Repository: rafael2k/presto
Catalog: data/translations/*/*-chameleon.po
Languages: ms

# SI_SECURITY_LONG_TEXT_LO_INL
source: Low security on server. Unencrypted images
ms: Keselamatan rendah dalam pelayan. Imej tak dienkripsi

# SI_MAIL_POSTING_FINISHED
source: Message(s) posted
ms: Mesej telah dihantar

# SI_SECURITY_LONG_TEXT_HALF
source: Medium security on server
ms: Keselamatan sederhana dalam pelayan

# SI_SECURITY_LONG_TEXT_HALF_INL
source: Medium security on server. Unencrypted images
ms: Keselamatan sederhana dalam pelayan. Imej tak dienkripsi

# D_EZX_REQUIRED_FIELD
source: Missing Required Field
ms: Medan Wajib Tak Dijumpai

# SI_ERR_COMM_NETWORK_UNREACHABLE
source: Network not available. Contact your system administrator
ms: Rangkaian tak tersedia. Hubungi pentadbir sistem anda

# SI_IDABOUT_JAVANOTINSTALLED
source: No Java Runtime Environment installed
ms: Tiada Java Runtime Environment dipasang

# SI_ERR_SHELLEXEC_UNDEFINED
source: No registered application for this extension.
ms: Tiada aplikasi yang berdaftar untuk perluasan ini.

# SI_SECURITY_LONG_TEXT_NONE
source: No security on server
ms: Tiada keselamatan dalam pelayan

# SI_IDABOUT_WELOVEYOU
source: Opera Software is grateful to the groups and individuals above for their contributions.
ms: Opera Software berterima kasih kepada kumpulan dan individu di atas atas sumbangan mereka.

# D_EZX_REQUIRED_PROFILE_NAME
source: Please enter a Profile name.
ms: Sila masukkan nama Profil.

# SI_NEW_AUTH_STRING
source: Please enter username and password for this page.
ms: Sila masukkan nama pengguna dan kata laluan untuk halaman ini.

# D_EZX_REQUIRED_DATA_CONNECTION
source: Please specify a Data connection.
ms: Sila tentukan satu sambungan Data.

# S_ILLEGAL_URL_REASON
source: "The reason for their presence may be a mistyped URL, but the URL may also be an attempt to trick you into visiting a website which you might mistakenly think is a site you trust."
ms: "URL yg disalahtaip mungkin sebabnya, tetapi URL itu juga mungkin helah agar anda melawat tapak web yg dianggap boleh dpercayai"

# SI_FETCHING_DOCUMENT_STRING
source: Receiving data from %s…
ms: Sdg menerima data daripada %s…

# SI_IDABOUT_REGINFO
source: Registration information
ms: Maklumat pendaftaran

# SI_MPAR_URL_REQUEST_QUEUED_STRING
source: Request queued for sending to %s…
ms: Permintaan berbaris untuk menghantar kepada %s…

# SI_CANNOT_ACCESS_JS_PASSWORD
source: A script wants to read the password(s) in the form. Do you want to give the script access to your password(s)?
ms: Sesuatu skrip hendak membaca kata laluan di dlm borang. Anda hendak memberi skrip akses kepada kata laluan anda?

# SI_MPAR_URL_START_NAME_COMPLETION_STRING
source: Searching for complete server name…
ms: Sdg mencari nama lengkap pelayan…

# D_SELECT_IMAGE_OR_LINK
source: Select image or web link
ms: Pilih imej atau pautan web

# SI_MPAR_URL_START_REQUEST_STRING
source: Sending request to %s…
ms: Sdg menghantar permintaan kepada %s…

# SI_MPAR_URL_START_SECURE_CONNECTION_STRING
source: Setting up secure connection…
ms: Sdg menetapkan sambungan selamat…

# SI_IDCANCELSCRIPTS
source: Stop executing scripts on this page
ms: Berhenti menjalankan skrip pada laman ini

# SI_IDABOUT_JAVAINCOMPATIBLE
source: The Java Runtime Environment version installed is not supported by this version of Opera
ms: Versi Java Runtime Environment yang dipasang tak disokong oleh versi Opera ini

# S_ILLEGAL_URL_LINE_1
source: The URL
ms: URL ini

# D_EZX_CANNOT_DOWNLOAD
source: This (file/folder) cannot be downloaded while another download is in progress.
ms: (Fail/folder) ini tak boleh dimuat turun sementara muat turun yang lain sdg berjalan.

# SI_MAILTO_FORM_QUERY
source: "This form is being submitted via e-mail. If you want to reveal your name and e-mail address to the recipient, press [Yes]. If you want to use an anonymous e-mail address, press [No]."
ms: "Borang dihntar dlm e-mel. Utk dedah nama dan almt e-mel kpd penerima, tkan [Ya]. Utk guna almt e-mel tak bernama, tkan [Tidak]"

# SI_TRANSFER_INTERRUPT_TEXT
source: Transmission stopped!
ms: Transmisi dihentikan!

# SI_UPLOADING_FILES_STRING
source: Uploading file(s) to server
ms: Sdg memuat naik fail ke pelayan

# SI_MPAR_URL_WAITING_FOR_COOKIES_DNS
source: Waiting for DNS confirmation of cookie domain(s)…
ms: Sdg menunggu pengesahan DNS bagi domain kuki…

# SI_ERR_XML_PARSING
source: XML parsing failed
ms: Penghuraian XML gagal

# SI_ERR_XML_XMLNOTATSTART
source: xml processing instruction not at start of external entity
ms: arahan pemprosesan xml tiada di permulaan entiti luaran

# S_WML_INCORRECT_ORDER
source: You have been denied access to this WML deck. You have not reached this deck in the correct order.
ms: Anda tidak diberi akses kepada dek WML ini. Anda tak sampai ke dek ini dalam urutan yang betul.

# D_EZX_FULL_MEMORY_CARD_ERROR
source: Because the memory card is full, file cannot be downloaded.
ms: "Oleh sebab kad memori sudah penuh, fail tak boleh dimuat turun."

# S_EZX_CERTTIFICATE_PROBLEM_CHAIN
source: The certificate chain is broken. One or more of the certificates are not followed by the certificate of the issuer.
ms: Rantai sijil tak lengkap. Satu atau lebih daripada satu sijil tidak diikuti oleh sijil pengeluar.

# D_EZX_MEMORY_CARD_ERROR
source: File cannot be downloaded because a memory card error has occurred. Please check your card.
ms: Fail tak boleh dimuat turun kerana ralat kad memori telah terjadi. Sila periksa kad anda.

# S_EZX_INITIALIZING_TITLE
source: Initializing
ms: Sdg memulakan

# S_EZX_INITIALIZING_TEXT
source: Initializing… Please wait
ms: Sdg memulakan… Sila tunggu

# S_EZX_CERTTIFICATE_PROBLEM_NOT_TRUSTED
source: No certificates in the chain are trusted.
ms: Tiada sijil di dalam rantai ini dipercayai.

# D_EZX_PROFILE_NOT_SET
source: No default profile has been set. Select OK to choose a default profile now.
ms: Tiada profil lalai telah diset. Pilih OK untuk memilih profil lalai sekarang.

# S_EZX_CERTTIFICATE_PROBLEM_BASIC_CONSTRAINT
source: One or more of the certificates could not be fully checked (invalid critical extension).
ms: Satu atau lebih daripada satu sijil tak dapat disemak sepenuhnya (perluasan kritikal tak sah).

# S_EZX_CERTTIFICATE_PROBLEM_KEY_USAGE
source: One or more of the certificates could not be fully checked (unexpected key usage extension).
ms: Satu atau lebih daripada satu sijil tak dapat disemak sepenuhnya (perluasan penggunaan kunci tak disangka).

# S_EZX_CERTTIFICATE_PROBLEM_SIGNATURE_INVALID
source: One or more of the certificates have an invalid signature.
ms: Satu atau lebih daripada satu sijil mempunyai tanda tangan tak sah.

# S_EZX_CERTTIFICATE_PROBLEM_INVALID_DATE
source: One or more of the certificates have expired or are not yet valid.
ms: Satu atau lebih daripada satu sijil telah tamat tempoh dan belum sah lagi.

# D_EZX_PROFILE_NOT_FOUND
source: Your Browser Profile is incomplete. Set up now?
ms: Profil Pelayar anda tak lengkap. Sediakan sekarang?

# SI_CACHE_MEMORY_TEXT
source: (Memory)
ms: (Memori)

# SI_DIRECTORY_COLOUMN_NAME
source: Name
ms: Nama

# SI_DIRECTORY_COLOUMN_SIZE
source: Size
ms: Saiz

# SI_DIRECTORY_COLOUMN_TIME
source: Time
ms: Waktu

# SI_DIRECTORY_COLOUMN_TYPE
source: Type
ms: Jenis

# SI_DIRECTORY_DIRECTORY
source: Directory
ms: Direktori

# SI_FILENAME_TEXT
source: Filename
ms: Nama fail

# M_EZX_IMAGE
source: Image
ms: Imej

# SI_LOCATION_TEXT
source: Address
ms: Alamat

# SI_SIZE_TEXT
source: Size
ms: Saiz

# SI_DIRECTORY_UPTOPARENT_TEXT
source: Parent directory
ms: Direktori induk

# D_EZX_WEB_LINK
source: Web Link
ms: Pautan Web

# M_EZX_SEND_URL_IN_MAIL
source: Send web address in Email
ms: Hantar alamat web di dalam E-mel

# M_EZX_SEND_URL_IN_MESSAGE
source: Send Web Address in Message
ms: Hantar alamat web di dalam Mesej

# M_EZX_WINDOWS_MENU
source: Windows
ms: Tetingkap

# SI_IDABOUT_OPERASYSINFO
source: Paths
ms: Laluan

# SI_IDABOUT_INCLUDESFROM
source: Third parties
ms: Pihak ketiga

# SI_IDSTR_ABT_VER_INFO_STR
source: Version information
ms: Maklumat versi

# D_EZX_MESSAGE_YES
source: Yes
ms: Ya

# SI_IDABOUT_NA
source: N/A
ms: T/B

# SI_IDABOUT_NO
source: No
ms: Tidak

# SI_IDABOUT_YES
source: Yes
ms: Ya

# S_WML_ACCESS_DENIED
source: Access denied
ms: Akses ditolak

# SI_ERR_XML_ASYNCHENTITY
source: asynchronous entity
ms: entiti tak segerak

# SI_IDSTR_1BYTE
source: byte
ms: bait

# SI_DEFAULT_IMG_ALT_TEXT
source: Image
ms: Imej

# S_ERR_XML_NOTSTANDALONE
source: document is not standalone
ms: dokumen tidak lengkap

# SI_ERR_XML_DUPLICATEATTRIBUTE
source: duplicate attribute
ms: sifat serupa

# SI_ERR_POSTSEC_PIN_FAILED
source: Wrong PIN code
ms: Kod PIN salah

# SI_ERR_XML_ILLEGALENTITYREF
source: illegal parameter entity reference
ms: rujukan entiti parameter haram

# S_ILLEGAL_URL_TITLE
source: Illegal URL
ms: URL Haram

# SI_ERR_XML_JUNKAFTERELEMENT
source: junk after document element
ms: data tak berguna selepas elemen dokumen

# SI_ERR_XML_MISMATCHEDTAG
source: mismatched tag
ms: tag tidak berpadanan

# SI_ERR_XML_NOELEMENT
source: no element found
ms: tiada elemen dijumpai

# SI_ERR_XML_NOTWELLFORMED
source: not well-formed
ms: tidak terbentuk dengan baik

# SI_ERR_XML_OUTOFMEMORY
source: out of memory
ms: kehabisan memori

# SI_ERR_XML_RECURSIVEENTITY
source: recursive entity reference
ms: rujukan entiti rekursi

# SI_ERR_XML_REFBINARYENTITY
source: reference to binary entity
ms: rujukan kepada entiti binari

# SI_ERR_XML_REFINVALIDCHAR
source: reference to invalid character number
ms: rujukan kepada nombor aksara tak sah

# SI_ERR_XML_REFEXTERNALENTITY
source: reference to external entity in attribute
ms: rujukan kepada entiti luaran dalam sifat

# SI_SECURITY_TEXT_FULL
source: High
ms: Tinggi

# SI_SECURITY_TEXT_HALF
source: Medium
ms: Sederhana

# SI_SECURITY_TEXT_LO
source: Low
ms: Rendah

# SI_SOURCE_OF_TEXT
source: Source of
ms: Sumber bagi

# SI_ERR_XML_SYNTAXERROR
source: syntax error
ms: ralat sintaks

# SI_SECURITY_TEXT_NONE
source: None
ms: Tiada

# SI_ERR_XML_UNCLOSEDCDATA
source: unclosed CDATA section
ms: seksyen CDATA tak ditutup

# SI_ERR_XML_UNCLOSEDTOKEN
source: unclosed token
ms: token tak ditutup

# SI_ERR_XML_UNDEFINEDENTITY
source: undefined entity
ms: entiti tak ditentukan

# SI_ERR_XML_UNKNOWNENC
source: unknown encoding
ms: pengekodan tak diketahui

# SI_ERR_XML_UNKNOWNERROR
source: unknown error
ms: ralat tak diketahui

# S_EZX_CERTIFICATE_FORMAT
source: Certificate %d out of %d is valid from: %s to %s Issued by:
ms: Sijil %d daripada %d sah dari %s hingga %s Dikeluarkan oleh:

# S_GENERATED_REDIRECT_MSG
source: Redirection Status The URL was redirected to %1. Please click the link to go there. You can enable the automatic redirection in the settings. Generated by Opera (C)
ms: Status Hala Semula URL dihala smla ke %1. Klik pautan utk ke sana. Upayakn hala smla auto dlm tetapan. Dijana oleh Opera (C)

# S_EZX_CERTIFICATE_NOMATCH_FORMAT
source: The server's name '%s' does not match the certificate's name '%s'. Somebody may be trying to eavesdrop on you.
ms: Nama pelayan '%s' tak berpadanan dengan nama sijil. Mungkin ada orang yang cuba memasang telinga.

# S_EZX_EMPTY_PAGE_TITLE
source: Window %1
ms: Tetingkap %1 <Laman kosong>

# SI_MPAR_URL_WAITING_FOR_CONNECTION_STRING
source: Waiting (#%2) for connection to %1
ms: Sdg menunggu (#%2) untuk bersambung dengan %1

# D_EZX_CAN_NOT_OPEN_WINDOW_TITLE
source: Maximum Windows
ms: Tetingkap Maksimum

# D_EZX_REMOVABLE_MEMORY_CARD_NOT_FOUND
source: Removable Memory card not found.
ms: Kad Memori Boleh Alih tak dijumpai.

# S_SSL_ERROR_CONN_FAILURE
source: Secure connection could not be established.
ms: Sambungan selamat tak dapat diwujudkan.

# S_EZX_UPLOADING_STATUS
source: Uploading…
ms: Sdg memuat naik…

# D_EZX_PROFILE_INVALID
source: Your data connection for Browser profile %1 is missing/invalid. You may assign another data connection for %2 or assign a new default profile in Browser Setup.
ms: Samb data utk profil Pelayar %1 tak sah/tak ada. Anda boleh tugaskn lain utk %1 atau tugaskn profil lalai baru dlm Set Pelayar

# M_EZX_FIT_TO_SCREEN_ASTERISK
source: Fit Screen *
ms: Muat pada Skrin *

# M_EZX_USE_AS_HOMEPAGE
source: Use as Homepage
ms: Gunakan sbg Laman

# S_EZX_EMPTY
source: Empty
ms: <Kosong>

# D_EZX_ERROR
source: Error
ms: Ralat

# S_JAVA_MIDLET_START_INSTALL
source: The following application was successfully downloaded: %1. Installation will begin momentarily.
ms: Aplikasi berikut berjaya dimuat turun: %1. Pemasangan akan bermula sebentar lagi.

# S_JAVA_MIDLET_INSTALL_CANCEL
source: Canceling this installation will delete all installation files for: %1. Are you sure you want to continue?
ms: Membatalkan pemasangan ini akan memadamkan semua fail pemasangan bg: %1. Anda pasti ingin teruskan?

# D_JAVA_MIDLET_INSTALL_CANCEL_CAPTION
source: Install Cancel
ms: Batal Pemasangan

# D_EZX_MESSAGE_CANCEL
source: Cancel
ms: Batal

# D_EZX_SUBMIT_BUTTON
source: Submit
ms: Serah

# D_EZX_MESSAGE_OPTIONS
source: Options
ms: Opsyen

# D_EZX_MESSAGE_NO
source: No
ms: Tidak

# D_EZX_MESSAGE_SELECT
source: Select
ms: Pilih

# D_EZX_MESSAGE_PAUSE
source: Pause
ms: Jeda

# D_EZX_MESSAGE_RESUME
source: Resume
ms: Sambung semula

# M_EZX_SAVE
source: Save
ms: Simpan

# M_EZX_BACK
source: Back
ms: Kembali

# M_EZX_STOP
source: Stop
ms: Berhenti

# M_EZX_SETUP
source: Setup
ms: Persediaan

# M_EZX_SAVE_USE_CONTENT
source: Save/Use Content
ms: Simpan/Guna Kandungan

# D_JAVA_MIDLET_DOWNLOAD_SUCCESSFUL_CAPTION
source: Download Successful
ms: Muat Turun Berjaya

# S_EZX_USER_NAME_LABEL
source: User Name:
ms: Nama Pengguna:

# D_EZX_STARTUP_PLEASE_WAIT
source: Please wait…
ms: Sila Tunggu…

# D_EZX_ADDITIONAL_CHARGE
source: Additional call charges may apply. Continue?
ms: Bayaran tambahan panggilan mungkin akan dikenakan. Teruskan Panjangan?

# M_EZX_COPPY_FROM_EXISTING
source: Copy From Existing
ms: Salin dari yg Sedia ada

# M_EZX_REORDER
source: Reorder
ms: Susun semula

# D_EZX_ADDITIONAL_CHARGE_TITLE
source: Additional Charges
ms: Caj Tambahan

# S_EZX_CONNECTING_STATUS
source: Connecting…
ms: Sedang disambungkan..
