Repository: rafael2k/presto
Catalog: data/translations/*/*-chameleon.po
Languages: ms

source: <LanguageName>
ms: Bahasa Melayu

source: <LanguageCode>
ms: ms

# S_EZX_NAME_LABEL
source: Name:
ms: Nama:

# D_EZX_PHONE_MEMORY
source: Phone Memory
ms: Memori Telefon

# D_EZX_REMOVABLE_MEMORY_CARD
source: Removable Memory Card
ms: Kad Memori Alih Keluar

# D_EZX_ADDITIONAL_CALL_CHARGES
source: Additional call charges may apply.
ms: Bayaran tambahan panggilan mungkin akan dikenakan.

# M_EZX_BROWSER_SETUP
source: Browser Setup
ms: Persediaan Pelayar

# D_EZX_PROFILE_INCOMPLETE
source: Your Browser Profile is incomplete. Please go to the Browser Settings to complete setup in order to continue.
ms: Profil pelayar anda Tdk lengkap. Sila pergi ke Tetapan Pelayar untuk melengkapkan persediaan untuk teruskan.

# D_EZX_ADITIONAL_CALL_CHARGES_TITLE
source: Phone Number
ms: Nombor Telefon

# D_EZX_SERVER_ERROR
source: The data server is currently not available.
ms: Pelayan data tiada sekarang.

# D_EZX_NETWORK_ERROR
source: Network not available
ms: Rangkaian tiada

# D_EZX_ERROR_MESSAGE_TITLE
source: Error Message
ms: Mesej Ralat

# D_EZX_AUTHENTICATION_TITLE
source: Authentication
ms: Nama Pengguna dan Kata Laluan

# D_EZX_REMEMBER_PASSWORD
source: Remember password
ms: Ingat kata laluan

# M_EZX_HOME
source: Home
ms: Rumah

# M_EZX_ADD_BOOKMARK
source: Add Bookmark
ms: Tambah Penanda Buku

# M_EZX_MY_BOOKMARKS
source: My Bookmarks
ms: Pintasan Web

# M_EZX_SAVE_PAGE
source: Save Page
ms: Simpan Halaman

# M_EZX_SELECT_ITEMS
source: Select Items
ms: Pilih Item Halaman

# M_EZX_MY_WEB_PAGES
source: My Web Pages
ms: Halaman Web Saya

# M_EZX_WINDOW
source: Window
ms: Tetingkap

# M_EZX_OPEN_IN_NEW
source: Open In New
ms: Buka

# M_EZX_SWITCH_NUMBER
source: Switch #
ms: Tukar

# M_EZX_CLOSE
source: Close
ms: Tutup

# M_EZX_RELOAD
source: Reload
ms: Segarkan Semula Paparan

# M_EZX_ZOOM_IN
source: Zoom In
ms: Zoom Masuk

# M_EZX_ZOOM_OUT
source: Zoom Out
ms: Zoom Keluar

# M_EZX_RESET_ZOOM
source: Reset Zoom
ms: Tetapkan Semula Zoom

# M_EZX_FULLSCREEN
source: Full Screen
ms: Skrin Penuh

# M_EZX_MESSAGES
source: Messages
ms: Mesej

# M_EZX_DISPLAY
source: Display
ms: Paparan

# M_EZX_CLEAR_CACHE
source: Clear Cache
ms: Buang Cecah

# M_EZX_DELETE_COOKIES
source: Delete Cookies
ms: Padam Kuki

# M_EZX_DELETE_HISTORY
source: Delete History
ms: Padam Sejarah

# M_EZX_ACTIVE_PAGE
source: Active Page
ms: Halaman Semasa

# M_EZX_CERTIFICATE
source: Certificates
ms: Sijil

# M_EZX_ABOUT_BROWSER
source: About Browser
ms: Tentang pelayar

# D_EZX_EXIT_DIALOG_TITLE
source: Exit Browser
ms: Keluar Pelayar

# M_EZX_EXIT
source: Exit
ms: Keluar

# S_EZX_SENDING_STATUS
source: Sending…
ms: Sdg menghantar…

# S_EZX_WAITING_STATUS
source: Waiting…
ms: Sdg menunggu…

# S_EZX_RECEIVING_STATUS
source: Receiving…
ms: Sdg menerima…

# S_EZX_NOT_CONNECTED_NOTICE
source: Not Connected
ms: Tidak Disambungkan

# M_EZX_SWITCH
source: Switch
ms: Tukar Tetingkap

# M_EZX_GOTO_PAGE
source: Go to Page
ms: Pergi ke Laman

# M_EZX_ENTER_WEB_ADDRESS
source: Enter Web Address:
ms: Masukkan alamat web:

# D_EZX_GO_BUTTON
source: Go
ms: Pergi

# M_EZX_HISTORY
source: History
ms: Sejarah

# D_EZX_SELECT_ITEMS_MODE_TITLE
source: Select Items Mode
ms: Mod Pilih Item

# D_EZX_COPYRIGHT
source: Copyright:
ms: Hak cipta:

# M_EZX_CURRENT_PAGE
source: Current Page
ms: Halaman Semasa

# D_EZX_PROTOCOL_LABEL
source: Protocol:
ms: Protokol:

# D_EZX_CONNECTION_LABEL
source: Connection:
ms: Sambungan:

# D_EZX_EXIT_DIALOG_CONTENT
source: Are you sure you want to exit the browser?
ms: Anda pasti ingin keluar dari pelayar?

# M_EZX_INFORMATION
source: Information
ms: Maklumat

# D_EZX_MAX_WINDOWS
source: You currently have the maximum number of browser windows: %1. You may close an existing window in order to open a new one.
ms: "Pada masa ini, anda mempunyai bilangan tetingkap penyemak imbas maksimum: %1. Anda boleh menutup sebuah tetingkap yang sedia ada untuk membuka tetingkap baru."

# SI_ERR_COMM_CONNECT_FAILED
source: Could not connect to remote server
ms: Tidak dapat sambung ke pelayan jarak jauh

# SI_ERR_COMM_CONNECTION_CLOSED
source: Connection closed by remote server
ms: Sambungan ditutup oleh pelayan

# SI_ERR_COMM_REPEATED_FAILED
source: Repeated attempts failed to load this page completely. There may be a problem on the server.
ms: Percubaan berulang gagal membuka halaman ini dengan lengkap. Mungkin ada masalah pada pelayan.

# SI_ERR_COMM_HOST_NOT_FOUND
source: Could not locate remote server
ms: Tak dapat mencari pelayan jarak jauh

# SI_ERR_COMM_HOST_UNAVAILABLE
source: The address is not available from this machine
ms: Alamat tiada dalam mesin ini

# SI_ERR_NETWORK_PROBLEM
source: Network problem
ms: Masalah rangkaian

# SI_ERR_REDIRECT_FAILED
source: The server tried redirecting to an illegal address. Please report this to the Webmaster of the site.
ms: Pelayan cuba menukar arah ke alamat tak sah. Sila buat aduan mengenai tapak ini kepada Webmaster.

# SI_ERR_COMM_PROXY_CONNECT_FAILED
source: Could not connect to proxy server
ms: Tidak dapat sambung ke pelayan proksi

# SI_ERR_COMM_PROXY_HOST_NOT_FOUND
source: Could not find proxy server
ms: Tak dapat cari pelayan proksi

# SI_ERR_COMM_PROXY_HOST_UNAVAILABLE
source: Could not access proxy server. Server is not available
ms: Pelayan proksi tak dapat diakses. Pelayan tiada

# SI_ERR_COMM_PROXY_CONNECTION_REFUSED
source: Could not connect to proxy server. Access denied
ms: Tidak dapat sambung ke pelayan proksi. Akses ditolak

# SI_ERR_WINSOCK_BLOCKING
source: Network socket blocking
ms: Penyekatan soket rangkaian

# SI_ERR_WINSOCK_NO_RECOVERY
source: Network socket problems. Please check your network drivers.
ms: Masalah rangkaian soket. Sila semak rangkaian pandu anda.

# SI_ERR_CONNECT_TIMED_OUT
source: Remote server timed out. Please try again later.
ms: Pelayan jarak jauh tamat masa. Sila cuba sebentar lagi.

# SI_ERR_WINSOCK_RESOURCE_FAIL
source: Network socket resource problems. Try again
ms: Masalah bahan rangkaian soket. Sila cuba lagi

# SI_DEF_STRING
source: Internal program error.
ms: Ralat program dalaman.

# SI_ERR_COULD_NOT_CREATE_WINDOW
source: Could not generate new window. Out of memory or resources
ms: Tak dapat hasilkan semula tetingkap baru. Kekurangan memori atau sumber

# SI_ERR_UNKNOWN_ADDRESS_TYPE
source: The address type is unknown or unsupported
ms: Jenis alamat tak diketahui atau tak disokong

# SI_ERR_HTTP_NOT_FOUND
source: Address not found
ms: Alamat tidak dijumpai

# SI_ERR_HTTP_DECODING_FAILURE
source: Problem encountered while decoding data. Possibly due to corrupted data.
ms: Masalah muncul apabila menganalisis data. Mungkin kerana data rosak.

# SI_ERR_HTTP_REQUEST_URI_TOO_LARGE
source: The HTTP address is too long
ms: Alamat HTTP terlalu panjang.

# SI_ERR_HTTP_RANGE_NOT_SATISFIABLE
source: The server could not send the requested part of the file
ms: Pelayan tak boleh hantar bahagian fail yang diminta.

# SI_ERR_HTTP_AUTH_FAILED
source: Authentication failed. Content may not be trusted
ms: Pengesahan gagal. Kandungan tak boleh dipercayai

# SI_ERR_HTTP_PROXY_AUTH_FAILED
source: Proxy authentication failed. Content may not be trusted
ms: Pengesahan Proksi gagal. Kandungan mungkin tak boleh dipercayai

# SI_ERR_FILE_CANNOT_OPEN
source: Could not open file
ms: Tak boleh buka fail

# SI_ERR_ACCESS_DENIED
source: Access denied to this file
ms: Akses ke fail ini ditolak

# SI_ERR_CACHE_INTERNAL_ERROR
source: Internal cache error
ms: Ralat cecah dalaman

# SI_NEW_PROXY_AUTH_STRING
source: Please enter username and password for this proxy server.
ms: Sila masukkan nama pengguna dan kata laluan untuk pelayan proksi.

# SI_WRONG_PROXY_AUTH_STRING
source: Could not authenticate with proxy server. Please re-enter username and password.
ms: Tak dapat mengesahkan dengan pelayan proksi. Sila masukkan semula nama pengguna dan kata laluan.

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
ms: Jenis alamat memerlukan penggunaan pelayan proksi. Sila tentukan pelayan proksi dalam Keutamaan.

# SI_ERR_URL_TO_LONG
source: The address is too long.
ms: Alamat terlalu panjang.

# SI_ERR_ILLEGAL_PORT
source: Access to this port is disabled for security reasons.
ms: Akses ke port ini dinyahdaya atas sbb sekuriti.

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by server are not enabled in the security preferences.
ms: Gagal menyambung ke pelayan. Sbbnya kerana kaedah enkripsi disokong oleh pelayan tak dibolehkan dalam tetapan keselamatan.

# SI_MSG_HTTP_Transmission_Error
source: Transmission failure.
ms: Kegagalan transmisi

# SI_ERR_UNSUPPORTED_SERVER_AUTH
source: The server requested a login authentication method that is not supported.
ms: Pelayan meminta kaedah pengesahan log masuk yang tidak disokong.

# SI_ERR_UNSUPPORTED_PROXY_AUTH
source: The proxy server requested a login authentication method that is not supported.
ms: Proksi pelayan meminta kaedah pengesahan log masuk yang tak disokong.

# SI_ERR_AUTH_DOMAIN_MATCH
source: This URL is not in the list of URLs that can be authenticated by the given realm. Cannot send Authentication credentials.
ms: URL ini tak diletakkan dlm senarai URL yg boleh disahkan oleh lapangan yang diberi. Tak boleh menghantar Kelayakan pengesahan.

# SI_ES_URL_FAILED
source: javascript: URLs can only be run with HTML documents.
ms: SkripJava: URL hanya boleh dijalankan dengan dokumen HTML.

# SI_IDSTR_ERR_RASCLOSEALLFAILED
source: Failed closing dial-up connections (time out)
ms: Tamat masa krn gagal menutup sambungan dail masuk

# SI_WML_INPUT_FORMAT_ERROR
source: The input is not valid.
ms: Input tak sah.

# SI_IDSTR_OFN_INVALIDFILENAME
source: Invalid file name.
ms: Nama fail tak sah.

# SI_IDSTR_OFN_FIXMSG
source: Please verify that the path and file name are correct.
ms: Sila sahkan bahawa arah dan nama fail adalah tepat.

# S_IDSTR_ERR_ILLEGAL_REDIRECT
source: The server attempted to perform an illegal redirect
ms: Pelayan mencuba untuk melakukan pertukaran arah yang tidak sah

# SI_ERR_HTTP_USE_PROXY
source: The server tried to redirect Opera to the alternative proxy. For security reasons this is not supported.
ms: Pelayan cuba menukar arah Opera ke proksi alternatif. Atas sebab keselamatan ia tak disokong.

# SI_MSG_WARN_USERNAME_IN_URL
source: Security warning: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
ms: Amaran keselamatan: Anda akan pergi ke alamat yg ada nama pguna. Nama pguna: %s Pelayan: %s Pasti hendak pergi ke alamat ini?

# DI_INSECUREFORM
source: Send form without encryption?
ms: Hantar borang tanpa enkripsi?

# SI_INSECURE_FORM_QUERY
source: This form is being submitted without encryption. Do you want to continue?
ms: Borang ini akan dihantar tanpa enkripsi. Anda ingin teruskan?

# D_EZX_SERVER
source: Server: %1
ms: Pelayan: %1

# D_EZX_ABOUT_VERSION
source: Version: %1
ms: Versi:

# D_EZX_SERVER_MESSAGE
source: Message: %1
ms: Mesej: %1

# S_EZX_ADDRESS_LABEL
source: Address:
ms: Alamat:

# S_CERTIFICATE_SUBJECT
source: Subject:
ms: Subjek:

# S_EZX_CERTIFICATE_TO
source: To:
ms: Kepada:

# D_EZX_SIZE_LABEL
source: Size:
ms: Saiz:

# M_EZX_CLEAR_HISTORY
source: Clear History
ms: Buang Sejarah

# M_EZX_VIEW_MEMORY
source: View Memory
ms: Paparkan Memori

# S_EZX_INSERT
source: Insert
ms: Selit

# S_EZX_CREATE_NEW_DATA_CONNECTION
source: Create Connection
ms: Cipta Sambungan Data Baru

# S_EZX_WEB_ADDRESS_LABEL
source: Web Address:
ms: Alamat Web:

# S_EZX_PROFILE_NAME_REQUIRED
source: Profile Name: *
ms: Nama Profil: *

# M_EZX_BOOKMARKS
source: Bookmarks
ms: Penanda Buku

# S_EZX_GATEWAY
source: Gateway
ms: Get Laluan

# M_EZX_COPY_PROFILE
source: Copy Profile
ms: Salin Profil

# M_EZX_REMOVE_PROFILE
source: Remove Profile
ms: Singkir Profil

# D_EZX_EDIT_BOOKMARK_TITLE
source: Edit Bookmark
ms: Edit Penanda Buku

# D_EZX_PROFILE_EDIT_TITLE
source: Edit Profile
ms: Edit Profil

# SI_HISTORY_LIST_TEXT
source: History
ms: Sejarah

# D_EZX_PROFILE_HOMEPAGE
source: Homepage
ms: Laman

# S_EZX_NEW_PROFILE
source: New Profile
ms: Profil Pelayar Baru

# D_EZX_ADD_NEW_PROFILE_TITLE
source: Add A New Profile
ms: Tambah Profil Baru

# M_EZX_COOKIES
source: Cookies
ms: Kuki

# M_EZX_IMAGES
source: Images
ms: Imej

# M_EZX_JAVASCRIPT
source: JavaScript
ms: SkripJava

# SI_PLUGIN_LIST_TEXT
source: Plug-ins
ms: Pasang-masuk

# M_EZX_POPUPS
source: Pop-ups
ms: Timbul

# M_EZX_SCROLLBARS
source: Scrollbars
ms: Bar Skrol

# M_EZX_SOUND
source: Sound
ms: Bunyi

# M_EZX_STORE_FILE_DOWNLOADS
source: Store File Downloads
ms: Simpan Muat Turun Fail

# D_EZX_MISSING_REQUIRED_FIELDS_TITLE
source: Required Fields
ms: Medan Perlu Tak Dijumpai

# M_EZX_DEFAULT_PROFILE
source: Default Profile
ms: Profil Lalai

# M_EZX_STARTUP_OFFLINE
source: Startup Offline
ms: Pemula Luar Talian

# M_EZX_STORED_PAGES
source: My Webpages
ms: Halaman Disimpan

# M_EZX_CLEAR_COOKIES
source: Clear Cookies
ms: Kosongkan Kuki

# D_EZX_DONT_USE_COOKIE_PROXY
source: Do not use cookie proxy
ms: Jgn guna proksi kuki

# D_EZX_LET_GATEWAY_DECIDE
source: Let gateway decide
ms: Biar get laluan pilih

# D_EZX_LET_USE_COOKIE_PROXY
source: Use cookie proxy
ms: Guna proksi kuki

# M_EZX_CREATE_NEW
source: Create New
ms: Cipta Baru

# M_EZX_REJECT_ALL_COOKIES
source: Reject All
ms: Tolak semua

# M_EZX_SMALL
source: Small
ms: Kecil

# S_EZX_SD_CARD
source: SD Card
ms: Kad SD

# M_EZX_BY_DATE
source: by Date
ms: mengikut Tarikh

# M_EZX_VIEW
source: View
ms: Papar

# M_EZX_BY_SITE
source: by Site
ms: mengikut Tapak

# D_EZX_BOOKMARK_SAVED_NOTICE
source: Bookmark saved.
ms: Penanda Buku disimpan

# D_EZX_PAGE_SAVED_NOTICE
source: Page saved.
ms: Laman telah disimpan.

# D_EZX_NO_PROFILES_FOUND
source: No profiles found
ms: Tiada profil dijumpai

# D_EZX_DELETE_PROFILE_CONFIRM
source: Are you sure you want to delete '%1'?
ms: Anda pasti ingin padam '%1'?

# S_EZX_SELECT_COOKIE_PROXY_POLICY
source: Select cookie proxy policy
ms: Pilih dasar proksi kuki

# S_EZX_COPY_PROFILE_LABEL
source: Select a profile to copy:
ms: Pilih profil untuk salin:

# S_EZX_SELECT_DATA_CONNECTION
source: Select Data Connection
ms: Pilih Sambungan Data

# S_EZX_REMOVE_PROFILE_LABEL
source: Select a profile to remove:
ms: Pilih profil untuk alih keluar:

# D_EZX_DUPLICATED_PROFILE
source: You already have a profile named %1. Please choose another name.
ms: Anda sudah mempunyai Profil bernama %1. Sila pilih nama lain.

# S_EZX_EDIT_PROFILE_LABEL
source: Select a profile to edit:
ms: Pilih profil untuk edit:

# D_EZX_CANNOT_EDIT_LOCKED_PROFILE
source: The selected profile is locked and cannot be edited or deleted.
ms: Profil dipilih dikunci dan tak boleh diedit atau dipadam.

# D_EZX_CANNOT_REMOVE_LOCKED_PROFILE
source: The selected profile is locked and cannot be edited or deleted.
ms: Profil dipilih dikunci dan tak boleh diedit atau dipadam.

# D_EZX_CANNOT_COPY_LOCKED_PROFILE
source: The selected profile is locked and cannot be copied.
ms: Profil dipilih dikunci dan tak boleh disalin.

# D_EZX_CACHED_CLEARED
source: Cache cleared.
ms: Cecah dibuang

# D_EZX_HISTORY_DELETED
source: History deleted.
ms: Sejarah dibuang.

# D_EZX_NAME_REQUIRED
source: Please enter a Profile name.
ms: Sila masukkan nama Profil. Medan diperlukan ditanda dgn *.

# S_EZX_DEFAULT_PROFILE_LABEL
source: Select a default profile:
ms: Pilih profil lalai:

# D_EZX_COOKIES_DELETED
source: Cookies deleted.
ms: Kuki dibuang.

# D_EZX_BROWSER_PROFILES
source: Browser Profiles
ms: Profil Pelayar

# M_EZX_CACHE_STARTUP
source: Cache Startup
ms: Pemula Cecah

# M_EZX_LARGE
source: Large
ms: Besar

# M_EZX_NORMAL
source: Medium
ms: Sederhana

# M_EZX_PLUGINS
source: Plug-Ins
ms: Pasang-masuk

# M_EZX_COOKIE_PROXY_POLICY
source: Cookie Proxy Policy:
ms: Dasar Proksi Kuki:

# M_EZX_CREATE_CONNECTION
source: Create Connection
ms: Cipta Sambungan

# M_EZX_ADD_A_NEW_PROFILE
source: Add a New Profile
ms: Tambah Profil Baru

# M_EZX_EDIT_A_PROFILE
source: Edit a Profile
ms: Edit Profil

# M_EZX_REMOVE_A_PROFILE
source: Remove a Profile
ms: Alih Keluar Profil

# S_EZX_DATA_CONNECTION_REQUIRED
source: Data Connection*
ms: Sambungan Data: *

# D_EZX_HOMEPAGE
source: Homepage:
ms: Laman:

# M_EZX_ACCEPT_COOKIES
source: Accept All
ms: Terima Semua

# D_EZX_FILE_MANAGER
source: File Manager
ms: Pengurus Fail

# M_EZX_REJECT_COOKIES
source: Reject All
ms: Tolak Semua

# D_EZX_PROFILE_SAVED
source: Profile '%1' saved.
ms: Profil '%1' disimpan.

# D_EZX_VERSION
source: Version:
ms: Versi:

# M_EZX_DOWNLOAD_MANAGER
source: Download Manager
ms: Pengurus Muat Turun

# M_EZX_BROWSER
source: Browser
ms: Pelayar

# S_EZX_GRAB
source: Grab
ms: Cekau

# S_EZX_PASSWORD_LABEL
source: Password:*
ms: Kata Kunci:*

# M_BREW_PAGE_INFO
source: Page Info
ms: Info Halaman

# D_EZX_ABOUT_BUILD_NUMBER
source: Build number: %2
ms: Bina Nombor

# D_EZX_DOWNLOAD_FILE
source: Download file? %1
ms: Muat turun fail? %1

# D_EZX_MAXIMUM_PROFILES
source: You currently have a maximum number of browser profiles: %1. You may delete an existing profile in order to create a new one.
ms: Anda ada bilangan maksimum profil pelayar %1 kini. Anda boleh memadam profil yg ada untuk mencipta yang baru.

# D_EZX_FULL_SCREEN_VIEW
source: You are about to enter full screen view. You may press the Options key to go back to normal view.
ms: Anda akan memasuki paparan skrin penuh. Anda boleh menekan kekunci Opsyen untuk kembali ke paparan normal.

# SI_BROWSE_TEXT
source: Choose
ms: Pilih

# SI_IDFORM_BUTTON
source: Button
ms: Butang

# SI_IDFORM_RESET
source: Reset
ms: Tetap semula

# SI_IDFORM_SUBMIT
source: Submit
ms: Hantar

# SI_IDABOUT_HOTLISTFILE
source: Bookmarks
ms: Penanda buku

# SI_IDSTR_ABT_BUILD_STR
source: Build
ms: Binaan

# SI_IDABOUT_EVALCOUNTER
source: Evaluation
ms: Penilaian

# SI_IDABOUT_HELPDIR
source: Help documents
ms: Dokumen bantuan

# SI_IDABOUT_NAME
source: Name
ms: Nama

# SI_IDABOUT_OPERADIRECTORY
source: Opera directory
ms: Direktori Opera

# SI_IDABOUT_DEFAULTWINFILE
source: Saved windows
ms: Tetingkap yang disimpan

# SI_IDABOUT_SETTINGS
source: Preferences
ms: Pilihan utama

# SI_IDABOUT_WINVER
source: System
ms: Sistem

# SI_IDABOUT_ORGANIZATION
source: Organization
ms: Organisasi

# SI_IDSTR_ABT_BRAND_PARTNER
source: Partner
ms: Rakan kongsi

# SI_IDABOUT_PLUGINPATH
source: Plug-in path
ms: Laluan pasang-masuk

# SI_IDABOUT_REGISTERED
source: Registered
ms: Telah berdaftar

# SI_IDSTR_ABT_WIN_VER
source: System
ms: Sistem

# SI_IDSTR_ABT_VER_STR
source: Version
ms: Versi

# S_ERR_XML_CHARACTER
source: Character:
ms: Aksara:

# D_EZX_CIPHER_STRENGTH
source: Cipher Strength:
ms: Kekuatan Sifer:

# S_CERTIFICATE_COMMON_NAME
source: Common name:
ms: Nama lazim:

# S_FULL_CERTIFICATE_CHAIN
source: Full certificate chain:
ms: Rantai sijil lengkap:

# S_CERTIFICATE_ISSUED_BY
source: Issued by:
ms: Dikeluarkan oleh:

# S_ERR_XML_LINE
source: Line:
ms: Baris:

# D_EZX_PASSWORD_REQUIRED
source: Password*
ms: Kata laluan*

# D_EZX_UPDATE_VERSION
source: Update Version:
ms: Versi Kemas kini:

# D_EZX_USER_NAME_REQUIRED
source: User name*
ms: Nama pengguna*

# S_CERTIFICATE_VALID_FROM
source: Valid from:
ms: Sah dari:

# S_CERTIFICATE_VALID_TO
source: Valid to:
ms: Sah hingga:

# SI_BLANK_DOCUMENT_TEXT
source: Blank page
ms: Halaman kosong

# D_EZX_EMPTY_PAGE
source: Empty page
ms: Halaman kosong

# SI_IDSTR_ERROR_MESSAGE
source: Error message
ms: Mesej ralat

# D_EZX_FILE_ERROR
source: File Error
ms: Ralat Fail

# D_EZX_FULL_SCREEN_VIEW_TITLE
source: Full Screen View
ms: Paparan Skrin Penuh

# D_EZX_LINKED_IMAGE
source: Linked Image
ms: Imej Terpaut

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_CAP
source: Warning
ms: Amaran

# D_EZX_TEXT_PROMPT_TITLE
source: Text Prompt
ms: Penggesa Teks

# S_EZX_WEB_ACCESS_TITLE
source: Web Access
ms: Akses Web

# SI_IDABOUT_ABOUT
source: About Opera
ms: Perihal Opera

# SI_MPAR_URL_STARTED_40SECOND_TIMEOUT
source: Activated 40 second timeout. Waiting for data…
ms: Telah mengaktifkan habis masa 40 saat. Sdg menunggu data…

# D_EZX_EXISTING_BOOKMARK
source: Can not add bookmark. File exists.
ms: Tak boleh menambah penanda buku. Fail sudah wujud.

# D_EZX_EXISTING_FILE
source: Can not save web page. File exists.
ms: Tak boleh menyimpan laman web. Fail sudah wujud.

# SI_IDSTR_DOWNLOAD_DLG_WHERE_DIR
source: Choose folder to save files
ms: Pilih folder untuk menyimpan fail

# SI_ES_PARSING_FAILED
source: Compilation of script failed.
ms: Penyusunan skrip gagal.

# SI_MPAR_URL_REQUEST_FINISHED_STRING
source: Completed request to %s
ms: Telah menyelesaikan permintaan kepada %s

# SI_MPAR_URL_CREATE_SOCKET_STRING
source: Connecting to network/modem…
ms: Sdg bersambung dengan rangkaian/modem…

# SI_MPAR_URL_START_CONNECT_PROXY_STRING
source: Connecting to proxy…
ms: Sdg bersambung dengan proksi…

# SI_MPAR_URL_START_CONNECT_STRING
source: Connecting to remote host %s…
ms: Sdg bersambung dengan hos jauh %s…

# S_ILLEGAL_URL_LINE_2
source: contains characters that are not valid in the location they are found.
ms: mengandungi aksara yang tidak sah di dalam lokasi di mana ia dijumpai.

# SI_WRONG_AUTH_STRING
source: Could not authenticate with page. Please re-enter username and password.
ms: Tak dapat mengesahkan dengan halaman. Sila masukkan semula nama pengguna dan kata laluan.

# SI_ERR_COULD_NOT_CREATE_OPERA_DIR
source: Could not create Opera directory. Please try again with a valid directory name
ms: Tak dapat mencipta direktori Opera. Sila cuba lagi dengan nama direktori yang sah.

# SI_MCI_CANNOT_PLAY
source: Could not play multimedia file. Please check that the device is correctly installed.
ms: Tak dapat memainkan fail multimedia. Sila pastikan peranti dipasang dengan betul.

# D_EZX_CANNOT_DELETE_DEFAULT_PROFILE
source: The default profile cannot be deleted.
ms: Profil lalai tak boleh dipadam.

# D_EZX_LAUNCH_JAVA
source: Do you want to launch installed Java application?
ms: Anda hendak melancarkan aplikasi Java yang dipasang?

# SI_ERR_XML_INCORRECTENCODING
source: encoding specified in XML declaration is incorrect
ms: pengekodan yang ditentukan dalam pengisytiharan XML adalah salah

# SI_ERR_XML_ERROREXTERNALENTITY
source: error in processing external entity reference
ms: ralat memproses rujukan entiti luaran

# SI_EXECUTING_ECMASCRIPT_STRING
source: Executing JavaScript…
ms: Sdg melaksanakan JavaScript…

# SI_ES_EXECUTION_FAILED
source: Execution of script failed.
ms: Perlaksanaan skrip gagal.

# S_EZX_FAILED_TO_ADD_BOOKMARK
source: Failed to add bookmark
ms: Gagal menambah penanda buku

# D_EZX_FAILED_REMOVE_HISTORY
source: Failed to remove browser history
ms: Gagal mengosongkan sejarah pelayar

# D_EZX_FAILED_TO_START
source: Failed to start application
ms: Gagal memulakan aplikasi

# SI_ERR_FILE_DOES_NOT_EXIST
source: File does not exist
ms: Fail tak wujud

# SI_IDSTR_OFN_FILENOTFOUND
source: File not found.
ms: Fail tak dijumpai.

# SI_SECURITY_LONG_TEXT_FULL
source: High security on server
ms: Keselamatan tinggi dalam pelayan

# SI_SECURITY_LONG_TEXT_FULL_INL
source: High security on server. Unencrypted images
ms: Keselamatan tinggi dalam pelayan. Imej tak dienkripsi

# SI_ERR_COMM_INTERNAL_ERROR
source: Internal communication error
ms: Ralat komunikasi dalaman

# D_EZX_JAR_BLOCKED
source: JAR file download is blocked
ms: Muat turun fail JAR disekat

# SI_IDSTR_NO_JAVA
source: Java not installed
ms: Java tidak terpasang

# SI_IDSTR_JS_SEC_WARNING_TITLE
source: JavaScript security warning
ms: Amaran keselamatan JavaScript

# SI_MPAR_URL_START_NAME_LOOKUP_STRING
source: Looking up hostname %s…
ms: Sdg mencari nama hos %s…

# SI_SECURITY_LONG_TEXT_LO
source: Low security on server
ms: Keselamatan rendah dalam pelayan
