Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_SECURITY_LONG_TEXT_HALF
source: Medium security on server
af: Medium sekuriteit op bediener
bg: Средна сигурност на сървъра
bn: সার্ভারে মাঝারি সুরক্ষা
cs: Server se střední úrovní zabezpečení
cy: Diogelwch canolig ar y gwasanaethwr
da: Middel sikkerhed på serveren
de: Serverseitig mittlere Sicherheit
el: Μέση ασφάλεια στο διακομιστή
es_la: Media seguridad en servidor
fa: ایمنی سرور در حد متوسط است
fi: Keskitason tietoturva palvelimella
hi: सर्वर पर मध्यम सुरक्षा
hr: Srednja razina sigurnosti na poslužitelju
id: Tidak ada keamanan pada server
ja: サーバー上に中程度のセキュリティが設定されています
ka: საშუალო უსაფრთხოება
kk: Сервердегі қауіпсіздік орташа
ko: 서버 보안 중간
lt: Vidutinio saugumo lygmens serveris
lv: Vidējs servera drošības līmenis
mk: Средна безбедност на сервер
nb: Middels sikkerhet på tjeneren
nl: Matig beveiligde server
pa: ਸਰਵਰ ਤੇ ਮੱਧਮ ਸੁਰੱਖਿਆ
pl: Średni poziom zabezpieczeń na serwerze
ro: Securitate medie pe server
ru: Средняя безопасность на сервере
sr: Средњи ниво безбедности на северу
ta: சர்வரில் மிதமான பாதுகாப்பு
te: సర్వర్‌పై మధ్యస్థ భద్రత
th: มีการรักษาความปลอดภัยปานกลางบนเซิร์ฟเวอร์
tl: Katamtamang seguridad sa server
tr: Sunucuda orta derecede güvenlik
uk: На сервері вжито середні заходи безпеки
ur: سرور میں اوسط سیکورٹی
zh_tw: 中度安全性伺服器

# SI_SECURITY_LONG_TEXT_FULL
source: High security on server
af: Hoë sekuriteit op bediener
bg: Висока сигурност на сървъра
bn: সার্ভারে উচ্চ সুরক্ষা
cs: Server s vysokou úrovní zabezpečení
cy: Diogelwch uchel ar y gwasanaethwr
da: Høj sikkerhed på serveren
de: Serverseitig hohe Sicherheit
el: Υψηλή ασφάλεια στο διακομιστή
es_la: Alta seguridad en servidor
fa: ایمنی سرور در سطح زیاد است
fi: Korkea tietoturva palvelimella
hi: सर्वर पर उच्च सुरक्षा
hr: Visoka razina sigurnosti na poslužitelju
id: Keamanan tinggi pada server
ja: サーバー上に高度なセキュリティが設定されています
ka: მაღალი უსაფრთხოება
kk: Сервердегі қауіпсіздік жоғары
ko: 서버 보안 높음
lt: Aukšto saugumo lygmens serveris
lv: Augsts servera drošības līmenis
mk: Висока безбедност на сервер
nb: Høy sikkerhet på tjeneren
nl: Goed beveiligde server
pa: ਸਰਵਰ ਤੇ ਉੱਚ ਸੁਰੱਖਿਆ
pl: Wysoki poziom zabezpieczeń na serwerze
ro: Securitate ridicată pe server
ru: Высокая безопасность на сервере
sr: Висок ниво безбедности на серверу
ta: சர்வரில் அதிக பாதுகாப்பு
te: సర్వర్‌పై అధిక భద్రత
th: มีการรักษาความปลอดภัยสูงบนเซิร์ฟเวอร์
tl: Mahigpit na seguridad sa server
tr: Sunucuda yüksek güvenlik
uk: На сервері вжито високі заходи безпеки
ur: سرور میں بہت زیادہ سیکورٹی
zh_tw: 高度安全性伺服器

# SI_SECURITY_LONG_TEXT_LO_INL
source: Low security on server. Unencrypted images
af: Lae sekuriteit op bediener. Ongeënkripteerde prente
bg: Ниска сигурност на сървъра. Изображенията не се криптират
bn: সার্ভারে নিম্ন সুরক্ষা৷ এনক্রিপ্ট থাকা চিত্রসমূহ
cs: Server s nízkou úrovní zabezpečení. Nešifrované obrázky
cy: Diogelwch isel ar y gwasanaethwr. Delweddau heb eu hamgryptio
da: Lav sikkerhed på serveren. Ukrypterede billeder
de: Serverseitig geringe Sicherheit - Unverschlüsselte Bilder
el: Χαμηλή ασφάλεια στο διακομιστή. Μη κρυπτογραφημένες εικόνες
es_la: Baja seguridad en servidor. Imágenes sin cifrado
fa: ایمنی سرور کم است. رمزگذاری تصاویر را لغو کنید
fi: Matala tietoturva palvelimella. Salaamattomat kuvat
hi: सर्वर पर निम्न सुरक्षा। अकूटलेखित छवियां
hr: Niska razina sigurnosti na poslužitelju. Slike su nezaštićene.
id: Keamanan rendah pada server. Gambar tak terenkripsi
ja: サーバー上に低い (最小限の) セキュリティが設定されています。ただし、画像ファイルは暗号化されていません。
ka: დაბალი უსაფრთხოება, არაშიფრირებული სურათები
kk: Сервердегі қауіпсіздік төмен. Шифрланбаған суреттер
ko: 서버 보안 낮음. 비암호화된 이미지
lt: Žemo saugumo lygmens serveris. Paveikslai nešifruoti
lv: Zems servera drošības līmenis. Nešifrēti attēli
mk: Ниска безбедност на сервер. Некриптирани слики
nb: Lav sikkerhet på tjeneren. Ukrypterte bilder
nl: Slecht beveiligde server. Niet-versleutelde afbeeldingen
pa: ਸਰਵਰ ਤੇ ਘੱਟ ਸੁਰੱਖਿਆ। ਅਣਏਨਕ੍ਰਿਪਟੇਡ ਚਿੱਤਰ
pl: Niski poziom zabezpieczeń na serwerze. Obrazy bez szyfrowania
ro: Securitate scăzută pe server. Imagini necriptate
ru: Низкая безопасность на сервере. Рисунки не зашифрованы
sr: Низак ниво безбедности на серверу. Слике нису шифроване.
ta: சர்வரில் குறைந்த பாதுகாப்பு. குறியாக்கப்படாத படங்கள்
te: సర్వర్‌లో తక్కువ భద్రత. ఎన్‌క్రిప్ట్ చేయబడని చిత్రాలు
th: มีการรักษาความปลอดภัยต่ำบนเซิร์ฟเวอร์ ถอดรหัสรูปภาพแล้ว
tl: Mahinang seguridad sa server. Mga hindi naka-encrypt na imahe
tr: Sunucuda düşük güvenlik. Şifrelenmemiş görüntüler
uk: На сервері вжито низькі заходи безпеки. Зображення не шифруються
ur: سرور میں کم سیکورٹی۔ ان- انکریپٹیڈ تصاویر
zh_tw: 低度安全性伺服器，圖片未加密

# SI_SECURITY_LONG_TEXT_HALF_INL
source: Medium security on server. Unencrypted images
af: Medium sekuriteit op bediener. Ongeënkripteerde prente
bg: Средна сигурност на сървъра. Изображенията не се криптират
bn: সার্ভারে মাঝারি সুরক্ষা৷ আনএনক্রিপ্টেড চিত্রসমূহ
cs: Server se střední úrovní zabezpečení. Nešifrované obrázky
cy: Diogelwch canolig ar y gwasanaethwr. Delweddau heb eu hamgryptio
da: Middel sikkerhed på serveren. Ukrypterede billeder
de: Serverseitig mittlere Sicherheit - Unverschlüsselte Bilder
el: Μέση ασφάλεια στο διακομιστή. Μη κρυπτογραφημένες εικόνες
es_la: Media seguridad en servidor. Imágenes sin cifrado
fa: ایمن سرور در حد متوسط است. رمزگذاری تصاویر را لغو کنید
fi: Keskitason tietoturva palvelimella. Salaamattomat kuvat
hi: सर्वर पर मध्यम सुरक्षा। अकूटलेखित छवियां
hr: Srednja razina sigurnosti na poslužitelju. Slike su nezaštićene.
id: Keamanan sedang pada server. Gambar tak terenkripsi
ja: サーバー上に中程度のセキュリティが設定されています。ただし、画像ファイルは暗号化されていません。
ka: საშუალო უსაფრთხოება , არაშიფრირებული სურათები
kk: Сервердегі қауіпсіздік орташа. Шифрланбаған суреттер
ko: 서버 보안 중간. 비암호화된 이미지
lt: Vidutinio saugumo lygmens serveris. Paveikslai nešifruoti
lv: Vidējs servera drošības līmenis. Nešifrēti attēli
mk: Средна безбедност на сервер. Некриптирани слики
nb: Middels sikkerhet på tjeneren. Ukrypterte bilder
nl: Matig beveiligde server. Niet-versleutelde afbeeldingen
pa: ਸਰਵਰ ਤੇ ਮੱਧਮ ਸੁਰੱਖਿਆ। ਅਣਏਨਕ੍ਰਿਪਟੇਡ ਚਿੱਤਰ
pl: Średni poziom zabezpieczeń na serwerze. Obrazy bez szyfrowania
ro: Securitate medie pe server. Imagini necriptate
ru: Средняя безопасность на сервере. Рисунки не зашифрованы
sr: Средњи ниво безбедности на северу. Слике нису шифроване.
ta: சர்வரில் மிதமான பாதுகாப்பு. குறியாக்கப்படாத படங்கள்
te: సర్వర్‌పై మధ్యస్థ భద్రత. ఎన్‌క్రిప్ట్ చేయబడని చిత్రాలు
th: มีการรักษาความปลอดภัยปานกลางบนเซิร์ฟเวอร์ ถอดรหัสรูปภาพแล้ว
tl: Katamtamang seguridad sa server. Mga hindi naka-encrypt na imahe
tr: Sunucuda orta derecede güvenlik. Şifrelenmemiş görüntüler
uk: На сервері вжито середні заходи безпеки. Зображення не шифруються
ur: سرور میں اوسط سیکورٹی۔ ان- انکریپٹیڈ تصاویر
zh_tw: 中度安全性伺服器，圖片未加密

# SI_SECURITY_LONG_TEXT_FULL_INL
source: High security on server. Unencrypted images
af: Hoë sekuriteit op bediener. Ongeënkripteerde prente
bg: Висока сигурност на сървъра. Изображенията не се криптират
bn: সার্ভারে উচ্চ সুরক্ষা৷ আনএনক্রিপ্টেড চিত্রসমূহ
cs: Server s vysokou úrovní zabezpečení. Nešifrované obrázky
cy: Diogelwch uchel ar y gwasanaethwr. Delweddau heb eu hamgryptio
da: Høj sikkerhed på serveren. Ukrypterede billeder
de: Serverseitig hohe Sicherheit - Unverschlüsselte Bilder
el: Υψηλή ασφάλεια στο διακομιστή. Μη κρυπτογραφημένες εικόνες
es_la: Alta seguridad en servidor. Imágenes sin cifrado
fa: ایمن سرور در حد زیاد است. رمزگذاری تصاویر را لغو کنید
fi: Korkea tietoturva palvelimella. Salaamattomat kuvat
hi: सर्वर पर उच्च सुरक्षा। अकूटलेखित छवियां
hr: Visoka razina sigurnosti na poslužitelju. Slike su nezaštićene.
id: Keamanan tinggi pada server. Gambar tak terenkripsi
ja: サーバー上に高度なセキュリティが設定されています。ただし、画像ファイルは暗号化されていません。
ka: უსაფრთხოების მაღალი დონე. არაშიფრირებული სურათები
kk: Сервердегі қауіпсіздік жоғары. Шифрланбаған суреттер
ko: 서버 보안 높음. 비암호화된 이미지
lt: Aukšto saugumo lygmens serveris. Paveikslai nešifruoti
lv: Augsts servera drošības līmenis. Nešifrēti attēli
mk: Висока безбедност на сервер. Некриптирани слики
nb: Høy sikkerhet på tjeneren. Ukrypterte bilder
nl: Goed beveiligde server. Niet-versleutelde afbeeldingen
pa: ਸਰਵਰ ਤੇ ਉੱਚ ਸੁਰੱਖਿਆ। ਅਣਏਨਕ੍ਰਿਪਟੇਡ ਚਿੱਤਰ
pl: Wysoki poziom zabezpieczeń na serwerze. Obrazy bez szyfrowania
ro: Securitate ridicată pe server. Imagini necriptate
ru: Высокая безопасность на сервере. Рисунки не зашифрованы
sr: Висок ниво безбедности на серверу, Слике нису шифроване.
ta: சர்வரில் அதிக பாதுகாப்பு. குறியாக்கப்படாத படங்கள்
te: సర్వర్‌పై అధిక భద్రత. ఎన్‌క్రిప్ట్ చేయబడని చిత్రాలు
th: มีการรักษาความปลอดภัยสูงบนเซิร์ฟเวอร์ ถอดรหัสรูปภาพแล้ว
tl: Mahigpit na seguridad sa server. Mga hindi naka-encrypt na imahe
tr: Sunucuda yüksek güvenlik. Şifrelenmemiş görüntüler
uk: На сервері вжито високі заходи безпеки. Зображення не шифруються
ur: سرور میں بہت زیادہ سیکورٹی۔ ان- انکریپٹیڈ تصاویر
zh_tw: 高度安全性伺服器，圖片未加密

# SI_SITE_CERT_DLG_TITLE
source: Certificate Authorities
af: Sertifikaatgesag
bg: Доставчици на сертификати
bn: শংসাপত্র কর্তৃপক্ষগুলি
ca: Autoritats de certificació
cs: Certifikační autority
da: Certificeringscentre (CA)
de: Zertifizierungsstellen
el: Αρχές πιστοποίησης
es_la: Autoridades certificadoras
fa: دارندگان مجوز
fi: Varmentajat
hi: प्रमाणपत्र अधिकरण
hr: Autoriteti za dodjelu potvrda
id: Otoritas Sertifikat
ja: 認証機関
ka: სერთიფიკატის გამცემი ცენტრი
kk: Куәлік беретін органдар
ko: 인증기관
lt: Sertifikatų įgaliojimai
lv: Sertificēšanas iestādes
mk: Издавачи на сертификат
nb: Sertifikatutstedere
nl: Certificaatautoriteiten
pa: ਸਰਟੀਫਿਕੇਟ ਅਧਿਕਾਰ
pl: Ośrodki certyfikacji
ro: Autorități certificatoare
ru: Издатели
sl: Overitelji potrdil
sr: Овлашћена лица
ta: சான்றிதழ் அங்கீகாரங்கள்
te: సర్టిఫికేట్ ప్రమాణాలు
th: ผู้ออกใบรับรอง
tl: Mga May-hawak ng Certificate
tr: Sertifika Yetkilileri
uk: Служби сертифікації
ur: سند بردار
zh_hk: 憑證授權單位
zh_tw: 憑證單位

# S_INTERMEDIATE_CERT_DLG_TITLE
source: Intermediate
af: Intermediêr
bg: Междинни
bn: তাত্ক্ষণিক
ca: Intermedi
cs: Zprostředkující autority
da: Mellemliggende (CA)
de: Zwischenstellen
el: Ενδιάμεσο
es_la: Intermedias
fa: متوسط
fi: Välissä olevat varmentajat
hi: मध्यम
hr: Posredni
id: Perantara
ja: 中間認証機関
ka: შუალედური
kk: Аралық
ko: 중계
lt: Vidutinis
lv: Vidējs
mk: Посреден
nb: Sekundære
nl: Tussenautoriteiten
pa: ਮੱਧਵਰਤੀ
pl: Pośredniczące
ro: Intermediar
ru: Посредники
sl: Vmesni
sr: Посредник
ta: இடைநிலை
te: ఇంటర్మీడియట్
th: ขั้นกลาง
tr: Orta Seviye
uk: Проміжні
ur: وسطی
zh_hk: 中級
zh_tw: 中繼憑證

# SI_PERSONAL_CERT_DLG_TITLE
source: Personal certificates
af: Persoonlike sertifikate
bg: Лични сертификати
bn: ব্যক্তিগত শংসাপত্র
ca: Certificats personals
cs: Osobní certifikáty
cy: Tystysgrifau personol
da: Personlige certifikater
de: Persönliche Zertifikate
el: Προσωπικά πιστοποιητικά
es_la: Certificados personales
fa: مجوزهای شخصی
fi: Henkilökohtaiset varmenteet
hi: निजी प्रमाणपत्र
hr: Osobne potvrde
id: Sertifikat pribadi
ja: 個人証明書
ka: პირადი სერთიფიკატები
kk: Жеке куәліктер
ko: 개인 인증서
lt: Asmens liudijimas
lv: Personīgie sertifikāti
mk: Лични сертификати
nb: Personlige sertifikater
nl: Persoonlijke certificaten
pa: ਵਿਅਕਤੀਗਤ ਸਰਟੀਫਿਕੇਟ
pl: Certyfikaty prywatne
ro: Certificate personale
ru: Личные сертификаты
sl: Osebna potrdila
sr: Личне потврде
ta: தனிப்பட்ட சான்றிதழ்கள்
te: వ్యక్తిగత సర్టిఫికేట్‌లు
th: ใบรับรองส่วนบุคคล
tl: Mga personal na certificate
tr: Kişisel sertifikalar
uk: Особисті сертифікати
ur: ذاتی اسناد
zh_hk: 個人憑證
zh_tw: 個人憑證

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by the server are not enabled in the security preferences. Please note that some encryption methods are no longer supported, and that access will not be possible until the website has been upgraded to use strong encryption.
af: Kon nie aan bediener koppel nie. Die rede kan wees dat die enkripsiemetodes wat deur die bediener ondersteun word, nie in die sekuriteitsvoorkeure geaktiveer is nie. Let asseblief daarop dat sommige enkripsiemetodes nie meer ondersteun word nie, en dat toegang nie moontlik sal wees totdat die webwerf opgegradeer is om sterk enkripsie te gebruik nie.
bg: Неуспех при свързване към сървър. Вероятно сървърът поддържа методи за криптиране, които не са позволени в предпочитанията по сигурността. Моля, имайте предвид, че някои методи вече не се поддържат и достъпът до този сайт ще остане невъзможен, докато сайтът не започне да поддържа силно криптиране.
bn: সার্ভারের সাথে সংযোগ করতে ব্যর্থ হয়েছে৷ হতে পারে সার্ভার দ্বারা সমর্থিত এনক্রিপশন পদ্ধতিগুলি সুরক্ষা অগ্রাধিকারগুলির জন্য সমর্থিত নয়৷ দয়া করে নোট করুন কিছু এনক্রিপশন পদ্ধতি আর সমর্থিত নয় এবং ওয়েবসাইটটি জোরালো এনক্রিপশন ব্যবহার করতে আপগ্রেড না করা অবধি অ্যাক্সেস সম্ভব হবে না৷
ca: No s'ha pogut connectar amb el servidor. Pot ser que els mètodes de xifratge que admet el servidor no estiguin habilitats a les preferències de seguretat. Tingueu en compte que alguns mètodes de xifratge ja no s'admeten, i que no podreu tenir accés fins que el lloc web s'hagi actualitzat per utilitzar un xifratge més fort.
cs: Chyba při připojení k serveru. Důvodem může být nastavení vašeho prohlížeče, které nepovoluje použití šifrovacích metod podporovaných serverem. Berte na vědomí, že některé méně bezpečné šifrovací metody již nejsou prohlížečem podporovány. Jejich vyžadování serverem může návštěvníkovi znemožnit přístup, dokud nebude web aktualizován pro použití silného šifrování.
da: Kunne ikke oprette forbindelse til serveren. Dette kan skyldes, krypteringsmetoderne, som serveren understøtter, ikke er aktiveret under sikkerhedsindstillingerne. Bemærk, visse krypteringsmetoder understøttes ikke længere, og det vil derfor ikke være muligt at få adgang til webstedet, før det har opgraderet til anvendelse af stærkere krypteringsmetoder.
de: Die Verbindung zum Server konnte nicht hergestellt werden. Ein Grund könnte sein, dass die vom Server unterstützten Verschlüsselungsmethoden nicht in den Sicherheitseinstellungen aktiviert sind. Bitte beachten Sie, dass einige Verschlüsselungsmethoden nicht mehr länger unterstützt werden, und dass solange kein Zugriff auf die Website möglich ist, bis die Website auf eine stärkere Verschlüsselung umgestellt wurde.
el: Αποτυχία σύνδεσης με το διακομιστή. Οι μέθοδοι κρυπτογράφησης που υποστηρίζονται ενδέχεται να μην είναι ενεργοποιημένες στις προτιμήσεις ασφαλείας. Λάβετε υπόψη ότι ορισμένες μέθοδοι κρυπτογράφησης δεν υποστηρίζονται πλέον και ότι δεν θα είναι δυνατή η πρόσβαση έως ότου γίνει αναβάθμιση της τοποθεσίας web, ώστε να επιτρέπεται η χρήση ισχυρής κρυπτογράφησης.
es_la: No se pudo establecer la conexión con el servidor. Ello puede deberse a que los métodos de codificación soportados por el servidor no estén activados en las opciones de seguridad. Observe que algunos métodos de codificación ya no son soportados, y que el acceso no será posible hasta que el sitio Web haya sido actualizado para usar codificación segura.
fa: اتصال به سرور انجام نشد. این ممکن است بدین دلیل باشد که روش های رمزگذاری پشتیبانی شده توسط سرور در موارد برگزیده امنیتی فعال نیستند. لطفاً توجه داشته باشید که برخی روش های رمزگذاری، دیگر پشتیبانی نمی شوند. دسترسی به این روش ها ممکن نیست تا زمانی که وب سایت ارتقا داده شده و قادر به استفاده از رمزگذاری قوی باشد.
fi: Palvelimeen yhdistäminen epäonnistui. Syynä saattaa olla se, että palvelimen tukemia salaustapoja ei ole otettu käyttöön asetuksista. Huomaa, että joitakin vanhentuneita salaustapoja ei enää tueta. Niitä käyttäville sivustoille ei pääse, ennen kuin sivusto on siirtynyt vahvempaan salaukseen.
hi: सर्वर से कनेक्ट करने में असफल। इसका कारण यह हो सकता है कि सर्वर द्वारा समर्थित कूटलेखन विधियां सुरक्षा पसंद में सक्रिय नहीं की गई हैं। कृपया ध्यान दें, कुछ कूटलेखन विधियां अब समर्थित नहीं की जाती हैं, और जब तक वेबसाइट को मजबूत कूटलेखन के लिए तैयार न किया जाए, उस तक पहुंचना संभव नहीं होगा।
hr: Povezivanje s poslužiteljem nije uspjelo. Razlog bi mogli biti načini šifriranja koje podržava poslužitelj, a koji nisu omogućeni u lokalnim preferencama zaštite. Imajte na umu kao neke metode šifriranja više nisu podržane, te da pristup neće biti moguć dok web-mjesto ne počne koristiti snažno šifriranje.
id: Gagal melakukan koneksi ke server. Mungkin karena metode enkripsi yang didukung server tidak diaktifkan pada preferensi keamanan. Harap perhatikan bahwa beberapa metode enkripsi tidak lagi didukung dan akses tidak dimungkinkan hingga situs Web diperbaharui untuk menggunakan enkripsi yang kuat.
ja: サーバーへの接続に失敗しました。サーバーがサポートしている暗号化方式がセキュリティの設定で有効にされていないことが原因である可能性があります。 一部の暗号化方式は現在サポートされていません。ウェブサイトをアップグレードして高度の暗号化を使用しなければ、アクセスできません。
ka: სერვერს ვერ დაუკავშირდა. შესაძლოა პრობლემა იმ ფაქტმა გამოიწვია, რომ სერვერის მიერ მოთხოვნილი კოდირების მეთოდი უსაფრთხოების პარამეტრებში გააქტიურებული არ გაქვთ. გთხოვთ მიაქციეთ ყურადღება, რომ კოდირების ზოგიერთი მეთოდი აღარ გამოიყენება და წვდომა არ განხორციელდება, სანამ ვებგვერდი არ განხლდება ძლიერი კოდირების გამოსაყენებლად.
kk: Серверге қосылу орындалмады. Сревермен қолдау көрсетілген шифрлау әдістері қауіпсіздік параметрлерінде қосылмау әсерінен болуы мүмкін . Кейбір шифрлау әдістеріне енді қолдау көрсетілмейтіндігін және сол қатынас сенімді шифрлауды қолдану үшін веб-сайты жаңартылмағанша мүмкін емес екендігін ескеріңіз.
ko: 서버에 연결하는데 실패했습니다. 서버에서 지원하는 암호화 방법이 보안 환경 설정에서 사용하지 못하도록 되어 있을 수 있습니다. 일부 암호화 방법은 더 이상 지원되지 않으며 웹 사이트가 강력한 암호화를 사용하도록 업그레이드 되어야만 연결할 수 있습니다.
lt: Nepavyko prisijungti prie serverio. Priežastis gali būti ta, kad serverio palaikomi šifravimo metodai nėra įgalinti saugos nuostatose. Įsidėmėkite, kad kai kurie šifravimo metodai nebepalaikomi, prieiga bus neįmanoma tol, kol tinklalapis bus atnaujintas ir ims naudoti stiprų šifravimą.
lv: Neizdevās izveidot savienojumu ar serveri. Iespējamais iemesls — servera atbalstītās šifrēšanas metodes drošības preferencēs nav iespējotas. Lūdzu, ņemiet vērā, ka dažas šifrēšanas metodes vairs netiek atbalstītas un piekļuve nebūs iespējama, kamēr tīmekļa vietne netiks jaunināta un neizmantosit spēcīgas šifrēšanas metodes.
mk: Неуспешно поврзување со сервер. Можна причина е дека енкрипциските методи кои се поддржани од серверот не се овозможени во нагодувањата за безбедност. Имајте во предвид дека некои енкрипциски методи веќе не се поддржани и дека пристапот нема да биден можен се додека веб сајтот не биде надграден да користи силна енкрипција.
nb: Klarte ikke å koble til tjeneren. Grunnen kan være at krypteringsmetodene som støttes av tjeneren ikke er aktivert i sikkerhetsinnstillingene. Merk at enkelte krypteringsmetoder ikke støttes lengre, og at tilkobling ikke blir mulig før nettstedet er blitt oppgradert til å bruke sterk kryptering.
nl: Verbinding met server mislukt. Mogelijk zijn de versleutelingsmethoden die door de server worden ondersteund niet ingeschakeld in de beveiligingsvoorkeuren. Merk op dat sommige versleutelingsmethoden niet langer worden ondersteund, en dat toegang niet mogelijk zal zijn totdat de website wordt bijgewerkt om sterke versleuteling te gebruiken.
pa: ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ। ਇਸਦਾ ਕਾਰਨ ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਕਿ ਸਰਵਰ ਦੁਆਰਾ ਸਮਰੱਥਿਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਸੁਰੱਖਿਆ ਤਰਜੀਹਾਂ ਵਿੱਚ ਸਮਰੱਥ ਨਹੀਂ ਹੋਈਆਂ ਹਨ। ਕਿਰਪਾ ਕਰਕੇ ਨੋਟ ਕਰੋ ਕਿ ਕੁਝ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਹੋਰ ਜ਼ਿਆਦਾ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹਨ, ਅਤੇ ਇਹ ਐਕਸੈਸ ਉਦੋਂ ਤਕ ਸੰਭਵ ਨਹੀਂ ਹੋਵੇਗਾ ਜਦ ਤਕ ਵੈਬਸਾਈਟ ਨੂੰ ਮਜ਼ਬੂਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਦੀ ਵਰਤੋਂ ਲਈ ਅਪਗ੍ਰੇਡ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Połączenie z serwerem nie powiodło się. Mogło to być spowodowane wyłączeniem obsługiwanych przez serwer metod szyfrowania. Zauważ, że niektóre metody szyfrowania nie są już obsługiwane i dostęp nie będzie możliwy, dopóki witryna nie zacznie używać silnego szyfrowania.
ro: Conectarea la server a eșuat. Motivul ar putea fi că metodele de criptare suportate de server nu sunt activate în preferințele de securitate. Țineți cont că unele metode de criptare nu mai sunt suportate și că accesul va fi posibil numai după ce saitul web va fi actualizat pentru a folosi criptarea puternică.
ru: Ошибка подключения к серверу. Возможно, методы шифрования, поддерживаемые сервером, не включены в настройках безопасности. Имейте в виду, что некоторые методы шифрования более не поддерживаются и доступ к сайту будет закрыт до тех пор, пока сайт не будет обновлен для поддержки надёжного шифрования.
sl: Vzpostavljanje povezave s strežnikom ni uspelo. Eden izmed možnih razlogov je ta, da načini šifriranja, ki jih podpira strežnik, niso omogočeni v varnostnih nastavitvah. Nekateri načini šifriranja niso več podprti. Dostop ne bo mogoč, dokler ni spletno mesto nadgrajeno za uporabo močnega šifriranja.
sr: Повезивање са сервером није успело. Разлог је можда то што начини шифровања подржани на серверу нису омогућени у подешавању безбедности. Молим Вас не заборавите да неки начини шифровања нису више подржани и да приступ неће бити могућ док Веб сајт не почне да користи јаче шифровање.
ta: சர்வருடன் இணைப்பது தோல்வியுற்றது. சர்வரால் ஆதரிக்கப்படும் குறியாக்க முறைகள் பாதுகாப்பு விருப்பத் தேர்வுகளில் இயக்கப்படாமல் இருப்பது இதன் காரணமாக இருக்கலாம். சில குறியாக்க முறைகள் இப்போது ஆதரிக்கப்படவில்லை என்பதையும், வலிமையான குறியாக்கத்தைப் பயன்படுத்துமாறு வலைத்தளம் மேம்படுத்தப்படும் வரை அந்த அணுகல் கிடைக்காது என்பதையும் நினைவில் கொள்ளவும்.
te: సర్వర్‌కు కనెక్ట్ కావడంలో విఫలమైంది. సర్వర్‌చే మద్దతు ఉన్న ఎన్‌క్రిప్షన్ పద్ధతులు భద్రత ప్రాధాన్యతలులో ప్రారంభించకపోవడం ఇందుకు కారణం కావచ్చు. కొన్ని ఎన్‌క్రిప్షన్ పద్ధతులకు ఇకపై మద్దతు ఉండదని మరియు శక్తివంతమైన ఎన్‌క్రిప్షన్‌ను ఉపయోగించేలా వెబ్ సైట్ అప్‌గ్రేడ్ చేయబడే వరకు యాక్సెస్ చేయడం సాధ్యం కాదని దయచేసి గమనించండి.
th: การเชื่อมต่อไปยังเซิร์ฟเวอร์ล้มเหลว สาเหตุอาจเกิดจากไม่ได้เปิดใช้งานวิธีการเข้ารหัสที่ใช้ได้รับเซิร์ฟเวอร์นี้ในการตั้งค่าการรักษาความปลอดภัย โปรดจำไว้ว่าวิธีการเข้ารหัสบางอย่างอาจไม่สามารถใช้ได้อีกต่อไป และคุณจะไม่สามารถเข้าใช้งานได้ จนกว่าจะมีการอัปเกรดเว็บไซต์เพื่อใช้การเข้ารหัสที่ปลอดภัยมากขึ้น
tl: Nabigong kumonekta sa server. Maaaring ang mga paraan ng encryption na suportado ng server ay hindi pinagana sa mga kagustuhan sa seguridad. Pakitandaan na ang ilang paraan ng encryption ay hindi na suportado, at hindi magiging posible ang pag-access hanggang sa ma-upgrade ang website para gumamit ng mahigpit na encryption.
tr: Sunucuya bağlanılamadı. Sunucunun desteklediği şifreleme yöntemleri, güvenlik tercihlerinde etkinleştirilmemiş olabilir. Lütfen şifreleme yöntemlerinin bazılarının artık desteklenmediğini ve Web sitesi güçlü şifreleme yöntemlerini kullanacak duruma yükseltilene dek siteye erişilemeyebileceğini unutmayın.
uk: Не вдалося з'єднатися з сервером. Причиною цього може бути те, що підтримувані сервером методи шифрування не увімкнено у параметрах безпеки. Зауважте, що деякі методи шифрування більше не підтримуються, а доступу до сервера не буде доти, доки веб-сайт не буде оновлено з метою використання стійкішого шифрування.
ur: سرور سے جڑنے میں ناکام رہا۔ وجہ یہ ہوسکتی ہے کہ سرور کے ذریعہ سپورٹ کئے جانے والے انکریپشن کے طریقے سیکورٹی کی ترجیحات میں چالو نہیں ہیں۔ برائے مہربانی یاد ریکھیں کہ اب انکریپشن کے کچھ طریقے سپورٹ نہیں کئے جاتے ہیں اور یہ کہ رسائی اس وقت تک ممکن نہیں ہوگی جب تک کہ مضبوط انکریپشن کے استعمال کے لئے ویب سائٹ کو اپ گریڈ نہ کیا جائے۔
zh_hk: 無法連線到伺服器。原因可能是安全喜好設定中未啟用伺服器支援的加密方法。 請注意，某些加密方法不再受到支援，直到使用增強式加密升級網站後才可存取。
zh_tw: 無法連線到主機，原因可能是主機所支援的加密方式，在「安全」功能設定中沒有被啟動。 請注意，有些加密方式已經過時，Opera 不再支援，因此你無法再使用這些過時加密方式連線，直到這些網站使用更好的加密方式。
