Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_ALTERNATIVE_DOWNLOAD_REDIRECT
source: If this is not correct, please continue to the <a href='%s'>alternative download page</a>.
af: As dit nie korrek is nie, gaan asseblief voort na die <a href='%s'>alternatiewe aflaaibladsy</a>.
as: যদি এইটো সঠিক নহয়, অনুগ্ৰহ কৰি <a href='%s'>বিকল্প ডাউনলোড পৃষ্ঠালৈ </a> অব্যাহত ৰাখক৷
bg: Ако не е така, моля продължете към <a href='%s'>страницата с други варианти</a>.
bn: যদি এটি ঠিক না হয়, অনুগ্রহ করে <a href='%s'>বিকল্প ডাউনলোড পৃষ্ঠা</a> চালিয়ে যান৷
ca: Si no és correcte, continueu amb la <a href='%s'>pàgina de descàrrega alternativa</a>.
cs: Není-li to správně, pokračujte prosím na <a href='%s'>alternativní stránku stahování</a>.
da: Hvis dette ikke er korrekt, så fortsæt til den <a href='%s'>alternative download-side</a>.
de: Ist dies falsch, rufen Sie bitte unsere <a href='%s'>alternative Download-Seite</a> auf.
el: Εάν δεν ισχύει αυτό, προχωρήστε στη <a href='%s'>εναλλακτική σελίδα λήψης</a>.
es_la: Si esto no es correcto, por favor continúe a la <a href='%s'>página de descarga alternativa</a>.
eu: Zuzena ez bada, mesedez, joan zaitez <a href='%s'>deskargak egiteko orrialde alternatibora</a>.
fa: اگر این مورد درست نیست، مراحل را با <a href='%s'>صفحه بارگیری مورد نظر</a> ادامه دهید.
fi: Mikäli tämä ei ole oikein, jatka <a href='%s'>vaihtoehtoiselle lataussivulle</a>.
gu: જો આ સાચું ન હોય તો કૃપા કરી વૈકલ્પિક ડાઉનલોડ પેજ (પાનું) <a href='%s'> ને ચાલુ રાખો</a>.
hi: यदी यह सही नहीं है, तो कृपया <a href='%s'> वैकल्पिक डाउनलोड पृष्ठ</a> पर जाएं।
hr: Ako nije ispravno, nastavite prema <a href='%s'>alternativnoj stranici za preuzimanje</a>.
id: Jika ini tidak benar, harap lanjutkan ke <a href='%s'>halaman download alternatif</a>.
ja: 正しくない場合は、<a href='%s'>代わりのダウンロードページ</a>で操作を続行してください。
ka: თუ ეს არასწორია, გადადით <a href='%s'>გადმოწერის ალტერნატიულ გვერდზე</a>.
kk: Егер дұрыс болмаса, <a href='%s'>баламалы жүктеу бетіне</a> өтіңіз.
km: បើមិនត្រឹមត្រូវ សូមបន្តទៅកាន់ <a href='%s'>ដែលជាទំព័រសំរាប់ទាញយកឯកសារមួយផ្សេងទៀត </a>។
ko: 맞지 않으면, <a href='%s'>다운로드 페이지</a>에서 계속하세요.
lt: Jei tai teisinga, prašome tęsti parsisiuntimą <a href='%s'>iš alternatyvaus tinklalapio</a>.
lv: Ja tie nav pareizi, lūdzu, turpiniet ar <a href='%s'>alternatīvo lejupielādes lapu</a>.
mk: Ако ова не е точно, ве молиме продолжете на <a href='%s'>алтернативната страница за превземање</a>.
ml: ഇത് ശരിയല്ലെങ്കില്‍, മറ്റൊരു <a href='%s'>ഡൗണ്‍ലോഡ് </a>പേജിലേക്ക് പോകുക.
mn: Хэрэв энэ буруу бол <a href='%s'>татацын өөр хуудас</a> руу орж үргэлжлүүлнэ үү.
nb: Hvis dette ikke stemmer, vennligst gå videre til <a href='%s'>den alternative nedlastingssiden</a>.
nl: Als dit niet juist is, ga dan verder naar de <a href='%s'>alternatieve download-pagina</a>.
or: ଯଦି ଏହା ସଠିକ୍ ନୁହେଁ, ଦୟାକରି <a href='%s'>ବୈକଳ୍ପିକ ପୃଷ୍ଠା</a> କୁ ଜାରି ରଖନ୍ତୁ ।
pa: ਜੇ ਇਹ ਸਹੀ ਨਹੀਂ, ਕਿਰਪਾ ਕਰਕੇ <a href='%s'>ਵਿਕਲਪਿਕ ਡਾਉਨਲੋਡ ਪੰਨੇ</a> ਤੋਂ ਜਾਰੀ ਰੱਖੋ।
pl: Jeżeli ta informacja jest nieprawidłowa, przejdź do <a href='%s'>alternatywnej strony pobierania</a>.
ps: که ده صحيح نه وي، نو تاسو <a href='%s'>بله چاره ډاؤن لوډ</a> جاري اوساتئ.
ro: Dacă acesta nu este corect, continuați cu <a href='%s'>pagina de descărcare alternativă</a>.
ru: Если это неверно, перейдите к <a href='%s'>альтернативной странице загрузки</a>.
si: මෙය නිවැරදි නොව නම්, කරුණාකර <a href='%s'>alternative download page</a> අඛණ්ඩව කරන්න.
sl: Če to ne drži, pojdite na <a href='%s'>alternativno stran za prenos</a>.
sq: Nëse kjo nuk është e saktë, ju lutemi vazhdoni te <a href='%s'>faqja alternative e shkarkimit</a>.
sr: Ако је ово тачно, молим Вас наставите на <a href='%s'>алтернативну страну преузимања</a>.
ta: இது சரியில்லையென்றால், <a href='%s'>மாற்று பதிவிறக்கப் பக்கத்துக்கு</a> செல்லவும்.
te: ఇది సరైనది కాకపోతే, దయచేసి <a href='%s'>ప్రత్యామ్నాయ డౌన్‌లోడ్ పుట</a>కు కొనసాగండి.
th: หากไม่ถูกต้อง โปรดดำเนินการต่อที่ <a href='%s'>หน้าการดาวน์โหลดอื่นๆ</a>
tk: Eger-de bu nädogry bolsa, onda <a href='%s'>alternatiw ýükleýiş</a> sahypasynda dowam ediň.
tl: Kung hindi tama ito, magpatuloy sa <a href='%s'>alternatibong pahina sa pag-download</a>.
tr: Bu doğru değilse, <a href='%s'>alternatif indirme sayfasına</a> gidin.
uk: Якщо це неправильно, перейдіть до <a href='%s'>додаткової сторінки завантаження</a>.
ur: اگر یہ صحیح نہیں ہے تو، برائے مہربانی متبادل <a href='%s'>ڈاؤن لوڈ صفحہ پر جاری کریں</a>.
zh_hk: 如果不正確，請轉到<a href='%s'>替代下載頁面</a>。
zh_tw: 如果偵測結果不正確，請點選 <a href='%s'>這個下載頁</a>

# S_MINI_DOWNLOAD_OVERRIDE
source: If this is not correct, please select the link below to download Opera Mini anyway.
af: Indien dit nie korrek is nie, volg asseblief die skakel hier onder om Opera Mini in elk geval af te laai.
as: যদি এইটো সঠিক নহয়, অনুগ্ৰহ কৰি যিকোনো উপায়ে Opera Mini ডাউনলোড কৰিবলৈ তলৰ লিংক চয়ন কৰক৷
bg: Ако не е така, моля все пак изберете по-долу връзката за сваляне на Opera Mini.
bn: যদি এটি ঠিক না হয়, যে কোনওভাবে Opera Mini ডাউনলোড করতে অনুগ্রহ করে নিচের লিঙ্কটি ক্লিক করুন৷
ca: Si no és correcte, seleccioneu l'enllaç següent per a descarregar l'Opera Mini de totes maneres.
cs: Není-li to správně, ke stažení aplikace Opera Mini přesto vyberte odkaz níže.
da: Hvis dette ikke er korrekt, så klik på linket herunder for alligevel at hente Opera Mini.
de: Ist dies falsch, folgen Sie bitte dem nachstehenden Link, um Opera Mini herunter zu laden.
el: Εάν δεν ισχύει αυτό, επιλέξτε την παρακάτω σύνδεση για να πραγματοποιήσετε λήψη του Opera Mini παρόλα αυτά.
es_la: Si esto no es correcto, por favor seleccione el enlace abajo para descargar Opera Mini de todos modos.
eu: Zuzena ez bada, mesedez, hautatu beheko parteko lotura Opera Mini edozein kasutan jaisteko.
fa: اگر این مورد درست نیست، در هر حال پیوند زیر را برای بارگیری Opera Mini انتخاب کنید.
fi: Jos tiedot eivät ole oikein, valitse alla oleva linkki ladataksesi Opera Minin joka tapauksessa.
gu: જો આ સાચું ન હોય તો કૃપા કરી ગમે તેમ Opera Mini ડાઉનલોડ કરવા નીચેનું લિંક સિલેક્ટ (પસંદ) કરો.
hi: यदी यह सही नहीं है, तो फिलहाल Opera Mini को डाउनलोड करने के लिए कृपया निम्न कड़ी को चुनें।
hr: Ako nije ispravno, odaberite donji link kako biste ipak preuzeli Opera Mini.
id: Jika ini tidak benar, harap pilih link di bawah untuk tetap mendownload Opera Mini.
ja: 正しくない場合でも、次のリンクを選択して Opera Mini をダウンロードできます。
ka: თუ ეს არასწორია, ამოირჩიეთ ქვემორე ბმული თუ გსურთ მაინც გადმოიწეროთ Opera Mini.
kk: Дұрыс болмаса да, Opera Mini бағдарламасын жүктеу үшін, төмендегі сілтемені таңдаңыз.
km: បើមិនត្រឹមត្រូវ សូមចុចលើតំណភ្ជាប់ខាងក្រោម ដើម្បីទាញយក Opera Mini តែម្តង ។
ko: 맞지 않으면, 아래 링크를 선택하여 Opera Mini를 다운로드하세요.
lt: Jei tai neteisinga, vis tiek prašome pasirinkti Opera Mini parsiuntimo saitą.
lv: Ja tie nav pareizi, tomēr nospiediet uz saites, lai lejupielādētu lietojumprogrammu Opera Mini.
mk: Ако ова не е точно, ве молиме сепак изберете ја долната врска за превземање на Opera Mini.
ml: ഇത് ശരിയല്ലെങ്കില്‍, Opera Mini ഡൗണ്‍ലോഡ് ചെയ്യാന്‍ ഈ കണ്ണി അമര്‍ത്തുക.
mn: Хэрэв энэ буруу бол ямар ч байсан Opera Mini-г татан авахын тулд доорхи гогцоог сонгоно уу.
nb: Hvis dette ikke er riktig, klikk på lenken under for å laste ned Opera Mini likevel.
nl: Als dit niet juist is, kies dan de koppeling hieronder om Opera Mini toch te downloaden.
or: ଯଦି ଏହା ସଠିକ୍ ନୁହେଁ, ଦୟାକରି ଯେକୌଣସି ଭାବରେ Opera Mini ଡାଉନ୍‌ଲୋଡ୍ କରିବାକୁ ନିମ୍ନ ଲିଙ୍କ୍ ଚୟନ କରନ୍ତୁ ।
pa: ਜੇ ਇਹ ਸਹੀਂ ਨਹੀਂ, ਕਿਸੇ ਵੀ ਤਰ੍ਹਾਂ Opera Mini ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਅੱਗੇ ਦਿੱਤਾ ਲਿੰਕ ਚੁਣੋ ਜੀ।
pl: Jeżeli ta informacja jest nieprawidłowa, wybierz poniższy odnośnik, aby mimo tego pobrać przeglądarkę Opera Mini.
ps: که دا صحيح نه وي، نو بیا هم د ډاؤن لوډ کولو د پاره لاندېنﺉ Opera Mini لنک منتخب کړﺉ.
ro: Dacă acesta nu este corect, selectați legătura de mai jos pentru a descărca oricum Opera Mini.
ru: Если это неправильно, выберите ссылку внизу для загрузки Opera Mini в любом случае.
si: මෙය නිවැරදි නොවේනම්, කරුණාකර කෙසේවුවත් Opera Mini බා ගැනීම සදහා පහත ලින්ක් එක තෝරන්න.
sl: Če to ne drži, vseeno izberite spodnjo povezavo za prenos brskalnika Opera Mini.
sq: Nëse kjo nuk është e saktë, ju lutemi zgjidhni lidhjen më poshtë për të shkarkuar Opera Mini sido që të jetë.
sr: Ако ово није тачно, молим Вас изаберите линк да ипак преузмете Opera Mini.
ta: இது சரியில்லையென்றாலும், Opera Mini -ஐ பதிவிறக்க கீழே உள்ள இணைப்பைத் தேர்ந்தெடுக்கவும்.
te: ఇది సరైనది కాకపోతే, ఏదైనా Opera Miniను డౌన్‌లోడ్ చేసేందుకు దయచేసి కింది లింక్‌ను ఎంచుకోండి.
th: หากไม่ถูกต้อง โปรดเลือกลิงค์ด้านล่างเพื่อดาวน์โหลด Opera Mini
tk: Eger-de bu nädogry bolsa, onda barybir Opera Mini-ni ýüklemek üçin aşakdaky sepi saýlaň.
tl: Kung hindi tama ito, pakipili ang link sa ibaba para i-download pa rin ang Opera Mini.
tr: Bu doğru değilse ancak Opera Mini'yi yine de indirmek istiyorsanız, aşağıdaki bağlantıyı seçin.
uk: Якщо це неправильно, а ви у будь-якому разі бажаєте звантажити Opera Mini, виберіть посилання внизу.
ur: اگر یہ صحیح نہیں ہے تو، کسی بھی طریقہ سے Opera Mini ڈاؤن لوڈ کرنے کے لیۓ نیچے ربط کو منتخب کریں
zh_hk: 如果不正確，無論如何請選擇下面的連結下載 Opera Mini。
zh_tw: 如果偵測結果不正確，你還是可以點選底下的下載連結，下載 Opera Mini

# S_MINI_MESSAGE_FROM_SERVER
source: Message from server:
af: Boodskap vanaf bediener:
as: চাৰ্ভাৰৰ পৰা বাৰ্তা:
bg: Съобщение от сървъра:
bn: সার্ভার থেকে বার্তা:
ca: Missatge del servidor:
cs: Zpráva serveru:
da: Meddelelse fra server:
de: Meldung vom Server:
el: Μήνυμα από διακομιστή:
es_la: Mensaje del servidor:
eu: Mezua zerbitzaritik:
fa: پیام از سرور:
fi: Viesti palvelimelta:
gu: સર્વરથી મેસેજ:
hi: सर्वर का संदेश:
hr: Poruka od poslužitelja:
id: Pesan dari server:
ja: サーバーからのメッセージ:
ka: შეტყობინება სერვერიდან:
kk: Сервер хабары:
km: សារពីសឺវ៉ឺ :
ko: 서버로부터의 메시지:
lt: Serverio pranešimas
lv: Ziņojums no servera:
mk: Порака од сервер:
ml: സെ൪വറില്‍ നിന്നുമുള്ള സന്ദേശം
mn: Серверээс ирсэн зурвас:
nb: Melding fra tjener:
nl: Bericht van server:
or: ସର୍ଭର୍ ଠାରୁ ବାର୍ତ୍ତା:
pa: ਸਰਵਰ ਤੋਂ ਸੁਨੇਹਾ:
pl: Komunikat serwera:
ps: د سرور څخه پیغام:
ro: Mesaj de la server:
ru: Сообщение сервера:
si: සර්වරයෙන් පණිවුඩයක්:
sl: Sporočilo strežnika:
sq: Mesazh nga serveri:
sr: Порука са сервера:
ta: சர்வரிடமிருந்து செய்தி:
te: సర్వర్ నుండి సందేశం:
th: ข้อความจากเซิร์ฟเวอร์:
tk: Serwerden habar:
tl: Mensahe mula sa server:
tr: Sunucu iletisi:
uk: Повідомлення з сервера:
ur: :سرور سے پیغام
zh_hk: 伺服器訊息：
zh_tw: 從伺服器傳來的訊息：

# S_MINI_PRODUCT_BY
source: Opera Mini is a product from <a href='%s'>%s</a>
af: Opera Mini is 'n produk van <a href='%s'>%s</a>
as: Opera Mini <a href='%s'>%s</a>-ৰ এটা প্ৰডাক্ট
bg: Opera Mini е продукт от <a href='%s'>%s</a>
bn: Opera Mini <a href='%s'>%s</a> এর একটি প্রোডাক্ট
ca: L'Opera Mini és un producte d'<a href='%s'>%s</a>
cs: Opera Mini je výrobkem <a href='%s'>%s</a>
da: Opera Mini er et produkt fra <a href='%s'>%s</a>
de: Opera Mini ist ein Produkt von <a href='%s'>%s</a>.
el: Το Opera Mini είναι ένα προϊόν της <a href='%s'>%s</a>
es_la: Opera Mini es un producto de <a href='%s'>%s</a>
eu: Opera Mini <a href='%s'>%s</a>-ren produktua da
fa: Opera Mini یک محصول از <a href='%s'>%s</a> است
fi: Opera Minin on tuottanut <a href='%s'>%s</a>
gu: Opera Mini <a href='%s'>%s</a> નું ઉત્પાદન છે
hi: Opera Mini <a href='%s'>%s</a> का एक उत्पाद है
hr: Opera Mini je proizvod <a href='%s'>%s</a>
id: Opera Mini adalah produk dari <a href='%s'>%s</a>
ja: Opera Mini は <a href='%s'>%s</a> の製品です
ka: Opera Mini გახლავთ <a href='%s'>%s</a>-ს პროდუქტი
kk: Opera Mini — <a href='%s'>%s</a> өнімі
km: កម្មវិធី Opera Mini គឺជាផលិតផលរបស់ <a href='%s'>%s</a>
ko: Opera Mini는 <a href='%s'>%s</a>의 제품입니다.
lt: Opera Mini sukūrė <a href='%s'>%s</a>
lv: Lietojumprogramma Opera Mini ir <a href='%s'>%s</a> produkts.
mk: Opera Mini е производ на <a href='%s'>%s</a>
ml: Opera Mini <a href='%s'>%s</a> -ന്റെ ഉത്പന്നമാണ്.
mn: Opera Mini нь <a href='%s'>%s</a>-ийн бүтээгдхүүн юм
nb: Opera Mini er et produkt fra <a href='%s'>%s</a>
nl: Opera Mini is een product van <a href='%s'>%s</a>
or: <a href='%s'>%s</a> ଠାରୁ Opera Mini ଏକ ଉତ୍ପାଦ ଅଟେ
pa: Opera Mini <a href='%s'>%s</a> ਦੀ ਇੱਕ ਉਤਪਾਦ ਹੈ।
pl: Przeglądarka Opera Mini jest produktem firmy <a href='%s'>%s</a>
ps: Opera Mini د <a href='%s'>%s</a> څخه توليد دی
ro: Opera Mini este un produs de la <a href='%s'>%s</a>
ru: Opera Mini – это продукт от <a href='%s'>%s</a>
si: Opera Mini යනු <a href='%s'>%s</a> වෙතින් වන නිෂ්පාදනයකි.
sl: Opera Mini je izdelek družbe <a href='%s'>%s</a>
sq: Opera Mini është një produkt nga <a href='%s'>%s</a>
sr: Opera Mini је производ <a href='%s'>%s</a>
ta: Opera Mini -ஆனது <a href='%s'>%s</a> -இன் தயாரிப்பு
te: Opera Mini అనేది <a href='%s'>%s</a> యొక్క ఒక ఉత్పత్తి
th: Opera Mini คือผลิตภัณฑ์จาก <a href='%s'>%s</a>
tk: Opera Mini <a href='%s'>%s</a>-niň önümidir
tl: Ang Opera Mini ay isang produkto ng <a href='%s'>%s</a>
tr: Opera Mini bir <a href='%s'>%s</a> ürünüdür
uk: Opera Mini - це продукт від <a href='%s'>%s</a>
ur: کا ایک مصنوعہ ہے<a href='%s'>%s</a>Opera Mini
zh_hk: Opera Mini 是 <a href='%s'>%s</a> 的產品
zh_tw: Opera Mini 是 <a href='%s'>%s</a> 的產品

# S_MINI_PART_X_OF_Y
source: Part %d/%d
af: Deel %d/%d
as: অংশ %d/%d
bg: Част %d/%d
bn: অংশ %d/%d
cs: Část %d. z %d
da: Del %d/%d
de: Teil %d/%d
el: Τμήμα %d από %d
es_la: Parte %d/%d
eu: %d/%d partea
fa: بخش %d/%d
fi: Osa %d/%d
gu: ભાગ %d/%d
hi: अंश %d/%d
hr: Dio %d / %d
id: Bagian %d/%d
ja: %d 番目 (%d 中)
ka: ნაწილი %d (%d-დან)
kk: %d/%d бөлігі
km: ផ្នែក %d/%d
ko: %d/%d 부분
lt: %d-oji dalis iš %d
lv: %d/%d daļa
mk: Дел %d/%d
ml: ഭാഗം %d/%d
mn: %d/%d хэсэг
nb: Del %d/%d
nl: Deel %d/%d
or: ଅଂଶ %d/%d
pa: ਭਾਗ %d/%d
pl: Część %d z %d
ps: برخه %d/%d
ro: Partea %d/%d
ru: Часть %d/%d
si: %d/%d කොටස
sl: Del %d/%d
sq: Pjesa %d/%d
sr: Део %d/%d
ta: பகுதி %d/%d
te: భాగం %d/%d
th: ส่วน %d / %d
tk: %d/%d bölegi
tr: Bölüm %d/%d
uk: Частина %d з %d
ur: %d/%dجزو
zh_hk: 第 %d/%d 部分
zh_tw: 第 %d 份/共 %d 份

# S_MINI_LINK_LIST_OF_KNOWN_DEVICES
source: See the <a href='%s'>list of known phones</a> for more details.
af: Kyk na die <a href='%s'>lys bekende fone</a> vir meer details.
as: অধিক বিশদ বিৱৰণৰ কাৰণে <a href='%s'>জ্ঞাত ফোনৰ তালিকা</a> চাওক৷
bg: За още информация вижте <a href='%s'>списъка с познати телефони</a>.
bn: আরও বিশদ বিবরণের জন্য <a href='%s'>পরিচিত ফোনের তালিকা</a> দেখুন৷
ca: Consulteu la <a href='%s'>llista de telèfons coneguts</a> per a obtenir més informació.
cs: Více informací naleznete na <a href='%s'>seznamu podporovaných modelů</a>.
da: Se <a href='%s'>listen over kendte telefoner</a> for at få flere detaljer.
de: Einzelheiten finden Sie in der <a href='%s'>Liste bekannter Telefone</a>.
el: Δείτε τη <a href='%s'>λίστα των γνωστών συσκευών</a> για περισσότερες λεπτομέρειες.
es_la: Vea la <a href='%s'>lista de teléfonos conocidos</a> para más detalles.
eu: </a> xehetasun gehiagorako, ikus ezazu telefono ezagunen zerrenda <a href='%s'>
fa: برای جزئیات بیشتر به <a href='%s'>لیست تلفن های آشنا</a> مراجعه کنید.
fi: Jos haluat lisätietoja, katso <a href='%s'>lista tuetuista puhelimista</a>.
gu: વધુ વિગતો માટે જાણીતા ફોન્સની <a href='%s'> યાદી</a> જુઓ.
hi: अधिक जानकारी के लिए <a href='%s'>ज्ञात फोनों की सूची</a> देखें।
hr: Za više detalja pogledajte <a href='%s'>popis poznatih telefona</a>.
id: Lihat <a href='%s'>daftar ponsel yang dikenal</a> untuk rincian selanjutnya.
ja: 詳しくは、<a href='%s'>確認済み端末一覧</a>をご覧ください。
ka: იხილეთ <a href='%s'>ცნობილ ტელეფონთა სია</a> დამატებითი მონაცემებისათვის.
kk: Қосымша мәліметтер алу үшін, <a href='%s'>белгілі телефондар тізімін</a> қараңыз.
km: សូមមើល <a href='%s'> បញ្ជីនៃទូរស័ព្ទដែលស្គាល់ </a> សំរាប់ពត៌មានបន្ថែម ។
ko: 더 자세한 사항은 <a href='%s'>휴대폰 목록</a>을 보십시오.
lt: Daugiau informacijos ieškokite <a href='%s'>žinomų telefonų sąraše</a>.
lv: Papildinformāciju skatiet <a href='%s'>zināmo tālruņu saraksts</a>.
mk: Видете ја <a href='%s'>листата на познати телефони</a> за повеќе детали.
ml: കൂടുതല്‍ വിവരത്തിനായി <a href='%s'>അറിയപ്പെടുന്ന ഫോണുകളുടെ പട്ടിക</a> കാണുക.
mn: Нэмэлт мэдээлэл авъя гэвэл <a href='%s'>таних утасны жагсаалт</a>-ыг үз.
nb: Se <a href='%s'>listen over kjente telefoner</a> for flere detaljer.
nl: Zie de <a href='%s'>lijst van bekende telefoons</a> voor meer details.
or: ଅଧିକ ବିବରଣୀଗୁଡିକ ପାଇଁ <a href='%s'>ଜ୍ଞାତ ଫୋନ୍‌ଗୁଡିକର ତାଲିକା </a> ଦେଖନ୍ତୁ ।
pa: ਹੋਰ ਵੇਰਵੇ ਲਈ <a href='%s'>ਜਾਣੇ-ਪਛਾਣੇ ਫੋਨਾਂ ਦੀ ਸੂਚੀ</a> ਵੇਖੋ।
pl: Zobacz <a href='%s'>listę znanych telefonów</a>, aby uzyskać więcej informacji.
ps: اوګورﺉ <a href='%s'>د معلومو فونونو فهرست</a> د ډېرو تفصيلاتو د پاره.
ro: Vedeți <a href='%s'>lista telefoanelor cunoscute</a> pentru mai multe detalii.
ru: Смотрите <a href='%s'>список поддерживаемых телефонов</a> для получения дополнительных сведений.
si: වැඩි විස්තර සදහා <a href='%s'>list of known phones</a> බලන්න.
sl: Za dodatne podrobnosti si oglejte <a href='%s'>seznam znanih telefonov</a>.
sq: Shihni <a href='%s'>listën e telefonave të njohur</a> për më shumë detaje.
sr: Погледајте <a href='%s'>списак познатих телефона</a> за више података.
ta: மேலும் விவரங்களுக்கு <a href='%s'>அறியப்பட்ட தொலைபேசிகளின் பட்டியலைக்</a> காணவும்.
te: మరిన్ని వివరాలు కోసం <a href='%s'>తెలిసిన ఫోన్‌ల జాబితా</a>ను చూడండి.
th: โปรดดูที่ <a href='%s'>รายชื่อโทรศัพท์ที่รู้จัก</a> สำหรับรายละเอียดเพิ่มเติม
tk: Goşmaça maglumat üçin <a href='%s'>bilinýän telefonlaryň sanawyna</a> serediň.
tl: Tingnan ang <a href='%s'>lista ng mga kilalang telepono</a> para sa karagdagang detalye.
tr: Daha fazla bilgi için <a href='%s'>desteklenen telefonlar listesine</a> göz atın.
uk: Див. <a href='%s'>список відомих телефонів</a> для отримання даних.
ur: مزید تفصیلات کے لیۓ کی </a> معلوم فون کی معلوم فہرستوں <a href='%s'> دیکھیں
zh_hk: 有關更詳細資料，請參閱<a href='%s'>已知電話清單</a>。
zh_tw: 請參考 <a href='%s'>市面上手機列表</a> 以取得更詳細的資料

# S_MINI_THANK_YOU
source: Thank you
af: Dankie
as: ধন্যবাদ
bg: Благодарим ви
bn: আপনাকে ধন্যবাদ
ca: Gràcies
cs: Díky
da: Tak
de: Danke
el: Ευχαριστούμε
es_la: Gracias
eu: Eskerrik asko
fa: متشکریم
fi: Kiitos
gu: તમારો આભાર
hi: धन्यवाद
hr: Zahvaljujemo Vam
id: Terima kasih
ja: ありがとうございます
ka: დიდი მადლობა
kk: Алғыс білдіреміз
km: សូមអរគុណ
ko: 감사합니다.
lt: Ačiū
lv: Paldies!
mk: Ви благодариме
ml: നന്ദി
mn: Баярлалаа
nb: Takk
nl: Bedankt
or: ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ
pa: ਤੁਹਾਡਾ ਧੰਨਵਾਦ
pl: Dziękujemy
ps: ستاسو مننه
ro: Vă mulțumim
ru: Спасибо!
si: ස්තූතියි
sl: Hvala
sq: Faleminderit
sr: Хвала Вам
ta: நன்றி
te: ధన్యవాదాలు
th: ขอบคุณ
tk: Sag boluň
tl: Salamat
tr: Teşekkürler
uk: Дякуємо
ur: آپ کا شکریہ
zh_hk: 謝謝
zh_tw: 謝謝

# S_MINI_THANKS_FOR_BUG_REPORT
source: Thanks for your bug report!
af: Dankie vir jou foutverslag!
as: আপোনাৰ বাগ ৰিপ'ৰ্টৰ কাৰণে ধন্যবাদ!
bg: Благодарим ви, че съобщихте за проблема!
bn: আপনার বাগ রিপোর্টের জন্য ধন্যবাদ!
ca: Gràcies per l'informe d'errors.
cs: Díky za nahlášení chyby!
da: Tak for din fejlrapport!
de: Danke für Ihren Bugreport!
el: Ευχαριστούμε για την αναφορά σφάλματος σας!
es_la: ¡Gracias por su reporte de error!
eu: Eskerrik asko akats-txostenarengatik!
fa: برای گزارش خطا متشکریم!
fi: Kiitos ohjelmavirheen ilmoittamisesta!
gu: તમારા બગ રિપોર્ટ માટે તમારો આભાર!
hi: आपकी दोष रिपोर्ट के लिए धन्यवाद!
hr: Zahvaljujemo na prijavi greške!
id: Terima kasih untuk laporan gangguan Anda!
ja: バグの報告にご協力ありがとうございます。
ka: დიდი მადლობა ხარვეზის შეტყობინებისათვის!
kk: Қателер туралы есебіңіз үшін рақмет!
km: សូមអរគុណចំពោះការរាយការណ៍អំពីបញ្ហារំខានរបស់អ្នក!
ko: 버그를 보고해 주셔서 감사합니다!
lt: Ačiū už pranešimą apie klaidą!
lv: Paldies par jūsu kļūdu ziņojumu!
mk: Ви благодариме за извештајот за дефект!
ml: ബഗ് റിപോര്‍ട്ടിനു നന്ദി!
mn: Алдааны тухай мэдээлсэнд баярлалаа!
nb: Takk for feilrapporten!
nl: Bedankt voor je bugmelding!
or: ଆପଣଙ୍କର ବଗ୍ ରିପୋର୍ଟ ପାଇଁ ଧନ୍ୟବାଦ!
pa: ਤੁਹਾਡੀ ਬੱਗ ਰਿਪੋਰਟ ਲਈ ਧੰਨਵਾਦ!
pl: Dziękujemy za zgłoszenie błędu!
ps: د bug راپور د پاره ستاسو مننه!
ro: Vă mulțumim pentru raportarea bug-ului !
ru: Спасибо за сообщение о проблеме!
si: ඔබ දෝෂ වාර්තාවට ස්තූතියි!
sl: Zahvaljujemo se vam za poročilo o napaki!
sq: Faleminderit për raportimin tuaj të gabimit!
sr: Хвала Вам за пријаву бага!
ta: உங்கள் பிழை புகார் அறிக்கைக்கு நன்றி!
te: మీ బగ్ రిపోర్ట్‌కు ధన్యవాదాలు!
th: ขอบคุณสำหรับการแจ้งเกี่ยวกับบัก
tk: Ýalňyş hakyndaky hasabatyňyz üçin sag boluň!
tl: Salamat sa iyong bug report!
tr: Hata bildiriminiz için teşekkürler!
uk: Дякуємо вам за звіт про помилку!
ur: نقص رپورٹ کے لیۓ آپ کا شکریہ
zh_hk: 感謝您提供的程式錯誤報告！
zh_tw: 謝謝你提供臭蟲報告！

# S_MINI_THE_A_TEAM
source: The %s Team
af: Die %s-span
as: %s দল
bg: Екипът на %s
bn: %s টিম
ca: L'equip %s
cs: Tým aplikace %s
da: %s-udviklerne
de: Ihr »%s«-Team
el: Η Ομάδα %s
es_la: El equipo %s
eu: %s Taldea
fa: گروه %s
fi: %s-tiimi
gu: %s ટીમ
hi: %s टीम
hr: %s team
id: Tim %s
ja: チーム %s
ka: %s-ის ჯგუფი
kk: %s командасы
km: ក្រុម %s
ko: %s 팀
lt: %s komanda
lv: %s darba grupa
mk: Тимот на %s
ml: %s ടീം
mn: %s баг
nb: %s-utviklerne
nl: Het %s Team
or: %s ଦଳ
pa: %s ਟੀਮ
pl: Zespół %s
ps: ټيم %s د
ro: Echipa %s
ru: Команда %s
si: %s කණ්ඩායම
sl: Ekipa %s
sq: Ekipi %s
sr: %s тим
ta: %s குழு
te: %s బృందం
th: %s Team
tk: %s topary
tl: Ang %s Team
tr: %s Ekibi
uk: Команда %s
ur: ٹیم %s
zh_hk: %s 團隊
zh_tw: %s 團隊
