Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSNEGOTIATE_AUTH_DESCRIPTION
source: Microsoft Negotiate: Password not passed directly
af: Microsoft Negotiate: Wagwoord nie direk gestuur nie
bg: Microsoft Negotiate : Паролата не се предава в открит текст
bn: Microsoft নিগোশিয়েট: পাসওয়ার্ড সরাসরি পাস করেনি
cs: Microsoft Negotiate : Heslo není předáváno přímo
da: Microsoft Negotiate: Adgangskode ikke overført som klartekst
de: Microsoft Negotiate: Passwort nicht direkt durchgeleitet
el: Microsoft Negotiate : Το συνθηματικό δεν προωθήθηκε απ' ευθείας
es_la: Negociación Microsoft: La contraseña no pasa directamente
fa: Microsoft Negotiate: رمز عبور بطور مستقیم رد نشده است
fi: Microsoft Negotiate: Salasanaa ei välitetty suoraan
hi: माईक्रोसॅफ्ट नेगोसशिएट: पासवर्ड को प्रत्यक्ष मंजूरी नहीं मिली
hr: Microsoft Negotiate: Prijenos lozinke nije izravan
id: Microsoft Negotiate: Sandi tidak diloloskan secara langsung
ja: Microsoft Negotiate: パスワードは直接送信されません
ka: Microsoft Negotiate : პაროლი არაპირდაპირი გზით იგზავნება
kk: Microsoft Negotiate: құпиясөз тікелей жіберілмеді
ko: Microsoft Negotiate: 비밀번호가 바로 승인되지 않음
lt: Microsoft Negotiate: slaptažodis tiesiogiai nepraleidžiamas
lv: Microsoft Negotiate: paroli nenodod tieši
mk: Microsoft посредување: Лозинката не е предадена директно
nb: Microsoft Negotiate: Passord sendes ikke direkte
nl: Microsoft Negotiate: Wachtwoord niet direct doorgegeven
pa: Microsoft Negotiate: ਪਾਸਵਰਡ ਸਿੱਧੇ ਪਾਸ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Microsoft Negotiate: hasło nieprzekazywane bezpośrednio
ro: Microsoft Negotiate: parola nu este pasată direct
ru: Microsoft Negotiate: Пароль не отсылается напрямую
sr: Microsoft Negotiate: Лозинка није прошла директно
ta: Microsoft பேரம்: கடவுச்சொல் நேரடியாக கடத்தப்படவில்லை
te: Microsoft చర్చ: పాస్‌వర్డ్ నేరుగా వెళ్లలేదు
th: Microsoft Negotiate: รหัสผ่านไม่ได้ผ่านโดยตรง
tl: Microsoft Negotiate: Hindi direktang naipasa ang password
tr: Microsoft Negotiate : Parola doğrulanamadı
uk: Microsoft Negotiate: Пароль не передається напряму
ur: Microsoft Negotiate: پاسورڈ براہ راست نہیں بھیجا گيا
zh_tw: 微軟 Negotiate: 密碼不直接傳送

# S_SAVE_AND_RELOAD_FROM_CACHE
source: Apply Changes
af: Pas Veranderinge
bg: Приложи промените
bn: পরিবর্তন প্রয়োগ করুন
cs: Použít změny
da: Anvend ændringer
de: Änderungen anwenden
el: Εφαρμογή Αλλαγών
es_la: Aplicar cambios
fa: اعمال تغییرات
fi: Ota muutokset käyttöön
hi: परिवर्तन लागू करें
hr: Primjeni izmjene
id: Terapkan Perubahan
ja: 変更を適用
ka: ცვლიელებების გააქტიურება
kk: Өзгертулерді қолдану
ko: 변경 적용
lt: Priimti keitimus
lv: Lietot izmaiņas
mk: Примени промени
nb: Lagre endringer
nl: Wijzigingen toepassen
pa: ਪਰਿਵਰਤਨ ਲਾਗੂ ਕਰੋ
pl: Zastosuj zmiany
ro: Aplică modificările
ru: Применить изменения
sr: Примени измене
ta: மாற்றங்களைப் பயன்படுத்து
te: మార్పులను వర్తించు
th: นำการเปลี่ยนแปลงไปใช้
tl: Gamitin ang Mga Pagbabago
tr: Değişiklikleri uygula
uk: Застосувати зміни
ur: تبدیلیوں کا اطلاق کریں
zh_tw: 套用變更

# S_PENDING_IMAP_COMMANDS_WARNING
source: There are pending IMAP commands from last session. Process them now?
af: Daar is hangende IMAP-opdragte van vorige sessie. Verwerk hulle nou?
bg: От последната сесия има изчакващи IMAP-команди. Да се изпълнят ли сега?
bn: সর্বশেষ সেশন থেকে মুলতুবী IMAP আদেশ রয়েছে৷ এগুলি এখনই প্রক্রিয়াকরণ করবেন?
cs: Z minulé relace zůstaly neprovedené některé příkazy IMAP. Chcete je dokončit nyní?
da: Der er afventende IMAP-kommandoer fra forrige session. Ekspeder dem nu?
de: Es konnten bei der letzten Sitzung nicht alle IMAP-Kommandos ausgeführt werden. Diese jetzt nachholen?
el: Υπάρχουν εκκρεμούσες εντολές IMAP από την τελευταία σύνοδο. Να τις επεξεργαστώ τώρα;
es_la: Hay comandos IMAP pendientes desde la última sesión. ¿Procesarlos ahora?
fa: فرمان های معلق IMAP از آخرین جلسه باقی مانده است. اکنون آنها را پردازش می کنید؟
fi: Viime kerralla oli jäänyt joitakin jonossa olevia IMAP-komentoja lähettämättä. Käsitelläänkö ne nyt?
hi: पिछले सत्र के आइमेप आदेश बकाया हैं। उनका प्रक्रियण अभी करें?
hr: Iz posljednje su sesije preostale naredbe IMAP pošte. Obraditi ih odmah?
id: Beberapa perintah IMAP masih pending dari sesi sebelumnya. Proses sekarang?
ja: 最後のセッションから中断されている IMAP コマンドがあります。今すぐに実行しますか？
ka: ნაპოვნია წინა პროცესის შეუსრულებელი IMAP ბრძანებები. გსურთ მათი ახლა შესრულება?
kk: Соңғы сеанстан қалған IMAP пәрмендері бар. Оларды қазір өңдеу керек пе?
ko: 미결된 IMAP 명령이 마지막 세션에 있습니다. 지금 처리하시겠습니까?
lt: Yra IMAP komandų, tebelaukiančių nuo paeitos. Vykdyti jas dabar?
lv: Vairākas IMAP komandas no iepriekšējās sesijas gaida izskatīšanu. Vai apstrādāt tūlīt?
mk: Има неизвршени IMAP команди од последната сесија. Дали да се извршат сега?
nb: Du har gjenståendeIMAP-kommandoerfra forrige økt. Utføre disse nå?
nl: Er zijn openstaande IMAP-opdrachten van de vorige sessie. Deze nu verwerken?
pa: ਇੱਥੇ ਪਿਛਲੇ ਸੈਸ਼ਨ ਤੋਂ ਲੰਬਿਤ IMAP ਆਦੇਸ਼ ਦਿੱਤੇ ਗਏ ਹਨ। ਕੀ ਇਹਨਾਂ ਤੇ ਹੁਣੇ ਪ੍ਰਕਿਰਿਆ ਕਰਨੀ ਹੈ?
pl: Po poprzedniej sesji pozostały nieprzetworzone polecenia IMAP. Czy wykonać je teraz?
ro: Sunt comenzi IMAP în așteptare de la ultima sesiune. Le procesați acum ?
ru: Со времени последнего сеанса остались отложенные команды IMAP. Выполнить их сейчас?
sr: Постоје IMAP команде на чекању од прошле сесије. Обавити их сада?
ta: கடந்த அமர்விலிருந்து நிலுவையில் உள்ள IMAP கட்டளைகள் உள்ளன. அவற்றை இப்போது செயலாக்க விரும்புகிறீர்களா?
te: చివరి సెషన్ నుండి IMAP ఆదేశాలు మిగిలి ఉన్నాయి. వాటిని ఇప్పుడు ప్రాసెస్ చేయాలా?
th: มีคำสั่ง IMAP ที่รออยู่จากเซสชันที่แล้ว ประมวลผลตอนนี้หรือไม่
tl: May mga nakabimbing IMAP command mula sa huling session. Iproseso na sila ngayon?
tr: Önceki oturumdan bekleyen IMAP komutları var. Bunları şimdi işlemek ister misiniz?
uk: У черзі команд IMAP є команди з останнього сеансу. Виконати ці команди зараз?
ur: گزشتہ سیشن سے موقوف IMAP کمانڈ باقی ہیں۔ انھیں اب پروسس کریں؟
zh_tw: 從上次執行 Opera 之後還有未完成的 IMAP 指令，現在要執行這些指令嗎？

# S_PENDING_IMAP_COMMANDS_LABEL
source: Pending IMAP commands
af: Hangende IMAP-opdragte
bg: Изчакващи IMAP-команди
bn: মুলতুবী থাকা IMAP আদেশসমূহ
cs: Neprovedené příkazy IMAP
da: Afventende IMAP-kommandoer
de: Wartende IMAP-Kommandos
el: Εκκρεμούσες εντολές IMAP
es_la: Comandos IMAP pendientes
fa: فرمان های IMAP در حال تعلیق
fi: Jonossa olevat IMAP-komennot
hi: बकाया आइमैप आदेश
hr: Preostale naredbe IMAP pošte
id: Perintah IMAP pending
ja: 中断されている IMAP コマンド
ka: შეუსრულებელი IMAP ბრძანებები
kk: Орындалатын IMAP пәрмендері
ko: 미결된 IMAP 명령
lt: IMAP komandos laukia
lv: Gaidošas IMAP komandas
mk: Неизвршени IMAP команди
nb: GjenståendeIMAP-kommandoer
nl: Openstaande IMAP-opdrachten
pa: ਲੰਬਤ IMAP ਆਦੇਸ਼
pl: Nieprzetworzone polecenia IMAP
ro: Comenzi IMAP în așteptare
ru: Отложенные команды IMAP
sr: IMAP команде на чекању
ta: IMAP கட்டளைகள் நிலுவையில்
te: మిగిలి ఉన్న IMAP ఆదేశాలు
th: คำสั่ง IMAP ที่รอการดำเนินการ
tl: Mga nakabinbing IMAP command
tr: Bekleyen IMAP komutları
uk: У черзі команди IMAP
ur: موقوف IMAP کمانڈ
zh_tw: 未完成的指令

# S_POP_ERROR_PASSWORD_CHANGED
source: Error from server: %s. Did you change your password?
af: Fout vanaf bediener: %s. Het jy jou wagwoord verander?
bg: Сървърът връща грешка: %s. Променяли ли сте паролата?
bn: সার্ভার থেকে ত্রুটি: %s৷ আপনি কি আপনার পাসওয়ার্ড পরিবর্তন করেছিলেন?
cs: Chyba serveru: %s. Chcete změnit vaše heslo?
da: Fejl fra server: %s. Har du ændret din adgangskode?
de: Fehler beim Server: %s. Haben Sie Ihr Passwort geändert?
el: Σφάλμα από τον διακομιστή: %s. Αλλάξατε συνθηματικό;
es_la: Error del servidor: %s. ¿Ha cambiado su contraseña?
fa: خطا از سرور: %s. رمز عبور خود را تغییر داده اید؟
fi: Virhe palvelimelta: %s. Oletko vaihtanut salasanasi?
hi: सर्वर से त्रुटि: %s। क्या आपने अपना पासवर्ड बदला है?
hr: Pogreška od poslužitelja: %s. Jeste li izmijenili vašu lozinku?
id: Error dari server: %s. Apakah anda mengganti sandi?
ja: サーバーからのエラー： %s。パスワードを変更していませんか？
ka: შეცდომა სერვერიდან: %s. პაროლი ხომ არ შეგიცვლიათ?
kk: Сервер қатесі: %s. Кілт сөз өзгерген бе?
ko: 서버에서 오류: %s. 비밀번호를 변경했습니까?
lt: Serverio klaida: %s. Ar keitėte slaptažodį?
lv: Serverī radusies kļūda: %s. Vai mainījāt savu paroli?
mk: Грешка од сервер: %s. Дали ја имате променето вашата лозинка?
nb: Feil fra tjener: %s. Endret du passordet ditt?
nl: Fout van server: %s. Is het wachtwoord gewijzigd?
pa: ਸਰਵਰ ਤੋਂ ਤਰੁਟੀ: %s। ਕੀ ਤੁਸੀਂ ਆਪਣਾ ਪਾਸਵਰਡ ਬਦਲਿਆ?
pl: Błąd z serwera: %s. Czy twoje hasło zostało zmienione?
ro: Eroare de la server: %s. Ați schimbat parola ?
ru: Сервер вернул ошибку: %s. Не изменяли ли вы свой пароль?
sr: Грешка на серверу: %s. Јесте ли променили лозинку?
ta: சர்வரிலிருந்து பிழை: %s. உங்கள் கடவுச்சொல்லை மாற்றியுள்ளீர்களா?
te: సర్వర్ నుండి దోషం: %s. మీరు మీ పాస్‌వర్డ్‌ను మార్చారా?
th: ข้อผิดพลาดจากเซิร์ฟเวอร์: %s คุณได้เปลี่ยนรหัสผ่านหรือไม่
tl: Error mula sa server: %s. Binago mo ba ang iyong password?
tr: Sunucu hatası: %s. Parolanızı mı değiştirdiniz?
uk: Сервер відповів повідомленням про помилку: %s. Ви змінили ваш пароль?
ur: سرور: %s کی طرف سے غلطی۔ کیا آپ نے اپنا پاسورڈ تبدیل کیا؟
zh_tw: 伺服器傳來錯誤訊息: %s. 你要變更密碼嗎？

# S_SOURCE_VIEWER_LABEL
source: Source:
af: Bron:
bg: Код:
bn: উত্স:
cs: Zdroj:
da: Kilde:
de: Quelle:
el: Πηγή:
es_la: Fuente:
fa: منبع:
fi: Lähdekoodi:
hi: स्रोत:
hr: Izvor:
id: Sumber:
ja: ページソース:
ka: წყარო:
kk: Көзі:
ko: 소스 보기:
lt: Pirminis tekstas:
lv: Avots:
mk: Извор:
nb: Kilde:
nl: Broncode:
pa: ਸਰੋਤ:
pl: Źródło strony:
ro: Sursă:
ru: Исходный текст:
sr: Извор:
ta: மூலம்:
te: మూలం:
th: แหล่ง:
tr: Kaynak:
uk: Джерело:
ur: وسیلہ:
zh_tw: 網頁原始碼

# S_ADD_WIDGETS
source: Add Widgets
af: Voeg Hulptuie by
bg: Добавяне на джаджи
bn: উইজেটগুলি যুক্ত করুন
cs: Přidat pomůcky
da: Tilføj skærmbrikker
de: Widgets hinzufügen
el: Προσθήκη Προγραμματιδίων
es_la: Añadir widgets
fa: افزودن ابزارک ها
fi: Lisää pienoisohjelmia
hi: विजेट जोड़ें
hr: Dodaj widgete
id: Tambah Widget
ja: ウィジェットを追加
ka: ვიჯეტების დამატება
kk: Виджеттер қосу
ko: 위젯 추가
lt: Pridėti valdiklius
lv: Pievienot logrīkus
mk: Додади направи
nb: Legg til widgets
nl: Widgets toevoegen
pa: ਵਿਜੇਟਸ ਜੋੜੋ
pl: Dodaj widżety
ro: Adaugă widgeturi
ru: Добавить виджеты
sr: Додај справе
ta: விட்ஜெட்களைச் சேர்
te: విడ్జెట్‌లను జోడించు
th: เพิ่มวิดเจ็ท
tl: Magdagdag ng Mga Widget
tr: Bileşen ekle
uk: Додати віджети
ur: وڈجیٹس کا اضافہ کریں
zh_tw: 新增 Widget

# S_ADD_EXTENSIONS
source: Add Extensions
af: Voeg Uitbreidings by
bg: Добави разширения
bn: এক্সটেনশনসমূহ যুক্ত করুন
cs: Přidat rozšíření
da: Tilføj udvidelser
de: Erweiterungen hinzufügen
el: Προσθήκη επεκτάσεων
es_la: Añadir extensiones
fa: افزودن برنامه های افزودنی
fi: Lisää laajennuksia
hi: विस्तार जोड़ें
hr: Dodavanje ekstenzija
id: Tambah Ekstensi
ja: 拡張機能を追加
ka: გაფართოებების დამატება
kk: Кеңейтімдер қосу
ko: 확장 기능
lt: Pridėti plėtinius
lv: Pievienot paplašinājumus
mk: Додади продолжетоци
nb: Legg til utvidelser
nl: Extensies toevoegen
pa: ਵਿਸਥਾਰ ਜੋੜੋ
pl: Dodaj rozszerzenia
ro: Adaugă extensii
ru: Добавить расширения
sr: Екстензије
ta: நீட்டிப்புகள் சேர்
te: పొడిగింపులు జతచేయి
th: เพิ่มส่วนขยาย
tl: Magdagdag ng Mga Extension
tr: Eklenti ekle
uk: Додати розширення
ur: ایکسٹنشن کا اضافہ کریں
zh_tw: 新增延伸套件

# S_MASK_AS_MOZILLA
source: Mask as Firefox
af: Vermom as Firefox
bg: Маскиране като Firefox
bn: Firefox হিসাবে ঢাকা দিন
cs: Maskovat se jako Firefox
da: Kamufler som Firefox
de: Als Firefox maskieren
el: "Μεταμφίεση" ως Firefox
es_la: Hacerse pasar por Firefox
fa: ماسک بعنوان Firefox
fi: Naamioidu Firefoxiksi
hi: फायरफोक्स के रूप में मास्क करें
hr: Maskiraj kao Firefox
id: Menyaru sebagai firefox
ja: 完全に Firefox として認識させる
ka: Firefox-ად შენიღბვა
kk: Firefox тәрізді бүркеніш
ko: Firefox로 가장
lt: Sutapatinti su Firefox
lv: Maskēt kā Firefox
mk: Маскирај се како Firefox
nb: Masker som Firefox
nl: Maskeren als Firefox
pa: Firefox ਦੇ ਰੂਪ ਵਿੱਚ ਗੁਪਤ ਰੱਖੋ
pl: Maskuj się jako Firefox
ro: Maschează ca Firefox
ru: Маскироваться под Firefox
sr: Маскиран као Firefox
ta: Firefox -ஆக கருதவும்
te: ఫైర్‌ఫాక్స్ వలె మాస్క్
th: สวมหน้ากากเป็น Firefox
tl: I-mask bilang Firefox
tr: Firefox olarak görün
uk: Маскувати як Firefox
ur: فائر فاکس کے طور پر ماسک
zh_tw: 偽裝成 Firefox(F)

# S_MASK_AS_IE
source: Mask as Internet Explorer
af: Vermom as Internet Explorer
bg: Маскиране като Internet Explorer
bn: Internet Explorer হিসাবে ঢাকা দিন
cs: Maskovat se jako Internet Explorer
da: Kamufler som Internet Explorer
de: Als Internet Explorer maskieren
el: "Μεταμφίεση" ως Internet Explorer
es_la: Hacerse pasar por Internet Explorer
fa: ماسک بع
fi: Naamioidu Internet Exploreriksi
hi: इंटरनेट एक्सप्लोरर के रूप में मास्क करें
hr: Maskiraj kao Internet Explorer
id: Menyaru sebagai Internet Explorer
ja: 完全に Internet Explorer として認識させる
ka: Internet Explorer-ად შენიღბვა
kk: Internet Explorer тәрізді бүркеніш
ko: Internet Explorer로 가장
lt: Sutapatinti su Internet Exploreriu
lv: Maskēt kā Internet Explorer
mk: Маскирај се како Internet Explorer
nb: Masker som Internet Explorer
nl: Maskeren als Internet Explorer
pa: Internet Explorer ਦੇ ਰੂਪ ਵਿੱਚ ਗੁਪਤ ਰੱਖੋ
pl: Maskuj się jako Internet Explorer
ro: Maschează ca Internet Explorer
ru: Маскироваться под Internet Explorer
sr: Маскиран као Internet Explorer
ta: Internet Explorer -ஆக கருதவும்
te: ఇంటర్నెట్ ఎక్స్‌ప్లోరర్ వలె మాస్క్
th: สวมหน้ากากเป็น Internet Explorer
tl: I-mask bilang Internet Explorer
tr: Internet Explorer olarak görün
uk: Маскувати як Internet Explorer
ur: انٹرنیٹ اکسپلورر کے طور پر ماسک
zh_tw: 偽裝成 Internet Explorer(I)

# S_DOWNLOAD_WIDGET
source: Widget Download
af: Hulptuigaflaai
bg: Сваляне на джаджа
bn: উইদজেট ডাউনলোড
cs: Stažení pomůcky
da: Hent skærmbrik
el: Μεταφόρτωση Προγραμματιδίου
es_la: Descargar widget
fa: بارگیری ابزارک
fi: Pienoisohjelman lataaminen
hi: विजेट डाउनलोड हो गया
hr: Widget preuzimanje
id: Download Widget
ja: ウィジェットダウンロード
ka: ვიჯეტის ჩამოტვირთვა
kk: Жүктеу виджеті
ko: 위젯 다운로드
lt: Valdiklio parsiuntimas
lv: Logrīku lejupielāde
mk: Превземање на направа
nb: Widget-nedlasting
pa: ਵਿਜੇਟ ਡਾਉਨਲੋਡ
pl: Pobieranie widżetu
ro: Descărcare widget
ru: Загрузка виджета
sr: Преузимање справе
ta: விட்ஜெட் பதிவிறக்கம்
te: విడ్జెట్ డౌన్‌లోడ్
th: ดาวน์โหลดวิดเจ็ท
tr: Bileşen indir
uk: Звантаження віджета
ur: وڈجیٹ ڈاؤن لوڈ
zh_tw: 下載 Widget

# S_DOWNLOADING_WIDGET
source: Downloading widget…
af: Laai tans hulptuig af…
bg: Сваляне на джаджа…
bn: উইদেট ডাউনলোড হচ্ছে…
cs: Stahuji pomůcku…
da: Henter skærmbrik…
de: Lade Widget herunter…
el: Μεταφόρτωση Προγραμματιδίου…
es_la: Descargando widget…
fa: در حال بارگیری ابزارک
fi: Lataa pienoisohjelmaa…
hi: विजेट डोउनलोड कर रहे हैं…
hr: Preuzimanje widgeta…
id: Mendownload widget…
ja: ウィジェットのダウンロード中…
ka: ვიჯეტის გადმოწერა…
kk: Виджетті жүктеу...
ko: 위젯을 다운로드 중…
lt: Siunčiamas valdiklis…
lv: Lejupielādē logrīku...
mk: Превземање направа…
nb: Laster ned widget…
nl: Widget downloaden…
pa: ਵਿਜੇਟ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie widżetu…
ro: Se descarcă widgetul…
ru: Загружается виджет…
sr: Справа се преузима…
ta: விட்ஜெட்டைப் பதிவிறக்குகிறது…
te: విడ్జెట్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดวิดเจ็ท…
tl: Dina-download ang widget…
tr: Bileşen indiriliyor…
uk: Звантажую віджет…
ur: وڈجیٹ ڈاؤن لوڈ ہو رہا ہے...
zh_tw: 正在下載 Widget…

# S_ERROR_APPLYING_SETUP
source: An error occurred when applying this file.
af: 'n Fout het voorgekom tydens die toepas van hierdie lêer.
bg: Грешка при прикачване на файла.
bn: এই ফাইলটি প্রয়োগের সময় একটি ত্রুটি ঘটেছে৷
cs: Při použití tohoto souboru se vyskytla chyba.
da: Der er opstået fejl en under ibrugtagningen af denne fil.
de: Beim Anwenden der Datei trat ein Fehler auf.
el: Ένα σφάλμα συνέβει κατά την εφαρμογή αυτού του αρχείου.
es_la: Ha ocurrido un error al aplicar este archivo.
fa: خطایی در حین اعمال این فایل رخ داد.
fi: Tiedostoa käyttöön otettaessa ilmeni virhe.
hi: इस फाइल को लागू करते समय त्रुटि हुई।
hr: Tijekom primjenjivanja ove datoteke došlo je do pogreške.
id: Kesalahan terjadi saat mengaplikasikan file ini
ja: このファイルを適用する際にエラーが発生しました。
ka: შეცდომა ფაილის დაყენებისას.
kk: Осы файлды қолдану кезінде қате орын алды.
ko: 이 파일을 적용할 때 오류가 발생하였습니다.
lt: Aptikta klaida diegiant šią rinkmeną
lv: Lietojot šo failu, radās kļūda.
mk: Грешка при употреба на оваа датотека.
nb: En feil oppstod under installasjon av denne filen.
nl: Tijdens het toepassen van dit bestand trad een fout op.
pa: ਇਸ ਫਾਈਲ ਨੂੰ ਲਾਗੂ ਕਰਦੇ ਸਮੇਂ ਇੱਕ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।
pl: Podczas zastosowywania tego pliku wystąpił błąd.
ro: A apărut o eroare la instalarea acestui fișier.
ru: Произошла ошибка при применении этого файла.
sr: Појавила се грешка током примене овог фајла.
ta: இந்த கோப்பைப் பயன்படுத்தும்போது ஒரு பிழை ஏற்பட்டது.
te: ఈ ఫైల్‌ను వర్తించే సమయంలో ఒక దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดขณะกำลังนำไฟล์นี้ไปใช้
tl: Nagkaroon ng error habang ginagamit ang file na ito.
tr: Bu dosyayı uygularken bir hata oluştu
uk: Під час застосування цього файла сталася помилка.
ur: مخفی حافظے میں ڈیٹا مٹانے کے دوران غلطی واقع۔
zh_tw: 套用檔案時發生錯誤

# S_SAVE_DOWNLOADED_WIDGET
source: Save downloaded widget
af: Stoor afgelaaide hulptuig
bg: Запис на свалената джаджа
bn: ডাউনলোড উইদজেট সংরক্ষণ করুন
cs: Uložit stahovanou pomůcku
da: Gem hentet skærmbrik
de: Das heruntergeladene Widget speichern
el: Αποθήκευση μεταφορτωθέντος Προγραμματιδίου
es_la: Guardar widget descargado
fa: ذخیره ابزارک بارگیری شده
fi: Tallenna ladattu pienoisohjelma
hi: डाउनलोड किए गए विजेट को सहेजें।
hr: Spremi preuzeti widget
id: Simpan widget yang didownload
ja: ダウンロードしたウィジェットを保存
ka: გადმოტვირთული ვიჯეტის დამახსოვრება
kk: Жүктелген виджетті сақтау
ko: 다운로드한 위젯 저장
lt: Įrašyti parsiųstą valdiklį
lv: Saglabāt lejupielādes logrīku
mk: Зачувај превземена направа
nb: Lagre nedlastet widget
nl: Binnengehaalde widget opslaan
pa: ਡਾਉਨਲੋਡ ਕੀਤਾ ਵਿਜੇਟ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz pobrany widżet
ro: Salvare widget descărcat
ru: Сохранение загруженного виджета
sr: Сачувај преузету справу
ta: பதிவிறக்கப்பட்ட விட்ஜெட் சேமி
te: డౌన్‌లోడ్ అయిన విడ్జెట్‌ను సేవ్ చేయి
th: บันทึกวิดเจ็ทที่ดาวน์โหลด
tl: I-save ang mga na-download na widget
tr: İndirilen bileşeni kaydet
uk: Зберегти звантажений віджет
ur: ڈاؤن لوڈ شدہ وڈٖجیٹ کو محفوظ کریں
zh_tw: 儲存下載的 Widget

# S_KEEP_WIDGET_QUESTION
source: Do you want to keep this widget?
af: Wil jy hierdie hulptuig behou?
bg: Искате ли да запазите тази джаджа?
bn: আপনি কি এই উইদজেটটি রেখে দিতে চান?
cs: Chcete tuto pomůcku uložit a použít?
da: Vil du beholde denne skærmbrik?
de: Möchten Sie dieses Widget behalten?
el: Θέλετε να κρατήσετε αυτό το Προγραμματίδιο;
es_la: ¿Desea conservar este widget?
fa: می خواهید این ابزارک را نگهداری کنید؟
fi: Haluatko pitää tämän pienoisohjelman?
hi: क्या आप इस विजेट को रखना चाहते हैं?
hr: Želite li zadržati ovaj widget?
id: Anda ingin menyimpan widget ini?
ja: このウィジェットを保存しますか？
ka: გსურთ ამ ვიჯეტის შენარჩუნება?
kk: Осы виджетті сақтау керек пе?
ko: 이 위젯을 유지하시겠습니까?
lt: Ar patvirtinti šį valdiklį?
lv: Vai vēlaties saglabāt šo logrīku?
mk: Дали сакате да ја задржите оваа направа?
nb: Vil du beholde denne widgeten?
nl: Wil je deze widget houden?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਵਿਜੇਟ ਨੂੰ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zachować ten widżet?
ro: Vreți să păstrați acest widget ?
ru: Сохранить этот виджет?
sr: Желите ли да задржите ову справу?
ta: இந்த விட்ஜெட்டை வைத்திருக்க விரும்புகிறீர்களா?
te: మీరు ఈ విడ్జెట్‌ను ఉంచాలని అనుకుంటున్నారా?
th: คุณต้องการเก็บวิดเจ็ทนี้ไว้หรือไม่
tl: Nais mo bang panatilihin ang widget na ito?
tr: Bu bileşenin kalmasını ister misiniz?
uk: Чи бажаєте ви зберегти цей віджет?
ur: کیا آپ یہ وڈجیٹ کھنا چاہتے ہیں؟
zh_tw: 你要保留這個 Widget 嗎？

# S_CHATROOM_INVITATION
source: %s has invited you to join the room %s. Click on the room name if you want to join.
af: %s het jou genooi om by die kamer %s aan te sluit. Klik op die kamernaam as jy wil aansluit.
bg: %s ви кани да влезете в стая %s Ако приемате поканата, щракнете върху името на стаята.
bn: %s আপনাকে %s রুমে যোগদানের আমন্ত্রণ জানিয়েছে৷ আপনি যোগ দিতে চাইলে রুম নামটিতে ক্লিক করুন৷
cs: Uživatel %s vás zve do místnosti %s. Chcete-li přijmout pozvání, klepněte na jméno místnosti.
da: %s har inviteret dig til rum %s. Klik på rumnavnet, hvis du vil acceptere invitationen.
de: %s hat Sie in den Raum %s eingeladen. Klicken Sie auf den Raumnamen, um den Raum zu betreten.
el: Ο/Η %s σας προσκάλεσε στο Δωμάτιο %s. Κάντε κλικ στο όνομα του Δωματίου εάν αποδέχεστε την πρόσκληση.
es_la: %s lo ha invitado a ingresar al salón %s. Haga clic en el nombre del salón si desea ingresar.
fa: %s از شما دعوت کرده است تا به اتاق %s ملحق شوید. اگر می خواهید ملحق شوید روی نام اتاق کلیک کنید.
fi: %s on kutsunut sinut huoneeseen %s. Napsauta huoneen nimeä, jos haluat liittyä siihen.
hi: %s ने आपको %s कमरे में शामिल होने के लिए आमंत्रित किया है। यदि आप आमंत्रण स्वीकारना चाहते हैं तो कमरे के नाम पर क्लिक करें।
hr: Imate poziv od %s da se pridružite sobi %s Kliknite naziv sobe ako želite prihvatiti poziv.
id: %s telah mengajak Anda untuk bergabung ke ruang %s. Klik pada nama ruang bila anda ingin bergabung.
ja: %s がチャットルーム %s への参加を招待してきました。参加する場合はチャットルーム名をクリックしてください。
ka: %s–მ %s ოთახში მიგიპატიჟათ. დააწკაპუნეთ ოთახის სახელზე თუ გსურთ მოწვევის მიღება.
kk: %s %s бөлмесіне қосылуға шақырды. Қосылуды қаласаңыз бөлме атауын басыңыз.
ko: %s님이 당신을 %s 방에 들어오도록 초대했습니다. 들어가기를 원한다면 방 이름을 클릭하십시오.
lt: %s kviečia jus prisijungti prie %s pokalbių kambario. Spragtelėkite kambario pavadinimą, jei norite prisijungti
lv: %s ir uzaicinājis tevi pievienoties %s telpai. Ja vēlaties pievienoties, noklikšķiniet uz telpas nosaukuma.
mk: %s ве покани да се вклучите во каналот %s. Притиснете на името на каналот ако сакате да се вклучите.
nb: %s har invitert deg til å bli med i rommet %s. Klikk på romnavnet hvis du vil bli med.
nl: %s heeft je uitgenodigd om de chatruimte %s te bezoeken. Klik op de naam van de chatruimte als je mee wilt doen.
pa: %s ਨੇ ਤੁਹਾਨੂੰ ਰੂਮ %s ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਨਿਮੰਤਰਨ ਭੇਜਿਆ ਹੈ। ਜੇ ਤੁਸੀਂ ਸ਼ਾਮਲ ਹੋਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਰੂਮ ਦੇ ਨਾਂ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: %s zaprasza cię do dołączenia do kanału %s. Kliknij nazwę kanału, jeśli chcesz do niego dołączyć.
ro: %s v-a invitat să vă alăturați camerei %s. Dați clic pe numele camerei dacă vreți să vă alăturați.
ru: %s пригласил вас в комнату %s. Щёлкните на названии комнаты, если хотите присоединиться.
sr: %s Вас позива да се придружите соби %s. Кликните на име собе ако желите да се придружите.
ta: %s அறையில் சேர்வர்தற்கு %s உங்களை அழைத்துள்ளார். சேர விரும்பினால் அறையின் பெயரைக் கிளிக் செய்யவும்.
te: రూమ్ %sలో చేరమని మిమ్మల్ని %s ఆహ్వానించారు. మీరు చేరాలని అనుకుంటే రూమ్ పేరుపై క్లిక్ చేయండి.
th: %s ได้ส่งคำเชิญให้คุณเข้าร่วมห้องสนทนา %s คลิกที่ชื่อห้องหากคุณต้องการเข้าร่วม
tl: Inimbitahan ka ni %s na sumali sa room na %s. Mag-click sa pangalan ng room kung nais mong sumali.
tr: %s sizi %s odasına davet ediyor. Eğer odaya gitmek istiyorsanız oda adına tıklayın.
uk: %s запросив вас приєднатися до кімнати %s. Натисніть назву кімнати, якщо бажаєте приєднатися.
ur: %s نے آپ کو روم %s میں شامل ہونے کی دعوت دی ہے۔ اگر آپ شامل ہونا چاہتے ہیں تو روم کے نام پر کلک کریں۔
zh_tw: %s 邀請你加入聊天室 %s. 如果你要加入，請在聊天室名稱上按一下
