Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SPEED_DIAL_TEXT
source: Go to your favorite webpages with just one click, using a set of visual bookmarks.
af: Besoek jou gunstelingwebbladsye met net een klik, deur die gebruik van 'n stel visuele boekmerke.
as: ভিজুৱেল বুকমাৰ্কসমূহৰ এটা ছেট ব্যৱহাৰ কৰি মাত্ৰ এটা ক্লিক কৰি আপোনাৰ প্ৰিয় ৱেব পৃষ্ঠালৈ যাওক৷
bg: Отваряйте любимите си сайтове с едно щракване върху умаленото му изображение.
bn: ভিসুয়াল বুকমার্কগুলির একটি সেট ব্যবহার করে একটি ক্লিকের সাহায্যে আপনার প্রিয় ওয়েবপেজ গুলিতে যান
ca: Accediu a les vostres pàgines web preferides amb un sol clic i utilitzeu una sèrie de preferits visuals.
cs: Přejděte na vaše oblíbené webové stránky jediným klepnutím s využitím sady vizuálních záložek.
da: Gå til dine favoritsider med blot ét klik ved hjælp af virtuelle bogmærker.
de: Rufen Sie mit Ihre Lieblingswebseiten mit einem einzigen Klick über die visuellen Lesezeichen auf.
el: Μεταβείτε στις αγαπημένες σας ιστοσελίδες με ένα μόνο κλικ, χρησιμοποιώντας ένα σύνολο οπτικών σελιδοδεικτών.
es_la: Vaya a sus páginas Web favoritas con solo un clic, usando un conjunto de marcadores visuales.
eu: Joan Web orrialde gogokoetara klik bakarrarekin, ikusizko liburu-marka multzo bat erabiliz.
fa: فقط با يك كليك و با استفاده از مجموعه اي از محل ياب هاي ديداري، به صفحات وب مورد علاقه خود برويد.
fi: Voit siirtyä suosikkisivustoihisi yhdellä napsautuksella käyttämällä visuaalisia kirjanmerkkejä.
gu: વિવિધ વિઝ્યુઅલ બૂકમાર્કનો ઉપયોગ કરીને માત્ર એક જ ક્લિકમાં તમારા માનીતા વેબ પેજ પર જાઓ.
hi: दृश्य बुकमार्कों का उपयोग करते हुए, मात्र एक क्लिक कर अपने पसंदीदा वेब पेज पर जाएं|
hr: Posjetite svoje omiljene web-stranice samo jednim pritiskom pomoću paketa vizualnih oznaka.
id: Kunjungi website favorit Anda hanya dengan satu klik, dengan seperangkat bookmark visual.
ja: 視覚的なブックマークを利用すると、ワンクリックでお気に入りのウェブページに移動できます。
ka: გამოიძახეთ რჩეული გვერდები ერთჲ დაწკაპუნებით, ვიზუალური სანიშნეების გამოყენებით.
kk: Көрнекі бетбелгілердің жиынтығын пайдаланып, таңдаулы веб-беттерге бір рет басу арқылы өтіңіз.
km: ចូលទៅមើលទំព័រវេបសាយដែលអ្នកចូលចិត្ត ដោយគ្រាន់តែចុចមួយគ្លីក ដោយប្រើសំណុំប៊ុកម៉ាកជារូបភាព។
ko: 시각적인 즐겨찾기를 사용하여 클릭 한 번으로 자주 방문하는 웹 페이지로 이동할 수 있습니다.
lt: Vienu spustelėjimu persikelkite į mėgstamiausius žiniatinklio puslapius, naudodami vizualius adresynus.
lv: Apmeklējiet iecienītākās tīmekļa lapas, veicot tikai vienu klikšķi un izmantojot vizuālu grāmatzīmju kopu.
mk: Одете до своите омилени веб страници со само едно притискање на визуелните обележувачи.
ml: ഒരു സെറ്റ് വിഷ്വല്‍ ബുക്ക്‌മാര്‍ക്കുകള്‍ ഉപയോഗിച്ച് ഒറ്റ ക്ലിക്കുകൊണ്ട് നിങ്ങളുടെ പ്രിയങ്കര വെബ് പേജുകളിലേക്ക് പോകുക.
mn: Багц харууцтай хавчуурга ашиглан дуртай вэб хуудас руугаа нэг л товшилтоор амархан оч.
nb: Gå til dine favorittsider med bare ett klikk, ved hjelp av visuelle bokmerker.
nl: Ga met een enkele klik naar je favoriete websites, met behulp van een verzameling visuele bladwijzers.
or: ଭିଜୁଆଲ୍ ବୁକ୍‌ମାର୍କଗୁଡିକର ଏକ ସେଟ୍ ବ୍ୟବହାର କରି, ଆପଣଙ୍କ ପସନ୍ଦୀୟ ୱେବ୍ ପୃଷ୍ଠାକୁ ମାତ୍ର ଗୋଟିଏ କ୍ଲିକ୍‌ରେ ଯାଆନ୍ତୁ ।
pa: ਦ੍ਰਿਸ਼ ਬੁਕਮਾਰਕ ਦੇ ਸੈਟ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਸਿਰਫ਼ ਇੱਕ ਕਲਿਕ ਨਾਲ ਆਪਣੇ ਮਨਪਸੰਦ ਵੈਬਪੰਨੇ 'ਤੇ ਜਾਉ।
pl: Otwieraj swoje ulubione strony WWW jednym kliknięciem korzystając z zestawu zakładek z podglądem.
ps: د يوشمير ليدونکي کتاب نښو په استعمالولو سره خپل د خوښې ويب پاڼې ته د يو کلک سره لاړ شئ.
ro: Mergeți la paginile web favorite cu doar un singur clic, folosind un set de semne de carte vizuale.
ru: Открывайте любимые веб-страницы в одно нажатие, используя набор визуальных закладок.
si: දෘශ්‍ය බුක්මාක් භාවිතා කරමින්, එක ක්ලික් එකක් මගින් ඔබගේප්‍රියතම වෙබ් අඩවි වලට පිවිසෙන්න. මේසඳහා දෘශ්යා බුක්මාක් කිහිපයක් භාවිතා කරන්න.
sl: Obiščite priljubljene spletne strani z enim klikom s skupino vizualnih zaznamkov.
sq: Shkoni tek faqet tuaja të preferuara të internetit vetëm me një klik, duke përdorur një seri faqeshënues vizual.
sr: Идите на омиљене Веб стране само једним кликом, користећи скуп видљивих одабира.
ta: விஷுவல் புத்தகக்குறிகளின் தொகுப்பு ஒன்றைப் பயன்படுத்தி, ஒற்றை கிளிக் மூலம் உங்களுக்கு பிடித்தமான இணைய பக்கங்களுக்கு செல்லுங்கள்.
te: విజువల్ బుక్‌మార్క్‌ల యొక్క ఒక సెట్ ఉపయోగిస్తూ, ఒక క్లిక్ తో మీ ఇష్టమైన వెబ్ పేజీలకు వెళ్ళండి.
th: ไปที่เว็บเพจโปรดของคุณแค่เพียงคลิกเดียว โดยใช้ Visual Bookmark
tk: Görünýän bellikleriň toplumyny ulanmak arkaly, öz halaýan web sahypalaryňyza bir gezek basmak bilen giriň.
tl: Pumunta sa iyong mga paboritong webpage sa pamamagitan lamang ng isang click, gamit ang isang set ng mga nakikitang bookmark.
tr: En sevdiğiniz Web sayfalarına, görsel yer imleri ekranını kullanarak yalnızca bir tıklama ile ulaşabilirsiniz.
uk: Перейдіть до ваших улюблених веб-сторінок за допомогою одного клацання: до ваших послуг набір закладок.
ur: ایک ہی کلک کے ساتھ بصری بک مارکس کا مجموعہ استعمال کرکے اپنے پسندیدہ ویب صفحات پر جائيں
zh_hk: 使用一組可視書籤，只需點按一下即可轉到您最愛的網頁。
zh_tw: 這些視覺化的書籤，讓你只要按一下就能前往你最喜愛的網頁。

# S_MINI_FT_LONG_CLICK_TITLE
source: Long-click menus
af: Lang-klik kieslyste
as: দীৰ্ঘ-ক্লিকৰ মেনুসমূহ
bg: Менюта при удължено щракване
bn: দীর্ঘ ক্লিক মেনুসমূহ
ca: Menús de clic llarg
cs: Kontextová menu
da: Lang-klik-menuer
de: Lang-Klick-Menüs
el: Μενού περιβάλλοντος
es_la: Menús de clic largo
eu: Testuinguru menuak
fa: منوهاي متني
fi: Pikavalikot
gu: લોન્ગ-ક્લિક મેન્યૂસ
hi: लॉग-क्लिक मेनू
hr: Kontekstualni izbornici
id: Menu Klik Lama
ja: 長押しコンテキストメニュー
ka: გრძელი-დაწკაპუნების მენიუები
kk: Түймелерді ұзақ басу мәзірлері
km: ម៉ឺនុយដែលចុចលើវាយូរ
ko: 롱클릭 메뉴
lt: Ilgo spustelėjimo meniu
lv: Labā klikšķa izvēlnes
mk: Менија со долго притискање
ml: ദീര്‍ഘ-ക്ലിക്ക് മെനുകള്‍
mn: Удаан товшилтын цэснүүд
nb: Langklikk-menyer
nl: Langklik-menu's
or: ଦୀର୍ଘ-କ୍ଲିକ୍ ମେନୁଗୁଡିକ
pa: ਲੋੰਗ-ਕਲਿਕ ਮੇਨੂ
pl: Menu kontekstowe
ps: د اوږد کلک فهرستونه
ro: Meniuri de clic prelungit
ru: Контекстные меню
si: දීර්ඝ ක්ලික් මෙනුව
sl: Meniji z dolgim klikom
sq: Meny me klikim të gjatë
sr: Менији дугог клика
ta: நீண்ட-கிளிக் மெனுக்கள்
te: పోడుగాటి-క్లిక్ మెనులు
th: คลิกขวาที่เมนู
tk: Uzak-basyş menýulary
tl: Mga mahabaang pag-click na menu
tr: Basılı tutunca açılan menüler
uk: Меню довгого клацання
ur: مینیو کو زيادہ دیر تک کلک کریں۔
zh_hk: 長按功能表
zh_tw: 長按選單（右鍵選單）

# S_MINI_FT_LONG_CLICK_TEXT_TOUCH
source: By long-clicking with your finger, you can perform actions such as opening a link in a new tab, editing a Speed Dial, and copying and pasting text.
af: Deur te lang-klik met jou vinger, kan jy aksies verrig soos om 'n skakel in 'n nuwe oortjie oop te maak, Klikpalet te redigeer, en teks te kopieer en plak.
as: আপোনাৰ আঙুলিৰে দীৰ্ঘ-ক্লিক কৰি, আপুনি এটা নতুন টেবত লিংক খোলা, স্পীড ডায়েল সম্পাদনা কৰাৰ লগতে পাঠ প্ৰতিলিপি কৰা আৰু লেপন কৰাৰ দৰে কাৰ্যসমূহ সম্পন্ন কৰিব পাৰে৷
bg: Ако при потупването задържите пръста си по-дълго, ще получите меню, например за отваряне на връзка в нов раздел, промяна на бързото избиране, копиране и поставяне на текст.
bn: আপনার আঙুল দিয়ে দীর্ঘ-ক্লিক করে আপনি একটি নতুন ট্যাবে কোনো লিঙ্ক খোলা, একটি দ্রুত ডায়ালের সম্পাদন এবং পাঠ্য অনুলিপি ও প্রতিলেপন ইত্যাদি ক্রিয়া সম্পন্ন করতে পারবেন
ca: Si feu un clic llarg amb el dit, podreu realitzar accions com ara obrir un enllaç en una pestanya nova, editar una entrada de marcatge ràpid i copiar i enganxar text.
cs: Za pomoci dlouhého stisku můžete například otevírat odkaz v novém listu, upravovat Rychlý přístup, kopírovat a vkládat text atd.
da: Med et langt klik med din finger kan du bl.a. åbne et link i et nyt faneblad, redigere en kvikknap eller kopiere og indsætte tekst.
de: Bei einem langen Klick mit Ihrem Finger können Sie z. B. folgende Aktionen durchführen, wie öffnen eines Links in einem neuen Tab, eine Schnellwahl bearbeiten, sowie Text einfügen und kopieren.
el: Μπορείτε να εκτελέσετε ενέργειες όπως το άνοιγμα ενός δεσμού σε νέα καρτέλα, η επεξεργασία μιας ταχείας κλήσης ή η αντιγραφή και επικόλληση κειμένου πατώντας παρατεταμένα κλικ με το δάκτυλό σας.
es_la: Al hacer clic largo con su dedo, puede efectuar acciones tales coom abrir un enlace en una nueva pestaña, editar una entrada de Acceso Rápido y copiar y pegar texto.
eu: Hatzarekin testuinguru menua sakatuta edukiz gero, zenbait ekintza egin ditzakezu, hala nola fitxa berri batean ireki esteka, markatze bizkorra editatu eta testua kopiatu eta itsatsi.
fa: با كليك طولاني به وسيله انگشت خود، مي توانيد كارهايي مانند باز كردن پیوند در زبانه جديد، ويرايش شماره گيري سريع و كپي كردن و جای گذاری متن را انجام دهيد.
fi: Koskettamalla näyttöä pitkään voit tehdä tiettyjä toimintoja, kuten avata linkin uudessa välilehdessä, muokata pikavalintaa sekä kopioida ja liittää tekstiä.
gu: તમારી આંગળી વડે લોંગ-ક્લિકિંગ દ્વારા તમે નવી ટેબમાં લિન્ક ખોલવી, સ્પીડ ડાયલને એડિટ કરવું અને લખાણનું કોપિંગ અને પેસ્ટિંગ કરવા જેવી કામગીરી કરી શકો છો.
hi: अपनी उंगली के साथ लाँग-क्लिक कर आप कई कार्य कर सकते हैं जैसे एक नए टैब में एक लिंक खोलना, तेज डायल संपादित करना, और पाठ को कॉपी या पेस्ट करना.
hr: Duljim pritiskanjem pomoću prsta možete izvoditi radnje poput otvaranja veze u novoj kartici, uređivanja mogućnosti brzog biranja te kopiranja i zaljepljivanja teksta.
id: Anda bisa melakukan beberapa hal seperti membuka link di tab baru, mengubah Speed Dial serta salin dan tempel tulisan dengan cara mengeklik agak lama menggunakan jari Anda.
ja: 指で長押しすると、新しいタブにリンクを開く、Speed Dial の編集、文字のコピー/貼り付けなどの操作を実行できるメニューを開きます。
ka: თითით გრძელი-დაწკაპუნების ჟესტებით შეგიძლიათ სხვადასხვა ოპერაციის შესრულება, მაგ. ბმულის ახალ ჩანართში გახსა, სწრაფ გამოძახებაში დამატება, ასევე ტექსტის კოპირება და ჩასმა.
kk: Саусақпен түймені ұзақ басып тұру арқылы жаңа қойындының ішінен сілтемені ашу, Жылдам теру параметрін өңдеу және мәтінді көшіру немесе қою сияқты әрекеттерді орындауға болады.
km: ដោយចុចសង្កត់យូរជាមួយម្រាមដៃរបស់អ្នក អ្នកអាចធ្វើសកម្មភាពមួយចំនួន ដូចជាការបើកតំណមួយនៅក្នុងតាបថ្មី អាចកែ ការហៅរហ័ស និងអាចចម្លង និងបិទអត្ថបទ។
ko: 메뉴를 길게 클릭하면 새 탭에서 링크를 열거나 스피드 연결을 편집하거나 텍스트를 복사해서 붙여넣을 수 있습니다.
lt: Ilgiau palaikydami nuspaustą pirštą, galėsite atlikti tokius veiksmus kaip nuorodos atidarymas naujame skirtuke, sparčiojo rinkimo redagavimas ar teksto kopijavimas ir įklijavimas.
lv: Ar pirkstu veicot labo klikšķi, varat atvērt saiti jaunā cilnē, rediģēt ātrā zvana ierakstus, kā arī kopēt un ielīmēt tekstu.
mk: Со долго притискање со вашиот прст, можете да извршите активности како отворање на врска во ново јазиче, измена на Брзо бирање, копирање и вметнување на текст.
ml: നിങ്ങളുടെ വിരലുകള്‍കൊണ്ടുള്ള ദീര്‍ഘ-ക്ലിക്ക് വഴി, ഒരു ലിങ്ക് പുതിയ ടാബില്‍ തുറക്കുക, ഒരു വേഗ ഡയല്‍ ചിട്ടപ്പെടുത്തുക, വാക്യം പകര്‍ത്തി ഒട്ടിക്കുക തുടങ്ങിയവ പോലെയുള്ള ക്രിയകള്‍ ചെയ്യാനാകും.
mn: Хуруугаараа удаан товшиж, та гогцоог шинэ табад нээх, Түргэн залгахыг засах, бичвэр хуулбарлах, наах зэрэг үйлдэл хийж болно.
nb: Ved å langklikke med fingeren, kan du utføre handlinger som å åpne en lenke i en ny fane, redigere et Hurtigvalg eller kopiere og lime inn tekst.
nl: Door te langklikken met je vinger, kun je acties uitvoeren zoals het openen van een link in een nieuwe tab, het bewerken van een snelkiezer, en het kopiëren en plakken van tekst.
or: ଆପଣଙ୍କ ଆଙ୍ଗୁଠିରେ ଦୀର୍ଘ ସମୟ କ୍ଲିକ୍ କରି, ଆପଣ ଏହି କାର୍ଯ୍ୟଗୁଡିକ କରିପାରିବେ, ଯେପରିକି ଏକ ନୂତନ ଟ୍ୟାବ୍‌ରେ ଏକ ଲିଙ୍କ ଖୋଲିବା, ଏକ ଦ୍ରୁତ ଡାୟଲ୍ ସମ୍ପାଦନ କରିବା, ଏବଂ ପାଠ୍ୟ କପି କିମ୍ବା ଲେପନ କରିବା.
pa: ਅਪਣੀ ਅੰਗੁਲੀ ਨਾਲ ਕਲਿਕ ਕਰਦੇ ਹੋਏ,ਤੁਸੀ ਨਵੇਂ ਟੈਬ ਨਾਲ ਖੋਲੋ,ਸਪੀਡ ਡਾਈਲ ਨਾਲ ਸੋਧਣ ਕਰੋ,ਅਤੇ ਟੈਕਸਟ ਨੂੰ ਕਾਪੀ ਅਤੇ ਪੇਸਟ ਕਰੋ
pl: Wykonując długie kliknięcie palcem możesz otwierać odnośniki na nowych kartach, edytować elementy szybkiego wybierania lub kopiować i wklejać tekst.
ps: د خپل ګوتې سره په اوږد کلک کولو تاسو څه فعاليتونه کولې شئ لکه په نوي ټيب کې يو لنک پرانستل، سپډ ډايل ترميمول، او متن نقل او داخلول.
ro: Prin prelungirea unui clic cu degetul, puteți executa acțiuni precum deschiderea unei legături într-un tab nou, editarea unei intrări Speed Dial, sau copierea și lipirea textului.
ru: Нажав и удерживая палец, вы можете открыть ссылку в новой вкладке, отредактировать «Экспресс-панель», скопировать и вставить текст.
si: ඔබගේඇඟිල්ල මගින් දීර්ඝ ක්ලික් කිරීම තුලින් වදනක් පිටපත් කිරීම ඇලවීම, වේග ඩයල් කිරීමක් සංස්කරණය කිරීමක් අලුත් ටැබ් එකක ලින්ක් එකක් විවෘත කිරිම වැනි ක්රි යාකාරකම් සිදු කළ හැකිය.
sl: Z dolgim klikom s prstom lahko izvajate dejanja, kot so odpiranje povezave v novem zavihku, urejanje hitrega izbiranja in kopiranje ter lepljenje besedila.
sq: Duke klikuar gjatë me gisht mund të kryeni veprime të tilla si hapja e një lidhjeje të re në skedë të re, modifikimi i një Thirrjeje të Shpejtë dhe kopjimi dhe ngjitja e tekstit.
sr: Дугим кликом Вашим прстом изводите акције као што је отварање линка у новој страни, измена ставке Брзог бирања или копирање и уметање текста.
ta: உங்கள் விரலால் நீண்ட கிளிக் செய்வது மூலம், நீங்கள் ஒரு புதிய தத்தலை திறப்பது, ஒரு விரைவு டயலை திருத்துவது மற்றும் உரையை நகலெடுத்து ஒட்டுவது போன்ற செயல்களை செய்யலாம்.
te: మీ వెలుతో పోడుగాటి-క్లిక్ ద్వారా, మీరు ఒక కొత్త టాబ్ లో ఒక లింక్ ను తెరవడం, ఒక స్పీడ్ డయల్ సవరించడం, మరియు టెక్స్ట్ కాపీ మరియు అతికించడం వంటి చర్యలు పర్ఫార్మ్ చేయవచ్చు.
th: โดยการใช้มือคลิกขวา คุณสามารถดำเนินการต่างๆ เช่น เปิดลิงค์ในแท็บใหม่ แก้ไขการโทรด่วน และคัดลอกและวางข้อความ
tk: Barmagyňyz bilen uzak-basmak arkaly sepi täze tabda açmak, çalt aýlawy redaktirlemek, hem-de teksti göçürmek we goýmak ýaly hereketleri ýerine ýetirip bilersiňiz.
tl: Sa pamamagitan ng matagal na pag-click gamit ang iyong daliri, maaari kang magsagawa ng mga aksyon gaya ng pagbukas ng link sa isang bagong tab, pag-edit ng Speed Dial, at pagkopya at pag-paste ng text.
tr: Parmağınızla uzun süre ekrana basarak, sayfayı yeni sekmede açma, Hızlı Erişim öğesini düzenleme, metin kopyalama veya metin yapıştırma gibi seçeneklerin olduğu menülere ulaşabilirsiniz.
uk: За допомогою довгого клацання вашим пальцем ви можете виконувати різні дії, зокрема відкриття посилання у новій вкладці, зміну даних Швидкого набору або копіювання і вставлення фрагментів тексту.
ur: اپنی انگلی سے زيادہ دیر تک کرکے، آپ کسی لنک کو نئے ٹیب میں کھولنے، فوری ڈائل کو ترمیم کرنے، اور ٹیکسٹ نقل اور لگانے جیسے عملیات انجام دے سکتے ہيں۔
zh_hk: 用手指長按可執行一系列操作，例如在新標籤中開啟連結，編輯快速撥號，複製與粘貼文字。
zh_tw: 只要用你的手指按住不放，你就能執行像是 在新頁籤開啟連結、編輯快速撥號、複製/貼上文字 等動作。

# S_MINI_FT_LONG_CLICK_TEXT
source: By long-clicking with the select button, you can perform actions such as opening a link in a new tab, editing a Speed Dial, and copying and pasting text.
af: Deur te lang-klik met die gekose knoppie, kan jy aksies verrig soos om 'n skakel in 'n nuwe oortjie oop te maak, Klikpalet te redigeer, en teks te kopieer en plak.
as: বাছনি কৰক বুটামেৰে দীৰ্ঘ-ক্লিক কৰি, আপুনি এটা নতুন টেবত লিংক খোলা, স্পীড ডায়েল সম্পাদনা কৰাৰ লগতে পাঠ প্ৰতিলিপি কৰা আৰু লেপন কৰাৰ দৰে কাৰ্যসমূহ সম্পন্ন কৰিব পাৰে৷
bg: Ако при щракване задържите бутона за избор по-дълго, ще получите меню, например за отваряне на връзка в нов раздел, промяна на бързото избиране, копиране и поставяне на текст.
bn: নির্বাচন বোতাম দীর্ঘ-ক্লিক করে আপনি একটি নতুন ট্যাবে কোনও লিঙ্ক উন্মুক্ত করা, একটি দ্রুত ডায়াল সম্পাদনা করা এবং পাঠ্য অনুলিপি ও প্রতিলেপন করতে পারবেন৷
ca: Si feu un clic llarg amb el botó de selecció, podreu realitzar accions com ara obrir un enllaç en una pestanya nova, editar una entrada de marcatge ràpid i copiar i enganxar text.
cs: Po dlouhém stisku tlačítka pro výběr můžete například otevírat odkaz v novém listu, upravovat Rychlý přístup, kopírovat a vkládat text atd.
da: Med et langt klik med valg-knappen kan du bl.a. åbne et link i et nyt faneblad, redigere en kvikknap eller kopiere og indsætte tekst.
de: Bei einem langen Klick mit der ausgewählten Schaltfläche können Sie z. B. folgende Aktionen durchführen, wie einen Link in einem neuen Tab öffnen, eine Schnellwahl bearbeiten, sowie Text einfügen und kopieren.
el: Μπορείτε να εκτελέσετε ενέργειες όπως το άνοιγμα ενός δεσμού σε νέα καρτέλα, η επεξεργασία μιας ταχείας κλήσης ή η αντιγραφή και επικόλληση κειμένου πατώντας παρατεταμένα το κουμπί επιλογής.
es_la: Al hacer clic largo con el botón seleccionado, puede efectuar acciones tales como abrir un enlace en una nueva pestaña, editar una entrada de Acceso Rápido y copiar y pegar texto.
eu: Hautapenerako botoia luze sakatzen baduzu, hainbat ekintza egin dezakezu, hala nola, esteka bat beste fitxa batean ireki, Speed Dial editatu eta testua kopiatu eta itsatsi.
fa: با كليك طولاني بوسيله دكمه انتخاب مي توانيد كارهايي مانند باز كردن پیوند در زبانه جديد، ويرايش شماره گيري سريع و كپي كردن و جای گذاری متن را انجام دهيد.
fi: Koskettamalla valintapainiketta pitkään voit tehdä tiettyjä toimintoja, kuten avata linkin uudessa välilehdessä, muokata pikavalintaa sekä kopioida ja liittää tekstiä.
gu: સિલેક્ટ બટન વડે લોંગ-ક્લિકિંગ દ્વારા તમે નવી ટેબમાં લિન્ક ખોલવી, સ્પીડ ડાયલને એડિટ કરવું અને લખાણનું કોપિંગ અને પેસ્ટિંગ કરવા જેવી કામગીરી કરી શકો છો.
hi: चयनित बटन के साथ लाँग-क्लिक कर, आप कार्य कर सकते हैं जैसे एक नए टैब में एक लिंक खोलना, तेज डायल संपादित करना, और पाठ कॉपी या पेस्ट करना.
hr: Duljim pritiskanjem odabranog gumba možete izvoditi radnje poput otvaranja veze u novoj kartici, uređivanja mogućnosti brzog biranja te kopiranja i zaljepljivanja teksta.
id: Anda bisa melakukan beberapa hal seperti membuka link di tab baru, mengubah Speed Dial serta salin dan tempel tulisan dengan cara mengeklik agak lama menggunakan tombol pilih.
ja: 選択ボタンを長押しすると、新しいタブにリンクを開く、Speed Dial の編集、文字のコピー/貼り付けなどの操作を実行できるメニューを開きます。
ka: ამორჩეულ ღილაკზე გრძელი-დაწკაპუნებით თქვენ შეგიძლიათ სხვადასხვა მოქმედების შესრულება, მაგ. ბმულის ახალ ჩანართში გახსნა, სწრაფი გამოძახების რედაქტირება, ან ტექსტის კოპირება და ჩასმა.
kk: Қажетті түймені ұзақ басып тұру арқылы жаңа қойындының ішінен сілтемені ашу, Жылдам теру параметрін өңдеу және мәтінді көшіру немесе қою сияқты әрекеттерді орындауға болады.
km: ដោយចុចសង្កត់យូរជាមួយនឹងប៊ូតុងជ្រើសរើស អ្នកអាចធ្វើសកម្មភាពមួយ ចំនួន ដូចជាការបើកតំណមួយនៅក្នុងតាបថ្មី អាចកែការហៅរហ័ស និងអាចចម្លង និងបិទអត្ថបទ។
ko: 선택 단추를 길게 클릭하면 새 탭에서 링크를 열거나 스피드 연결을 편집하거나 텍스트를 복사해서 붙여넣을 수 있습니다.
lt: Ilgiau palaikydami nuspaustą pasirinktą mygtuką, galėsite atlikti tokius veiksmus kaip nuorodos atidarymas naujame skirtuke, sparčiojo rinkimo redagavimas ar teksto kopijavimas ir įklijavimas.
lv: Veicot labo klikšķi ar atlases pogu, varat atvērt saiti jaunā cilnē, rediģēt ātrā zvana ierakstus, kā arī kopēt un ielīmēt tekstu.
mk: Со долго притискање на копчето за избор, можете да извршите активности како отворање на врска во ново јазиче, измена на Брзо бирање, копирање и вметнување на текст.
ml: തിരഞ്ഞെടുക്കുക ബട്ടണുമൊത്തുള്ള ദീര്‍ഘ-ക്ലിക്ക് വഴി, ഒരു ലിങ്ക് പുതിയ ടാബില്‍ തുറക്കുക, ഒരു വേഗ ഡയല്‍ ചിട്ടപ്പെടുത്തുക, വാക്യം പകര്‍ത്തി ഒട്ടിക്കുക തുടങ്ങിയവ പോലെയുള്ള ക്രിയകള്‍ ചെയ്യാനാകും.
mn: Сонгох товчоор удаан товшиж, та гогцоог шинэ табад нээх, Түргэн залгахыг засах, бичвэр хуулбарлах, наах зэрэг үйлдэл хийж болно.
nb: Ved å langklikke med valgtasten, kan du utføre handlinger som å åpne en lenke i en ny fane, redigere et Hurtigvalg eller kopiere og lime inn tekst.
nl: Door te langklikken met de kiesknop, kunt je acties uitvoeren zoals het openen van een link in een nieuwe tab, het bewerken van een snelkiezer, en het kopiëren en plakken van tekst.
or: ମନୋନୟନ ବଟନ୍‌ରେ ଦୀର୍ଘ ସମୟ କ୍ଲିକ୍ କରି, ଆପଣ ଏହି କାର୍ଯ୍ୟଗୁଡିକ କରିପାରିବେ, ଯେପରିକି ଏକ ନୂତନ ଟ୍ୟାବ୍‌ରେ ଏକ ଲିଙ୍କ ଖୋଲିବା, ଏକ ଦ୍ରୁତ ଡାୟଲ୍ ସମ୍ପାଦନ କରିବା, ଏବଂ ପାଠ୍ୟ କପି କିମ୍ବା ଲେପନ କରିବା.
pa: ਇਕ ਬਟਨ ਚੁਂਣਦੇ ਹੋਏ,ਤੁਸੀ ਨਵੇਂ ਟੈਬ ਨਾਲ ਖੋਲੋ,ਸਪੀਡ ਡਾਈਲ ਨਾਲ ਸੋਧਣ ਕਰੋ,ਅਤੇ ਟੈਕਸਟ ਨੂੰ ਕਾਪੀ ਅਤੇ ਪੇਸਟ ਕਰੋ
pl: Wykonując długie kliknięcie przyciskiem wyboru możesz otwierać odnośniki na nowych kartach, edytować elementy szybkiego wybierania lub kopiować i wklejać tekst.
ps: د منتخب بټن سره په اوږد کلک کولو تاسو څه فعاليتونه کولې شئ لکه په نوي ټيب کې يو لنک پرانستل، سپډ ډايل ترميمول، او متن نقل او داخلول.
ro: Prin prelungirea unui clic cu butonul de selecție, puteți executa acțiuni precum deschiderea unei legături într-un tab nou, editarea unei intrări Speed Dial, sau copierea și lipirea textului.
ru: Нажав и удерживая кнопку выбора, вы можете открыть ссылку в новой вкладке, отредактировать «Экспресс-панель», скопировать и вставить текст.
si: තේරීම් ‍බොත්තම මගින් දීර්ඝ ක්ලික් කිරීමක් තුලින් වදනක් පිටපත් කිරීම ඇලවීම, වේග ඩයල් කිරීමක් සංස්කරණය කිරීමක් අලුත් ටැබ් එකක ලින්ක් එකක් විවෘත කිරිම වැනි ක්රිකයාකාරකම් සිදු කළ හැකිය.
sl: Z dolgim klikom z gumbom za izbiranje lahko izvajate dejanja, kot so odpiranje povezave v novem zavihku, urejanje hitrega izbiranja in kopiranje ter lepljenje besedila.
sq: Duke klikuar gjatë me butonin e zgjedhjes mund të kryeni veprime të tilla si hapja e një lidhjeje të re në skedë të re, modifikimi i një Thirrjeje të Shpejtë dhe kopjimi dhe ngjitja e tekstit.
sr: Дугим кликом дугметом за избор изводите акције као што је отварање линка у новој страни, измена ставке Брзог бирања и копирање и уметање текста.
ta: தேர்ந்தெடுக்கப்பட்ட பொத்தானை நீண்ட கிளிக் செய்வது மூலம், ஒரு புதிய தத்தலில் ஒரு இணைப்பை திறப்பது, ஒரு விரைவு டயலை திருத்துவது மற்றும் உரையை நகலெடுத்து ஒட்டுவது போன்ற செயல்களைச் செய்யலாம்.
te: బటన్ ఎన్నుకోవడంతో పోడుగాటి-క్లిక్ ద్వారా, మీరు ఒక కొత్త టాబ్ లో ఒక లింక్ ను తెరవడం, ఒక స్పీడ్ డయల్ సవరించడం, మరియు టెక్స్ట్ కాపీ మరియు అతికించడం వంటి చర్యలు పర్ఫార్మ్ చేయవచ్చు.
th: โดยการใช้ปุ่มเลือกคลิกขวา คุณสามารถดำเนินการต่างๆ เช่น เปิดลิงค์ในแท็บใหม่ แก้ไขการโทรด่วน และคัดลอกและวางข้อความ
tk: Saýlamak düwmesini uzak-basmak arkaly siz sepi täze tabda açmak, çalt aýlawy redaktirlemek, hem-de teksti göçürmek we goýmak ýaly hereketleri ýerine ýetirip bilersiňiz.
tl: Sa pamamagitan ng matagal na pag-click gamit ang pindutan na pampili, maaari kang magsagawa ng mga aksyon gaya ng pagbukas ng link sa isang bagong tab, pag-edit ng Speed Dial, at pagkopya at pag-paste ng text.
tr: Seçim düğmesine uzun süreli basarak, sayfayı yeni sekmede açma, Hızlı Erişim öğesini düzenleme, metin kopyalama veya metin yapıştırma gibi seçeneklerin olduğu menülere ulaşabilirsiniz.
uk: За допомогою довгого клацання кнопкою вибору ви можете виконувати різні дії, зокрема відкриття посилання у новій вкладці, зміну даних Швидкого набору або копіювання і вставлення фрагментів тексту.
ur: منتخب بٹن کے ساتھ زيادہ دیر تک کلک کرکے، آپ نئے ٹیب میں لنک کھولے، فوری ڈائل ترمیم کرنے اور ٹیکسٹ نقل اور لگانے جیسے عملیات انجام دے سکتے ہيں۔
zh_hk: 長按選擇按鈕可以執行一系列操作，例如在新標籤中開啟連結，編輯快速撥號，複製與粘貼文字。
zh_tw: 按住 選擇鈕 不放，你就能執行像是 在新頁籤開啟連結、編輯快速撥號、複製/貼上文字 等動作。

# S_MINI_FT_WAND_TITLE
source: Remember passwords
af: Onthou wagwoorde
as: পাচৱৰ্ড মনত ৰাখক
bg: Помнене на пароли
bn: পাসওয়ার্ডগুলি মনে রাখুন
ca: Recorda les contrasenyes
cs: Pamatovat si hesla
da: Husk adgangskoder
de: Passwörter merken
el: Απομνημόνευση συνθηματικών
es_la: Recordar contraseñas
eu: Gogoratu pasahitzak
fa: رمزهاي ورود حفظ شود
fi: Muista salasanat
gu: પાસવર્ડ યાદ રાખો
hi: पासवर्ड याद रखें
hr: Zapamti lozinke
id: Ingat kata sandi
ja: パスワードの記憶
ka: პაროლების დამახსოვრება
kk: Кілтсөздерді есте сақтау
km: ចងចាំ ពាក្យសម្ងាត់
ko: 비밀번호 기억
lt: Įsiminti slaptažodžius
lv: Atcerēties paroles
mk: Запамти лозинки
ml: രഹസ്യകോഡുകള്‍ ഓര്‍മ്മിക്കുക
mn: Нууц үгнүүд санах
nb: Husk passord
nl: Wachtwoorden onthouden
or: ପାସୱାର୍ଡ ମନେ ରଖନ୍ତୁ
pa: ਪਾਸਵਰਡ ਯਾਦ ਰਖੋ
pl: Pamiętaj hasła
ps: پاسورډونه ياد وساتئ
ro: Memorare parole
ru: Запоминать пароли
si: රහස් වචනය මතක තබා ගන්න.
sl: Zapomnite si gesla
sq: Kujtoni fjalëkalimet
sr: Запамти лозинке
ta: கடவுச்சொற்களை நினைவில் கொள்ளவும்
te: పాస్‌వర్డ్‌లను గుర్తుపెట్టుకోండి
th: จดจำรหัสผ่าน
tk: Parollary ýatla
tl: Tandaan ang mga password
tr: Parolaları hatırla
uk: Пам’ять паролів
ur: شناختی الفاظات یاد رکھیں
zh_hk: 記住密碼
zh_tw: 記憶密碼
