Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_QTLIB_FILEDIALOG_COPYORMOVE
source: Copy or Move a File
af: Kopieer of Skuif 'n Lêer
bg: Копиране или местене на файл
bn: ফাইল অনুলিপি করুন বা সরান
cs: Kopírovat či přesunout soubor
cy: Copïo neu Symud Ffeil
da: Kopier eller Flyt en fil
de: Datei kopieren oder verschieben
el: Αντιγραφή ή Μετακίνηση Αρχείου
es_la: Copiar o Mover un Archivo
fa: کپی یا انتقال یک فایل
fi: Kopioi tai siirrä tiedosto
hi: किसी फाइल की प्रतिलिपि बनाएं या उसका स्थानांतरण करें
hr: Kopiraj ili premjesti datoteku
id: Salin atau Pindah File
ja: コピーまたは移動
ka: ფაილის კოპირება ან გადაადგილება
kk: Файлды көшіру немесе жылжыту
ko: 파일 복사 또는 이동
lt: Rinkmenų kopijavimas arba perkėlimas
lv: Kopēt vai pārvietot failu
mk: Копирај или Премести Датотека
nb: Kopier eller flytt en fil
nl: Kopieer of verplaats een bestand
pa: ਕਿਸੇ ਫਾਈਲ ਦੀ ਪ੍ਰਤੀਲਿਪੀ ਕਰਨਾ ਜਾਂ ਖਿਸਕਾਉਣਾ
pl: Kopiuj lub przenieś plik
ro: Copiază sau mută un fișier
ru: Копировать или переместить файл
sr: Копирај или премести фајл
ta: ஒரு கோப்பை நகலெடுக்கவும் அல்லது நகர்த்தவும்
te: ఫైల్‌ను కాపీ చేయి లేదా తరలించు
th: คัดลอกหรือย้ายไฟล์
tl: Kumopya o Maglipat ng File
tr: Dosyayı kopyala veya taşı
uk: Копіювати або пересунути файл
ur: کسی فائل کی نقل بنانا یا اسے حرکت دینا
zh_tw: 複製或移動檔案

# DI_QTLIB_FILEDIALOG_CREATENEWFOLDER
source: Create New Folder
af: Skep Nuwe Lêergids
bg: Нова папка
bn: নতুন ফোল্ডার তৈরি করুন
cs: Vytvořit novou složku
cy: Creu Ffolder Newydd
da: Opret ny mappe
de: Neuen Ordner erstellen
el: Δημιουργία νέου φακέλου
es_la: Crear Nueva Carpeta
fa: ایجاد پوشه جدید
fi: Luo uusi kansio
hi: नया फोल्डर बनाएं
hr: Izradi novu mapu
id: Buat map baru
ja: フォルダの作成
ka: ახალი საქაღალდის შექმნა
kk: Жаңа қалта жасау
ko: 새 폴더 만들기
lt: Kurti naują aplanką
lv: Izveidot jaunu mapi
mk: Создади Нова Папка
nb: Opprett ny mappe
nl: Nieuwe map aanmaken
pa: ਨਵਾਂ ਫੋਲਡਰ ਬਣਾਉ
pl: Utwórz nowy folder
ro: Creează un dosar nou
ru: Создать папку
sr: Направи нов фолдер
ta: புதிய கோப்புபெயரை உருவாக்கு
te: కొత్త ఫోల్డర్‌ను రూపొందించు
th: สร้างโฟลเดอร์ใหม่
tl: Lumikha ng Bagong Folder
tr: Yeni Klasör Oluştur
uk: Створити нову теку
ur: نیا فولڈر بنائيں
zh_tw: 新增資料夾

# DI_QTLIB_FILEDIALOG_DATE
source: Date
af: Datum
bg: Дата
bn: তারিখ
cs: Datum
cy: Dyddiad
da: Dato
de: Datum
el: Ημερομηνία
es_la: Fecha
fa: تاريخ
fi: Päiväys
hi: तिथि
hr: Datum
id: Tanggal
ja: 日付
ka: თარიღი
kk: Мерзім
ko: 날짜
lt: Data
lv: Datums
mk: Датум
nb: Dato
nl: Datum
pa: ਮਿਤੀ
pl: Data
ro: Dată
ru: Дата
sr: Датум
ta: தேதி
te: తేదీ
th: วันที่
tl: Petsa
tr: Tarih
uk: Дата
ur: تاریخ
zh_tw: 日期

# DI_QTLIB_FILEDIALOG_DELETE_NAMED
source: Delete %1
af: Skrap %1
bg: Изтриване на %1
bn: %1 মুছুন
cs: Smazat %1
cy: Dileu %1
da: Slet %1
de: %1 löschen
el: Διαγραφή %1
es_la: Eliminar %1
fa: حذف %1
fi: Poista %1
hi: %1 को मिटाएं
hr: Izbriši %1
id: Hapus %1
ja: %1 を削除
ka: %1-ის წაშლა
kk: Жою %1
ko: %1 삭제
lt: Pašalinti %1
lv: Dzēst %1
mk: Избриши %1
nb: Slett %1
nl: %1 wissen
pa: %1 ਨੂੰ ਮਿਟਾਉ
pl: Usuń %1
ro: Șterge %1
ru: Удалить %1
sr: Обриши %1
ta: %1 ஐ நீக்கு
te: %1ను తొలగించు
th: ลบ %1
tl: I-delete %1
tr: Sil %1
uk: Вилучити %1
ur: ختم کریں %1
zh_tw: 刪除 %1

# DI_QTLIB_FILEDIALOG_DETAILVIEW
source: Detail View
af: Details-aansig
bg: В подробности
bn: বিস্তারিত দর্শন
cs: Podrobnosti
cy: Golwg Fanwl
da: Detaljeret visning
de: Details
el: Προβολή Λεπτομερειών
es_la: Vista Detallada
fa: نمای جزئیات
fi: Lisätietonäkymä
hi: विस्तृत दृश्य
hr: Detaljan prikaz
id: Tampilan Rincian
ja: 詳細
ka: დაწვრილებითი ხედი
kk: Толық деректер
ko: 자세히 보기
lt: Išsamusis rodymas
lv: Detalizēts skats
mk: Детален Поглед
nb: Detaljert visning
nl: Details
pa: ਵੇਰਵਾ ਦ੍ਰਿਸ਼
pl: Szczegóły
ro: Vizualizare detalii
ru: Просмотр подробностей
sr: Подробан приказ
ta: விரிவான காட்சி
te: వివరణ వీక్షణ
th: มุมมองรายละเอียด
tl: View ng Detalye
tr: Ayrıntılı görünüm
uk: Докладний перегляд
ur: تفصیلی منظر
zh_tw: 詳細資料

# DI_QTLIB_FILEDIALOG_DIRECTORIES
source: Directories
af: Gidse
bg: Директории
bn: ডিরেক্টরিগুলি
cs: Složky
cy: Cyfeiriaduron
da: Kataloger
de: Verzeichnisse
el: Κατάλογοι
es_la: Directorios
fa: دایرکتوری ها
fi: Hakemistot
hi: निर्देशिकाएं
hr: Mape
id: Direktori
ja: ディレクトリ
ka: საქაღალდეები
kk: Каталогтар:
ko: 디렉토리
lt: Aplankai
lv: Direktoriji
mk: Директориуми
nb: Mapper
pa: ਡਾਇਰੈਕਟਰੀਜ਼
pl: Katalogi
ro: Directoare
ru: Каталоги
sr: Директоријуми
ta: கோப்பகங்கள்
te: డైరెక్టరీలు
th: ไดเร็กทอรี
tl: Mga Directory
tr: Dizinler
uk: Каталоги
ur: ڈائریکٹریاں
zh_tw: 目錄

# DI_QTLIB_FILEDIALOG_DIRECTORY
source: Directory:
af: Gids:
bg: Дир-я
bn: ডিরেক্টরি:
cs: Složka:
cy: Cyfeiriadur
da: Katalog:
de: Verzeichnis:
el: Κατάλογος:
es_la: Directorio:
fa: دایرکتوری:
fi: Hakemisto:
hi: निर्देशिका:
hr: Mapa:
id: Direktori:
ja: ディレクトリ:
ka: საქაღალდე:
kk: Каталог:
ko: 디렉토리:
lt: Aplankas
lv: Direktorijs:
mk: Директориум:
nb: Mappe:
pa: ਡਾਇਰੈਕਟਰੀ:
pl: Katalog:
ro: Director:
ru: Каталог:
sr: Директоријум:
ta: கோப்பகம்:
te: డైరెక్టరీ:
th: ไดเร็กทอรี:
tr: Dizin:
uk: Каталог:
ur: ڈائریکٹری:
zh_tw: 目錄

# DI_QTLIB_FILEDIALOG_FILENAME
source: File &name:
af: Lêer&naam:
bg: &Файл:
bn: ফাইল &নাম:
cs: &Jméno souboru:
cy: Enw &ffeil:
da: Fil&navn:
de: Datei&name:
el: Όνομα Αρχείου:
es_la: &Nombre de archivo:
fa: نام &فایل:
fi: Tiedosto&nimi:
hi: फाइल नाम (&n)
hr: &Naziv datoteke:
id: &Nama file
ja: ファイル名(&N):
ka: ფაილის &სახელი:
kk: Файл &аты:
ko: 파일이름(&N):
lt: Rinkmenos &pavadinimas
lv: Faila &nosaukums:
mk: &Име на датотека:
nb: Fil&navn:
nl: Bestands&naam
pa: ਫਾਈਲ &ਨਾਂ:
pl: &Nazwa pliku:
ro: &Nume fișier:
ru: Имя фа&йла:
sr: &Име фајла:
ta: கோப்பு &பெயர்
te: ఫైల్ &పేరు:
th: ชื่อไ&ฟล์:
tl: Pangalan &ng file:
tr: Dosya &adı:
uk: &Назва файла:
ur: فائل&نام:
zh_tw: 檔名

# DI_QTLIB_FILEDIALOG_FILETYPE
source: File &type:
af: Lêer&soort:
bg: Тип:
bn: ফাইল &প্রকার:
cs: &Typ souboru:
cy: &Math o ffeil
da: Filt&ype:
de: Datei&typ:
el: Τύπος αρχείου:
es_la: &Tipo de archivo:
fa: نوع فای&ل:
fi: Tiedosto&tyyppi:
hi: फाइल प्रकार (&t)
hr: &Vrsta datoteke:
id: &tipe file
ja: ファイルタイプ(&T):
ka: ფაილის &ტიპი:
kk: Файл &түрі:
ko: 파일형식(&T):
lt: Rinkmenos &tipas
lv: Faila &tips:
mk: &Тип на датотека:
nb: Fil&type:
nl: Bestandsformaa&t:
pa: ਫਾਈਲ &ਪ੍ਰਕਾਰ:
pl: &Pliki typu:
ro: &Tip de fișier:
ru: Тип ф&айла:
sr: &Тип фајла:
ta: கோப்பு &வகை
te: ఫైల్ &రకం:
th: &ประเภทไฟล์:
tl: Uri &ng file:
tr: Dosya &tipi:
uk: &Тип файла:
ur: فائل&قسم:
zh_tw: 檔案類型

# DI_QTLIB_FILEDIALOG_FILE
source: File
af: Lêer
bg: Файл
bn: ফাইল
cs: Soubor
cy: Ffeil
da: Fil
de: Datei
el: Αρχείο
es_la: Archivo
fa: فایل
fi: Tiedosto
hi: फाइल
hr: Datoteka
ja: ファイル
ka: ფაილი
kk: Файл
ko: 파일
lt: Rinkmena
lv: Fails
mk: Датотека
nb: Fil
nl: Bestand
pa: ਫਾਈਲ
pl: Plik
ro: Fișier
ru: Файл
sr: Фајл
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tr: Dosya
uk: Файл
ur: فائل
zh_tw: 檔案

# DI_QTLIB_FILEDIALOG_FINDDIRECTORY
source: Find Directory
af: Vind Gids
bg: Търсене на директория
bn: ডিরেক্টরি সন্ধান করুন
cs: Najít složku
cy: Canfod Cyfeiriadur
da: Find katalog
de: Verzeichnis suchen
el: Εύρεση Καταλόγου
es_la: Buscar Directorio
fa: یافتن دایرکتوری
fi: Etsi hakemisto
hi: निर्देशिका खोजें
hr: Traži mapu
id: Cari Direktori
ja: ディレクトリの検索
ka: საქაღალდის პოვნა
kk: Каталогтарды табу
ko: 디렉토리 찾기
lt: Rasti aplanką
lv: Atrast direktoriju
mk: Најди Директориум
nb: Finn mappe
nl: Directory zoeken
pa: ਡਾਇਰੈਕਟਰੀ ਲੱਭੋ
pl: Znajdź katalog
ro: Caută un director
ru: Поиск каталога
sr: Нађи директоријум
ta: கோப்பகத்தில் தேடு
te: డైరెక్టరీని కనుగొను
th: ค้นหาไดเร็กทอรี
tl: Hanapin ang Directory
tr: Dizin bul
uk: Знайти каталог
ur: ڈائریکٹری تلاش کریں
zh_tw: 尋找目錄

# DI_QTLIB_FILEDIALOG_INACCESSIBLE
source: Inaccessible
af: Ontoeganklik
bg: Няма достъп
bn: অ্যাক্সেসযোগ্য নয়
cs: Nedostupné
cy: Anhygyrch
da: Ikke tilgængelig
de: Unzugänglich
el: Μη προσβάσιμο
es_la: Inaccesible
fa: غیر قابل دسترسی
fi: Tavoittamattomissa
hi: अगम्य
hr: Nepristupačno
id: Tidak bisa diakses
ja: アクセスできません
ka: მიუწვდომელია
kk: Қол жетімді емес
ko: 액세스할 수 없음
lt: Nepasiekiamas
lv: Nav pieejams
mk: Недостапно
nb: Utilgjengelig
nl: Ontoegankelijk
pa: ਪਹੁੰਚ ਤੋਂ ਪਰੇ
pl: Niedostępny
ro: Inaccesibil
ru: Недоступен
sr: Неприступачно
ta: அணுக முடியாதது
te: యాక్సెస్ చేయలేని
th: ไม่สามารถเข้าถึงได้
tl: Hind ma-access
tr: Erişilemez
uk: Недоступний
ur: ناقابل رسائی
zh_tw: 無法存取

# DI_QTLIB_FILEDIALOG_LISTVIEW
source: List View
af: Lysaansig
bg: В списък
bn: তালিকা দর্শন
cs: Seznam
cy: Golwg Rhestr
da: Listevisning
de: Listenansicht
el: Προβολή Λίστας
es_la: Ver Lista
fa: نمای لیست
fi: Listanäkymä
hi: सूची दृश्य
hr: Prikaz popisa
id: Tampilan Daftar
ja: 一覧
ka: სიის ხედი
kk: Тізім көрінісі
ko: 보기 목록
lt: Rodymas sąrašu
lv: Saraksta skats
mk: Поглед како Листа
nb: Listevisning
nl: Beeld lijst
pa: ਸੂਚੀ ਦ੍ਰਿਸ਼
pl: Lista
ro: Vizualizare ca listă
ru: Последний просмотр
sr: Приказ списка
ta: பட்டியல் காட்சி
te: జాబితా వీక్షణ
th: มุมมองรายการ
tl: View ng Listahan
tr: Liste görünümü
uk: Перегляд списком
ur: &فہرست کا منظر
zh_tw: 列表顯示

# DI_QTLIB_FILEDIALOG_LOOKIN
source: Look &in:
af: Kyk &in:
bg: Път:
bn: এতে &দেখুন:
cs: &Cesta
cy: &Edrych yn:
da: Se &i:
de: Prüfe &in:
el: Αναζήτηση σε:
es_la: Buscar &en:
fa: جستجو &در:
fi: Katso &hakemistosta:
hi: में देखें (&i):
hr: Traži &u:
id: L&ihat
ja: 場所(&I):
ka: &მოძებნე აქ:
kk: Ішінен &қарау
ko: 찾기(&I):
lt: Ieškoti &čia:
lv: Skatīt&:
mk: Види &во:
nb: Søk &i:
nl: Zoeken &in:
pa: &ਦੇਖੋ:
pl: &Sprawdź w:
ro: U&ită-te în:
ru: Поиск &в:
sr: Закључај &у:
ta: இதில் &தேடு:
te: ఇందులో &చూడు:
th: ดูใ&น:
tl: Tingnan &sa:
tr: İçeri &bak:
uk: Шукати &у:
ur: میں تلاش کریں&:

# DI_QTLIB_FILEDIALOG_NAME
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_tw: 名稱

# DI_QTLIB_FILEDIALOG_NEWFOLDER3
source: New Folder %1
af: Nuwe Lêergids %1
bg: Nova papka %1
bn: নতুন ফোল্ডার %1
cs: Nová složka %1
cy: Ffolder Newydd %1
da: Ny mappe %1
de: Neuer Ordner %1
el: Νέος φάκελος %1
es_la: Nueva carpeta %1
fa: پوشه جدید %1
fi: Uusi kansio %1
hi: नया फोल्डर %1
hr: Nova mapa %1
id: Map baru %1
ja: 新規フォルダ %1
ka: ახალი საქაღალდე %1
kk: Жаңа қалта %1
ko: 새 폴더 %1
lt: Naujas aplankas %1
lv: Jauna mape %1
mk: Нова Папка %1
nb: Ny mappe %1
nl: Nieuwe map %1
pa: ਨਵਾਂ ਫੋਲਡਰ %1
pl: Nowy folder %1
ro: Dosar nou %1
ru: Создать папку %1
sr: Нови фолдер %1
ta: புதிய கோப்புறை %1
te: కొత్త ఫోల్డర్ %1
th: โฟลเดอร์ใหม่ %1
tl: Bagong Folder %1
tr: Yeni Klasör %1
uk: Створити теку %1
ur: نیا فولڈر %1
zh_tw: 新資料夾 %1

# DI_QTLIB_FILEDIALOG_NEWFOLDER2
source: New Folder 1
af: Nuwe Lêergids 1
bg: Nova papka 1
bn: নতুন ফোল্ডার 1
cs: Nová složka 1
cy: Ffolder Newydd 1
da: Ny mappe 1
de: Neuer Ordner 1
el: Νέος φάκελος 1
es_la: Nueva carpeta 1
fa: پوشه جدید 1
fi: Uusi kansio 1
hi: नया फोल्डर 1
hr: Nova mapa 1
id: Map baru 1
ja: 新規フォルダ 1
ka: ახალი საქაღალდე 1
kk: Жаңа қалта 1
ko: 새 폴더 1
lt: Naujas aplankas 1
lv: Jauna mape 1
mk: Нова Папка 1
nb: Ny mappe 1
nl: Nieuwe map 1
pa: ਨਵਾਂ ਫੋਲਡਰ 1
pl: Nowy folder 1
ro: Dosar nou
ru: Создать папку 1
sr: Нови фолдер 1
ta: புதிய கோப்புறை 1
te: కొత్త ఫోల్డర్ 1
th: โฟลเดอร์ใหม่ 1
tl: Bagong Folder 1
tr: Yeni Klasör 1
uk: Нова тека 1
ur: نیا فولڈر 1
zh_tw: 新資料夾 1

# DI_QTLIB_FILEDIALOG_NEWFOLDER1
source: New Folder
af: Nuwe Lêergids
bg: Нова папка
bn: নতুন ফোল্ডার
cs: Nová složka
cy: Ffolder Newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es_la: Nueva carpeta
fa: پوشه جدید
fi: Uusi kansio
hi: नया फोल्डर
hr: Nova mapa
id: Map baru
ja: 新規フォルダ
ka: ახალი საქაღალდე
kk: Жаңа қалта
ko: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
nb: Ny mappe
nl: Nieuwe map
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
ro: Dosar nou
ru: Создать папку
sr: Нови фолдер
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
th: โฟลเดอร์ใหม่
tl: Bagong Folder
tr: Yeni Klasör
uk: Нова тека
ur: نیا فولڈر
zh_tw: 新資料夾

# DI_QTLIB_FILEDIALOG_ONEDIRUP
source: One directory up
af: Een gids op
bg: Директория нагоре
bn: একটি ডিরেক্টরি উপরে
cs: Nadřazená složka
cy: Un cyfeiriadur i fyny
da: Et katalog op
de: Ein Verzeichnis höher
el: Ένα επίπεδο καταλόγου επάνω
es_la: Un directorio arriba
fa: یک دایرکتوری به بالا
fi: Ylempänä olevaan hakemistoon
hi: एक निर्देशिका ऊपर
hr: Jednu mapu iznad
id: Naik satu direktori
ja: 親階層へ
ka: ერთი საქაღალდით ზემოთ
kk: Бір каталогқа жоғары
ko: 한 디렉토리 위로
lt: Į aukštesniojo lygmens aplanką
lv: Vienu direktoriju uz augšu
mk: Еден директориум погоре
nb: En mappe opp
nl: Een directory omhoog
pa: ਇੱਕ ਡਾਇਰੈਕਟਰੀ ਉੱਪਰ
pl: Do katalogu nadrzędnego
ro: Un director mai sus
ru: На один каталог вверх
sr: Један директоријум изнад
ta: ஒரு கோப்பகம் மேலே
te: ఒక డైరెక్టరీ పైకి
th: ขึ้นไปหนึ่งไดเร็กทอรี
tl: Isang directory pataas
tr: Bir dizin yukarı
uk: На один рівень вище
ur: ایک ڈائریکٹری اوپر
zh_tw: 上一層目錄

# DI_QTLIB_FILEDIALOG_OPEN
source: Open
af: Maak oop
bg: Изберете файл
bn: খুলুন
cs: Otevřít
cy: Agor
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
fa: باز كردن
fi: Avaa
hi: खोलें
hr: Otvori
id: Buka
ja: 開く
ka: გახსნა
kk: Ашу
ko: 열기
lt: Atverti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
ro: Deschide
ru: Открыть
sr: Отвори
ta: திற
te: తెరువు
th: เปิด
tl: Buksan
tr: Aç
uk: Відкрити
ur: کھولیں
zh_tw: 開啟

# DI_QTLIB_FILEDIALOG_PREVIEWCONTENTS
source: Preview File Contents
af: Kry voorskou van Lêerinhoud
bg: Преглед на съдържанието на файла
bn: ফাইলের বিষয়বস্তুর পূর্বরূপ দেখুন
cs: Zobrazit náhledy
cy: Rhagolwg Cynnwys Ffeil
da: Forhåndsvis filindhold
de: Schnellansicht der Datei
el: Προεπισκόπηση Περιεχομένων Αρχείου
es_la: Previsualizar contenido del archivo
fa: محتوای پیش نمایش فایل
fi: Esikatsele tiedoston sisältöä
hi: फाइल की विषयवस्तु का पुर्वालोकन
hr: Pregled sadržaja datoteke
id: Gambaran awal Isi File
ja: ファイル内容のプレビュー
ka: ფაილის წინასწარ დათვალიერება
kk: Файл мазмұндарын алдын ала қарау
ko: 파일 내용 미리 보기
lt: Rinkmenos turinio peržiūra
lv: Priekšskatīt faila saturu
mk: Преглед на Содржина на Датотека
nb: Vis filinnhold
nl: Voorbeeld bestandsinhoud
pa: ਫਾਈਲ ਸਮਗਰੀ ਪੂਰਵਅਵਲੋਕਨ
pl: Podgląd zawartości pliku
ro: Previzualizează conținutul fișierului
ru: Просмотр содержимого файла
sr: Преглед садржаја фајла
ta: கோப்பு உள்ளடக்கத்தை முன்னோட்டமிடவும்
te: ప్రివ్యూ పైల్ విషయాలు
th: ดูตัวอย่างเนื้อหาไฟล์
tl: I-preview ang Nilalaman ng File
tr: Dosya içeriğini görüntüle
uk: Перегляд вмісту файла
ur: فائل کے اجزاء کا جائزہ
zh_tw: 預覽檔案內容

# DI_QTLIB_FILEDIALOG_PREVIEWINFO
source: Preview File Info
af: Kry voorskou van Lêerinligting
bg: Данни
bn: ফাইলের তথ্যের পূর্বরূপ দেখুন
cs: Zobrazit informace o souboru
cy: Rhagolwg Gwybodaeth Ffeil
da: Forhåndsvis filinfo
de: Vorschau der Dateiinformation
el: Προεπισκόπηση Πληροφοριών Αρχείου
es_la: Ver información del archivo
fa: اطلاعات پیش نمایش فایل
fi: Esikatsele tiedoston tietoja
hi: फाइल सूचना का पूर्वावलोकन
hr: Pregled podataka datoteke
id: Gambaran Awal Info File
ja: ファイル情報のプレビュー
ka: ფაილის მონაცემების ნახვა
kk: Файл ақпаратын алдын ала қарау
ko: 파일 정보 미리 보기
lt: Rinkmenos informacijos peržiūra
lv: Priekšskatīt informāciju par failu
mk: Преглед на Информации за Датотека
nb: Vis filinfo
nl: Voorbeeld bestandsinfo
pa: ਫਾਈਲ ਜਾਣਕਾਰੀ ਪੂਰਵਅਵਲੋਕਨ
pl: Podgląd informacji o pliku
ro: Previzualizează informația despre fișier
ru: Просмотр данных о файле
sr: Преглед података о фајлу
ta: கோப்பு விவரங்களை முன்னோட்டமிடவும்
te: ప్రివ్యూ ఫైల్ సమాచారం
th: ดูตัวอย่างข้อมูลไฟล์
tl: I-preview ang Info sa File
tr: Dosya bilgisini göster
uk: Перегляд інформації щодо файла
ur: فائل کے اجزاء کی معلومات
zh_tw: 預覽檔案資訊

# DI_QTLIB_FILEDIALOG_RELOAD
source: R&eload
af: H&erlaai
bg: &Презареждане
bn: &লোড করুন
cs: Načíst zno&vu
cy: &Ail-lwytho
da: Opdater
de: N&eu laden
el: Επαναφόρτωση
es_la: R&ecargar
fa: &بارگذاری مجدد
fi: &Päivitä
hi: पुनर्भरण
hr: &Osvježi
id: M&uat ulang
ja: 更新(&R)
ka: &განახლება
kk: Қай&та жүктеу
ko: 새로 고침(&E)
lt: At&naujinti
lv: A&tkārtoti ielādēt
mk: &Обнови
nb: &Oppdater
nl: &Herladen
pa: ਦੁਬਾਰਾ &ਲੋਡ ਕਰੋ
pl: O&dśwież
ro: R&eîncarcă
ru: Об&новить
sr: Осв&ежи
ta: &மறுநினைவேற்று
te: మళ్లీ లో&డ్ చేయి
th: โห&ลดใหม่
tl: I-reload
tr: &Yeniden yükle
uk: &Перезвантажити
ur: &دوبارہ لوڈ کریں
zh_tw: 重新載入

# DI_QTLIB_FILEDIALOG_READONLY
source: Read-only
af: Net-vir-lees
bg: Само за четене
bn: কেবলমাত্র-পাঠ্য
cs: Jen pro čtení
cy: Darllen yn unig
da: Kun læse
el: Μόνο Ανάγνωσης
es_la: Sólo lectura
fa: فقط خواندنی
fi: Vain luku
hi: केवल-वाच्य
hr: Samo za čitanje
id: Simpan-tetap
ja: 読み取り専用
ka: მხოლოდ კითხვადი
kk: Тек оқу
ko: 읽기 전용
lt: Tik skaityti
lv: Tikai lasāms
mk: Само за читање
nb: Bare lesbar
nl: Alleen lezen
pa: ਸਿਰਫ਼ ਪੜ੍ਹੋ
pl: Tylko do odczytu
ro: Doar-citire
ru: Только для чтения
sr: Само-за-читање
ta: படிக்க மட்டும்
te: చదివేందుకు మాత్రమే
th: อ่านเท่านั้น
tr: Salt-okunur
uk: Лише для читання
ur: صرف پڑھنے کے لئے
zh_tw: 唯獨

# DI_QTLIB_FILEDIALOG_READWRITE
source: Read-write
af: Lees-skryf
bg: четене,запис
bn: পড়ুন-লিখুন
cs: Pro čtení a zápis
cy: Darllen-ysgrifennu
da: Læse/skrive
el: Ανάγνωσης-Εγγραφής
es_la: Lectura y escritura
fa: خواندن-نوشتن
fi: Luku ja kirjoitus
hi: पठन-लेखन
hr: Čitanje/Pisanje
id: Baca-tulis
ja: 読み取り / 書き込み
kk: Оқу-жазу
ko: 읽기-쓰기
lt: Skaityti ir rašyti
lv: Lasīt-rakstīt
mk: Читање-впишување
nb: Lese-skrive
nl: Lezen-schrijven
pa: ਪੜ੍ਹੋ-ਲਿਖੋ
pl: Do odczytu i zapisu
ro: Citit-scris
ru: Чтение-запись
sr: Читање-писање
ta: படிக்கவும் எழுதவும்
te: చదువు-వ్రాయి
th: อ่าน-เขียน
tr: Yazılabilir
uk: Читання і запис
ur: پڑھنا ۔ لکھنا
zh_tw: 讀-寫

# DI_QTLIB_FILEDIALOG_READ
source: Read: %1
af: Gelees: %1
bg: Четене: %1
bn: পড়ুন: %1
cs: Čtu: %1
cy: Darllen: %1
da: Læs: %1
de: Lese: %1
el: Ανάγνωση: %1
es_la: Leer: %1
fa: خواندن: %1
fi: Lue: %1
hi: पढ़ें: %1
hr: Pročitano: %1
id: Baca: %1
ja: 読み取り: %1
ka: წაკითხვა: %1
kk: Оқу: %1
ko: 읽기: %1
lt: Skaitoma: %1
lv: Lasīt: %1
mk: Вчитано: %1
nb: Les: %1
nl: Lezen: %1
pa: ਪੜ੍ਹੋ: %1
pl: Odczyt: %1
ro: Citește: %1
ru: Чтение: %1
sr: Читање: %1
ta: படிக்கவும்: %1
te: చదువు: %1
th: อ่าน: %1
tl: Basahin: %1
tr: Oku: %1
uk: Читання: %1
ur: پڑھیں: %1
zh_tw: 讀取: %1

# DI_QTLIB_FILEDIALOG_SAVEAS
source: Save As…
af: Stoor as…
bg: Запиши като…
bn: এভাবে সংরক্ষণ করুন…
cs: Uložit jako…
da: Gem som…
de: Speichern unter…
el: Αποθήκευση Ως…
es_la: Guardar como…
fa: ذخیره بعنوان...
fi: Tallenna nimellä
hi: इस रूप में सहेजें…
hr: Spremi kao…
id: Simpan sebagai…
ja: 名前を付けて保存…
ka: დაიმახსოვრე როგორც…
kk: Қалай сақтау...
ko: 다른 이름으로 저장…
lt: Įrašyti kaip…
lv: Saglabāt kā...
mk: Зачувај како…
nb: Lagre som…
nl: Opslaan als…
pa: ਇਸ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਕਰੋ...
pl: Zapisz jako…
ro: Salvează ca…
ru: Сохранить как
sr: Сачувај као…
ta: இவ்வாறு சேமி…
te: ఇలా సేవ్ చేయి…
th: บันทึกเป็น…
tl: I-save Bilang…
tr: Farklı Kaydet…
uk: Зберегти як…
ur: محفوظ بطور...
zh_tw: 另存新檔…

# DI_QTLIB_FILEDIALOG_SAVE
source: Save
af: Stoor
bg: Запиши
bn: সংরক্ষণ করুন
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
es_la: Guardar
fa: ذخیره
fi: Tallenna
hi: सहेजें
hr: Spremi
id: Simpan
ja: 保存
ka: დამახსოვრება
kk: Сақтау
ko: 저장
lt: Įrašyti
lv: Saglabāt
mk: Зачувај
nb: Lagre
nl: Opslaan
pa: ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz
ro: Salvează
ru: Сохранить
sr: Сачувај
ta: சேமி
te: సేవ్
th: บันทึก
tl: I-save
tr: Kaydet
uk: Зберегти
ur: محفوظ
zh_tw: 儲存

# DI_QTLIB_FILEDIALOG_SHOWHIDDENFILES
source: Show &hidden files
af: Wys &versteekte lêers
bg: Показ на скритите
bn: %গোপন থাকা ফাইলগুলি দেখুন
cs: Zobrazit s&kryté soubory
cy: Dangos ffeiliau &cudd
da: Vis sk&julte filer
de: &Versteckte Dateien zeigen
el: Εμφάνιση κρυφών αρχείων
es_la: Mostrar archivos &ocultos
fa: نمایش فایل های &پنهان
fi: Näytä &piilotiedostot
hi: छिपी फाइलें दिखाएं (&h)
hr: Prikaži &skrivene datoteke
id: Tampilkan file ter&sembunyi
ja: 隠しファイルを表示(&H)
ka: &დამალული ფაილების ჩვენება
kk: Жасырын &файлдарды көрсету
ko: 숨긴 파일 보기(&H)
lt: Rodyti pa&slėptąsias rinkmenas
lv: Rādīt &slēptos failus
mk: Прикажи &скриени датотеки
nb: Vis &skjulte filer
nl: &Verborgen bestanden tonen
pa: &ਛੁਪਾਈਆਂ ਫਾਈਲਾਂ ਦਿਖਾਉ
pl: Pokaż &ukryte pliki
ro: &Arată fișierele ascunse
ru: Показывать &скрытые файлы
sr: Пока&жи скривене фајлове
ta: &மறைக்கப்பட்ட கோப்புகளைக் காணவும்
te: దాచిన &ఫైళ్లను చూపు
th: แสด&งไฟล์ที่ซ่อน
tl: Ipakita ang &mga nakatagong file
tr: &Gizli dosyaları göster
uk: Показати &приховані файли
ur: فائلوں کو ظاہر کریں& چھپائیں
zh_tw: 顯示隱藏檔案

# DI_QTLIB_FILEDIALOG_SIZE
source: Size
af: Grootte
bg: Размер
bn: আকার
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшем
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: حجم
zh_tw: 大小

# DI_QTLIB_FILEDIALOG_SORT
source: Sort
af: Rangskik
bg: Ред
bn: বাছাই করুন
cs: Řadit
cy: &Trefnu
da: Sorter
de: Sortierung
el: Ταξινόμηση
es_la: Ordenar
fa: ترتیب بندی
fi: Lajittele
hi: छांटें
hr: Posloži
id: Urutan
ja: 整列(&S)
ka: დალაგება
kk: Іріктеу
ko: 정렬
lt: Rikiuoti
lv: Kārtot
mk: Подреди
nb: Sorter
nl: Sorteren
pa: ਸੌਰਟ ਕਰੋ
pl: Sortuj
ro: Sortare
ru: Сорти…
sr: Разврстај
ta: வரிசைப்படுத்து
te: క్రమీకరించు
th: เรียง
tl: Pagbukud-bukurin
tr: Sırala
uk: Впорядкувати
ur: ترتیب
zh_tw: 排序

# DI_QTLIB_FILEDIALOG_SORTDATE
source: Sort by &Date
af: Rangskik volgens &Datum
bg: По &дата
bn: %তারিখ অনুসারে বাছাই করুন
cs: Řadit dle &data vytvoření
cy: Trefnu yn ôl &Dyddiad
da: Sorter efter &dato
de: Nach &Datum
el: Ταξινόμηση κατά χρόνο δημιουργίας
es_la: Ordenar por &Fecha
fa: ترتیب بندی بر اساس &تاریخ
fi: Järjestä &päiväyksen mukaan
hi: तिथि के अनुसार छांटें
hr: Posloži po &datumu
id: Urutkan menurut &Tanggal
ja: 更新日時順に表示(&D)
ka: თარიღის მიხედვით
kk: Күні &бойынша іріктеу
ko: 날짜 순으로 정렬(&D)
lt: Rikiuoti pagal sukūrimo &datą
lv: Kārtot pēc &datuma
mk: Подредено по &Дата
nb: Sorter etter &dato
nl: Sorteren op &datum
pa: &ਮਿਤੀ ਦੁਆਰਾ ਸੌਰਟ ਕਰੋ
pl: Sortuj według &dat
ro: Sortează după &dată
ru: По &дате
sr: Разврстај по &датуму
ta: &தேதியின்படி வரிசைப்படுத்து
te: &తేదీచే క్రమీకరించు
th: เรียงตาม&วันที่
tl: Ibukod-bukod ayon sa &Petsa
tr: &Tarihe göre Sırala
uk: Впорядкувати за &датою
ur: ترتیب بلحاظ &تاریخ
zh_tw: 按時間排序

# DI_QTLIB_FILEDIALOG_SORTNAME
source: Sort by &Name
af: Rangskik volgens &Naam
bg: По &име
bn: %নাম অনুসারে বাছাই করুন
cs: Řadit dle jmé&na
cy: Trefnu yn ôl &Enw
da: Sorter efter &navn
de: Nach &Name
el: Ταξινόμηση κατά Όνομα
es_la: Ordenar por &Nombre
fa: ترتیب بندی بر اساس &نام
fi: Järjestä &nimen mukaan
hi: नाम के अनुसार छांटें
hr: Posloži po &nazivu
id: Urutkan menurut &Nama
ja: 名前順に表示(&N)
ka: &სახელის მიხედვით
kk: Аты &бойынша іріктеу
ko: 이름 순으로 정렬(&N)
lt: Rikiuoti pagal &vardus
lv: Kārtot pēc &nosaukuma
mk: Подредено по &Име
nb: Sorter etter &navn
nl: Sorteren op &naam
pa: &ਨਾਂ ਦੁਆਰਾ ਸੌਰਟ ਕਰੋ
pl: Sortuj według &nazw
ro: Sortează după &nume
ru: По &имени
sr: Разврстај по име&ну
ta: &பெயரின்படி வரிசைப்படுத்து
te: పేరుచే &క్రమీకరించు
th: เรียงตาม &ชื่อ
tl: Ibukod-bukod ayon sa &Pangalan
tr: &Ada Göre Sırala
uk: Впорядкувати за &назвою
ur: ترتیب بلحاظ &نام
zh_tw: 按名稱排序

# DI_QTLIB_FILEDIALOG_SORTSIZE
source: Sort by &Size
af: Rangskik volgens &Grootte
bg: По &размер
bn: %আকার অনুসারে বাছাই করুন
cs: Řadit dle veliko&sti
cy: Trefnu yn ôl &Maint
da: Sorter efter &størrelse
de: Nach &Größe
el: Ταξινόμηση κατά Μέγεθος
es_la: Ordenar por &Tamaño
fa: ترتیب بندی بر اساس &اندازه
fi: Järjestä &koon mukaan
hi: आमाप के अनुसार छांटें
hr: Posloži po &veličini
id: Urutkan menurut &Ukuran
ja: サイズ順に表示(&S)
ka: &ზომის მიხედვით
kk: Өлшемі &бойынша іріктеу
ko: 크기 순으로 정렬(&S)
lt: Rikiuoti pagal d&ydį
lv: Kārtot pēc &izmēra
mk: Подредено по &Големина
nb: Sorter etter &størrelse
nl: Sorteren op &grootte
pa: &ਆਕਾਰ ਦੁਆਰਾ ਸੌਰਟ ਕਰੋ
pl: Sortuj według &rozmiarów
ro: Sortează după dimen&siune
ru: По ра&змеру
sr: Разврстај по вели&чини
ta: &அளவின்படி வரிசைப்படுத்து
te: పరిమాణంచే &క్రమీకరించు
th: เรียงตาม &ขนาด
tl: Ibukod-bukod ayon sa &Laki
tr: &Boyuta göre Sırala
uk: Впорядкувати за &розміром
ur: ترتیب بلحاظ&حجم
zh_tw: 按大小排列
