Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_PLUGIN_TOOLBAR_INSTALLED_RELOAD_NOW
source: The %s plug-in is installed. Reload the page to show the content.
af: Die %s inprop is nie geïnstalleer nie. Herlaai die bladsy om die inhoud te wys.
bg: Приставката „%s“ е инсталирана. Презаредете страницата, за да се зареди изправно.
bn: %s প্লাগ-ইনটি ইনস্টল আছে৷ বিষয়বস্তুটি দেখাতে পৃষ্ঠাটি পুনরায় লোড করুন৷
cs: Zásuvný modul %s je nainstalován. Načtěte znovu stránku, aby byl zobrazen její úplný obsah.
da: Plug-in'et %s er installeret. Genindlæs siden for at vise dens indhold.
de: Das %s-Plug-in wurde installiert. Laden Sie die Seite neu, um den Inhalt anzuzeigen.
el: Η επέκταση %s είναι εγκατεστημένη. Φορτώστε τη σελίδα ξανά για να εμφανίσετε το περιεχόμενο.
es_la: El conector %s está instalado. Recarge la página para mostrar el contenido.
fa: افزونه %s نصب شد. برای نمایش محتوا، مجدداً صفحه را بارگذاری کنید.
fi: Lisäosa %s on asennettu. Lataa sivu uudelleen, jos haluat nähdä sisällön.
hi: %s प्लग-इन स्थापित हो गया है. सामग्री दिखाने के लिए पृष्ठ को पुनः लोड करें।
hr: Instaliran je dodatak %s. Da bi se prikazao sadržaj, ponovno učitajte stranicu.
id: Plugin %s telah terinstal. Muat ulang halaman tersebut untuk menampilkan isinya.
ja: %s プラグインがインストールされました。コンテンツを表示するにはページを更新してください。
ka: %s დანამატი დაყენებულია. განაახლეთ გვერდი შიგთავსის სანახავად.
kk: %s қосылатын модульі орнатылды. Мазмұнын көрсету үшін бетті жаңартыңыз.
ko: %s 플러그인이 설치되었습니다. 내용을 보려면 페이지를 다시 로드하십시오.
lt: %s papildinys įdiegtas. Iš naujo įkelkite puslapį, kad būtų parodytas turinys.
lv: Spraudnis %s ir instalēts. Lai rādītu saturu, pārlādējiet lapu.
mk: Приклучокот %s е инсталиран. Обновете ја страницата за приказ на содржината.
nb: Programtillegget for %s er installert. Last siden på nytt for å vise innholdet.
nl: De %s-plug-in is geïnstalleerd. Herlaad de pagina om het materiaal te zien.
pa: %s ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਹੋ ਗਿਆ ਹੈ। ਸਮੱਗਰੀ ਨੂੰ ਦਿਖਾਉਣ ਲਈ ਪੰਨੇ ਨੂੰ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ।
pl: Wtyczka %s została zainstalowana. Odśwież stronę, aby wyświetlić treść.
ro: Plugin-ul %s este instalat. Reîncărcați pagina pentru a arăta conținutul.
ru: Плагин %s установлен. Перезагрузите страницу, чтобы увидеть содержимое.
sr: Прикључак %s је инсталиран. Освежите страну да прикажете садржај.
ta: %s செருகு நிரல் நிறுவப்பட்டது. உள்ளடக்கத்தைக் காண பக்கத்தை மீண்டும் ஏற்றவும்.
te: %s ప్లగ్-ఇన్ వ్యవస్థాపించబడింది. విషయాన్ని చూపడానికి పేజీని రిఫ్రెష్ చేయండి.
th: ติดตั้งปลั๊กอิน %s แล้ว โหลดเพจนี้ใหม่เพื่อแสดงเนื้อหา
tl: Naka-install ang %s plug-in. I-load muli ang pahina para ipakita ang nilalaman.
tr: %s yan uygulaması yüklendi. İçeriğini görüntülemek için sayfayı yeniden yükleyin.
uk: Додаток %s встановлено. Перезавантажте сторінку, щоб переглянути дані.
ur: %s پلگ ان انسٹال ہوگیا ہے۔ اجزاء کو ظاہر کرنے کے لئے صفحہ کو دوبارہ لوڈ کریں۔
zh_tw: %s 外掛程式已安裝完成。請重新載入頁面，就能顯示內容。

# S_PLUGIN_NOTIFICATION_DOWNLOAD_FINISHDED
source: The plug-in installer has been downloaded. Click here to install this plug-in.
af: Die inprop se installeerder is afgelaai. Klik hier om hierdie inprop te installeer.
bg: Инсталаторът на приставката е свален. Щракнете тук, за да я инсталирате.
bn: প্লাগ-ইন ইনস্টলারটি ডাউনলোড হয়েছে৷ প্লাগ-ইনটি ইনস্টল করতে এখানে ক্লিক করুন৷
cs: Byl stažen instalátor zásuvného modulu. Klepnutím sem zásuvný modul nainstalujete.
da: Plug-in'ets installationsprogram er hentet. Klik her for at installere plug-in'et.
de: Das Plug-in-Installationsprogramm wurde heruntergeladen. Klicken Sie hier, um dieses Plug-in zu installieren.
el: Έχει πραγματοποιηθεί λήψη του προγράμματος εγκατάστασης προσθήκης. Κάντε κλικ για να εγκαταστήσετε την προσθήκη.
es_la: El conector ha sido descargado. Haga clic aquí para instalar este conector.
fa: نصب کننده افزونه بارگیری شده است. برای نصب این افزونه این قسمت را کلیک کنید.
fi: Lisäosan asennusohjelma on ladattu. Asenna tämä lisäosa napsauttamalla tätä.
hi: प्लग-इन इंस्टॉलर डाउनलोड हो गया है. इस प्लग-इन को स्थापित करने के लिए यहाँ क्लिक करें।
hr: Preuzet je instalacijski program dodatka. Da biste instalirali taj dodatak, kliknite ovdje.
id: Penginstal plugin telah selesai diunduh. Klik disini untuk menginstalnya.
ja: プラグインインストーラのダウンロードが完了しました。ここをクリックしてプラグインをインストールしてください。
ka: დანამატის საინსტალაციო ფაილი ჩამოტვირთულია. დააწკაპუნეთ აქ ამ დანამატის ინსტალაციისათვის.
kk: Қосылатын модульдер жүктелді. Қосылатын модульдерді орнату үшін мынаны басыңыз.
ko: 플러그인 설치 프로그램을 다운로드했습니다. 여기를 클릭하여 플러그인을 설치하십시오.
lt: Papildinio diegimo programa atsiųsta. Spustelėkite čia, kad įdiegtumėte šį papildinį.
lv: Spraudņu instalēšanas programmatūra ir lejupielādēta. Lai instalētu šo spraudni, noklikšķiniet šeit.
mk: Завршено превземање на инсталаторот на приклучокот. Притиснете овде за инсталација на овој приклучок.
nb: Installeringspakken for programtillegget er lastet ned. Klikk her for å installere programtillegget.
nl: De plug-in-installeerder is gedownload. Klik hier om deze plug-in te installeren.
pa: ਪਲਗ-ਇਨ ਇੰਸਟਾਲਰ ਡਾਉਨਲੋਡ ਹੋ ਚੁੱਕਾ ਹੈ। ਇਸ ਪਲਗ-ਇਨ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ।
pl: Instalator wtyczki został pobrany. Kliknij tutaj, aby zainstalować wtyczkę.
ro: Plugin-ul a fost descărcat. Clic aici pentru a instala acest plug-in.
ru: Загрузка установщика плагина завершена. Щёлкните здесь, чтобы установить плагин.
sr: Инсталација прикључка је преузета. Кликните овде да га инсталирате.
ta: செருகு நிரல் நிறுவி பதிவிறக்கப்பட்டுவிட்டது. இந்த செருகுநிரலை நிறுவ இங்கு கிளிக் செய்யவும்.
te: ప్లగ్-ఇన్ ఇన్‌స్టాలర్ డౌన్‌లోడ్ అయ్యింది. ఈ ప్లగ్-ఇన్‌ను వ్యవస్థాపించడానికి ఇక్కడ క్లిక్ చేయండి.
th: มีการดาวน์โหลดปลั๊กอินนี้ไว้แล้ว คลิกที่นี่เพื่อติดตั้งปลั๊กอินนี้
tl: Na-download ang pang-install ng plug-in. I-click dito upang i-install ang plug-in na ito.
tr: Yan uygulama yükleyici indirildi. Bu yan uygulamayı yüklemek için buraya tıklayın.
uk: Звантаження програми для встановлення додатка завершено. Натисніть тут, щоб програма встановила додаток.
ur: پلگ ان کا انسٹالر ڈاؤن لوڈ ہوگیا ہے۔ اس پلگ ان کو انسٹال کرنے کے لئے یہاں کلک کریں۔
zh_tw: 外掛程式已下載完成，請點選這裡以安裝這個外掛程式。

# S_PLUGIN_INSTALL_DIALOG_NEEDS_DOWNLOADING
source: To view this page properly, the %s plug-in must be installed. Would you like to download the plug-in installer now?
af: Om hierdie bladsy ordentlik te laat werk, moet jy die %s inprop installeer. Wil jy hierdie inprop se installeerder nou aflaai?
bg: За да се зареди изправно страницата, трябва да инсталирате приставката „%s“.Искате ли да свалите инсталатора на приставката сега?
bn: এই পৃষ্ঠাটি যথাযথভাবে দেখতে %s প্ল্যাগ-ইনটি অবশ্যই ইনস্টল করতে হবে৷ আপনি কি এখনই প্লাগ-ইন ইনস্টলারটি এখনই ডাউনলোড করতে চান?
cs: Ke správnému zobrazení této stránky musí být instalován zásuvný modul %s. Chcete jeho instalátor stáhnout nyní?
da: Du skal installere plug-in'et %s for at kunne se denne side korrekt. Vil du hente plug-in'ets installationsprogram nu?
de: Um diese Seite vollständig sehen zu können, muss das %s Plug-in installiert werden. Möchten Sie das Plug-in-Installationsprogramm jetzt herunterladen?
el: Για τη σωστή προβολή αυτής της σελίδας, απαιτείται η εγκατάσταση της προσθήκης %s. Θέλετε να πραγματοποιήσετε λήψη του προγράμματος εγκατάστασης προσθήκης τώρα;
es_la: Para ver esta página adecuadamente, necesita instalar el conector %s. ¿Desea descargar el instalador de este conector ahora?
fa: برای مشاهده کامل این صفحه لازم است که افزونه %s را نصب کنید. آیا می خواهید اکنون نصب کننده برنامه افزودنی را بارگیری کنید؟..
fi: Tämän sivun asianmukainen tarkasteleminen edellyttää lisäosan %s asentamista. Haluatko ladata lisäosan asennusohjelman nyt?
hi: इस पृष्ठ को देखने के लिए आपको %s प्लग-इन स्थापित करना होगा। क्या आप अभी प्लग-इन को डाउनलोड करना चाहते हैं?
hr: Za pravilan prikaz ove stranice potrebno je instalirati dodatak %s. Želite li odmah preuzeti instalacijski program dodatka?
id: Untuk menampilkan halaman ini dengan baik, Anda harus menginstal plugin %s. Apakah Anda ingin mengunduhnya sekarang?
ja: このページを正しく表示するには、%s プラグインをインストールする必要があります。今すぐにプラグインインストーラをダウンロードしますか？
ka: გვერდის გამართულად სანახავად აუცილებელია %s დანამატის დაყეება. გსურთ დანამატის ინსტალაციის პროგრამის ახლა ჩამოტვირთვა?
kk: Бұл бетті көру үшін %s қосылатын модульдер орнатылуы тиіс. Қосылатын модульдер орнатқышын қазір жүктегіңіз келе ме?
ko: 이 페이지를 제대로 보려면 %s 플러그인을 설치해야 합니다. 지금 플러그인 설치 프로그램을 다운로드하시겠습니까?
lt: Kad šis puslapis būtų rodomas tinkamai, turite įdiegti %s papildinį. Ar norite atsisiųsti papildinio diegimo programą dabar?
lv: Lai pienācīgi skatītu šo lapu, jums jāinstalē %s spraudnis. Vai vēlaties lejupielādēt spraudņa instalētāju tūlīt?
mk: Потребно е инсталирање на %s приклучок за исправен преглед на оваа страница. Дали да се превземе инсталатор за приклучокот?
nb: For å vise denne siden korrekt, må programtillegget for %s være installert. Vil du laste ned installeringsprogrammet for programtillegget nå?
nl: Om deze pagina goed te kunnen zien, is de %s-plug-in nodig. Wil je de plug-in-installeerder nu downloaden?
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦੇਖਣ ਲਈ, %s ਪਲਗ-ਇਨ ਨੂੰ ਸਥਾਪਤ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ। ਕੀ ਤੁਸੀਂ ਪਲਗ-ਇਨ ਇੰਸਟਾਲਰ ਨੂੰ ਹੁਣੇ ਡਾਊਨਲੋਡ ਕਰਨਾ ਪਸੰਦ ਕਰੋਗੇ?
pl: Do prawidłowego wyświetlenia tej strony wymagane jest zainstalowanie wtyczki %s. Czy chcesz pobrać instalatora tej wtyczki teraz?
ro: Pentru a vedea în mod corespunzător această pagină, trebuie instalat plugin-ul %s. Doriți ca acest plugin să fie descărcat acum ?
ru: Для правильного отображения страницы должен быть установлен плагин %s. Загрузить пакет установки плагина сейчас?
sr: Морате да инсталирате прикључак %s да исправно видите ову страну. Желите ли да сада преузмете тај прикључак?
ta: இந்தப் பக்கத்தை சரியாகக் காண %s செருகு நிரலை நிறுவ வேண்டும். செருகு நிரல் நிறுவியை இப்போது பதிவிறக்க விரும்புகிறீர்களா?
te: ఈ పేజీని సరిగ్గా వీక్షించడానికి, %s ప్లగ్-ఇన్‌ను వ్యవస్థాపించాలి. ఇప్పుడు ప్లగ్-ఇన్ ఇన్‌స్టాలర్‌ను మీరు డౌన్‌లోడ్ చేయాలని అనుకుంటున్నారా?
th: หากต้องการดูเพจนี้อย่างถูกต้อง จะต้องติดตั้งปลั๊กอิน %s คุณต้องการดาวน์โหลดตัวติดตั้งปลั๊กอินนี้ในตอนนี้หรือไม่
tl: Upang maayos na tingnan ang pahinang ito, ang %s na plug-in ay dapat naka-install. Nais mo bang i-download ang pang-install ng plug-in ngayon?
tr: Bu sayfayı düzgün görüntülemek için %s yan uygulaması yüklenmelidir. Yan uygulama yükleyiciyi şimdi indirmek istiyor musunuz?
uk: Щоб став можливим належний перегляд цієї сторінки, слід встановити додаток %s. Бажаєте звантажити програму для встановлення додатка зараз?
ur: پلگ ان اس صفحہ کو درست طور پر معائنہ کرنے کے لئے %s پلگ ان لازمی انسٹال ہونا چاہیئے۔ کیا آپ پلگ ان انسٹالر ڈاؤن لوڈ کرنا چاہتے ہیں؟
zh_tw: 要能正常顯示這個頁面，你必須安裝 %s 外掛程式。你現在要下載這個外掛程式的安裝程式嗎？

# S_PLUGIN_INSTALL_DIALOG_IS_DOWNLOADING
source: To view this page properly, the %s plug-in must be installed. The plug-in installer is downloading, and you will be notified when the download is completed.
af: Om hierdie bladsy ordentlik te laat werk, moet die %s inprop geïnstalleer word. Die inprop se installeerder laai tans af, en jy sal in kennis gestel word sodra dit klaar afgelaai is.
bg: За да се зареди изправно страницата, трябва да инсталирате приставката „%s“. Инсталаторът на приставката се сваля и ще бъдете уведомени, когато свалянето приключи.
bn: এই পৃষ্ঠাটি যথাযথভাবে দেখতে %s প্লাগ-ইনটি অবশ্যই ইনস্টল থাকতে হবে৷ প্লাগ-ইন ইনস্টলার ডাউনলোড হচ্ছে এবং ডাউনলোড শেষ হলে আপনাকে বিজ্ঞাপিত করা হবে৷
cs: Ke správnému zobrazení této stránky musí být instalován zásuvný modul %s. Zásuvný modul je nyní stahován, na dokončení stahování budete upozorněni.
da: %s plug-in skal være installeret for at vise denne side korrekt. Plug-in-installationsprogrammet er i færd med at downloade, og du får besked, når overførslen er afsluttet.
de: Um diese Seite vollständig sehen zu können, muss das %s-Plug-in installiert sein. Das Plug-in-Installationsprogramm wird heruntergeladen und Sie werden benachrichtigt, sobald der Download abgeschlossen ist.
el: Για να προβάλετε σωστά αυτήν τη σελίδα, πρέπει να είναι εγκατεστημένη η προσθήκη %s. Αυτή τη στιγμή πραγματοποιείται λήψη του προγράμματος εγκατάστασης της προσθήκης και θα ειδοποιηθείτε όταν ολοκληρωθεί η λήψη του.
es_la: Para ver esta página adecuadamente, necesita instalar el conector %s. El instalador del conector se está descargando, y será notificado cuando se complete la descarga.
fa: برای مشاهده کامل این صفحه لازم است که افزونه %s را نصب کنید. نصب کننده برنامه افزودنی در حال بارگیری است و پس از پایان بارگیری به شما اطلاع داده می شود.
fi: Tämän sivun asianmukainen tarkasteleminen edellyttää, että lisäosa %s on asennettu. Lisäosan asennusohjelmaa ladataan, ja saat ilmoituksen, kun lataus on valmis.
hi: इस पृष्ठ को ठीक से देखने के लिए, %sप्लग-इन स्थापित होना चाहिए. प्लग-इन इंस्टॉलर डाउनलोड हो रहा है और डाउनलोड पूर्ण होने पर आपको सूचित किया जाएगा.
hr: Za pravilan prikaz ove stranice mora biti instaliran dodatak %s. U tijeku je preuzimanje instalacijskog programa dodatka i bit ćete obaviješćeni kada preuzimanje završi.
id: Untuk menampilkan halaman ini dengan baik, plugin %s harus terinstal. Saat ini plugin sedang diunduh dan Anda akan diberitahu begitu selesai diunduh.
ja: このページを正しく表示するには、%s プラグインをインストールする必要があります。プラグインインストーラをダウンロード中です。ダウンロード完了時にダイアログが表示されます。
ka: ამ გვერდის გამართულად სანახავად აუცილებელია %s დანამატის ინსტალაცია. დანამატის ინსტალაციის პროგრამა იტვირთება და დასრულებისას მიიღებთ შეტყობინებას.
kk: Бұл бетті көру үшін %s қосылатын модульдер орнатылуы тиіс. Қослылатын модульдер орнатқышы жүктеліп және жүктелу аяқталғаннан кейін хабардар боласыз.
ko: 이 페이지를 제대로 보려면 %s 플러그인을 설치해야 합니다. 플러그인 설치 프로그램을 다운로드 중이며 다운로드가 끝나면 메시지가 표시됩니다.
lt: Kad šis puslapis būtų rodomas tinkamai, turi būti įdiegtas %s papildinys. Papildinio diegimo programa atsiunčiama. Atsiuntus bus parodytas pranešimas.
lv: Lai pienācīgi skatītu šo lapu, jums jāinstalē %s spraudnis. Spraudņa instalētājs tiek lejupielādēts, un, kad lejupielāde būs pabeigta, jūs saņemsit ziņojumu.
mk: %s приклучокот мора да се инсталира за исправен преглед на оваа страница. Инсталаторот на приклучокот тековно се превзема и ќе бидете известени кога ќе заврши.
nb: For a vise denne siden korrekt, må programtillegget for %s installeres. Instaleringsprogrammet for programtillegget blir lastet ned, og du vil bli varslet når nedlastingen er fullført.
nl: Om deze pagina goed te kunnen zien, is de %s-plug-in nodig. De plug-in-installeerder wordt nu gedownload, je krijgt een melding wanneer dit gereed is.
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਉਚਿਤ ਢੰਗ ਨਾਲ ਦੇਖਣ ਲਈ, %s ਪਲਗ-ਇਨ ਨੂੰ ਸਥਾਪਤ ਕੀਤਾ ਜਾਣਾ ਲਾਜ਼ਮੀ ਹੈ। ਪਲਗ-ਇਨ ਇੰਸਟਾਲਰ ਡਾਊਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ, ਅਤੇ ਜਦੋਂ ਡਾਊਨਲੋਡ ਪੂਰਾ ਹੋ ਜਾਵੇਗਾ ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਿਤ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Do prawidłowego wyświetlenia tej strony wymagane jest zainstalowanie wtyczki %s. Trwa pobieranie instalatora wtyczki, a po ukończeniu pobierania zostanie wyświetlone powiadomienie.
ro: Pentru a vedea corect această pagină, trebuie instalat plugin-ul %s. Programul de instalare pentru plugin se descarcă și veți fi notificat la terminarea descărcării.
ru: Для правильного отображения страницы необходимо установить плагин %s. Пакет установки плагина сейчас загружается. Вы будете проинформированы об окончании загрузки.
sr: Потребан је прикључак %s за исправан приказ ове стране. Инсталација прикључка се преузима и бићете обавештени када преузимање буде готово.
ta: பக்கத்தைச் சரியாகக் காண, %s செருகு நிரலை நிறுவியாக வேண்டும். செருகு நிரல் நிறுவி பதிவிறக்கமாகிறது, பதிவிறக்கம் முடிந்ததும் உங்களுக்கு அறிவிப்பு வரும்.
te: ఈ పేజీని సరిగా వీక్షించడానికి, %s ప్లగిన్ తప్పక వ్యవస్థాపించబడాలి. ప్లగిన్ ఇన్‌స్టాలర్ డౌన్‌లోడ్ అవుతోంది మరియు డౌన్‌లోడ్ పూర్తి అయినప్పుడు మీకు తెలియజేయబడుతుంది.
th: หากต้องการดูเพจนี้อย่างถูกต้อง จะต้องมีการติดตั้งปลั๊กอิน %s กำลังมีการดาวน์โหลดตัวติดตั้งปลั๊กอินนี้ และคุณจะได้รับแจ้งเมื่อการดาวน์โหลดนี้เสร็จสมบูรณ์แล้ว
tl: Upang maayos na tingnan ang pahinang ito, ang %s na plug-in ay kailangang naka-install. Ang plug-in na installer ay nagda-download at aabisuhan ka kapag kumpleto ang pag-download.
tr: Bu sayfanın düzgün görüntülenmesi için %s yan uygulaması yüklenmelidir. Yan uygulama yükleyici indiriliyor, indirme işlemi tamamlandığında bilgilendirileceksiniz.
uk: Щоб став можливим належний перегляд цієї сторінки, слід встановити додаток %s. Зараз звантажується програма для встановлення додатка. Коли звантаження буде завершено, ви отримаєте відповідне сповіщення.
ur: پلگ ان اس صفحہ کو درست طور پر معائنہ کرنے کے لئے %s پلگ ان ڈاؤن لازمی انسٹال ہونا چاہیئے۔ پلگ ان انسٹالر ڈاؤن لوڈ ہورہا ہے۔ اور ڈاؤن لوڈ کا عمل مکمل ہونے پر آپ کو اطلاع دی جائیگی۔
zh_tw: 要能正常顯示這個頁面，你必須安裝 %s 外掛程式。現在正在下載這個外掛程式的安裝程式，當下載完成我們便會通知你。

# S_MINI_DOWNLOAD_MUSIC_SOUND
source: Music and Sounds
af: Musiek en klanke
as: সংগীত আৰু ধ্বনিসমূহ
bg: Музика и звук
bn: সঙ্গীত ও ধ্বনিসমূহ
ca: Música i sons
cs: Hudba a zvuky
da: Musik og lyde
de: Musik und Sounds
el: Μουσική και ήχοι
es_la: Música y sonidos
eu: Musika eta soinuak
fa: موسیقی و صدا
fi: Musiikki ja äänet
gu: મ્યુઝિક અને સાઉન્ડ્સ
hi: संगीत और ध्वनियाँ
hr: Glazba i zvukovi
id: Musik dan Suara
ja: 音楽＆サウンド
ka: მუსიკა და ხმა
kk: Музыка және дыбыстар
km: បទភ្លេង និង សម្លេង
ko: 음악 및 사운드
lt: Muzika ir garsai
lv: Mūzika/skaņas
mk: Музика и звуци
ml: സംഗീതവും ശബ്ദങ്ങളും
mn: Хөгжим ба Дуу
nb: Musikk og lyder
nl: Muziek en geluiden
or: ସଙ୍ଗୀତ ଏବଂ ଧ୍ଵନୀଗୁଡିକ
pa: ਸੰਗੀਤ ਅਤੇ ਅਵਾਜ਼ਾਂ
pl: Muzyka i dźwięki
ps: موسیقی او غږونه
ro: Muzică și sunete
ru: Музыка и звуки
si: සංගීතය සහ ශබ්ද
sl: Glasba in zvoki
sq: Muzika dhe tingujt
sr: Музика и звуци
ta: இசை மற்றும் ஒலிகள்
te: సంగీతం మరియు ధ్వనులు
th: ดนตรีและเสียง
tk: Aýdym-saz we Sesler
tl: Musika at Mga tunog
tr: Müzik ve Sesler
uk: Музика і звуки
ur: موسیقی اور آوازیں
zh_hk: 音樂和聲音
zh_tw: 音樂與聲音

# S_MINI_DOWNLOAD_VIDEO_PICTURE
source: Video and Pictures
af: Video en prente
as: ভিডিঅ আৰু ছবিসমূহ
bg: Видео и картини
bn: ভিডিও ও চিত্রসমূহ
ca: Vídeo i imatges
cs: Video a obrázky
da: Video og billeder
de: Videos und Bilder
el: Βίντεο και εικόνες
es_la: Videos y fotos
eu: Bideoa eta argazkiak
fa: ویدیو و عکس
fi: Video ja kuvat
gu: વિડીયો અને ચિત્રો
hi: वीडियो और चित्र
hr: Videozapisi i slike
id: Video dan Gambar
ja: 動画＆画像
ka: ვიდეო და სურათები
kk: Бейне және суреттер
km: វីដេអូ និង រូបភាពនានា
ko: 비디오 및 그림
lt: Vaizdo įrašai ir paveikslėliai
lv: Video/attēli
mk: Видео и слики
ml: വീഡിയോയും ചിത്രങ്ങളും
mn: Видео ба Зураг
nb: Video og bilder
nl: Video's en afbeeldingen
or: ଭିଡିଓ ଏବଂ ଛବିଗୁଡିକ
pa: ਵੀਡੀਓ ਅਤੇ ਤਸਵੀਰਾਂ
pl: Wideo i obrazy
ps: ویډیواو انځورونه
ro: Video și poze
ru: Видео и изображения
si: වීඩියෝ සහ පින්තූර
sl: Videoposnetki in slike
sq: Videot dhe fotografitë
sr: Видео и слике
ta: வீடியோ மற்றும் படங்கள்
te: వీడియో మరియు చిత్రాలు
th: วิดีโอและภาพ
tk: Wideo we Suratlar
tl: Video at Mga Larawan
tr: Video ve Resimler
uk: Відео і зображення
ur: ویڈیو اور تصاویر
zh_hk: 視訊和圖片
zh_tw: 影片與圖片

# S_MINI_DOWNLOAD_OTHER
source: Other downloads
af: Ander aflaaie
as: আন ডাউনলোডসমূহ
bg: Други свалени
bn: অন্যান্য ডাউনলোডসমূহ
ca: Més opcions de descàrrega
cs: Další stahování
da: Andre hentninger
de: Andere Downloads
el: Άλλα στοιχεία λήψης
es_la: Otras descargas
eu: Beste deskarga batzuk
fa: ساير موارد بارگیری شده
fi: Muut lataukset
gu: અન્ય ડાઉનલો
hi: अन्य डाउनलोड
hr: Druga preuzimanja
id: Download lainnya
ja: その他のダウンロード
ka: სხვა ჩამოტვირთვები
kk: Басқа жүктеулер
km: ការទាញយកផ្សេងៗទៀត
ko: 기타 다운로드
lt: Kiti atsisiunčiami failai
lv: Citas lejupielādes
mk: Останати превземања
ml: മറ്റ് ഡൌണ്‍ലോഡുകള്‍
mn: Бусад татцууд
nb: Andre nedlastinger
nl: Andere downloads
or: ଅନ୍ୟାନ୍ୟ ଡାଉନ୍‌ଲୋଡ୍‌ସମୂହ
pa: ਹੋਰ ਡਾਊਨਲੋਡ
pl: Inne pliki
ps: نور ډاونلوډونه
ro: Alte descărcări
ru: Другие загрузки
si: සෙසු බාගැනීම්
sl: Drugi prenosi
sq: Shkarkimet e tjera
sr: Остала преузимања
ta: பிற பதிவிறக்கங்கள்
te: ఇతర డౌన్‌లోడ్‌లు
th: การดาวน์โหลดอื่นๆ
tk: Başga göçürimler
tl: Iba pang mga download
tr: Diğer indirmeler
uk: Інші звантаження
ur: دیگر ڈاؤن لوڈز
zh_hk: 其他下載項目
zh_tw: 其他下載

# S_MINI_DOWNLOAD_MEMORY_CARD
source: External memory card
af: Eksterne geheuekaart
as: বহিস্থ স্মৃতি কার্ড
bg: Външна карта памет
bn: বাহ্যিক মেমোরি কার্ড
ca: Targeta de memòria externa
cs: Externí paměťová karta
da: Eksternt hukommelseskort
de: Externe Speicherkarte
el: Εξωτερική κάρτα μνήμης
es_la: Tarjeta de memoria externa
eu: Kanpoko memoria-txartela
fa: کارت حافظه خارجی
fi: Ulkoinen muistikortti
gu: બહારનું મેમોરી
hi: बाह्य मेमोरी कार्ड
hr: Vanjska memorijska kartica
id: Kartu memori eksternal
ja: 外部のメモリカード
ka: გარე მეხსიერების ბარათი
kk: Сыртқы жад картасы
km: កាដអង្គចងចាំខាងក្រៅ
ko: 외부 메모리 카드
lt: Išorinė atminties kortelė
lv: Ārējā atmiņas karte
mk: Надворешна мемориска картица
ml: ബാഹ്യ മെമ്മറി കാര്‍ഡ്
mn: Гадаад санах ойн карт
nb: Eksternt minnekort
nl: Externe geheugenkaart
or: ବାହ୍ୟ ମେମୋରୀ କାର୍ଡ୍
pa: ਬਾਹਰੀ ਮੈਮਰੀ ਕਾਰਡ
pl: Zewnętrzna karta pamięci
ps: باندینی د حافظی کارت
ro: Card de memorie extern
ru: Внешняя карта памяти
si: බාහිර මතක කාඩ්පත
sl: Zunanja pomnilniška kartica
sq: Karta e jashtme e kujtesës
sr: Спољна меморијска карта
ta: வெளிப்புற மெமரி கார்டு
te: బాహ్య మెమరీ కార్డ్
th: การ์ดหน่วยความจำภายนอก
tk: Daşarky ýat kartasy
tl: External na memory card
tr: Harici bellek kartı
uk: Зовнішня картка пам’яті
ur: خارجی میموری کارڈ
zh_hk: 外部記憶卡
zh_tw: 外部記憶卡

# S_SKIN_INSTALLED
source: Installed the theme %1 by %2
af: Het die tema %1 deur %2 geïnstalleer
bg: Бе инсталирана темата „%1“ на %2
bn: %2 থিম %1 ইনস্টল করেছে
cs: Instalováno téma %1 od %2
da: Installerede temaet %1 af %2
de: Das Thema %1 von %2 wurde installiert
el: Εγκαταστάθηκε το θέμα %1 από %2
es_la: Se instaló el tema %1 por %2
fa: مضمون %1 توسط %2 نصب شد
fi: Teeman %1 asensi %2
hi: %2 के द्वारा %1 थीम स्थापित की गई
hr: Instalirana je tema %1 autora %2
id: Menginstal tema %1 oleh %2
ja: %2 によるテーマ、%1 がインストールされました
ka: დაყენებულია დეკორაცია %1, ავტორი: %2
kk: %1 %2 тақырып орнатылды.
ko: %2가 테마 %1(을)를 설치함
lt: Įdiegta tema %1, kurią sukūrė %2
lv: Instalēts %1 dizains, kura autors ir %2
mk: Маската %1 од %2 беше инсталирана
nb: Installert tema %1 av %2
nl: Thema %1, van %2, is geïnstalleerd
pa: %1 ਥੀਮ ਨੂੰ %2 ਦੁਆਰਾ ਸਥਾਪਤ ਕੀਤਾ
pl: Zainstalowano motyw %1 (autor: %2)
ro: S-a instalat tema %1 din %2
ru: Тема оформления %1 от %2 установлена
sr: Инсталирана је тема %1 од %2
ta: தீம் %1 %2 ஆல் நிறுவப்பட்டது
te: %2 చే %1 స్కిన్ వ్యవస్థాపించబడింది
th: ติดตั้งธีม %1 แล้วโดย %2
tl: Ininstall ang tema %1 ni %2
tr: %2 tarafından tasarlanan %1 teması yüklendi
uk: Встановлено тему %1, автор — %2
ur: %2کی جانب سے لکھا گیا %1 تھیم انسٹال ہوگیا ہے
zh_tw: 已安裝由 %2 製作的佈景主題 %1

# S_URL_ADD_TO_FAVORITES
source: Add to Bookmarks
af: Voeg by boekmerke
bg: Добави към отметките
bn: বুকমার্কগুলিতে যুক্ত করুন
cs: Přidat do záložek
da: Tilføj til bogmærker
de: Zu Lesezeichen hinzufügen
el: Προσθήκη στους σελιδοδείκτες
es_la: Añadir a marcadores
fa: افزودن به محل ياب ها
fi: Lisää kirjanmerkkeihin
hi: बुकमार्क में जोड़ें
hr: Dodaj u knjižne oznake
id: Tambah ke Bookmark
ja: ブックマークに追加
ka: სანიშნეებში დამატება
kk: Бетбелгілерге қосу
ko: 즐겨찾기에 추가
lt: Įtraukti į adresyną
lv: Pievienot grāmatzīmēm
mk: Додади во обележувачи
nb: Legg til i bokmerker
nl: Toevoegen aan bladwijzers
pa: ਬੁਕਮਾਰਕਸ ਤੇ ਜੋੜੋ
pl: Dodaj zakładkę
ro: Adaugă la semne de carte
ru: Добавить в закладки
sr: Додај у Одабир
ta: புக்மார்க்குகளில் சேர்க்கவும்
te: బుక్‌మార్క్‌లకు జోడించు
th: เพิ่มลงในบุ๊คมาร์ค
tl: Idagdag sa Mga Bookmark
tr: Yer İmlerine Ekle
uk: Додати до закладок
ur: بک مارکس میں شامل کریں
zh_tw: 加到書籤
