Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WARN_BEFORE_INSTALLING_CERTIFICATE
source: Are you sure you want to trust this issuer?
af: Is jy seker jy wil hierdie uitreiker vertrou?
bg: Доверявате ли се на този издател?
bn: আপনি কি ইস্যুকারীকে বিশ্বাস করার বিষয়ে নিশ্চিত?
cs: Chcete považovat tohoto vystavitele za důvěryhodného?
cy: Ydych chi'n siwr eich bod am ymddiried yn y cyhoeddwr?
da: Er du sikker på, du ønsker at stole på denne udsteder?
de: Sind Sie sicher, dass Sie diesem Aussteller vertrauen möchten?
el: Είστε σίγουρος(η) ότι εμπιστεύεστε αυτόν τον εκδότη;
es_la: ¿Está seguro de confiar en este emisor?
fa: مطمئن هستید که می خواهید به این صادر کننده اطمینان کنید؟
fi: Haluatko varmasti luottaa varmenteen myöntäjään?
hi: क्या आप वास्तव में इस जारीकर्ता पर विश्वास करना चाहते हैं?
hr: Jeste li sigurni da želite imati povjerenje u potvrdu ovog izdavatelja?
id: Apakah Anda mempercayai penyalur ini?
ja: この発行者を信頼しますか？
ka: დარწმუნებული ხართ, რომ ენდობით ამ გამომცემელს?
kk: Осы шығарушы сенімді ме?
ko: 이 발행자를 정말로 신뢰하시겠습니까?
lt: Ar tikrai įsitikinę, kad reikia leisti naudoti šį sertifikatą?
lv: Vai tiešām uzticaties šim izdevējam?
mk: Дали сте сигурни дека сакате да му верувате на овој издавач?
nb: Er du sikker på at du vil stole på denne utstederen?
nl: Weet je zeker dat je de uitgever vertrouwt?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਜਾਰੀਕਰਤਾ ਤੇ ਵਿਸ਼ਵਾਸ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz zaufać temu wystawcy?
ro: Sigur vreți să aveți încredere în acest emitent ?
ru: Вы доверяете данному издателю?
sr: Желите ли заиста да верујете овом издавачу?
ta: நிச்சயமாக இந்த வழங்குநரை நம்ப விரும்புகிறீர்களா?
te: ఈ జారీదారును విశ్వసించాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా?
th: คุณแน่ใจว่าคุณต้องการเชื่อถือผู้ออกใบรับรองนี้หรือไม่
tl: Sigurado ka bang nais mong pagkatiwalaan ang nagbigay na ito?
tr: Bu kimliğe güvenmek istediğinize emin misiniz?
uk: Ви справді бажаєте довіритися цьому видавцеві?
ur: کیا آپ کو یقین ہے کہ آپ اس معاملہ پر بھروسہ کرنا چاہتے ہیں؟
zh_tw: 你確定要信任這個發行者嗎？

# S_OPERA_BOOKMARKFILE_EXTENSION
source: Opera bookmark files (*.adr)|*.adr|
af: Opera-boekmerklêers (*.adr)|*.adr|
bg: Отметки от Opera (*.adr)|*.adr|
bn: Opera বুকমার্ক ফাইলসমূহ (*.adr)|*.adr|
cs: Soubory záložek Opery (*.adr)|*.adr|
cy: Ffeiliau nod tudalen Opera (*.adr)|*.adr|
da: Operas bogmærkefiler (*.adr)|*.adr|
de: Opera-Lesezeichendateien (*.adr)|*.adr|
el: Αρχεία σελιδοδεικτών Opera (*.adr)|*.adr|
es_la: Archivos de marcadores de Opera (*.adr)|*.adr|
fa: فایل های محل یاب Opera (*.adr)|*.adr|
fi: Operan kirjanmerkkitiedostot (*.adr)|*.adr|
hi: Opera पुस्तक-चिह्न फाइलें (*.adr)|*.adr|
hr: Opera datoteke oznaka (*.adr)|*.adr|
id: File bookmark Opera (*.adr)|*.adr|
ja: Opera ブックマークファイル (*.adr)|*.adr|
ka: Opera-ს სანიშნეთა ფაილები (*.adr)|*.adr|
kk: Opera бетбелгі файлдары (*.adr)|*.adr|
ko: Opera 즐겨찾기 파일(*.adr)|*.adr|
lt: Opera adresynai (*.adr)|*.adr|
lv: Lietojumprogrammas Opera grāmatzīmju faili (*.adr)|*.adr|
mk: Opera датотеки на обележувачи (*.adr)|*.adr|
nb: Opera-bokmerkefiler (*.adr)|*.adr|
nl: Opera-bladwijzerbestanden (*.adr)|*.adr|
pa: Opera ਬੁਕਮਾਰਕ ਫਾਈਲਾਂ (*.adr)|*.adr|
pl: Pliki zakładek Opery (*.adr)|*.adr|
ro: Fișiere de semne de carte Opera (*.adr)|*.adr|
ru: Файл закладок Opera (*.adr)|*.adr|
sr: Фајлови Opera одабира (*.adr)|*.adr|
ta: Opera புக்மார்க் கோப்புகள் (*.adr)|*.adr|
te: Opera బుక్‌మార్క్ ఫైళ్లు (*.adr)|*.adr|
th: ไฟล์บุ๊คมาร์คของ Opera (*.adr)|*.adr|
tr: Opera yer imle dosyaları (*.adr)|*.adr|
uk: Файли закладок Opera (*.adr)|*.adr|
ur: Opera بک مارک فائلیں (*.adr)|*.adr|
zh_tw: Opera 書籤檔 (*.adr)|*.adr|

# S_HTML_BOOKMARKFILE_EXTENSION
source: Firefox bookmark files (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
af: Firefox-boekmerklêers (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
bg: Отметки от Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
bn: Firefox বুকমার্ক ফাইলসমূহ (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
cs: Soubory záložek Firefoxu (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
da: Firefox-bogmærkefiler (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
de: Firefox-Lesezeichendateien (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
el: Αρχεία σελιδοδεικτών Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
es_la: Marcadores de Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
fa: فایل های بوک مارک Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
fi: Firefoxin kirjanmerkkitiedostot (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
hi: Firefox बुकमार्क फाइल (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
hr: Firefox datoteke oznaka (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
id: File bookmark Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ja: Firefox ブックマークファイル (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ka: Firefox-ის სანიშნეთა ფაილები (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
kk: Firefox бетбелгі файлдары (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ko: Firefox 즐겨찾기 파일(*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
lt: Firefox adresynai (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
lv: Lietojumprogrammas Firefox grāmatzīmju faili (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
mk: Firefox датотеки на обележувачи (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
nb: Firefox-bokmerkefiler (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
nl: Firefox-bladwijzerbestanden (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
pa: Firefox ਬੁਕਮਾਰਕ ਫਾਈਲਾਂ (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
pl: Pliki zakładek Firefoksa (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ro: Fișiere de semne de carte Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ru: Файл закладок Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
sr: Firefox фајлови одабира (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ta: Firefox புத்தக்குறிக் கோப்புகள் (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
te: Firefox బుక్‌మార్క్ ఫైళ్లు (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
th: ไฟล์บุ๊คมาร์คของ Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
tl: Mga Firefox bookmark file (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
tr: Firefox yerimi dosyaları (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
uk: Файли закладок Firefox (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
ur: Firefox بک مارک فائلیں (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|
zh_tw: Firefox 書籤檔 (*.htm, *.html, places.sqlite)|*.htm;*.html;places.sqlite|

# S_KONQUEROR_BOOKMARKFILE_EXTENSION
source: Konqueror bookmark files (*.xml)|*.xml|
af: Konqueror-boekmerklêers (*.xml)|*.xml|
bg: Отметки от Konqueror (*.xml)|*.xml|
bn: Konqueror বুকমার্ক ফাইলসমূহ (*.xml)|*.xml|
cs: Soubory záložek Konqueroru (*.xml)|*.xml|
cy: Ffeiliau nod tudalen Konqueror (*.xml)|*.xml|
da: Konquerors bogmærkefiler (*.xml)|*.xml|
de: Konqueror-Lesezeichendateien (*.xml)|*.xml|
el: Αρχεία σελιδοδεικτών Konqueror (*.xml)|*.xml|
es_la: Archivos de marcadores de Konqueror (*.xml)|*.xml|
fa: فایل های محل یاب Konqueror (*.xml)|*.xml|
fi: Konquerorin kirjanmerkkitiedostot (*.xml)|*.xml|
hi: कोंकेरर पुस्तक-चिह्न फाइलें (*.xml)|*.xml|
hr: Konqueror datoteke oznaka (*.xml)|*.xml|
id: File bookmark Konqueror (*.xml)|*.xml|
ja: Konqueror ブックマークファイル (*.xml)|*.xml|
ka: Konqueror–ის სანიშნეთა ფაილები (*.xml)|*.xml|
kk: Konqueror бетбелгі файлдары (*.xml)|*.xml|
ko: Konqueror 즐겨찾기 파일(*.xml)|*.xml|
lt: Konqueror adresynai (*.xml)|*.xml|
lv: Lietojumprogrammas Konqueror grāmatzīmju faili (*.xml)|*.xml|
mk: Konqueror датотеки на обележувачи (*.xml)|*.xml|
nb: Konqueror-bokmerkefiler (*.xml)|*.xml
nl: Konqueror-bladwijzerbestanden (*.xml)|*.xml|
pa: Konqueror ਬੁਕਮਾਰਕ ਫਾਈਲਾਂ (*.xml)|*.xml|
pl: Pliki zakładek Konquerora (*.xml)|*.xml|
ro: Fișiere de semne de carte Konqueror (*.xml)|*.xml|
ru: Файл закладок Konqueror (*.xml)|*.xml|
sr: Фајлови Konqueror одабира (*.xml)|*.xml|
ta: Konqueror புக்மார்க் கோப்புகள் (*.xml)|*.xml|
te: కాంక్వీరర్ బుక్‌మార్క్ ఫైళ్లు (*.xml)|*.xml|
th: ไฟล์บุ๊คมาร์คของ Konqueror (*.xml)|*.xml|
tl: Mga Konqueror bookmark file (*.xml)|*.xml|
tr: Konqueror yerimi dosyaları (*.xml)|*.xml|
uk: Файли закладок Konqueror (*.xml)|*.xml|
ur: Konqueror بک مارک فائلیں (*.xml)|*.xml|
zh_tw: Konqueror 書籤檔 (*.xml)|*.xml|

# S_ACTIONS
source: Actions
af: Aksies
bg: Действия
bn: ক্রিয়াসমূহ
cs: Akce
cy: Gweithredoedd
da: Handlinger
de: Aktionen
el: Ενέργειες
es_la: Acciones
fa: عملکردها
fi: Toiminnat
hi: क्रियाएं
hr: Aktivnosti
id: Tindakan
ja: 処理
ka: მოქმედებები
kk: Әрекеттер
ko: 실행
lt: Veiksmai
lv: Darbības
mk: Акции
nb: Handlinger
nl: Acties
pa: ਕਿਰਿਆਵਾਂ
pl: Polecenie
ro: Acțiuni
ru: Действия
sr: Радње
ta: செயல்கள்
te: చర్యలు
th: การกระทำ
tl: Mga Aksyon
tr: Etki
uk: Дії
ur: آپشنز
zh_tw: 動作

# S_CONTEXT_AND_SHORTCUT
source: Input context and shortcuts
af: Voer inhoud en kortpaaie in
bg: Контекст и команди
bn: ইনপুট প্রসঙ্গ এবং শর্টকাটসমূহ
cs: Vstupní povely
cy: Cyd-destun mewnbwn a llwybrau byr
da: Inddata-kontekst, genvej
de: Mausgesten u. Tastenkombinationen
el: Συγκυρίες Εισαγωγής και συντομεύσεις
es_la: Contexto de entrada y accesos directos
fa: وارد کردن محتوا و میانبرها
fi: Anna kontekstit ja oikotiet
hi: संदर्भ और शॉर्टकट्स प्रविष्ट करें
hr: Kontekst i prečac
id: Masukan konteks dan langkah cepat
ja: 入力内容・ショートカット
ka: მაუსის ჟესტები და კლავიშთა კომბინაციები
kk: Мәтінмән және таңбашалар енгізу
ko: 부가 및 바로가기 입력
lt: Įvesti kontekstą ir komandų trumpuosius iškvietimus
lv: Ievades konteksts un saīsnes
mk: Влезен контекст и кратенки
nb: Inndata-sammenheng og snarveier
nl: Invoer context en opdracht
pa: ਇਨਪੁਟ ਸੰਦਰਭ ਅਤੇ ਸ਼ੌਰਟਕਟਸ
pl: Kontekst i skróty
ro: Introducere context și scurtături
ru: Введите действие и клавиши
sr: Унеси објашњења и пречице
ta: உள்ளீடு சூழல் மற்றும் குறுக்குவழிகள்
te: ఇన్‌పుట్ సందర్భం మరియు సులువుమార్గాలు
th: เนื้อหาขาเข้าและทางลัด
tl: Input context at mga shortcut
tr: Girdi bilgileri ve kısayollar
uk: Ввести контекст та клавіатурні скорочення
ur: ان پٹ کا سیاق و سباق اور مختصر راستے
zh_tw: 快速鍵與滑鼠動作

# S_KEYBOARD_SETUP
source: Keyboard setup
af: Toetsbordopstelling
bg: Настройки за клавиатура
bn: কীবোর্ড সেটআপ
cs: Nastavení klávesnice
cy: Gosodiad bysellfwrdd
da: Opsætning af tastatur
de: Tastenkombinationen
el: Ρυθμίσεις πληκτρολογίου
es_la: Configuración de Teclado
fa: تنظیم صفحه کلید
fi: Näppäinasetukset
hi: कुंजीपटल स्थापना
hr: Postavke tipkovnice
id: Setelan papan ketik
ja: キーボード設定
ka: კლავიატურის კონფიგურაცია
kk: Пернетақта орнату бағдарламасы
ko: 키보드 설정
lt: Klaviatūra pateikiamos komandos
lv: Tastatūras iestatījumi
mk: Поставки за тастатура
nb: Tastaturoppsett
nl: Sneltoetsen
pa: ਕੀਬੋਰਡ ਸੈਟਅਪ
pl: Konfiguracja klawiatury
ro: Configurare tastatură
ru: Профили клавиатуры
sr: Подешавање тастатуре
ta: விசைப்பலகை அமைப்பு
te: కీబోర్డ్ సెటప్
th: การตั้งค่าคีย์บอร์ด
tr: Klavye ayarları
uk: Налаштування клавіатури
ur: نیٹ ورک سیٹ اپ
zh_tw: 鍵盤設定

# S_MOUSE_SETUP
source: Mouse setup
af: Muisopstelling
bg: Настройки за мишка
bn: মাউস সেটআপ
cs: Nastavení myši
cy: Gosodiad llygoden
da: Opsætning af mus
de: Mausgesten
el: Ρυθμίσεις ποντικιού
es_la: Configuración del ratón
fa: تنظیم ماوس
fi: Hiiriasetukset
hi: माउस स्थापना
hr: Postavke miša
id: Setelan mouse
ja: マウス設定
ka: მაუსის კონფიგურაცია
kk: Тінтуір орнату бағдарламасы
ko: 마우스 설정
lt: Pele pateikiamos komandos
lv: Peles iestatījumi
mk: Поставки за глувче
nb: Musoppsett
nl: Muisgebaren
pa: ਮਾਉਸ ਸੈਟਅਪ
pl: Konfiguracja myszy
ro: Configurare maus
ru: Профили мыши
sr: Подешавање миша
ta: மவுஸ் அமைப்பு
te: మౌస్ సెటప్
th: การตั้งค่าเมาส์
tr: Fare Hareketleri
uk: Налаштування миші
ur: ماؤس سیٹ اپ
zh_tw: 滑鼠設定

# S_TOOLBAR_SETUP
source: Toolbar setup
af: Nutsbalkopstelling
bg: Подредби на лентите
bn: সরঞ্জামদণ্ড সেটআপ
cs: Nastavení lišt
cy: Gosodiad bar offer
da: Opsætning af værktøjsbjælker
de: Symbolleisten
el: Ρυθμίσεις γραμμών εργαλείων
es_la: Configuración de barras de herramientas
fa: تنظیم نوار ابزار
fi: Työkalurivin asetukset
hi: औजारपट्टी स्थापना
hr: Postavke alatnih traka
id: setelan toolbar
ja: ツールバー設定
ka: ხელსაწყოთა ზოლის განლაგება
kk: Құралдар тақтасын орнату бағдарламасы
ko: 도구 모음 설정
lt: Priemonių nuostatos
lv: Rīkjoslas iestatījumi
mk: Поставки за алатник
nb: Verktøylinjeoppsett
nl: Werkbalken
pa: ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ
pl: Konfiguracja pasków narzędzi
ro: Configurare bară de unelte
ru: Профили панелей инструментов
sr: Подешавање траке алата
ta: கருவிப்பட்டி அமைப்பு
te: టూల్‌బార్ సెటప్
th: การตั้งค่าแถบเครื่องมือ
tr: Araç çubuğu ayarları
uk: Налаштування панелей інструментів
ur: نیٹ ورک سیٹ اپ
zh_tw: 工具列設定

# S_MENU_SETUP
source: Menu setup
af: Kieslysopstelling
bg: Настройки на менютата
bn: মেনু সেটআপ
cs: Nastavení menu
cy: Gosodiad dewislen
da: Opsætning af menuer
de: Menüs
el: Ρυθμίσεις μενού
es_la: Configuración de menús
fa: تنظیم منو
fi: Valikkojen asetukset
hi: मेनू स्थापना
hr: Postavke izbornika
id: Setelan menu
ja: メニュー設定
ka: მენიუს განლაგება
kk: Мәзірді орнату бағдарламасы
ko: 메뉴 설정
lt: Meniu nuostatos
lv: Izvēlnes iestatījumi
mk: Поставки за мени
nb: Menyoppsett
nl: Menu's
pa: ਮੇਨੂ ਸੈਟਅਪ
pl: Konfiguracja menu
ro: Configurare meniu
ru: Профили меню
sr: Подешавање менија
ta: மெனு அமைப்பு
te: మెను సెటప్
th: การตั้งค่าเมนู
tr: Menü ayarları
uk: Налаштування меню
ur: مینو سیٹ اپ
zh_tw: 選單設定

# S_SKINS
source: Themes
af: Temas
bg: Теми
bn: থিমসমূহ
cs: Témata
da: Temaer
de: Themen
el: Θέματα
es_la: Temas
fa: مضامین
fi: Teemat
hi: थीम
hr: Teme
id: Tema
ja: テーマ
ka: დეკორაციები
kk: Тақырыптар
ko: 테마
lt: Temos
lv: Dizaini
mk: Теми
nb: Temaer
nl: Thema's
pa: ਥੀਮ
pl: Motywy
ro: Teme
ru: Темы оформления
sr: Теме
ta: தீம்கள்
te: థీమ్‌లు
th: ธีม
tl: Mga Tema
tr: Temalar
uk: Теми
ur: تھیمز
zh_tw: 佈景主題

# S_FONT_TYPE
source: Type
af: Tipe
bg: Текст
bn: প্রকার
cs: Výskyt
cy: Math
de: Typ
el: Τύπος
es_la: Tipo
fa: نوع
fi: Tyyppi
hi: प्रकार
hr: Vrsta
id: Jenis
ja: 項目
ka: ტიპი
kk: Түр
ko: 형식
lt: Tipas
lv: Tips
mk: Тип
nl: Soort
pa: ਪ੍ਰਕਾਰ
pl: Typ
ro: Tip
ru: Тип
sr: Тип
ta: வகை
te: రకం
th: ประเภท
tl: Uri
tr: Tür
uk: Тип
ur: نوعیت
zh_tw: 類型

# S_FONT
source: Font
af: Lettergrootte
bg: Шрифт
bn: হরফ
cs: Použité písmo
cy: Ffont
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es_la: Fuente
fa: قلم
fi: Fontti
hi: फोन्ट
ja: フォント
ka: შრიფტი
kk: Қаріп
ko: 글꼴
lt: Šriftas
lv: Fonts
mk: Фонт
nb: Skrifttype
nl: Lettertype
pa: ਫੌਂਟ
pl: Czcionka
ru: Шрифт
sr: Фонт
ta: எழுத்துரு
te: ఫాంట్
th: แบบอักษร
tr: Yazı tipi
uk: Шрифт
ur: فونٹ
zh_tw: 字型

# S_AUTOMATIC_CACHE_SIZE
source: Automatic
af: Outomaties
bg: Автоматично
bn: স্বয়ংক্রিয়
cs: Automatická
cy: Awtomatig
da: Automatisk
de: Automatisch
el: Αυτόματο
es_la: Automático
fa: خودکار
fi: Automaattinen
hi: स्वतः
hr: Automatsko
id: Otomatis
ja: 自動
ka: ავტომატური
kk: Автоматты түрде
ko: 자동
lt: Automatiškai
lv: Automātisks
mk: Автоматски
nb: Automatisk
nl: Automatisch
pa: ਸਵੈਚਲਿਤ
pl: Automatycznie
ro: Automat
ru: Автоматически
sr: Аутоматски
ta: தானியங்கு
te: ఆటోమేటిక్
th: อัตโนมัติ
tl: Awtomatiko
tr: Otomatik
uk: Авто
ur: خودکار
zh_tw: 自動

# S_MODIFIED_SETUPFILE
source: (Modified)
af: (Gewysig)
bg: (С изменения)
bn: (ঈষত সংশোধিত)
cs: (Změněno)
cy: (Newidiwyd)
da: (Modificeret)
de: (Geändert)
el: (Τροποποιημένες)
es_la: (Modificado)
fa: (اصلاح شده)
fi: (Muutettu)
hi: (परिवर्तित)
hr: (Izmijenjeno)
id: (Diubah)
ja: (変更済み)
ka: (შეცვლილია)
kk: (Өзгертілген)
ko: (수정되었음)
lt: (Pakeista)
lv: (Modificēts)
mk: (Променето)
nb: (Endret)
nl: (Aangepast)
pa: (ਸੰਸ਼ੋਧਿਤ)
pl: (Zmodyfikowana)
ro: (Modificat)
ru: (Изменено)
sr: (Измењено)
ta: (மாற்றப்பட்டது)
te: (సవరించబడింది)
th: (แก้ไขแล้ว)
tl: (Binago)
tr: (Değiştirildi)
uk: (Змінено)
ur: (ترمیم شدہ)
zh_tw: (修改版)

# S_INFOPANEL_NOTITLE
source: - no title -
af: - geen titel -
bg: - без заглавие -
bn: - কোনও শিরোনাম নয় -
cs: - beze jména -
cy: - dim teitl -
da: - ingen titel -
de: - Kein Titel -
el: - χωρίς τίτλο -
es_la: - sin título -
fa: - بدون عنوان -
fi: - ei otsikkoa -
hi: - बिना शीर्षक -
hr: - bez naslova -
id: - tidak ada judul -
ja: - タイトル無し -
ka: - სათაურის გარეშე -
kk: -тақырып жоқ -
ko: -제목 없음-
lt: – be pavadinimo –
lv: - nav nosaukuma -
mk: - без наслов -
nb: - ingen tittel -
nl: - geen titel -
pa: - ਕੋਈ ਸਿਰਲੇਖ ਨਹੀਂ -
pl: – bez nazwy –
ro: - fără titlu -
ru: - без названия -
sr: - без наслова -
ta: -தலைப்பில்லை-
te: -శీర్షిక లేదు-
th: - ไม่มีชื่อเรื่อง -
tl: - walang titulo -
tr: -başlıksız-
uk: - без заголовка -
ur: - کوئی عنوان نہیں -
zh_tw: - 沒有標題 -

# S_INFOPANEL_URL
source: URL of main page:
af: URL van hoofblad:
bg: Основна страница, УРЛ:
bn: মূল পৃষ্ঠার URL:
cs: Adresa hlavní stránky:
cy: URL prif dudalen
da: URL for hovedside:
de: URL der Hauptseite:
el: URL κύριας σελίδας:
es_la: URL de la página principal:
fa: آدرس اینترنتی صفحه اصلی:
fi: Pääsivun osoite:
hi: मुख्य पृष्ठ का यूआरएल:
hr: URL osnovne stranice:
id: Halaman utama URL:
ja: URL:
ka: მთავარი გვერდის მისმართი (URL):
kk: Басты беттің URL мекенжайы:
ko: URL:
lt: Pagrindinio tinklalapio URL:
lv: Galvenās lapas URL:
mk: URL на главна страница:
nb: Hovedsidens URL
nl: URL van hoofdpagina:
pa: ਮੁੱਖ ਪੰਨੇ ਦਾ URL:
pl: Adres strony głównej:
ro: URL-ul paginii principale:
ru: URL главной страницы:
sr: URL главне стране:
ta: முதன்மை பக்கத்தின் URL:
te: ప్రధాన పేజీ యొక్క URL:
th: URL ของหน้าหลัก:
tl: URL ng pangunahing pahina:
tr: URL'in ana sayfası:
uk: Адреса головної сторінки:
ur: :URL اصل صفحہ کا
zh_tw: 主要網頁的 URL ：

# S_INFOPANEL_ENCODING
source: Encoding (used by Opera):
af: Enkodering (gebruik deur Opera):
bg: Обявено кодиране (Opera ползва):
bn: এনকোডিং (Opera দ্বারা ব্যবহৃত):
cs: Kódování (použité Operou):
da: Tegnkodning (brugt af Opera):
de: Kodierung (von Opera verwendet):
el: Κωδικοποίηση (χρησιμοποιείται από την Opera):
es_la: Codificación (usada por Opera):
fa: رمزگذاری (استفاده شده توسط Opera):
fi: Merkkikoodaus (Operan käyttämä):
hi: कूटलेखन (Opera द्वारा प्रयुक्त):
hr: Kodiranje (upotrebljava Opera):
id: Pengodean (digunakan oleh Opera):
ja: エンコード (Opera が適用):
ka: კოდირება (რომელსაც Opera იყენებს):
kk: Шифрлау (Opera бағдарламасымен қолданылған):
ko: 인코딩(Opera에서 사용):
lt: Koduotė (naudoja Opera)
lv: Kodējums (ko izmanto lietojumprogramma Opera):
mk: Кодна страница (користена од Opera):
nb: Tegnkoding (brukt av Opera):
nl: Codering (gebruikt door Opera):
pa: ਇਨਕੋਡਿੰਗ (Opera ਦੁਆਰਾ ਵਰਤਿਆ ਗਿਆ):
pl: Kodowanie (użyte przez Operę):
ro: Codare (folosită de Opera):
ru: Кодировка (использует Opera):
sr: Кодовање (које користи Opera):
ta: குறியாக்கம் (Opera -ஆல் பயன்படுத்தப்படுவது):
te: ఎన్‌కోడింగ్ (Operaచే ఉపయోగించబడింది):
th: การเข้ารหัส (ที่ใช้โดย Opera):
tl: Encoding (gamit ng Opera):
tr: (Opera'nın kullandığı) Dil kodlaması:
uk: Кодування (яке буде використано Opera):
ur: انکوڈنگ (Opera کے ذریعہ استعمال کی جانے والی):
zh_tw: （被 Opera 使用的）編碼方式：

# S_INFOPANEL_WRITINGSYSTEM
source: Writing system:
af: Skryfstelsel:
bg: Писмена система:
bn: লেখার মাধ্যম:
cs: Jazykový systém:
da: Skriftsystem:
de: Schriftsystem:
el: Σύστημα γραφής:
es_la: Sistema de escritura:
fa: سیستم نوشتار:
fi: Kirjoitusjärjestelmä:
hi: लेखन प्रणाली:
hr: Sustav pisanja:
id: Sistem penulisan:
ja: 文字コードセット:
ka: წერის სისტემა:
kk: Жазу жүйесі:
ko: 쓰기 시스템:
lt: Rašto sistema:
lv: Rakstīšanas sistēma:
mk: Систем на пишување:
nb: Skriftsystem:
nl: Schriftsysteem:
pa: ਲਿਖਾਈ ਸਿਸਟਮ:
pl: System pisma:
ro: Sistem de scriere:
ru: Система письма:
sr: Систем писања:
ta: எழுதும் முறை:
te: రాత వ్యవస్థ:
th: ระบบการเขียน
tl: Sistema ng pagsulat
tr: Yazı sistemi:
uk: Система писемності:
ur: لکھنے کا سسٹم:
zh_tw: 語系：

# S_INFOPANEL_MIME
source: MIME type:
af: MIME-soort:
bg: Тип по MIME:
bn: MIME প্রকার:
cs: MIME typ:
de: MIME-Typ:
el: Τύπος MIME:
es_la: Tipo MIME:
fa: نوع MIME:
fi: MIME-tyyppi:
hi: माइम प्रकार
hr: MIME vrsta:
id: Tipe MIME:
ja: MIME タイプ:
ka: MIME-ს ტიპი:
kk: MIME түрі:
ko: MIME 형식:
lt: MIME tipas:
lv: MIME tips:
mk: MIME тип:
pa: MIME ਪ੍ਰਕਾਰ:
pl: Typ MIME:
ro: Tip MIME:
ru: MIME-тип:
sr: MIME тип:
ta: MIME வகை
te: MIME రకం:
th: ประเภท MIME:
tl: Uri ng MIME:
tr: Dosya türü:
uk: Тип MIME:
ur: MIME کی نوعیت:
zh_tw: MIME 類型:

# S_INFOPANEL_SIZE
source: Size of main page:
af: Grootte van hoofblad:
bg: Основна страница, големина:
bn: মূল পৃষ্ঠাটির আকার:
cs: Velikost hlavní stránky:
cy: Maint y brif dudalen:
da: Størrelse af hovedside:
de: Größe der Hauptseite:
el: Μέγεθος κύριας σελίδας:
es_la: Tamaño de la página pricipal:
fa: اندازه صفحه اصلی:
fi: Pääsivun koko:
hi: मुख्य पृष्ठ का आमाप:
hr: Veličina osnovne stranice:
id: Ukuran halaman utama:
ja: ページのサイズ:
ka: მთავარი გვერდის ზომა:
kk: Басты беттің өлшемі:
ko: 메인 페이지 크기:
lt: Pagrindinio tinklalapio dydis
lv: Galvenās lapas lielums:
mk: Големина на главна страница:
nb: Størrelse på hovedsiden:
nl: Grootte van hoofdpagina:
pa: ਮੁੱਖ ਪੰਨੇ ਦਾ ਆਕਾਰ:
pl: Rozmiar strony głównej:
ro: Dimensiunea paginii principale:
ru: Размер страницы:
sr: Величина главне стране:
ta: முதன்மை பக்கத்தின் அளவு:
te: ప్రధాన పేజీ యొక్క పరిమాణం:
th: ขนาดของหน้าหลัก:
tl: Sukat ng pangunahing pahina:
tr: Ana sayfanın boyutu:
uk: Розмір головної сторінки:
ur: اصل صفحہ کا سائز:
zh_tw: 主要頁面的大小：

# S_INFOPANEL_INLINES
source: Number of inline elements:
af: Aantal inlyn-elemente:
bg: Включени елементи, брой:
bn: ইনলাইন উপাদানগুলির সংখ্যা:
cs: Počet vřazených prvků:
cy: Nifer o elfennau mewnlin:
da: Antal inline-elementer:
de: Anzahl der Inline-Elemente:
el: Αριθμός αντικειμένων σε σειρά:
es_la: Numero de elementos incrustados
fa: تعداد عناصر داخلی:
fi: Sivulla olevien elementtien määrä:
hi: इनलाइन अवयवों की संख्या:
hr: Broj retkovnih elemenata:
id: Jumlah elemen gambar
ja: インライン要素数:
ka: ინლაინ–ელემენტთა რაოდენობა:
kk: Кірістірілген элементтер саны:
ko: 인라인 요소 수:
lt: Eilutės elementų skaičius
lv: Iekļauto elementu skaits:
mk: Број на линиски елементи:
nb: Antall elementer i siden:
nl: Aantal inline elementen:
pa: ਇਨਲਾਈਨ ਤੱਤਾਂ ਦੀ ਸੰਖਿਆ:
pl: Liczba elementów wewnętrznych:
ro: Numărul de elemente pe rând:
ru: Количество встроенных элементов:
sr: Број обухваћених елемената:
ta: இன்லைன் உறுப்புகளின் எண்ணிக்கை:
te: ఇన్‌లైన్ మూలకాల యొక్క సంఖ్య:
th: จำนวนของอีลีเมนต์ Inline
tl: Bilang ng inline na elemento:
tr: İçerikli öğe sayısı:
uk: Кількість вбудованих елементів:
ur: ان لائن عناصر کی تعداد:
zh_tw: 頁面內包含元件的數量：

# S_INFOPANEL_SIZEINLINES
source: Size of inline elements:
af: Grootte van inlyn-elemente:
bg: Включени елементи, големина:
bn: ইনলাইন উপাদানগুলির আকার:
cs: Velikost vřazených prvků:
cy: Maint elfennau mewnlin:
da: Størrelse af inline-elementer:
de: Größe der Inline-Elemente:
el: Μέγεθος αντικειμένων σε σειρά:
es_la: Tamaño de los elementos incrustados:
fa: اندازه عناصر داخلی:
fi: Sivulla olevien elementtien koko:
hi: इनलाइन अवयवों का आमाप:
hr: Veličina retkovnih elemenata:
id: Ukuran elemen gambar:
ja: インライン要素サイズ:
ka: ინლაინ ელემენტთა ზომა:
kk: Кірістірілген элементтер өлшемі:
ko: 인라인 요소크기:
lt: Eilutės elementų dydis
lv: Iekļauto elementu lielums:
mk: Големина на линиски елементи:
nb: Størrelse på elementer i siden:
nl: Grootte van inline elementen:
pa: ਇਨਲਾਈਨ ਤੱਤਾਂ ਦਾ ਆਕਾਰ:
pl: Całkowity rozmiar elementów wewnętrznych
ro: Dimensiunea elementelor intercalate:
ru: Размер встроенных элементов:
sr: Величина обухваћених елемената:
ta: இன்லைன் உறுப்புகளின் அளவு:
te: ఇన్‌లైన్ మూలకాల యొక్క పరిమాణం:
th: ขนาดของอีลีเมนต์ Inline
tl: Sukat ng mga inline na elemento:
tr: İçerikli öğelerin boyutları:
uk: Розмір вбудованих елементів:
ur: ان لائن عناصر کا سائز:
zh_tw: 頁面內包含元件的大小：
