Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_ASK_COOKIE_WHAT_DO_YOU_LIKE_TO_DO
source: What would you like to do with the cookie?
af: Wat wil jy doen met die koekie?
bg: Изберете временно решение или постоянно правило:
bn: আপনি কুকিজ দিয়ে কী করতে চান?
cs: Jak chcete s cookie naložit?
cy: Beth hoffech ei wneud gyda'r cookies?
da: Hvad ønsker du at gøre med cookien?
de: Wie möchten Sie mit dem Cookie verfahren?
el: Τι θέλετε να κάνετε με το cookie;
es_la: ¿Qué desea hacer con la cookie?
fa: می خواهید با کوکی ها چکار کنید؟
fi: Mitä haluat tehdä evästeelle?
hi: इस कुकी के साथ आप क्या करना चाहेंगे?
hr: Što želite uraditi s kolačićem?
id: Apa yang ingin Anda lakukan pada cookie?
ja: Cookie をどのように処理しますか？
ka: როგორ გსურთ მოექცეთ ამ ფუნთუშას?
kk: Сookie файлдарымен не істегіңіз келеді?
ko: 쿠키로 무엇을 하시겠습니까?
lt: Ką norite daryti su šiuo slapuku?
lv: Ko vēlaties darīt ar šo sīkfailu?
mk: Што сакате да направите со колачето?
nb: Hva vil du gjøre med infokapselen?
nl: Wat wil je doen met het cookie?
pa: ਤੁਸੀਂ ਇਸ ਕੁਕੀ ਦਾ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Co chciałbyś zrobić z tym ciasteczkiem?
ro: Ce ați dori să faceți cu acest cookie ?
ru: Какое действие выполнить с cookie?
sr: Шта желите да урадите са колачићем?
ta: இந்த குக்கீயை என்ன செய்ய விரும்புகிறீர்கள்?
te: కుకీతో మీరు ఏమి చేయాలని అనుకుంటున్నారు?
th: คุณต้องการดำเนินการพร้อมกับคุ้กกี้หรือไม่
tl: Ano ang nais mong gawin sa cookie?
tr: Çerezi ne yapmak istersiniz?
uk: Що ви бажаєте зробити з цією кукою?
ur: آپ کوکی کے ساتھ کیا کرنا چاہتے ہیں؟
zh_tw: 你要如何處理這個 cookie?

# D_MIDCLICKDIALOG_CENTER_MOUSE_CONFIG
source: Middle-Click Options
af: Middelkliek-opsies
bg: Среден бутон на мишката
bn: মাঝের ক্লিকের বিকল্প
cs: Nastavení prostředního tlačítka myši
da: Vælg handling for midtklik
de: Optionen der mittleren Maustaste
el: Επιλογές μεσαίου πλήκτρου ποντικιού
es_la: Opciones de clic del medio
fa: گزینه های کلیک دکمه وسط
fi: Keskimmäisen napin asetukset
hi: मध्य-क्लिक विकल्प
hr: Opcije srednje tipke miša
id: Pilihan klik tengah
ja: センタークリックのオプション
ka: მაუსის შუა ღილაკის პარამეტრები
kk: Тінтуірдің ортаңғы түймесінің опциялары
ko: 중간 클릭 옵션
lt: Vidur. pelės mygtuko nuostatos
lv: Vidējā klikšķa opcijas
mk: Опции за средно копче
nb: Midtklikk-alternativer
nl: Middelklik opties
pa: ਮੱਧਮ-ਕਲਿਕ ਵਿਕਲਪ
pl: Opcje środkowego przycisku myszy
ro: Opțiuni clic mijloc
ru: Настройка средней кнопки мыши
sr: Могућности средњег клика
ta: நடு கிளிக் விருப்பங்கள்
te: మధ్య-క్లిక్ ఐచ్ఛికాలు
th: ตัวเลือกคลิกกลาง
tl: Mga Opsiyon sa Middle-Click
tr: Orta-tuş tıklama seçenekleri
uk: Параметри клацання середньою
ur: درمیانی کلک کے اختیارات
zh_tw: 選項─滑鼠中鍵

# D_INSTALL_CERTIFICATE_VIEW
source: View…
af: Besigtig…
bg: Преглед
bn: দেখুন…
cs: Zobrazit…
da: Vis…
de: Anzeigen…
el: Προβολή…
es_la: Ver…
fa: مشاهده...
fi: Näytä…
hi: देखें…
hr: Prikaz
id: Tampilan…
ja: 表示…
ka: ხედი…
kk: Көрініс...
ko: 보기…
lt: Rodyti…
lv: Skats...
mk: Поглед…
nb: Vis…
nl: Bekijk…
pa: ਦ੍ਰਿਸ਼...
pl: Podgląd…
ro: Vizualizare…
ru: Просмотреть…
sr: Приказ…
ta: காட்சி…
te: వీక్షణ…
th: ดู…
tl: Tingnan…
tr: Görünüm…
uk: Перегляд…
ur: منظر۔۔۔
zh_tw: 檢視…

# D_MANAGE_CERTIFICATE_CERT_MANAGER
source: Certificate Manager
af: Sertifikaatbestuurder
bg: Организатор на сертификатите
bn: শংসাপত্র পরিচালক
cs: Správce certifikátů
cy: Rheolwr tystysgrifau
da: Administration af certifikater
de: Zertifikat-Verwaltung
el: Διαχειριστής Πιστοποιητικών
es_la: Administrador de certificados
fa: مدیر مجوز
fi: Varmenteiden hallinta
hi: प्रमाणपत्र प्रबंधक
hr: Upravljanje potvrdama
id: Manajer sertifikat
ja: 証明書マネージャ
ka: სერთიფიკატების მმართველი
kk: Куәлік менеджері
ko: 인증서 관리자
lt: Liudijimų tvarkiklis
lv: Sertifikātu pārvaldnieks
mk: Организатор на сертификати
nb: Sertifikathåndterer
nl: Certificaten beheren
pa: ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਬੰਧਕ
pl: Menedżer certyfikatów
ro: Gestionar de certificate
ru: Управление сертификатами
sr: Уређивач потврда
ta: சான்றிதழ் நிர்வாகி
te: సర్టిఫికేట్ మేనేజర్
th: ตัวจัดการใบรับรอง
tr: Sertifika Yöneticisi
uk: Керування сертифікатами
ur: سرٹیفیکٹ کا ناظم
zh_tw: 憑證管理員

# D_MANAGE_CERTIFICATE_AUTHORITIES
source: Authorities
af: Gesag
bg: Доставчици
bn: কর্তৃপক্ষসমূহ
cs: Certifikační autority
cy: Awdurdodau …
da: Certificeringscentre (CA)
de: Zertifizierungsstellen
el: Αρχές Έκδοσης
es_la: De autoridades
fa: دارندگان مجوز
fi: Varmentajat
hi: अधिकरण
hr: Autoriteti potvrda
id: Wewenang
ja: 認証機関
ka: გამცემი ორგანოები
kk: Сертификаттау орталықтары
ko: 인증서 인증기관
lt: Liudijimų įstaigos…
lv: Iestādes
mk: Издавачи
nb: Utstedere
nl: Autoriteiten
pa: ਅਧਿਕਾਰ
pl: Ośrodki certyfikacji
ro: Autorități
ru: Издатели
sr: Овлашћени
ta: அங்கீகாரங்கள்
te: ప్రమాణాలు
th: ผู้ออกใบรับรอง
tl: Mga Awtoridad
tr: Yetkililer
uk: Служби сертифікації
ur: اختیارات
zh_tw: 認證機構

# D_CHANGE_MASTERPASSWORD_CURRENT_PW
source: Current password
af: Huidige wagwoord
bg: Текуща парола
bn: বর্তমান পাসওয়ার্ড
cs: Stávající heslo
cy: Cyfrinair presennol
da: Nuværende adgangskode
de: Aktuelles Passwort
el: Τρέχον συνθηματικό
es_la: Contraseña actual
fa: رمز عبور فعلی
fi: Nykyinen salasana
hi: वर्तमान पासवर्ड
hr: Trenutna lozinka
id: Sandi saat ini
ja: 現在のパスワード
ka: ახლანდელი პაროლი
kk: Ағымдағы құпиясөз
ko: 현재 비밀번호
lt: Dabartinis slaptažodis
lv: Pašreizējā parole
mk: Тековна лозинка
nb: Gjeldende passord
nl: Huidig wachtwoord
pa: ਵਰਤਮਾਨ ਪਾਸਵਰਡ
pl: Bieżące hasło
ro: Parola actuală
ru: Текущий пароль:
sr: Тренутна лозинка
ta: தற்போதைய கடவுச்சொல்
te: ప్రస్తుత పాస్‌వర్డ్
th: รหัสผ่านปัจจุบัน
tl: Kasalukuyang password
tr: Şu anki parola
uk: Поточний пароль
ur: موجودہ پاس ورڈ
zh_tw: 目前的密碼

# D_CHANGE_MASTERPASSWORD_NEW_PW
source: New password
af: Nuwe wagwoord
bg: Нова парола
bn: নতুন পাসওয়ার্ড
cs: Nové heslo
cy: Cyfrinair newydd
da: Ny adgangskode
de: Neues Passwort
el: Νέο συνθηματικό
es_la: Nueva contraseña
fa: رمز عبور جدید
fi: Uusi salasana
hi: नया पासवर्ड
hr: Nova lozinka
id: Sandi baru
ja: 新しいパスワード
ka: ახალი პაროლი
kk: Жаңа құпиясөз
ko: 새 비밀번호
lt: Naujas slaptažodis
lv: Jauna parole
mk: Нова лозинка
nb: Nytt passord
nl: Nieuw wachtwoord
pa: ਨਵਾਂ ਪਾਸਵਰਡ
pl: Nowe hasło
ro: Parola nouă
ru: Новый пароль:
sr: Нова лозинка
ta: புதிய கடவுச்சொல்
te: కొత్త పాస్‌వర్డ్
th: รหัสผ่านใหม่
tl: Bagong password
tr: Yeni parola
uk: Новий пароль
ur: نیا پاس ورڈ
zh_tw: 新的密碼

# D_CHANGE_MASTERPASSWORD_NEW_CONFIRM_NEW_PW
source: Confirm new password
af: Bevestig nuwe wagwoord
bg: Потвърдете новата
bn: নতুন পাসওয়ার্ড নিশ্চিত করুন
cs: Potvrzení nového hesla
cy: Cadarnhau cyfrinair newydd
da: Bekræft nye adgangskode
de: Neues Passwort bestätigen
el: Επιβεβαίωση συνθηματικού
es_la: Confirmar la nueva contraseña
fa: تأیید رمز عبور جدید
fi: Vahvista uusi salasana
hi: नए पासवर्ड की पुष्टि करें
hr: Potvrdite novu lozinku
id: Setujui sandi baru
ja: 新しいパスワード (確認)
ka: ახალი პაროლი ხელმეორედ
kk: Жаңа құпиясөзді растау
ko: 새 비밀번호 확인
lt: Patvirtinti naują slaptažodį
lv: Apstiprināt jauno paroli
mk: Потврди нова лозинка
nb: Bekreft nytt passord
nl: Bevestig nieuw wachtwoord
pa: ਨਵੇਂ ਪਾਸਵਰਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź nowe hasło
ro: Confirmați parola nouă
ru: Подтверждение пароля:
sr: Потврди нову лозинку
ta: புதிய கடவுச்சொல்லை உறுதிப்படுத்தவும்
te: కొత్త పాస్‌వర్డ్‌ను నిర్ధారించు
th: ยืนยันรหัสผ่านใหม่
tl: Kumpirmahin ang bagong password
tr: Yeni parolanızı onaylayın
uk: Підтвердження нового пароля
ur: نئے پاس ورڈ کی تصدیق کریں
zh_tw: 確認新密碼

# D_LINK_MANAGER_OPEN_IN
source: Open in
af: Maak oop in
bg: Отвори в
bn: এতে খুলুন
cs: Otevřít kde
cy: Agor yn
da: Åbn i
de: Öffnen in
el: Άνοιγμα σε
es_la: Abrir en
fa: باز كردن در
fi: Avaa
hi: में खोलें
hr: Otvori u
id: Buka di
ja: 指定して開く
ka: გახსენი აქ
kk: Ашу
ko: 열기
lt: Atverti
lv: Atvērt
mk: Отвори во
nb: Åpne i
nl: Openen in
pa: ਇਸ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz…
ro: Deschide în
ru: Открыть в…
sr: Отвори у
ta: இதில் திற
te: ఇందులో తెరువు
th: เปิดใน
tl: Buksan sa
tr: Bununla aç
uk: Відкрити у
ur: میں کھولیں
zh_tw: 開啟於

# D_LINK_MANAGER_DOWNLOAD
source: Download
af: Laai af
bg: Сваляне
bn: ডাউনলোড
cs: Stáhnout
cy: Llwytho i lawr
el: Μεταφόρτωση
es_la: Descargar
fa: بارگیری شد
fi: Pikalataus
hi: डाउनलोड
hr: Preuzimanje
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеп алу
ko: 다운로드
lt: Parsiuntimas
lv: Lejupielādēt
mk: Превземи
nb: Last ned
pa: ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz
ro: Descărcări
ru: Загрузить
sr: Преузми
ta: பதிவிறக்கு
te: డౌన్‌లోడ్
th: ดาวน์โหลด
tl: I-download
tr: İndir
uk: Звантажити
ur: ڈاؤن لوڈ
zh_tw: 下載

# D_LINK_MANAGER_BOOKMARK
source: Bookmark
af: Boekmerk
bg: Отметка
bn: বুকমার্ক
cs: Záložka
cy: Nod Tudalen
da: Bogmærk
de: Lesezeichen
el: Σελιδοδείκτης
es_la: Marcador
fa: محل یاب
fi: Kirjanmerkiksi
hi: पुस्तक-चिह्न
hr: Oznaka
ja: ブックマーク
ka: სანიშნე
kk: Бетбелгі
ko: 즐겨찾기
lt: Nuoroda
lv: Grāmatzīme
mk: Обележувач
nb: Lag bokmerke
nl: Bladwijzer
pa: ਬੁਕਮਾਰਕ
pl: Do zakładek
ro: Semn de carte
ru: Закладка
sr: Додај у Одабир
ta: புக்மார்க்
te: బుక్‌మార్క్
th: บุ๊คมาร์ค
tr: Yer imleri
uk: Закладка
ur: بُک مارک
zh_tw: 書籤

# D_MANAGE_CONTACTS_TITLE
source: Manage Contacts
af: Bestuur kontakte
bg: Събеседници
bn: পরিচিতিগুলি পরিচালনা করুন
cs: Správce kontaktů
cy: Rheoli cysylltiadau
da: Administrer kontakter
de: Kontakte verwalten
el: Διαχείριση Επαφών
es_la: Administrar contactos
fa: مدیریت مخاطبین
fi: Muokkaa kontakteja
hi: संपर्क प्रबंधन
hr: Upravljanje kontaktima
id: Kelola kontak
ja: アドレス帳の編集
ka: კონტაქტების მართვა
kk: Контактілерді басқару
ko: 주소록 관리
lt: Paskyrų tvarkymas
lv: Pārvaldīt kontaktus
mk: Организирај контакти
nb: Ordne kontakter
nl: Relaties beheren
pa: ਸੰਪਰਕ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj kontaktami
ro: Gestionare contacte
ru: Управление контактами
sr: Уреди Именик
ta: தொடர்புகளை நிர்வகி
te: పరిచయాలను నిర్వహించు
th: จัดการผู้ติดต่อ
tl: Pamahalaan ang Mga Kontak
tr: Kişileri Düzenle
uk: Керування контактами
ur: رابطوں کو منظم کریں
zh_tw: 通訊錄管理

# D_INPUT_MANAGER_DEFAULT
source: Default
af: Verstek
bg: По подразбиране
bn: ডিফল্ট
cs: Výchozí
cy: Rhagosodedig
da: Standard
de: Standard
el: Προεπιλογή
es_la: Estándar
fa: پیش فرض
fi: Oletus
hi: तयशुदा
hr: Zadano
id: Bawaan
ja: 標準の設定
ka: სტანდარტული
kk: Әдепкі
ko: 기본값
lt: Numatyta
lv: Noklusējums
mk: Стандардно
nb: Standard
nl: Standaard
pa: ਡਿਫੌਲਟ
pl: Domyślne
ro: Implicit
ru: По умолчанию
sr: Основно
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılanlar
uk: Типовий
ur: اصل
zh_tw: 預設

# D_SERVER_MANAGER_TITLE
source: Server Manager
af: Bedienerbestuurder
bg: Организатор на сървърите
bn: সার্ভার পরিচালক
cs: Správce serverů
cy: Rheolwr gwasanaethwr
da: Administration af servere
de: Serververwaltung
el: Διαχείριση Διακομιστών
es_la: Administrador de servidores
fa: مدیر سرور
fi: Palvelinhallinta
hi: सर्वर प्रबंधक
hr: Upravljanje poslužiteljima
id: Pengelola server
ja: サーバーマネージャ
ka: სერვერის მმართველი
kk: Серверлер реттеушісі
ko: 서버 관리자
lt: Serverių informacijos tvarkiklis
lv: Servera pārvaldnieks
mk: Организатор на сервери
nb: Tjenerhåndterer
nl: Servers beheren
pa: ਸਰਵਰ ਪ੍ਰਬੰਧਕ
pl: Menedżer serwerów
ro: Gestionar de server
ru: Управление серверами
sr: Уређивач сервера
ta: சர்வர் நிர்வாகி
te: సర్వర్ మేనేజర్
th: ตัวจัดการเซิร์ฟเวอร์
tr: Sunucu Yöneticisi
uk: Керування серверами
ur: سرور مینیجر
zh_tw: 伺服器管理員

# D_SERVER_MANAGER_DEFAULT_COOKIE_SETTINGS
source: Use defaults for normal cookies
af: Gebruik verstek vir normale koekies
bg: Без специално правило за бисквитки
bn: সাধারণ কুকিজের জন্য ডিফল্টগুলি ব্যবহার করুন
cs: Použít nastavení pro řádné cookies
da: Brug standardindstillinger for normale cookies
de: Standardeinstellung für normale Cookies verwenden
el: Χρήση προεπιλεγμένων ρυθμίσεων για κανονικά cookies
es_la: Usar las opciones para cookies normales
fa: استفاده از موارد پیش فرض برای کوکی های معمولی
fi: Lainaa asetukset normaaleja evästeitä varten
hi: सामान्य कुकियों के लिए तयशुदा का उपयोग करें
hr: Za obične kolačiće upotrijebi zadane postavke
id: Gunakan cookie bawaan
ja: 通常の Cookie に対する標準の設定を使用
ka: ჩვეულებრივ ფუნთუშებზე სტანდარტული პარამეტრები
kk: Қалыпты cookie файлдары үшін әдепкі параметрлерді пайдалану
ko: 보통 쿠키 기본값 사용
lt: Naudoti numatytąsias nuostatas normaliems slapukams
lv: Izmantot noklusējumus parastajiem sīkfailiem
mk: Стандарден однос кон нормални колачиња
nb: Bruk standardinnstillinger for vanlige infokapsler
nl: Instellingen voor normale cookies gebruiken
pa: ਸਧਾਰਨ ਕੁਕੀਜ਼ ਲਈ ਡਿਫੌਲਟ ਵਰਤੋ
pl: Użyj ustawień domyślnych zwykłych ciasteczek
ro: Folosește setările implicite pentru cookie-uri normale
ru: Использовать умолчания для обычных cookies
sr: Користи основно за нормалне колачиће
ta: இயல்பான குக்கீகளுக்கு இயல்புநிலைகளைப் பயன்படுத்தவும்
te: సాధారణ కుకీల కోసం డిఫాల్ట్‌లను ఉపయోగించు
th: ใช้ค่าเริ่มต้นสำหรับคุ้กกี้ปกติ
tl: Gamitin ang mga default para sa mga normal na cookie
tr: Normal çerezleri ayarla
uk: Використовувати типові параметри для звичайних кук
ur: عام کوکیز کے لئے اصل ترتیبات کو استعمال کریں
zh_tw: 對一般的 Cookie 使用預設設定

# D_SERVER_MANAGER_USE_AS_DOMAIN
source: Apply these settings for entire domain
af: Pas hierdie instellings toe op hele domein
bg: Правилото да важи за всички сървъри в домейна
bn: সমগ্র ডোমেনের জন্য এই সেটিংস প্রয়োগ করুন
cs: Použít nastavení pro celou doménu
cy: Gosod y gosodiadau ar gyfer y parth cyfan
da: Anvend disse indstillinger for hele domænet
de: Diese Einstellungen für die gesamte Domain verwenden
el: Εφαρμογή των ρυθμίσεων για ολόκληρο το domain
es_la: Aplicar estas opciones para todo el dominio
fa: اعمال این تنظیمات برای کل دامنه
fi: Sovella näitä asetuksia koko verkkotunnukselle
hi: ये सेटिंग समस्त प्रक्षेत्र पर लागू करें
hr: Primjeni ove postavke za cjelokupnu domenu
id: Gunakan setelan ini untuk semua domain
ja: 設定をドメイン全体に適用する
ka: ეს პარამეტრები მთელ დომენს ეხება
kk: Барлық домен үшін осы параметрлерді қолдану
ko: 모든 도메인에 이 설정 적용
lt: Taikyti šias nuostatas visai sričiai
lv: Lietot šos iestatījumus visam domēnam
mk: Примени ги овие поставки за цел домен
nb: Bruk disse innstillingene på hele domenet
nl: Deze instellingen op het hele domein toepassen
pa: ਇਹ ਸੈਟਿੰਗਜ਼ ਸਮੁੱਚੇ ਡੋਮੇਨ ਲਈ ਲਾਗੂ ਕਰੋ
pl: Zastosuj te ustawienia dla całej domeny
ro: Aplică aceste setări pentru întregul domeniu
ru: Применить данные параметры для всего домена
sr: Примени ове поставке на цео домен
ta: முழு டொமைனுக்கும் இந்த அமைப்புகளைப் பயன்படுத்தவும்
te: మొత్తం డొమైన్‌కు ఈ అమర్పులను వర్తింపజేయి
th: ยอมรับการตั้งค่าเหล่านี้สำหรับโดเมนทั้งหมด
tl: Gamitin ang mga setting na ito para sa buong domain
tr: Bu ayarları tüm ağ için etkinleştir
uk: Застосувати ці параметри для всього домену
ur: ان ترتیبات کو پورے ڈومین پر لاگو کریں
zh_tw: 將這些設定套用到整個網域

# D_SERVER_MANAGER_ACCEPT_COOKIES_SERVER_DOMAIN
source: Accept cookies for server/domain
af: Aanvaar koekies vir bediener/domein
bg: Приемане от този сървър/домейн
bn: সার্ভার/ডোমেনের জন্য কুকিজ স্বীকার করুন
cs: Přijímat cookies z daného serveru/domény
cy: Derbyn cookies o'r gwasanaethwr/parth
da: Accepter cookies fra server/domæne
de: Cookies für den Server/die Domain annehmen
el: Αποδοχή cookies από τον διακομιστή/domain
es_la: Aceptar cookies de este servidor/dominio
fa: پذیرفتن کوکی ها برای سرور/دامنه
fi: Hyväksy evästeet tältä verkkotunnukselta
hi: सर्वर/प्रक्षेत्र के लिए कुकियां स्वीकारें
hr: Prihvati kolačiće za poslužitelj/domenu
id: Terima cookie untuk server/domain
ja: サーバー / ドメインの Cookie を許可する
ka: სერვერის/დომინის ფუნთუშების მიღება
kk: Сервер/домен үшін cookies файлдарын қабылдау
ko: 서버/도메인을 위한 쿠키 승인
lt: Priimti visus šio serverio ar srities slapukus
lv: Akceptēt sīkfailus no servera/domēna
mk: Прифати колачиња за сервер/домен
nb: Godta infokapsler for tjener/domene
nl: Cookies voor server/domein accepteren
pa: ਸਰਵਰ/ਡੋਮੇਨ ਲਈ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj ciasteczka z serwera/domeny
ro: Acceptă cookie-uri pentru serverul/domeniul
ru: Принимать cookies для сервера/домена
sr: Прихвати колачиће за сервер/домен
ta: சர்வர்/டொமைனுக்கான குக்கீகளை ஏற்கவும்
te: సర్వర్/డొమైన్ కోసం కుకీలను అనుమతించు
th: ยอมรับคุ้กกี้สำหรับเซิร์ฟเวอร์/โดเมน
tl: Tanggapin ang mga cookie para sa server/domain
tr: Bu sunucudan gelen çerezleri kabul et
uk: Приймати куки для сервера/домену
ur: سرور/ڈومین کے لئے کوکیز کو قبول کریں
zh_tw: 接受此伺服器/網域的 cookie

# D_SERVER_MANAGER_ACCEPT_THIRDP_COOK_SERVER_DOMAIN
source: Accept third party cookies for server/domain
af: Aanvaar derdeparty-koekies vir bediener/domein
bg: Приемане от сървъра/домейна, когато е трета страна
bn: সার্ভার/ডোমেনের জন্য তৃতীয় পক্ষের কুকিজ স্বীকার করুন
cs: Přijímat cookies třetích stran z daného serveru/domény
cy: Derbyn cookies trydydd person o'r gwasanaethwr/parth
da: Accepter tredjeparts-cookies fra server/domæne
de: Cookies von Drittanbietern für Server/Domain annehmen
el: Αποδοχή cookies τρίτων από τον διακομιστή/domain
es_la: Aceptar las cookies de terceros desde este servidor/dominio
fa: پذیرفتن کوکی های شخص ثالث برای سرور/دامنه
fi: Hyväksy kolmannen osapuolen evästeet tältä verkkotunnukselta
hi: सर्वर/प्रक्षेत्र के लिए अन्य पक्षीय कुंकियां स्वीकारें
hr: Prihvati kolačiće trećih strana za poslužitelj/domenu
id: Terima cookie pihak ketiga untuk server/domain
ja: サーバー / ドメインのサードパーティの Cookie を許可する
ka: სერვერის/დომინის მესამე მხარის ფუნთუშათა მიღება
kk: Сервер/домен үшін үшінші тарап cookie файлдарын қабылдау
ko: 서버/도메인을 위한 다른 소스 쿠키 승인
lt: Priimti visus šio serverio ar srities trečiųjų šalių slapukus
lv: Akceptēt trešās puses sīkfailus serverim/domēnam
mk: Прифати колачиња за сервер/домен од трета страна
nb: Godta tredjepartsinfokapsler for tjener/domene
nl: Cookies van derden voor server/domein accepteren
pa: ਸਰਵਰ/ਡੋਮੇਨ ਲਈ ਤੀਜੀ ਧਿਰ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj obce ciasteczka z serwera/domeny
ro: Acceptă cookie-uri de la terțe părți pentru serverul/domeniul
ru: Принимать cookies третьих сторон для сер./домена
sr: Прихвати колачиће треће стране за сервер/домен
ta: சர்வர்/டொமைனுக்கான மூன்றாம் தரப்பு குக்கீகளை ஏற்கவும்
te: సర్వర్/డొమైన్ కోసం మూడవ పార్టీ కుకీలను అనుమతించు
th: ยอมรับคุ้กกี้ภายนอกสำหรับเซิร์ฟเวอร์/โดเมน
tl: Tanggapin ang mga cookie ng ikatlong partido para sa server/domain
tr: Bu sunucu/alan adı için üçüncü partı çerezleri kabul et.
uk: Приймати куки третіх сторін з сервера/домену
ur: سرور/ڈومین کے لئے تھرڈ پارٹی کوکیز کو قبول کریں
zh_tw: 接受該伺服器/網域中，指向其他網域的 cookie

# D_SERVER_PROP_TITLE
source: Server Properties
af: Bediener-eienskappe
bg: Настройки за сървър
bn: সার্ভারের বৈশিষ্ট্যসমূহ
cs: Vlastnosti serveru
cy: Priodoleddau'r gwasanaethwr
da: Egenskaber for server
de: Server-Eigenschaften
el: Ιδιότητες Διακομιστή
es_la: Propiedades del servidor
fa: ویژگی های سرور
fi: Palvelimen ominaisuudet
hi: सर्वर विशेषताएं
hr: Svojstva poslužitelja
id: Properti server
ja: サーバーのプロパティ
ka: სერვერის თვისებები
kk: Сервер сипаттамалары
ko: 서버 등록정보
lt: Serverio nuostatos
lv: Servera rekvizīti
mk: Својства на сервер
nb: Egenskaper for tjener
nl: Eigenschappen server
pa: ਸਰਵਰ ਗੁਣ
pl: Właściwości serwera
ro: Proprietăți server
ru: Параметры сервера
sr: Својства сервера
ta: சர்வர் பண்புகள்
te: సర్వర్ గుణాలు
th: คุณสมบัติเซิร์ฟเวอร์
tl: Mga Katangian ng Server
tr: Sunucu Özellikleri
uk: Властивості сервера
ur: سرور کی خصوصیات
zh_tw: 伺服器內容

# D_CLEAR_PRIVATE_DATA_MANAGE_COOKIES
source: Manage Cookies…
af: Bestuur koekies…
bg: Организиране на бисквитките…
bn: কুকিজ পরিচালনা করুন…
cs: Správce cookies…
cy: Rheoli cookies…
da: Administration af cookies…
de: Cookies verwalten…
el: Διαχείριση Cookies…
es_la: Administrar cookies…
fa: مدیریت کوکی ها...
fi: Muokkaa evästeitä…
hi: कुकी प्रबंधन…
hr: Upravljanje kolačićima…
id: Kelola cookie…
ja: Cookie 設定…
ka: ფუნთუშების მართვა…
kk: Cookie файлдарын басқару...
ko: 쿠키 관리…
lt: Tvarkyti slapukus…
lv: Pārvalda sīkfailus...
mk: Организирај колачиња…
nb: Håndter infokapsler…
nl: Cookies beheren…
pa: ਕੁਕੀਜ਼ ਪ੍ਰਬੰਧਿਤ ਕਰੋ...
pl: Zarządzaj ciasteczkami…
ro: Gestionare cookie-uri…
ru: Управление cookies…
sr: Уреди колачиће…
ta: குக்கீகளை நிர்வகி…
te: కుకీలను నిర్వహించు…
th: จัดการคุกกี้…
tl: Pamahalaan ang Mga Cookie…
tr: Çerezleri Yönet…
uk: Керування куками…
ur: کوکیز کا انتظام کریں۔۔۔
zh_tw: 管理 Cookie…

# D_CLEAR_PRIVATE_DATA_MANAGE_WAND_PW
source: Manage Passwords…
af: Bestuur wagwoorde…
bg: Организиране на паролите…
bn: পাসওয়ার্ডগুলি পরিচালনা করুন…
cs: Správce hesel…
da: Kodeordsadministrator…
de: Passwörter verwalten…
el: Διαχείριση συνθηματικών…
es_la: Administrar contraseñas…
fa: مدیریت رمزهای عبور...
fi: Hallinnoi salasanoja…
hi: पासवर्डों का प्रबंधन करें…
hr: Upravljanje lozinkama…
id: Kelola Password…
ja: 認証管理パスワードの編集…
ka: პაროლთა მართვა…
kk: Құпиясөздерді басқару...
ko: 비밀번호 관리…
lt: Tvarkyti slaptažodžius…
lv: Pārvalda paroles...
mk: Организирај лозинки…
nb: Håndter passordene…
nl: Wachtwoorden beheren…
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਿਤ ਕਰੋ...
pl: Zarządzaj hasłami…
ro: Gestionare parole…
ru: Управление паролями…
sr: Уреди лозинке…
ta: கடவுச்சொற்களை நிர்வகிக்கவும்…
te: పాస్‌వర్డ్‌లను నిర్వహించు…
th: จัดการรหัสผ่าน…
tl: Pamahalaan ang Password…
tr: Parolaları Yönet…
uk: Керування паролями…
ur: پاس ورڈ کو منظم کریں۔۔۔
zh_tw: 管理密碼…

# D_CLEAR_PRIVATE_DATA_CLEAR_BOOKM_VISITEDTIME
source: Clear bookmark visited time
af: Wis boekmerk-besoektyd
bg: Изтрий моментите на посещаване на отметките
bn: দেখা সময়ের বুকমার্ক সাফ করুন
cs: Vymazat datum a čas navštívených záložek
cy: Clirio amser tudalennau ymwelwyd â hwy
da: Ryd tid for besøg af bogmærker
de: Favicons und den Zeitpunkt der Lesezeichen-Aufrufe löschen
el: Καθαρισμός χρόνου επίσκεψης του σελιδοδείκτη
es_la: Eliminar fecha de visita de los marcadores
fa: پاک کردن زمان بازدید از محل یاب
fi: Tyhjennä kirjanmerkin käyntiaika
hi: पुस्तक-चिह्न निरीक्षण समय मिटाएं
hr: Izbriši vremena posjete oznakama
id: Hapus waktu bookmark dikunjungi
ja: ブックマークの表示日時をクリア
ka: სანიშნეთა მონახულების აღრიცხვის წაშლა
kk: Бетбелгіге кірген уақытты жою
ko: 즐겨찾기 방문한 시간 지우기
lt: Pašalinti nuorodos lankymo laiką
lv: Notīrīt grāmatzīmju apmeklējuma laiku
mk: Исчисти време на последна употреба на обележувач
nb: Fjern tidspunkt for besøk av bokmerker
nl: Laatst-bezocht tijd bladwijzers wissen
pa: ਬੁਕਮਾਰਕ ਤੇ ਜਾਣ ਦਾ ਸਮਾਂ ਸਾਫ ਕਰੋ
pl: Wyczyść informacje o czasie odwiedzin zakładek
ro: Șterge timpul vizitei la semnele de carte
ru: Очистить время посещения у закладок
sr: Обриши време посете Одабира
ta: புக்மார்க் வருகை நேரத்தை அழிக்கவும்
te: బుక్‌మార్క్ సందర్శించిన సమయాన్ని క్లియర్ చేయి
th: ล้างเวลาที่เข้าใช้บุ๊คมาร์ค
tl: I-clear ang oras ng napuntahang bookmark
tr: Gezildiğinde yer imlerini sil
uk: Вилучити дані щодо часу відвідування закладок
ur: بک مارک کا دورہ کرنے کے اوقات کو صاف کردیں
zh_tw: 清除書籤的「上次瀏覽時間」記錄

# D_SELECT_FONT_TITLE
source: Select Font
af: Kies lettertipe
bg: Избор на шрифт
bn: হরফ নির্বাচন করুন
cs: Výběr písma
cy: Dewis ffont
da: Vælg skrifttype
de: Schriftart auswählen
el: Επιλογή Γραμματοσειράς
es_la: Seleccionar fuente
fa: انتخاب قلم
fi: Valitse fontti
hi: फोन्ट चुनें
hr: Odaberi font
id: Pilih font
ja: フォントの選択
ka: შრიფტის ამორჩევა
kk: Қаріпті таңдау
ko: 글꼴 선택
lt: Parinkti šriftą
lv: Atlasīt fontu
mk: Избери фонт
nb: Velg skrifttype
nl: Lettertype kiezen
pa: ਫੌਂਟ ਚੁਣੋ
pl: Wybierz czcionkę
ro: Selectare font
ru: Выберите шрифт
sr: Изабери фонт
ta: எழுத்துருவைத் தேர்ந்தெடு
te: ఫాంట్‌ను ఎంచు
th: เลือกแบบอักษร
tl: Pumili ng font
tr: Yazı tipini seç
uk: Вибір шрифту
ur: فونٹ منتخب کریں
zh_tw: 選擇字型

# D_SELECT_FONT_ITALIC
source: Italic
af: Kursief
bg: Наклонен
bn: তির্যক
cs: Proložené
cy: Italig
da: Kursiv
de: Kursiv
el: Πλάγια
es_la: Cursiva
fa: کج
fi: Kursivoitu
hi: आईटैलिक
hr: Kurziv
id: Cetak miring
ja: イタリック
ka: დახრილი
kk: Көлбеу
ko: 이탤릭체
lt: Kursyvas
lv: Slīpraksts
mk: Коси
nb: Kursiv
nl: Cursief
pa: ਇਟੈਲਿਕ
pl: Kursywa
ro: Cursiv
ru: Курсив
sr: Италик
ta: சாய்ந்த
te: ఇటాలిక్
th: ตัวเอียง
tr: Yatık yazı
uk: Курсивний
ur: اٹالک
zh_tw: 斜體
