Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_BOOT_INSTALLING
source: Installing…
af: Installeer tans…
as: ইনষ্টল কৰি থকা হৈছে…
bg: Инсталиране…
bn: ইনস্টল হচ্ছে…
ca: S'està instal·lant…
cs: Instaluji…
da: Installerer…
de: Installieren…
el: Εγκατάσταση σε εξέλιξη…
es_la: Instalando…
eu: Instalatzen…
fa: در حال نصب…
fi: Asennetaan…
gu: ઈન્સ્ટોલ કરે છે…
hi: स्थापित कर रहा है…
hr: Instalacija u tijeku…
id: Menginstal…
ja: インストール中…
ka: ინსტალაცია…
kk: Орнатылуда…
km: កំពុងតម្លើង
ko: 설치 중…
lt: Diegiama…
lv: Notiek instalēšana…
mk: Инсталирање…
ml: ഇന്‍സ്റ്റാള്‍ ചെയ്യുന്നു…
mn: Суурилуулж байна…
nb: Installerer…
nl: Installeren…
or: ସଂସ୍ଥାପନ କରୁଛି…
pa: ਸਥਾਪਿਤ ਹੋ ਰਿਹਾ ਹੈ...
pl: Instalowanie…
ps: انسټاليږي…
ro: Se instalează…
ru: Установка…
si: ස්ථාපිත වෙමින්…
sl: Nameščanje…
sq: Instalimi…
sr: Инсталирање…
ta: நிறுவுகிறது…
te: ఇన్‌స్టాల్ అవుతోంది…
th: กำลังติดตั้ง…
tk: Gurnalýar…
tl: Ini-install…
tr: Yükleniyor…
uk: Встановлення…
ur: نصب کررہا ہے…
zh_hk: 正在安裝…
zh_tw: 正在安裝…

# S_BREAM_BOOT_LOADING
source: Loading…
af: Laai tans…
as: লোড কৰি থকা হৈছে…
bg: Зареждане…
bn: লোড হচ্ছে…
ca: S'està carregant…
cs: Načítám…
da: Indlæser…
de: Laden…
el: Πραγματοποιείται φόρτωση…
es_la: Cargando…
eu: Kargatzen…
fa: درحال بارگذاری…
fi: Ladataan…
gu: લોડ કરે છે…
hi: लोड कर रहा है…
hr: Učitavanje u tijeku…
id: Memuat…
ja: 読み込み中…
ka: იტვირთება…
kk: Жүктелуде…
km: កំពុងបើកទំព័រ
ko: 로드 중…
lt: Įkeliama…
lv: Notiek ielāde…
mk: Вчитување…
ml: ലോഡ് ചെയ്യുന്നു…
mn: Ачаалж байна…
nb: Laster…
nl: Laden…
or: ଲୋଡ୍ କରୁଛି…
pa: ਲੋਡਿੰਗ ਹੋ ਰਹੀ ਹੈ...
pl: Ładowanie…
ps: لوډنګ…
ro: Se încarcă…
ru: Загрузка…
si: පැටවෙමින්…
sl: Nalaganje…
sq: Ngarkimi…
sr: Учитавање…
ta: சுமையேற்றம…
te: లోడ్ అవుతోంది…
th: กำลังโหลด…
tk: Ýüklenýär…
tl: Naglo-load…
tr: Yükleniyor…
uk: Завантаження…
ur: لوڈ کررہا ہے…
zh_hk: 正在加載…
zh_tw: 正在載入…

# S_BREAM_DOWNLOAD_FAILED_MESSAGE
source: Downloading %0 failed. Please try again.
af: Aflaai van %0 het misluk. Probeer asseblief weer.
as: %0 ক ডাউনলোড কৰাত বিফল৷ অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক৷
bg: Неуспех при сваляне на %0. Моля, опитайте по-късно.
bn: %0 ডাউনলোড হতে ব্যর্থ৷ অনুগ্রহ করে আবার চেষ্টা করুন৷
ca: Ha fallat la descàrrega de %0. Torneu a provar-ho.
cs: Stahování %0 se nezdařilo. Opakujte akci později.
da: Hentning af %0 mislykkedes. Prøv igen senere.
de: Download von %0 fehlgeschlagen. Bitte erneut versuchen.
el: Η μεταφόρτωση του %0 απέτυχε. Προσπαθήστε ξανά.
es_la: La descarga de %0 ha fallado.o9 Por favor inténtelo más tarde.
eu: %0 jaitsierak huts egin du. Saiatu berriro.
fa: بارگيري %0 انجام نشد. لطفا دوباره امتحان كنيد.
fi: Kohteen %0 lataaminen epäonnistui. Yritä uudelleen.
gu: %0 ડાઉનલોડિંગ નિષ્ફળ થયું. કૃપા કરી ફરીથી પ્રયાસ કરો
hi: डाउनलोडिंग %0 विफल. कृपया फिर से प्रयास करें.
hr: Preuzimanje %0 nije uspjelo. Pokušajte ponovno.
id: Proses download %0 mengalami kegagalan, silahkan dicoba lagi.
ja: %0 のダウンロードに失敗しました。再試行してください。
ka: %0 ჩამოტვირთვა ვერ განხორციელდა. გთხოვთ მოგვიანებით შეეცადოთ.
kk: %0 жүктелмеді. Әрекетті қайталаңыз.
km: ការទាញយក %0 មិនបានជោគជ័យ។ សូមព្យាយាមម្តងទៀត។
ko: %0 다운로드에 실패했습니다. 나중에 다시 시도하십시오.
lt: %0 siuntimas nepavyko. Bandykite dar kartą.
lv: %0 lejupielāde neizdevās. Lūdzu, mēģiniet vēlreiz.
mk: Превземањето на %0 не успеа. Ве молиме обидете се повторно.
ml: %0 ഡൌണ്‍ലോഡ് ചെയ്യല്‍ പരാജയപ്പെട്ടു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
mn: %0-г татаж авч чадсангүй. Дахин оролдоно уу.
nb: Nedlasting av %0 mislyktes. Vennligst prøv på nytt.
nl: Downloaden van %0 is mislukt. Probeer het nog eens.
or: ଡାଉନ୍‌ଲୋଡ୍ କରିବା %0 ବିଫଳ ହେଲା. ଦୟାକରି ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ.
pa: ਡਾਉਨਲੋਡਿੰਗ %0 ਅਸਫਲ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Pobieranie programu %0 nie powiodło się. Spróbuj ponownie.
ps: ډاون لوډنګ %0 ناکامه شو. لطفاً بيا کوښښ وکړﺉ.
ro: Descărcarea %0 a eșuat. Încercați din nou.
ru: Не удалось загрузить %0. Повторите попытку позже.
si: %0 බාගැනීම අසමත්. කරුණාකර නැවත උත්සහ කරන්න.
sl: Prenos datoteke %0 ni uspel. Poskusite znova pozneje.
sq: Shkarkimi i %0 dështoi. Ju lutem provo përsëri.
sr: Преузимање %0 није успело. Молим Вас покушајте поново.
ta: %0 பதிவிறக்கம் தவறியது. தயவுசெய்து மீண்டும் முயற்சி செய்யவும்.
te: %0 డౌన్‌లోడ్ చేయడం విఫలమైంది. దయచేసి మళ్సీ ప్రయత్నించండి.
th: การดาวน์โหลด %0 ล้มเหลว โปรดลองใหม่อีกครั้ง
tk: %0-y(i) ýüklemek başartmady. Gaýtadan synanyşyň.
tl: Ang pagda-download ng %0 ay nabigo. Pakisubukan ulit.
tr: %0 indirilemedi. Lütfen tekrar deneyin.
uk: Спроба звантаження %0 зазнала невдачі. Будь ласка, повторіть її пізніше.
ur: %0 ڈاؤن لوڈ کرنا ناکام۔ دوبارہ کوشش کریں۔
zh_hk: 下載 %0 已失敗。請重試。
zh_tw: 下載 %0 失敗，請再試一次。

# S_BREAM_SELECT_DIR_SAVE_PAGE_MESSAGE
source: Select folder for saving pages.
af: Kies lêergids vir stoor van bladsye.
as: সংৰক্ষণ কৰা পৃষ্ঠাসমূহৰ কাৰণে ফ'ল্ডাৰ বাছনি কৰক৷
bg: Изберете папка за запис на страници.
bn: পৃষ্ঠাগুলি সংরক্ষণের জন্য ফোল্ডার নির্বাচন করুন৷
ca: Seleccioneu la carpeta en què voleu desar les pàgines.
cs: Vyberte složku pro uložení stránek.
da: Vælg mappe til gemte sider.
de: Ordner zum Speichern von Seiten wählen.
el: Επιλέξτε φάκελο για την αποθήκευση σελίδων.
es_la: Seleccione una carpeta para las páginas guardadas.
eu: Hautatu orrialdeak gordetzeko karpeta.
fa: براي ذخيره صفحات، پوشه را انتخاب كنيد.
fi: Valitse kansio sivujen tallentamista varten.
gu: પેજને સાચવવા માટે ફોલ્ડર પસંદ કરો
hi: पेज सहेजने के लिए फोल्डर का चयन करें
hr: Odaberite mapu za spremanje stranica.
id: Pilih folder untuk menyimpan halaman.
ja: ページを保存するフォルダを選択する
ka: ამოირჩიეთ საქაღალდე ფაილების შესანახად.
kk: Беттер сақталатын қалтаны таңдаңыз.
km: ជ្រើសរើសថតឯកសារសំរាប់រក្សាទុកទំព័រ។
ko: 페이지를 저장할 폴더를 선택하십시오.
lt: Pasirinkite aplanką puslapiams išsaugoti.
lv: Izvēlieties mapi lapu saglabāšanai.
mk: Изберете папка за зачување на страници.
ml: പേജുകള്‍ സേവ് ചെയ്യുന്നതിനുള്ള ഫോള്‍ഡര്‍ തിരഞ്ഞെടുക്കുക.
mn: Нүүрнүүд хадгалах хавтас сонго.
nb: Velg mappe for lagrede sider.
nl: Kies een map om pagina's op te slaan
or: ପୃଷ୍ଠାଗୁଡିକ ସଞ୍ଚୟ କରିବାକୁ ଫୋଲ୍ଡର ଚୟନ କରନ୍ତୁ ।
pa: ਪੰਨਿਆਂ ਨੂੰ ਸੇਵ ਕਰਨ ਲਈ ਫੋਲਡਰ ਚੁਣੋ।
pl: Wybierz folder zapisanych stron.
ps: د پاڼو محفوظ کولو لپاره فولډر منتخب کړﺉ.
ro: Selectați dosarul pentru salvarea paginilor.
ru: Выберите папку для сохранения страниц.
si: සුරකීමේ පිටු සඳහා ෆෝල්ඩරය තෝරන්න.
sl: Izberite mapo za shranjevanje strani.
sq: Përzgjedh dosjen për ruajtjen e faqeve.
sr: Изаберите фолдер за чување страна.
ta: பக்கங்களை சேமிப்பதற்கு கோப்புறை தேர்ந்தெடுக்கவும்.
te: పేజీలను సేవ్ చేసేందుకు ఫోల్డర్ ను ఎంచుకోండి.
th: เลือกโฟลเดอร์เพื่อบันทึกเพจ
tk: Sahypalary saklamak üçin bukjany saýlaň.
tl: Piliin ang folder para sa pagse-save ng mga pahina.
tr: Dosyaların kaydedileceği klasörü seçin.
uk: Виберіть теку для збереження сторінок.
ur: صفحات محفوظ کرنے کے لئے فولڈر منتخب کريں۔
zh_hk: 選擇用於儲存頁面的資料夾。
zh_tw: 請選擇用來儲存頁面的資料夾。

# S_BREAM_SAFE_MODE_DESC
source: Opera Mini is running in safe mode. All extensions are currently disabled.
af: Opera Mini hardloop tans in veilige modus. Alle uitbreidings is tans gedeaktiveer.
as: Opera Mini সুৰক্ষিত মোডত চলি আছে৷ সকলো এক্সটেনশ্বন সম্প্ৰতি অক্ষম কৰা হৈছে৷
bg: Opera Mini работи в надежден режим. Всички разширения са изключени.
bn: Opera Mini সেফ মোডে চলছে৷ বর্তমানে সমস্ত এক্সটেনশন অক্ষম আছে৷
ca: L'Opera Mini s'està executant en mode segur. Actualment totes les extensions estan inhabilitades.
cs: Opera Mini je spuštěna v bezpečném režimu. Všechna rozšíření jsou nyní zakázána.
da: Opera Mini kører i sikker tilstand. Alle udvidelser er aktuelt deaktiveret.
de: Opera Mini läuft im sicheren Modus. Alle Erweiterungen sind derzeit deaktiviert.
el: Το Opera Mini εκτελείται σε ασφαλή λειτουργία. Τη δεδομένη στιγμή, όλες οι επεκτάσεις έχουν απενεργοποιηθεί.
es_la: Opera Mini está siendo ejecutado en modo seguro. Todas las extensiones están desactivadas.
eu: Opera Mini segurtasun moduan abiarazita dago. Luzapen guztiak desgaituta daude.
fa: Opera Mini در حالت ايمني اجرا مي شود. كل عملكردها در حال حاضر غيرفعال هستند.
fi: Opera Mini on vikasietotilassa. Kaikki laajennukset on poistettu käytöstä.
gu: Opera Mini સેફ મોડમાં ચાલી રહ્યું છે. અત્યારે તમામ એક્સ્ટેન્શન નિષ્ક્રિય કરાયા છે.
hi: Opera Mini सुरक्षित मोड में चल रहा है। सभी एक्सटेंशंस अभी अक्षम किए गए हैं
hr: Opera Mini radi u sigurnom načinu rada. Sve ekstenzije su trenutno onemogućene.
id: Opera Mini berjalan dalam modus aman. Semua ekstensi saat ini dimatikan.
ja: Opera Mini はセーフモードで起動しています。すべての拡張機能は現在無効となっています。
ka: Opera Mini უსაფრთხო რეჟიმშია გაშვებული. ყველა გაფართოება შეჩერებულია.
kk: Opera Mini қауіпсіз режимде жұмыс істеуде. Қазір барлық кеңейтімдер ажыратылған.
km: Opera Mini កំពុងដំណើរការក្នុងកម្មវិធី safe mode ។ រាល់ការបន្ថែមទាំងឡាយ ឥឡូវនេះ នឹងមិនត្រូវបានអនុញ្ញាតឡើយ។
ko: Opera Mini가 안전 모드로 실행 중입니다. 현재 모든 확장을 사용할 수 없습니다.
lt: Opera Mini veikia saugiu režimu. Dabar visi plėtiniai išjungti.
lv: Lietojumprogramma Opera Mini darbojas drošajā režīmā. Visi paplašinājumi pašlaik ir atspējoti.
mk: Opera Mini работи во безбеден режим. Сите додатоци се тековно оневозможени.
ml: Opera Mini സുരക്ഷിത മോഡില്‍ പ്രവര്‍ത്തിക്കുന്നു. എല്ലാ വിപുലീകരണങ്ങളും നിലവില്‍ അപ്രാപ്യമാണ്.
mn: Opera Mini аюулгүй горимд ажиллаж байна. Бүх өргөтгөлийг одоогоор идэвхгүй болгосон.
nb: Opera Mini kjører i sikkermodus. Alle utvidelser er avslått.
nl: Opera Mini draait in veilige modus. Alle extensies zijn op dit moment uitgeschakeld.
or: Opera Mini ନିରାପଦ ମୋଡ୍‌ରେ ଚାଲୁଛି. ସମସ୍ତ ବର୍ଦ୍ଧିତକରଣଗୁଡିକ ସମ୍ପ୍ରତି ଅକ୍ଷମ ହୋଇଛି.
pa: Opera Mini ਸੇਫ ਮੋਡ ਵਿੱਚ ਚਲ ਰਿਹਾ ਹੈ,ਸਾਰੀਆਂ ਐਕਸਟੈੰਸ਼ਨ ਇਸ ਵਕਤ ਡਿਸਏਬਲ ਹਨ।
pl: Opera Mini jest uruchomiona w trybie awaryjnym. Wszystkie rozszerzenia są wyłączone.
ps: Opera Mini په خوندي حالت کې چليږي. دامهال ټولې توسعې غير فعاله دي.
ro: Opera Mini rulează în modul sigur. În prezent toate extensiile sunt dezactivate.
ru: Opera Mini запущена в защищённом режиме. Все расширения отключены.
si: Opera Mini ආරක්ෂිත මයදිලියේ ක්‍රියාකරයි. සියල්‍ර දිගු දැනට අන්‍රියකොට ඇත.
sl: Opera Mini deluje v varnem načinu. Vse razširitve so trenutno onemogočene.
sq: Opera Mini është duke punuar në modin e sigurt. Të gjitha shtesat tani për tani janë të çaktivizuara.
sr: Opera Mini је покренут у безбедном моду. Све екстензије су онемогућене.
ta: Opera Mini பாதுகாப்பு பயன்முறையில் இயங்குகிறது. அனைத்து விரிவாக்கங்களும் தற்போது முடக்கப்பட்டுள்ளது.
te: Opera Mini సురక్షిత్ మోడ్ లో నడుస్తూఉంది. అన్ని పొడిగింపులు ప్రస్తుతం నిర్వీర్యం చేయబడ్డాయి.
th: Opera Mini กำลังรันใน Safe Mode ข้อมูลเพิ่มเติมทั้งหมดจะใช้ไม่ได้ในขณะนี้
tk: Opera Mini howpsuz tertipde işleýär. Häzir ähli goşmaçalar öçürilen.
tl: Ang Opera Mini ay gumagana sa safe mode. Ang lahat ng mga extension ay kasalukuyang di gumagana.
tr: Opera Mini güvenli kipte çalışıyor. Tüm eklentiler devre dışı bırakıldı.
uk: Opera Mini запущено у безпечному режимі. Всі розширення вимкнено.
ur: Opera Mini محفوظ وضع میں چل رہا ہے۔ تمام ایکسٹنشوں کو اس وقت غیرفعال کردیا گیا ہے۔
zh_hk: Opera Mini 正在以安全模式執行。所有副檔名當前均被禁用。
zh_tw: Opera Mini 正在以安全模式執行中。所有的延伸套件都被停用了。

# S_BREAM_UNUSED_SPEED_DIAL
source: Unused Speed Dial
af: Ongebruikte Klikpalet
as: অব্যৱহৃত স্পীড ডায়েল
bg: Свободно поле
bn: অব্যবহৃত দ্রুত ডায়াল
ca: Entrada de marcatge ràpid sense utilitzar.
cs: Rychlý přístup (nepoužito)
da: Ubrugt kvikknap
de: Unbenutzte Schnellwahl
el: Μη χρησιμοποιούμενη ταχεία κλήση
es_la: Acceso Rápido sin usar
eu: Erabili gabeko markatze bizkorra
fa: شماره گيري سريع مورد استفاده نيست
fi: Käyttämätön pikavalinta
gu: વણવપરાયેલું સ્પીડ ડાયલ
hi: अप्रयुक्त तेज डायल
hr: Nekorišteno Brzo biranje
id: Speed Dial belum terpakai
ja: 未使用の Speed Dial
ka: გამოიყენებელი სწრაფი გამოძახება
kk: Қолданылмайтын Жылдам теру
km: ការចុចហៅរហ័សដែលមិនបានប្រើ
ko: 사용되지 않는 스피드 연결
lt: Nepanaudotas spartusis rinkimas
lv: Neizmantots ātrais zvans
mk: Неискористено Брзо бирање
ml: ഉപയോഗിക്കാത്ത സ്പീഡ് ഡയല്‍
mn: Хэрэглээгүй Түргэн залгах
nb: Ubrukt Hurtigvalg?
nl: Ongebruikte snelkiezer
or: ଅଣବ୍ୟବହୃତ ଦ୍ରୁତ ଡାୟଲ୍
pa: ਬਿਨਾ ਵਰਤੀ ਸਪੀਡ ਡਾਈਲ
pl: Nieużywany element szybkiego wybierania
ps: بې استعماله سپيډ ډايل
ro: Speed Dial nefolosit
ru: Не заполнена
si: භාවිත නොකළ ‍වේග ඩයල්
sl: Neuporabljeno hitro izbiranje
sq: Thirrje e shpejtë e papërdorur
sr: Празно поље Брзог бирања
ta: பயன்படுத்தப்படாத வேகடயல்
te: ఉపయోగించని త్వరిత డయల్
th: การโทรด่วนที่ไม่ได้ใช้
tk: Ulanylmaýan Çalt aýlaw
tl: Di nagamt na Speed Dial
tr: Kullanılmayan Hızlı Erişimler
uk: Невикористаний елемент «Швидкого набору»
ur: غیراستعمال شدہ فوری ڈائل
zh_hk: 閒置未用的快速撥號
zh_tw: 閒置未用的快速撥號

# S_BREAM_CYCLE_TABS_LEFT
source: Cycle tabs left
af: Roteer oortjies links
as: বাঁও দিশে থকা চক্ৰ টেবসমূহ
bg: Раздел наляво
bn: সাইকেল ট্যাবগুলি বামে
ca: Mou pestanyes a l'esquerra
cs: Přejít na další levý list
da: Gennemløb faner venstre
de: Tabwechsel links
el: Κυκλική μετακίνηση καρτελών προς τα αριστερά
es_la: Cambiar pestañas por la izquierda
eu: Ezkerreko ziklo-fitxak
fa: زبانه هاي سمت چپ
fi: Siirrä välilehtiä vasemmalle
gu: સાયકલ ટેબ્સ ડાબું
hi: टैब्स को बाएं साइकल करें
hr: Kretanje karticama ulijevo
id: Ulang tab kiri
ja: タブを左に切り替える
ka: ჩანართთა მონაცვლეობა მარცხნივ
kk: Қойындыларды солға айналдыру
km: តាបជុំខាងឆ្វេង
ko: 왼쪽으로 탭 순환
lt: Perjungti likusias korteles cikliškai
lv: Pārvietoties cilnēs pa kreisi
mk: Кружење низ јазичиња во лево
ml: ഇടത് സൈക്കിള്‍ ടാബുകള്‍
mn: Табын орчил зүүн тийшээ
nb: Bla gjennom faner mot venstre
nl: Tabs links wisselen
or: ଟ୍ୟାବ୍‌ ବାମକୁ ଚକ୍ର କରନ୍ତୁ
pa: ਸਾਇਕਲ ਟੈਬਸ ਖੱਬੇ
pl: Przełączaj karty w lewo
ps: سايکل ټيب کيڼ اړخ
ro: Comută ciclic taburile spre stânga
ru: Перемещаться по вкладкам влево
si: චක්‍රිය ටැබ් වම
sl: Levo po ciklu tabulatorja
sq: Rrotullo tabet në të majtë
sr: Промена страна на лево
ta: சுழற்சி தாவல்கள் இடது
te: ఎడమ క్రమ టాబులు
th: แท็บรอบด้านซ้าย
tk: Tablary çepe aýla
tl: Kaliwang mga Cycle tab
tr: Sekmeleri sola çevir
uk: Циклічне пересування вкладками ліворуч
ur: ٹیبز کو بائيں سائیکل کریں
zh_hk: 向左輪替標籤
zh_tw: 往左輪替頁籤

# S_BREAM_CYCLE_TABS_RIGHT
source: Cycle tabs right
af: Roteer oortjies regs
as: সোঁ দিশে থকা চক্ৰ টেবসমূহ
bg: Раздел надясно
bn: সাইকেল ট্যাবগুলি ডানে
ca: Mou pestanyes a la dreta
cs: Přejít na další pravý list
da: Gennemløb faner højre
de: Tabwechsel rechts
el: Κυκλική μετακίνηση καρτελών προς τα δεξιά
es_la: Cambiar pestañas por la derecha
eu: Eskuineko ziklo-fitxak
fa: زبانه هاي سمت راست
fi: Siirrä välilehtiä oikealle
gu: સાયકલ ટેબ્સ જમણુ
hi: टैब्स को दाएं साइकल करें
hr: Kretanje karticama udesno
id: Ulang tab kanan
ja: タブを右に切り替える
ka: ჩანართთა მონაცვლეობა მარჯვნივ
kk: Қойындыларды оңға айналдыру
km: តាបជុំខាងស្តាំ
ko: 오른쪽으로 탭 순환
lt: Perjungti cikliškai korteles dešinėje
lv: Pārvietoties cilnēs pa labi
mk: Кружење низ јазичиња во десно
ml: വലത് സൈക്കിള്‍ ടാബുകള്‍
mn: Табын орчил баруун тийшээ
nb: Bla gjennom faner mot høyre
nl: Tabs rechts wisselen
or: ଟ୍ୟାବ୍‌ ଡାହାଣକୁ ଚକ୍ର କରନ୍ତୁ
pa: ਸਾਇਕਲ ਟੈਬਸ ਸੱਜੇ
pl: Przełączaj karty w prawo
ps: سايکل ټيب ښي اړخ
ro: Comută ciclic taburile spre dreapta
ru: Перемещаться по вкладкам вправо
si: චක්‍රිය ටැබ් දකුණ
sl: Desno po ciklu tabulatorja
sq: Rrotullo tabet në të djathtë
sr: Промена страна на десно
ta: சுழற்சி தாவல்கள் வலது
te: కిడి క్రమ టాబులు
th: แท็บรอบด้านขวา
tk: Tablary saga aýla
tl: Kanang mga Cycle tab
tr: Sekmeleri sağa çevir
uk: Циклічне пересування вкладками праворуч
ur: ٹیبز کو دائيں سائیکل کریں
zh_hk: 向右輪替標籤
zh_tw: 往右輪替頁籤

# S_BREAM_DELETE_COOKIES_CONFIRM
source: Delete all saved cookies?
af: Skrap alle gestoorde koekies?
as: সংৰক্ষিত সকলো কুকি বাতিল কৰিবনে?
bg: Изтривана на всички бисквитки?
bn: সংরক্ষণ করা সমস্ত কুকি বিলোপ করবেন?
ca: Voleu suprimir totes les galetes desades?
cs: Smazat všechny uložené cookies?
da: Slet alle gemte cookies?
de: Alle gespeicherten Cookies löschen?
el: Διαγραφή όλων των αποθηκευμένων αρχείων cookie;
es_la: ¿Borrar todas las cookies guardadas?
eu: Ezabatu gordetako cookie guztiak?
fa: همه كوكي هاي ذخيره شده حذف شوند؟
fi: Poista kaikki tallennetut evästeet?
gu: સાચવેલી તમામ કૂકીઝને કાઢી નાખવી છે?
hi: सभी सहेजी गई कुकीज़ हटाएं?
hr: Izbrisati sve spremljene kolačiće?
id: Hapus semua cookie yang tersimpan?
ja: 保存したすべての Cookie を削除しますか？
ka: წაიშალოს ყველა დამახსოვრებული ფუნთუშა?
kk: Барлық сақтаулы cookie файлдарын жою керек пе?
km: លុបឃុកឃីស៏ ចោលទាំងអស់ឬ?
ko: 저장된 쿠키를 모두 삭제하시겠습니까?
lt: Trinti visus išsaugotus slapukus?
lv: Vai izdzēst visus saglabātos sīkfailus?
mk: Бришење на сите зачувани колачиња?
ml: സൂക്ഷിച്ച എല്ലാ കുക്കികളും മായ്ക്കണോ?
mn: Бүх хадгалсан күүкийг устгах уу?
nb: Slette alle lagrede infokapsler?
nl: Alle opgeslagen cookies verwijderen?
or: ସମସ୍ତ ସଞ୍ଚିତ କୁକୀଗୁଡିକ ବିଲୋପ କରିବେ?
pa: ਕੀ ਸਾਰੀ ਸੁਰੱਖਿਅਤ ਕੁਕੀਜ਼ ਮਿਟਾਉਣੀਆਂ ਹਨ?
pl: Usunąć wszystkie ciasteczka?
ps: ټول خوندي شوي کوکيز لري کړﺉ؟
ro: Ștergeți toate cookie-urile salvate ?
ru: Удалить все сохраненные cookies?
si: සුරක්ෂිත කළ සියල්‍ර කුකිස් මකන්න?
sl: Ali želite izbrisati vse shranjene piškotke?
sq: Fshi të gjitha "cookie"-t?
sr: Обрисати све сачуване колачиће
ta: சேமிக்கப்பட்ட அனைத்து குக்கீகளையும் நீக்கவா?
te: సేవ్ చేసిన అన్ని కుకీలను తొలగించాలా?
th: ลบคุกกี้ที่บันทึกไว้ทั้งหมดหรือไม่
tk: Ýatda saklanan ähli kukileri ýok etmelimi?
tl: I-delete ang lahat ng mga na-save na cookies?
tr: Tüm çerezler silinsin mi?
uk: Вилучити всі збережені куки?
ur: تمام محفوظ کوکیز مٹائيں؟
zh_hk: 刪除所有儲存的 Cookie？
zh_tw: 要刪除所有已儲存的 cookie？

# S_BREAM_DELETE_PASSWORDS_CONFIRM
source: Delete all saved usernames and passwords?
af: Skrap alle gestoorde gebruikersname en wagwoorde?
as: সংৰক্ষিত সকলো ব্যৱহাৰকাৰীৰ নাম আৰু পাচৱৰ্ড বাতিল কৰিবনে?
bg: Изтриване на всички запазени потребителски имена и пароли?
bn: সংরক্ষণ করা সমস্ত ব্যবহারকারীর নাম ও পাসওয়ার্ড বিলোপ করবেন?
ca: Voleu suprimir tots els noms d'usuari i les contrasenyes desats?
cs: Vymazat všechna přihlašovací jména a hesla?
da: Slet alle gemte brugernavne og adgangskoder?
de: Alle gespeicherten Benutzernamen und Passwörter löschen?
el: Διαγραφή όλων των αποθηκευμένων ονομάτων χρήστη και κωδικών πρόσβασης;
es_la: ¿Eliminar todos los nombres de usuario y contraseñas guardados?
eu: Ezabatu gordetako erabiltzailearen izen eta pasahitza guztiak?
fa: همه نام هاي كاربر و رمزهاي ورود ذخيره شده حذف شوند؟
fi: Poista kaikki tallennetut käyttäjänimet ja salasanat?
gu: સચવાયેલા તમામ વપરાશકર્તા નામો અને પાસવર્ડને કાઢી નાખવા છે?
hi: सभी सहेजे गए उपयोगकर्ता नामों और पासवर्ड्स को हटाएं
hr: Izbrisati sva spremljena korisnička imena i lozinke?
id: Hapus semua username dan password yang tersimpan?
ja: 保存されているユーザー名とパスワードをすべて削除しますか？
ka: წაიშალოს ყველა დამახსოვრებული მომხმარებლის სახელი და პაროლი?
kk: Барлық сақтаулы пайдаланушы аттары мен кілтсөздерді жою керек пе?
km: លុបឈ្មោះអ្នកប្រើ និងពាក្យសម្ងាត់ដែលបានរក្សាទុក ចោលទាំងអស់ឬ?
ko: 저장된 사용자 이름과 비밀번호를 모두 삭제하시겠습니까?
lt: Trinti visus išsaugotus vartotojo vardus ir slaptažodžius?
lv: Vai izdzēst visus saglabātos lietotājvārdus un paroles?
mk: Бришење на сите зачувани кориснички имиња и лозинки?
ml: സൂക്ഷിച്ച എല്ലാ ഉപയോക്തൃനാമങ്ങളും രഹസ്യകോഡുകളും മായ്ക്കണോ?സൂക്ഷിച്ച എല്ലാ ഉപയോക്തൃനാമങ്ങളും രഹസ്യകോഡുകളും മായ്ക്കണോ?
mn: Бүх хадгалсан хэрэглэгчийн нэр, нууц үгийг устгах уу?
nb: Slette alle lagrede brukernavn og passord?
nl: Alle opgeslagen gebruikersnamen en wachtwoorden verwijderen?
or: ସମସ୍ତ ସଞ୍ଚିତ ଉପଯୋଗକର୍ତ୍ତା ନାମ ଏବଂ ପାସୱାର୍ଡଗୁଡିକ ବିଲୋପ କରିବେ?
pa: ਕੀ ਸਾਰੇ ਸੁਰੱਖਿਅਤ ਯੂਜਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਮਿਟਾਉਣੇ ਹਨ?
pl: Usunąć wszystkie zapamiętane nazwy użytkowników i hasła?
ps: ټول خوندي شوي استعمالوونکي نومونه او پاسورډې لري کړﺉ؟
ro: Ștergeți toate numele de utilizatori și parolele salvate ?
ru: Удалить все сохраненные имена пользователя и пароли?
si: සුරක්ෂිත සියලු භාවිතකරුනම් සහ රහස් වචන මකන්න?
sl: Ali želite izbrisati vsa shranjena uporabniška imena in gesla?
sq: Fshi të gjitha nofkat dhe fjalëkalimet e ruajtura?
sr: Обрисати сва сачувана корисничка имена и лозинке?
ta: சேமிக்கப்பட்ட அனைத்து பயனர்பெயர்கள் மற்றும் கடவுச்சொற்களையும் நீக்கவா?
te: సేవ్ చేసిన అన్ని యూజర్‌పేరు మరియు పాస్‌వర్డ్‌ను తొలగించాలా?
th: ลบชื่อผู้ใช้และรหัสผ่านที่บันทึกไว้ทั้งหมดหรือไม่
tk: Ýatda saklanan ähli ulanyjy atlaryny we parollary ýok etmelimi?
tl: I-delete ang lahat ng mga nai-save na username at password?
tr: Tüm kullanıcı adıları ve parolaları silinsin mi?
uk: Вилучити всі збережені імена користувачів і паролі?
ur: تمام محفوظ نام صارف اور شناختی الفاظ مٹائيں؟
zh_hk: 刪除所有儲存的使用者名稱和密碼？
zh_tw: 要刪除所有已儲存的使用者名稱與密碼？

# S_BREAM_DELETE_FOLDER_CONFIRM
source: Do you want to delete %s and all its contents?
af: Wil jy %s en al sy inhoud skrap?
as: আপুনি %s আৰু ইয়াৰ সকলো বিয়বস্তু বাতিল কৰিব বিচাৰে নেকি?
bg: Изтриване на „%s“ и цялото й съдържание?
bn: আপনি কি %s এবং এর সমস্ত সামগ্রী বিলোপ করতে চান?
ca: Voleu suprimir %s i tot el seu contingut?
cs: Chcete opravdu smazat %s s celým obsahem?
da: Vil du slette %s og alt dens indhold?
de: Möchten Sie %s und den gesamten Inhalt löschen?
el: Θέλετε να διαγράψετε το φάκελο %s και όλα τα περιεχόμενά του;
es_la: ¿Desea borrar %s y todo su contenido?
eu: %s eta bertako eduki guztiak ezabatu nahi dituzu?
fa: آيا مي خواهيد %s و همه محتويات آن را حذف كنيد؟
fi: Haluatko poistaa kohteen %s ja kaiken sen sisällön?
gu: શું તમે %s અને તેની તમામ વિષય-વસ્તુને કાઢી નાખવા માગો છો?
hi: क्या आप %s और इसकी समस्त सामग्री को हटाना चाहते हैं?
hr: Želite li izbrisati mapu %s i sve njene sadržaje?
id: Anda yakin ingin menghapus "%s" beserta semua isinya?
ja: %s とその中のコンテンツをすべて削除します。よろしいですか？
ka: გსურთ %s-ის და მთელი მისი შიგთავსის წაშლა?
kk: %s қалтасын және оның ішіндегілердің бәрін жою керек пе?
km: តើអ្នកចង់លុប %s និងសមាសភាពទាំងអស់របស់វាចោលឬ?
ko: %s과(와) 해당 내용을 모두 삭제하시겠습니까?
lt: Ar norite ištrinti %s ir visą jo turinį?
lv: Vai vēlaties izdzēst mapi %s un visu tās saturu?
mk: Дали сакате да се избрише %s и сета нејзина содржина?
ml: %s -ഉം അതിന്റെ എല്ലാ ഉള്ളടക്കങ്ങളും മായ്ക്കാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та %s болон түүний бүх агуулгыг устгахыг хүсэж байна уу?
nb: Vil du slette %s og alt innholdet?
nl: Wil je %s en alles erin verwijderen?
or: ଆପଣ %s ଏବଂ ଏହାର ସମସ୍ତ ବିଷୟବସ୍ତୁଗୁଡିକ ବିଲୋପ କରିବାକୁ ଚାହାଁନ୍ତି କି?
pa: ਕੀ ਤੁਸੀ %s ਅਤੇ ਇਸ ਦੀ ਸਾਰੀ ਸਮਗਰੀ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz usunąć folder „%s” i całą jego zawartość?
ps: آيا ته غواړې چې %s او ددې ټول مندرجات لري کړې؟
ro: Vreți să ștergeți %s și întregul lui conținut ?
ru: Удалить %s и все ее содержимое?
si: %s සහ එහි අන්තර්ගත සියල්ල මකන්න ඔබට අවශ්‍යද ?
sl: Ali želite izbrisati mapo %s in vso njeno vsebino?
sq: Dëshironi të fshini %s dhe të gjithë përmbajtjet e tij?
sr: Желите ли да обришете %s и сав његов садржај?
ta: %s மற்றும் அதன் அனைத்து உள்ளடக்கங்களையும் நீங்கள் நீக்க விரும்புகிறீர்களா?
te: %s మరియు దాని అన్ని కంటెంట్‌లు తొలగించాలనుకుంటుంన్నారా?
th: คุณต้องการลบ %s และเนื้อหาทั้งหมดหรือไม่
tk: %s we onuň içindäkileriň hemmesini ýok etmek isleýärsiňizmi?
tl: Gusto mo bang i-delete ang %s at lahat ng mga nilalaman nito?
tr: %s öğesini ve tüm içeriğini silmek ister misiniz?
uk: Бажаєте вилучити %s і весь її вміст?
ur: کیا آپ %s اور اس کے تمام اجزا کو مٹانا چاہتے ہيں؟
zh_hk: 是否要刪除 %s 及其所有內容？
zh_tw: 你要刪除 %s 以及裡面所有的內容?
