Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_HTTP_LABEL_QUERY_ARGS
source: Query arguments
bg: Аргументи на заявката
cs: Argumenty dotazu
da: Forespørgselsparametre
de: Anfrage-Argumente
el: Ορίσματα ερωτήματος
es_la: Argumentos de la consulta
fi: Kyselyargumentit
hi: पूछताछ तर्क
hr: Argumenti za upit
id: Argumen query
ja: クエリの引数
ka: მოთხოვნის არგუმენტები
ko: 쿼리 변수
lt: Užklausos argumentai
mk: Аргументи за барање
nb: Argumenter for forespørsel
nl: Vraagtermen
pl: Argumenty zapytania
ro: Argumente de interogare
ru: Аргументы запроса
sr: Параметри упита
ta: வினவல் விவாதங்கள்
te: విచారణ వాదనలు
tr: Sorgu parametreleri
uk: Параметри запиту
zh_tw: Query argument

# S_HTTP_LABEL_RESPONSE
source: Response
bg: Отговор
cs: Odezva
da: Svar
de: Antwort
el: Απόκριση
es_la: Respuesta
fi: Vastaus
hi: प्रतिसाद
hr: Odgovor
id: Respon
ja: レスポンス
ka: გამოხმაურება
ko: 응답
lt: Atsakymas
mk: Одговор
nb: Svar
nl: Antwoord
pl: Odpowiedź
ro: Răspuns
ru: Ответ
sr: Одговор
ta: பதில்
te: ప్రతిస్పందన
tr: Yanıt
uk: Відповідь
zh_tw: 回應

# S_HTTP_LABEL_RESPONSECODE
source: Status
bg: Състояние
cs: Stav
el: Κατάσταση
es_la: Estado
fi: Tila
hi: स्थिति
hr: Stanje
ja: ステータス
ka: სტატუსი
lt: Būsena
mk: Статус
pl: Stan
ro: Stare
ru: Состояние
sr: Стање
ta: நிலை
te: స్థితి
tr: Durum
uk: Стан
zh_tw: 狀態

# S_HTTP_LABEL_STARTED
source: Started
bg: Начало
cs: Spuštěno
da: Startet
de: Gestartet
el: Έγινε εκκίνηση
es_la: Iniciado
fi: Käynnistetty
hi: आरंभ किया गया
hr: Pokrenuto
id: Dimulai
ja: 開始時間
ka: გაშვებულია
lt: Paleista
mk: Стартуван
nb: Startet
nl: Gestart
pl: Rozpoczęto
ro: Pornit
ru: Запущено
sr: Покренуто
ta: தொடங்கப்பட்டது
te: ప్రారంభించబడింది
tr: Başlangıç
uk: Розпочато
zh_tw: 啟動時間

# S_HTTP_LABEL_URL
source: URL
bg: УРЛ
es_la: Dirección
hi: यूआरएल
ka: მისამართი

# S_HTTP_LABEL_WAITING
source: Waiting
bg: Изчакване
cs: Čekání
da: Venter
de: Wartezeit
el: Αναμονή
es_la: Esperando
fi: Odotetaan
hi: प्रतीक्षा कर रहा है
hr: Čekanje
id: Menunggu
ja: 待機時間
ka: მოლოდინი
lt: Laukiama
mk: Чека
nb: Venter
nl: Wachten
pl: Oczekiwanie
ro: În așteptare
ru: Ожидание
sr: Чекање
ta: காத்திருக்கிறது
te: వేచి ఉంటోంది
tr: Bekleme
uk: Очікування
zh_tw: 等待時間

# S_HTTP_NOT_REQUESTED
source: Cached
bg: От кеша
cs: Z cache
de: Aus dem Cache
el: Προσωρινή αποθήκευση
es_la: En caché
fi: Puskuroitu
hi: कैश
hr: Spremljeno u predmemoriju
id: Disimpan
ja: キャッシュされたリソース
ka: ქეშში
lt: Padėta
mk: Кеширано
nb: Mellomlagret
nl: Opgeslagen
pl: W pamięci podręcznej
ro: În cache
ru: Закэшировано
sr: Кеширано
ta: தேக்ககப்படுத்தப்பட்டது
te: కాషె
tr: Önbellekte
uk: Кешовано
zh_tw: 已快取

# S_HTTP_REQUESTED_HEADLINE
source: Requested at %s
bg: Заявено в %s
cs: Požadavek z %s
da: Forespurgt %s
de: Angefordert um %s
el: Αίτηση σε %s
es_la: Solicitado en %s
fi: Pyydetty %s
hi: %s पर अनुरोधित
hr: Zatraženo na %s
id: Diminta pada %s
ja: %s にリクエストされました
ka: მოთხოვნის დრო: %s
lt: Prašoma %s
mk: Побарано на %s
nb: Forespørselstidspunkt %s
nl: Aangevraagd op %s
pl: Żądane o %s
ro: Cerut la %s
ru: Запрошено в %s
sr: Захтевано у %s
ta: %s இல் கோரப்பட்டது
te: %s దగ్గర అభ్యర్థించినది
tr: İstenme zamanı: %s
uk: Запитано о %s
zh_tw: 在 %s 發出請求

# S_HTTP_TOOLTIP_DURATION
source: Time spent between starting and finishing this request
bg: Общо време от началото до края на заявката
cs: Čas uplynulý od spuštění do dokončení tohoto požadavku
da: Tid, der er gået fra anmodningens start til slut
de: Vergangene Zeit zwischen Start und Ende dieser Anforderung
el: Χρόνος που μεσολάβησε από την έναρξη έως την ολοκλήρωση αυτής της αίτησης
es_la: Tiempo transcurrido entre el inicio y el fin de esta petición
fi: Pyynnön aloittamisen ja lopettamisen välinen aika
hi: इस अनुरोध को आरंभ करने और समाप्त करने के बीच लगा समय
hr: Vrijeme utrošeno od početka do završetka ovog zahtjeva
id: Waktu yang dibutuhkan sejak mulai hingga menyelesaikan permintaan ini
ja: このリクエストの開始から完了までに要した時間
ka: ამ მოთხოვნის დაწყებასა და დასრულებისათვის გასული დრო
lt: Sugaištas laikas nuo užklausos pradžios iki pabaigos
mk: Време поминато помеѓу почеток и крај на ова барање
nb: Tid brukt fra denne forespørsel ble startet til den ble fullført
nl: Tijd besteed tussen beginnen en beëindigen van dit verzoek
pl: Czas, który upłynął od rozpoczęcia do zakończenia tego żądania
ro: Timpul scurs între pornirea și terminarea acestei cereri
ru: Время, прошедшее от начала и до окончания запроса
sr: Време протекло између почетка и краја овог захтева
ta: இந்தக் கோரிக்கையைத் தொடங்கியதற்கும் முடிததற்கும் இடைப்பட்ட நேரம்
te: ఈ అభ్యర్థన యొక్క ప్రారంభ మరియు ముగింపు మధ్య లో గడిపిన సమయం
tr: Bu isteği başlatma ve bitirme arasında geçen süre
uk: Час між початком і завершенням обробки цього запиту
zh_tw: 從開始到完成這個「請求」為止所花費的時間

# S_HTTP_TOOLTIP_FILTER_ALL
source: Show all requests
bg: Всички заявки
cs: Zobrazit všechny požadavky
da: Vis alle forespørgsler
de: Alle Anforderungen zeigen
el: Εμφάνιση όλων των αιτήσεων
es_la: Mostrar todas las peticiones
fi: Näytä kaikki pyynnöt
hi: सभी अनुरोध दिखाएँ
hr: Prikaži sve zahtjeve
id: Tampilkan semua permintaan
ja: すべてのリクエストを表示
ka: ყველა მოთხოვნის ჩვენება
lt: Rodyti visas užklausas
mk: Прикажи ги сите барања
nb: Vis alle forespørsler
nl: Alle aanvragen tonen
pl: Wyświetlaj wszystkie żądania
ro: Arată toate cererile
ru: Показать все запросы
sr: Покажи све захтеве
ta: எல்லா கோரிக்கைகளையும் காண்பி
te: అన్ని అభ్యర్థనలను చూపు
tr: Tüm istekleri göster
uk: Показати всі запити
zh_tw: 顯示所有的「請求」

# S_HTTP_TOOLTIP_FILTER_IMAGES
source: Show only images
bg: Само изображения
cs: Zobrazit jen obrázky
da: Vis kun billeder
de: Nur Bilder zeigen
el: Εμφάνιση μόνο εικόνων
es_la: Sólo mostrar imágenes
fi: Näytä vain kuvat
hi: केवल छवियाँ दिखाएँ
hr: Prikaži samo slike
id: Hanya tampilkan gambar
ja: 画像のみを表示
ka: მხოლოდ სურათების ჩვენება
lt: Rodyti tik paveikslius
mk: Прикажи само слики
nb: Vis bare bilder
nl: Alleen afbeeldingen tonen
pl: Wyświetlaj tylko obrazy
ro: Arată numai imaginile
ru: Показывать только изображения
sr: Покажи само слике
ta: படங்களை மட்டும் காண்பி
te: చిత్రాలను మాత్రమే చూపు
tr: Yalnızca resimleri göster
uk: Показати лише зображення
zh_tw: 只顯示圖片

# S_HTTP_TOOLTIP_FILTER_MARKUP
source: Show only markup
bg: Само на маркиращи езици
cs: Zobrazit jen značky
da: Vis kun markerede
de: Nur Markup zeigen
el: Εμφάνιση μόνο σημάνσεων
es_la: Sólo mostrar marcado HTML
fi: Näytä vain merkinnät
hi: केवल मार्कअप दिखाएँ
hr: Prikaži samo oznake
id: Hanya tampilkan markup
ja: マークアップのみを表示
ka: მხოლოდ კოდის ჩვენება
lt: Rodyti tik žymeklius
mk: Прикажи само ознаки
nb: Vis bare kode
nl: Alleen markup tonen
pl: Wyświetlaj tylko dokumenty
ro: Arată numai marcajele
ru: Показывать только разметку
sr: Покажи само ознаке
ta: மார்க்-அப்பை மட்டும் காண்பி
te: గుర్తించిన వాటిని మాత్రమే చూపు
tr: Yalnızca işareti göster
uk: Показати лише розмітку
zh_tw: 只顯示標記

# S_HTTP_TOOLTIP_FILTER_OTHER
source: Show requests of other types
bg: Други типове
cs: Zobrazit požadavky jiných typů
da: Vis andre typer forespørgsler
de: Anfragen für andere Typen zeigen
el: Εμφάνιση αιτήσεων άλλων τύπων
es_la: Mostrar peticiones de otros tipos
fi: Näytä vain muut pyyntötyypit
hi: अन्य प्रकार के अनुरोध दिखाएँ
hr: Prikaži druge vrste zahtjeva
id: Tampilkan permintaan untuk tipe lainnya
ja: 他のタイプのリクエストを表示
ka: სხვა ტიპის მოთხოვნების ჩვენება
lt: Rodyti kitų tipų užklausas
mk: Прикажи барања од други типови
nb: Vis vis forespørsler av andre slag
nl: Andere soorten aanvragen tonen
pl: Wyświetlaj żądania innych typów
ro: Arată cererile de alt tip
ru: Показывать запросы других типов
sr: Покажи захтеве других типова
ta: பிற வகை கோரிக்கைகளைக் காண்பி
te: ఇతర రకములైన అభ్యర్థనలను చూపు
tr: Diğer istek türlerini göster
uk: Показати запити інших типів
zh_tw: 顯示其他形式的「請求」

# S_HTTP_TOOLTIP_FILTER_SCRIPTS
source: Show only scripts
bg: Само скриптове
cs: Zobrazit jen skripty
da: Vis kun scripts
de: Nur Skripte zeigen
el: Εμφάνιση μόνο δεσμών ενεργειών
es_la: Sólo mostrar scripts
fi: Näytä vain skriptit
hi: केवल स्क्रिप्ट दिखाएँ
hr: Prikaži samo skripte
id: Hanya tampilkan script
ja: スクリプトのみを表示
ka: მხოლოდ სკრიფტების ჩვენება
lt: Rodyti tik rašmenis
mk: Прикажи само скрипти
nb: Vis bare skript
nl: Alleen scripts tonen
pl: Wyświetlaj tylko skrypty
ro: Arată numai scripturile
ru: Показывать только скрипты
sr: Прикажи само скрипте
ta: ஸ்கிரிப்ட்களை மட்டும் காண்பி
te: స్క్రిప్ట్ లను మాత్రమే చూపు
tr: Yalnızca betikleri göster
uk: Показати лише скрипти
zh_tw: 只顯示 script

# S_HTTP_TOOLTIP_FILTER_STYLESHEETS
source: Show only stylesheets
bg: Само стилови листове
cs: Zobrazit jen styly
da: Vis kun stilark
de: Nur Stylesheets zeigen
el: Εμφάνιση μόνο φύλλων στυλ
es_la: Sólo mostrar hojas de estilos
fi: Näytä vain tyylitiedostot
hi: केवल शैली पत्र दिखाएँ
hr: Prikaži samo oblikovanja
id: Hanya tampilkan stylesheet
ja: スタイルシートのみを表示
ka: მხოლოდ სტილის ფურცლების ჩვენება
lt: Rodyti tik stilių sąrašus
mk: Прикажи само дефиниции на стилови
nb: Vis bare stilsett
nl: Alleen stijlbladen tonen
pl: Wyświetlaj tylko arkusze stylów
ro: Arată numai foile de stil
ru: Показывать только таблицы стилей
sr: Покажи само стране стила
ta: ஸ்டைல் ஷீட்களை மட்டும் காண்பி
te: శైలి షీట్ లను మాత్రమే చూపు
tr: Yalnızca stil tablolarını göster
uk: Показати лише таблиці стилів
zh_tw: 只顯示樣式表

# S_HTTP_TOOLTIP_FILTER_XHR
source: Show only XMLHttpRequests
bg: Само XMLHttpRequests
cs: Zobrazit jen požadavky XMLHttpRequests
da: Vis kun XMLHttpRequests
de: Nur XMLHttpRequests zeigen
el: Εμφάνιση μόνο XMLHttpRequests
es_la: Sólo mostrar XMLHttpRequests
fi: Näytä vain XMLHttpRequests
hi: केवल XMLHttpRequests दिखाएँ
hr: Prikaži samo XMLHttpRequests
id: Hanya menampilkan XMLHttpRequests
ja: XMLHttpRequests のみを表示
ka: მხოლოდ XMLHttpRequests მოთხოვნების ჩვენება
lt: Rodyti tik XMLHttpRequests
mk: Прикажи само XMLHttpRequests
nb: Vis bare XMLHttp-forespørsler
nl: Alleen XMLHttpRequests tonen
pl: Wyświetlaj tylko żądania XMLHttpRequest
ro: Arată numai XMLHttpRequests
ru: Показывать только XMLHttpRequest-запросы
sr: Покажи само XMLHttpRequests
ta: XMLHttpRequests ஐ மட்டும் காண்பி
te: XMLHttp అభ్యర్థనలను మాత్రమే చూపు
tr: Yalnızca XMLHttpRequests'i göster
uk: Показати лише XMLHttpRequests
zh_tw: 只顯示 XMLHttpRequest

# S_HTTP_TOOLTIP_GRAPH
source: Graph of the loading sequence
bg: Граф на зареждането
cs: Graf sekvence načítání
da: Graf over indlæsning af sekvensen
de: Grafische Darstellung der Ladesequenz
el: Γράφημα της ακολουθίας φόρτωσης
es_la: Gráfico de la secuencia de carga
fi: Lataussarjan kaavio
hi: लोडिंग क्रम का ग्राफ
hr: Grafikon slijeda učitavanja
id: Grafis dari rangkaian pemuatan
ja: シーケンスの読み込みをグラフで表示
ka: ჩატვირთვის მიმდევრობის დიაგრამა
lt: Įkėlimo sekos grafikas
mk: График на секвенцата на вчитување
nb: Graf av lastesekvensen
nl: Grafiek van de laadprocedure
pl: Wykres sekwencji ładowania
ro: Graficul secvenței de încărcare
ru: Граф последовательности загрузки
sr: График низа учитавања
ta: ஏற்றுதல் தொடர்ச்சியின் வரைபடம்
te: లోడ్ అవుచున్న క్రమము యొక్క గ్రాఫ్
tr: Yükleme dizisi grafiği
uk: Графік послідовності завантаження
zh_tw: 載入序列的圖表

# S_HTTP_TOOLTIP_MIME
source: MIME type
bg: MIME-тип
cs: MIME typ
de: MIME-Typ
el: Τύπος MIME
es_la: Tipo MIME
fi: MIME-tyyppi
hi: MIME प्रकार
hr: MIME vrsta
id: Jenis MIME
ja: MIME タイプ
ka: MIME-ს ტიპი
lt: MIME tipas
mk: MIME тип
pl: Typ MIME
ro: Tipul MIME
ru: MIME-тип
sr: MIME тип
ta: MIME வகை
te: MIME రకం
tr: Dosya türü
uk: Тип MIME
zh_tw: MIME 類型

# S_HTTP_TOOLTIP_PROTOCOL
source: Protocol
bg: Протокол
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es_la: Protocolo
fi: Protokolla
hi: प्रोटोकॉल
hr: Protokol
id: Protokol
ja: プロトコル
ka: პროტოკოლი
lt: Protokolas
mk: Протокол
nb: Protokoll
pl: Protokół
ru: Протокол
sr: Протокол
ta: நெறிமுறை
te: ప్రోటోకాల్
tr: İletişim kuralı
uk: Протокол
zh_tw: 通訊協定

# S_HTTP_TOOLTIP_RESPONSECODE
source: HTTP status code
bg: HTTP код на състоянието
cs: Stavový kód HTTP
da: HTTP-statuskode
el: Κωδικός κατάστασης HTTP
es_la: Código de estado HTTP
fi: HTTP-tilakoodi
hi: HTTP स्थिति कोड
hr: Kod HTTP statusa
id: Status kode HTTP
ja: HTTP ステータスコード
ka: HTTP სტატუსის კოდი
lt: HTTP būsenos kodas
mk: HTTP статус код
nb: HTTP statuskode
pl: Kod stanu HTTP
ro: Starea codului HTML
ru: Код HTTP-статуса
sr: Код HTTP стања
ta: HTTP நிலை குறியீடு
te: HTTP స్థితి కోడ్
tr: HTTP durum kodu
uk: Код стану HTTP
zh_tw: HTTP 狀態代碼

# S_HTTP_TOOLTIP_SIZE
source: Content-length of the response in bytes
bg: Обем на отговора в байтове
cs: Délka obsahu odezvy v bajtech
da: Svarets længde i bytes
de: Content-Length der Antwort in Bytes
el: Μήκος περιεχομένου της απόκρισης σε byte
es_la: Longitud del contenido de la respuesta en bytes
fi: Vastauksen sisältöpituus tavuina
hi: प्रतिसाद की सामग्री-लंबाई बाइट में
hr: Duljina sadržaja odgovora u bajtovima
id: Panjang konten dari respon dalam byte
ja: レスポンスの Content-length（バイト）
ka: პასუხის შიგთავსის ზომა ბაიტებში
lt: Atsako turinio ilgis baitais
mk: Должина во бајтни на содржината на одговорот
nb: Svarets innholdslengde i bytes
nl: Inhoudslengte van het antwoord, in bytes
pl: Rozmiar zawartości odpowiedzi w bajtach
ro: Lungimea de conținut a răspunsului exprimată în baiți
ru: Размер ответа в байтах
sr: Дужина садржаја одзива у бајтима
ta: பைட்களில் மறுமொழியின் உள்ளடக்க நீளம்
te: ప్రతిస్పందన యొక్క కంటెంట్ పొడవు బైట్ లలో
tr: Yanıtın bayt cinsinden içerik uzunluğu
uk: Об’єм даних відповіді у байтах
zh_tw: 「回應」內容的長度（以 byte 計）

# S_HTTP_TOOLTIP_SIZE_PRETTYPRINTED
source: Content-length of the response
bg: Обем на отговора в байтове
cs: Délka obsahu odezvy
da: Svarets indholdslængde
de: Content-Length der Antwort
el: Μήκος περιεχομένου της απόκρισης
es_la: Longitud del contenido de la respuesta
fi: Vastauksen sisällön pituus
hi: प्रतिसाद की सामग्री-लंबाई
hr: Duljina sadržaja odgovora
id: Panjang konten dari respon
ja: レスポンスの Content-length
ka: პასუხის შიგთავსის ზომა
lt: Atsako turinio ilgis
mk: Должина на содржина на одговорот
nb: Svarinnholdets lengde
nl: Inhoudslengte van het antwoord
pl: Rozmiar zawartości odpowiedzi
ro: Lungimea de conținut a răspunsului
ru: Размер ответа
sr: Дужина садржаја одзива
ta: மறுமொழியின் உள்ளடக்க நீளம்
te: ప్రతిస్పందన యొక్క కంటెంట్ పొడవు
tr: Yanıtın içerik uzunluğu
uk: Об’єм даних відповіді
zh_tw: 「回應」的內容長度

# S_HTTP_TOOLTIP_STARTED
source: Starting time, relative to the main document
bg: Начално време спрямо основния документ
cs: Čas spuštění, relativní k hlavnímu dokumentu
da: Starttid, relativ til hoveddokumentet
de: Startzeit, relativ zum Hauptdokument
el: Χρόνος έναρξης, σχετικός με το κύριο έγγραφο
es_la: Hora de inicio, relativo al documento principal
fi: Aloitusaika suhteessa pääasiakirjaan
hi: मुख्य दस्तावेज़ के सापेक्ष, आरंभ समय
hr: Vrijeme početka u odnosu na glavni dokument
id: Waktu mulai, relatif terhadap dokumen utama
ja: メインドキュメントのリクエスト開始からの相対時間
ka: დაწყების დრო, მთავარ დოკუმენტთან მიმართებაში
lt: Pradžios laikas, susijęs su pagrindiniu dokumentu
mk: Почетно време, релативно на главниот документ
nb: Starttid, relativt til hoveddokumentet
nl: Starttijd, ten opzichte van het hoofddocument
pl: Czas rozpoczęcia względem głównego dokumentu
ro: Timpul de pornire, relativ la documentul principal
ru: Время начала, относительно основного документа
sr: Почетно време у односу на главни документ
ta: தொடக்க நேரம், முதன்மை ஆவணத்துடன் தொடர்புடையது
te: ప్రధాన పత్రము కు సంబందించిన ప్రారంభ సమయం
tr: Başlangıç zamanı, ana belgeye bağlı
uk: Час початку, відносно до основного документа
zh_tw: 與主文件相比之下的開始時間

# S_HTTP_TOOLTIP_WAITING
source: Time spent requesting this resource
bg: Време на заявката на този ресурс
cs: Čas uplynulý během požadování tohoto zdroje
da: Tid brugt på at anmode om denne ressource
de: Zeitdauer für das Anfordern dieser Ressource
el: Χρόνος που αναλώθηκε για την αίτηση αυτού του πόρου
es_la: Tiempo transcurrido pidiendo este recurso
fi: Tämän resurssin pyytämiseen käytetty aika
hi: इस संसाधन का अनुरोध करने में लगा समय
hr: Vrijeme utrošeno za traženje ovog resursa
id: Waktu yang dibutuhkan saat meminta sumber ini
ja: このリソースのリクエストに要した時間
ka: ამ რესურსის მოთხოვნაზე დახარჯული დრო
lt: Laikas, sugaištas pateikiant užklausą šiems ištekliams
mk: Време поминато при побарување на ресурсот
nb: Tid brukt til å forespørre denne ressursen
nl: Tijd besteed aan aanvragen van deze hulpbron
pl: Czas, który upłynął podczas żądania tego zasobu
ro: Timpul consumat cu cererea acestei resurse
ru: Время, затраченное на запрос ресурса
sr: Време протекло у захтеву за овај ресурс
ta: இந்த ஆதாரத்திற்கு பதிலளிப்பதற்கான நேர அளவீடு
te: ఈ రీసోర్స్ ను అభ్యర్థించుటకు గడిపిన సమయం
tr: Bu kaynak için harcanan istek zamanı
uk: Час, витрачений на запит щодо цього ресурсу
zh_tw: 「要求這個資源」所等待的時間

# S_HTTP_UNREFERENCED
source: Unreferenced
bg: Непозован
cs: Bez reference
da: Uden henvisninger
de: Nicht referenziert
el: Χωρίς αναφορά
es_la: No referenciado
fi: Viittaamaton
hi: असंदर्भित
hr: Nije referencirano
id: Tidak direferensikan
ja: 参照されていません
lt: Nenurodyta
mk: Без референца
nb: Uten referanser
nl: Zonder referentie
pl: Brak odwołań
ro: Fără referință
ru: Без ссылки
sr: Неупућено
ta: குறிப்பிடப்படாதவை
te: రిఫరెన్స్ కానివి
tr: Başvurulmamış
uk: Немає посилань
zh_tw: 未被參照到的

# S_INFO_DOCUMENT_HAS_NO_STYLESHEETS
source: This document has no style sheets
bg: Този документ няма зададен стил
cs: Tento dokument neobsahuje styly
da: Dette dokument har ikke noget stilark
de: Dieses Dokument hat keine Stylesheets
el: Αυτό το έγγραφο δεν διαθέτει φύλλα στυλ
es_la: Este documento no tiene hojas de estilo
fi: Tällä asiakirjalla ei ole tyylisivuja
hi: इस दस्तावेज में कोई स्टाइलशीट नहीं है
hr: Ovaj dokument nema list stilova
id: Dokumen ini tidak memiliki stylesheet
ja: このドキュメントにはスタイルシートがありません
ka: ამ დოკუმენტს სტილის ფურცლები არ გააჩნია
ko: 이 문서는 스타일시트를 가지고 있지 않습니다.
lt: Šis dokumentas neturi stiliaus lapų
mk: Овој документ нема страници на стилови
nb: Dette dokumentet har ingen stilark
nl: Dit document heeft geen stijlbladen
pl: Ten dokument nie ma arkusza stylów
ro: Acest document nu are foi de stil
ru: Документ не имеет таблиц стилей
sr: Овај документ нема страну стила
ta: இந்த ஆவணத்துக்கு நடைதாள்கள் எதுவுமில்லை
te: ఈ డాక్యుమెంటుకు స్టైల్ షీట్‌లు లేవు
tr: Bu belgenin stil tanımlaması yok
uk: З цим документом не пов’язано таблиці стилів
zh_tw: 這個文件裡沒有樣式表

# S_INFO_DOCUMNENT_LOADING
source: Updating Opera Dragonfly…
bg: Актуализиране на Opera Dragonfly…
cs: Aktualizuji Opera Dragonfly…
da: Opdaterer Opera Dragonfly…
de: Opera Dragonfly wird aktualisiert…
el: Ενημέρωση του Opera Dragonfly…
es_la: Actualizando Opera Dragonfly…
fi: Päivitetään Opera Dragonfly…
hi: Opera Dragonfly अद्यतन हो रहा है…
hr: U tijeku je ažuriranje programa Opera Dragonfly...
id: Memperbarui Opera Dragonfly…
ja: Opera Dragonfly を更新中…
ka: Opera Dragonfly-ს განახლება…
ko: Opera Dragonfly 업데이트 중...
lt: Opera Dragonfly atnaujinimas…
mk: Обновување на Opera Dragonfly…
nb: Oppdaterer Opera Dragonfly…
nl: Opera Dragonfly bijwerken…
pl: Uaktualnianie Opera Dragonfly…
ro: Se actualizează Opera Dragonfly…
ru: Обновление Opera Dragonfly…
sr: Допуњује се Opera Dragonfly…
ta: Opera Dragonfly ஐப் புதுப்பிக்கிறது…
te: Opera Dragonfly అప్‌డేట్ అవుతుంది…
tr: Opera Dragonfly güncelleniyor…
uk: Оновлення Opera Dragonfly…
zh_tw: 正在更新 Opera Dragonfly…

# S_INFO_ERROR_LISTENING
source: There was an error. Please check that port %s is not in use.
bg: Възникна грешка. Моля, проверете дали порт %s e свободен.
cs: Vyskytla se chyba. Prosím, ověřte, není-li port %s již používán.
da: Der opstod en fejl. Kontroller port %s ikke er i brug.
de: Fehler! Bitte überprüfen, ob Port %s schon verwendet wird.
el: Παρουσιάστηκε σφάλμα. Βεβαιωθείτε ότι η θύρα %s δεν χρησιμοποιείται.
es_la: Ocurrió un error. Por favor compruebe que el puerto %s no se encuentre en uso.
fi: Virhe. Tarkista, että portti %s ei ole käytössä.
hi: कोई त्रुटि थी. कृपया जाँच करें कि पोर्ट %s उपयोग में न हो.
hr: Došlo je do pogreške. Provjerite nije li ulaz %s trenutno u upotrebi.
id: Terjadi error. Harap dipastikan bahwa port %s tidak sedang digunakan.
ja: エラーが発生しました。ポート %s が使用されていないか確認してください。
ka: შეცდომა. დარწმუნდით, რომ პორტი %s დაკავებული არ არის.
ko: 에러가 발생하였습니다. 포트 %s가 사용 불가로되어 있지 않은지 확인하세요.
lt: Įvyko klaida. Patikrinkite, ar nenaudojamas %s prievadas.
mk: Се појави грешка. Ве молиме осигурете се дека порта %s не е во употреба.
nb: Det oppstod en feil. Vennligst sjekk at port %s ikke er i bruk.
nl: Er is een fout opgetreden. Controleer dat poort %s niet in gebruik is.
pl: Wystąpił błąd. Sprawdź, czy port %s nie jest używany.
ro: A fost o eroare. Verificați ca portul %s să nu fie în uz.
ru: Ошибка. Проверьте, что порт %s не занят.
sr: Дошло је до грешке. Молим Вас проверите да ли је порт %s заузет.
ta: ஒரு பிழை ஏற்பட்டது. %s போர்ட் பயன்படுத்தபடாமல் இருக்கிறதா என்று சரிபார்க்கவும்.
te: అక్కడ లోపం ఉండింది. దయచేసి సరిచూడండి ఆ పోర్టు %s ఉపయోగంలో లేదు.
tr: Bir hata bulundu. Lütfen %s numaralı bağlantı noktasının kullanılmadığından emin olun
uk: Сталася помилка. Переконайтеся, що порт %s не використовується іншою програмою.
zh_tw: 出現錯誤，請檢查通訊埠 %s 是否正在使用中。

# S_INFO_HTTP_PROFILER_MODE
source: The debugger is in HTTP profiler mode. All other features are disabled.
bg: Дебъгерът е в режим на HTTP профилиране. Всички други функции са изключени.
cs: Ladící nástroj pracuje v režimu HTTP profileru. Všechny ostatní funkce jsou vypnuty.
da: Fejlfindingen er i HTTP-profilertilstand. Alle andre funktioner er deaktiveret.
de: Der Debugger ist im HTTP-Profiler-Modus. Alle anderen Funktionen sind deaktiviert.
el: Το πρόγραμμα εντοπισμού σφαλμάτων βρίσκεται σε λειτουργία προγράμματος δημιουργίας προφίλ HTTP. Όλες οι άλλες δυνατότητες είναι απενεργοποιημένες.
es_la: El depurador está en modo de perfilado de desempeño HTTP. Todas las otras características se han desactivado.
fi: Virheenkorjaus on HTTP-profilointitilassa. Kaikki muut toiminnot ovat poissa käytöstä.
hi: HTTP प्रोफ़ाइलर मोड में डीबगर। अन्य सभी सुविधाएँ अक्षम हैं।
hr: Alat za otklanjanje poteškoća trenutno je u načinu rada za HTTP profiliranje. Sve su druge značajke onemogućene.
id: Debuger dalam mode profiler HTTP. Semua fitur yang lain dimatikan.
ja: デバッガは HTTP プロファイラモードのため、その他の機能はすべて無効となっています。
ka: გამმართველი იმყოფება HTTP პროფაილერის რეჟიმში. ყველა სხვა ფუნქცია გამორთულია.
lt: Derintuvė veikia HTTP profilio režimu. Visos kitos funkcijos yra išjungtos.
mk: Испитувачот е во HTTP режим на профилирање. Сите други функционалности се исклучени.
nb: Debuggeren er i profilerermodus for HTTP. Alle andre funksjoner er deaktivert.
nl: De debugger is in HTTP-profiler-stand. Alle andere mogelijkheden zijn uitgeschakeld.
pl: Debuger działa w trybie profilera HTTP. Wszystkie pozostałe funkcje są wyłączone.
ro: Depanatorul este modul profilator HTTP. Toate celelalte caracteristici sunt dezactivate.
ru: Отладчик в режиме HTTP-профайлера. Другие функции отключены.
sr: Дебагер је у HTTP профилер моду. Сва друга својства су искључена.
ta: இந்த பிழை நீக்கி HTTP சுயவிவரமாக்கி பயன்முறையில் உள்ளது. பிற எல்லா அம்சங்களும் முடக்கப்படும்.
te: డీబగ్గర్ HTTP ప్రొఫైలర్ మోడ్ లో ఉన్నది ఇతర అన్ని. ఫీచర్ లు డిజేబుల్ చేయబడినవి.
tr: Hata ayıklayıcı, HTTP ölçümleyici modunda. Diğer tüm özellikler devre dışı.
uk: Інструмент діагностики перебуває у режимі профілювання HTTP. Всі інші можливості вимкнено.
zh_tw: 這個除錯器是在 HTTP 分析模式，所有其他的功能都會關閉。
