Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_SMS_SEND_FAILURE
source: Failed to send your SMS. Please verify your input data.
af: Kon nie jou SMS stuur nie. Gaan asseblief jou toevoerdata na.
as: আপোনাৰ SMS প্ৰেৰণ কৰাত বিফল হ'ল৷ অনুগ্ৰহ কৰি আপোনাৰ ইনপুট ডাটা সত্যাপন কৰক৷
bg: Неуспех при пращане на вашия SMS. Моля, проверете въведените данни.
bn: আপনার SMSটি প্রেরণ কর ব্যর্থ হয়েছে৷ অনুগ্রহ করে আপনার ইনপুট ডেটা যাচাই করে নিন৷
ca: És impossible d'enviar l'SMS. Si us plau, comproveu les dades introduïdes.
cs: Odeslání SMS se nezdařilo. Ověřte vstupní údaje.
da: Kunne ikke sende din SMS. Kontroller, du har angivet korrekte data.
de: SMS konnte nicht gesendet werden. Bitte überprüfen Sie die eingegebenen Daten.
el: Αποτυχία αποστολής μηνύματος κειμένου. Επιβεβαιώστε τα δεδομένα εισαγωγής σας.
es_la: No se pudo enviar su SMS. Por favor verifique los datos ingresados.
eu: Ezin izan da SMSa bidali. Mesedez, sartutako datuak konprobatu.
fa: ارسال SMS انجام نشد. لطفاً صحت داده ورودی را تأیید کنید.
fi: Tekstiviestin lähettäminen epäonnistui. Tarkista kirjoittamasi tiedot.
gu: કરોતમારો SMS મોકલવામાં નિષ્ફળ. કૃપા કરી તમારા ઈનપુટ ડાટા પ્રમાણિત કરો.
hi: आपका एसएमएस भेज नहीं सके। कृपया प्रविष्टित डेटा की जांच करें।
hr: Slanje SMS-a nije uspjelo. Provjerite unesene podatke.
id: Gagal mengirim SMS Anda. Harap periksa data masukan Anda.
ja: SMS の送信に失敗しました。入力したデータを確認してください。
ka: თქვენი SMS ვერ გაიგზავნა. გადაამოწმეთ შეყვანილი მონაცემები.
kk: SMS хабары жіберілмеді. Кіріс деректерін тексеріңіз.
km: មិនអាចបញ្ជូនសារជាអក្សរ របស់អ្នកចេញបាន ។ សូមពិនិត្យឡើងវិញនូវទិនន្ន័យដែលអ្នកដាក់បញ្ជូល។
ko: 문자 메시지를 보내는데 실패했습니다. 입력한 내용을 확인하세요.
lt: Nepavyko išsiųsti tekstinės žinutės. Patikrinkite įvesties duomenis.
lv: Neizdevās nosūtīt SMS. Lūdzu, apstipriniet ievades datus.
mk: Неуспешно праќање на вашата СМС. Ве молиме проверете ги внесените податоци.
ml: SMS അയക്കാന്‍ കഴിഞ്ഞില്ല. അയക്കേണ്ട വിവരം പരിശോധിക്കുക.
mn: Таны SMS-г явуулж чадсангүй. Оруулсан өгөгдлөө шалгана уу.
nb: SMS kunne ikke sendes. Vennligst kontroller at du har oppgitt riktig informasjon.
nl: Verzenden van de SMS is mislukt. Controleer de ingevoerde gegevens.
or: ଆପଣଙ୍କର SMS ପ୍ରେରଣ କରିବାକୁ ବିଫଳ ହେଲା । ଦୟାକରି ଆପଣଙ୍କର ଇନ୍‌ପୁଟ୍ ଡାଟା ଯାଞ୍ଚ କରନ୍ତୁ ।
pa: ਤੁਹਾਡਾ SMS ਭੇਜਣ ਵਿੱਚ ਫੇਲ੍ਹ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਇਨਪੁੱਟ ਡਾਟਾ ਜਾਂਚੋ।
pl: Wysyłanie wiadomości SMS nie powiodło się. Sprawdź wprowadzone dane.
ps: ستاسو SMS لېږل ناکام شو. لطفاً د خپلې ان پټ ډیټا تصديق اوکړﺉ.
ro: Trimiterea SMS-ului a eșuat. Verificați datele de intrare.
ru: Ошибка отправки SMS. Проверьте введенные данные.
si: SMS යැවීම අසාර්ථකයි. ඇතුළු කිරීමේදත්ත තහවුරු කරගන්න.
sl: Pošiljanje sporočila SMS ni uspelo. Preverite vhodne podatke.
sq: Nuk mund të dërgonte SMS tuaj. Ju lutemi verifikoni të dhënat e futura.
sr: Ваш SMS није послат. Молим Вас проверите унете податке.
ta: உங்கள் SMS -ஐ அனுப்ப முடியவில்லை. தயவுசெய்து உங்கள் உள்ளீட்டு தரவை சரிபார்க்கவும்.
te: మీ SMS పంపడం విఫలమైంది. దయచేసి మీ ఇన్‌పుట్ డేటాను ధ్రువీకరించండి.
th: ส่ง SMS ของคุณไม่ได้ โปรดตรวจสอบข้อมูลที่คุณป้อนไว้
tk: SMS habaryňyz iberilmedi. Girizilen maglumatlary barlaň.
tl: Nabigong ipadala ang iyong SMS. Tiyakin ang iyong input na data.
tr: SMS gönderilemedi. Girdiğiniz bilgileri onaylayın
uk: Не вдалося надіслати ваше SMS. Перевірте введені дані.
ur: بھیجنے میں ناکام، برائے مہربانی اپنی انپٹ کوائف کی توثیق کریں SMS آپکو
zh_hk: 訊息發送失敗。請檢查您的輸入數據。
zh_tw: 傳送簡訊失敗，請檢查你輸入的資料

# S_MINI_SMS_SEND_SUCCESS
source: Your SMS to (%s) with content [%s] has been sent with sender phone number (%s).
af: Jou SMS na (%s) met inhoud [%s] is gestuur met die afsenderfoonnommer (%s).
as: (%s)-লৈ আপোনাৰ SMS [%s] বিষয়বস্তুৰ লগতে প্ৰেৰকৰ ফোন নম্বৰ (%s) প্ৰেৰণ কৰা হৈছে৷
bg: Вашият SMS до (%s) със съдържание [%s] бе пратен с номер на подател (%s).
bn: [%s] লিখিত সামগ্রী সহ (%s)এ আপনার SMS (%s) ফোন নম্বরে প্রেরণ করা হ'ল৷
ca: El vostre SMS per a (%s) amb el contingut [%s] s'ha enviat al número de telèfon del remitent (%s).
cs: Vaše SMS pro (%s) s obsahem [%s] byla odeslána s číslem odesílatele (%s).
da: Din SMS til (%s) med indhold [%s] er blevet sendt med afsender-nummer (%s).
de: Ihre SMS an (%s) mit dem Inhalt [%s] wurde mit der Absender-Telefonnummer (%s) verschickt.
el: Το γραπτό μήνυμά σας προς τον/την (%s) με περιεχόμενο [%s] στάλθηκε με τηλεφωνικό αριθμό αποστολέα (%s).
es_la: Su SMS a (%s) con contenido [%s] ha sido enviado con número telefónico de remitente (%s).
eu: (%s) ri bidalitako SMSak, [%s] edukiarekin, bidaltzailearen (%s) zenbaki telefonoarekin bidali d(ir)a.
fa: SMS شما با شماره تلفن (%s) و محتوای [%s] به (%s) ارسال شده است.
fi: Tekstiviestisi kohteelle %s sisällöllä [%s] on lähetetty lähettäjän numerolla %s.
gu: (%s) ને તમારો SMS [%s] કન્ટેન્ટ સાથે સેંડરના ફોન નંબર [%s] સાથે મોકલવામાં આવ્યો છે.
hi: (%s) को [%s] विषयवस्तु वाला आपका एसएमएस प्रेषक फोन नंबर (%s) के साथ प्रेषित कर दिया गया।
hr: SMS za (%s) sa sadržajem [%s] poslan je s telefonskim brojem pošiljatelja (%s).
id: SMS Anda ke (%s) beserta isinya [%s] telah dikirimkan bersama nomor telepon Anda (%s).
ja: (%s) 宛ての SMS は [%s] の内容で、電話番号 (%s) から送信されました。
ka: თქვენი SMS, ადრესატით (%s) და შინაარსით: [%s] გაიგზავნა გამგზავნის ტელეფონის ნომრით (%s).
kk: [%s] мазмұны бар (%s) контактісіне арналған SMS хабарыңыз жіберушінің (%s) телефон нөмірі арқылы жіберілді.
km: សារជាអក្សរ របស់អ្នកផ្ញើទៅកាន់ (%s) ដែលមានខ្លឹមសារ [%s] ត្រូវបានបញ្ជូនចេញ ជាមួយ លេខទូរស័ព្ទរបស់អ្នកញ្ជូន (%s) ។
ko: (%s)에게 [%s]의 내용으로 보낸 문자 메시지는 발신자의 전화번호(%s)로 발송되었습니다.
lt: Tekstinė žinutė (siųsta adresu %s, kurios turinys %s]) buvo išsiųsta siuntėjo telefono numeriu (%s).
lv: SMS ar (%s) saturu [%s] ir nosūtīta ar sūtītāja tālruņa numuru (%s).
mk: Вашата СМС до (%s) со содржина [%s] беше испратена со телефонски број на испраќач (%s).
ml: (%s) - ലേക്കുള്ള നിങ്ങളുടെ SMS [%s] ഫോണ്‍ നം‌. (%s) സഹിതം അയക്കപ്പെട്ടു.
mn: Таны (%s) руу илгээсэн [%s] агуулга бүхий SMS-ийн илгээгчийн утасны дугаар (%s) байсан.
nb: Din SMS til (%s) med innhold [%s] er blitt sendt med avsendernummer (%s).
nl: De SMS naar (%s) met inhoud [%s] is verzonden met afzender-telefoonnummer (%s).
or: ପ୍ରେରକଙ୍କ ଫୋନ୍ ନମ୍ଵର୍ (%s) ସହିତ ବିଷୟବସ୍ତୁ [%s] ଅନ୍ତର୍ଭୂକ୍ତ କରି ଆପଣଙ୍କର SMS (%s)ଙ୍କୁ ପ୍ରେରିତ ହୋଇଛି ।
pa: ਤੁਹਾਡਾ SMS (%s) ਨੂੰ ਸਮੱਗਰੀ [%s] ਸਹਿਤ ਫੋਨ ਨੰਬਰ (%s) ਉੱਤੇ ਭੇਜਿਆ ਗਿਆ ਹੈ।
pl: SMS do (%s) zawierający [%s] został wysłany z numerem telefonu nadawcy (%s).
ps: د لېګونکي فون نمبر (%s) په مرسته ستاسو SMS مشمولاتو [%s] سره (%s ته اوليږلی شو.
ro: SMS-ul către (%s) cu conținutul [%s] a fost trimis cu numărul de telefon al expeditorului (%s).
ru: Ваше SMS-сообщение для (%s) с содержимым [%s] отправлено с номера телефона отправителя (%s).
si: (%s) සදහා [%s] අන්තර්ගතය සහිත ඔබේ SMS පණිවුඩය යවන්නාගේදුරකථන අංකය (%s) සහිතව යවන ලදි.
sl: Sporočilo SMS za (%s) z vsebino [%s] je bilo poslano s telefonsko številko pošiljatelja (%s).
sq: SMS juaj te (%s) me përmbajtje [%s] është dërguar me numrin e telefonit të dërguesit (%s).
sr: Ваш SMS за (%s) са садржајем [%s] је послат са бројем пошиљаоца (%s).
ta: [%s] உள்ளடக்கத்தைக் கொண்ட உங்கள் SMS, (%s) என்பவருக்கு (%s) என்ற எண்ணில் அனுப்பப்பட்டது.
te: మీ SMS ప్రేషకుని ఫోన్ నంబర్ (%s) సహా విషయం [%s]తో (%s)కు పంపబడింది.
th: SMS ของคุณที่ส่งไปถึง (%s) ซึ่งมีข้อความ [%s] ได้ถูกส่งไปพร้อมหมายเลขโทรศัพท์ของผู้ส่ง (%s)
tk: (%s) salgysyna iberen [%s] mazmunly SMS habaryňyz (%s) iberiji telefon belgisi bilen iberildi.
tl: Ang iyong SMS kay (%s) na may nilalamang [%s] ay ipinadala na may numero ng telepono ng nagpadala na (%s).
tr: %s numarasına [%s] içeriğiyle attığınız SMS, gönderen telefon numarası (%s) ile gönderildi.
uk: Ваше SMS-повідомлення для (%s) із вмістом [%s] надіслано з номера телефону відправника (%s).
ur: کو بھیجا گیا۔ (%s)تھا بھیجنے والے کے فون نمبر کے ہمرای [%s]کے نام تھا اور جس کا متن (%s) جو SMS آپکا
zh_hk: 您發送給 (%s) 的文字訊息 (內容 [%s]) 已發送到，發件者手機號碼 (%s)。
zh_tw: 你傳送給 (%s) 的簡訊（內容：[%s]）已經傳送成功（電話號碼：%s ）

# S_MINI_FILETYPE_NOT_HANDLED
source: Filetype not handled for %O
af: Lêersoort nie vir %O gehanteer nie
as: ফাইল প্ৰকাৰ %O-ৰ কাৰণে নিয়ন্ত্ৰিত নহয়
bg: Неподдържан тип файлове за %O
bn: ফাইলপ্রকার %O এর জন্য হ্যান্ডেল করা নেই৷
ca: Tipus de fitxer no gestionat per a %O
cs: Neobsluhovaný typ souboru z %O
da: Filtypen for %O er ikke understøttet
de: Dateityp für %O nicht unterstützt.
el: Ο τύπος αρχείου δεν είναι χειριζ/νος για %O
es_la: Tipo de archivo %O no soportado
eu: Fitxategi mota ez dago %O-(r)entzat
fa: نوع فایل برای %O استفاده نمی شود
fi: %O ei käsittele tiedostotyyppiä
gu: %O માટે ફાઈલટાઈપ હાથ ધરાએલ નથી.
hi: %O के लिए फाइल प्रकार का प्रक्रियण नहीं हो सकता है
hr: Vrstom datoteka ne rukuje %O
id: Jenis-jenis file yang tidak ditangani oleh %O
ja: %O のファイルタイプは取り扱えません
ka: %O-სთვის ფაილის ტიპი მხარდაჭერილი არ არის
kk: Файл түрі %O үшін қолданылмайды
km: ប្រភេទឯកសារ មិនអាចចាត់ចែងបានសំរាប់ %O
ko: %O을(를) 처리할 수 없는 파일형식
lt: Rinkmenos tipo nepripažįsta %O
lv: Neapstrādā %O faila tipu
mk: Типот на датотека не е управуван за %O
ml: ഫയല്‍തരം %O കൈകാര്യം ചെയ്യപ്പെടുന്നതല്ല.
mn: %O-ийн хувьд файлын төрөлтэй харьцдаггүй
nb: Filtype ikke håndtert for %O
nl: Bestandsformaat niet verwerkt voor %O
or: %O ପାଇଁ ଫାଇଲ୍ ପ୍ରକାର ନିୟନ୍ତ୍ରିତ ନୁହେଁ
pa: %O ਲਈ ਫਾਈਲ-ਟਾਈਪ ਹੈਂਡਲ ਨਹੀਂ ਹੈ
pl: Nieobsługiwany typ pliku %O
ps: مسل نمونه د %O د پاره اداره نه شوه
ro: Tip de fișier netratat pentru %O
ru: Типы файлов, не обрабатываемые для %O
si: ගොනු වර්ගය %O සදහා සිදු නොව
sl: Vrsta datoteke ni obravnavana za %O
sq: Lloji i skedarit i patrajtuar për %O
sr: Тип фајла се не отвара у %O
ta: %O -க்கு கோப்பு வகை கையாளப்படவில்லை
te: %Oకు ఫైల్ రకం హ్యాండిల్ చేయలేదు
th: ประเภทไฟล์ไม่ได้รับการจัดการสำหรับ %O
tk: Faýl görnüşini %O üçin anyklanmady
tl: Ang uri ng file ay hindi hinahawakan para sa %O
tr: Dosya türü %O için kullanılamıyor
uk: Тип файлів не обробляється %O
ur: کیلیے فاییل ٹاییپ کو ہینڈل نہیں کیا گیا۔ %O
zh_hk: 因為 %O 而不能處理檔案類型
zh_tw: 無法處理檔案類型 %O

# S_MINI_JAVASCRIPT_INPUT_NOT_SUPPORTED
source: JavaScript input dialog not supported.
af: JavaScript-toevoerdialoog nie ondersteun nie.
as: JavaScript ইনপুট সংলাপ সমৰ্থিত নহয়৷
bg: Не се поддържат Javascript-диалози за въвеждане.
bn: জাভাস্ক্রিপ্ট ইনপুট কথোপকথন সমর্থিত নয়৷
ca: No s'admet el diàleg d'entrada de JavaScript.
cs: Vstupní dialog JavaScriptu není podporován.
da: Input-dialog til JavaScript er ikke understøttet.
de: JavaScript-Eingabedialog nicht unterstützt.
el: Ο διάλογος εισαγωγής JavaScript δεν υποστηρίζεται.
es_la: No se soporta el dialogo de entrada JavaScript.
eu: Ez du JavaScript sarrera-elkarrizketa jasaten.
fa: کادر ورودی JavaScript پشتیبانی نمی شود.
fi: JavaScript-kyselyikkunaa ei tueta.
gu: જાવા સ્ક્રિપ્ટ ઈનપુટ ડાયલોગ સપોર્ટ કરતું નથી.
hi: जावास्क्रिप्ट इनपुट संवाद समर्थित नहीं है।
hr: JavaScript dijalog unosa nije podržan.
id: Dialog input JavaScript tidak didukung.
ja: JavaScript 入力ダイアログはサポートしていません。
ka: JavaScript-ის შეტანის დიალოგი არ არის მხარდაჭერილი.
kk: JavaScript кіріс диалогына қолдау жоқ.
km: ប្រអប់សន្ទនា JavaScript មិនគាំទ្រ។
ko: JavaScript 입력은 지원되지 않습니다.
lt: Nenumatytas JavaScript įvesties dialogas.
lv: Neatbalsta JavaScript ievades dialogu.
mk: JavaScript влезен дијалог не е поддржан.
ml: ജാവാസ്ക്രിപ്റ്റ് ഇന്‍പുട്ട് ഡയലോഗ് പിന്തുണയക്കുന്നില്ല.
mn: JavaScript-ын оролтын ярилцлага дэмжигдэхгүй.
nb: JavaSkript-dialog ikke støttet.
nl: JavaScript-invoerdialoog niet ondersteund.
or: JavaScript ଇନ୍‌ପୁଟ୍ ସଂଳାପ ସମର୍ଥିତ ନୁହେଁ ।
pa: JavaScript ਇਨਪੁੱਟ ਡਾਈਲਾਗ ਲਈ ਸਹਾਇਕ ਨਹੀਂ ਹੈ।
pl: Wprowadzanie danych w oknach JavaScript nie jest obsługiwane.
ps: د Java سکرپټ ان پت ډاېلاګ ملاتړ نه شو.
ro: Dialogul de intrare JavaScript nu este suportat.
ru: Диалог ввода JavaScript не поддерживается.
si: JavaScript යෙදවුම් සංවාද සහාය නොව.
sl: Vnosno pogovorno okno JavaScript ni podprto.
sq: Dialogu i futjes së JavaScript nuk mbështetet.
sr: JavaScript дијалог уноса није подржан.
ta: JavaScript உள்ளீட்டு உரையாடல் ஆதரிக்கப்படவில்லை.
te: జావాస్క్రిప్ట్ ఇన్‌పుట్ డైలాగ్‌కు మద్దతు లేదు.
th: ไม่รองรับกล่องโต้ตอบอินพุต JavaScript
tk: JavaScript üçin gepleşik penjiresinden girizmek goldanmaýar.
tl: Ang JavaScript na input dialog ay hindi suportado.
tr: JavaScript girdi penceresi desteklenmiyor.
uk: Діалог вводу JavaScript не підтримується.
ur: جاوا اسکرپٹ انپٹ مکالمہ کی معاونت نہیں ہے۔
zh_hk: JavaScript 輸入對話方塊不支援。
zh_tw: 不支援 JavaScript 輸入對話方塊

# S_MINI_INTERNAL_ERROR
source: Request failed due to an internal server error
af: Versoek het misluk vanweë 'n interne bedienerfout
as: কোনো আভ্যন্তৰীণ চাৰ্ভাৰ ত্ৰুটিৰ কাৰণে অনুৰোধ বিফল
bg: Неуспешна заявка поради вътрешна грешка при сървъра
bn: অভ্যন্তরীণ সার্ভার ত্রুটির কারণে অনুরোধ ব্যর্থ
ca: La sol·licitud ha fallat a causa d'un error intern del servidor.
cs: Požadavek nebyl vyřízen z důvodu vnitřní chyby serveru
da: Forespørgsel mislykkedes pga. en intern serverfejl
de: Anfrage fehlgeschlagen. Interner Serverfehler.
el: Η αίτηση απέτυχε λόγω εσωτερικού σφάλματος διακομιστή
es_la: La petición ha fallado debido a un error interno del servidor
eu: Ezin izan da eskaria egin, barne akats bat egon baita.
fa: درخواست به علت خطای داخلی سرور انجام نشد
fi: Pyynnön toteuttaminen epäonnistui palvelimen sisäisen virheen vuoksi
gu: આંતરિક સર્વર ભૂલને લીધે વિનંતી નિષ્ફળ
hi: सर्वर में आंतरिक त्रुटि के कारण अनुरोध असफल हो गया
hr: Zahtjev nije uspio zbog interne pogreške kod poslužitelja
id: Permintaan gagal karena kesalahan server internal
ja: 内部サーバーエラーにより、リクエストは失敗しました
ka: მოთხოვნა ვერ განხორციელდა შიდა სერვერული შეცდომის გამო
kk: Ішкі сервер қатесіне байланысты сұрау жіберілмеді
km: ការស្នើសុំត្រូវបានខកខានដោយសារតែកំហុសផ្ទៃក្នុងរបស់សឺវ៉ឺ
ko: 내부 서버 오류로 인해 요청이 실패했습니다.
lt: Užklausa atmesta dėl vidinės serverio klaidos
lv: Iekšējas servera kļūdas dēļ pieprasījums neizdevās
mk: Барањето не успеа заради внатрешна серверска грешка
ml: ആന്തര സെര്‍വര്‍ തകരാറിനാല്‍ അപേക്ഷ പരാജയപ്പെട്ടു.
mn: Серверийн дотоод алдааны улмаас хүсэлт амжилтгүй болов
nb: Forespørselen mislyktes på grunn av en intern tjenerfeil
nl: Aanvraag mislukt door een interne serverfout
or: ଏକ ଅନ୍ତର୍ନିହିତ ସର୍ଭର୍ ତ୍ରୁଟି ଯୋଗୁଁ ଅନୁରୋଧ ବିଫଳ ହେଲା
pa: ਅੰਦਰੂਨੀ ਸਰਵਰ ਗਲਤੀ ਕਰਕੇ ਬੇਨਤੀ ਭੇਜਣ ਲਈ ਫੇਲ੍ਹ ਹੈ।
pl: Żądanie nie powiodło się z powodu wewnętrznego błędu serwera
ps: د سرور داخلي نقص په وجه خواستا ناکام شو
ro: Cererea a eșuat din cauza unei erori interne de server
ru: Ошибка запроса из-за внутренней проблемы сервера
si: අන්තර්ජාල සර්වර දෝෂ හේතුවෙන් ඉල්ලීම අසාර්ථක විය
sl: Zahteva ni uspela zaradi notranje napake strežnika
sq: Kërkesa dështoi për shkak të një gabimi të brendshëm të serverit
sr: Захтев није извршен због унутрашње грешке сервера
ta: அக சர்வர் பிழையினால் கோரிக்கை தோல்வியுற்றது
te: అంతర్గత సర్వర్ దోషం కారణంగా అభ్యర్థన విఫలమైంది
th: คำขอล้มเหลวเนื่องจากข้อผิดพลาดของเซิร์ฟเวอร์ภายใน
tk: Serweriň içki ýalňyşy zerarly sorag ýerine ýetirilmedi
tl: Ang request ay nabigo dahil sa error sa internal server
tr: İstek iç sunucu hatası nedeniyle gerçekleştirilemedi.
uk: Невдала спроба запиту через внутрішню помилку сервера
ur: اندرونی سرور نقص کی بنا پر درخواست ناکام ہوگئی
zh_hk: 因為內部伺服器錯誤導致請求失敗
zh_tw: 因伺服器內部錯誤，要求失敗

# S_MINI_REQUEST_TIMEOUT
source: Request timed out while loading %O
af: Versoek het uitgetel terwyl %O gelaai het
as: %O-ক লোড কৰি থাকোতে অনুৰোধৰ সময়সীমা উকলিল
bg: Просрочено време при зареждане на %O
bn: %O লোড করার সময় অনুরোধের সময সীমা অতিক্রান্ত হয়েছে
ca: La sol·licitud ha esgotat el temps d'espera mentre es carregava %O.
cs: Prodleva požadavku při načítání %O
da: Forespørgsel overskred tidsbegrænsningen under indlæsningen af %O
de: Anfrage-Time-Out beim Laden von %O
el: Το χρονικό όριο της αίτησης έληξε κατά τη φόρτωση του %O
es_la: La petición superó el tiempo de espera cargando %O
eu: Eskaerak denbora gainditu du %O kargatzen zen bitartean
fa: زمان درخواست در طول بارگیری %O پایان یافت
fi: Pyynnölle tapahtui aikakatkaisu ladattaessa kohdetta %O
gu: %O લોડ કરતી વેળાએ વિનંતીનો સમય પૂરો થયો
hi: %O को लोड करते समय अनुरोध का समय समाप्त हो गया
hr: Vrijeme je isteklo tijekom učitavanja %O
id: Batas waktu permintaan habis selama memuat %O
ja: %O を読み込み中にリクエストがタイムアウトしました
ka: მოთხოვნას ვადა გაუვიდა %O-ს გამოძახებისას
kk: %O жүктеу кезінде сұрау уақыты бітті
km: អស់ពេលស្នើសុំ ខណៈកំពុងបើកទំព័រ %O
ko: %O을(를) 로드하는 중에 요청 시간이 초과되었습니다.
lt: Įkeliant %O baigėsi užklausos laukimo laikas
lv: Ielādējot %O, radās pieprasījuma taimauts
mk: Немаше одговор на барањето при вчитување на %O
ml: %O തുറക്കവേ സമയപരിധിയടഞ്ഞു.
mn: %O ачаалах зуур хүсэлтийн хугацаа дуусав
nb: Det tok for lang tid å laste %O
nl: Aanvraag verlopen tijdens laden van %O
or: %O ଲୋଡ୍ କରିବା ସମୟରେ ଅନୁରୋଧ ସମୟସୀମା ସମାପ୍ତ ହେଲା
pa: %O ਨੂੰ ਲੋਡ ਕਰਨ ਦੌਰਾਨ ਬੇਨਤੀ ਦਾ ਸਮਾਂ ਖਤਮ ਹੋਇਆ
pl: Przekroczono czas oczekiwania na wykonanie żądania podczas pobierania %O
ps: د %O لوډ کولو په وخت د خواست موده ختمه شوه
ro: Cererea a expirat în timpul încărcării %O
ru: Таймаут запроса истек при загрузке %O
si: %O ලෝඩ් වන අතර ඉල්ලීමේකාලය අවසන් විය
sl: Pri nalaganju %O je potekla časovna omejitev za zahtevo
sq: Kërkesës i mbaroi afati gjatë ngarkimit të %O
sr: Захтев је истекао током учитавања %O
ta: %O -ஐ நினைவேற்றும்போது கோரிக்கை காலாவதியாகிவிட்டது
te: %O లోడ్ అవుతున్నప్పుడు అభ్యర్థన సమయం ముగిసింది
th: ไทม์เอาต์คำขอในขณะโหลด %O
tk: %O ýüklenýän mahalynda sorag wagty gutardy
tl: Nnag-time out ang hiling habang naglo-load ang %O
tr: %O yüklenirken istek zaman aşımına uğradı.
uk: Час очікування результатів запиту минув під час завантаження %O
ur: لوڈ کرتے ہوئے درخواست کا وقت ختم ہوگیا %O
zh_hk: 加載 %O 時請求超時
zh_tw: 載入 %O 逾時

# S_MINI_PAGE_REQUIRES_AUTH
source: This page requires authentication (%O)
af: Hierdie bladsy vereis stawing (%O)
as: এই পৃষ্ঠাটোৰ প্ৰামাণিকৰণ আৱশ্যক (%O)
bg: Страницата изисква име/парола (%O)
bn: এই পৃষ্ঠাটির প্রমাণীকরণ (%O) প্রয়োজন
ca: Aquesta pàgina requereix autenticació (%O).
cs: Tato stránka vyžaduje přihlášení (%O)
da: Denne side kræver, du logger ind (%O)
de: Diese Seite benötigt eine Authentifizierung (%O)
el: Αυτή η σελίδα απαιτεί έλεγχο ταυτότητας (%O)
es_la: Esta página requiere autenticación (%O)
eu: Orrialde honek egiaztapena behar du (%O)
fa: این صفحه نیاز به تأیید اعتبار دارد (%O)
fi: Tämä sivu vaatii todennusta (%O)
gu: આ પેજ (પાના)ને (%O) પ્રમાણભૂતતાની આવશ્યકતા છે
hi: पृष्ठ को सत्यापन की आवश्यकता है (%O)
hr: Ova stranica zahtijeva provjeru vjerodostojnosti (%O)
id: Halaman ini memerlukan otentikasi (%O)
ja: このページには認証が必要です (%O)
ka: ეს გვერდი ავთენტიფიკაციას საჭიროებს (%O)
kk: Бұл бет куәландыруды қажет етеді (%O)
km: ទំព័រនេះទាមទារនូវការបញ្ជាក់លើភាពត្រឹមត្រូវតាមច្បាប់ (%O)
ko: 이 페이지는 인증(%O)이 필요합니다.
lt: Tinklalapis reikalauja tapatybės patvirtinimo (%O)
lv: Šī lapa pieprasa autentifikāciju (%O)
mk: Оваа страница бара проверка на идентитет (%O)
ml: ഈ പേജ് കാണുവാന്‍ വിശ്വസനീയതാപരീക്ഷ വിജയിക്കണം (%O)
mn: Энэ хуудсанд итгэмжлэл шаардагдана (%O)
nb: Denne siden krever innlogging (%O)
nl: Deze pagina vereist authenticatie (%O)
or: ଏହି ପୃଷ୍ଠା ପ୍ରାମାଣିକରଣ ଆବଶ୍ୟକ କରୁଛି (%O)
pa: ਇਸ ਪੇਜ਼ ਨੂੰ ਪ੍ਰਮਾਣਿਕਤਾ (%O) ਦੀ ਲੋੜ ਹੈ
pl: Ta strona wymaga uwierzytelnienia (%O)
ps: دې پاڼې ته تصديق (%O) پکار دی
ro: Această pagină necesită autentificare (%O)
ru: Эта страница требует авторизации (%O)
si: මෙම පිටුවට සත්‍යතාවය තහවුරු කිරීම අවශ්‍යයි (%O)
sl: Ta stran zahteva preverjanje pristnosti (%O)
sq: Kjo faqe kërkon autentikim (%O)
sr: Ова страна захтева пријављивање (%O)
ta: இந்த பக்கத்துக்கு (%O) அங்கீகரிப்பு தேவைப்படுகிறது
te: ఈ పుటకు ప్రమాణీకరణ (%O) అవసరం
th: เพจนี้ต้องมีการตรวจสอบสิทธิ์ (%O)
tk: Bu sahypa (%O) barlagy talap edýär
tl: Ang pahinang ito ay nangangailangan ng authentication (%O)
tr: Bu sayfa kimlik doğrulaması gerektiriyor (%O)
uk: Щоб потрапити на цю сторінку, слід пройти розпізнавання (%O)
ur: اس صفحہ کوتصدیق کی ضرورت ہے (%O)
zh_hk: 此頁面要求驗證 (%O)
zh_tw: 這個頁面需要驗證 (%O)

# S_MINI_UNKNOWN_HOST
source: Unknown host %O
af: Onbekende gasheer %O
as: অজ্ঞাত হ'ষ্ট %O
bg: Неизвестен сървър %O
bn: অজ্ঞাত আয়োজক %O
ca: Ordinador central %O desconegut
cs: Neznámý hostitel %O
da: Ukendt vært %O
de: Unbekannter Host %O
el: Άγνωστος κεντρικός υπολογιστής %O
es_la: Anfitrión %O desconocido
eu: Ostalari ezezaguna %O
fa: میزبان ناشناس %O
fi: Tuntematon konenimi %O
gu: અજાણ્યો હોસ્ટ (%O)
hi: अज्ञात मेजबान %O
hr: Nepoznato računalo %O
id: Host %O tak dikenal
ja: 不明なホスト %O
ka: უცნობი ჰოსტი %O
kk: %O белгісіз хосты
km: អ្នកទទួលដែលមិនស្គាល់មុខ %O
ko: 알 수 없는 호스트 %O
lt: Nežinomas pagrindinis kompiuteris %O
lv: Nezināms resursdators %O
mk: Непознато име на сервер %O
ml: അറിയപ്പെടാത്ത ഹോസ്റ്റ് %O
mn: Үл таних хост %O
nb: Ukjent vert %O
nl: Onbekende server %O
or: ଅଜଣା ହୋଷ୍ଟ %O
pa: ਅਗਿਆਤ ਹੋਸਟ %O
pl: Nieznany host %O
ps: نامعلوم کوربه %O
ro: Gazdă necunoscută %O
ru: Неизвестный узел %O
si: නොදක්නා සත්කාරකයෙක් (%O)
sl: Neznani gostitelj %O
sq: Makinë e panjohur %O
sr: Непознат домаћин %O
ta: தெரியாத ஹோஸ்ட் %O
te: తెలియని హోస్ట్ %O
th: โฮสต์ %O ที่ไม่รู้จัก
tk: Näbelli host %O
tl: Hindi kilalang host %O
tr: Bilinmeyen ana makine: %O
uk: Невідомий вузол %O
ur: غیر معلوم میزبان %O
zh_hk: 未知主機 %O
zh_tw: 未知的伺服器 %O

# S_MINI_IGNORING_FILE_WITH_TYPE
source: Ignoring %O with type %O.
af: Ignoreer tans %O van tipe %O.
as: %O-ৰ লগতে %O-প্ৰকাৰকো উপেক্ষা কৰিছে৷
bg: Пренебрегване на файл %O от тип %O.
bn: টাইপ %O দিয়ে %O এড়িয়ে যাওয়া হচ্ছে
ca: S'està ignorant %O amb el tipus %O.
cs: Ignoruji %O typu %O.
da: Ignorerer %O med type %O.
de: Ignorierte Datei %O des Typs %O.
el: Το %O με τύπο %O θα αγνοηθεί.
es_la: Ignorando %O con tipo %O.
eu: %O baztertzen %O motarekin.
fa: فایل %O از نوع %O نادیده گرفته می شود
fi: Ohittaa tiedoston %O, jonka tyyppi on %O.
gu: પ્રકાર %O સાથે %O ને અવગણે છે.
hi: प्रकार %O वाले %O को अनदेखा कर रहे हैं
hr: Ignoriram %O s tipom %O.
id: Mengabaikan %O dengan jenis %O.
ja: %O (タイプ %O) を無視します。
ka: %O ტიპის %O ფაილის იგნორირება
kk: Түрі %O болып табылатын %O файлы еленбеуде.
km: មិនអើពើ %O ជាមួយនឹងប្រភេទ %O.
ko: %O 형식의 %O을(를) 무시합니다.
lt: Praleisti %O, kurio tipas %O
lv: %O ignorēšana ar %O veidu.
mk: Игнорирање на %O со тип %O.
ml: %O (%O ഇനം) അവഗണിക്കുന്നു.
mn: %O төрөл бүхий %O-г үл хэрэгсэж байна.
nb: Hopper over %O med filtype %O.
nl: %O van type %O genegeerd.
or: %O ପ୍ରକାର ସହିତ %O ଅବହେଳା କରୁଛି ।
pa: %O ਨੂੰ %O ਟਾਈਪ ਨਾਲ ਅਣਡਿੱਠਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
pl: Pominięto plik %O typu %O.
ps: د %O نمونې په مرسته %O اغماض کېږي.
ro: Se ignoră %O cu tipul %O.
ru: Пропускать %O с типом %O.
si: %O වර්ගය සහිත %O නොසලකා හැර.
sl: Datoteka %O vrste %O je prezrta.
sq: Duke injoruar %O me llojin %O.
sr: Игнорише се %O типа %O.
ta: %O வகையுடன் %O -ஐ புறக்கணிக்கிறது.
te: %O రకంతో %Oను విస్మరిస్తోంది.
th: ละเว้น %O ที่มีประเภทเป็น %O
tk: %O görnüşli %O üns berilmeýär.
tl: Binabalewala ang %O na may uring %O.
tr: %O dosyası, %O türü ile yok sayılıyor
uk: Пропущено %O типу %O.
ur: قسم کے ساتھ نظر اناز کرتے ہویے%O کو %O
zh_hk: 忽略 %O 類型的 %O。
zh_tw: 忽略檔案下載（名稱：%O, 副檔名：%O）
