Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ADDRESSBAR_OVERLAY_TURBO_INACTIVE_FTP
source: Opera Turbo is not active on ftp.
af: Opera Turbo is nie aktief op ftp nie.
bg: Opera Turbo не се прилага за FTP.
bn: ftpতে Opera Turbo সক্রিয় নয়৷
cs: Opera Turbo není aktivní na ftp.
da: Opera Turbo anvendes ikke ved ftp.
de: Opera Turbo ist bei FTP-Verbindungen nicht aktiv.
el: Το Opera Turbo δεν είναι ενεργό σε ftp.
es_la: Opera Turbo no está activo para FTP.
fa: Opera Turbo در ftp فعال نیست.
fi: Opera Turbo ei ole käytössä ftp-yhteyksissä.
hi: Opera Turbo ftp पर सक्रिय नही है।
hr: Opera Turbo nije aktivna na ftp-u.
id: Opera Turbo tidak tersedia di FTP.
ja: Opera Turbo は FTP 上では利用できません。
ka: Opera Turbo FTP კავშირებზე გამორთულია.
kk: Opera Turbo браузері ftp бағдарламасында белсенді емес
ko: Opera Turbo는 FTP에서는 작동하지 않습니다.
lt: Opera Turbo neaktyvi su ftp serveriais.
lv: Funkcija Opera Turbo nav aktīva FTP serverī.
mk: Opera Turbo не е активен за ftp.
nb: Opera Turbo er ikke aktiv på ftp.
nl: Opera Turbo wordt niet gebruikt voor ftp.
pa: Opera Turbo ftp ਤੇ ਸਕ੍ਰਿਆ ਨਹੀਂ ਹੈ।
pl: Opera Turbo nie jest aktywna na ftp.
ro: Opera Turbo nu este activ pe ftp.
ru: Opera Turbo неактивен на ftp-соединениях.
sr: Opera Turbo није доступна на ftp.
ta: Opera Turbo ftpக்கு கிடையாது
te: ftpలో Opera Turbo యాక్టివ్‌గా లేదు.
th: Opera Turbo ไม่เปิดการใช้บน ftp
tl: Hindi aktibo ang Opera Turbo sa ftp.
tr: Opera Turbo, ftp bağlantılarında kullanılamaz.
uk: Opera Turbo не можна скористатися для даних ftp.
ur: Opera Turbo ftp پر فعال نہیں ہے۔
zh_tw: Opera Turbo 在 FTP 裡不會啟動。

# S_SHOW_FULL_URL_IN_ADDRESS_FIELD
source: Show full web address in address field
af: Wys volle webadres in adresveld
bg: В адресното поле показвай пълния уеб адрес
bn: ঠিকানা ক্ষেত্রটিতে সম্পূর্ণ ওয়েব ঠিকানাটি প্রদর্শন করুন
cs: Zobrazit v adresovém poli úplnou adresu
da: Vis komplet webadresse i adressefeltet
de: Komplette Webadresse im Adressfeld anzeigen
el: Εμφάνιση πλήρους διεύθυνσης ιστού στο πεδίο διεύθυνσης
es_la: Mostrar direcciones Web completas en el campo de dirección
fa: نمایش آدرس کامل در قسمت آدرس
fi: Näytä koko web-osoite osoitekentässä
hi: पता क्षेत्र में पूर्ण वेब पता दिखाएँ
hr: Pokaži punu web adresu u polju adrese
id: Tampilkan alamat lengkap di kolom alamat
ja: アドレス欄で URL を完全に表示する
ka: მისამართის ველში სრული მისამართის ჩვენება
kk: Мекенжай жолында толық мекенжайды көрсету
ko: 주소 표시줄에서 웹 검색을 보여주기
lt: Rodyti pilną svetainės adresą tam skirtame lauke
lv: Rādīt pilnu tīmekļa adresi adrešu laukā
mk: Прикажи цела веб адреса во адресно поле
nb: Vis full nettadresse i adressefeltet
nl: Volledig webadres in adresveld tonen
pa: ਪਤਾ ਖੇਤਰ ਵਿੱਚ ਪੂਰਾ ਵੈਬ ਪਤਾ ਦਿਖਾਉ
pl: Pokazuj cały adres WWW w polu adresu
ro: Arată adresa web completă în câmpul de adrese
ru: Показывать полный веб-адрес в поле адреса
sr: Покажи пуну веб адресу у пољу адресе
ta: முகவரி புலத்தில் முழு வலை முகவரியைக் காண்பி
te: చిరునామా ఫీల్డ్‌లో పూర్తి వెబ్ చిరునామాను చూపించు
th: แสดงเว็บแอดเดรสแบบเต็มในฟิลด์แอดเดรส
tl: Ipakita ang buong web address sa address field
tr: Adres satırında tüm adresi göster
uk: Показувати адресу у полі адреси повністю
ur: پتہ کے خانہ میں مکمل ویب پتہ ظاہر کریں
zh_tw: 在網址列裡顯示完整的網址

# S_ADDRESS_BUTTON_ADDON
source: Add-on
af: Byvoegsel
bg: Добавка
bn: অ্যাড-অন
cs: Doplněk
da: Tilføjelse
el: Πρόσθετο
es_la: Complemento
fa: افزونه
fi: Lisäosa
hi: जोड़ा हुआ
hr: Dodatak
ja: アドオン
ka: დანამატი
kk: Қондырма
ko: 추가 기능
lt: Priedas
lv: Pievienot
mk: Додаток
nb: Tillegg
pa: ਐਡ-ਔਨ
pl: Dodatek
ru: Расширение
sr: Додатак
ta: கூட்டுதல்
te: యాడ్-ఆన్
tr: Eklenti
uk: Додаток
ur: شامل کریں
zh_tw: 外掛

# S_ADDRESS_BUTTON_ADDON_OPTIONS
source: %s - Settings
af: %s - Instellings
bg: Настройки за %s
bn: %s - সেটিংস
cs: %s - nastavení
da: Indstilling af %s
de: %s - Einstellungen
el: %s - Ρυθμίσεις
es_la: %s - Configuración
fa: %s - تنظیمات
fi: %s -asetukset
hi: %s -सेटिंग
hr: %s - Postavke
id: Pengaturan %s
ja: %s - 設定
ka: %s - პარამეტრები
kk: %s - парметрлер
ko: %s - 설정
lt: %s - Parametrai
lv: %s - iestatījumi
mk: %s - поставки
nb: Innstillinger for %s
nl: %s - Instellingen
pa: %s - ਸੈਟਿੰਗਜ਼
pl: %s – ustawienia
ro: Setări %s
ru: Настройки %s
sr: %s - поставке
ta: %s - அமைப்புகள்
te: %s - అమర్పులు
th: %s - การตั้งค่า
tl: %s - Mga Setting
tr: %s Ayarları
uk: Параметри %s
ur: &%s - سیٹنگز
zh_tw: %s - 設定

# S_EXTENSIONS_DISABLE
source: Disable
af: Gedeaktiveer
bg: Изключи
bn: অক্ষম
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es_la: Deshabilitar
fa: غیرفعال کردن
fi: Poista käytöstä
hi: निष्क्रिय करें
hr: Onemogući
id: Non Aktifkan
ja: 無効化
ka: გამორთვა
kk: Ажырату
ko: 사용 안 함
lt: Išjungti
lv: Atspējot
mk: Оневозможи
nb: Slå av
nl: Uitschakelen
pa: ਅਸਮਰੱਥ
pl: Wyłącz
ro: Dezactivează
ru: Отключить
sr: Онемогући
ta: செயல்நீக்கு
te: డిసేబుల్
th: เลิกใช้งาน
tl: Di-pinagana
tr: Devre dışı bırak
uk: Вимкнути
ur: غیر فعال
zh_tw: 停用

# S_EXTENSIONS_UNINSTALL
source: Uninstall
af: Deïnstalleer
bg: Деинсталирай
bn: আনইনস্টল
cs: Odinstalovat
da: Afinstaller
de: Deinstallieren
el: Απεγκατάσταση
es_la: Desinstalar
fa: حذف
fi: Poista asennus
hi: स्थापना रद्द करें
hr: Deinstaliraj
id: Hapus
ja: アンインストール
ka: დეინსტალაცია
kk: Жою
ko: 제거
lt: Išdiegti
lv: Atinstalēt
mk: Отстрани
nb: Avinstaller
nl: Verwijderen
pa: ਸਥਾਪਨਾ ਰੱਦ ਕਰੋ
pl: Odinstaluj
ro: Dezinstalează
ru: Удалить
sr: Деинсталирај
ta: நிறுவல்நீக்கு
te: అన్ఇన్స్టాల్
th: ยกเลิกการติดตั้ง
tl: I-uninstall
tr: Kaldır
uk: Вилучити
ur: اَن انسٹال
zh_tw: 移除

# S_EXTENSIONS_MANAGE
source: Manage Extensions
af: Bestuur Uitbreidings
bg: Организиране на разширенията
bn: এক্সটেনশনসমূহ পরিচালনা করুন
cs: Správce rozšíření
da: Administrer udvidelser
de: Erweiterungen verwalten
el: Διαχείριση επεκτάσεων
es_la: Administrar extensiones
fa: مدیریت برنامه های افزودنی
fi: Laajennusten hallinta
hi: विस्तार प्रबंधित करें
hr: Upravljanje ekstenzijama
id: Kelola Ekstensi
ja: 拡張機能の管理
ka: გაფართოებების მართვა
kk: Кеңейтімдерді басқару
ko: 확장기능 관리
lt: Tvarkyti plėtinius
lv: Pārvaldīt paplašinājumus
mk: Организирај додатоци
nb: Håndter utvidelser
nl: Extensies beheren
pa: ਵਿਸਥਾਰ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj rozszerzeniami
ro: Gestionare extensii
ru: Управление расширениями
sr: Уређивање екстензија
ta: நீட்டிப்புகளை நிர்வகி
te: పొడిగింపులను నిర్వహించు
th: จัดการข้อมูลเพิ่มเติม
tl: Pamahalaan ang Mga Extension
tr: Eklentileri Yönet
uk: Керування розширеннями
ur: ایکسٹینشن کو منظم کریں
zh_tw: 管理延伸套件

# S_EXTENSIONS_NOTIFICATION
source: Extensions
af: Uitbreidings
bg: Разширения
bn: এক্সটেনশন
cs: Rozšíření
da: Udvidelser
de: Erweiterungen
el: Επεκτάσεις
es_la: Extensiones
fa: برنامه های افزودنی
fi: Laajennukset
hi: विस्तार
hr: Ekstenzije
id: Ekstensi
ja: 拡張機能
ka: გაფართოებები
kk: Кеңейтімдер
ko: 확장기능
lt: Plėtiniai
lv: Paplašinājumi
mk: Додатоци
nb: Utvidelser
nl: Extensies
pa: ਵਿਸਥਾਰ
pl: Rozszerzenia
ro: Extensii
ru: Расширения
sr: Екстензије
ta: நீட்சிகள்
te: పొడిగింపులు
th: ข้อมูลเพิ่มเติม
tl: Mga Extension
tr: Eklentiler
uk: Розширення
ur: ایکسٹنشنز
zh_tw: 延伸套件

# S_ERROR_EXTENSION_FAILURE_TITLE
source: Installation Failed
af: Installasie het misluk
bg: Неуспех при инсталиране
bn: ইনস্টলেশন ব্যর্থ
cs: Instalace se nezdařila
da: Installeringen mislykkedes
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es_la: Falla en la instalación
fa: نصب انجام نشد
fi: Asennus epäonnistui
hi: स्थापना विफल
hr: Instalacija nije uspjela
id: Instalasi gagal.
ja: インストールに失敗しました
ka: ინსტალაცია ვერ განხორციელდა
kk: Орнатылмады
ko: 설치 실패
lt: Įdiegimas nepavyko
lv: Instalēšana neizdevās
mk: Неуспешна инсталација
nb: Installering mislyktes
nl: Installatie mislukt
pa: ਸਥਾਪਨਾ ਅਸਫਲ
pl: Instalacja nie powiodła się
ro: Instalare eșuată
ru: Не удалось установить
sr: Инсталирање није успело
ta: நிறுவதல் தோல்வியுற்றது
te: ఇన్‌స్టాలేషన్ విఫలమైంది
th: การติดตั้งล้มเหลว
tl: Bigo ang Pag-install
tr: Kurulum Başarısız
uk: Невдала спроба встановлення
ur: تنصیب ناکام
zh_tw: 安裝失敗

# S_ERROR_EXTENSION_INVALID
source: Installation failed. The extension is broken.
af: Installasie het misluk. Die uitbreiding is gebreek.
bg: Неуспех при инсталиране. Разширението е неизправно.
bn: ইনস্টলেশন ব্যর্থ হয়েছে৷ এক্সটেনশনটি ভাঙ্গা৷
cs: Instalace se nezdařila. Rozšíření je poškozené.
da: Installeringen mislykkedes. Filtypenavnet ugyldigt.
de: Installation fehlgeschlagen. Die Erweiterung ist fehlerhaft.
el: Η εγκατάσταση απέτυχε. Η επέκταση είναι κατεστραμμένη.
es_la: Falla en la instalación. La extensión tiene problemas.
fa: نصب انجام نشد. پسوند خراب است.
fi: Asennus epäonnistui. Laajennus on viallinen.
hi: स्थापना विफल. एक्सटेंशन भंग किया गया है.
hr: Instalacija nije uspjela. Proširenje nije ispravno.
id: Instalasi gagal. Ekstensinya rusak.
ja: インストールに失敗しました。この拡張機能は壊れています。
ka: ინსტალაცია ვერ განხორციელდა. გაფართოება დაზიანებულია.
kk: Орнатылым орындалмады. Кеңейтілім бұзылған.
ko: 설치에 실패했습니다. 패키지가 유효하지 않습니다.
lt: Įdiegti nepavyko. Plėtinys sugadintas.
lv: Instalācija neizdevās. Paplašinājums ir bojāts.
mk: Неуспешна инсталација. Додатокот не е исправен.
nb: Installasjon mislyktes. Utvidelsen er skadet.
nl: Installatie mislukt. Deze extensie is kapot.
pa: ਸਥਾਪਨਾ ਅਸਫ਼ਲ। ਐਕਸਟੈਨਸ਼ਨ ਟੁੱਟੀ ਹੋਈ ਹੈ।
pl: Instalacja nie powiodła się. Rozszerzenie jest uszkodzone.
ro: Instalarea a eșuat. Extensia este stricată.
ru: Не удалось установить. Расширение повреждено.
sr: Инсталирање није успело. Екстензија је неисправна.
ta: நிறுவதல் தோல்வி. நீட்டிப்பு சிதைந்துள்ளது.
te: ఇన్‌స్టాలేషన్ విఫలమైంది. పొడిగింపు విచ్ఛినమైంది.
th: ติดตั้งไม่สำเร็จ ส่วนขยายใช้ไม่ได้
tl: Nabigo ang instalasyon. Sira ang ekstensiyon.
tr: Yükleme başarısız. Eklenti bozuk.
uk: Спроба встановлення зазнала невдачі. Розширення не працюватиме.
ur: انسٹالیشن کا عمل ناکام ہوگیا ہے۔ ایکسٹیشن منقطع ہے۔
zh_tw: 安裝失敗，延伸套件已損毀。

# S_WIDGET_VIEW_MODE
source: View mode
af: Aansigmodus
bg: Режим на показване
bn: দর্শন মোড
cs: Režim zobrazení
da: Visningstilstand
de: Ansichtsmodus
el: Τρόπος προβολής
es_la: Modo de vista
fa: حالت مشاهده
fi: Näytä tila
hi: दृश्य मोड
hr: Način prikaza
id: Mode tampilan
ja: 表示モード
ka: ხედის რეჟიმი
kk: Режимді көру
ko: 보기 설정
lt: Peržiūros režimas
lv: Skatīt režīmu
mk: Режим на преглед
nb: Visningsmåte
nl: Weergavestand
pa: ਦ੍ਰਿਸ਼ ਮੋਡ
pl: Tryb wyświetlania
ro: Mod de vizualizare
ru: Режим просмотра
sr: Мод приказа
ta: காட்சி பயன்முறை
te: మోడ్ వీక్షించు
th: โหมดมุมมอง
tl: Mode ng pagtingin
tr: Görünüm modu
uk: Режим перегляду
ur: ویو موڈ
zh_tw: 檢視模式

# S_WIDGET_VIEW_MODE_FLOATING
source: Floating
af: Swewend
bg: Плаващ
bn: ভাসমান
cs: Plovoucí
da: Flydende
de: Freistehend
el: Αιωρούμενη
es_la: Flotante
fa: معلق
fi: Kelluva
hi: चलायमान
hr: Plutajući
id: Mengambang
ja: 浮動表示
ka: მოძრავი
kk: Қалқыма
ko: 유동 창
lt: Slankus
lv: Peldošs
mk: Лебдечко
nb: Flytende
nl: Zwevend
pa: ਫਲੋਟਿੰਗ
pl: W pływającym oknie
ro: Plutitor
ru: Плавающее
sr: Плутајуће
ta: மிதக்கிறது
te: ఫ్లోటింగ్
th: แบบลอย
tr: Kaygan mod
uk: Вільно
ur: قابل حرکت
zh_tw: 浮動

# S_WIDGET_VIEW_MODE_WINDOWED
source: Windowed
af: Bevenster
bg: Прозоречен
bn: উইন্ডোযুক্ত
cs: V okně
da: Vindue
de: Fenstermodus
el: Σε παράθυρο
es_la: En ventana
fa: دارای پنجره
fi: Ikkuna
hi: खिड़की
hr: S prozorima
id: Dalam Jendela
ja: ウィンドウ表示
ka: ფანჯარა
kk: Терезелер
ko: 창 모드
lt: Ribotas lango dalis
lv: Ar logiem
mk: Во прозорец
nb: Som vindu
nl: Venster
pa: ਵਿੰਡੋ ਯੁਕਤ
pl: W oknie
ro: În fereastră
ru: В окне
sr: У прозору
ta: சாளரப்படுத்தப்பட்டது
te: విండోడ్
th: หน้าต่าง
tl: Naka-window
tr: Pencereli
uk: В окремому вікні
ur: ونڈو صورت یافتہ
zh_tw: 視窗

# S_WIDGET_VIEW_MODE_MAXIMIZED
source: Maximized
af: Is maksimeer
bg: Увеличен
bn: বৃহদীকৃত
cs: Maximalizovat
da: Maksimeret
de: Maximiert
el: Σε μεγιστοποίηση
es_la: Maximizado
fa: بزرگ شده
fi: Suurennettu
hi: विस्तारित
hr: Maksimiziran
id: Diperbesar
ja: 最大表示
ka: გადიდებული
kk: Ең көп
ko: 최대화
lt: Išskleistas
lv: Maksimizēts
mk: Зголемен
nb: Maksimert
nl: Gemaximaliseerd
pa: ਵੱਡਾ ਕੀਤਾ ਗਿਆ
pl: Zmaksymalizowany
ro: Maximizat
ru: Развернуто
sr: Повећано
ta: பெரிதாக்கப்பட்டது
te: గరిష్టీకరించబడింది
th: ขยาย
tl: Naka-maximize
tr: Büyütülmüş
uk: Максимізація
ur: بڑا کریں
zh_tw: 放到最大

# S_WIDGET_VIEW_MODE_MINIMIZED
source: Minimized
af: Is geminimeer
bg: Намален
bn: ক্ষুদ্রকৃত
cs: Minimalizovat
da: Minimeret
de: Minimiert
el: Σε ελαχιστοποίηση
es_la: Minimizado
fa: کوچک شده
fi: Pienennetty
hi: संक्षिप्त
hr: Minimiziran
id: Diperkecil
ja: 最小表示
ka: დაკეცილი
kk: Ең аз
ko: 최소화
lt: Suskleistas
lv: Minimizēts
mk: Спуштен
nb: Minimert
nl: Geminimaliseerd
pa: ਛੋਟਾ ਕੀਤਾ ਗਿਆ
pl: Zminimalizowany
ro: Minimizat
ru: Свернуто
sr: Спуштено
ta: சிறிதாக்கப்பட்டது
te: కనిష్టీకరించబడింది
th: ย่อลง
tl: Naka-minimize
tr: Küçültülmüş
uk: Мінімізація
ur: چھوٹا کریں
zh_tw: 最小化

# S_WIDGET_VIEW_MODE_FULLSCREEN
source: Fullscreen
af: Volskerm
bg: Цял екран
bn: পূর্ণ স্ক্রীণ
cs: Celá obrazovka
da: Fuldskærm
de: Vollbildmodus
el: Πλήρης οθόνη
es_la: Pantalla completa
fa: تمام صفحه
fi: Koko näyttö
hi: फुल स्क्रीन
hr: Cijeli zaslon
id: Satu layar penuh
ja: フルスクリーン表示
ka: მთელ ეკრანზე
kk: Толық экран
ko: 전체화면
lt: Visas ekranas
lv: Pilnekrāns
mk: На цел екран
nb: Fullskjerm
nl: Volledig scherm
pa: ਪੂਰੀ ਸਕਰੀਨ
pl: Pełny ekran
ro: Pe tot ecranul
ru: Во весь экран
sr: Цео екран
ta: முழுத்திரை
te: పూర్తి స్క్రీన్
th: เต็มหน้าจอ
tl: Buong screen
tr: Tam ekran
uk: На весь екран
ur: مکمل اسکرین
zh_tw: 全螢幕

# S_BUTTON_TAB_GROUP
source: Tab Stack
af: Oortjiestapel
bg: Стек с раздели
bn: ট্যাব স্তুপ
cs: Seskupení listů
da: Fanestabel
de: Tabgruppe
el: Στοίβα καρτελών
es_la: Pila de pestañas
fa: دسته زبانه
fi: Välilehtipino
hi: टैब स्टैक
hr: Stog kartica
id: Tumpukan Tab
ja: タブスタック
ka: ჩანართთა დასტა
kk: Қойынды бумасы
ko: 탭묶음
lt: Skirtuko dėklas
lv: Ciļņu grupa
mk: Куп на јазичиња
nb: Fanegruppe
nl: Tabgroep
pa: ਟੈਬ ਸਟੈਕ
pl: Stos kart
ro: Stivă de taburi
ru: Группа вкладок
sr: Скуп страна
ta: தாவல் அடுக்கு
te: ట్యాబ్ స్టేక్
th: การเรียงซ้อนแท็บ
tr: Sekme Grubu
uk: Стос вкладок
ur: ٹیب اسٹیک
zh_tw: 頁籤群組

# S_BUTTON_TAB_GROUP_EXPAND
source: Expand Tab Stack
af: Vou Oortjiestapel uit
bg: Разшири стека
bn: ট্যাব স্তুপ প্রসারিত করুন
cs: Rozbalit seskupené listy
da: Udfold fanestabel
de: Tabgruppe ausklappen
el: Ανάπτυξη στοίβας καρτελών
es_la: Expandir pila de pestañas
fa: باز کردن دسته زبانه
fi: Laajenna välilehtipino
hi: टैब स्टैक विस्तारित करें
hr: Proširi stog kartica
id: Buka Tumpukan Tab
ja: タブを展開
ka: დასტის გაშლა
kk: Қойынды бумасын жаю
ko: 탭묶음 펼치기
lt: Išskleisti skirtuko dėklą
lv: Izvērst ciļņu grupu
mk: Рашири куп на јазичиња
nb: Utvid fanegruppe
nl: Tabgroep uitklappen
pa: ਟੈਬ ਸਟੈਕ ਫੈਲਾਉ
pl: Rozwiń stos kart
ro: Desfășoară stiva de taburi
ru: Развернуть группу вкладок
sr: Рашири скуп страна
ta: தாவல் அடுக்கை விரிவாக்கு
te: స్టేక్‌ను విస్తరించు
th: ขยายการเรียงซ้อนแท็บ
tl: I-expand ang Tab Stack
tr: Sekme Grubunu Genişlet
uk: Розгорнути стос вкладок
ur: ٹیب اسٹیک کو کھولیں
zh_tw: 展開頁籤群組

# S_BUTTON_TAB_GROUP_COLLAPSE
source: Collapse Tab Stack
af: Vou Oortjiestapel in
bg: Свий стека
bn: ট্যাব স্তুপ সঙ্কুচিত করুন
cs: Sbalit seskupené listy
da: Sammenfold fanestabel
de: Tabgruppe einklappen
el: Σύμπτυξη στοίβας καρτελών
es_la: Contraer pila de pestañas
fa: بستن دسته زبانه
fi: Kutista välilehtipino
hi: टैब स्टैक संक्षिप्त करें
hr: Sažmi stog kartica
id: Tutup Tumpukan Tab
ja: タブを格納
ka: დასტის დაკეტვა
kk: Қойынды бумасын тасалау
ko: 탭묶음 접기
lt: Suskleisti skirtuko dėklą
lv: Sakļaut ciļņu grupu
mk: Собери куп на јазичиња
nb: Trekk sammen fanegrupe
nl: Tabgroep inklappen
pa: ਟੈਬ ਸਟੈਕ ਢਾਹੋ
pl: Zwiń stos kart
ro: Pliază stiva de taburi
ru: Свернуть группу вкладок
sr: Скупи скуп страна
ta: தாவல் அடுக்கை குலை
te: ట్యాబ్ స్టేక్‌ను నాశనం చేయి
th: ยุบการเรียงซ้อนแท็บ
tl: I-collapse ang Tab Stack
tr: Sekme Grubunu Daralt
uk: Згорнути стос вкладок
ur: ٹیب اسٹیک کو بند کریں
zh_tw: 收合頁籤群組

# S_BREAM_UPDATE_RESTART_WARNING_TITLE
source: Update Opera Mini
af: Werk Opera Mini by
as: Opera Mini আপডেট কৰক
bg: Актуализиране на Opera Mini
bn: Opera Mini আপডেট করুন
ca: Actualització de l'Opera Mini
cs: Aktualizovat Operu Mini
da: Opdater Opera Mini
de: Opera Mini Update
el: Ενημέρωση του Opera Mini
es_la: Actualizar Opera Mini
eu: Eguneratu Opera Mini
fa: به روز رسانی Opera Mini
fi: Päivitä Opera Mini
gu: Opera Mini અપડેટ કરો
hi: Opera Mini अद्यतन करें
hr: Ažuriraj preglednik Opera Mini
id: Perbarui Opera Mini
ja: Opera Mini の更新
ka: Opera Mini-ს განახლება
kk: Opera Mini бағдарламасын жаңарту
km: ធ្វើបច្ចុប្បន្នភាព Opera Mini
ko: Opera Mini 업데이트
lt: Atnaujinti Opera Mini
lv: Atjaunināt lietojumprogrammu Opera Mini
mk: Надградба на Opera Mini
ml: Opera Mini അപ്ഡേറ്റുചെയ്യുക
mn: Opera Mini-г шинэчлэх
nb: Oppdater Opera Mini
nl: Opera Mini bijwerken
or: Opera Mini ଅଦ୍ୟତନ କରନ୍ତୁ
pa: Opera Mini ਅਪਡੇਟ ਕਰੋ
pl: Aktualizacja Opery Mini
ps: تازه کړﺉ Opera Mini
ro: Actualizare Opera Mini
ru: Обновление Opera Mini
si: Opera Mini යාවත්කාල කරන්න
sl: Posodabljanje programa Opera Mini
sq: Përditëso Opera Mini
sr: Обнова Opera Mini
ta: Opera Mini -ஐ மேம்படுத்து
te: Opera Miniని అప్‌డేట్ చేయి
th: อัปเดต Opera Mini
tk: Opera Mini-ni täzelemek
tl: I-update ang Opera Mini
tr: Opera Mini'yı güncelleyin
uk: Оновлення Opera Mini
ur: Opera Mini کو اپ ڈیٹ کریں
zh_hk: 更新 Opera Mini
zh_tw: 更新 Opera Mini

# S_BREAM_UPDATE_RESTART_WARNING_DESC
source: Exit and update Opera Mini?
af: Verlaat Opera Mini en werk by?
as: Opera Mini প্ৰস্থান আৰু আপডেট কৰিবনে?
bg: Изход и актуализиране на Opera Mini?
bn: Opera Mini প্রস্থান ও আপডেট করবেন?
ca: Voleu sortir i actualitzar l'Opera Mini?
cs: Ukončit a aktualizovat Operu Mini?
da: Luk og opdater Opera Mini?
de: Beenden und Opera Mini updaten?
el: Έξοδος και ενημέρωση του Opera Mini;
es_la: ¿Salir y actualizar Opera Mini?
eu: Irten eta Opera Mini eguneratu?
fa: خروج از Opera Mini و به روز رسانی آن انجام شود؟
fi: Lopeta ja päivitä Opera Mini?
gu: Opera Mini થી બહાર નીકળીને અપડેટ કરીએ?
hi: निर्गम करें और Opera Mini अद्यतन करें?
hr: Napustiti i ažurirati preglednik Opera Mini?
id: Tutup dan perbarui Opera Mini?
ja: Opera Mini を終了して更新を行いますか？
ka: გსურთ Opera Mini-დან გამოსვლა და განახლება?
kk: Opera Mini бағдарламасынан шығып, оны жаңарту керек пе?
km: ចាកចេញហើយធ្វើបច្ចុប្បន្នភាព Opera Mini?
ko: Opera Mini를 끝내고 업데이트 하시겠습니까?
lt: Išeiti ir atnaujinti Opera Mini?
lv: Vai aizvērt un atjaunināt lietojumprogrammu Opera Mini?
mk: Излез и надградба на Opera Mini?
ml: Opera Mini ല്‍ നിന്ന് പുറത്തുകടന്ന് അപ്ഡേറ്റുചെയ്യണോ?
mn: Opera Mini-гээс гарч, шинэчлэх үү?
nb: Avslutte og oppdatere Opera Mini?
nl: Opera Mini afsluiten en bijwerken?
or: ପ୍ରସ୍ଥାନ ଏବଂ Opera Mini ଅଦ୍ୟତନ କରିବ?
pa: ਕੀ Opera Mini ਤੋਂ ਨਿਕਾਸ ਅਤੇ ਅਪਡੇਟ ਕੀਤਾ ਜਾਵੇ?
pl: Zamknąć i uaktualnić Operę Mini?
ps: تازه کړﺉ اؤ ووځی Opera Mini?
ro: Ieșire și actualizare Opera Mini ?
ru: Выйти и обновить Opera Mini?
si: ඉවත් වී Opera Mini යාවත්කාල කරන්න
sl: Ali želite zapreti in posodobiti program Opera Mini?
sq: Dil dhe përditëso Opera Mini?
sr: Затворити и обновити Opera Mini
ta: Opera Mini -இலிருந்து வெளியேறி அதைப் புதுப்பிக்க விரும்புகிறீர்களா?
te: నిష్క్రమించి, Opera Miniని అప్‌డేట్ చేయాలా?
th: ออกและอัปเดต Opera Mini หรือไม่
tk: Çykmaly we Opera Mini-ni täzelemelimi?
tl: Mag-exit at i-update ang Opera Mini?
tr: Opera Mini'yi kapatıp güncellemek ister misiniz?
uk: Вийти з Opera Mini і оновити програму?
ur: باہر نکلیں اور Opera Mini کو اپ ڈیٹ کریں؟
zh_hk: 是否退出并更新 Opera Mini？
zh_tw: 關閉並更新 Opera Mini？

# S_BREAM_INSTALL_UPDATE
source: Install update
af: Installeer bywerking
as: আপডেট ইনষ্টল কৰক
bg: Инсталирай
bn: আপডেট ইনস্টল করুন
ca: Instal·la actualització
cs: Instalovat aktualizaci
da: Installer opdatering
de: Update installieren
el: Εγκατάσταση ενημέρωσης
es_la: Instalar actualización
eu: Instalatu eguneratzea
fa: نصب مورد به روز
fi: Asennuspäivitys
gu: અપડેટ ઇન્સ્ટોલ કરો
hi: अद्यतन स्थापित करें
hr: Instaliraj ažuriranje
id: Instal pembaruan
ja: 更新をインストール
ka: განახლების ინსტალაცია
kk: Жаңартуды орнату
km: ដំឡើងបច្ចុប្បន្នភាព
ko: 업데이트 설치
lt: Įdiegti naujinimą
lv: Instalēt atjauninājumu
mk: Инсталирај надградба
ml: അപ്ഡേറ്റ് ഇന്‍സ്റ്റാള്‍ ചെയ്യുക
mn: Шинэчлэл суулгах
nb: Installer oppdatering
nl: Installeren
or: ଅଦ୍ୟତନ ସଂସ୍ଥାପନ କରନ୍ତୁ
pa: ਅਪਡੇਟ ਸਥਾਪਿਤ ਕਰੋ
pl: Uaktualnij
ps: تازه کول اولګوۍ
ro: Instalează actualizarea
ru: Установить
si: යාවත්කාල ස්ථාපිත කරන්න
sl: Namestitev posodobitve
sq: Instalo përditësimin
sr: Инсталирати обнову
ta: புதுப்பிப்பை நிறுவு
te: అప్‌డేట్‌ని ఇన్‌స్టాల్ చేయి
th: ติดตั้งข้อมูลอัปเดต
tk: Täzelenmeleri ornaşdyrmak
tl: I-install ang update?
tr: Güncellemeyi yükle
uk: Встановити оновлення
ur: اپ ڈیٹ انسٹال کریں
zh_hk: 安裝更新
zh_tw: 安裝更新

# S_BREAM_INSTALLING_UPDATE_TITLE
source: Updating
af: Werk tans by
as: আপডেট হৈ আছে
bg: Актуализиране
bn: আপডেট হচ্ছে
ca: Actualitzant
cs: Aktualizuji
da: Opdaterer
de: Update installieren
el: Ενημέρωση σε εξέλιξη
es_la: Actualizando
eu: Eguneratzen
fa: در حال به روز رسانی
fi: Päivittää
gu: અપડેટ કરી રહ્યું છે
hi: अद्यतन कर रहा है
hr: Ažuriranje
id: Memperbaharui
ja: 更新中
ka: მიმდინარეობს განახლება
kk: Жаңартылуда
km: កំពុងធ្វើបច្ចុប្បន្នភាព
ko: 업데이트 중
lt: Atnaujinama
lv: Atjaunina
mk: Надградба
ml: അപ്ഡേറ്റുചെയ്യുന്നു
mn: Шинэчилж байна
nb: Oppdaterer
nl: Bijwerken
or: ଅଦ୍ୟତନ କରୁଛି
pa: ਅਪਡੇਟ ਕਰ ਰਿਹਾ
pl: Aktualizacja
ps: تازه کېږي
ro: Actualizare
ru: Обновление
si: යාවත්කාල කෙරෙමින්
sl: Posodabljanje
sq: Duke përditësuar
sr: Обнављање
ta: புதுப்பிக்கிறது
te: అప్‌డేట్ చేస్తోంది
th: กำลังอัปเดต
tk: Täzelenýär
tl: Ina-update
tr: Güncelleniyor
uk: Оновлення
ur: اپ ڈیٹ کرنا
zh_hk: 正在更新
zh_tw: 正在更新中

# S_BREAM_INSTALLING_UPDATE_DESC
source: Please wait while Opera Mini updates…
af: Wag asseblief terwyl Opera Mini bygewerk word…
as: Opera Mini আপডেট হোৱালৈকে অনুগ্ৰহ কৰি অপেক্ষা কৰক…
bg: Моля изчакайте, Opera Mini се актуализира…
bn: Opera Mini যখন আপডেট হচ্ছে তখন অনুগ্রহ করে অপেক্ষা করুন…
ca: Espereu que l'Opera Mini s'actualitzi…
cs: Prosím, čekejte, Opera Mini je aktualizována…
da: Vent et øjeblik mens Opera Mini opdateres…
de: Bitte warten Sie, während Opera Mini aktualisiert wird…
el: Περιμένετε όσο ενημερώνεται το Opera Mini…
es_la: Por favor espere mientras Opera Mini se actualiza…
eu: Mesedez, itxaron Opera Mini eguneratzen den bitartean…
fa: لطفا صبر كنيد تا Opera Mini به روز شود…
fi: Odota, Opera Miniä päivitetään…
gu: Opera Mini અપડેટ થઈ રહ્યું છે ત્યાં સુધી કૃપયા રાહ જુઓ…
hi: Opera Mini अद्यतन होने तक कृपया प्रतीक्षा करें…
hr: Pričekajte, u tijeku je ažuriranje preglednika Opera Mini…
id: Harap menunggu sementara Opera Mini sedang diperbarui…
ja: Opera Mini の更新中です。お待ちください。
ka: გთხოვთ მოითმინოთ, მიმდინარეობს Opera Mini-ს განახლება…
kk: Opera Mini бағдарламасы жаңартылып болғанша күте тұрыңыз…
km: សូមរង់ចាំខណៈពេល Opera Mini កំពុងធ្វើចរន្តកាល...
ko: Opera Mini가 업데이트 되는 동안 기다려주세요...
lt: Palaukite, kol Opera Mini bus atnaujinta…
lv: Lūdzu, gaidiet, kamēr lietojumprogramma Opera Mini tiek atjaunināta...
mk: Ве молиме почекајте додека трае надградбата на Opera Mini…
ml: Opera Mini അപ്ഡേറ്റുചെയ്യുന്നതുവരെ ദയവായി കാത്തിരിക്കുക…
mn: Opera Mini шинэчлэгдэж байхад хүлээнэ үү…
nb: Vennligst vent mens Opera Mini blir oppdatert…
nl: Opera Mini wordt bijgewerkt, even geduld…
or: Opera Mini ଅଦ୍ୟତନ ହେବା ସମୟରେ ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ…
pa: ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ ਜਦੋਂ ਤਕ Opera Mini ਅਪਡੇਟ ਹੋ ਰਿਹਾ ਹੈ…
pl: Proszę czekać. Trwa aktualizacja Opery Mini…
ps: انتظار وکړئ Opera Mini تازه کیږي…
ro: Așteptați în timp ce se actualizează Opera Mini…
ru: Идёт процесс обновления Opera Mini…
si: Opera Mini යාවත්කාල කෙරෙන තෙක් මඳක් සිටින්න…
sl: Počakajte, da se Opera Mini posodobi …
sq: Ju lutem prisni gjersa Opera Mini të jetë e përditësuar...
sr: Молим Вас сачекајте док се Opera Mini обнавља…
ta: Opera Mini புதுப்பிக்கப்படும் வரை காத்திருக்கவும்…
te: దయచేసి Opera Mini అప్‌డేట్ అవుతున్నప్పుడు వేచి ఉండండి…
th: โปรดรอขณะกำลังอัปเดต Opera Mini…
tk: Opera Mini doly täzelenýänçä garaşmagy haýyş edýäris…
tl: Pakihintay habang ina-update ang Opera Mini…
tr: Lütfen Opera Mini güncellenirken bekleyin…
uk: Зачекайте на завершення оновлення Opera Mini…
ur: براہ مہربانی Opera Mini کے اپڈیٹ ہونے تک انتظار کریں…
zh_hk: 請稍候，Opera Mini 正在更新…
zh_tw: Opera Mini 正在更新，請稍候…
