Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SECURITY_INFORMATION_SERVER_NAME_MISMATCH
source: The server name does not match the certificate name.
af: Die bedienernaam pas nie by die sertifikaatnaam nie.
bg: Името на сървъра не отговаря на името в сертификата.
bn: সার্ভার নামটিতে কোনও মিলে যাওয়া শংসাপত্রের বনাম নেই৷
cs: Jméno serveru neodpovídá jménu certifikátu.
da: Servernavnet passer ikke overens med certifikatnavnet.
de: Der Name des Servers entspricht nicht dem des Zertifikats.
el: Το όνομα διακομιστή δεν ταιριάζει με το όνομα στο πιστοποιητικό.
es_la: El nombre del servidor no concuerda con el nombre del certificado.
fa: نام سرور با نام مجوز مطابقت ندارد.
fi: Palvelimen nimi ei sovi yhteen varmenteen nimen kanssa.
hi: सर्वर नाम प्रमाणपत्र नाम से मेल नहीं खाता है।
hr: Naziv poslužitelja ne poklapa se s nazivom potvrde.
id: Nama server tidak cocok dengan nama pada sertifikat.
ja: サーバー名と証明書名が一致しません。
ka: სერვერის სახელი სერთიფიკატის სახელს არ დაემთხვა.
kk: Сервер атауы куәлік атауымен сәйкес келмейді.
ko: 서버의 이름이 인증서의 이름과 일치하지 않습니다.
lt: Serverio pavadinimas neatitinka liudijimo pavadinimo.
lv: Servera nosaukums neatbilst sertifikāta nosaukumam.
mk: Името на серверот не одговара на името на сертификатот.
nb: Tjenernavnet stemmer ikke med sertifikatnavnet.
nl: De servernaam komt niet overeen met de certificaatnaam.
pa: ਸਰਵਰ ਨਾਂ ਸਰਟੀਫਿਕੇਟ ਦੇ ਨਾਂ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ।
pl: Nazwa serwera nie jest zgodna z nazwą certyfikatu.
ro: Numele serverului nu se potrivește cu numele certificatului.
ru: Имя сервера не соответствует имени сертификата.
sr: Име сервера не одговара имену потврде.
ta: சான்றிதழ் பெயருடன் சர்வர் பெயர் பொருந்தவில்லை.
te: సర్టిఫికేట్ పేరుతో సర్వర్ పేరు సరిపోలడం లేదు.
th: ชื่อเซิร์ฟเวอร์ ไม่ตรงกับชื่อใบรับรอง
tl: Hindi tumugma ang pangalan ng server sa pangalan ng certificate.
tr: Sunucu ismi ile sertifika ismi uyuşmuyor.
uk: Назва сервера не збігається з назвою сертифіката.
ur: سرور کا نام سرٹیفیکٹ کے نام سے مطابقت نہیں رکھتا۔
zh_tw: 伺服器名稱與憑證名稱不符

# D_SECURITY_INFORMATION_UNKNOWN_CA
source: The certificate is not signed by a trusted authority.
af: Die sertifikaat is nie geteken deur 'n vertroude gesag nie.
bg: Сертификатът не е подписан от надежден издател.
bn: শংসাপত্রটি বিশ্বস্ত কর্তৃপক্ষ দ্বারা স্বাক্ষরিত নয়
cs: Certifikát není podepsán důvěryhodnou autoritou.
da: Certifikatet er ikke underskrevet af et betroet certificeringscenter.
de: Das Zertifikat wurde nicht von einer vertrauenswürdigen Stelle unterzeichnet.
el: Το πιστοποιητικό δεν είναι υπογεγγραμμένο από Αρχή Έκδοσης εμπιστοσύνης.
es_la: El certificado no está firmado por una autoridad confiable.
fa: مجوز توسط یک صادر کننده قابل اطمینان امضا نشده است.
fi: Varmenne ei ole luotetun varmentajan allekirjoittama.
hi: यह प्रमाणपत्र किसी विश्वसनीय अधिकरण द्वारा हस्ताक्षरित नहीं है।
hr: Poslužitelj nije na popisu pouzdanih autoriteta za izdavanje potvrda.
id: Sertifikat tidak disetujui oleh otoritas terpercaya.
ja: この証明書は信頼できる認証機関によって署名されていません。
ka: სერთიფიკატის სანდო ორგანოს მიერ არ არის დამოწმებული.
kk: Куәлікке сенімді сертификаттау орталығы қол қойған жоқ.
ko: 인증서는 신뢰할 수 있는 인증기관에 의해 서명되지 않았습니다.
lt: Liudijimas nepatvirtintas liudijimų įstaigos.
lv: Sertifikātu nav parakstījusi uzticama iestāde.
mk: Сертификатот не е потпишан од доверлив авторитет.
nb: Sertifikatet er ikke signert av en klarert utsteder.
nl: Het certificaat is niet ondertekend door een vertrouwde autoriteit.
pa: ਸਰਟੀਫਿਕੇਟ ਕਿਸੇ ਵਿਸ਼ਵਾਸਯੋਗ ਪਦ-ਅਧਿਕਾਰੀ ਦੁਆਰਾ ਹਸਤਾਖਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Certyfikat nie został podpisany przez godny zaufania ośrodek certyfikacji.
ro: Certificatul nu este semnat de o autoritate de încredere.
ru: Сертификат не подписан доверенным центром сертификации.
sr: Потврду није потписла поуздано овлашћено лице.
ta: நம்பகமான அங்கீகரிப்பவரால் சான்றிதழ் கையொப்பமிடப்படவில்லை.
te: ఒక విశ్వసనీయ ప్రమాణంచే సర్టిఫికేట్ సంతకం చేయబడలేదు.
th: ใบรับรองไม่ได้รับการลงนามจากผู้ตรวจสอบสิทธิ์ที่เชื่อถือได้
tl: Hindi nalagdaan ng mapagkakatiwalaang awtoridad ang certificate
tr: Sertifika güvenilir bir yetkili tarafından imzalanmamış.
uk: Сертифікат не підписано службою, гідною довіри.
ur: اس سرٹیفیکٹ پر کسی قابل بھروسہ اتھارٹی کی جانب سے سائن نہیں ہیں۔
zh_tw: 這個憑證並非由可信的機構所簽署

# D_SECURITY_INFORMATION_EXPIRED
source: The certificate has expired.
af: Die sertifikaat het verval.
bg: Сертификатът е с изтекъл срок.
bn: শংসাপত্রটি মেয়াদ উত্তীর্ণ৷
cs: Platnost certifikátu již vypršela.
da: Certifikatet er udløbet.
de: Das Zertifikat ist abgelaufen.
el: Το πιστοποιητικό έχει εκπνεύσει.
es_la: El certificado ha expirado.
fa: مجوز منقضی شده است.
fi: Varmenne on vanhentunut.
hi: यह प्रमाणपत्र चुक चुका है।
hr: Potvrdi je istekla valjanost.
id: Sertifikat telah kedaluwarsa.
ja: 証明書の有効期限が切れています。
ka: სერთიფიკატს ვადა გაუვიდა.
kk: Куәліктің мерзімі аяқталды.
ko: 인증서의 기한이 만료되었습니다.
lt: Liudijimo galiojimas pasibaigęs.
lv: Sertifikāta derīguma termiņš ir beidzies.
mk: Сертификатот е истечен.
nb: Sertifikatet har gått ut på dato.
nl: Het certificaat is verlopen.
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੁੱਗ ਗਈ ਹੈ।
pl: Certyfikat stracił ważność.
ro: Certificatul a expirat.
ru: Сертификат просрочен.
sr: Потврда је истекла.
ta: சான்றிதழ் காலாவதியாகிவிட்டது.
te: సర్టిఫికేట్ గడువు ముగిసింది.
th: ใบรับรองหมดอายุ
tl: Paso na ang certificate.
tr: Sertifikanın süresi dolmuş.
uk: Термін дії сертифіката минув.
ur: یہ سرٹیفیکٹ ختم ہو چکا ہے۔
zh_tw: 憑證已過期

# D_SECURITY_INFORMATION_NOT_YET_VALID
source: The certificate is not valid yet.
af: Die sertifikaat is nog nie geldig nie.
bg: Сертификатът все още не е валиден.
bn: শংসাপত্রটি আর বৈধ নেই৷
cs: Platnost certifikátu ještě nenastala.
da: Certifikatet er ikke gyldigt endnu.
de: Das Zertifikat ist noch nicht gültig.
el: Το πιστοποιητικό δεν είναι ακόμη έγκυρο
es_la: El certificado aún no es válido.
fa: مجوز هنوز معتبر نیست.
fi: Varmenne ei ole vielä kelvollinen.
hi: यह प्रमाणपत्र अभी वैध नहीं बना है।
hr: Potvrdi nije započela valjanost.
id: Sertifikat masih belum valid
ja: 証明書の有効期限の開始前です。
ka: სერთიფიკატი ჯერ ძალაში არ შესულა.
kk: Куәлік жарамды емес.
ko: 인증서는 아직 유효하지 않습니다.
lt: Liudijimas negaliojantis.
lv: Sertifikāts vēl nav derīgs.
mk: Сертификатот се уште не е важечки.
nb: Sertifikatet er ikke gyldig ennå.
nl: De invoer is ongeldig
pa: ਸਰਟੀਫਿਕੇਟ ਹੁਣ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ।
pl: Certyfikat nie uzyskał jeszcze ważności.
ro: Certificatul încă nu este valid.
ru: Сертификат пока не вступил в силу.
sr: Потврда још увек не важи.
ta: சான்றிதழ் இதுவரை செல்லாதது.
te: ఇప్పటికీ సర్టిఫికేట్ ధ్రువీకరించబడలేదు.
th: ใบรับรองยังไม่ถูกต้อง
tl: Hindi pa balido ang certificate.
tr: Sertifika henüz geçerli değil.
uk: Сертифікат не набув чинності.
ur: یہ سرٹیفیکٹ درست نہیں ہے۔
zh_tw: 憑證尚未生效

# D_SECURITY_INFORMATION_ANONYMOUS
source: The server requested an anonymous connection. The identity of the server cannot be verified.
af: Die bediener het gevra vir 'n anonieme verbinding. Die bediener se identiteit kan nie geverifieer word nie.
bg: Сървърът заяви анонимно свързване. Идентичността на сървъра не може да бъде проверена.
bn: সার্ভারের অনুরোধ করা অনামী সংযোগ৷ সার্ভারটির পরিচয় যাচাই করতে পারা যায়নি৷
cs: Server požaduje anonymní připojení. Identitu serveru nelze ověřit.
da: Serveren anmodede om en anonym forbindelse. Serverens identitet kan ikke verificeres.
de: Der Server verlangt eine anonyme Verbindung. Die Identität des Servers kann nicht überprüft werden.
el: Ο διακομιστής αιτήθηκε ανώνυμη σύνδεση. Η ταυτότητα του διακομιστή δεν είναι δυνατόν να επαληθευτεί.
es_la: El servidor ha solicitado una conexión anónima. La identidad del servidor no puede ser verificada.
fa: سرور درخواست یک اتصال ناشناس را دارد. هویت سرور قابل تأیید نیست.
fi: Palvelin pyysi anonyymiä yhteyttä. Palvelimen identiteettiä ei pystytä selvittämään.
hi: इस सर्वर ने एक गुमनाम कनेक्शन का अनुरोध किया। इस सर्वर की पहचान को सत्यापित नहीं किया जा सकता।
hr: Poslužitelj je zatražio anonimno povezivanje. Identitet poslužitelja ne može biti provjeren.
id: Server meminta koneksi anonim. Identitas server tidak bisa verifikasi.
ja: サーバーが匿名接続を要求しています。このサーバの身元を確認できません。
ka: სერვერმა ანონიმური კავშირი მოითხოვა. სერვერის იდენტობის გადამოწმება შეუძლებელია.
kk: Сервер аты-жөні көрсетілмеген қосылым ретінде сұралды. Сервер куәлігін тексеру мүмкін емес.
ko: 서버가 익명으로 연결을 요청했습니다. 서버의 신원을 확인할 수 없습니다.
lt: Serveris prašo leisti prisijungti anonimiškai. Serverio tapatybės patvirtinti neįmanoma.
lv: Serveris pieprasīja anonīmu savienojumu. Severa identitāti nevar pārbaudīt.
mk: Серверот побара анонимна врска. Не може да се провери идентитетот на серверот.
nb: Tjeneren ba om en anonym forbindelse. Tjenerens identitet kan ikke bekreftes.
nl: De server vraagt een anonieme verbinding aan. De identiteit van de server kan niet worden geverifieerd.
pa: ਸਰਵਰ ਨੇ ਇੱਕ ਬੇਨਾਮ ਕਨੈਕਸ਼ਨ ਲਈ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ। ਸਰਵਰ ਦੀ ਪਛਾਣ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pl: Serwer zażądał połączenia anonimowego. Nie można zweryfikować tożsamości serwera.
ro: Serverul a cerut o conexiune anonimă. Identitatea serverului nu poate fi verificată.
ru: Сервер запросил анонимное соединение. Невозможно проверить подлинность сервера.
sr: Сервер је одбио анонимну везу. Идентитет сервера не може да се провери.
ta: அநாமதேய இணைப்பை சர்வர் கோரியுள்ளது. சர்வரின் அடையாளத்தைச் சரிபார்க்க முடியாது.
te: ఒక పేరులేని కనెక్షన్‌ను సర్వర్ అభ్యర్థించింది. సర్వర్ యొక్క గుర్తింపు ధ్రువీకరించబడదు.
th: เซิร์ฟเวอร์ร้องขอวิธีการเชื่อมต่อแบบนิรนาม ไม่สามารถตรวจสอบตัวตนของของเซิร์ฟเวอร์ได้
tl: Humiling ang server ng anonymous na koneksiyon. Hindi matiyak ang pagkakakilanlan ng server.
tr: Sunucu anonim bir bağlantı talebinde bulundu. Sunucu tanımlaması doğrulanamıyor.
uk: Сервер надіслав запит на анонімне з’єднання. Ідентичність сервера неможливо перевірити.
ur: سرور نے ایک نامعلوم رابطہ کے لئے کہا ہے۔ سرور کی شناخت کی تصدیق نہیں کی جاسکتی۔
zh_tw: 主機要求匿名連線，主機的身份無法被驗證

# D_SECURITY_INFORMATION_UNENCRYPTED
source: Your communication with the server is unencrypted, and therefore vulnerable to eavesdropping.
af: Jou kommunikasie met die bediener is ongeënkodeer, en daarom kwesbaar vir meeluistering.
bg: Връзката със сървъра *не* е криптирана и е уязвима на подслушване
bn: সার্ভারের সাথে আপনার যোগাযোগ এনক্রিপ্টেড এবং তাই আড়ি পাতার সম্ভাবনা যুক্ত৷
cs: Vaše komunikace se serverem není šifrována, může být proto sledována nepovolanými osobami.
da: Din kommunikation med serveren er ikke krypteret og derfor sårbar over for afluring.
de: Die Kommunikation mit dem Server ist unverschlüsselt und könnte daher heimlich mitverfolgt werden.
el: Η επικοινωνία σας με το διακομιστή είναι μη κρυπτογραφημένη και ευαίσθητη σε υποκλοπές.
es_la: La comunicación con el servidor no está codificada, y es por lo tanto vulnerable a ser interceptada por terceros.
fa: ارتباط شما با سرور از حالت رمزگذاری شده خارج شد و از این رو ممکن است مورد سوء استفاده قرار بگیرد.
fi: Tietoliikenne palvelimelle on salaamatonta, joten sitä saatetaan pystyä salakuuntelemaan.
hi: सर्वर के साथ आपका संप्रेषण कूटलेखित नहीं है, इसलिए उसे कोई भी सुन सकता है।
hr: Vaša komunikacija s poslužiteljem nije šifrirana zbog čega je podložna prisluškivanju.
id: Komunikasi Anda dengan server tidak diproteksi, dan rentan terhadap penyadapan.
ja: サーバーとの通信は暗号化されていないため、傍受される危険性があります。
ka: სერვერთან თქვენი კავშირი შიფრირების გარეშე ხორციელდება, რაც მიყურადების შესაძლებლობას ქმნის.
kk: Сервермен байланыс шифрланбады, сондықтан хабарлар жолда ұсталуы мүмкін
ko: 서버와의 통신이 암호화되지 않았으므로 도청당할 수 있습니다.
lt: Jusų ryšis su serveriu nešifruotas, dėl to yra įmanomas neteisėtas informacijos perėmimas.
lv: Jūsu saziņa ar serveri ir nešifrēta, tāpēc jutīga pret noklausīšanos.
mk: Вашата комуникација со серверот не е енкриптирана и затоа е подложена на прислушување.
nb: Din kommunikasjon med tjeneren er ukryptert og derfor sårbar for avlytting.
nl: De verbinding met de server is niet versleuteld, en kan dus worden afgeluisterd.
pa: ਸਰਵਰ ਨਾਲ ਤੁਹਾਡਾ ਸੰਚਾਰ ਏਨਕ੍ਰਿਪਟ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਇਸ ਲਈ ਗੁਪਤ ਵਾਰਤਾ ਨੂੰ ਸੁਣਨ ਵਿੱਚ ਕਮਜ਼ੋਰ ਹੈ।
pl: Połączenie z serwerem jest nieszyfrowane, przez co jest ono podatne na podsłuchiwanie.
ro: Comunicația dumneavoastră cu serverul nu este criptată și astfel este vulnerabilă la trasul cu urechea.
ru: Соединение с сервером не зашифровано, поэтому существует опасность перехвата данных.
sr: Ваша веза са сервером није шифрована, па је осетљива на прислушкивање.
ta: சர்வருடனான உங்கள் தொடர்பு குறியாக்கப்படவில்லை, எனவே உங்களை அறியாமல் கண்காணிக்கப்பட வாய்ப்புகள் உள்ளன.
te: సర్వర్‌తో మీ కమ్యూనికేషన్ ఎన్‌క్రిప్ట్ చేయబడలేదు, కనుక ఎవరైనా గమనించేందుకు ఆస్కారం ఉంది.
th: การสื่อสารกับเซิร์ฟเวอร์ถูกยกเลิกการเข้ารหัส จึงมีความเสี่ยงที่จะถูกลักลอบดักข้อมูล
tl: Hindi naka-encrypt ang iyong komunikasyon sa server, at sa gayon ay maaaring lihim na masubaybayan.
tr: Sunucu ile olan bağlantınız şifrelenmemiş ve başkaları tarafından gizlice izlenebilir.
uk: Ваш обмін інформацією з сервером не зашифровано, тому його можна легко перехопити.
ur: سرور کے ساتھ آپ کا رابطہ منقطع ہوگیا ہے، لہذا متکلم کے علم کے بغیر سماعت کا خطرہ ہوسکتا ہے۔
zh_tw: 你與主機之間的通訊未加密，有可能被竊聽

# D_SECURITY_INFORMATION_LOW_ENCRYPTION
source: An encryption level that is not secure was requested by the server.
af: 'n Enkripsievlak wat nie veilig is nie, is deur die bediener aangevra.
bg: Сървърът заявява несигурно ниво на защита.
bn: সুরক্ষিত নয় এমন একটি এনক্রিপশন স্তরের অনুরোধ সার্ভার করেছিল৷
cs: Server požaduje příliš nízkou úroveň šifrování.
da: Serveren har anmodet om et krypteringsniveau, der ikke er sikkert.
de: Vom Server wurde eine nicht sichere Verschlüsselungsstufe angefordert.
el: Ο διακομιστής αιτήθηκε ένα μη ασφαλές επίπεδο κρυπτογράφησης.
es_la: El servidor ha solicitado un nivel de codificación no seguro.
fa: یک سطح رمزگذاری غیرایمن برای سرور درخواست شده بود.
fi: Palvelin pyysi turvatonta salaustasoa.
hi: सर्वर ने कूटलेखन के एक असुरक्षित स्तर की मांग की।
hr: Poslužitelj je zatražio nesigurnu razinu šifriranja.
id: Tingkat enkripsi yang tidak aman diminta oleh server.
ja: サーバーが不十分な暗号化レベルを要求しました。
ka: სერვერმა შიფრირების ნაკლებად უსაფრთხო დონე მოითხოვა.
kk: Қауіпті шифрлау деңгейін сервер сұрады.
ko: 서버가 보안되지 않은 암호화 수준을 요청했습니다.
lt: Serveryje reikalaujamas nesaugus šifravimo lygmuo.
lv: Serveris ir pieprasījis nedrošu šifrēšanas līmeni.
mk: Серверот побара енкрипциско ниво кое не е безбедно.
nb: Tjeneren ba om et usikkert krypteringsnivå.
nl: De server vraagt een onveilig versleutelingsniveau aan.
pa: ਏਨਕ੍ਰਿਪਸ਼ਨ ਸਤਰ ਜੋ ਕਿ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ ਉਹ ਸਰਵਰ ਦੁਆਰਾ ਅਨੁਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।
pl: Serwer zażądał użycia szyfrowania, które nie jest bezpieczne.
ro: Serverul a cerut un nivel de criptare care nu este securizat.
ru: Сервером был запрошен небезопасный уровень шифрования.
sr: Сервер захтева ниво шифровања који није безбедан.
ta: பாதுகாப்பற்ற ஒரு குறியாக்க நிலை சர்வரால் கோரப்பட்டது.
te: సర్వర్‌చే సురక్షితం కాని ఒక ఎన్‌క్రిప్షన్ స్థాయి అభ్యర్థించబడింది.
th: ระดับการเข้ารหัสที่ไม่ปลอดภัยจะถูกร้องขอโดยเซิร์ฟเวอร์
tl: Isang antas ng encryption na hindi secure ang hiniling ng server.
tr: Sunucu tarafından güvensiz bir şifreleme seviyesi isteniyor
uk: Сервер надіслав запит на обмін інформацією у спосіб, який не є безпечним.
ur: ایک منقطع ہونے کی سطح جو محفوظ نہیں ہے سرور کی جانب سے اس کی درخواست کی گئی تھی۔
zh_tw: 主機要求不安全的加密等級

# D_SECURITY_INFORMATION_ERROR_MISSING
source: Error specification missing.
af: Foutspesifikasie kort.
bg: Липсва пояснение на грешката.
bn: ত্রুটি নির্দিষ্টকরণ হারিয়েছে৷
cs: Chybějící specifikace chyby.
da: Manglende fejlspecificering.
de: Die Fehler-Spezifikation wird vermisst.
el: Λείπει η περιγραφή σφάλματος.
es_la: Falta la especificación del error.
fa: مشخصات خطا موجود نیست.
fi: Virhemääritys puuttuu.
hi: त्रुटि विवरणी नहीं है।
hr: Nedostaje specifikacija pogreške.
id: Spesifikasi kesalahan hilang.
ja: エラー仕様書が不足しています。
ka: შეცდომის აღწერილობა არ არის.
kk: Қате туралы сипаттама жоқ.
ko: 오류 누락.
lt: Klaidos aprašas neteisingas
lv: Trūkst kļūdas specifikācijas.
mk: Недостасува спецификација на грешка.
nb: Spesifisert feilinformasjon mangler.
nl: Geen uitleg over deze fout beschikbaar.
pa: ਤਰੁਟੀ ਸਪਸ਼ਟਤਾ ਲੁਪਤ ਹੈ।
pl: Brak opisu błędu.
ro: Lipsește specificația de eroare.
ru: Отсутствует описание ошибки.
sr: Недостаје назнака грешке.
ta: பிழை விவரம் காணவில்லை.
te: దోష నిర్దేశం లేదు.
th: ข้อผิดพลาดการสูญหายของการระบุ
tl: Error, nawawala ang specification
tr: Hata tanımlaması eksik
uk: Немає специфікації помилки.
ur: خرابی کی تفصیل موجود نہیں ہے۔
zh_tw: 缺少錯誤規格

# D_SECURITY_INFORMATION_EXTRA_WARNING
source: Sending sensitive information through this connection is not safe!
af: Dit is nie veilig om sensitiewe inligting deur hierdie verbinding te stuur nie!
bg: Пращането на поверителна информация по тази връзка е рисковано!
bn: এই সংযোগটির মাধ্যমে প্রেরিত সংবেদনশীল তথ্য নিরাপদ নয়!
cs: Posílání citlivých informací tímto připojením nemusí být bezpečné!
da: Afsendelse af følsom data over denne forbindelse er ikke sikkert!
de: Sensible Informationen über diese Verbindung zu senden ist nicht sicher!
el: Η αποστολή πληροφοριών "ευαίσθητης" φύσεως μέσω αυτής της σύνδεσης δεν είναι ασφαλής!
es_la: ¡Enviar información privada usando esta conexión no es seguro!
fa: ارسال اطلاعات مهم و حساس از طریق این اتصال ایمن نیست!
fi: Arkaluontoisten tietojen lähettäminen tämän yhteyden kautta ei ole turvallista!
hi: इस कनेक्शन के जरिए संवेदनशील सूचना प्रेषित करना सुरक्षित नहीं है!
hr: Slanje osjetljivih podataka putem ove veze nije pouzdano!
id: Pengiriman informasi sensitif melalui koneksi ini tidak aman!
ja: この接続を使用してサーバーに重要な情報を送信することは安全ではありません！
ka: მნიშვნელოვანი ინფორმაციის ამ კავშირით გადაგზავნა უსაფრთხო არ გახლავთ!
kk: Осы қосылым арқылы құпия ақпаратты жіберу қауіпсіз емес!
ko: 이 연결을 통해 민감한 정보를 보내는 것은 안전하지 않습니다!
lt: Konfidencialios informacijos perdavimas šiuo ryšiu nesaugus!
lv: Jutīgas informācijas sūtīšana, izmantojot šo savienojumu, nav droša!
mk: Праќање на осетливи информации преку оваа врска не е безбедно!
nb: Det er ikke trygt å sende følsomme data over denne forbindelsen.
nl: Het verzenden van gevoelige informatie over deze verbinding is niet veilig!
pa: ਇਸ ਕਨੈਕਸ਼ਨ ਰਾਹੀਂ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਭੇਜਣਾ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ!
pl: Przesyłanie ważnych informacji za pomocą tego połączenia nie jest bezpieczne!
ro: Trimiterea de informații sensibile prin această conexiune nu este sigură !
ru: Передача конфиденциальных данных по этому соединению небезопасна!
sr: Слање осетљивих података преко ове везе није безбедно!
ta: முக்கியமான தகவல்களை இந்த இணைப்பின் வழியாக அனுப்புவது பாதுகாப்பானது அல்ல!
te: ఈ కనెక్షన్ ద్వారా సున్నితమైన సమాచారాన్ని పంపడం సురక్షితం కాదు!
th: การส่งข้อมูลที่มีความละเอียดอ่อนผ่านการเชื่อมต่อนี้อาจจะไม่ปลอดภัย!
tl: Ligtas ang pagpapadala ng sensitibong impormasyon sa koneksiyon na ito!
tr: Önemli verilerinizi bu bağlantınız üzerinden göndermeniz güvenli değil!
uk: Надсилання конфіденційної інформації за допомогою цього з’єднання не є безпечним!
ur: اس رابطہ کی مدد سے حساس معلومات بھیجنا محفوظ نہیں ہے!
zh_tw: 經由這個連線傳送敏感資料是不安全的！

# D_SECURITY_INFORMATION_STRONG
source: Your communication with the server %s is encrypted. Opera has classified the encryption as strong (3).
af: Jou kommunikasie met die bediener %s is geënkodeer. Opera het die enkodering as sterk (3) geklassifiseer.
bg: Връзката ви към сървъра %s е криптирана. Opera определя криптирането като силно (степен 3 от 3).
bn: %s সার্ভারের সাথে আপনার যোগাযোগ এনক্রিপ্টেড৷ Opera এনক্রিপশনটিকে একটি জোরাল (3) হিসাবে শ্রেণিবদ্ধ করেছে৷
cs: Vaše komunikace se serverem %s je šifrována. Opera vyhodnotila použité šifrování jako silné (3).
da: Din kommunikation med serveren %s er krypteret. Opera har klassificeret krypteringen som stærk (3).
de: Ihre Kommunikation mit dem Server %s ist verschlüsselt. Opera stuft diese Verschlüsselung als stark (3) ein.
el: Η σύνδεσή σας με το διακομιστή %s είναι κρυπτογραφημένη. H Opera έχει καθορίσει το επίπεδο κρυπτογράφησης ως ισχυρό (3).
es_la: La comunicación con el servidor %s está codificada. Opera ha clasificado la codificación como fuerte (3).
fa: ارتباط شما با سرور %s رمزگذاری شده است. Opera میزان مقاومت رمزگذاری را در حد قوی (3) گروه بندی کرده است.
fi: Tietoliikenne palvelimelle %s on salattua. Opera on luokitellut salauksen vahvaksi (3).
hi: %s के साथ आपका संप्रेषण कूटलेखित है। Opera ने इस कूटलेखन को प्रबल (3) वर्ग में वर्गीकृत किया है।
hr: Vaš je komunikacija s %s šifrirana. Opera je klasificirala šifriranje kao Jako (3).
id: Komunikasi Anda dengan %s is diproteksi. Opera mengklasifikasikannya sebagai enskripsi yang kuat (3).
ja: サーバー %s との通信は暗号化されています。Opera はこの暗号化レベルを強 (3) と判断します。
ka: თქვენი კავშირი %s-თან დაშიფრულია. Opera-მ შიფრირების სიძლიერე მძლავრად შეაფასა (3).
kk: Сервермен %s байланыс шифрланды. Opera браузері шифрлауды қиын (3) деп топтады.
ko: %s 서버와의 통신이 암호화되었습니다. Opera에서 암호화를 강력함(3)으로 분류했습니다.
lt: Ryšys su serveriu %s yra šifruotas. Opera nustatė aukštą (3) šifravimo lygį.
lv: Jūsu saziņa ar serveri %s ir šifrēta. Lietojumprogramma Opera ir klasificējusi šifrējumu kā spēcīgu (3).
mk: Вашата комуникација со серверот %s е енкриптирана. Opera ја класифицира енкрипцијата како силна (3).
nb: Din kommunikasjon med tjeneren %s er kryptert. Opera har klassifisert krypteringen som sterk (3).
nl: Contact met de server %s wordt versleuteld. Opera beoordeelt de versleuteling als sterk (3).
pa: %s ਸਰਵਰ ਨਾਲ ਤੁਹਾਡਾ ਸੰਚਾਰ ਏਨਕ੍ਰਿਪਟ ਕੀਤਾ ਗਿਆ ਹੈ। Opera ਨੇ ਏਨਕ੍ਰਿਪਸ਼ਨ ਨੂੰ ਮਜ਼ਬੂਤ (3) ਦੇ ਰੂਪ ਵਿੱਚ ਸ਼੍ਰੇਣੀਬੱਧ ਕੀਤਾ ਹੈ।
pl: Połączenie z serwerem %s jest szyfrowane. Szyfrowanie zostało uznane przez Operę za silne (3).
ro: Comunicația dumneavoastră cu serverul %s este criptată. Opera a clasificat criptarea ca puternică (3).
ru: Ваше соединение с сервером %s зашифровано. Opera определяет уровень шифрования как сильный (3).
sr: Ваша веза са сервером %s је шифрована. Opera је оценила ово шифровање као јако (3).
ta: %s சர்வருடனான உங்கள் இணைப்பு குறியாக்கப்பட்டுள்ளது. Opera இந்த குறியாக்கத்தை வலிமையானது (3) என்று வகைப்படுத்தியுள்ளது.
te: సర్వర్ %sతో మీ కమ్యూనికేషన్ ఎన్‌క్రిప్ట్ చేయబడలేదు. ఎన్‌క్రిప్షన్‌ను శక్తివంతం (3)గా Opera వర్గీకరించింది.
th: การสื่อสารกับเซิร์ฟเวอร์ %s ของคุณได้รับการเข้ารหัสแล้ว Opera จัดระดับการเข้ารหัสเป็นรัดกุม (3)
tl: Naka-encrypt ang iyong komunikasyon sa server na %s. Inuri ng Opera ang encryption bilang mahigpit (3).
tr: %s sunucusu ile olan bağlantınız şifrelenmiş. Opera bu şifrelemeyi güçlü(3) olarak nitelendiriyor.
uk: Ваш обмін інформацією з сервером %s зашифровано. Opera класифікує шифрування як сильне (3).
ur: سرور کے%s ساتھ آپ کا رابطہ منقطع ہوگیا ہے، Opera نے منقطع ہونے کو مستحکم (3) کے طور پر درجہ بندی کردی ہے۔
zh_tw: 你跟 %s 主機之間的通訊是加密的，Opera 已將這個加密方式評定為強(3)
