Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SAVING_FAILED_TITLE
source: Saving Failed
af: Stoor het misluk
bg: Неуспех при запис
bn: সংরক্ষণ ব্যর্থ
cs: Uložení se nezdařilo
cy: Methodd y cadw
da: Gem mislykkedes
de: Das Speichern ist fehlgeschlagen
el: Η αποθήκευση απέτυχε
es_la: No se pudo guardar
fa: ذخیره نشد
fi: Tallennus epäonnistui
hi: सहेजना असफल
hr: Spremanje nije uspjelo
id: Gagal menyimpan
ja: 保存に失敗しました
ka: დამახსოვრება ვერ შესრულდა
kk: Сақталмады
ko: 저장 실패
lt: Įrašyti nepavyko
lv: Saglabāšana neizdevās
mk: Неуспешно зачувување
nb: Lagring mislyktes
nl: Opslaan mislukt
pa: ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਅਸਫਲ ਰਿਹਾ
pl: Błąd zapisu
ro: Salvare eșuată
ru: Ошибка сохранения
sr: Чување није успело
ta: சேமித்தல் தோல்வியுற்றது
te: సేవ్ చేయడం విఫలమైంది
th: การบันทึกล้มเหลว
tl: Bigo ang Pag-save
tr: Kaydetme başarısız
uk: Помилка під час збереження
ur: محفوظ کرنے میں ناکام
zh_tw: 儲存失敗

# D_HOTLIST_SAVE_FAILED
source: Could not save file.
af: Kon nie lêer stoor nie.
bg: Неуспех при запис на файла.
bn: ফাইলটি সংরক্ষণ করা যায়নি৷
cs: Soubor nelze uložit.
da: Kunne ikke gemme fil
de: Die Datei konnte nicht gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση αρχείου.
es_la: No se ha podido guardar el archivo.
fa: فایل ذخیره نشد.
fi: Tiedostoa ei voitu tallentaa.
hi: फाइल नहीं सहेजी जा सकी।
hr: Datoteku nije moguće spremiti.
id: Tidak dapat menyimpan file.
ja: ファイルを保存できませんでした。
ka: ფაილის დამახსოვრება ვერ ხერხდება.
kk: Файл сақталмады.
ko: 파일을 저장할 수 없습니다.
lt: Nepavyksta įrašyti rinkmenos.
lv: Nevar saglabāt failu.
mk: Не може да се зачува датотека.
nb: Kunne ikke lagre filen.
nl: Kan bestand niet opslaan.
pa: ਫਾਈਲ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Nie można zapisać pliku.
ro: Nu s-a putut salva fișierul.
ru: Невозможно сохранить файл.
sr: Није могуће снимити фајл.
ta: கோப்பை சேமிக்க முடியவில்லை.
te: ఫైల్‌ను సేవ్ చేయడం సాధ్యం కాదు.
th: ไม่สามารถบันทึกไฟล์ได้
tl: Hindi mai-save ang file.
tr: Dosya kaydedilemiyor
uk: Не вдалося зберегти файл.
ur: فائل محفوظ نہیں کی جاسکتی۔
zh_tw: 無法儲存檔案

# D_TRY_AGAIN_QUESTION
source: Try again?
af: Probeer weer?
bg: Нов опит?
bn: পুনরায় চেষ্টা করবেন?
cs: Chcete akci opakovat?
cy: Ceisio eto?
da: Prøv igen?
de: Erneut versuchen?
el: Δοκιμή ξανά;
es_la: ¿Intentar de nuevo?
fa: دوباره امتحان کنید؟
fi: Yritetäänkö uudestaan?
hi: दुबारा कोशिश करें?
hr: Pokušati ponovo?
id: Coba lagi?
ja: 再試行しますか？
ka: ვცადოთ ხელმეორედ?
kk: Әрекетті қайталау керек пе?
ko: 다시 시도하시겠습니까?
lt: Bandyti dar kartą?
lv: Mēģināt vēlreiz?
mk: Повторен обид?
nb: Prøv på nytt?
nl: Opnieuw proberen?
pa: ਕੀ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨੀ ਹੈ?
pl: Czy ponowić próbę?
ro: Încercați din nou ?
ru: Повторить попытку?
sr: Покушати поновно?
ta: மீண்டும் முயற்சிக்கவா?
te: మళ్లీ ప్రయత్నించాలా?
th: ลองอีกครั้งหรือไม่
tl: Subukan ulit?
tr: Yeniden indirme yap
uk: Спробувати ще раз?
ur: دوبارہ کوشش کریں؟
zh_tw: 再試一次？

# D_REALLY_CLOSE_ALL_PAGES
source: Close all tabs?
af: Maak alle oortjies toe?
bg: Затваряне на всички раздели?
bn: সকল ট্যাব বন্ধ করবেন?
cs: Chcete zavřít všechny listy?
da: Luk alle faneblade?
de: Möchten Sie jetzt alle Tabs schließen?
el: Κλείσιμο όλων των καρτελών;
es_la: ¿Cerrar todas las pestañas?
fa: تمام زبانه ها بسته شود؟
fi: Suljetaanko kaikki välilehdet?
hi: सभी टैबों को बंद करें?
hr: Zatvoriti sve kartice?
id: Tutup semua tab?
ja: すべてのタブを閉じますか？
ka: გსურთ ყველა ჩანართის დაკეტვა?
kk: Барлық қойындыларды жабу керек пе?
ko: 모든 탭을 닫으시겠습니까?
lt: Užverti visss korteles
lv: Vai aizvērt visas cilnes?
mk: Затворање на сите јазичиња?
nb: Lukk alle faner?
nl: Alle tabs sluiten?
pa: ਕੀ ਸਾਰੇ ਟੈਬਸ ਬੰਦ ਕਰਨੇ ਹਨ?
pl: Czy zamknąć wszystkie karty?
ro: Închideți toate taburile ?
ru: Закрыть все вкладки?
sr: Затворити све стране?
ta: அனைத்து தாவல்களையும் மூடவா?
te: అన్ని టాబ్‌లను మూసివేయాలా?
th: ปิดแท็บทั้งหมดหรือไม่
tl: Isara ang lahat ng tab?
tr: Tüm sekmeler kapatılsın mı?
uk: Закрити всі вкладки?
ur: تمام ٹیبز کو بند کردیں؟
zh_tw: 關閉全部的頁籤？

# D_REALLY_CLOSE_ALL_BUT_ACTIVE_PAGE
source: Close all but active tab?
af: Maak alles behalwe aktiewe oortjie toe?
bg: Затваряне на всички раздели, освен активния?
bn: সক্রিয বাদে সমস্ত ট্যাব বন্ধ করবেন?
cs: Zavřít vše, zachovat aktivní?
da: Luk alle undtagen aktive faneblad?
de: Alle geöffneten Tabs, mit Ausnahme des Tabs im Vordergrund, schließen?
el: Κλείσιμο όλων εκτός της ενεργού καρτέλας;
es_la: ¿Cerrar todas menos la pestaña actual?
fa: تمام زبانه ها بجز زبانه های فعال بسته شود؟
fi: Sulje kaikki paitsi aktiivinen välilehti?
hi: सक्रिय सहझरोखे को छोड़ कर सभी को बंद किया जाए?
hr: Zatvoriti sve osim aktivne kartice?
id: Tutup semua kecuali tab yang aktif?
ja: アクティブなタブ以外すべて閉じますか？
ka: გსურთ აქტიურის გარდა ყველა ჩანართის დაკეტვა?
kk: Іске қосылған қойындыдан басқа барлығын жабу керек пе?
ko: 활성 탭 외 모두 닫으시겠습니까?
lt: Užverti visas aktyvias korteles
lv: Vai aizvērt visas cilnes, izņemot aktīvo?
mk: Затворање на сите освен активното јазиче?
nb: Lukk alle faner unntatt aktiv?
nl: Alle tabs behalve actieve sluiten?
pa: ਕੀ ਸਾਰੀ ਪਰ ਸਕ੍ਰਿਆ ਟੈਬ ਬੰਦ ਕਰਨੀ ਹੈ?
pl: Czy zamknąć wszystkie karty oprócz aktywnej?
ro: Închideți toate taburile în afară de cel activ ?
ru: Закрыть все, кроме активной?
sr: Затвори све осим активне стране?
ta: அனைத்தையும் மூடவும் ஆனால் செயலில் உள்ள தாவலை மூட வேண்டாம்?
te: అన్నీ మూసివేయి అయితే యాక్టివ్ టాబ్?
th: ปิดทั้งหมดยกเว้นแท็บที่ใช้งานอยู่
tl: Isara ang lahat maliban ang aktibong tab?
tr: Diğer sekmeler kapatılsın mı?
uk: Закрити всі вкладки окрім активної?
ur: ماسوائے فعال ٹیب کے تمام کو بند کردیں؟
zh_tw: 除目前頁籤外全部關閉？

# D_KIOSK_RESET_TITLE
source: Opera Reset
af: Opera terugstel
bg: Връщане в начално състояние
bn: Opera পুনরায় সেট
cs: Resetování Opery
cy: Ailgychwyn Opera
da: Opera stilles retur
de: Opera zurücksetzen
el: Επανεκκίνηση Opera
es_la: Restablecer Opera
fa: تنظیم مجدد Opera
fi: Operan palautus
hi: Opera रीसेट
hr: Opera - Povratak na izvorno
id: Setelan ulang Opera
ja: Opera をリセットします
ka: Opera-ს სისტემური გადატვირთვა
kk: Opera қалпына келтіру
ko: Opera 다시 설정
lt: Opera atstatymas
lv: Lietojumprogrammas Opera atiestatīšana
mk: Ресетирање на Opera
nb: Tilbakestille Opera
nl: Opera herstellen
pa: Opera ਰੀਸੈਟ
pl: Przywracanie ustawień początkowych Opery
ro: Resetare Opera
ru: Перезапуск Opera
sr: Opera Ресет
ta: Opera மீட்டமைத்தல்
te: Opera రీసెట్
tr: Opera sıfırlama
uk: Перезапуск Opera
ur: Opera کو دوبارہ ترتیب دیں
zh_tw: 還原 Opera 設定

# D_MANAGE_BOOKMARK_DIALOG_TITLE
source: Manage Bookmarks
af: Bestuur boekmerke
bg: Отметки
bn: বুকমার্ক পরিচালনা করুন
cs: Správce záložek
cy: Rheoli nodau tudalen
da: Administrer bogmærker
de: Lesezeichen verwalten
el: Διαχείριση σελιδοδεικτών
es_la: Administrar marcadores
fa: مدیریت محل یاب ها
fi: Muokkaa kirjanmerkkejä
hi: पुस्तक-चिह्न प्रबंधन
hr: Upravljanje oznakama
id: Kelola Bookmark
ja: ブックマークの編集
ka: სანიშნეების მართვა
kk: Бетбелгілерді басқару
ko: 즐겨찾기 관리
lt: Adresyno tvarkymas
lv: Pārvaldīt grāmatzīmes
mk: Организирај обележувачи
nb: Ordne bokmerker
nl: Bladwijzers beheren
pa: ਬੁਕਮਾਰਕਸ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj zakładkami
ro: Gestionare semne de carte
ru: Управление закладками
sr: Уреди Одабир
ta: புக்மார்க்குகளை நிர்வகி
te: బుక్‌మార్క్‌లను నిర్వహించు
th: จัดการบุ๊คมาร์ค
tl: Pamahalaan ang Mga Bookmark
tr: Yer imlerini yönet
uk: Керування закладками
ur: بُک مارکس کو منظم کریں
zh_tw: 管理書籤

# D_OFFLINE_MODE_TITLE
source: Offline
af: Vanlyn
bg: Режим извън линия
bn: অফলাইন
cs: Bez připojení
cy: All-lein
da: Frakoblet
de: Offline-Modus
el: Αποσυνδεδεμένο
es_la: Desconectado
fa: آفلاین
fi: Poissa verkosta
hi: ओफलाइन
hr: Izvan mreže
ja: オフライン
ka: ოფლაინ რეჟიმი
kk: Желіден дербес
ko: 오프라인
lt: Atsijungęs
lv: Bezsaiste
mk: Исклучен
nb: Frakoblet
pa: ਔਫਲਾਈਨ
pl: Tryb offline
ru: Автономный режим
sr: Ван мреже
ta: ஆஃப்லைன்
te: ఆఫ్‌లైన్
th: ออฟไลน์
tr: Çevrimdışı
uk: Автономний режим
ur: آف لائن
zh_tw: 離線

# D_CONTINUE
source: Continue
af: Gaan voort
as: অব্যাহত ৰাখক
bg: Напред
bn: চালিয়ে যান
ca: Continua
cs: Pokračovat
cy: Parhau
da: Fortsæt
de: Weiter
el: Συνέχεια
es_la: Continuar
eu: Jarraitu
fa: ادامه
fi: Jatka
gu: ચાલુ
hi: जारी
hr: Nastavi
id: Lanjutkan
ja: 続ける
ka: გაგრძელება
kk: Жалғастыру
km: បន្ត
ko: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
ml: തുടരുക
mn: Үргэлжлүүлэх
nb: Fortsett
nl: Doorgaan
or: ଜାରି
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
ps: جاري اوساتئ
ro: Continuă
ru: Продолжить
si: අඛණ්ඩව
sl: Nadaljuj
sq: Vazhdo
sr: Настави
ta: தொடருக
te: కొనసాగు
th: ทำต่อ
tk: Dowam et
tl: Magpatuloy
tr: Devam
uk: Продовжити
ur: جاری
zh_hk: 繼續
zh_tw: 繼續

# D_PAUSE
source: Pause
af: Onderbreek
bg: Пауза
bn: বিরাম
cs: Pozastavit
cy: Saib
el: Παύση
es_la: Pausar
fa: مكث
fi: Keskeytä
hi: ठहरें
hr: Pauza
id: Henti sejenak
ja: 止める
ka: პაუზა
kk: Кідірту
ko: 일시중지
lt: Pauzė
lv: Pauze
mk: Пауза
nl: Pauzeren
pa: ਵਿਰਾਮ ਲਗਾਉ
pl: Wstrzymaj
ro: Pauză
ru: Приостановить
sr: Пауза
ta: இடைநிறுத்து
te: నిలుపు
th: หยุดชั่วคราว
tl: I-pause
tr: Dur
uk: Призупинити
ur: وقفہ
zh_tw: 暫停

# D_REINDEX_MAIL
source: Reindex Mail
af: Herindekseer pos
bg: Преподреждане на пощата…
bn: মেল পুনরায় সূচিবদ্ধ করুন
cs: Znovu oindexovat zprávy
cy: Ail drefnu e-bost
da: Genindekser post
de: E-Mail-Index erneuern
el: Νέο ευρετήριο αλληλογραφίας
es_la: Actualizar índices de correo
fa: فهرست بندی مجدد نامه ها
fi: Uudelleenindeksoi posti
hi: मेल की अनुक्रमणिका दुबारा तैयार करें
hr: Ponovno indeksiranje pošte
id: Daftar ulang surat
ja: メールを再インデックス
ka: ელფოსტის ხელახალი ინდექსაცია
kk: Қайта индекстелген пошта
ko: 메일 다시 색인 만들기
lt: Perindeksuoti paštą
lv: Pārindeksēt pastu
mk: Реиндексирање на пошта
nb: Re-indekser e-post
nl: E-mail herindexeren
pa: ਮੇਲ ਦੀ ਪੁਨਰ-ਅਨੁਕ੍ਰਮਣਿਕਾ
pl: Reindeksacja poczty
ro: Reindexează corespondența
ru: Переиндексирование почты
sr: Поновно индексирај Пошту
ta: அஞ்சலை மறுஅடைவுசெய்
te: మెయిల్‌ను మళ్లీ సూచిక చేయి
th: จัดดัชนีเมล์ใหม่
tl: Mag-reindex ng Mail
tr: E-postaları tekrar sırala
uk: Переіндексувати пошту
ur: فہرست میں دوبارہ شامل ہونے والی میل
zh_tw: 重新為郵件製作索引

# D_JAVASCRIPT_OPTION_DIALOG_TITLE
source: JavaScript Options
af: JavaScript-opsies
bg: Настройки на JavaScript
bn: জাভাস্ক্রিপ্ট বিকল্পসমূহ
cs: Nastavení JavaScriptu
cy: Dewisiadau Javascript
da: Indstilling af JavaScript
de: JavaScript-Optionen
el: Επιλογές JavaScript
es_la: Opciones JavaScript
fa: گزینه های JavaScript
fi: JavaScript-asetukset
hi: जावास्क्रिप्ट विकल्प
hr: JavaScript opcije
id: Opsi JavaScript
ja: JavaScript オプション
ka: JavaScript-ის პარამეტრები
kk: JavaScript опциялары
ko: JavaScript 옵션
lt: JavaScript parinktys
lv: JavaScript opcijas
mk: JavaScript опции
nb: JavaScript-alternativer
nl: JavaScript opties
pa: JavaScript ਵਿਕਲਪ
pl: Opcje JavaScript
ro: Opțiuni JavaScript
ru: Настройки JavaScript
sr: JavaScript могућности
ta: JavaScript விருப்பங்கள்
te: జావాస్క్రిప్ట్ ఐచ్ఛికాలు
th: ตัวเลือก JavaScript
tl: Mga Opsiyon sa JavaScript
tr: JavaScript seçenekleri
uk: Параметри JavaScript
ur: JavaScript اختیارات
zh_tw: JavaScript 選項

# D_WAND_NEVER_ON_SERVER
source: Never on entire server
af: Nooit op hele bediener
bg: Никога за страници от този сървър
bn: সমগ্র সার্ভারটিতে কখনই নয়
cs: Nikdy pro tento server
cy: Byth ar wasanaethwr cyfan
da: Husk aldrig logind-data for denne server
de: Niemals auf diesem Server
el: Ποτέ σε ολόκληρο τον διακομιστή
es_la: Nunca en todo el servidor
fa: هرگز در کل سرور اعمال نشود
fi: Ei koskaan koko palvelimella
hi: संपूर्ण सर्वर पर कभी नहीं
hr: Nikad na cijelom poslužitelju
id: Jangan pada seluruh server
ja: このサーバーには適用しない
ka: ამ სერვერზე არასოდეს
kk: Барлық серверде жоқ
ko: 이 서버 제외
lt: Niekada šiame serveryje
lv: Nekad visā serverī
mk: Никогаш на целиот сервер
nb: Aldri for hele tjeneren
nl: Nooit op de gehele server
pa: ਸਮੁੱਚੇ ਸਰਵਰ ਤੇ ਕਦੇ ਨਹੀਂ
pl: Nigdy na tym serwerze
ro: Niciodată pe întregul server
ru: Никогда на этом сервере
sr: Никад на читавом серверу
ta: முழு சர்வரிலும் எப்போதும் வேண்டாம்
te: ఎప్పటికీ మొత్తం సర్వర్‌పై వద్దు
th: ไม่ต้องสำหรับทั้งเซิร์ฟเวอร์
tl: Hindi kailanman sa buong server
tr: Sunucunun tümünde asla
uk: Ніколи на всьому сервері
ur: پورے سرور پر کبھی بھی نہیں
zh_tw: 整個伺服器中都不要再詢問

# D_IMPORT_PROCESSING_SIMPLE
source: Processing messages (%li%%) (Total: %li)
af: Verwerk tans boodskappe (%li%%) (totaal: %li)
bg: Обработка на съобщения (%li%%) (Общо: %li)
bn: বার্তাগুলির প্রক্রিয়াকরণ হচ্ছে (%li%%) (মোট: %li)
cs: Zpracovávám zprávy (%li%%) (Celkem:%li)
da: Behandler meddelelser (%li%%) (Ialt: %li)
de: Aufbereiten der Nachrichten (%li%%) (Gesamt: %li)
el: Επεξεργασία μηνυμάτων (%li%%) (Σύνολο: %li)
es_la: Procesando mensajes (%li%%) (Total: %li)
fa: پردازش پیام ها (%li%%) (کل: %li)
fi: Käsittelee viestejä (%li%%) (yht: %li)
hi: संदेशों का प्रक्रियण चालू है (%li%%) (कुल: %li)
hr: Obrada poruka (%li%%) (Total:%li)
id: Pemrosesan pesan (%li%%) (Total:%li)
ja: メッセージの処理中です (%li%%) (Tot:%li)
ka: წერილთა დამუშავება (%li%%) (სულ:%li)
kk: Хабарларды өңдеу (%li%%) (Жалпы: %li)
ko: 메시지 처리 중(%li%%) (총:%li)
lt: Apdorojami pranešimai (%li%%) (iš viso: %li)
lv: Apstrādā ziņojumus (%li%%) (Kopā: %li)
mk: Обработување пораки (%li%%) (Вкупно: %li)
nb: Behandler meldinger (%li%%) (Totalt: %li)
nl: Berichten verwerken (%li%%) (Totaal:%li)
pa: ਸੁਨੇਹਿਆਂ ਤੇ ਪ੍ਰਕਿਰਿਆ ਹੋ ਰਹੀ ਹੈ (%li%%) (ਕੁੱਲ: %li)
pl: Przetwarzanie wiadomości (%li%%) (Wszystkich: %li)
ro: Procesare mesaje (%li%%) (Total: %li)
ru: Обработка сообщений (%li%%) (Всего: %li)
sr: Обрада порука (%li%%) (Укупно: %li)
ta: செய்திகளை செயலாக்குகிறது (%li%%) (மொத்தம்: %li)
te: సందేశాలను ప్రాసెస్ చేస్తోంది (%li%%) (మొత్తం: %li)
th: ข้อความที่กำลังดำเนินการ (%li%%) (ทั้งหมด: %li)
tl: Pinoproseso ang mga mensahe (%li%%) (Kabuuan: %li)
tr: İletiler işleniyor (%li%%) (Toplam: %li)
uk: Обробка повідомлень (%li%%) (Загалом: %li)
ur: پیغامات پر کام کیا جارہا ہے(%li%%) (مجموعی: %li)
zh_tw: 正在處理信件 (%li%%) (總共: %li)

# D_IMPORT_PROCESSING_FULL
source: Processing messages (%li%%) %li/%li (Total: %li)
af: Verwerk tans boodskappe (%li%%) %li/%li (totaal: %li)
bg: Обработка на съобщения (%li%%) %li/%li (Общо: %li)
bn: বার্তাগুলির প্রক্রিয়াকরণ হচ্ছে (%li%%) %li/%li (মোট: %li)
cs: Zpracovávám zprávy (%li%%) %li/%li (Celkem:%li)
da: Behandler meddelelser (%li%%) %li/%li (Ialt: %li)
de: Aufbereiten der Nachrichten (%li%%) %li/%li (Gesamt: %li)
el: Επεξεργασία μηνυμάτων (%li%%) %li/%li (Σύνολο: %li)
es_la: Procesando mensajes (%li%%) %li/%li (Total: %li)
fa: پردازش پیام ها (%li%%) %li/%li (کل: %li)
fi: Käsittelee viestejä (%li%%) %li/%li (yht: %li)
hi: संदेशों का प्रक्रियण चालू है (%li%%) %li/%li (कुल: %li)
hr: Obrada poruka (%li%%) %li/%li (Total:%li)
id: Pemrosesan pesan (%li%%) %li/%li (Total:%li)
ja: メッセージの処理中です (%li%%) %li/%li (Total: %li)
ka: წერილთა დამუშავება (%li%%) %li/%li (სულ:%li)
kk: Хабарларды өңдеу (%li%%) %li/%li (Жалпы: %li)
ko: 메시지 처리 중(%li%%) %li/%li(총:%li)
lt: Apdorojami pranešimai (%li%%) %li/%li (iš viso: %li)
lv: Apstrādā ziņojumus (%li%%) %li/%li (Kopā: %li)
mk: Обработување пораки (%li%%) %li/%li (Вкупно: %li)
nb: Behandler meldinger (%li%%) %li/%li (Totalt:%li)
nl: Berichten verwerken (%li%%) %li/%li (Totaal:%li)
pa: ਸੁਨੇਹਿਆਂ ਤੇ ਪ੍ਰਕਿਰਿਆ ਹੋ ਰਹੀ ਹੈ (%li%%) %li/%li (ਕੁੱਲ: %li)
pl: Przetwarzanie wiadomości (%li%%) %li/%li (Wszystkich: %li)
ro: Procesare mesaje (%li%%) %li/%li (Total: %li)
ru: Обработка сообщений (%li%%) %li/%li (Всего: %li)
sr: Обрада порука (%li%%) %li/%li (Укупно: %li)
ta: செய்திகளை செயலாக்குகிறது (%li%%) %li/%li (மொத்தம்: %li)
te: సందేశాలను ప్రాసెస్ చేస్తోంది (%li%%) %li/%li (మొత్తం: %li)
th: ข้อความที่กำลังดำเนินการ (%li%%) %li/%li (ทั้งหมด: %li)
tl: Pinoproseso ang mga mensahe (%li%%) %li/%li (Kabuuan: %li)
tr: İletiler işleniyor (%li%%) %li/%li (Toplam: %li)
uk: Обробка повідомлень (%li%%) %li/%li (Загалом: %li)
ur: پیغامات پر کام کیا جارہا ہے(%li%%) %li/%li (مجموعی: %li)
zh_tw: 正在處理信件 (%li%%) %li/%li (總共: %li)

# D_IMPORT_FINISHED
source: Import finished. %li messages imported.
af: Invoer klaar. %li boodskappe ingevoer.
bg: Внасянето е приключено. Внесени са %li съобщения
bn: আমদানি শেষ হয়েছে৷ %li টি বার্তা আমদানি হয়েছে৷
cs: Import je ukončen. Počet importovaných zpráv: %li
cy: Cwblhau mewnforio, %li neges wedi eu mewnforio.
da: Importering færdig. %li meddelelser importeret.
de: Import beendet. %li Nachrichten importiert.
el: Ολοκλήρωση εισαγωγής. Εισάχθησαν %li μηνύματα.
es_la: Ha finalizado la importación. Se han importado %li mensajes.
fa: ورود کامل شد.%li پیام وارد شد.
fi: Tuonti valmis. %li viestiä tuotu.
hi: आयात समाप्त हुआ। %li संदेश आयात किए गए।
hr: Uvoz je dovršen. Uvezeno poruka: %li.
id: Impor selesai. %li pesan diimpor.
ja: インポートが完了しました。%li 通のメッセージがインポートされました。
ka: იმპორტი დასრულდა. იმპორტირებულია %li წერილი.
kk: Импорттау аяқталды. %li хабар импортталды
ko: 가져오기를 마쳤습니다. %li 메시지를 가져왔습니다.
lt: Importas baigtas. Importuota laiškų: %li.
lv: Importēšana pabeigta. %li ziņojumi importēti.
mk: Завршен увоз. Увезени се %li пораки.
nb: Avsluttet import. %li meldinger importert.
nl: Importeren gereed. %li berichten geïmporteerd.
pa: ਆਯਾਤ ਸਮਾਪਤ। %li ਸੁਨੇਹੇ ਆਯਾਤ ਕੀਤੇ ਗਏ।
pl: Import zakończony. Zaimportowano %li wiadomości.
ro: Import terminat. %li mesaje importate.
ru: Импортирование завершено. Импортировано сообщений: %li.
sr: Увоз је готов. Увезено је %li порука.
ta: இறக்குமதி முடிவுற்றது. %li செய்திகள் இறக்குமதி செய்யப்பட்டன.
te: దిగుమతి పూర్తి అయింది. %li సందేశాలు దిగుమతి అయ్యాయి.
th: อิมปอร์ตเสร็จสิ้น อิมปอร์ตทั้งหมด %li ข้อความ
tl: Natapos ang pag-import. %li mensahe ang na-import.
tr: Getirme bitti. %li ileti getirildi.
uk: Імпортування завершено. Імпортовано %li повідомлень.
ur: درآمد کا عمل مکمل ہوگیا۔ %li پیغامات درآمد کرلئے گئے۔
zh_tw: 匯入完成，共匯入 %li 篇信件

# D_SELECT_FILES_TO_IMPORT
source: Select file(s) to import
af: Kies lêer(s) om in te voer
bg: Изберете файл(ове) за внасяне
bn: আমদানি করতে ফাইল (গুলি) নির্বাচন করুন
cs: Vyberte soubor(y) k importu
cy: Dewis ffeil(iau) i'w mewnforio
da: Vælg filer til importering
de: Zu importierende Datei(en) auswählen
el: Επιλογή αρχείου(ων) προς εισαγωγή
es_la: Seleccione el(los) archivo(s) para importar
fa: فایل های مورد نظر برای ورود را انتخاب کنید
fi: Valitse, mitkä tiedostot tuodaan
hi: आयात करने के लिए फाइल(लें) चुनें
hr: Odaberite datoteke za uvoz
id: Pilih file untuk diimpor
ja: インポートするファイルの選択
ka: ამოირჩიეთ ფაილ(ებ)ი იმპორტისათვის
kk: Импортталатын файл(дар)ды таңдау
ko: 가져오려는 파일 선택
lt: Perinkti importuosimas rinkmenas
lv: Atlasīt failu(-s) importēšanai
mk: Избери датотека(и) за увоз
nb: Velg filer du vil importere
nl: Bestand(en) kiezen om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ ਫਾਈਲ(ਲਾਂ) ਚੁਣੋ
pl: Wybierz pliki do zaimportowania
ro: Selectați fișierele de importat
ru: Выберите файл(ы) для импортирования
sr: Изаберите фајл(ове) за увоз
ta: இறக்குமதி செய்வதற்கு கோப்புகளைத் தேர்ந்தெடுக்கவும்
te: దిగుమతి చేసేందుకు ఫైల్(ళ్లు) ఎంచుకోండి
th: เลือกไฟล์เพื่ออิมปอร์ต
tl: Piliin ang (mga) file na ii-import
tr: Getirilecek sayfa(ları) seç
uk: Виберіть файли для імпортування
ur: فائل (فائلوں) کو منتخب کریں درآمد کرنے کے لئے
zh_tw: 選擇要匯入的檔案

# D_ERR_LOADING_ABORTED_OOM
source: Loading aborted because the memory limit has been reached
af: Laai gestaak want geheueperk is bereik
bg: Зареждането бе прекъснато, понеже се изчерпва достъпната памет
bn: মেমরি সীমাতে পৌঁছানোর কারণে লোডিং রদ হয়েছে
cs: Načítání bylo přerušeno pro nedostatek paměti
da: Indlæsning annulleret da hukommelsesbegrænsningen er nået
de: Das Laden wurde abgebrochen, weil das Speicherlimit erreicht wurde.
el: Η φόρτωση εγκαταλήφθηκε γιατί καλύφθηκε το όριο μνήμης
es_la: Se ha suspendido la carga porque se ha alcanzado el límite de memoria
fa: بارگذاری انجام نشد زیرا محدودیت حافظه به حداکثر مقدار خود رسید
fi: Sivun lataus keskeytyi muistin loppumisen takia
hi: भरण निरस्त किया गया क्योंकि स्मृति सीमा आ गई है
hr: Učitavanje je prekinuto jer je dostignuto memorijsko ograničenje
id: Pemuatan halaman telah dibatalkan karena telah mencapai batas memori
ja: メモリ不足のために読み込みは中断されました
ka: ჩამოტვირთვა შეჩერდა, რადგან მეხსიერების ლიმიტი მიღწეულია
kk: Жүктеу тоқтатылды, себебі жад толы
ko: 메모리 한계 범위에 도달했기 때문에 로딩이 중단되었습니다.
lt: Įkėlimas nutrauktas dėl pasiekto atminties limito
lv: Ielādēšana pārtraukta, jo sasniegts atmiņas limits
mk: Вчитувањето прекина заради достигнато мемориско ограничување
nb: Lastingen stanset fordi minnegrensen er nådd
nl: Laden afgebroken omdat de geheugenlimiet is bereikt
pa: ਲੋਡ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੱਤਾ ਕਿਉਂਕਿ ਸਿਮਰਤੀ ਦੀ ਸੀਮਾ ਪੂਰੀ ਹੋ ਚੁੱਕੀ ਹੈ
pl: Ładowanie przerwane z powodu przekroczenia limitu pamięci
ro: Încărcarea a fost abandonată deoarece s-a atins limita de memorie
ru: Загрузка прервана из-за того, что достигнут лимит памяти
sr: Учитавање је прекинуто јер је достигнута граница меморије
ta: நினைவேற்றுதல் கைவிடப்பட்டது ஏனெனில் நினைவக வரம்பு எட்டப்பட்டது
te: మెమరీ పరిమితి చేరుకున్నందున లోడింగ్ నిలిపివేయబడింది
th: การโหลดถูกยกเลิกเนื่องจากได้ถึงขีดจำกัดหน่วยความจำแล้ว
tl: Na-abort ang pag-load dahil naabot na ang limit ng memorya
tr: Hafıza kullanımı aşıldığı için yükleme iptal edildi
uk: Завантаження припинено, оскільки було вичерпано доступну пам’ять
ur: میموری کی حد پوری ہوجانے کی وجہ سے لوڈنگ کا عمل جاری نہں رہ سکتا
zh_tw: 載入中斷，因為記憶體達到限制

# D_SKIN_FAILURE_TITLE
source: Incompatible theme version
af: Onversoenbare temaweergawe
bg: Несъвместима версия на темата
bn: সুসংগত নয় এমন থিম সংস্করণ
cs: Nekompatibilní verze tématu
da: Inkompatibel temaversion
de: Inkompatible Thema-Version
el: Μη συμβατή έκδοση θέματος
es_la: Versión de tema no compatible
fa: نسخه مضمون ناسازگار است
fi: Teeman versio ei ole yhteensopiva
hi: असंगत थीम संस्करण
hr: Verzija teme nije kompatibilna
id: Versi setelan tidak kompatibel
ja: 互換性のないバージョンのテーマ
ka: დეკორაციის არათავსებადი ვერსია
kk: Сыйыспайтын тақырып нұсқасы
ko: 호환되지 않는 테마 버전
lt: Nesuderinama temos versija
lv: Nesaderīga dizaina versija
mk: Некомпатибилна верзија на тема
nb: Inkompatibel temaversjon
nl: Ongeschikte themaversie
pa: ਅਸੰਗਤ ਥੀਮ ਸੰਸਕਰਣ
pl: Niezgodna wersja motywu
ro: Versiune de temă incompatibilă
ru: Несовместимая версия темы оформления
sr: Неодговарајућа верзија теме
ta: பொருந்தாத தீம் பதிப்பு
te: అనుకూలత లేని సెటప్ వెర్షన్
th: เวอร์ชันธีมไม่สามารถใช้ร่วมกันได้
tl: Di-tugmang bersiyon ng tema
tr: Uyumsuz tema sürümü
uk: Несумісна версія теми
ur: ناموزوں تھیم کا ورژن
zh_tw: 不相容的佈景主題版本

# D_SETUP_FAILURE_TITLE
source: Incompatible setup version
af: Onversoenbare opstellingweergawe
bg: Несъвместима версия на настройка
bn: অসঙ্গত সেটআপ সংস্করণ
cs: Nekompatibilní verze souboru nastavení
da: Inkompatibel opsætningsversion
de: Inkompatible Setup-Version
el: Ασύμβατη έκδοση εγκαταστάτη
es_la: Versión no compatible de configuración
fa: نسخه نصب ناسازگار است
fi: Asetustiedoston versio ei ole yhteensopiva
hi: असंगत स्थापना संस्करण
hr: Verzija postavki nije kompatibilna
id: Versi setelan tidak kompatibel
ja: 互換性のないバージョンの設定
ka: განლაგების არასწორი ვერსია
kk: Сыйыспайтын орнату нұсқасы
ko: 호환되지 않는 설정 버전
lt: Netinkama nuostatų versija
lv: Nesaderīga iestatījuma versija
mk: Непогодна верзија на поставки
nb: Inkompatibel oppsettversjon
nl: Ongeschikte versie instellingen
pa: ਅਸੰਗਤ ਸੈਟਅਪ ਸੰਸਕਰਣ
pl: Nieprawidłowa wersja konfiguracji
ro: Versiune de configurare incompatibilă
ru: Несовместимая версия файла ресурса
sr: Неодговарајућа верзија поставке
ta: பொருந்தாத அமைவு பதிப்பு
te: అనుకూలత లేని సెటప్ వెర్షన్
th: เวอร์ชันการตั้งค่าไม่สามารถใช้ร่วมกันได้
tl: Di-tugmang bersiyon ng setup
tr: Uyumsuz ayar sürümü
uk: Несумісна версія налаштування
ur: ناموزوں سیٹ اپ کا ورژن
zh_tw: 不相容的設定檔版本
