Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_EZX_CERTIFICATE_ISSUE_TITLE
source: Security issue
bg: Проблем със сигурността
cs: Chyba zabezpečení
da: Sikkerhed
de: Sicherheitshinweis
el: Πρόβλημα ασφαλείας
es_la: Problema de seguridad
fi: Tietoturvaongelma
id: Masalah keamanan
ja: セキュリティの問題
ko: 보안 문제
nb: Sikkerhet
nl: Beveiligingsprobleem
pl: Problem zabezpieczeń
ru: Проблема безопасности
tr: Güvenlik sorunu
zh_tw: 安全性問題

# D_OMA_DOWNLOAD_DIALOG_TITLE
source: OMA Download
bg: OMA: Сваляне
cs: Stahování OMA
el: Μεταφόρτωση OMA
es_la: Descarga OMA
fi: OMA-lataus
id: Download OMA
ja: OMA ダウンロード
ko: OMA 다운로드
nb: OMA-nedlasting
pl: Pobieranie OMA
ru: Загрузка OMA
tr: OMA İndirmesi
zh_tw: OMA 下載

# D_DRM_DOWNLOAD_TITLE
source: DRM Download
bg: DRM: Сваляне
cs: Stahování DRM
el: Μεταφόρτωση DRM
es_la: Descarga DRM
fi: DRM-lataus
id: Download DRM
ja: DRM ダウンロード
ko: DRM 다운로드
nb: DRM-nedlasting
pl: Pobieranie DRM
ru: Загрузка DRM
tr: DRM İndirmesi
zh_tw: DRM 下載

# D_JAVA_MIDLET_INSTALL_TITLE
source: Java application
bg: Java приложение
cs: Aplikace Java
da: Java-program
de: Java-Anwendung
el: Εφαρμογή Java
es_la: Aplicación Java
fi: Java-sovellus
id: Aplikasi java
ja: Java アプリケーション
ko: Java 어플리케이션
nb: Java-applikasjon
nl: Java-programma
pl: Aplikacja Java
ru: Приложение Java
tr: Java uygulaması
zh_tw: Java 應用程式

# D_EZX_ASK_RECOVER_DOWNLOAD
source: Continue interrupted download?
bg: Продължаване на прекъснатото сваляне?
cs: Pokračovat v přerušeném stahování?
da: Fortsæt afbrudt filhentning?
de: Unterbrochenen Download fortsetzen?
el: Να συνεχιστεί η μεταφόρτωση που διακόπηκε;
es_la: ¿Continuar conexión interrumpida?
fi: Jatketaanko keskeytynyttä latausta?
id: Lanjutkan download yang terpotong?
ja: 中断されているダウンロードを再開しますか？
ko: 중단된 다운로드를 계속하시겠습니까?
nb: Fortsette avbrutt nedlasting?
nl: Verdergaan met onderbroken download?
pl: Czy wznowić przerwane pobieranie?
ru: Продолжить прерванную загрузку?
tr: Kesilmiş indirme devam etsin mi?
zh_tw: 要繼續被中斷的下載？

# D_EZX_TRANSFER_PAUSED
source: Download paused
bg: Свалянето е задържано
cs: Stahování pozastaveno
da: Filhentning sat på pause
de: Download angehalten
el: Παύση μεταφόρτωσης
es_la: Descarga pausada
fi: Lataus pysäytetty
id: Download dihentikan sejenak
ja: ダウンロードが一時停止されました
ko: 다운로드가 중지되었습니다.
nb: Nedlastingspause
nl: Download gepauzeerd
pl: Pobieranie wstrzymane
ru: Загрузка приостановлена
tr: İndirme durduruldu
zh_tw: 下載暫停

# D_EZX_MESSAGE_RESUME
source: Resume
bg: Продължаване
cs: Pokračovat
da: Fortsæt
de: Fortsetzen
el: Συνέχεια
es_la: Reanudar
fi: Jatka
id: Mulai lagi
ja: 再開
ko: 이어받기
nb: Fortsett
nl: Hervatten
pl: Wznów
ru: Возобновить
tr: Devam et
zh_tw: 續傳

# D_EZX_MESSAGE_PAUSE
source: Pause
bg: Прекъсване
cs: Pozastavit
el: Παύση
es_la: Pausar
fi: Tauko
id: Henti sejenak
ja: 一時停止
ko: 일시 중지
nl: Pauzeren
pl: Wstrzymaj
ru: Пауза
tr: Duraklat
zh_tw: 暫停

# D_EZX_WTLS_CERTFICATE
source: WTLS certificate
bg: WTLS сертификат
cs: Certifikát WTLS
da: WTLS-certifikat
de: WTLS-Zertifikat
el: Πιστοποιητικό WTLS
es_la: Certificado WTLS
fi: WTLS-varmenne
id: Sertifikat WTLS
ja: WTLS 証明書
ko: WTLS 인증서
nb: WTLS-sertifikat
nl: WTLS-certificaat
pl: Certyfikaty WTLS
ru: WTLS-сертификат
tr: WTLS sertifikası
zh_tw: WTLS 憑證

# D_JAVA_DOWNLOAD_RESOURCE_TITLE
source: Java Not Installed
af: Java nie geïnstalleer nie
bg: Няма достъпна среда за изпълнение на Java
bn: জাভা ইনস্টল নেই
cs: Java není nainstalována
da: Java ikke installeret
de: Java ist nicht installiert.
el: Η Java δεν είναι εγκατεστημένη
es_la: Java no instalado
fa: Java نصب نشده است
fi: Javaa ei ole asennettu
hi: जावा नहीं स्थापित है
hr: Java nije instalirana
id: Java tidak diinstal
ja: Java がインストールされていません
ka: Java არ არის ინსტალირებული
kk: Java орнатылмады
ko: Java가 설치되어 있지 않습니다.
lt: Javos programų vykdymo terpė neįdiegta
lv: Java nav instalēta
mk: Java не е инсталирана
nb: Java er ikke installert
nl: Java niet geïnstalleerd
pa: Java ਸਥਾਪਿਤ ਨਹੀਂ
pl: Brak zainstalowanej obsługi Javy
ro: Java nu este instalat
ru: Java не установлен
sr: Java није инсталирана
ta: Java நிறுவப்படவில்லை
te: జావా ఇన్‌స్టాల్ కాలేదు
th: ไม่ได้ติดตั้ง Java
tl: Hindi Naka-install ang Java
tr: Java yüklü değil
uk: Java не встановлено
ur: Java انسٹال نہیں ہیں
zh_tw: 未安裝 Java

# D_JAVA_DOWNLOAD_RESOURCE_MESSAGE
source: You need to install Java to view all content on this page. Do you want to download Java now?
af: Jy moet Java installeer om al die inhoud op hierdie bladsy te besigtig. Wil jy Java nou aflaai?
bg: За да видите изцяло съдържанието на страницата, трябва да инсталирате Java. Искате ли да свалите Java сега?
bn: এই পৃষ্ঠার সমগ্র সামগ্রী দেখতে আপনার জাভা ইনস্টল করা প্রয়োজন৷ আপনি কি এখনই জাভা ডাউনলোড করতে চান?
cs: K zobrazení úplného obsahu této stránky je zapotřebí nainstalovat prostředí Java. Chcete stáhnout instalační soubory prostředí Java nyní?
da: Du skal installere Java for at se alt indholdet på denne side. Vil du hente Java nu?
de: Sie müssen Java installieren, damit alle Inhalte dieser Seite angezeigt werden können. Möchten Sie Java jetzt herunterladen?
el: Χρειάζεστε την Java για να δείτε όλο το περιεχόμενο σε αυτή την σελίδα. Θέλετε να μεταφορτώσετε τη Java τώρα;
es_la: Necesita instalar Java para ver todo el contenido de esta página. ¿Desea descargar Java ahora?
fa: برای مشاهده تمام محتواهای موجود در این صفحه لازم است که Java را نصب کنید. آیا می خواهید Java را اکنون بارگیری کنید؟
fi: Mikäli haluat katsella kaikkea tämän sivun sisältöä, tarvitset Javan. Ladataanko Java nyt?
hi: इस पृष्ठ की सभी विषय-वस्तुओं को देखने के लिए आपको जावा स्थापित करनी होगी। क्या आप अभी जावा डाउनलोड करना चाहते हैं?
hr: Kako biste vidjeli cjelokupni sadržaj ove stranice potrebno je instalirati Javu. Želite li ju odmah preuzeti?
id: Anda harus memasang Java untuk melihat seluruh isi halaman ini. Ingin mendownload Java sekarang?
ja: このページの全内容を表示するには、Java をインストールする必要があります。今すぐに Java のダウンロードを行いますか？
ka: გვერდის სრული შინაარსის სანახავად თქვენ Java უნდა დააყენოთ. გსურთ Java ახლა ჩამოტვირთოთ?
kk: Осы беттің барлық мазмұндарын көру үшін Java технологиясын орнату қажет. Java жүктегіңіз келе ме?
ko: 이 페이지의 모든 내용을 보려면 Java를 설치해야 합니다. 지금 Java를 다운로드하시겠습니까?
lt: Norint peržiūrėti šio tinklalapio turinį, teikia įdiegti Javos programų vykdymo terpę. Ar parsiųsti ją dabar?
lv: Lai skatītu visu lapas saturu, jums jāinstalē Java. Vai vēlaties lejupielādēt Java tūlīt?
mk: Потребно е да инсталирате Java за да ја видите оваа страница комплетно. Дали сакате да превземете Java сега?
nb: Du må installere Java for å se alt innholdet på denne siden. Vil du laste ned Java nå?
nl: Om al het materiaal op deze pagina te zien moet Java geïnstalleerd worden. Wil je Java nu downloaden?
pa: ਇਸ ਪੰਨੇ ਤੇ ਸਾਰੀ ਸਮਗਰੀ ਦੇਖਣ ਲਈ ਤੁਹਾਨੂੰ Java ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ Java ਡਾਉਨਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Aby zobaczyć wszystkie elementy tej strony, należy zainstalować obsługę Javy. Czy chcesz pobrać instalator środowiska uruchomieniowego Javy?
ro: Pentru a vedea tot conținutul acestei pagini, trebuie instalat Java. Vreți ca Java să fie descărcat acum ?
ru: Для просмотра содержимого данной страницы необходимо установить Java. Загрузить Java сейчас?
sr: Морате да инсталирате Java да бисте видели сав садржај на страни. Желите ли да сад преузмете Java?
ta: இந்த பக்கத்தின் அனைத்து உள்ளடக்கத்தையும் பார்க்க நீங்கள் Java -ஐ நிறுவ வேண்டும். இப்போது Java -ஐ பதிவிறக்க விரும்புகிறீர்களா?
te: ఈ పేజీలోని మొత్తం కంటెంట్‌ను వీక్షించేందుకు మీరు జావాను ఇన్‌స్టాల్ చేయాలి. ఇప్పుడు మీరు జావాను డౌన్‌లోడ్ చేయదలిచారా?
th: คุณจำเป็นต้องติดตั้ง Java เพื่อดูเนื้อหาทั้งหมดในหน้านี้ คุณต้องการดาวน์โหลด Java ตอนนี้หรือไม่
tl: Kailangan mong mag-install ng Java para matingnan ang lahat ng nilalaman sa pahinang ito. Nais mo bang i-download ngayon ang Java?
tr: Bu sayfanın tüm içeriğine bakabilmek için Java yüklemelisiniz. Java'yı şimdi indirmek istiyor musunuz?
uk: Щоб переглянути весь вміст цієї сторінки, вам слід встановити Java. Бажаєте звантажити Java зараз?
ur: اس صفحہ کے تمام اجزاء کو دیکھنے کے لئے آپ کو Java انسٹال کرنے کی ضرورت ہے۔ کیا آپ Java کو ڈاؤن لوڈ کرنا چاہتے ہیں؟
zh_tw: 你需要安裝 JAVA 以檢視這個頁面所有的內容，你要下載 JAVA 嗎？

# D_PLUGIN_ASSOCIATION_NO_PLUGINS
source: No new plug-ins detected
af: Geen nuwe inproppe bespeur nie
bg: Не са намерени нови приставки
bn: কোনও নতুন প্লাগ-ইন সনাক্ত হয়নি
cs: Nebyl nalezen žádný nový zásuvný modul
da: Ingen nye plug-ins fundet
de: Keine neuen Plug-ins gefunden
el: Δεν ανιχνεύθηκαν νέες επεκτάσεις
es_la: No se han detectado nuevos conectores
fa: هیچ افزونه جدیدی شناسایی نشد
fi: Uusia lisäosia ei löytynyt
hi: कोई नए प्लग-इन पहचाने नहीं गए
hr: Nisu pronađeni novi dodaci
id: Tidak ada plug-in baru
ja: 新しいプラグインは検出されませんでした
ka: ახალი დამატებითი მოდული ვერ მოიძებნა
kk: Жаңа қосылатын модульдер анықталмады
ko: 새 플러그인이 발견되지 않습니다.
lt: Neaptikta naujų priedų
lv: Nav atklāti jauni spraudņi
mk: Не се откриени нови приклучоци
nb: Ingen nye programtillegg funnet
nl: Geen nieuwe plug-ins gevonden
pa: ਨਵੇਂ ਪਲਗ-ਇਨ ਖੋਜੇ ਨਹੀਂ ਗਏ
pl: Nie wykryto nowych wtyczek
ro: Nu s-a detectat niciun plugin nou
ru: Новых плагинов не обнаружено
sr: Нису нађени нови прикључци
ta: புதிய ப்ளக்-இன்கள் எதுவும் கண்டறியப்படவில்லை
te: కొత్త ప్లగ్-ఇన్‌లు కనుగొనబడలేదు
th: ตรวจไม่พบปลั๊กอินใหม่
tl: Walang nadetektang bagong plug-in
tr: Yeni yan uygulama bulunamadı
uk: Нових додатків не виявлено
ur: نیا پلگ ان نہیں پایا گیا
zh_tw: 未偵測到新的外掛程式

# D_BREW_JS_ALERT
source: JavaScript Alert
es_la: Alerta Javascript

# D_BREW_JS_PROMPT
source: JavaScript Prompt
es_la: Indicador JavaScript

# D_BREW_JS_CONFIRM
source: JavaScript Confirmation
es_la: Confirmación Javascript

# D_USER_PROFILE_SITE
source: Site Profile
af: Werfprofiel
bg: Профил на сайт
bn: সাইট প্রোফাইল
cs: Profil webu
da: Webstedprofiler
de: Site-Profil
el: Προφίλ Τόπου
es_la: Perfil del sitio
fa: نمایه سایت
fi: Sivuston profiili
hi: स्थल प्रोफाइल
hr: Profil lokacije
id: Profil situs
ja: サイトプロファイル
ka: საიტის პროფილი
kk: Сайт профилі
ko: 사이트 프로파일
lt: Svetainės profilis
lv: Vietnes profils
mk: Профил на Сајт
nb: Nettstedsprofil
nl: Site-profiel
pa: ਸਾਈਟ ਪ੍ਰੋਫਾਈਲ
pl: Profil witryny
ro: Profilul saitului
ru: Настройки узла
sr: Профил сајта
ta: தள விவரம்
te: సైట్ ప్రొఫైల్
th: โปรไฟล์ของไซต์
tl: Profile ng Site
tr: Site profili
uk: Профіль сайта
ur: سائٹ کی پروفائل
zh_tw: 網站設定檔

# D_USER_PROFILE_DEFAULT
source: Default Profile
af: Verstek profiel
bg: Обичаен профил
bn: ডিফল্ট প্রোফাইল
cs: Výchozí profil
da: Standardprofil
de: Standardprofil
el: Προεπιλεγμένο Προφίλ
es_la: Perfil predeterminado
fa: نمایه پیش فرض
fi: Oletusprofiili
hi: तयशुदा प्रोफाइल
hr: Izvorni profil
id: Profil bawaan
ja: デフォルトプロファイル
ka: სტანდარტულოი პროფილი
kk: Әдепкі профиль
ko: 기본 프로파일
lt: Numatytasis profilis
lv: Noklusējuma profils
mk: Стандарден Профил
nb: Standard-profil
nl: Standaardprofiel
pa: ਡਿਫੌਲਟ ਪ੍ਰੋਫਾਈਲ
pl: Profil domyślny
ro: Profil implicit
ru: Настройки по умолчанию
sr: Основни профил
ta: இயல்புநிலை சுயவிவரம்
te: డిఫాల్ట్ ప్రొఫైల్
th: โปรไฟล์เริ่มต้น
tl: Default na Profile
tr: Varsayılan profil
uk: Типовий профіль
ur: اصلی پروفائل
zh_tw: 預設設定檔

# D_USER_PROFILE_SITENAME
source: Profile for
af: Profiel vir
bg: Профил за
bn: এর জন্য প্রোফাইল
cs: Profil pro
da: Profil for
de: Profil für
el: Προφίλ για
es_la: Perfil para
fa: نمایه برای
fi: Profiili kohteelle
hi: का प्रोफाइल
hr: Profil za
id: Profil untuk
ja: プロファイルを表示
ka: პროფილი საიტისთვის
kk: Профиль
ko: 프로파일
lt: Profilis, skirtas svetainei
lv: Profils, kas paredzēts
mk: Профил за
nb: Profil for
nl: Profiel voor
pa: ਇਸ ਲਈ ਪ੍ਰੋਫਾਈਲ
pl: Profil dla
ro: Profil pentru
ru: Настройки для
sr: Профил за
ta: இதற்கான சுயவிவரம்
te: వీరి కోసం ప్రొఫైల్
th: โปรไฟล์สำหรับ
tl: Profile para sa
tr: Profili
uk: Профіль для
ur: پروفائل برائے
zh_tw: 設定檔：

# D_USER_PROFILE_ADV
source: Advanced
af: Gevorderd
bg: Повече
bn: উন্নত
cs: Pokročilé
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es_la: Avanzado
fa: پيشرفته...
fi: Lisäasetukset
hi: उन्नत
hr: Napredno
id: Lebih lanjut
ja: 詳細設定
ka: დაწვრილებით
kk: Қосымша
ko: 고급 설정
lt: Patikslinti…
lv: Papildu
mk: Напредно
nb: Avansert
nl: Geavanceerd
pa: ਆਧੁਨਿਕ
pl: Zaawansowane
ro: Avansat
ru: Дополнительно
sr: Напредно
ta: மேம்பட்டது
te: ఆధునిక
th: ขั้นสูง
tl: Advance
tr: Gelişmiş
uk: Додатково
ur: جدید
zh_tw: 進階(A)

# D_CBS_STORE_CHANNELS
source: Accept Channel Update?
af: Aanvaar kanaalbywerking?
bg: Приемане обновлението на канала?
bn: চ্যানেল আপডেট স্বীকার করবেন?
cs: Povolit aktualizaci kanálů?
da: Accepter kanal-opdatering?
de: Kanal-Update annehmen?
el: Αποδοχή Ενημέρωσης "Καναλιών";
es_la: ¿Aceptar actualización de canal?
fa: به روز رسانی کانال را می پذیرید؟
fi: Hyväksytäänkö kanavapäivitys?
hi: चैनल अद्यतन स्वीकार करें?
hr: Prihvatiti ažuriranje kanala?
id: Menerima Pembaharuan Saluran?
ja: チャネルの更新を許可しますか？
kk: Арнаны жаңартуды қабылдау қажет пе?
ko: 채널 업데이트를 승인하시겠습니까?
lt: Priimti kanalo atnaujinimą?
lv: Vai akceptēt kanāla atjauninājumu?
nb: Godta kanaloppdatering?
nl: Kanaal-update accepteren?
pa: ਕੀ ਚੈਨਲ ਅਪਡੇਟ ਸਵੀਕਾਰ ਕਰਨੀ ਹੈ?
pl: Czy zaakceptować aktualizację kanału?
ru: Принять обновление канала?
sr: Прихватити обнову канала?
ta: அலைவரிசை புதுப்பித்தலை ஒப்புக்கொள்ளவும் ?
te: చానెల్ అప్ డేట్ అంగీకరించాలా?
th: ยอมรับการอัปเดตแชนเนล
tl: Tanggapin ang Pag-update sa Channel?
tr: Kanal Güncellemesi Kabul Edilsin Mi?
ur: چینل اپ ڈیٹ کو قبول کریں؟
zh_tw: 接受頻道更新?

# D_SAVE_DOCUMENT_TYPES
source: HTML file|*.html;*.htm|HTML file with images|*.html;*.htm|Web archive (single file)|*.mht|Text file|*.txt|All files (*.*)|*.*|
af: HTML-lêer|*.html;*.htm|HTML-lêer met prente|*.html;*.htm|Webargief (enkel lêer)|*.mht|Tekslêer|*.txt|Alle lêers (*.*)|*.*|
bg: HTML файл|*.html;*.htm|HTML файл с изображения|*.html;*.htm|Уеб архив (един файл)|*.mht|Текстов файл|*.txt|Всички файлове (*.*)|*.*|
bn: HTML ফাইল|*.htm;*.html|চিত্র সহ HTML ফাইল|*.htm;*.html|ওয়েব সংরক্ষণাগার (একক ফাইল)|*.mht|Text file|*.txt|সমস্ত ফাইল (*.*)|*.*|
cs: HTML soubor|*.html;*.htm|HTML soubor s obrázky|*.html;*.htm|Webový archív (jediný soubor)|*.mht|Textový soubor|*.txt|Všechny soubory (*.*)|*.*|
da: HTML-fil|*.html;*.htm|HTML-fil inkl. billeder|*.html;*.htm|Webarkiv (enkeltstående fil)|*.mht|Tekstfil|*.txt|Alle filer (*.*)|*.*|
de: HTML-Datei|*.html;*.htm|HTML-Datei mit Bildern|*.html;*.htm|Webarchiv (eine Datei)|*.mht|Textdatei|*.txt|Alle Dateien(*.*)|*.*|
el: Αρχείο HTML|*.html;*.htm|Αρχείο HTML με εικόνες|*.html;*.htm|Αρχείο αποθήκευσης Ιστού (μοναδικό αρχείο)|*.mht|Αρχείο κειμένου|*.txt|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivo HTML|*.html;*.htm|Archivo HTML con imágenes|*.html;*.htm|Archivo Web (archivo único)|*.mht|Archivo de texto|*.txt|Todos los archivos (*.*)|*.*|
fa: فایل HTML|*.html;*.htm|فایل HTML با تصاویر|*.html;*.htm|آرشیو وب (فایل تکی)|*.mht|فایل متنی|*.txt|تمام فایل ها (*.*)|*.*|
fi: HTML-tiedosto|*.html;*.htm|HTML-tiedosto, joka sisältää kuvia|*.html;*.htm|Web-arkisto (yksi tiedosto)|*.mht|Tekstitiedosto|*.txt|Kaikki tiedostot (*.*)|*.*|
hi: एचटीएमएल फाइल|*.html;*.htm|छवियों के साथ एचटीएमएल फाइल|*.html;*.htm|जाल संग्रह (एक फाइल)|*.mht|पाठ फाइल|*.txt|सभी फाइलें(*.*)|*.*|
hr: HTML datoteka|*.html;*.htm|HTML datoteka sa slikama|*.html;*.htm|Web-arhiv (jedna datoteka)|*.mht|Tekstualna datoteka|*.txt|Sve datoteke (*.*)|*.*|
id: File HTML |*.html;*.htm|file HTML dengan gambar|*.html;*.htm|Arsip web(file tunggal)|*.mht|File teks|*.txt|Semua file (*.*)|*.*|
ja: HTML ファイル|*.html;*.htm|画像付 HTML ファイル|*.html;*.htm|Web アーカイブ（単一ファイル）|*.mht|Text file|*.txt|すべてのファイル (*.*)|*.*|
ka: HTML file|*.html;*.htm|HTML ფაილი სურათებით|*.html;*.htm|ვებ-არქივი (ერთი ფაილი)|*.mht|ტექსტური ფაილი|*.txt|ყველა ფაილი (*.*)|*.*|
kk: HTML файлы|*.html;*.htm|Суреттері бар HTML файлы|*.html;*.htm|Веб-мұрағат (бір файл)|*.mht|Мәтіндік файл|*.txt|Барлық файлдар (*.*)|*.*|
ko: HTML 파일|*.htm;*.html|이미지 포함 HTML 파일|*.html;*.htm|웹 자료(단일 파일)|*.mht|텍스트 파일|*.txt|모든 파일(*.*)|*.*|
lt: HTML dokumentas|*.htm;*.html|HTML dokumentas su paveikslais|*.htm;*.html|interneto archyvas (atskira rinkmena)|*.mht|tekstinis dokumentas|*.txt|Visos rinkmenos (*.*)|*.*|
lv: HTML fails|*.html;*.htm|HTML fails ar attēliem|*.html;*.htm|Tīmekļa arhīvs (viens fails)|*.mht|Teksta fails|*.txt|Visi faili (*.*)|*.*|
mk: HTML датотека|*.html;*.htm|HTML датотека со слики|*.html;*.htm|Веб архива (во една датотека)|*.mht|Текстуална датотека|*.txt|Сите датотеки (*.*)|*.*|
nb: HTML-fil|*.html;*.htm|HTML-fil med bilder|*.html;*.htm|Nettarkiv (enkeltfil)|*.mht|Tekstfil|*.txt|Alle filer (*.*)|*.*|
nl: HTML-bestand|*.html;*.htm|HTML-bestand met afbeeldingen|*.html;*.htm|Webarchief (enkel bestand)|*.mht|Tekstbestand|*.txt|Alle bestanden (*.*)|*.*|
pa: HTML ਫਾਈਲ|*.html;*.htm|HTML ਫਾਈਲ ਚਿੱਤਰਾਂ ਨਾਲ|*.html;*.htm|ਵੈਬ ਸੰਗ੍ਰਹਿ (ਇਕੱਲੀ ਫਾਈਲ)|*.mht|ਪਾਠ ਫਾਈਲ|*.txt|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Plik HTML |*.html;*.htm|Plik HTML z obrazami|*.html;*.htm|Archiwum strony WWW (jeden plik)|*.mht|Plik tekstowy|*.txt|Wszystkie pliki (*.*)|*.*|
ro: Fișier HTML|*.html;*.htm|Fișier HTML cu imagini|*.html;*.htm|Arhivă web (un singur fișier)|*.mht|Fișier text|*.txt|Toate fișierele (*.*)|*.*|
ru: HTML-файл|*.html;*.htm|HTML-файл с изображениями|*.html;*.htm|Веб-архив (единственный файл)|*.mht|Текстовый файл|*.txt|Все файлы (*.*)|*.*|
sr: HTML фајл|*.html;*.htm|HTML фајл са сликама|*.html;*.htm|Веб архива (један фајл)|*.mht|Текстуални фајл|*.txt|Сви фајлови (*.*)|*.*|
ta: HTML கோப்பு|*.htm;*.html|HTML கோப்பு படங்களுடன்|*.htm;*.html|வெப் ஆர்க்கேவ் (ஒற்றை கோப்பு)|*.mht|உரை கோப்பு|*.txt|அனைத்து கோப்புகள் ((*.*)|*.*|
te: HTML ఫైల్|*.html;*.htm|చిత్రాలతో HTML ఫైల్|*.html;*.htm|వెబ్ ఆర్కైవ్ (ఏక ఫైల్)|*.mht|టెక్స్ట్ ఫైల్|*.txt|అన్ని ఫైల్‌లు (*.*)|*.*|
tl: HTML file|*.htm;*.html|HTML file na may mga imahe|*.htm;*.html|Web archive (isang file)|*.mht|Text file|*.txt|Lahat ng file (*.*)|*.*|
tr: HTML dosyası|*.html;*.htm|Resimlerle birlikte HTML dosyası|*.html;*.htm|Web arşivi (tek dosya)|*.mht|Metin dosyası|*.txt|Tüm dosyalar (*.*)|*.*|
uk: файл HTML|*.html;*.htm|файл HTML з зображеннями|*.html;*.htm|веб-архів (одним файлом)|*.mht|текстовий файл|*.txt|всі файли (*.*)|*.*|
ur: HTML فائل|*.html;*.htm|HTML فائل تصاویر کے ساتھ|*.html;*.htm|ویب کا ذخیرہ (ایک فائل)|*.mht|تحریر والی فائؒ|*.txt|تمام فائیلیں (*.*)|*.*|
zh_tw: HTML 檔案|*.html;*.htm|HTML 檔案（含圖片）|*.html;*.htm|網頁壓縮檔(單一檔案)|*.mht|純文字檔案|*.txt|全部的檔案 (*.*)|*.*|

# D_VOICE_TTS_GENDER
source: Gender
af: Geslag
bg: Звучене
bn: লিঙ্গ
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es_la: Género
fa: جنسیت
fi: Sukupuoli
hi: लिंग
hr: Spol
id: Jenis kelamin
ja: 性別
ka: სქესი
kk: Жынысы
ko: 성
lt: Pobūdis
lv: Dzimums
mk: Пол
nb: Kjønn
nl: Geslacht
pa: ਲਿੰਗ
pl: Płeć
ro: Gen
ru: Пол
sr: Пол
ta: பாலினம்
te: లింగం
th: เพศ
tl: Kasarian
tr: Cinsiyet
uk: Стать
ur: جنس
zh_tw: 性別

# D_VOICE_ADVANCED_PREFERENCES
source: Advanced…
af: Gevorderd…
bg: Повече…
bn: উন্নত…
cs: Pokročilé…
da: Avanceret…
de: Erweitert…
el: Για προχωρημένους…
es_la: Avanzado…
fa: پيشرفته...
fi: Lisäasetukset
hi: उन्नत…
hr: Napredno
id: Tingkat lanjut…
ja: 詳細設定…
ka: დაწვრილებით…
kk: Қосымша...
ko: 고급 설정…
lt: Patikslinti…
lv: Papildu...
mk: Напредно…
nb: Avansert…
nl: Geavanceerd…
pa: ਆਧੁਨਿਕ...
pl: Zaawansowane…
ro: Avansat…
ru: Дополнительно…
sr: Напредно…
ta: மேம்பட்ட…
te: ఆధునిక…
th: ขั้นสูง…
tl: Advance…
tr: Gelişmiş…
uk: Додатково…
ur: جدید۔۔۔
zh_tw: 進階…

# D_NEW_VERSION_TITLE
source: New Opera Version Available
af: Nuwe Opera-weergawe beskikbaar
bg: Ново издание на Opera
bn: নতুন Opera সংস্করণ উপলভ্য
cs: Nová verze Opery k dispozici
da: Ny version af Opera
de: Eine neue Opera-Version ist verfügbar
el: Νέα διαθέσιμη έκδοση Opera
es_la: Hay una nueva versión de Opera disponible
fa: نسخه جدید Opera موجود است
fi: Uusi Operan versio saatavilla
hi: Opera का नया संस्करण उपलब्ध है
hr: Dostupna je nova verzija Opere
id: Versi Opera terbaru tersedia
ja: 新しいバージョンの Opera が利用できます
ka: გამოვიდა Opera-ს ახალი ვერსია
kk: Opera жаңа нұсқасы қол жетімді
ko: 새 Opera 버전 사용
lt: Jau yra nauja Opera versija
lv: Pieejama jauna lietojumprogrammas Opera versija
mk: Достапна е нова верзија на Opera
nb: Ny Opera-versjon tilgjengelig
nl: Nieuwe versie van Opera beschikbaar
pa: ਨਵਾਂ Opera ਸੰਸਕਰਣ ਉਪਲਬਧ ਹੈ
pl: Nowa wersja Opery
ro: Este disponibilă o nouă versiune Opera
ru: Доступна новая версия Opera
sr: Доступна је нова верзија Opera
ta: புதிய Opera பதிப்பு கிடைக்கிறது
te: కొత్త Opera వెర్షన్ అందుబాటులో ఉంది
th: มี Opera เวอร์ชันใหม่แล้ว
tl: May Bagong Bersiyon ng Opera
tr: Yeni Opera Sürümü Mevcut
uk: З’явилася нова версія Opera
ur: Opera کا نیا ورژن دستیاب ہے
zh_tw: 有新版本的 Opera

# D_NEW_VERSION_AVAILABLE
source: A new version of Opera, Opera %s, is available. Would you like to upgrade now?
af: 'n Nuwe weergawe van Opera, Opera %s is nou beskikbaar. Wil jy nou opgradeer?
bg: На разположение е ново издание на Opera: Opera %s. Искате ли да свалите новата версия сега?
bn: Opera র একটি নতুন সংস্করণ Opera %s পাওয়া যাচ্ছে৷ আপনি কি এটি আপগ্রেড করতে চান?
cs: K dispozici je nová verze vašeho prohlížeče, Opera %s. Chcete vaši Operu zaktualizovat nyní?
da: En ny version af Opera, Opera %s, er tilgængelig. Vil du opgradere nu?
de: Eine neuere Opera-Version, Opera %s, ist verfügbar. Möchten Sie jetzt auf die neue Version umsteigen?
el: Μια νέα έκδοση της Opera, η Opera %s, είναι διαθέσιμη. Θα θέλατε να κάνετε αναβάθμιση τώρα;
es_la: Una nueva versión de Opera %s, se encuentra disponible. ¿Desea descargar la versión actualizada ahora mismo?
fa: نسخه جدیدی از Opera، Opera %s در دسترس است. می خواهید اکنون ارتقا دهید؟
fi: Operasta on saatavilla uusi versio, Opera %s. Haluatko päivittää ohjelman nyt?
hi: Opera का एक नवीन संस्करण, Opera %s, उपलब्ध है। क्या आप अभी उसे प्राप्त करना चाहेंगे?
hr: Postoji nova verzija Opere, Opera %s. Želite li odmah nadograditi?
id: Versi baru Opera, Opera %s, sudah ada. Ingin mengupgrade sekarang?
ja: 新しいバージョンの Opera、Opera %s が利用できます。 今すぐにアップグレードを行いますか？
ka: გამოვიდა Opera-ს ახალი ვერსია, Opera %s. გსურთ ახალ ვერსიაზე გადასვლა?
kk: Opera браузерінің жаңа нұсқасы, Opera %s қол жетімді. Жаңартқыңыз келе ме?
ko: Opera의 새 버전인 Opera %s을(를) 사용할 수 있습니다. 지금 업그레이드하시겠습니까?
lt: Jau yra nauja Opera versija – Opera %s.Ar norite atnaujinti Opera dabar?
lv: Pieejama jauna lietojumprogrammas Opera versija, Opera %s. Vai vēlaties jaunināt tūlīt?
mk: Достапна е нова верзија на Opera - %s. Дали сакате да преминете на новата верзија?
nb: En ny Opera-versjon, Opera %s, er tilgjengelig. Vil du oppgradere nå?
nl: Een nieuwe versie van Opera, Opera %s, is beschikbaar. Wil je nu bijwerken?
pa: Opera ਦਾ ਨਵਾਂ ਸੰਸਕਰਣ, Opera %s, ਉਪਲਬਧ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸਨੂੰ ਹੁਣੇ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Dostępna jest nowa wersja Opery – Opera %s. Czy chcesz dokonać aktualizacji?
ro: O nouă versiune Opera, Opera %s, este disponibilă. Doriți să actualizați acum ?
ru: Доступна новая версия Opera – Opera %s. Загрузить обновленную версию сейчас?
sr: Доступна је нова верзија Opera, Opera %s. Желите ли да је сад надоградите?
ta: Opera -இன் புதிய பதிப்பு Opera %s கிடைக்கிறது, இப்போது மேம்படுத்த விரும்புகிறீர்களா?
te: Opera యొక్క ఒక కొత్త వెర్షన్, Opera %s, అందుబాటులో ఉంది. ఇప్పుడు మీరు అప్‌గ్రేడ్ చేయదలిచారా?
th: มี Opera เวอร์ชันใหม่ Opera %s พร้อมใช้งานแล้ว คุณต้องการอัปเกรดตอนนี้หรือไม่
tl: May bagong bersiyon ng Opera, magagamit ang Opera %s. Nais mo bang mag-upgrade ngayon?
tr: Opera'nın yeni bir sürümü, Opera %s, mevcut. Şimdi yükseltme yapmak istiyor musunuz?
uk: Випущено нову версію Opera, Opera %s. Бажаєте оновити Opera зараз?
ur: Opera کا ایک نیا ورژن، Opera %s دستیاب ہے۔ کیا آپ اپ گریڈ کرنا چاہتے ہیں؟
zh_tw: 有新版本的 Opera (%s)，你要下載最新版本的 Opera 嗎？
