Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_DISCARD
source: Accept, but delete when closing Opera
af: Aanvaar, maar skrap wanneer Opera gesluit word
bg: Временно: Приемане с изтриване при изход от Opera
bn: স্বীকার করুন তবে Opera বন্ধ করার সময় মুছুন
cs: Přijmout, ale smazat při ukončení Opery
cy: Derbyn, ond dileu wrth gau Opera
da: Accepter, men slet når Opera lukkes
de: Annehmen und beim Beenden von Opera löschen
el: Αποδοχή, αλλά να διαγραφεί όταν κλείσει η Opera
es_la: Aceptar, pero eliminar al salir de Opera
fa: پذیرفتن اما با حذف در هنگام بستن Opera
fi: Hyväksy, mutta poista Operaa suljettaessa
hi: स्वीकार, लेकिन Opera को बंद करते समय हटा दें
hr: Prihvati, ali izbriši pri zatvaranju Opere
id: Terima, tapi hapus saat menutup Opera
ja: 受け入れ、Opera の終了時に削除する。
ka: მიიღე, მაგრამ Opera-ს დახურვისას წაშალე
kk: Қабылдау, бірақ Opera жабылғанда жою
ko: 승인, 다만 Opera 종료할 때 삭제
lt: Priimti, bet pašalinti baigus darbą su Opera
lv: Akceptēt, bet dzēst, aizverot lietojumprogrammu Opera
mk: Прифати, но избриши при излез од Opera
nb: Godta, men slett når Opera avsluttes
nl: Accepteren, maar na deze sessie verwijderen
pa: ਸਵੀਕਾਰ ਕਰੋ, ਪਰ Opera ਨੂੰ ਬੰਦ ਕਰਦੇ ਸਮੇਂ ਮਿਟਾ ਦਿਉ
pl: Akceptuj, ale usuń podczas zamykania Opery
ro: Acceptă, dar șterge la închiderea Opera
ru: Принять, но удалить перед выходом из Opera
sr: Прихвати, али обриши по затварању Opera
ta: ஏற்கவும், ஆனால் Opera -ஐ மூடும்போது நீக்கி விடவும்
te: అంగీకరించు, అయితే Operaను మూసివేసే ముందు తొలగించు
th: ยอมรับ แต่ลบทิ้งเมื่อปิด Opera
tl: Tanggapin, ngunit i-delete kapag isinara ang Opera
tr: Kabul et, ama Opera kapanırken sil
uk: Прийняти, але вилучити перед виходом з Opera
ur: قبول کریں، لیکن Opera کو بند کرتے وقت حذف کردیں
zh_tw: 接受，但關閉 Opera 時刪除

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_SAVE
source: Accept, but save when closing Opera
af: Aanvaar, maar stoor as Opera gesluit word
bg: Временно: Приемане без изтриване при изход от Opera
bn: স্বীকার করুন তবে Opera বন্ধ করার সময় মুছুন
cs: Přijmout a uložit při ukončení Opery
cy: Derbyn, ond cadw wrth gau Opera
da: Accepter, men gem når Opera lukkes
de: Annehmen und beim Beenden von Opera speichern
el: Αποδοχή, αλλά να αποθηκευτεί όταν κλείσει η Opera
es_la: Aceptar, pero guardar al salir de Opera
fa: پذیرفتن اما ذخیره کردن در هنگام بستن Opera
fi: Hyväksy, mutta tallenna Operaa suljettaessa
hi: स्वीकार, लेकिन Opera को बंद करते समय सहेजें
hr: Prihvati, ali spremi pri zatvaranju Opere
id: Terima, tapi simpan saat menutup Opera
ja: 受け入れ、Opera の終了時に保存する。
ka: მიიღე, მაგრამ შეინახე Opera-ს დახურვისას
kk: Қабылдау, бірақ Opera жабылғанда сақтау
ko: 승인, 다만 Opera 종료할 때 저장
lt: Priimti, bet įsiminti baigus darbą su Opera
lv: Akceptēt un saglabāt, aizverot lietojumprogrammu Opera
mk: Прифати, но зачувај при излез од Opera
nb: Godta, men lagre når Opera avsluttes
nl: Accepteren, en ook na deze sessie bewaren
pa: ਸਵੀਕਾਰ ਕਰੋ, ਪਰ Opera ਨੂੰ ਬੰਦ ਕਰਦੇ ਸਮੇਂ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Akceptuj, ale zapisz podczas zamykania Opery
ro: Acceptă, dar salvează la închiderea Opera
ru: Принять, но сохранить перед выходом из Opera
sr: Прихвати, али сачувај по затварању Opera
ta: ஏற்கவும், ஆனால் Opera -ஐ மூடும்போது சேமிக்கவும்
te: అంగీకరించు, అయితే Operaను మూసివేసే ముందు సేవ్ చేయి
th: ยอมรับ แต่บันทึกเมื่อปิด Opera
tl: Tanggapin, ngunit i-save kapag isinara ang Opera
tr: Kabul et, ama Opera kapanırken kaydet
uk: Прийняти, але зберегти перед виходом з Opera
ur: قبول کریں، لیکن Opera کو بند کرتے وقت محفوظ کردیں
zh_tw: 接受，但關閉 Opera 時儲存

# SI_IDSTR_ASKCOOKIE_SERVER_ACCEPT_ALL
source: Accept cookies from this server
af: Aanvaar koekies van bediener
bg: Правило: Приемане на бисквитки от този сървър
bn: এই সার্ভার থেকে কুকিজ স্বীকার করুন
cs: Přijmout všechny z tohoto serveru
cy: Derbyn cookies o'r gwasanaethwr hwn
da: Accepter cookies fra denne server
de: Cookies von diesem Server annehmen
el: Αποδοχή cookies από αυτόν τον διακομιστή
es_la: Aceptar cookies de este servidor
fa: پذیرفتن کوکی ها از این سرور
fi: Hyväksy evästeet tältä palvelimelta
hi: इस सर्वर से कुकियां स्वीकारें
hr: Prihvati kolačiće s ovog poslužitelja
id: Terima cookie dari server ini
ja: このサーバーからの Cookie を許可する
ka: ამ სერვერის გამომცხვარი ფუნთუშები ყოველთვის მიიღე
kk: Осы серверден cookies қабылдау
ko: 설정한 서버의 쿠키 승인
lt: Priimti visus šio serverio slapukus
lv: Akceptēt sīkfailus no šī servera
mk: Прифаќај колачиња од овој сервер
nb: Godta infokapsler fra denne tjeneren
nl: Cookies vanaf deze server accepteren
pa: ਇਸ ਸਰਵਰ ਤੋਂ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj ciasteczka z tego serwera
ro: Acceptă cookie-uri de la acest server
ru: Принимать cookies с данного сервера
sr: Прихвати колачиће са овог сервера
ta: இந்த சர்வரிடமிருந்து குக்கீகளை ஏற்றுக்கொள்
te: ఈ సర్వర్ నుండి కుకీలను అంగీకరించు
th: ยอมรับคุ้กกี้จากเซิร์ฟเวอร์นี้
tl: Tanggapin ang mga cookie mula sa server na ito
tr: Bu sunucudan gelen çerezleri kabul et
uk: Приймати куки з цього сервера
ur: اس سرور سےکوکیز قبول کریں
zh_tw: 接受此伺服器的 cookie

# SI_IDSTR_ASKCOOKIE_SERVER_REFUSE_ALL
source: Refuse cookies from this server
af: Weier koekie van hierdie bediener
bg: Правило: Отказ на бисквитки от този сървър
bn: এই সরভার থেকে কুকি অস্বীকার করুন
cs: Odmítnout cookies z tohoto serveru
cy: Gwrthod cookies o'r gwasanaethwr hwn
da: Afvis cookies fra denne server
de: Cookies von diesem Server ablehnen
el: Απόρριψη cookies από αυτόν τον διακομιστή
es_la: Rechazar cookies de este servidor
fa: رد کردن کوکی ها از این سرور
fi: Epää evästeet tältä palvelimelta
hi: इस सर्वर से कुकियां अस्वीकार करें
hr: Odbaci kolačiće s ovog poslužitelja
id: Tolak cookie dari server ini
ja: このサーバーからの Cookie を拒否する
ka: ამ სერვერის ფუნთუშები არ მიიღო
kk: Осы серверден cookies қабылдамау
ko: 설정한 서버의 쿠키 거부
lt: Atmesti visus šio serverio slapukus
lv: Noraidīt sīkfailus no šī servera
mk: Одбивај колачиња од овој сервер
nb: Avvis infokapsler fra denne tjeneren
nl: Cookies vanaf deze server weigeren
pa: ਇਸ ਸਰਵਰ ਤੋਂ ਕੁਕੀਜ਼ ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odrzucaj ciasteczka z tego serwera
ro: Refuză cookie-uri de la acest server
ru: Не принимать cookies с данного сервера
sr: Одбиј колачиће са овог сервера
ta: இந்த சர்வரிடமிருந்து குக்கீகளை மறுத்துவிடு
te: ఈ సర్వర్ నుండి కుకీలను తిరస్కరించు
th: ปฏิเสธคุ้กกี้จากเซิร์ฟเวอร์นี้
tl: Tanggihan ang mga cookie mula sa server na ito
tr: Bu sunucudan gelen çerezleri reddet
uk: Не приймати куки з цього сервера
ur: اس فیڈ کی رکنیت سے دستبردار ہویے
zh_tw: 拒絕來自此伺服器的 cookie

# SI_IDSTR_ASKCOOKIE_DOMAIN_ACCEPT_ALL
source: Accept cookies from this domain
af: Aanvaar koekies vanaf hierdie domein
bg: Правило: Приемане на бисквитки от този домейн
bn: এই ডোমেন থেকে কুকিজ স্বীকার করুন
cs: Přijmout všechny cookies z této domény
cy: Derbyn pob cookie o'r parth hwn
da: Accepter cookies fra dette domæne
de: Cookies von dieser Domain annehmen
el: Αποδοχή cookies από αυτό το domain
es_la: Aceptar cookies desde este dominio
fa: پذیرفتن کوکی ها از این دامنه
fi: Hyväksy evästeet tältä verkkotunnukselta
hi: इस प्रक्षेत्र से कुकियां स्वीकारें
hr: Prihvati kolačiće iz ove domene
id: Terima cookie dari domain ini
ja: このドメインからの Cookie を許可する
ka: მიიღე ამ დომენზე გამომცხვარი ფუნთუშები
kk: Осы доменнен cookies қабылдау
ko: 이 도메인의 쿠키 승인
lt: Priimti visus šios srities slapukus
lv: Akceptēt sīkfailus no šī domēna
mk: Прифаќај колачиња од овој домен
nb: Godta infokapsler fra dette domenet
nl: Cookies vanuit dit domein accepteren
pa: ਇਸ ਡੋਮੇਨ ਤੋਂ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj ciasteczka z tej domeny
ro: Acceptă cookie-uri de la acest domeniu
ru: Принимать cookies из данного домена
sr: Прихвати колачиће са овог домена
ta: இந்த சர்வரிடமிருந்து குக்கீகளை ஏற்றுக்கொள்
te: ఈ డొమైన్ నుండి కుకీలను అంగీకరించు
th: ยอมรับคุ้กกี้จากโดเมนนี้
tl: Tanggapin ang mga cookie mula sa domain na ito
tr: Bu alan adından gelen çerezleri kabul et
uk: Приймати куки з цього домену
ur: اس ڈومین سےکوکیز قبول کریں
zh_tw: 接受此網域的 cookie

# SI_IDSTR_ASKCOOKIE_DOMAIN_REFUSE_ALL
source: Refuse cookies from this domain
af: Weier koekies vanaf hierdie domein
bg: Правило: Отказ на бисквитки от този домейн
bn: এই ডোমেনটি থেকে কুকিজ প্রত্যাখ্যান করুন
cs: Odmítnout cookies z této domény
cy: Gwrthod cookies o'r parth hwn
da: Afvis cookies fra dette domæne
de: Cookies von dieser Domain ablehnen
el: Απόρριψη cookies από αυτό το domain
es_la: Rechazar cookies desde este dominio
fa: کوکی های این دامنه رد شود
fi: Epää evästeet tältä verkkotunnukselta
hi: इस प्रक्षेत्र से कुकियां अस्वीकार करें
hr: Odbaci kolačiće iz ove domene
id: Tolak cookie dari domain ini
ja: このドメインからの Cookie を拒否する
ka: ამ დომენის ფუნთუშები არ მიიღო:
kk: Осы доменнің cookies файлдарынан бас тарту
ko: 이 도메인의 쿠키 거부
lt: Atmesti šios srities slapukus
lv: Noraidīt sīkfailus no šī domēna
mk: Одбивај колачиња од овој домен
nb: Avvis infokapsler fra dette domenet
nl: Cookies vanuit dit domein weigeren
pa: ਇਸ ਡੋਮੇਨ ਤੋਂ ਕੁਕੀਜ਼ ਨੂੰ ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odrzucaj ciasteczka z tej domeny
ro: Refuză cookie-uri de la acest domeniu
ru: Не принимать cookies из данного домена
sr: Одбиј колачиће са овог домена
ta: இந்த சர்வரிடமிருந்து குக்கீகளை மறுத்துவிடு
te: ఈ డొమైన్ నుండి కుకీలను తిరస్కరించు
th: ปฏิเสธคุกกี้จากโดเมนนี้
tl: Tanggihan ang mga cookie mula sa domain na ito
tr: Bu alan adından gelen çerezleri reddet
uk: Не приймати куки з цього домену
ur: اس ڈومین سے کوکیز کا انکار کریں
zh_tw: 拒絕此網域的 cookie

# SI_IDSTR_ASKCOOKIE_FULLCOOKIE
source: ---------------------- Full cookie request:
af: ---------------------- Volle koekie-versoek:
bg: ---------------------- Пълна заявка за бисквитката:
bn: ---------------------- সম্পূর্ণ কুকি অনুরোধ:
cs: ---------------------- Souhrnný požadavek cookie:
da: ---------------------- Komplet forespørgsel om cookie:
de: ---------------------- Vollständige Cookie-Anfrage:
el: ---------------------- Πλήρης αίτηση για το cookie:
es_la: ---------------------- Petición completa de la cookie:
fa: ---------------------- درخواست کوکی کامل:
fi: ---------------------- Täysi evästepyyntö:
hi: ---------------------- पूर्ण कुकी निवेदन:
hr: ---------------------- Cjelokupan zahtjev kolačića:
id: ---------------------- Permintaan cookie lengkap:
ja: ---------------------- Cookie リクエスト:
ka: ---------------------- ფუნთუში მოწოდების სრული მოთხოვნა:
kk: ---------------------- Толық cookie сұрауы:
ko: ---------------------- 전체 쿠키 요청:
lt: ---------------------- Išsamioji slapuko užklausa:
lv: ---------------------- Pilns sīkfailu pieprasījums:
mk: ---------------------- Цело барање за колаче:
nb: ---------------------- Fullstendig forespørsel om infokapsel:
nl: ---------------------- Volledige cookie-aanvraag:
pa: ---------------------- ਪੂਰੀ ਕੁਕੀ ਬੇਨਤੀ:
pl: ---------------------- Pełne żądanie ciasteczka:
ro: ---------------------- Cerere cookie completă:
ru: ---------------------- Полный запрос сookie:
sr: ---------------------- Пун захтев колачића:
ta: ---------------------- முழு குக்கீ கோரிக்கை:
te: ---------------------- పూర్తి కుకీ అభ్యర్థన:
th: ---------------------- การร้องขอคุกกี้แบบเต็ม:
tl: ---------------------- Hiling na buong cookie:
tr: ---------------------- Tam çerez isteği:
uk: ---------------------- Повний запит куки:
ur: ---------------------- پورے کوکی کی درخواست:
zh_tw: ---------------------- 要求完整的 cookie:

# SI_IDSTR_ASKCOOKIE_3P_SERVER_ACCEPT_ALL
source: Accept third-party cookies from this server
af: Aanvaar derdeparty-koekies vanaf hierdie bediener
bg: Правило: Приемане ако сървърът е трета страна
bn: এই সার্ভারটি থেকে তৃতীয়-পক্ষের কুকিজ স্বীকার করুন
cs: Přijmout všechny cookies třetích stran z tohoto serveru
cy: Derbyn cookies trydydd person o'r gwasanaethwr
da: Accepter tredjeparts-cookies fra denne server
de: Drittanbietercookies von diesem Server annehmen
el: Αποδοχή cookies τρίτων από αυτόν τον διακομιστή
es_la: Aceptar cookies de terceros desde este servidor
fa: پذیرفتن کوکی های شخص ثالث از این سرور
fi: Hyväksy kolmannen osapuolen evästeet tältä palvelimelta
hi: इस सर्वर की तृतीय पक्षीय कुकियां स्वीकारें
hr: Prihvati kolačiće trećih strana s ovog poslužitelja
id: Terima cookie pihak ketiga dari server ini
ja: このサーバーからのサードパーティの Cookie を許可する
ka: მიიღე ამ სერვერიდან მესამე პირის გამომცხვარი ფუნთუშები
kk: Осы сервердің үшінші тарап cookies файлдарын қабылдау
ko: 이 서버에서 다른 서버에 보낸 쿠키 승인
lt: Priimti visus šio serverio trečiųjų šalių slapukus
lv: Akceptēt trešo pušu sīkfailus no šī servera
mk: Прифаќај туѓи колачиња од овој сервер
nb: Godta infokapsler fra tredjepart fra denne tjeneren
nl: Cookies van derden vanaf deze server accepteren
pa: ਇਸ ਸਰਵਰ ਤੋਂ ਤੀਜੀ-ਧਿਰ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj obce ciasteczka z tego serwera
ro: Acceptă cookie-uri terțe de la acest server
ru: Принимать cookies третьих сторон с данного сервера
sr: Прихвати колачиће треће стране са овог сервера
ta: இந்த சர்வரிடமிருந்து மூன்றாம் தரப்பு குக்கீகளை ஏற்கவும்
te: ఈ సర్వర్ నుండి మూడవ-పార్టీ కుకీలను అంగీకరించు
th: ยอมรับคุกกี้ภายนอกจากเซิร์ฟเวอร์นี้
tl: Tanggapin ang mga cookie ng ikatlong partido mula sa server na ito
tr: Bu sunucudan gelen üçüncü parti çerezleri kabul et
uk: Приймати куки третіх сторін з цього сервера
ur: اس سرور سے تیسرے فریق کی کوکیز کو قبول کریں
zh_tw: 接受該伺服器中，指向其他伺服器的 cookie

# SI_IDSTR_ASKCOOKIE_3P_SERVER_REFUSE_ALL
source: Refuse third-party cookies from this server
af: Weier derdeparty-koekies vanaf hierdie bediener
bg: Правило: Отказ ако сървърът е трета страна
bn: এই সার্ভারটি থেকে তৃতীয়-পক্ষের কুকিজ প্রত্যাখ্যান করুন
cs: Odmítnout všechny cookies třetích stran z tohoto serveru
cy: Gwrthod cookies trydydd person o'r gwasanaethwr
da: Afvis tredjeparts-cookies fra denne server
de: Drittanbietercookies von diesem Server ablehnen
el: Απόρριψη cookies τρίτων από αυτόν τον διακομιστή
es_la: Rechazar las cookies de terceros desde este servidor
fa: رد کردن کوکی های شخص ثالث از این سرور
fi: Epää kolmannen osapuolen evästeet tältä palvelimelta
hi: इस सर्वर की तृतीय पक्षीय कुकियां अस्वीकार करें
hr: Odbaci kolačiće trećih strana s ovog poslužitelja
id: Tolak cookie pihak ketiga dari server ini
ja: このサーバーからのサードパーティの Cookie を拒否する
ka: მესამე პირის გამომცხვარი ფუნთუშები ამ სერვერიდან არ მიიღო
kk: Осы сервердің үшінші тарап cookies файлдарынан бас тарту
ko: 이 서버에서 다른 서버에 보낸 쿠키 거부
lt: Atmesti visus šio serverio trečiųjų šalių slapukus
lv: Noraidīt trešo pušu sīkfailus no šī servera
mk: Одбивај туѓи колачиња од овој сервер
nb: Avvis infokapsler fra tredjepart fra denne tjeneren
nl: Cookies van derden vanaf deze server weigeren
pa: ਇਸ ਸਰਵਰ ਤੋਂ ਤੀਜੀ-ਧਿਰ ਕੁਕੀਜ਼ ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odrzucaj obce ciasteczka z tego serwera
ro: Refuză cookie-uri terțe de la acest server
ru: Не принимать cookies третьих сторон с данного сервера
sr: Одбиј колачиће треће стране са овог сервера
ta: இந்த சர்வரிடமிருந்து மூன்றாம் தரப்பு குக்கீகளை மறுக்கவும்
te: ఈ సర్వర్ నుండి మూడవ-పార్టీ కుకీలను తిరస్కరించు
th: ปฏิเสธคุกกี้ภายนอกจากเซิร์ฟเวอร์นี้
tl: Tanggihan ang mga cookie ng ikatlong partido mula sa server na ito
tr: Bu sunucudan gelen üçüncü parti çerezleri reddet
uk: Не приймати куки третіх сторін з цього сервера
ur: اس سرورکی طرف سے تیسرے فریق کی کوکیز کا انکار کریں
zh_tw: 拒絕該伺服器中，指向其他伺服器的 cookie

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_ACCEPT_ALL
source: Accept third-party cookies from this domain
af: Aanvaar derdeparty-koekies vanaf hierdie domein
bg: Правило: Приемане ако домейнът е трета страна
bn: এই ডোমেনটি থেকে তৃতীয়-পক্ষের কুকিজ স্বীকার করুন
cs: Přijmout všechny cookies třetích stran z této domény
cy: Derbyn cookies trydydd person o'r parth
da: Accepter tredjeparts-cookies fra dette domæne
de: Drittanbietercookies von dieser Domain annehmen
el: Αποδοχή cookies τρίτων από αυτό το domain
es_la: Aceptar las cookies de terceros desde este dominio
fa: پذیرفتن کوکی های شخص ثالث از این دامنه
fi: Hyväksy kolmannen osapuolen evästeet tältä verkkotunnukselta
hi: इस प्रक्षेत्र की तृतीय पक्षीय कुकियां स्वीकार करें
hr: Prihvati kolačiće trećih strana iz ove domene
id: Terima cookie pihak ketiga dari domain ini
ja: このドメインからのサードパーティの Cookie を許可する
ka: მიიღე ამ დომენიდან მესამე პირის გამომცხვარი ფუნთუშები
kk: Осы доменнің үшінші тарап cookies файлдарын қабылдау
ko: 이 도메인에서 다른 도메인에 보낸 쿠키 승인
lt: Priimti visus šios srities trečiųjų šalių slapukus
lv: Akceptēt trešo pušu sīkfailus no šī domēna
mk: Прифаќај туѓи колачиња од овој домен
nb: Godta infokapsler fra tredjepart fra dette domenet
nl: Cookies van derden vanuit dit domein accepteren
pa: ਇਸ ਡੋਮੇਨ ਤੋਂ ਤੀਜੀ-ਧਿਰ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj obce ciasteczka z tej domeny
ro: Acceptă cookie-uri terțe de la acest domeniu
ru: Принимать cookies третьих сторон из данного домена
sr: Прихвати колачиће треће стране са овог домена
ta: இந்த டொமைனிலிருந்து மூன்றாம் தரப்பு குக்கீகளை ஏற்கவும்
te: ఈ డొమైన్ నుండి మూడవ-పార్టీ కుకీలను అంగీకరించు
th: ยอมรับคุกกี้ภายนอกจากโดเมนนี้
tl: Tanggapin ang mga cookie ng ikatlong partido mula sa domain na ito
tr: Bu alan adından gelen üçüncü parti çerezleri kabul et
uk: Приймати куки третіх сторін з цього домену
ur: اس ڈومین سے تیسرے فریق کی کوکیز کو قبول کریں
zh_tw: 接受該網域中，指向其他網域的 cookie

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_REFUSE_ALL
source: Refuse third-party cookies from this domain
af: Weier derdeparty-koekies vanaf hierdie domein
bg: Правило: Отказ ако домейнът е трета страна
bn: এই ডোমেনটি থেকে তৃতীয় পক্ষের কুকিজ প্রত্যাখ্যান করুন
cs: Odmítnout všechny cookies třetích stran z této domény
cy: Gwrthod cookies trydydd person o'r parth
da: Afvis tredjeparts-cookies fra dette domæne
de: Drittanbietercookies von dieser Domain ablehnen
el: Απόρριψη cookies τρίτων από αυτό το domain
es_la: Rechazar las cookies de terceros para este dominio
fa: رد کردن کوکی های شخص ثالث از این دامنه
fi: Epää kolmannen osapuolen evästeet tältä verkkotunnukselta
hi: इस प्रक्षेत्र की तृतीय पक्षीय कुकियां अस्वीकार करें
hr: Odbaci kolačiće trećih strana iz ove domene
id: Terima cookie pihak ketiga dari domain ini
ja: このドメインからのサードパーティの Cookie を拒否する
ka: მესამე პირის გამომცხვარი ფუნთუშები ამ დომენიდან არ მიიღო
kk: Осы доменнің үшінші тарап cookies файлдарынан бас тарту
ko: 이 도메인에서 다른 도메인에 보낸 쿠키 거부
lt: Atmesti visus šios srities trečiųjų šalių slapukus
lv: Noraidīt trešo pušu sīkfailus no šī domēna
mk: Одбивај туѓи колачиња од овој домен
nb: Avvis infokapsler fra tredjepart fra dette domenet
nl: Cookies van derden vanuit dit domein weigeren
pa: ਇਸ ਡੋਮੇਨ ਤੋਂ ਤੀਜੀ-ਧਿਰ ਕੁਕੀਜ਼ ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odrzucaj obce ciasteczka z tej domeny
ro: Refuză cookie-uri terțe de la acest domeniu
ru: Не принимать cookies третьих сторон из данного домена
sr: Одбиј колачиће треће стране са овог домена
ta: இந்த டொமைனிலிருந்து மூன்றாம் தரப்பு குக்கீகளை மறுக்கவும்
te: ఈ డొమైన్ నుండి మూడవ-పార్టీ కుకీలను తిరస్కరించు
th: ปฏิเสธคุกกี้ภายนอกจากโดเมนนี้
tl: Tanggihan ang mga cookie ng ikatlong partido mula sa domain na ito
tr: Bu alan adından gelen üçüncü parti çerezleri reddet
uk: Не приймати куки третіх сторін з цього домену
ur: اس ڈومین سے تیسرے فریق کی کوکیز کا انکار کریں
zh_tw: 拒絕該網域中，指向其他網域的 cookie

# SI_IDSTR_COOKIEPREFS_DONT_ACCEPT
source: Refuse all cookies
af: Weier alle koekies
bg: Отказ на всякакви бисквитки
bn: সমস্ত কুকি প্রত্যাখ্যান করুন
cs: Odmítnout všechny cookies
da: Afvis alle cookies
de: Alle Cookies abweisen
el: Απόρριψη όλων των cookies
es_la: Rechazar todas las cookies
fa: رد کردن تمام کوکی ها
fi: Hylkää kaikki evästeet
hi: सभी कुकियां अस्वीकार करें
hr: Odbaci sve kolačiće
id: Tolak semua cookie
ja: すべての Cookie を拒否する
ka: ყველა ფუნთუშის უარყოფა
kk: Барлық cookies қабылдамау
ko: 모든 쿠키 거부
lt: Pašalinti visus slapukus
lv: Noraidīt visus sīkfailus
mk: Одбивај ги сите колачиња
nb: Avvis alle infokapsler
nl: Alle cookies weigeren
pa: ਸਾਰੀ ਕੁਕੀਜ਼ ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odrzucaj wszystkie ciasteczka
ro: Refuză toate cookie-urile
ru: Не принимать все cookies
sr: Одбиј све колачиће
ta: அனைத்து குக்கீகளையும் மறுத்துவிடு
te: అన్ని కుకీలను తిరస్కరించు
th: ปฏิเสธคุกกี้ทั้งหมด
tl: Tanggihan ang lahat ng cookie?
tr: Tüm çerezleri reddet
uk: Не приймати жодних кук
ur: تمام محفوظ کوکیز مٹائيں
zh_tw: 拒絕所有的 cookie

# SI_IDSTR_COOKIEPREFS_DISPLAY_COOKIE
source: Let me decide every time I receive one
af: Laat my besluit elke keer wat ek een ontvang
bg: Допитване до вас за всяка бисквитка
bn: প্রতিবার আমি একটি পেলে আমাকে সিদ্ধান্ত নিতে দিন
cs: Možnost výběru při příjmu každé cookie
da: Lad mig afgøre det fra gang til gang
de: Jedes Cookie einzeln bestätigen
el: Να αποφασίζω κάθε φορά που λαμβάνω ένα
es_la: Permitirme decidir cada vez que reciba una
fa: با هر بار دریافت یک مورد، در مورد آن تصمیم می گیرم
fi: Kysy aina, kun eväste vastaanotetaan
hi: हर एक बार जब मुझे कोई प्राप्त हो, मुझे निर्णय लेने दें
hr: Ja ću odlučiti pri svakom primitku kolačića
id: Diputuskan setiap kali menerimanya
ja: Cookie を受信するたびに処理方法を決定する
ka: შემეკითხე ყოველ მიღებაზე
kk: Алған сайын шешім қабылдауыма рұқсат беріңіз
ko: 쿠키를 받을 때마다 결정
lt: Leisti nuspręsti, ką daryti atsiuntus slapuką
lv: Ļaut man izlemt ikreiz, kad to saņemu
mk: Прашај ме при секое примање на колаче
nb: La meg bestemme hver gang jeg mottar en
nl: Laat mij elk geval afzonderlijk beoordelen
pa: ਜਦੋਂ ਮੈਂ ਇੱਕ ਪ੍ਰਾਪਤ ਕਰਾਂ ਤਾਂ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਨਿਸ਼ਚਿਤ ਕਰਨ ਦਿਉ
pl: Wyświetlaj w oknie umożliwiającym wybór akcji
ro: Lasă-mă să decid de fiecare dată când primesc unul
ru: Решает пользователь при получении cookie
sr: Питај ме сваки пут кад примим колачић
ta: ஒவ்வொரு முறை பெறும்போது நான் தீர்மானிப்பேன்
te: నేను ఒకదాన్ని స్వీకరించిన ప్రతిసారీ నన్ను నిర్ణయించుకోనివ్వు
th: ให้ฉันตัดสินใจทุกครั้งที่รับ
tl: Hayaan akong magpasya tuwing makatanggap ako
tr: Her seferinde karar vermeme izin ver
uk: Я вирішуватиму кожного разу після отримання
ur: جب بھی مجھے کوئی موصول ہو مجھے فیصلہ کرنے دیں
zh_tw: 在每次收到時讓我決定

# SI_IDSTR_COOKIEPREFS_ACCEPT_ONLY_SELECTED_SERVERS
source: Treat as specified in Server Manager
af: Behandel soos gespesifiseer in Bedienerbestuurder
bg: Подбор, но с отказ при липса на правило
bn: সার্ভার ম্যানেজারে নির্দেশিত হিসাবে পরিচালনা করুন
cs: Použít nastavení ze Správce cookies
cy: Trin fel nodwyd yn y Rheolwr y Gwasanaethwr
da: Behandl som angivet under adm. af server
de: Wie in der Serververwaltung angegeben
el: Χειρισμός σύμφωνα με τα καθορισμένα στην Διαχείριση Διακομιστών
es_la: Especificado en Administrador de Servidores
fa: همانطور که در مدیر سرور مشخص شده است برخورد شود
fi: Toimi, kuten palvelinhallinnassa on määritelty
hi: सर्वर प्रबंधक में जैसा निर्दिष्ट किया गया है वैसा व्यवहार करें
hr: Kako je određeno u Upravljanju poslužiteljem
id: Perlakukan sebagai telah ditentukan di dalam Server Manager
ja: サーバーマネージャの指定に従って処理する
ka: სერვერთა მენეჯერში მითითების მიხედვით
kk: Сервер менеджерінде көрсетілгендей қарастыру
ko: 서버 관리자에서 지정한대로 처리
lt: Apdoroti kaip nurodyta serverio tvarkymo programoje
lv: Apstrādāt, kā norādīts servera pārvaldniekā
mk: Однесувај се според правилата во Сервер Менаџерот
nb: Håndter som angitt under tjenerhåndtering
nl: Behandelen als ingesteld in Servers beheren
pa: ਸਰਵਰ ਪ੍ਰਬੰਧਕ ਵਿੱਚ ਨਿਰਧਾਰਤ ਦੇ ਰੂਪ ਵਿੱਚ ਵਿਹਾਰ ਕਰੋ
pl: Obsługuj zgodnie z ustawieniami menedżera serwerów
ro: Tratează așa cum este specificat în gestionarul de server
ru: Обрабатывать в диспетчере серверов
sr: Уради како је назначено у Сервер Менаџеру
ta: சர்வர் மேனேஜரில் குறிப்பிட்டுள்ளபடி கையாளவும்
te: సర్వీసు మేనేజర్‌లో పేర్కొన్న విధంగా పరిగణించు
th: ถือเป็นการระบุใน Server Manager
tl: Ituring na tinukoy sa Server Manager
tr: Sunucu Yöneticisi'nde tanımlanmış olarak işaretle
uk: Поводитися так, як вказано засобом керування сервером
ur: ویسا ہی برتاؤ کریں جیسا سرورمینیجر میں صراحت کی گئی ہے
zh_tw: 如同伺服器管理員中指定的處理方式
