Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_EZX_SCREEN_CONTENT
source: Screen content
bg: Съдържание на екрана
cs: Zobrazený obsah
da: Skærmindhold
de: Bildschirm-Inhalt
el: Περιεχόμενο Οθόνης
es_la: Contenido de la pantalla
fi: Ruudun sisältö
id: Konten Layar
ja: スクリーンコンテンツ
ko: 화면 콘텐트
nb: Skjerminnhold
nl: Scherminhoud
pl: Zawartość ekranu
ru: Содержимое экрана
tr: Ekran içeriği
zh_tw: 螢幕內容

# S_EZX_USE_GESTURES
source: Use gestures
bg: Управление и с жестове
cs: Používat pohybové příkazy
da: Brug bevægelseskommandoer
de: Gesten benutzen
el: Χρήση χειρονομιών
es_la: Usar gestos
fi: Käytä hiirieleitä
id: Gunakan gesture
ja: ジェスチャーを使用
ko: 마우스 제스처 사용
nb: Bruk musbevegelser
nl: Gebr. gebaren
pl: Włącz gesty
ru: Управление мышью
tr: Özel hareketleri kullan
zh_tw: 使用滑鼠瀏覽功能

# S_EZX_USE_GRAB_AND_SCROLL
source: Use grab and scroll
af: Gebruik gryp en blaai
bg: Хващане и превъртане
bn: গ্র্যাব ব্যবহার করে স্ক্রোল করুন
cs: Používat uchopení+posun
da: Anvend grib fat og bladr
de: Mit Greifer scrollen
el: Χρήση αρπαγής και κύλισης
es_la: Usar coger y desplazar
fi: Vieritä raahaamalla
hi: ग्रैब का उपयोग करें और स्क्रॉल करें
hr: Koristi hvatanje i klizanje
id: Gunakan grab dan skroll
ja: グラブ＆スクロールを使用
ko: 잡고 스크롤 사용
lt: Naudoti paėmimą ir slinkimą
nb: Bruk grip og rull
nl: Gebr. pakken en schuiven
pa: ਗ੍ਰੈਬ ਅਤੇ ਸਕ੍ਰੌਲ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Włącz „chwyć i przewiń”
ro: Folosește selectare și derulare
ru: Использовать захват и прокрутку
ta: பிடித்து, உருட்டுதலைப் பயன்படுத்தவும்
te: గ్రాబ్ చేసి స్క్రోల్ చేయడాన్ని ఉపయోగించండి
th: ใช้วิธีจับและเลื่อน
tl: Gamitin ang grab and scroll
tr: Tut ve kaydırı kullan
zh_tw: 使用「拖曳捲動」功能

# S_EZX_SHOW_SCROLLBARS
source: Show scroll bars
bg: Плъзгачи за превъртане
cs: Zobrazit posuvníky
da: Vis bladningsfelter
de: Bildlaufleisten
el: Εμφάνιση ράβδων κύλισης
es_la: Mostrar barras de desplazamiento
fi: Näytä vierityspalkit
id: Tampilkan scrollbar
ja: スクロールバーを表示
ko: 스크롤바 표시
nb: Vis rullefelt
nl: Schuifbalken aan
pl: Pokaż paski przewijania
ru: Показывать полосы прокрутки
tr: Kaydırma çubuklarını göster
zh_tw: 顯示捲軸列

# S_EZX_SHOW_STATUS_BAR
source: Show status bar
bg: Лента на състоянието
cs: Zobrazit stavový řádek
da: Vis statusbjælke
de: Statusleiste
el: Εμφάνιση γραμμής κατάστασης
es_la: Mostrar barra de estado
fi: Näytä tilarivi
id: Tampilkan panel status
ja: ステータスバーを表示
ko: 상태 표시줄 표시
nb: Vis statuslinje
nl: Statusbalk aan
pl: Pokaż pasek stanu
ru: Показывать панель состояния
tr: Durum çubuğunu göster
zh_tw: 顯示狀態列

# S_EZX_SHOW_IMAGES
source: Show images
bg: Изображения
cs: Zobrazit všechny obrázky
da: Vis billeder
de: Bilder anzeigen
el: Εμφάνιση εικόνων
es_la: Mostrar imágenes
fi: Näytä kuvat
id: Tampilkan gambar
ja: 画像を表示
ko: 이미지 표시
nb: Vis bilder
nl: Afbeeldingen aan
pl: Wyświetlaj obrazy
ru: Показывать рисунки
tr: Resimleri göster
zh_tw: 顯示圖片

# S_EZX_PASSWORD_LABEL
source: Password:*
bg: Парола:*
cs: Heslo:*
da: Adgangskode:*
de: Passwort:*
el: Συνθηματικό:*
es_la: Contraseña:*
fi: Salasana:Ä
id: Sandi:*
ja: パスワード:*
ko: 비밀번호:*
nb: Passord:*
nl: Wachtwoord:*
pl: Hasło:*
ru: Пароль:*
tr: Parola:*
zh_tw: 密碼:*

# S_EZX_USER_NAME_LABEL
source: User Name:
bg: Потребител:
cs: Přihlašovací jméno:
da: Brugernavn:
de: Benutzername:
el: Κωδ. χρήστη:
es_la: Nombre de usuario:
fi: Käyttäjänimi:
id: Nama Pengguna:
ja: ユーザー名:
ko: 사용자 이름:
nb: Brukernavn:
nl: Gebruikersnaam:
pl: Użytkownik:
ru: Имя пользователя:
tr: Kullanıcı adı:
zh_tw: 使用者名稱:

# S_EZX_TITLE_LABEL
source: Title:
af: Titel:
bg: Заглавие:
bn: শিরোনাম:
cs: Titulek:
da: Titel:
de: Titel:
el: Τίτλος:
es_la: Título:
fi: Otsikko:
hi: शीर्षक:
hr: Naslov:
id: Judul:
ja: タイトル:
ko: 제목:
lt: Antraštė:
nb: Tittel:
nl: Titel:
pa: ਸਿਰਲੇਖ:
pl: Nazwa:
ro: Titlu:
ru: Заголовок:
ta: தலைப்பு:
te: శీర్షిక:
th: ชื่อ:
tl: Titulo:
tr: Başlık:
zh_tw: 標題:

# S_EZX_ADDRESS_LABEL
source: Address:
af: Adres:
bg: Адрес:
bn: ঠিকানা:
cs: Adresa:
da: Adresse:
de: Adresse:
el: Διεύθυνση:
es_la: Dirección:
fi: Osoite:
hi: पता:
hr: Adresa:
id: Alamat:
ja: アドレス:
ko: 주소:
lt: Adresas:
nb: Adresse:
nl: Adres:
pa: ਪਤਾ:
pl: Adres:
ro: Adresă:
ru: Адрес:
ta: முகவரி:
te: చిరునామా:
th: แอดเดรส:
tr: Adres:
zh_tw: 位址:

# S_EZX_DEFAULT_ROUTE
source: Default route:
bg: Обичаен маршрут:
cs: Výchozí routing:
da: Standardrute:
de: Standard-Route:
el: Προεπιλεγμένη οδός:
es_la: Ruta predeterminada:
fi: Oletusreitti:
id: Rute bawaan:
ja: デフォルトルート:
ko: 기본 루트:
nb: Standardrute:
nl: Standaardroute:
pl: Domyślny routing:
ru: Маршрут по умолчанию:
tr: Varsayılanlar yönlendirici:
zh_tw: 預設路徑:

# S_EZX_NAME_SERVER
source: Name server:
bg: Сървър за имена:
cs: Jmenný server:
da: Navneserver:
de: Namens-Server:
el: Διακομιστής ονομάτων:
es_la: Nombre del servidor:
fi: Nimipalvelin:
id: Server Nama:
ja: ネームサーバー:
ko: 네임 서버:
nb: Navnetjener:
nl: Naamserver:
pl: Serwer DNS
ru: Сервер имен:
tr: Ad sunucusu:
zh_tw: 名稱伺服器:

# S_EZX_SHOW_MEMORY_STATUS
source: Show memory status
bg: Индикатор за паметта
cs: Zobrazit stav paměti
da: Vis hukommelsesstatus
de: Speicherstatus zeigen
el: Εμφάνιση κατάστασης μνήμης
es_la: Mostrar estado de la memoria
fi: Näytä muistin tila
id: Tampilkan status memori
ja: メモリの状態を表示
ko: 메모리 상태 표시
nb: Vis minnestatus
nl: Geheugenstatus tonen
pl: Wyświetl stan pamięci
ru: Отображать состояние памяти
tr: Bellek durumunu göster
zh_tw: 顯示記憶體狀態

# S_EZX_ENABLE_JAVASCRIPT
source: Enable JavaScript
bg: JavaScript
cs: Povolit JavaScript
da: Aktiver JavaScript
de: JavaScript aktivieren
el: Ενεργοποίηση Javascript
es_la: Habilitar JavaScript
fi: JavaScript käytössä
id: Aktifkan JavaScript
ja: JavaScript を有効にする
ko: JavaScript 사용
nb: Bruk JavaScript
nl: JavaScript inschakelen
pl: Włącz obsługę JavaScript
ru: Включить JavaScript
tr: JavaScript'i Etkinleştir
zh_tw: 啟用 JavaScript

# S_EZX_FORCE_QUIT
source: Force quit
bg: Безусловен изход
cs: Ukončit vynuceně
da: Tvungen afslutning
de: Beenden erzwingen
el: Εξαναγκασμός εγκατάλειψης
es_la: Forzar salida
fi: Pakota lopetus
id: Berhenti secara paksa
ja: 強制終了
ko: 강제 중지
nb: Tvungen avslutning
nl: Gedwongen afsluiten
pl: Wymuś zakończenie
ru: Принудительный выход
tr: Çıkışı zorla
zh_tw: 強制關閉

# S_HOTLIST_ENTRIES_IMPORTED
source: %d entries have been imported
af: %d inskrywings is ingevoer
bg: Бяха внесени %d елемента
bn: %d এন্ট্রিগুলি আমদানি হয়েছে
cs: Bylo importováno %d záznamů
da: %d elementer er blevet importeret
de: %d Einträge wurden importiert
el: %d εγγραφές έχουν εισαχθεί
es_la: Se han importado %d entradas
fa: %d ورودی وارد شده است
fi: %d kohtaa on tuotu
hi: %d प्रविष्टियां आयात की गई हैं
hr: Broj uvezenih stavki: %d
id: entri %d sudah dimpor
ja: %d のエントリがインポートされました
ka: განხორციელდა %d ჩანაწერის იმპორტი
kk: %d нысандары импортталды
ko: %d 항목을 가져왔습니다.
lt: Buvo importuota %d elem.
lv: %d ieraksti ir importēti
mk: Увезени се %d елементи
nb: %d elementer er blitt importert
nl: %d items zijn geïmporteerd
pa: %d ਦਾਖਲੇ ਆਯਾਤ ਕੀਤੇ ਗਏ ਹਨ
pl: Zaimportowano %d pozycji
ro: Au fost importate %d intrări
ru: Импортировано %d элементов
sr: Увезено је %d ставки
ta: %d உள்ளீடுகள் இறக்குமதி செய்யப்பட்டன
te: %d ఎంట్రీలు దిగుమతి చేయబడ్డాయి
th: อิมปอร์ต %d เอนทรีแล้ว
tl: %d entry ang na-import
tr: %d girdi alındı
uk: Було імпортовано %d записів
ur: %d مندرجات درآمد کی گئی ہیں
zh_tw: 已匯入 %d 個項目

# S_HOTLIST_ENTRY_IMPORTED
source: One entry has been imported
af: Een inskrywing is ingevoer
bg: Бе внесен един елемент
bn: একটি এন্ট্রি আমদানি হয়েছে
cs: Byl importován 1 záznam
da: Ét element er blevet importeret
de: Ein Eintrag wurde importiert
el: Μία εγγραφή έχει εισαχθεί
es_la: Se ha importado una entrada
fa: یک ورودی وارد شده است
fi: Yksi kohta on tuotu
hi: एक प्रविष्टि आयात की गई है
hr: Jedna stavka je uvezena
id: Satu entri sudah dimpor
ja: 1 つのエントリがインポートされました
ka: განხორციელდა ერთი ჩანაწერილ იმპორტი
kk: Бір жазба импортталған
ko: 한 항목을 가져왔습니다.
lt: Vienas elementas bus importuotas
lv: Importēts viens ieraksts
mk: Увезен е еден елемент
nb: Et element har blitt importert
nl: Eén item is geïmporteerd
pa: ਇੱਕ ਦਾਖਲਾ ਆਯਾਤ ਕੀਤਾ ਗਿਆ
pl: Zaimportowano jedną pozycję
ro: A fost importată o intrare
ru: Импортирован один элемент
sr: Увезена је једна ставка
ta: ஒரு உள்ளீடு இறக்குமதி செய்யப்பட்டது
te: ఒక ఎంట్రీ దిగుమతి చేయబడింది
th: ได้อิมปอร์ตแล้วหนึ่งเอนทรี
tl: Isang entry ang na-import
tr: Bir girdi alındı
uk: Було імпортовано один запис
ur: سیٹ اپ مکمل ہو گیا
zh_tw: 已匯入 1 個項目

# S_ASK_BEFORE_START
source: Ask before starting program
af: Vra voordat program begin
bg: Питай ме преди пускане на програма
bn: প্রোগ্রাম শুরুর আগে জিজ্ঞাসা করুন
cs: Dotázat se před spuštěním aplikace
da: Spørg før start af program
de: Vor dem Ausführen fragen
el: Ερώτηση πριν την εκκίνηση της εφαρμογής
es_la: Preguntar antes de iniciar el programa
fa: قبل از شروع برنامه پرسیده شود
fi: Kysy ennen ohjelman käynnistämistä
hi: प्रोग्राम शुरू करने से पहले पूछें
hr: Pitaj prije pokretanja programa
id: Tanya sebelum memulai program
ja: プログラム開始前に確認する
ka: დასტური გამოძახებამდე
kk: Бағдарламаны іске қоспас бұрын сұраңыз
ko: 프로그램 시작하기 전에 확인
lt: Klausti prieš paleidžiant programą
lv: Jautāt pirms lietojumprogrammas palaišanas
mk: Прашај пред стартување на програм
nb: Spør før programmet startes
nl: Vragen voor starten programma
pa: ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਪੁੱਛੋ
pl: Pytaj przed uruchomieniem programu
ro: Întreabă înainte de a porni programul
ru: Спрашивать перед запуском программы
sr: Питај пре почетка програма
ta: நிரலைத் தொடங்குவதற்கு முன்பு கேட்கவும்
te: ప్రోగ్రామ్‌ను ప్రారంభించే ముందు అడుగు
th: ถามก่อนเริ่มโปรแกรม
tl: Itanong bago simulan ang program
tr: Programı başlatmadan önce sor
uk: Запитати перед запуском програми
ur: پروگرام شروع کرنے سے پہلے پوچھیں
zh_tw: 在啟動程式之前問我

# S_ASK
source: Ask
af: Vra
bg: Запитване
bn: জিজ্ঞাসা করুন
cs: Dotázat se
da: Spørg
de: Fragen
el: Ρώτησε
es_la: Preguntar
fa: پرسیدن
fi: Kysy
hi: पूछें
hr: Pitaj
id: Tanya
ja: 確認
ka: შემეკითხე
kk: Сұрау
ko: 확인
lt: Klausti
lv: Jautāt
mk: Прашај
nb: Spør
nl: Vragen
pa: ਪੁੱਛੋ
pl: Pytaj
ro: Întrebare
ru: Спросить
sr: Питај
ta: கேள்
te: అడుగు
th: ถาม
tl: Itanong
tr: Sor
uk: Запитати
ur: پوچھیں
zh_tw: 詢問

# S_FALLBACK_FILE
source: Files (fallback)
af: Lêers (terugval)
bg: Файлове (в краен случай)
bn: ফাইল (ফলব্যাক)
cs: Soubory (neasociované)
da: Filer (reserve)
de: Dateien (Rückfall)
el: Αρχεία (εφεδρεία)
es_la: Archivos (predeterminado)
fa: فایل ها (بازگشت به عقب)
fi: Tiedostot (varavalinta)
hi: फाइलें (फोलबैक)
hr: Datoteke (fallback)
id: File (mundur)
ja: ファイル (フォールバック)
ka: ფაილები (fallback)
kk: Файлдар (резерв)
ko: 파일(fallback)
lt: Rinkmenos (atsarginės)
lv: Faili (regresā)
mk: Датотеки (резервно)
nb: Filer (standard)
nl: Bestanden (terugval)
pa: ਫਾਈਲਾਂ (ਫਾਲਬੈਕ)
pl: Pliki (rezerwowe)
ro: Fișiere (rezervă)
ru: Файлы (исправленные)
sr: Фајлови (одступно)
ta: கோப்புகள் (ஃபால்பேக்)
te: ఫైళ్లు (తిరిగి వచ్చినవి)
th: ไฟล์ (เริ่มต้น)
tl: Mga File (fallback)
tr: Dosyalar (varsayılan)
uk: Файли (запас)
ur: فائلیں (پیچھے جائیں)
zh_tw: 檔案 (備援)

# S_FALLBACK_FOLDER
source: Folders
af: Lêergidse
bg: Папки
bn: ফোল্ডারগুলি
cs: Složky
da: Mapper
de: Ordner
el: Φάκελοι
es_la: Carpetas
fa: پوشه ها
fi: Kansiot
hi: फोल्डर
hr: Mape
id: Map
ja: フォルダ
ka: საქაღალდეები
kk: Қалталар
ko: 폴더
lt: Aplankai
lv: Mapes
mk: Папки
nb: Mapper
nl: Mappen
pa: ਫੋਲਡਰਜ਼
pl: Foldery
ro: Dosare
ru: Папки
sr: Фолдери
ta: கோப்புறைகள்
te: ఫోల్డర్లు
th: โฟลเดอร์
tl: Mga Folder
tr: Klasörler
uk: Теки
ur: فولڈرز
zh_tw: 資料夾

# S_OPEN_FOLDER
source: Open folder
af: Maak lêergids oop
bg: Отваряне на папка
bn: ফোল্ডার খুলুন
cs: Otevřít složku
da: Åbn mappe
de: Ordner öffnen
el: Άνοιγμα φακέλου
es_la: Abrir carpeta
fa: باز کردن پوشه
fi: Avaa kansio
hi: फोल्डर खोलें
hr: Otvori mapu
id: Buka map
ja: フォルダを開く
ka: საქაღალდის გახსნა
kk: Қалта ашу
ko: 폴더 열기
lt: Atverti aplanką
lv: Atvērt mapi
mk: Отвори папка
nb: Åpne mappe
nl: Map openen
pa: ਫੋਲਡਰ ਖੋਲ੍ਹੋ
pl: Otwórz folder
ro: Deschide dosarul
ru: Открыть папку
sr: Отвори фолдер
ta: கோப்புறையைத் திற
te: ఫోల్డర్‌ను తెరువు
th: เปิดโฟลเดอร์
tl: Buksan ang folder
tr: Klasör aç
uk: Відкрити теку
ur: فولڈر کھولیں
zh_tw: 開啟資料夾

# S_OPEN_FILE
source: Open file
af: Maak lêer oop
bg: Отваряне на файл
bn: ফাইল খুলুন
ca: Obre el fitxer
cs: Otevřít soubor
da: Åbn fil
de: Datei öffnen
el: Άνοιγμα αρχείου
es_la: Abrir archivo
fa: باز كردن فايل
fi: Avaa tiedosto
hi: फाइल खोलें
hr: Otvori datoteku
id: Buka file
ja: ファイルを開く
ka: გახსენი ფაილი
kk: Файлды ашу
ko: 파일 열기
lt: Atverti rinkmeną
lv: Atvērt failu
mk: Отвори датотека
nb: Åpne fil
nl: Bestand openen
pa: ਫਾਈਲ ਖੋਲ੍ਹੋ
pl: Otwórz plik
ro: Deschide un fișier
ru: Открыть файл
sl: Odpiranje datoteke
sr: Отвори фајл
ta: கோப்பினைத் திற
te: ఫైల్‌ను తెరువు
th: เปิดไฟล์
tl: Buksan ang file
tr: Dosya aç
uk: Відкрити файл
ur: فائل کھولیں
zh_hk: 開啟檔案
zh_tw: 開啟檔案

# S_WITH_APPLICATION
source: with
af: met
bg: с
bn: সহ
cs: pomocí
da: med
de: mit
el: με
es_la: con
fa: با
fi: ohjelmassa
hi: से
hr: s
id: dengan
ja: 開く
ka: პროგრამით
kk: келесімен
lt: su
lv: ar
mk: со
nb: med
nl: met
pa: ਨਾਲ
pl: za pomocą
ro: cu
ru: в
sr: у
ta: உடன்
te: తో
th: ด้วย
tl: gamit ang
tr: ile
uk: за допомогою
ur: مع
zh_tw: ,應用程式:

# S_FILE_HANDLER_BUTTON
source: Handlers for saved files…
af: Hanteerders vir gestoorde lêers…
bg: Поведение спрямо файловете…
bn: সংরক্ষিত ফাইলগুলির জন্য হ্যান্ডলারগুলি…
cs: Nakládání se soubory…
da: Håndtering for gemte filer…
de: Dateienbehandlung…
el: Χειριστές για αποθηκευμένα αρχεία…
es_la: Administradores para archivos guardados…
fa: کنترل کننده های فایل های ذخیره شده...
fi: Tiedostojen käsittelimet…
hi: सहेजी गई फाइलों के लिए हत्थे…
hr: Hvatišta za spremljene datoteke…
id: Pengatur file tersimpan…
ja: 保存したファイルに対するハンドラ…
ka: დამახსოვრებულ ფაილთა დამმუშავებლები…
kk: Сақталған файлдарға арналған өңдегіштер...
ko: 저장한 파일 핸들러…
lt: Įrašytų rinkmenų tvarkikliai…
lv: Saglabāto failu apstrādātāji...
mk: Управувачи за зачувани датотеки…
nb: Håndtering av lagrede filer…
nl: Bestandsafhandelaars…
pa: ਸੁਰੱਖਿਅਤ ਫਾਈਲਾਂ ਲਈ ਸੰਭਾਲਕਰਤਾ...
pl: Obsługa zapisanych plików…
ro: Aplicații pentru tratarea fișierelor salvate…
ru: Обработчики для файлов…
sr: Руковање снимљеним фајловима…
ta: சேமிக்கப்பட்ட கோப்புகளுக்கான ஹாண்டிலர்கள்…
te: సేవ్ అయిన ఫైళ్లకు హ్యాండ్లర్లు…
th: ตัวจัดการไฟล์ที่บันทึก
tl: Mga handler para sa mga nai-save na file…
tr: Kaydedilenler için uygulamalar…
uk: Обробка збережених файлів…
ur: محفوظ کردہ فائلوں کو برتنے والے لوگ...
zh_tw: 處理已儲存的檔案…

# S_POPULARITY
source: Popularity
af: Gewildheid
bg: Посещаемост
bn: জনপ্রিয়তা
cs: Obliba
da: Popularitet
de: Aufrufe
el: Δημοτικότητα
es_la: Popularidad
fa: شهرت
fi: Suosio
hi: लोकप्रियता
hr: Popularnost
id: Popularitas
ja: 人気
ka: პოპულარობა
kk: Танымлдылық
ko: 인기도
lt: Populiarumas
lv: Popularitāte
mk: Популарност
nb: Popularitet
nl: Populariteit
pa: ਲੋਕਪ੍ਰਿਅਤਾ
pl: Popularność
ro: Popularitate
ru: Популярность
sr: Популарност
ta: பிரபலம்
te: ప్రాముఖ్యత
th: ความนิยม
tl: Popularidad
tr: Popülarite
uk: Популярність
ur: شہرت
zh_tw: 受歡迎程度

# S_CHAT_TOOLBAR_LIST_ROOMS
source: List Rooms
af: Lys Kamers
bg: Стаи
bn: তালিকা রুম
cs: Seznam místností
da: Rumliste
de: Raumliste
el: Λίστα Δωματίων
es_la: Mostrar salones
fa: لیست اتاق ها
fi: Listaa huoneet
hi: कमरों को सूचीबद्ध करें
hr: Prikaži popis soba
id: Daftar ruang
ja: ルーム一覧
ka: ოთახთა სია
kk: Бөлмелерді тізімдеу
ko: 방목록
lt: Kambarių sąrašas
lv: Norādīt telpas
mk: Листај канали
nb: List opp rom
nl: Chatruimtes
pa: ਰੂਮਸ ਦੀ ਸੂਚੀ
pl: Wyświetl kanały
ro: Listează camerele
ru: Список комнат
sr: Списак соба
ta: அறைகளைப் பட்டியலிடு
te: జాబితా గదులు
th: แสดงรายการห้องสนทนา
tl: Ilista ang Mga Room
tr: Odaları listele
uk: Показати список кімнат
ur: لسٹ روم
zh_tw: 列出聊天室

# S_CHAT_TOOLBAR_NEW_ROOM
source: Join Room
af: Sluit by Kamer aan
bg: Вход в стая
bn: রুমে যোগ দিন
cs: Vstoupit do místnosti
da: Gå ind i rum
de: Chatraum betreten
el: Είσοδος στο Δωμάτιο
es_la: Entrar al salón
fa: پیوستن به اتاق
fi: Liity huoneeseen
hi: कमरे से जुड़ें
hr: Pridruži se sobi
id: Gabung ruang chat
ja: チャットルームに参加
ka: ოთახში შესვლა
kk: Бөлмеге қосылу
ko: 방에 참여하기
lt: Prisijungti prie kambario
lv: Pievienoties telpai
mk: Вклучи се во канал
nb: Bli med i rom
nl: Chatruimte binnengaan
pa: ਰੂਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
pl: Dołącz do kanału
ro: Alăturați-vă camerei
ru: Войти в комнату
sr: Придружи се соби
ta: அறையில் சேர்
te: గదిలో చేరండి
th: เข้าร่วมห้องสนทนา
tl: Sumali sa Room
tr: Odaya gir
uk: Увійти до кімнати
ur: روم میں شامل ہوں
zh_tw: 加入聊天室

# S_CHAT_CHANGE_NICK
source: Change Nick
af: Verander Bynaam
bg: Псевдоним…
bn: ডাকনাম পরিবর্তন করুন
cs: Změnit alias
da: Skift kaldenavn
de: Nick ändern
el: Αλλαγή ψευδωνύμου
es_la: Cambiar sobrenombre
fa: تغییر نام مستعار
fi: Vaihda aliasta
hi: उपनाम बदलें
hr: Promijeni nadimak
id: Ganti nama panggilan
ja: ニックネームの変更
ka: მეტსახელის შეცვლა
kk: Лақап атты өзгерту
ko: 닉네임 바꾸기
lt: Pakeisti slapyvardį
lv: Mainīt segvārdu
mk: Промени псевдоним
nb: Endre kallenavn
nl: Bijnaam wijzigen
pa: ਉਪਨਾਮ ਬਦਲੋ
pl: Zmień pseudonim
ro: Schimbă pseudonimul
ru: Сменить псевдоним
sr: Промени надимак
ta: புனைப்பெயரை மாற்று
te: నిక్‌ను మార్చు
th: เปลี่ยนชื่อเรียก
tl: Baguhin ang Nick
tr: Takma ad değiştir
uk: Змінити псевдонім
ur: عرفی نام بدلیں
zh_tw: 改變暱稱

# S_CHAT_SEND_EMAIL
source: Send Email
af: Stuur E-pos
bg: Прати писмо
bn: ইমেল পাঠান
cs: Odeslat zprávu
da: Send e-post
de: E-Mail senden
el: Αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου
es_la: Enviar correo
fa: ارسال ایمیل
fi: Lähetä sähköposti
hi: ईमेल भेजें
hr: Pošalji poruku e-pošte
id: Kirim Email
ja: メールを送信
ka: ელფოსტის გაგზავნა
kk: Электрондық пошта жіберу
ko: 전자메일 보내기
lt: Siųsti el. laišką
lv: Nosūtīt e-pasta ziņojumu
mk: Прати пошта
nb: Send e-post
nl: E-mail verzenden
pa: ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-mail
ro: Trimite un e-mail
ru: Послать письмо
sr: Пошаљи е-пошту
ta: மின்னஞ்சல் அனுப்பு
te: ఇ-మెయిల్‌ను పంపు
th: ส่งอีเมล์
tl: Magpadala ng Email
tr: E-posta Gönder
uk: Надіслати ел. пошту
ur: ای-میل بھیجیں
zh_tw: 寄出信件

# S_MAIL_CHECKSEND
source: Check/Send
af: Kontroleer/Stuur
bg: Провери/прати
bn: পরীক্ষা করুন/প্রেরণ করুন
cs: Přijmout/Odeslat
da: Tjek/Send
de: Abrufen/Senden
el: Έλεγχος/Αποστολή
es_la: Comprobar/Enviar
fa: بررسی/ارسال
fi: Tarkasta/Lähetä
hi: जांचें/भेजें
hr: Provjeri/Pošalji
id: Periksa/Kirim
ja: 送受信
ka: შემოწმება/გაგზავნა
kk: Тексеру/Жіберу
ko: 보내기/받기
lt: Parsiųsti bei išsiųsti
lv: Atzīmēt/nosūtīt
mk: Провери/Прати
nb: Sjekk/send
nl: Halen/Zenden
pa: ਜਾਂਚੋ/ਭੇਜੋ
pl: Sprawdź/Wyślij
ro: Verifică/Trimite
ru: Проверить/Отправить
sr: Пријем/Слање
ta: சோதிக்கவும்/அனுப்பவும்
te: తనిఖీ/పంపు
th: ตรวจสอบ/ส่ง
tl: Tingnan/Magpadala
tr: Gönder/Al
uk: Перевірити/Надіслати
ur: چیک کریں/بھیجیں
zh_tw: 檢查/傳送信件

# S_SPACER_FIXED
source: Fixed spacer
af: Vaste spasieerder
bg: Твърд разделител
bn: স্থির স্পেসার
cs: Pevná mezera
da: Fast ml.rum
de: Fester Abstandshalter
el: Σταθερό διαχωριστικό
es_la: Espaciado fijo
fa: فاصله گذار ثابت
fi: Kiinteä väli
hi: स्थिर स्पेसर
hr: Nepromjenjivi razmak
id: Pemisah tetap
ja: スペース (固定幅)
ka: ფიქსირებული გამყოფი
kk: Бекітілген бөлгіш
ko: 간격 고정
lt: Fiksuotasis skirtukas
lv: Fiksēts starpinājums
mk: Фиксиран разделник
nb: Fast mellomrom
nl: Vaste ruimte
pa: ਨਿਸ਼ਚਿਤ ਸਪੇਸਰ
pl: Separator
ro: Distanțier fix
ru: Фиксированный разделитель
sr: Непроменљив размак
ta: நிலையான ஸ்பேஸர்
te: స్థిర స్పేసర్
th: ตัวเว้นวรรคที่กำหนดไว้
tr: Sabit boşluk
uk: Фіксований роздільник
ur: مقررہ اسپیسر
zh_tw: 固定寬度的空白

# S_SPACER_DYNAMIC
source: Dynamic spacer
af: Dinamiese spasieerder
bg: Гъвкав разделител
bn: ডায়নামিক স্পেসার
cs: Dynamická mezera
da: Variabel ml.rum
de: Dynamischer Abstandshalter
el: Δυναμικό διαχωριστικό
es_la: Espaciado dinámico
fa: فاصله گذار پویا
fi: Vaihtuva väli
hi: गतिशील स्पेसर
hr: Promjenjivi razmak
id: Pemberi spasi dinamis
ja: スペース (可変幅)
ka: დინამიური გამყოფი
kk: Динамикалық бөлгіш
ko: 크기 조절 가능한 부분
lt: Slankusis skirtukas
lv: Dinamiskais starpinājums
mk: Динамички разделник
nb: Dynamisk mellomrom
nl: Flexibele ruimte
pa: ਗਤੀਸ਼ੀਲ ਸਪੇਸਰ
pl: Separator dynamiczny
ro: Distanțier dinamic
ru: Динамический разделитель
sr: Променљив размак
ta: மாறும் ஸ்பேஸர்
te: డైనమిక్ స్పేసర్
th: ตัวเว้นวรรคแบบไดนามิค
tr: Hareketli boşluk
uk: Змінний роздільник
ur: ڈائنمک اسپیسر
zh_tw: 寬度不固定的空白

# S_SPACER_WRAPPER
source: Wrapper
af: Omslag
bg: Разделител за нов ред
bn: র‌্যাপার
cs: Zalomení
da: Ombryd
de: Umbruch
el: Θέση αναδίπλωσης
es_la: Envolver
fa: روکش
fi: Rivitys
hi: रैपर
hr: Omatanje
id: Pembungkus
ja: 自動改行
ka: გადატანა
kk: Орауыш қағаз
ko: 줄 정렬
lt: Apėjiklis
lv: Apvalks
mk: Обвиткувач
nl: Omloop
pa: ਵਲ੍ਹੇਟਣ ਵਾਲਾ
pl: Element zawijający
ro: Despărțitor
ru: Перенос
sr: Прекид реда
ta: மடிப்பான்
te: రేపర్
th: ตัวตัดคำ
tr: Sayfa Sığdırıcı
uk: Пакувальник
ur: ریپر
zh_tw: 換行

# S_NEWSFEEDS_ACCOUNT_NAME
source: Feeds
af: Toevoere
bg: Емисии
bn: ফিডস
cs: Novinky
da: Nyhedskanaler
el: Ροές ειδήσεων
es_la: Titulares
fa: فیدها
fi: Kanavat
hi: फीड
hr: Tekuće novosti
id: Feed
ja: ニュースフィード
ka: სიახლეთა არხები
kk: Арналар
ko: 피드
lt: Santraukos
lv: Plūsmas
mk: Известувања
nb: Kanaler
nl: Nieuwsstromen
pa: ਫੀਡਸ
pl: Kanały informacyjne
ro: Fluxuri
ru: Ленты новостей
sr: Извори
ta: ஓடைகள்
te: ఫీడ్‌లు
th: ข่าว
tl: Mga Feed
tr: Beslemeler
uk: Подачі
ur: فیڈز
zh_tw: 新聞訂閱

# S_MAIL_ADDRESS_WITH_COMMAND_CHAR
source: Email address contains command characters. Do you want to run the command?
af: E-posadres bevat opdragkarakters. Wil jy die opdrag laat loop?
bg: Адресът за е-поща съдържа една или повече команди. Искате ли те да бъдат изпълнени?
bn: ইমেল ঠিকানায় আদেশ অক্ষর রয়েছে৷ আপনি কি আদেশটি চালনা করতে চান?
cs: Elektronická adresa zahrnuje také příkaz. Chcete tento příkaz provést?
da: E-postadresse indeholder kommandotegn. Ønsker du at udføre kommandoen?
de: Die E-Mail-Adresse enthält Steuerungsbefehle. Sollen diese ausgeführt werden?
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου περιέχει χαρακτήρες εντολής. Θέλετε να εκτελεστεί η εντολή;
es_la: La dirección de correo contiene caracteres de comando. ¿Desea ejecutar el comando?
fa: آدرس ایمیل حاوی نویسه های فرمان است. می خواهید فرمان را اجرا کنید؟
fi: Sähköpostiosoite sisältää komentomerkkejä. Haluatko suorittaa komennon?
hi: ईमेल पते में निर्देश वर्ण हैं। क्या आप इस निर्देश को चलना चाहते हैं?
hr: Adresa e-pošte sadrži naredbene znakove. Želite li pokrenuti naredbu?
id: E-mail address mengandung karakter perintah. Apakah Anda ingin menjalankan perintah tersebut?
ja: メールアドレスはコマンド文字を含んでいます。コマンドを実行しますか？
ka: ელსფოსტის მისამართი ბრძანების სიმბოლოებს შეიცავს. გსურთ ბრძანების შესრულება?
kk: Электрондық пошта мекенжайы пәрмен таңбаларын қамтиды. Пәрмен қосылғанын қалайсыз ба?
ko: 전자메일 주소에 실행 가능한 명령어가 포함되어 있습니다. 해당 명령을 실행하시겠습니까?
lt: El. pašto adrese yra valdančiųjų simbolių. Ar vykdyti komandą?
lv: E-pasta adrese ietver komandu rakstzīmes. Vai vēlaties izpildīt komandu?
mk: Електронската адреса содржи командни знаци. Дали сакате да се изврши командата?
nb: E-postadressen inneholder kommandotegn. Vil du kjøre kommandoen?
nl: Het e-mailadres bevat opdrachtregel-tekens. Wil je de opdrachtregel uitvoeren?
pa: ਈਮੇਲ ਪਤੇ ਵਿੱਚ ਆਦੇਸ਼ ਵਰਣ ਸ਼ਾਮਲ ਹੁੰਦੇ ਹਨ। ਕੀ ਤੁਸੀਂ ਆਦੇਸ਼ ਚਲਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Adres e-mail zawiera znaki polecenia. Czy chcesz wywołać to polecenie?
ro: Adresa de e-mail conține caractere de comandă. Vreți să executați comanda ?
ru: Адрес электронной почты содержит управляющие символы. Выполнить команду?
sr: Адреса е-поште садржи командне знаке. Желите ли да извршите команду?
ta: மின்னஞ்சல் முகவரியில் கட்டளை எழுத்துக்குறிகள் உள்ளன. இந்த கட்டளையை இயக்க விரும்புகிறீர்களா?
te: ఇ-మెయిల్ చిరునామా కమాండ్ అక్షరాలను కలిగి ఉంది. మీరు ఆదేశాన్ని అమలు చేయాలని అనుకుంటున్నారా?
th: อีเมล์แอดเดรสมีอักษรคำสั่ง คุณต้องการรันคำสั่งหรือไม่
tl: Nagtataglay ng mga character sa command ang email address. Nais mo bang paganahin ang command?
tr: E-posta adresi komut karakterleri içeriyor. Komutu çalıştırmak istiyor musunuz?
uk: У адресі електронної пошти містяться символи команди. Бажаєте виконати цю команду?
ur: ای میل پتہ کمانڈ کیریکٹرز پر مشتمل ہے۔ کیا آپ کمانڈ کو چلانا چاہتے ہیں؟
zh_tw: 這個電子郵件位址包含一段指令，你要執行這段程式嗎？
