Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_EDIT_ROOM_ONLY_OP_OR_VOICE_MAY_SPEAK
source: Only operators or voiced users may speak
af: Net operateurs of stemgebruikers mag praat
bg: Говорят оператори и потребители с право на глас
bn: কেবল অপারেটররা বা ভয়েসযুক্ত ব্যবহারকারীরা কথা বলতে পারে
cs: Hovořit mohou jen moderátoři nebo oprávnění uživatelé
da: Kun operatører eller brugere med rettighed kan tale
de: Nur Operatoren oder Benutzer mit Erlaubnis dürfen sprechen
el: Συνομιλία μόνο Χειριστών ή Χρήστων με "Φωνή"
es_la: Sólo los operadores o usuarios con voz pueden hablar
fa: فقط اپراتورها یا کاربران صوتی می توانند صحبت کنند
fi: Vain operaattorit tai puheoikeudelliset käyttäjät voivat puhua
hi: केवल प्रचालक या वाणी-युक्त प्रयोक्ता ही बोल सकते हैं
hr: Samo operatori ili korisnici govora mogu pričati
id: Hanya operator atau pemakai dengan fasilitas suara yang bisa berbicara
ja: オペレータと許可されたユーザーだけが発言可能
ka: საუბრის უფლება მხოლოდ ოპერატორებსა და ნებადართულ მომხმარებელს გააჩნიათ
kk: Операторлар немесе дыбысы бар пайдаланушылар ғана сөйлесе алады
ko: 운영자 또는 음성 사용자만 대화할 수 있습니다.
lt: Kalbėti gali tik operatorius ir kalbantys balsu
lv: Runāt drīkst tikai operatori un lietotāji, kuriem piešķirta balss
mk: Може да зборуваат само оператори или voiced корисници
nb: Bare operatører eller talebrukere kan snakke
nl: Alleen operators of 'voiced' bezoekers kunnen spreken
pa: ਸਿਰਫ ਔਪਰੇਟਰ ਜਾਂ ਆਵਾਜ਼ ਵਾਲੇ ਯੂਜ਼ਰ ਹੀ ਬੋਲ ਸਕਦੇ ਹਨ
pl: Tylko operatorzy oraz uprawnieni mogą mówić
ro: Numai operatorii sau utilizatorii vocali pot să vorbească
ru: Только операторы и пользователи с правом голоса могут говорить
sr: Само оператери или корисници са гласом могу да говоре
ta: ஆப்பரேட்டர்கள் அல்லது குரல் பயனர்கள் மட்டும் பேசலாம்
te: కేవలం ఆపరేటర్‌లు లేదా స్వర యూజర్లు మాట్లాడవచ్చు
th: มีเพียงผู้ดำเนินการหรือผู้ใช้เสียงเท่านั้นที่สามารถสนทนาได้
tl: Mga operator o mga user na may boses lamang ang makakapagsalita
tr: Yalnızca yöneticiler veya yetki verilenler konuşabilir
uk: Лише оператори або користувачі з правом голосу можуть говорити
ur: صرف آپریٹر اور آواز والے استعمال کنندگان بول سکتے ہیں
zh_tw: 只有管理員或是獲得授權的使用者能發言

# D_EDIT_ROOM_HIDE_FROM_ROOM_LIST
source: Hide room from room lists
af: Versteek kamer op kamerlyste
bg: Скривай стаята от списъците със стаи
bn: রুমের তালিকাগুলি থেকে রুম অপসারণ করুন
cs: Místnost nezobrazit na veřejném seznamu
da: Skjul rum fra rumlister
de: Raum vor der Raumliste verstecken
el: Απόκρυψη από λίστες Δωματίων
es_la: Ocultar salón de la lista de salones
fa: پنهان کردن اتاق از لیست های اتاق
fi: Piilota huone huonelistauksesta
hi: इस कमरे को कमरे की सूचियों से छिपाएं
hr: Sakrij sobu na popisu soba
id: Sembunyikan ruang dari daftar ruang
ja: チャットルーム一覧からこのチャットルームを隠す
ka: დამალე ოთახი ოთახთა სიიდან
kk: Бөлме тізімдерінен бөлмені жасыру
ko: 방목록에서 방 숨기기
lt: Nerodyti kambario kambarių sąraše
lv: Slēpt telpu no telpu saraksta
mk: Сокриј канал од листа на канали
nb: Skjul rommet fra romlisten
nl: Chatruimte verbergen in overzichten
pa: ਰੂਮ ਨੂੰ ਰੂਮ ਸੂਚੀਆਂ ਤੋਂ ਛੁਪਾਉ
pl: Nie wyświetlaj kanału na listach kanałów
ro: Ascunde camera din listele de camere
ru: Скрыть комнату из списка комнат
sr: Сакриј собу у списку соба
ta: அறை பட்டியல்களிலிருந்து அறையை மறைக்கவும்
te: రూమ్ జాబితాల నుండి రూమ్‌ను దాచు
th: ซ่อนห้องสนทนาจากรายการห้องสนทนา
tl: Itago ang room mula sa mga listahan ng room
tr: Odayı, sohbet odası listesinde gösterme!
uk: Сховати кімнату у списках кімнат
ur: جگہ کی فہرستوں میں سے جگہ کو چھپادیں
zh_tw: 在聊天室列表中隱藏這個聊天室

# D_EDIT_ROOM_PASSWORD_PROTECTED
source: Password protected
af: Deur wagwoord beskerm
bg: Изисква се парола
bn: পাসওয়ার্ড সুরক্ষিত
cs: Ochrana heslem
da: Beskyttet af adgangskode
de: Durch Passwort schützen
el: Συνθηματικό προστασίας
es_la: Se requiere contraseña
fa: با رمز عبور محافظت شده است
fi: Suojattu salasanalla
hi: पासवर्ड द्वारा रक्षित
hr: Zaštićeno lozinkom
id: Sandi diproteksi
ja: パスワードで保護する
ka: პაროლით დაცული
kk: Құпиясөзбен қорғалған
ko: 비밀번호 보호
lt: Slaptažodžiu apsaugotas
lv: Aizsargāts ar paroli
mk: Заштита со лозинка
nb: Passordbeskyttet
nl: Wachtwoordbescherming
pa: ਪਾਸਵਰਡ ਰੱਖਿਅਤ
pl: Ochrona hasłem
ro: Protejat prin parolă
ru: Защищена паролем:
sr: Заштићено лозинком
ta: கடவுச்சொல்லால் பாதுகாக்கப்பட்டது
te: పాస్‌వర్డ్ రక్షితం
th: ป้องกันด้วยรหัสผ่าน
tl: Protektado ng password
tr: Parola korumalı
uk: Захищено паролем
ur: پاس ورڈ سے محفوظ ہے
zh_tw: 受密碼保護

# D_EDIT_ROOM_USER_LIMIT
source: User limit
af: Gebruikerperk
bg: Брой потребители: до
bn: ব্যবহারকারীর সীমা
cs: Max.počet uživatelů
da: Brugerbegrænsning
de: Maximale Benutzerzahl
el: Όριο χρηστών
es_la: Límite de usuarios
fa: محدود شده توسط کاربر
fi: Käyttäjärajoitus
hi: प्रयोक्ता सीमा
hr: Ograničenje korisnika
id: Batas pengguna
ja: 最大ユーザー数
ka: მომხმარებელთა ლიმიტი
kk: Пайдаланушыны шектеу
ko: 사용자 제한
lt: Pokalbio dalyvių limitas
lv: Lietotāja limits
mk: Корисничко ограничување
nb: Brukergrense
nl: Bezoekerslimiet
pa: ਯੂਜ਼ਰ ਸੀਮਾ
pl: Limit użytkowników
ro: Limită de utilizator
ru: Пользователей не более:
sr: Граница корисника
ta: பயனர் வரம்பு
te: యూజర్ పరిమితి
th: การจำกัดผู้ใช้สูงสุด
tl: Limit ng user
tr: Kullanıcı sayısı sınırı
uk: Обмеження к-ті користувачів
ur: یوزر کی حد
zh_tw: 使用者人數限制

# D_MAIL_FILTER_ADD_RULE
source: Add Rule
af: Voeg reël by
bg: Ново правило
bn: বিধি যুক্ত করুন
cs: Přidat pravidlo
da: Tilføj regel
de: Regel hinzufügen
el: Προσθήκη κανόνα
es_la: Añadir regla
fa: افزودن قانون
fi: Lisää sääntö
hi: नियम जोड़ें
hr: Dodaj pravilo
id: Tambah aturan
ja: 規則の追加
ka: წესის დამატება
kk: Ережені қосу
ko: 규칙 추가
lt: Pridėti taisyklę
lv: Pievienot kārtulu
mk: Додади правило
nb: Legg til regel
nl: Regel toevoegen
pa: ਨਿਯਮ ਜੋੜੋ
pl: Dodaj regułę
ro: Adaugă o regulă
ru: Добавить
sr: Додај правило
ta: விதியைச் சேர்
te: నియమాన్ని జోడించు
th: เพิ่มกฎ
tl: Magdagdag ng alituntunin
tr: Kural Ekle
uk: Додати правило
ur: قانون کو شامل کریں
zh_tw: 新增過濾規則

# D_ADD_FILTER_FILTER_THE_FOLLOWING_MESSAGES
source: Filter the following messages
af: Filter die volgende boodskappe
bg: Да се показват съобщенията
bn: নিম্নলিখিত বার্তাগুলি ফিল্টার করুন
cs: Filtrovat následující zprávy
da: Filtrer følgende meddelelser
de: Folgende Nachrichten filtern
el: Φιλτράρισμα των ακολούθων μηνυμάτων
es_la: Filtrar los siguientes mensajes
fa: فیلتر کردن پیام های زیر
fi: Suodata seuraavat viestit
hi: इन संदेशों को छानें
hr: Filtriraj slijedeće poruke
id: Filter pesan berikut
ja: 以下のメッセージをフィルタリングする
ka: გაფილტრე შემდეგი წერილები
kk: Келесі хабарларды сүзгілеу
ko: 다음 메시지 필터하기
lt: Filtruoti šiuos laiškus
lv: Filtrēt šos ziņojumus
mk: Филтрирај ги следните пораки
nb: Filtrer følgende meldinger
nl: Filter de volgende berichten
pa: ਨਿਮਨਲਿਖਤ ਸੁਨੇਹੇ ਫਿਲਟਰ ਕਰੋ
pl: Przefiltruj poniższe wiadomości
ro: Filtrează următoarele mesaje
ru: Отбирать из следующих сообщений:
sr: Филтрирај следеће поруке
ta: பின்வரும் செய்திகளை வடிகட்டவும்
te: కింది సందేశాలను వడపోత చేయి
th: กรองข้อความต่อไปนี้
tl: I-filter ang mga sumusunoad na mensahe
tr: İletileri aşağıdaki kurallara göre süzgeçten geçir
uk: Фільтрувати наступні повідомлення
ur: ذیل والے پیغامات کو فلٹر کردیں
zh_tw: 過濾下列這些信件

# D_CONTACT_PROPERTIES_NICKNAMES
source: Nicknames
af: Byname
bg: Псевдоними
bn: ডাকনামগুলি
cs: Aliasy
da: Kaldenavne
de: Nicknamen
el: Ψευδώνυμα
es_la: Sobrenombres
fa: نام های مستعار
fi: Aliakset
hi: उपनाम
hr: Nadimci
id: Nama panggilan
ja: ニックネーム
ka: მეტსახელები
kk: Бүркеншік атаулары
ko: 닉네임
lt: Slapyvardžiai
lv: Segvārdi
mk: Псевдоними
nb: Kallenavn
nl: Bijnamen
pa: ਉਪਨਾਮ
pl: Pseudonimy
ro: Pseudonime
ru: Псевдонимы:
sr: Надимци
ta: புனைப்பெயர்கள்
te: మారుపేర్లు
th: ชื่อเรียก
tl: Mga Nickname
tr: Takma adlar
uk: Псевдоніми
ur: عرفی نام
zh_tw: 暱稱

# D_INPUT_MANAGER_START_COMMANDS_WITH_NAME
source: Start commands with name
af: Begin opdragte met naam
bg: Командите започват с обръщение
bn: নাম দিয়ে আদেশগুলি সূচনা করুন
cs: Začínat příkazy uvozujícím slovem
da: Start kommandoer med
de: Folgende Befehle ausführen
el: Εκκίνηση εντολών με όνομα
es_la: Iniciar comandos con nombre
fa: شروع فرمان ها با نام
fi: Aloita komennot nimellä
hi: निर्देशों को नाम से शुरू करें
hr: Započni naredbe s nazivom
id: Mulai perintah dengan nama
ja: 名前付きでコマンドを開始
ka: შემდეგ ბრძანებათა გამოძახება
kk: Пәрмендерді атауымен бастау
ko: 이름으로 명령 시작
lt: Pradėti komandas su pavadinimais
lv: Palaist komandas ar nosaukumu
mk: Изврши команди со име
nb: Start kommandoer med navn
nl: Start opdrachten met naam
pa: ਨਾਂ ਦੇ ਨਾਲ ਆਦੇਸ਼ ਸ਼ੁਰੂ ਕਰੋ
pl: Hasło kluczowe poprzedzające polecenie
ro: Începe comanda cu numele
ru: Начинать команды с имени
sr: Покрени команде са именом
ta: கட்டளைகளை பெயருடன் தொடங்கவும்
te: పేరుతో ఆదేశాలను ప్రారంభించు
th: เริ่มคำสั่งด้วยชื่อ
tl: Simulan ang mga command gamit ang pangalan
tr: Emir verirken önce bu kelimeye söyle
uk: Виконати команди з назвою
ur: نام کے ساتھ کمانڈز کا آغاز کریں
zh_tw: 以名稱開始聲控命令

# D_SPELL_CHECK_TITLE
source: Check Spelling
af: Gaan spelling na
bg: Правопис
bn: বানান পরীক্ষা করুন
cs: Kontrolovat pravopis
da: Kontroller stavning
de: Rechtschreibprüfung
el: Ορθογραφικός έλεγχος
es_la: Revisar ortografía
fa: بررسی املا
fi: Tarkista oikeinkirjoitus
hi: वर्तनी जांचें
hr: Provjeri pravopis
id: Periksa Ejaan
ja: スペルチェック
ka: მართლწერის შემოწმება
kk: Емлені тексеру
ko: 맞춤법 검사
lt: Tikrinti rašybą
lv: Pārbaudīt pareizrakstību
mk: Провери правопис
nb: Stavekontroll
nl: Spelling controleren
pa: ਸ਼ਬਦਜੋੜ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdzaj pisownię
ro: Verifică ortografia
ru: Проверить орфографию
sr: Провера правописа
ta: எழுத்துப்பிழை சரிபார்க்கவும்
te: స్పెల్లింగ్‌ను తనిఖీ చేయి
th: ตรวจสอบการสะกด
tl: Suriin ang Pagkabaybay
tr: Yazım Denetimi
uk: Перевірка правопису
ur: سپیلنگ کی جانچ کریں
zh_tw: 拼字檢查

# D_SPELL_CHECK_ORIGINAL_TEXT
source: Original text
af: Oorspronklike teks
bg: Изходен текст
bn: আসল পাঠ্য
cs: Původní text
da: Originaltekst
el: Πρωτότυπο κείμενο
es_la: Texto original
fa: متن اصلی
fi: Alkuperäinen teksti
hi: मूल पाठ
hr: Izvorni tekst
id: Teks original
ja: 元のテキスト
ka: საწყისი ტექსტი
kk: Бастапқы мәтін
ko: 원본 텍스트
lt: Teksto originalas
lv: Sākotnējais teksts
mk: Оригинален текст
nb: originaltekst
nl: Oorspronkelijke tekst
pa: ਅਸਲੀ ਪਾਠ
pl: Oryginalny tekst
ro: Text original
ru: Исходный текст:
sr: Изворни текст
ta: அசல் உரை
te: అసలు టెక్స్ట్
th: ข้อความต้นฉบับ
tl: Orihinal na text
tr: Özgün metin
uk: Початковий текст
ur: اصل متن
zh_tw: 原來的文字

# D_SPELL_CHECK_REPLACE_WITH
source: Replace with
af: Vervang met
bg: Замяна с
bn: এটি দিয়ে প্রতিস্থাপন করুন
cs: Nahradit čím
da: Erstat med
de: Ersetzen durch
el: Αντικατάσταση με
es_la: Reemplazar con
fa: جایگزین شود با
fi: Korvaa tekstillä
hi: से बदलें
hr: Zamijeni s
id: Ganti dengan
ja: 置換するテキスト
ka: ჩაანაცვლე ტექსტით
kk: Ауыстыру
ko: 대체
lt: Keisti į
lv: Aizstāt ar
mk: Замени со
nb: Erstatt med
nl: Vervangen door
pa: ਇਸ ਨਾਲ ਪੁਨਰਸਥਾਪਤ ਕਰੋ
pl: Zmień na
ro: Înlocuiește cu
ru: Заменить на:
sr: Замени са
ta: இதைக் கொண்டு மாற்று
te: దీనితో భర్తీ చేయి
th: แทนที่ด้วย
tl: Palitan ng
tr: Bununla değiştir
uk: Замінити на
ur: کے ساتھ تبدیل کریں
zh_tw: 建議拼字

# D_SPELL_CHECK_IGNORE
source: Ignore
af: Ignoreer
bg: Оставяне
bn: এড়ান
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Αγνόησε
es_la: Ignorar
fa: نادیده گرفتن
fi: Ohita
hi: ध्यान न दें
hr: Ignoriraj
id: Abaikan
ja: 無視
ka: იგნორირება
kk: Елемеу
ko: 무시
lt: Nepaisyti
lv: Ignorēt
mk: Игнорирај
nb: Ignorer
nl: Negeren
pa: ਅਣਡਿੱਠ ਕਰੋ
pl: Ignoruj
ro: Ignoră
ru: Пропустить
sr: Занемари
ta: புறக்கணி
te: విస్మరించు
th: ละเว้น
tl: Balewalain
tr: Yoksay
uk: Ігнорувати
ur: نظر انداز کریں
zh_tw: 忽略

# D_SPELL_CHECK_REPLACE
source: Replace
af: Vervang
bg: Замяна
bn: প্রতিস্থাপন করুন
cs: Nahradit
da: Erstat
de: Ersetzen
el: Αντικατάσταση
es_la: Reemplazar
fa: جایگزین کردن
fi: Korvaa
hi: बदलें
hr: Zamijeni
id: Ganti
ja: 置換
ka: ჩანაცვლება
kk: Ауыстыру
ko: 대체
lt: Keisti
lv: Aizstāt
mk: Замени
nb: Erstatt
nl: Vervangen
pa: ਪੁਨਰਸਥਾਪਤ ਕਰੋ
pl: Zmień
ro: Înlocuiește
ru: Заменить
sr: Замени
ta: இடமாற்று
te: భర్తీ చేయి
th: แทนที่
tl: Palitan
tr: Değiştir
uk: Замінити
ur: تبدیل کریں
zh_tw: 置換

# D_SPELL_CHECK_LEARN
source: Learn
af: Leer
bg: Запомняне
bn: শিখুন
cs: Naučit se
da: Lær
de: Lernen
el: Εκμάθηση
es_la: Aprender
fa: بيشتر بدانيد
fi: Opi
hi: सीखें
hr: Nauči
id: Pelajari
ja: 学習
ka: სწავლა
kk: Қосымша мәлімет алу
ko: 기억
lt: Mokyti
lv: Uzzināt
mk: Научи
nb: Lær
nl: Onthouden
pa: ਸਿੱਖੋ
pl: Do słownika
ro: Învață
ru: Запомнить
sr: Научи
ta: படிக்கவும்
te: నేర్చుకోండి
th: เรียนรู้
tl: Alamin
tr: Öğren
uk: Вивчити
ur: جانیں
zh_tw: 學習新字

# D_SPELL_CHECK_LANGUAGE
source: Language
af: Taal
as: ভাষা
bg: Език
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es_la: Idioma
eu: Hizkuntza
fa: زبان
fi: Kieli
gu: ભાષા
hi: भाषा
hr: Jezik
id: Bahasa
ja: 言語
ka: ენა
kk: Тіл
km: ភាសា
ko: 언어
lt: Kalba
lv: Valoda
mk: Јазик
ml: ഭാഷ
mn: Хэл
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
ps: ژبه
ro: Limbă
ru: Язык
si: භාෂාව
sl: Jezik
sq: Gjuha
sr: Језик
ta: மொழி
te: భాష
th: ภาษา
tk: Dil
tl: Wika
tr: Dil
uk: Мова
ur: زبان
zh_hk: 語言
zh_tw: 語系

# D_COOKIE_EDIT_TITLE
source: Cookie Information
af: Koekie-inligting
bg: Информация за бисквитката
bn: কুকি তথ্য
cs: Informace o cookie
el: Πληροφορίες cookie
es_la: Información de la cookie
fa: اطلاعات کوکی
fi: Evästeen tiedot
hi: कुकी सूचना
hr: Podaci o kolačiću
id: Informasi cookie
ja: Cookie の情報
ka: ფუნთუშის ინფორმაცია
kk: Cookie файлдары туралы ақпарат
ko: 쿠키 정보
lt: Slapuko informacija
lv: Sīkfaila informācija
mk: Информации за колаче
nb: Infokapsel-informasjon
nl: Cookie-informatie
pa: ਕੁਕੀ ਜਾਣਕਾਰੀ
pl: Właściwości ciasteczka
ro: Informații despre cookie
ru: Сведения о cookie
sr: Подаци о колачићу
ta: குக்கீ தகவல்
te: కుకీ సమాచారం
th: ข้อมูลเกี่ยวกับคุกกี้
tl: Impormasyon sa cookie
tr: Çerez bilgisi
uk: Відомості про куку
ur: کوکی کی معلومات
zh_tw: Cookie 資料

# D_COOKIE_EDIT_NAME
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя:
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_tw: 名稱

# D_COOKIE_EDIT_VALUE
source: Value
af: Waarde
bg: Стойност
bn: মান
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es_la: Valor
fa: مقدار
fi: Arvot
hi: मान
hr: Vrijednost
id: Nilai
ja: 値
ka: მნიშვნელობა
kk: Мәні
ko: 값
lt: Reikšmė
lv: Vērtība
mk: Вредност
nb: Verdi
nl: Waarde
pa: ਮਾਨ
pl: Wartość
ro: Valoare
ru: Значение:
sr: Вредност
ta: மதிப்பு
te: విలువ
th: ค่า
tr: Değer
uk: Значення
ur: ویلیو
zh_tw: 值

# D_COOKIE_EDIT_EXPIRES
source: Expires
af: Verval
bg: Валидна до
bn: মেয়াদ উত্তীর্ণ হয়
cs: Vyprší
da: Udløber
de: Läuft ab
el: Εκπνέει την
es_la: Vence en
fa: انقضا
fi: Vanhenee
hi: को समाप्त होता है
hr: Istječe
id: Kedaluwarsa
ja: 有効期限
ka: ვადა გადის
kk: Жарамдылық мерзімі
ko: 유효기간
lt: Baigiasi
lv: Spēkā līdz
mk: Истекува
nb: Utløper
nl: Vervalt
pa: ਮਿਆਦ ਖਤਮ
pl: Wygasa
ro: Expirare
ru: Истекает:
sr: Истиче
ta: காலாவதியாவது
te: గడువు ముగుస్తుంది
th: หมดอายุ
tl: Mapapaso
tr: Son kullanma tarihi
uk: Дійсний до
ur: مدّت ختم ہوجاتی ہے
zh_tw: 過期日

# D_COOKIE_EDIT_LAST_VISITED
source: Last visited
af: Laaste besoek
bg: Последно посещение
bn: শেষ দেখা হয়েছে
cs: Poslední návštěva
da: Sidst besøgt
de: Zuletzt aufgerufen
el: Τελευταία πρόσβαση
es_la: Última visita
fa: آخرین بازدید
fi: Viimeksi käyty
hi: अंतिम आगमन
hr: Posljednja posjeta
id: Yang pernah dikunjungi
ja: 最終表示日時
ka: ბოლო ვიზიტი
kk: Соңғы қаралған
ko: 마지막 방문
lt: Paskiausiai lankytas
lv: Pēdējās apmeklētās
mk: Последна посета
nb: Sist besøkt
nl: Laatst bezocht
pa: ਪਿਛਲੀ ਵਾਰ ਵਿਜ਼ਿਟ ਕੀਤਾ ਗਿਆ
pl: Ostatnio odwiedzono
ro: Vizitat ultima dată
ru: Последнее посещение:
sr: Последња посета
ta: கடைசியாக பார்த்தது
te: చివరగా సందర్శించింది
th: เยี่ยมชมครั้งล่าสุด
tl: Huling pinuntahan
tr: Son ziyaret
uk: Останнє відвідування
ur: آخری بار دیکھی گئی
zh_tw: 上次瀏覽時間

# D_COOKIE_EDIT_SECURE
source: Secure
af: Veilig
bg: Сигурна
bn: সুরক্ষিত
cs: Zabezpečená
da: Sikret
de: Sicher
el: Ασφαλές
es_la: Seguro
fa: ایمن
fi: Salattu
hi: सुरक्षित
hr: Osigurano
id: Aman
ja: 安全であるか
ka: უსაფრთხო
kk: Сенімді
ko: 보안
lt: Apsauga
lv: Drošs
mk: Безбедно
nb: Sikker
nl: Veilig
pa: ਸੁਰੱਖਿਅਤ
pl: Bezpieczne
ro: Securizat
ru: Защищена:
sr: Безбедно
ta: பாதுகாப்பானது
te: సురక్షిత
th: ปลอดภัย
tr: Güvenli
uk: Безпечний
ur: محفوظ
zh_tw: 安全加密

# D_COOKIE_EDIT_ONLY_SENT_TO_CREATOR
source: Only sent to creator
af: Net aan skepper gestuur
bg: Само за създателя
bn: কেবল নির্মাণকারীকে প্রেরণ করুন
cs: Odesílána pouze tvůrci
da: Kun sendt til opretteren
de: Nur an Ersteller gesendet
el: Απεσταλθέν μόνο στο δημιουργό
es_la: Enviar sólo al creador
fa: فقط برای ایجاد کننده ارسال شود
fi: Lähetetty vain tekijälle
hi: केवल निर्माता को भेजा गया
hr: Poslan samo kreatoru
id: Hanya dikirim kepada pembuat
ja: 作成者にのみ送信されるか
ka: მხოლოდ ავტორს გაეგაზვნა
kk: Жасаушыға ғана жіберу
ko: 제작자에게만 발송되었습니다.
lt: Siųsti tik autoriui
lv: Nosūtīts tikai izveidotājam
mk: Пратено само до автор
nb: Bare sendt til opphavsperson
nl: Alleen naar maker zenden
pa: ਸਿਰਫ ਸਿਰਜਣਹਾਰ ਨੂੰ ਭੇਜੋ
pl: Odsyłane tylko do twórcy
ro: Trimis numai creatorului
ru: Доступ только создателю:
sr: Послато само творцу
ta: உருவாக்கப்பட்டவருக்கு மட்டும் அனுப்பப்பட்டது
te: రూపకర్తకు మాత్రమే పంపబడింది
th: ส่งถึงผู้สร้างเท่านั้น
tl: Ipinadala lamang sa lumikha
tr: Yalnızca yazana gönder
uk: Надсилати лише тому, хто створив
ur: صرف بنانے والے کے لئے تعین کریں
zh_tw: 只傳送給原網站

# D_COOKIE_EDIT_VERSION
source: Version
af: Weergawe
bg: Версия
bn: সংস্করণ
cs: Verze
el: Έκδοση
es_la: Versión
fa: نسخه
fi: Versio
hi: संस्करण
hr: Verzija
id: Versi
ja: バージョン
ka: ვერსია
kk: Нұсқа
ko: 버전
lt: Versija
lv: Versija
mk: Верзија
nb: Versjon
nl: Versie
pa: ਸੰਸਕਰਣ
pl: Wersja
ro: Versiune
ru: Версия:
sr: Верзија
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tl: Bersiyon
tr: Sürüm
uk: Версія
ur: ورژن
zh_tw: 版本

# D_NEW_ACCOUNT_IMPORT_INTO
source: Import into:
af: Voer in na:
bg: Внасяне в:
bn: এতে আমদানি করুন:
cs: Importovat do:
da: Importer ind i:
de: Importieren nach:
el: Εισαγωγή σε:
es_la: Importar en:
fa: ورود به:
fi: Tuo kohteeseen:
hi: में आयात:
hr: Uvezi u:
id: Impor ke:
ja: インポート先:
ka: იმპორტი აქ:
kk: Импорттау ақпараты:
ko: 다음으로 가져오기
lt: Importuoti į:
lv: Importēt uz:
mk: Увези во:
nb: Importer til
nl: Importeren in:
pa: ਇਸ ਵਿੱਚ ਆਯਾਤ ਕਰੋ:
pl: Importuj do:
ro: Importă în:
ru: Импортировать в:
sr: Увези у:
ta: இதில் இறக்குமதி செய்:
te: దీనిలోకి దిగుమతి చేయి:
th: อิมปอร์ตมายัง:
tl: I-import tungo sa:
tr: Buraya Al:
uk: Імпортувати до:
ur: میں درآمد کریں:
zh_tw: 匯入到:

# D_ACCOUNT_PROPERTIES_NICKNAME
source: Nickname
af: Bynaam
bg: Псевдоним
bn: ডাকনাম
cs: Alias
da: Kaldenavn
el: Ψευδώνυμο
es_la: Sobrenombre
fa: نام مستعار
fi: Alias
hi: उपनाम
hr: Nadimak
id: Nama panggilan
ja: ニックネーム
ka: მეტსახელი
kk: Бүркеншік аты
ko: 닉네임
lt: Kitas pavadinimas
lv: Segvārds
mk: Псевдоним
nb: Kallenavn
nl: Bijnaam
pa: ਉਪਨਾਮ
pl: Pseudonim
ro: Pseudonim
ru: Псевдоним
sr: Надимак
ta: புனைப்பெயர்
te: మారుపేరు
th: ชื่อเรียก
tr: Takma ad
uk: Псевдонім
ur: عرفی نام
zh_tw: 暱稱

# D_EZX_TRANSFER_STOP
source: Stop
bg: Стоп
cs: Zastavit
de: Stopp
el: Διακοπή
es_la: Detener
fi: Pysäytä
ja: 中止
ko: 중지
nb: Stopp
pl: Zatrzymaj
ru: Остановить
tr: Dur
zh_tw: 停止

# D_EZX_TRANSFER_CLOSE
source: Close
bg: Затваряне
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es_la: Cerrar
fi: Sulje
id: Tutup
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pl: Zamknij
ru: Закрыть
tr: Kapat
zh_tw: 關閉

# D_EZX_TRANSFER_TITLE
source: Download File
af: Laai Lêer af
as: ফাইল ডাউনলোড কৰক
bg: Сваляне на файл
bn: ফাইল ডাউনলোড করুন
ca: Descarrega el fitxer
cs: Stažení souboru
da: Nedhent fil
de: Datei herunterladen
el: Φόρτωση αρχείου
es_la: Descargar archivo
eu: Jaitsi fitxategia
fa: بارگيري فايل
fi: Tiedoston lataaminen
gu: ફાઇલ ડાઉનલોડ કરો
hi: फाइल डाउनलोड करें
hr: Preuzimanje datoteke
ja: ファイルのダウンロード
ka: ფაილის ჩამოტვირთვა
kk: Файлды жүктеп алу
km: ទាញយកឯកសារ
ko: 파일 다운로드
lt: Atsisiųsti failą
lv: Lejupielādēt failu
mk: Превземање датотека
ml: ഫയല്‍ ഡൗണ്‍ലോഡ് ചെയ്യുക
mn: Файл татан авах
nb: Last ned fil
nl: Bestand downloaden
or: ଫାଇଲ୍ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਫਾਈਲ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz plik
ps: مسل ډاون لوډ کړﺉ
ro: Descărcare fișier
ru: Загрузка файла
si: ලිපිගොනු බාගැනීම්
sl: Prenos datoteke
sq: Skarko skedën
sr: Преузимање фајла
ta: கோப்பை பதிவிறக்கவும்
te: డౌన్‌లోడ్ ఫైల్
th: ดาวน์โหลดไฟล์
tk: Faýly ýükle
tl: I-download ang File
tr: Dosyayı indir
uk: Звантаження файла
ur: فائل ڈاؤن لوڈ کریں
zh_hk: 下載檔案
zh_tw: 下載檔案

# D_EZX_TRANSFER_PLEASE_WAIT
source: Please wait
bg: Моля, изчакайте
cs: Prosím, čekejte
da: Vent venligst
de: Bitte warten
el: Παρακαλώ περιμένετε
es_la: Por favor espere
fi: Odota
id: Harap tunggu.
ja: お待ちください
ko: 잠시만 기다려 주십시오.
nb: Vennligst vent
nl: Even geduld aub
pl: Proszę czekać
ru: Подождите, пожалуйста
tr: Lütfen bekleyin
zh_tw: 請稍候

# D_EZX_TRANSFER_ABORTED
source: Download aborted
bg: Свалянето е прекъснато
cs: Stahování se nezdařilo
da: Filhentning afbrudt
de: Download abgebrochen
el: Η μεταφόρτωση ακυρώθηκε
es_la: Descarga interrumpida
fi: Lataus keskeytetty
id: Download dibatalkan
ja: ダウンロードが中断されました
ko: 다운로드가 중지되었습니다.
nb: Nedlasting stoppet
nl: Downloaden afgebroken
pl: Pobieranie przerwane
ru: Загрузка прервана
tr: İndirme iptal edildi
zh_tw: 下載中斷

# D_EZX_TRANSFER_ERROR
source: Download error
bg: Грешка при сваляне
cs: Chyba při stahování
da: Fejl ved filhentning
de: Downloadfehler
el: Σφάλμα μεταφόρτωσης
es_la: Error de descarga
fi: Latausvirhe
id: Download eror
ja: ダウンロードエラー
ko: 다운로드 오류
nb: Nedlastingsfeil
nl: Downloadfout
pl: Błąd pobierania
ru: Ошибка загрузки
tr: İndirme hatası
zh_tw: 下載出現錯誤

# D_EZX_PROFILE_TITLE
source: Profiles
bg: Профили
cs: Profily
da: Profiler
de: Profile
el: Προφίλ
es_la: Perfiles
fi: Profiilit
id: Profil
ja: プロファイル
ko: 프로파일
nb: Profiler
nl: Profielen
pl: Profile
ru: Профили
tr: Profiller
zh_tw: 設定檔

# D_EZX_PROFILE_SELECTED
source: Active:
bg: Текущ:
cs: Aktivní:
da: Aktiv:
de: Ausgewählt:
el: Ενεργό:
es_la: Activo:
fi: Aktiivinen
id: Aktif:
ja: アクティブ:
ko: 활성화:
nb: Aktiv:
nl: Actief:
pl: Aktywny:
ru: Активный:
tr: Etkin:
zh_tw: 啟用:

# D_EZX_PROFILE_DEFAULT
source: Default:
bg: Обичаен:
cs: Výchozí:
da: Standard:
de: Voreinstellung:
el: Προεπιλεγμένο:
es_la: Predeterminado:
fi: Oletusprofiili:
id: Bawaan:
ja: デフォルト:
ko: 기본:
nb: Forhåndsvalg:
nl: Standaard:
pl: Domyślne:
ru: По умолчанию:
tr: Öntanımlı:
zh_tw: 預設:

# D_EZX_PROFILE_NONE
source: None
bg: (не е избран)
cs: Žádný
da: Ingen
de: Keins
el: Κανένα
es_la: Ninguno
fi: Ei mitään
id: Tidak ada
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
ru: Нет
tr: Hiçbiri
zh_tw: 沒有

# D_EZX_PROFILE_CONFIRM_DELETE
source: Confirm deletion of:
bg: Потвърдете изтриване на:
cs: Potvrdit smazání:
da: Bekræft sletning af:
de: Möchten Sie dieses Profil löschen:
el: Επιβεβαίωση διαγραφής του:
es_la: Confirmar borrado de:
fi: Vahvista poistaminen:
id: Konfirmasi penghapusan:
ja: 削除の確認:
ko: 삭제 확인:
nb: Bekreft sletting av:
nl: Verwijdering bevestigen van:
pl: Potwierdź usunięcie:
ru: Подтвердите удаление:
tr: Silmeyi onayla:
zh_tw: 請確認刪除:
