Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_KDE_RUNNING
source: Opera has detected KDE is running. Some Opera keyboard shortcuts (like Ctrl+F4) may not work because KDE has reserved them. You can modify KDE shortcuts in the KDE Control Center.
af: Opera het bespeur dat KDE oop is. Party Opera-toetsbordkortpaaie (soos Ctrl+F4) sal moontlik nie werk nie, aangesien KDE dit gereserveer het. Jy kan KDE-kortpaaie in die KDE-beheersentrum wysig.
bg: Изглежда Opera работи в среда KDE. Някои от клавишните комбинации на Opera (като Ctrl+F4) може би няма да работят, понеже са заети от KDE. Можете да промените комбинациите на KDE от Контролния център на KDE, или комбинациите на Opera от диалога „Настройки“, раздел „Подробни“, „Управление“
bn: Opera, KDE চলছে তা সনাক্ত করেছে৷ কিছু Opera কীবোর্ড শর্টকাট (যেমন Ctrl+F4) KDE এর জন্য সংরক্ষিত থাকার কারণে তা নাও কাজ করতে পারে আপনি KDE নিয়ন্ত্রণ কেন্দ্রে গিয়ে KDE শর্টকাটগুলি ঈষত্পরিবর্তন করতে পারেন৷
cs: Opera zjistila, že je spuštěno rozhraní KDE. Některé klávesové zkratky Opery (např. Ctrl+F4) nebudou funkční, protože jsou vyhrazeny pro KDE. Klávesové zkratky KDE můžete změnit v Ovládacím centru KDE.
da: Opera har konstateret, at KDE kører. Visse tastaturgenveje i Opera, f.eks. Ctrl+F4, vil muligvis ikke virke, da KDE har reserveret dem. Du kan ændre KDE-genvejene i KDE's Kontrolcenter.
de: Opera hat festgestellt, dass KDE läuft. Einige von Operas Tastaturkürzel (wie Strg+F4) könnten nicht funktionieren, da KDE diese reserviert hat. Sie können die KDE Tastenkürzel im KDE Kontrollzentrum ändern.
el: Η Opera ανίχνευσε ότι εκτελείται KDE. Μερικές συντομεύσεις πληκτρολογίου της Opera (όπως λχ η Ctrl+F4) μπορεί να μην λειτουργήσουν γιατί το KDE τις έχει δεσμεύσει. Μπορείτε να μεταβάλλετε τις συντομεύσεις KDE από τον Πίνακα Ελέγχου.
es_la: Opera ha detectado que KDE está ejecutándose. Algunos atajos de teclado de Opera (como Ctrl+F4) pueden no funcionar porque KDE los ha reservado. Puede modificar los atajos de teclado en Centro de Control KDE.
fa: Opera متوجه شده است که یک KDE در حال اجراست. برخی از میانبرهای صفحه کلید (مانند Ctrl+F4( Opera ممکن است کار نکنند زیرا KDE آنها را ذخیره کرده است. از مرکز کنترل KDE می توانید میانبرهای KDE را اصلاح کنید.
fi: Opera on havainnut, että KDE on käynnissä. Jotkin Operan näppäinoikotiet (kuten Ctrl+F8) eivät välttämättä toimi, koska KDE on varannut ne itselleen. Voit muokata KDE:n näppäinyhdistelmiä sen hallintakeskuksesta.
hi: Opera को मालूम हुआ है केडीई चल रहा है। Opera के कुछ कुंजीपटल शोर्टकट (जैसे कंट्रोल+एफ4) काम नहीं करेंगे क्योंकि केडीई ने इन्हें आरक्षित किया है। केडीई नियंत्रण केंद्र में आप केडीई शोर्टकटों को बदल सकते हैं।
hr: Opera je primijetila pokrenut KDE. Neki Opera prečaci tipkovnice (poput CTRL+F4) neće raditi jer su rezervirani unutar KDE. KDE prečace možete urediti u KDE upravljačkom središtu.
id: Opera telah mendeteksi bahwa KDE sedang beroperasi. Sebagian langkah cepat keyboard Opera (seperti Ctrl+F4) mungkin tidak berfungsi karena KDE telah menggunakannya. Anda bisa mengubah langkah cepat KDE di KDE Control Center.
ja: KDE が起動中です。 Opera のキーボードショートカット (Ctrl+F4 など) の一部は KDE によって予約されているため、動作しない場合があります。 KDE のショートカットは、KDE コントロールセンターで変更できます。
ka: Opera-მ აღმოაჩინა, რომ KDE აქტიურია. შედეგად, Opera-ს კლავიშთა ზოგიერთი კომბინაცია (მაგ. Ctrl+F4) სავარაუდოდ არ იმუშავებს, ვინაიდან კომბინაციებს KDE იყენებს. KDE-ს კლავიშთა კომბინაციები KDE-ს საკონტროლო ცენტრში შეგიძლიათ დააყენოთ.
kk: Opera браузері KDE қосылу тұрғанын анықтады. Opera браузерінің (Ctrl+F4 сияқты) кейбір пернетақта тіркесімдері жұмыс істемеуі мүмкін, себебі оларды KDE шектеді. KDE басқару орталығында KDE тіркесімдерін өзгертуге болады.
ko: Opera에서 KDE가 실행되고 있음을 발견했습니다. KDE에서 해당 단축키를 예약하고 있으므로 일부 Opera 키보드 단축키(예: Ctrl+F4)가 작동하지 않을 수 있습니다. KDE 제어판에서 KDE 단축키를 수정할 수 있습니다.
lt: Opera aptiko, kad KDE yra paleista. Kai kurios Opera sparčiosios komandos (pavyzdžiui, Ctrl+F4) gali neveikti, nes KDE tas komandas yra rezervavusi sau. Galima pakeisti KDE sparčiųjų komandų iškvietimo klavišų kombinacijas KDE valdymo centre.
lv: Lietojumprogramma Opera ir noteikusi, ka darbojas KDE. Dažas lietojumprogrammas Opera tastatūras saīsnes (piemēram, Ctrl+F4) var nedarboties, jo tās ir rezervējis KDE. KDE saīsnes varat modificēt KDE vadības centrā.
mk: Opera работи во KDE околина. Некои Opera кратенки на тастатура (како Ctrl+F4) може нема да работат бидејќи KDE веќе ги има резервирано. KDE кратенките може да ги промените во KDE контролниот центар.
nb: Opera ser at KDE kjører. Noen tastesnarveier i Opera (som Ctrl+F4) vil kanskje ikke virke, fordi de er reservert av KDE. Du kan endre KDEs snarveier i KDEs kontrollsenter.
nl: Opera ziet dat KDE draait. Sommige sneltoetsen in Opera (zoals Ctrl+F4) werken mogelijk niet omdat KDE deze reserveert. Je kunt KDE-sneltoetsen aanpassen in het KDE Controlecentrum
pa: Opera ਨੇ KDE ਨੂੰ ਚੱਲਦਾ ਹੋਇਆ ਪਾਇਆ ਹੈ। ਹੋ ਸਕਦਾ ਹੈ ਕੁਝ Opera ਕੀਬੋਰਡ ਸ਼ੌਰਟਕਟ (ਜਿਵੇਂ Ctrl+F4) ਕਾਰਜ ਨਾ ਕਰਨ ਕਿਉਂਕਿ KDE ਨੇ ਉਹਨਾਂ ਨੂੰ ਰਾਖਵਾਂ ਕਰ ਲਿਆ ਹੈ। ਤੁਸੀਂ KDE ਨਿਯੰਤਰਣ ਕੇਂਦਰ ਵਿੱਚ KDE ਸ਼ੌਰਟਕਟ ਨੂੰ ਸੰਸ਼ੋਧਿਤ ਕਰ ਸਕਦੇ ਹੋ।
pl: Opera wykryła, że uruchomione jest środowisko KDE. Niektóre skróty klawiaturowe Opery (np. Ctrl+F4) mogą nie działać, ponieważ są one zarezerwowane przez KDE. Możesz zmodyfikować skróty klawiaturowe KDE w Centrum Sterowania KDE.
ro: Opera a detectat că rulați KDE. Unele scurtături folosite de Opera (cum ar fi Ctrl+F4) ar putea să nu funcționeze, deoarece sunt rezervate de KDE. Puteți modifica scurtăturile KDE în centrul de control KDE.
ru: Opera обнаружила, что запущен KDE. Некоторые сочетания клавиш Opera (например, Ctrl+F8) могут не работать, потому что KDE зарезервировал их использование. Вы можете изменить сочетания клавиш KDE в центре управления KDE.
sr: Opera је открила да је KDE покренут. Неке Opera тастатурне пречице (као Цтрл+Ф4) можда неће радити јер их је KDE заузео. Можете да измените KDE пречице у KDE контролном центру.
ta: KDE இயங்கிக்கொண்டிருப்பதை Opera கண்டறிந்துள்ளது. சில Opera விசைப்பலகை குறுக்குவழிகள் (Ctrl+F4 போன்றவை) செயல்படாமல் போகக்கூடும், ஏனெனில் KDE அவற்றை பதிவுசெய்துள்ளது. KDE குறுக்குவழிகளை நீங்கள் KDE கட்டுப்பாட்டு மையத்தில் மாற்றியமைக்கலாம்.
te: KDE అమలు అవుతున్నట్లు Opera కనుగొంది. KDE వాటిని ప్రత్యేకించినందున కొన్ని Opera కీబోర్డ్ సులువుమార్గాలు (Ctrl+F4 వంటివి) పని చేయకపోవచ్చు. KDE నియంత్రణ కేంద్రంలో KDE సులువుమార్గాలను మీరు సవరించవచ్చు.
th: Opera ตรวจพบว่ามีการรัน KDE อยู่ ปุ่มลัดของ Opera (เช่น Ctrl+F4) อาจจะไม่ทำงานเนื่องจาก KDE ทำการสงวนไว้ คุณสามารถแก้ไขปุ่มลัด KDE ได้ใน KDE Control Center
tl: Nadetekta ng Opera na gumagana ang KDE. Maaaring hindi gumana ang ilang keyboard shortcut sa Opera (gaya ng Ctrl+F4) dahil inireserba sila ng KDE. Maaari mong baguhin ang mga KDE shortcut sa KDE Control Center.
tr: Opera KDE'nin çalıştığını tespit etti. Ctrl+F4 gibi bazı klavye kısayolları KDE için ayrılmış olduğundan Opera tarafından kullanılamayacak. KDE kısayollarını KDE Kontrol Merkezinden değiştirebilirsiniz.
uk: Opera визначила, що запущено KDE. Деякі клавіатурні скорочення Opera (як Ctrl+F8) можуть не працювати через те, що KDE їх резервує. Скорочення KDE можна змінити у Центрі налаштування KDE.
ur: Opera نے پتہ چلایا ہے کہ KDE چل رہا ہے کچھ Opera کی بورڈ شارٹ کٹس(جیسے Ctrl+F4) ہوسکتا ہے کام نہ کرنے کیونکہ KDE ان کو تبدیل کردیا ہے۔ آپ KDE شارٹ کٹس کو KDE کنٹرول مرکز میں تبدیل کرسکتے ہیں۔
zh_tw: Opera 偵測到 KDE 正在執行 部分 Opera 的鍵盤快速鍵（如 Ctrl+F4）可能無法作用，因為 KDE 已經將這些快速鍵保留起來 你能在 KDE 控制台中修改 KDE 的鍵盤快速鍵

# D_REPORT_SITE_UNSPECIFIED
source: Unspecified
af: Ongespesifiseer
bg: (Няма данни)
bn: অনির্দিষ্ট
cs: Neupřesněna
da: Ikke angivet
de: Nicht bestimmbar
el: Μη καθορισμένο
es_la: Sin especificar
fa: مشخص نشده
fi: Ilmoittamaton
hi: अनिर्दिष्ट
hr: Nije određen
id: Tak ditentukan
ja: 指定なし
ka: განუსაზღვრელი
kk: Көрсетілмеген
ko: 지정하지 않음
lt: Nenurodyta
lv: Nenorādīts
mk: Неодредено
nb: Ikke angitt
nl: Niet ingesteld
pa: ਗੈਰਨਿਰਧਾਰਤ
pl: Nieokreślony
ro: Nespecificat
ru: Неопределённая
sr: Неодређено
ta: குறிப்பிடபடாதவை
te: అనిర్దిష్ట
th: ไม่ได้ระบุ
tl: Di-tinukoy
tr: Belirtilmemiş
uk: Не вказано
ur: غیر متعین کردہ
zh_tw: 未指定

# D_REPORT_SITE_MINOR
source: Minor annoyance
af: Klein irritasie
bg: По-незначителен
bn: ছোটখাটো অসুবিধা
cs: Drobný problém
da: Mindre irritation
de: Kleines Ärgernis
el: Μικρή ενόχληση
es_la: Inconveniente menor
fa: مشکل جزئی
fi: Vähäinen häiriö
hi: मामूली असुविधा
hr: Manja gnjavaža
id: Gangguan kecil
ja: 軽度の問題
ka: მცირე შეფერხება
kk: Кішкене ыңғайсыздық
ko: 작은 불편
lt: smulki klaida
lv: Neliels traucējums
mk: Мали пречки
nb: Irritasjonsmoment
nl: Klein probleem
pa: ਛੋਟੀ ਪਰੇਸ਼ਾਨੀ
pl: Niewielki
ro: Supărare minoră
ru: Незначительная проблема
sr: Мала непријатност
ta: சிறிய தொல்லை
te: చిన్న ఉపద్రవం
th: การรบกวนเล็กน้อย
tl: Bahagyang kaiinisan
tr: Ufak sorun
uk: Незначна неприємність
ur: معمولی مخالفت
zh_tw: 小麻煩

# D_REPORT_SITE_MAJOR
source: Major problem
af: Groot probleem
bg: Сериозен
bn: গুরুতর সমস্যা
cs: Zásadní problém
da: Stort problem
de: Großes Problem
el: Μείζον πρόβλημα
es_la: Problema serio
fa: مشکل اصلی
fi: Merkittävä ongelma
hi: बड़ी समस्या
hr: Veliki problem
id: Masalah besar
ja: 重大な問題
ka: მნიშვნელოვანი შეცდომა
kk: Үлкен проблема
ko: 큰 문제
lt: Grubi klaida
lv: Nopietna problēma
mk: Голем проблем
nb: Alvorlig problem
nl: Groot probleem
pa: ਮੁੱਖ ਸਮੱਸਿਆ
pl: Poważny
ro: Problemă majoră
ru: Серьёзная проблема
sr: Велики проблем
ta: பெரிய சிக்கல்
te: పెద్ద సమస్య
th: ปัญหาใหญ่
tl: Malaking problema
tr: Önemli sorun
uk: Загальна проблема
ur: اہم مسئلہ
zh_tw: 大問題

# D_REPORT_SITE_UNUSABLE
source: Site unusable
af: Webwerf onbruikbaar
bg: Сайтът е неизползваем
bn: সাইট অব্যবহারযোগ্য
cs: Nepoužitelný web
da: Side ubrugelig
de: Seite unbenutzbar
el: Ο τόπος δεν δύναται να χρησιμοποιηθεί
es_la: El sitio no es usable
fa: سایت قابل استفاده نیست
fi: Sivusto ei ole käyttökelpoinen
hi: अनुपयोगी स्थल
hr: Lokacija beskorisna
id: Situs tidak bisa dibuka
ja: サイトが動作しない
ka: გვერდი გამოუსადეგია
kk: Сайт пайдаланылмайды
ko: 사이트를 사용할 수 없음
lt: Netikusi svetainė
lv: Vietne ir nelietojama
mk: Неупотреблив сајт
nb: Nettsted umulig å bruke
nl: Site niet bruikbaar
pa: ਸਾਈਟ ਅਣਉਪਯੋਗੀ
pl: Strona nie działa
ro: Sait inutilizabil
ru: Нефункционирующий сайт
sr: Сајт није употребљив
ta: தளம் பயன்படத்தக்கதல்ல
te: సైట్ నిరుపయోగం
th: ไม่สามารถใช้ไซต์ได้
tl: Di-magamit ang site
tr: Site kullanılamaz
uk: Сайт не придатний для використання
ur: سائٹ ناقابل استعمال ہے
zh_tw: 網站故障

# D_PLUGIN_OPTIONS
source: Plug-in Options…
af: Inprop-opsies…
bg: Настройки на приставките…
bn: প্লাগ-ইন বিকল্পগুলি
cs: Nastavit zásuvné moduly…
da: Indstilling af plugin…
de: Plug-in-Optionen…
el: Επιλογές επεκτάσεων…
es_la: Opciones de conectores…
fa: گزینه های افزونه...
fi: Lisäosa-asetukset…
hi: प्लग-इन विकल्प…
hr: Opcije dodataka…
id: Opsi plug-in…
ja: プラグインオプション…
ka: დანამატების პარამეტრები…
kk: Қосылатын модуль опциялары...
ko: 플러그인 옵션…
lt: Priedų parinktys…
lv: Spraudņa opcijas...
mk: Опции за приклучоци…
nb: Programtillegg…
nl: Plug-in-opties…
pa: ਪਲਗ-ਇਨ ਵਿਕਲਪ...
pl: Opcje wtyczek…
ro: Opțiuni plugin…
ru: Настроить плагин…
sr: Могућности прикључака…
ta: ப்ளக்-இன் விருப்பங்கள்…
te: ప్లగ్-ఇన్ ఐచ్ఛికాలు…
th: ตัวเลือกปลั๊กอิน
tl: Mga Opsiyon sa Plug-in…
tr: Yan Uygulama Seçenekleri…
uk: Параметри додатків…
ur: پلگ ان کے اختیارات۔۔۔
zh_tw: 外掛程式選項…

# D_JAVA_OPTIONS
source: Java Options…
af: Java-opsies…
bg: Настройки на Java…
bn: জাভা বিকল্পগুলি…
cs: Nastavit prostředí Java…
da: Indstilling af Java…
de: Java-Optionen…
el: Επιλογές Java…
es_la: Opciones de Java…
fa: گزینه های Java
fi: Java-asetukset…
hi: जावा विकल्प…
hr: Java opcije…
id: Opsi Java…
ja: Java オプション…
ka: Java-ს პარამეტრები…
kk: Java опциялары...
ko: Java 옵션…
lt: Java parinktys…
lv: Java opcijas...
mk: Java опции…
nb: Java-alternativer…
nl: Java-opties…
pa: Java ਵਿਕਲਪ...
pl: Opcje Javy…
ro: Opțiuni Java…
ru: Настроить Java…
sr: Java могућности…
ta: Java விருப்பங்கள்…
te: జావా ఐచ్ఛికాలు…
th: ตัวเลือก Java…
tl: Mga Opsiyon sa Java…
tr: Java Seçenekleri…
uk: Параметри Java…
ur: Java اخیتارات۔۔۔
zh_tw: Java 選項…

# D_NEW_PREFERENCES_OTHER
source: Other
af: Ander
bg: Други
bn: অন্যান্য
cs: Další
da: Andet
de: Weiteres
el: Άλλα
es_la: Otro
fa: ساير موارد
fi: Muut tiedot
hi: अन्य
hr: Ostalo
id: Lain-lain
ja: その他
ka: სხვა
kk: Басқа
ko: 기타
lt: Kitos
lv: Cits
mk: Останато
nb: Annet
nl: Meer
pa: ਹੋਰ
pl: Inne
ro: Altele
ru: Прочее:
sr: Друго
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tl: Iba pa
tr: Diğer
uk: Інше
ur: دیگر
zh_tw: 其他

# D_SETUP_APPLY_LANGUAGE_TITLE
source: Download language
af: Laai taal af
bg: Сваляне на език
bn: ভাষা ডাউনলোড করুন
cs: Stáhnout jazykový soubor
da: Hent sprog
de: Sprachmodul herunterladen
el: Μεταφόρτωση αρχείου γλώσσας
es_la: Descargar idioma
fa: بارگیری زبان
fi: Lataa kielitiedosto
hi: भाषा डाउनलोड करें
hr: Preuzimanje jezika
id: Download bahasa
ja: 言語のダウンロード
ka: ენის მოდულის გადმოწერა
kk: Тілді жүктеу
ko: 언어 다운로드
lt: Atsiųsti kalbos rinkmeną
lv: Lejupielādēt valodu
mk: Превземи јазик
nb: Last ned språk
nl: Taalbestand downloaden
pa: ਭਾਸ਼ਾ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz plik językowy
ro: Descarcă o limbă
ru: Загрузка языкового файла
sr: Преузми језик
ta: மொழி பதிவிறக்கம்
te: భాషను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดภาษา
tl: I-download ang wika
tr: Dil dosyası indir
uk: Звантажити файл мови
ur: زبان ڈاؤن لوڈ کریں
zh_tw: 下載語系檔

# D_SETUP_APPLY_LANGUAGE_CONTENT
source: Downloading language…
af: Laai tans taal af…
bg: Сваляне на език…
bn: ভাষা ডাউনলোড হচ্ছে…
cs: Stahuji jazykový soubor…
da: Henter sprog…
de: Lade Sprachmodul herunter…
el: Μεταφόρτωση αρχείου γλώσσας…
es_la: Descargando lenguaje…
fa: در حال بارگیری زبان...
fi: Lataa kielitiedostoa…
hi: भाषा डाउनलोड कर रहे हैं…
hr: Preuzimanje jezika…
id: Mendownload bahasa…
ja: 言語のダウンロード中…
ka: ენის გადმოწერა…
kk: Тіл жүктелуде...
ko: 언어를 다운로드 중…
lt: Siunčiama kalba…
lv: Lejupielādē valodu...
mk: Превземање на јазик…
nb: Laster ned språk…
nl: Taalbestand downloaden…
pa: ਭਾਸ਼ਾ ਡਾਉਨਲੋਡ ਕਰ ਰਿਹਾ ਹੈ...
pl: Pobieranie pliku językowego…
ro: Se descarcă limba…
ru: Загрузка языкового файла…
sr: Језик се преузима…
ta: மொழியைப் பதிவிறக்குகிறது…
te: భాషను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดภาษา…
tl: Dina-download ang wika…
tr: Dil dosyası indiriliyor…
uk: Звантаження файла мови…
ur: زبان ڈاؤن لوڈ ہو رہی ہے...
zh_tw: 正在下載語系檔…

# D_SETUPFILE_DOWNLOAD_CORRUPT
source: Downloaded file seems to be corrupt or not a setup file
af: Aflaailêer skyn korrup te wees, of is nie 'n opstellêer nie
bg: Сваленият файл изглежда е повреден, или не е файл за настройка
bn: ডাউনলোড হওয়া ফাইলটি দূষিত বলে মনে হচ্ছে বা এটি কোনও সেট আপ ফাইল নয়
cs: Stažený soubor je zřejmě porušen nebo není v předpokládaném formátu
da: Den hentede fil lader til at være ødelagt; filen er muligvis slet ikke en opsætningsfil
de: Die heruntergeladene Datei scheint entweder beschädigt oder keine Konfigurationsdatei zu sein.
el: Το μεταφορτωθέν αρχείο φαίνεται να είναι κατεστραμμένο ή να μην είναι αρχείο εγκατάστασης
es_la: El archivo descargado está dañado o no es un archivo de configuración
fa: به نظر می رسد فایل بارگیری شده خراب است یا یک فایل نصب نیست
fi: Ladattu tiedosto näyttäisi olevan korruptoitunut tai jokin muu kuin asetustiedosto
hi: डाउनलोड की गई फाइल संभवतः भ्रष्ट है या वह स्थापना फाइल नहीं है
hr: Preuzeta datoteka izgleda oštećenom ili nije datoteka s postavkama
id: File yang didownload rusak atau bukan file setelan
ja: ダウンロードされたファイルは壊れているか、設定ファイルではありません。
ka: როგორც ჩანს, ჩამოტვირთული ფაილი დაზიანებულია, ან საინსტალაციო ფაილი არ არის
kk: Жүктелген файл бүлінген жоқ немесе орнату файлы емес
ko: 다운로드한 파일은 손상되었거나 설정 파일이 아닙니다.
lt: Atsiųsta rinkmena gali būti pažeista arba ji nėra diegimo rinkmena
lv: Lejupielādētais fails šķiet bojāts, vai tas nav iestatījuma fails
mk: Превземената датотека е можно да е оштетена или не е поставки
nb: Den nedlastede filen virker skadet eller er ikke en oppsett-fil
nl: Binnengehaald bestand is beschadigd of is geen instellingenbestand
pa: ਡਾਉਨਲੋਡ ਕੀਤੀ ਫਾਈਲ ਦੂਸ਼ਤ ਹੋ ਗਈ ਲੱਗਦੀ ਹੈ ਜਾਂ ਇਹ ਸੈਟਅਪ ਫਾਈਲ ਨਹੀਂ ਹੈ
pl: Pobrany plik jest uszkodzony lub nie jest plikiem konfiguracyjnym.
ro: Fișierul descărcat pare a fi corupt, sau nu este un fișier de configurare
ru: Загруженный файл поврежден или не является файлом настроек
sr: Изгледа да је преузети фајл оштећен, или није фајл поставке
ta: பதிவிறக்கப்பட்ட கோப்பு சிதைந்திருக்கலாம் அல்லது ஒரு அமைவு கோப்பாக இல்லாமல் இருக்கலாம்
te: డౌన్‌లోడ్ అయిన ఫైల్ పాడైనట్లు లేదా సెటప్ ఫైల్ కానట్లు తెలుస్తోంది
th: ไฟล์ที่ดาวน์โหลดอาจจะเกิดความผิดพลาดหรือไม่ใช่ไฟล์ติดตั้ง
tl: Mukahang sira ang na-download na file o hindi isang setup file
tr: İndirilen dosya bozuk veya geçerli bir ayar dosyası değil
uk: Здається, звантажений файл пошкоджено або він не є файлом налаштувань
ur: ڈاؤن لوڈ کردہ فائل خراب یا سیٹ اپ فائل معلوم نہیں دیتی
zh_tw: 下載的檔案似乎損毀，或不是一個設定檔

# D_SETUPFILE_DOWNLOAD_CORRUPT_TITLE
source: File not recognized
af: Lêer nie herken nie
bg: Файлът не е разпознат
bn: ফাইল স্বীকৃত নয়
cs: Soubor nebyl rozpoznán
da: Fil ikke genkendt
de: Datei nicht erkannt
el: Το αρχείο δεν αναγνωρίζεται
es_la: Archivo no reconocido
fa: فایل شناسایی نشد
fi: Tiedostoa ei tunnistettu
hi: फाइल पहचानी नहीं जा सकी
hr: Datoteka nije prepoznata
id: File tidak dikenal
ja: ファイルが認識できません
ka: ფაილის ტიპი ამოუცნობია
kk: Танылмаған файл
ko: 인식할 수 없는 파일
lt: Rinkmena neatpažinta
lv: Fails nav atpazīts
mk: Датотеката не е препознаена
nb: Fil ble ikke gjenkjent
nl: Bestand niet herkend
pa: ਫਾਈਲ ਪਛਾਣੀ ਨਹੀਂ ਗਈ
pl: Nie rozpoznano pliku
ro: Fișier nerecunoscut
ru: Файл не распознан
sr: Фајл није препознат
ta: கோப்பு கண்டறியப்படவில்லை
te: ఫైల్ గుర్తించబడలేదు
th: ไม่รู้จักไฟล์
tl: Hindi kilala ang file
tr: Dosya tanınmıyor
uk: Файл не розпізнано
ur: فائل نامعلوم ہے
zh_tw: 檔案無法辨識

# D_SESSION_MANAGER_DIALOG_TITLE
source: Manage Sessions
af: Bestuur sessies
bg: Организиране на сесиите
bn: সেশনগুলি পরিচালনা করুন
cs: Správce relací
da: Administrer sessioner
de: Sitzungen verwalten
el: Διαχείριση συνόδων
es_la: Administrar sesiones
fa: مدیریت جلسات
fi: Muokkaa istuntoja
hi: संत्र प्रबंधन
hr: Upravljanje sesijama
id: Kelola sesi
ja: セッション管理
ka: სესიაბის მართვა
kk: Сеанстарды басқару
ko: 세션 관리
lt: Tvarkyti seansus
lv: Pārvaldīt sesijas
mk: Организирај сесии
nb: Håndter økter
nl: Sessies beheren
pa: ਸੈਸ਼ਨ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj sesjami
ro: Gestionare sesiuni
ru: Управление сеансами
sr: Уреди сесије
ta: அமர்வுகளை நிர்வகி
te: సెషన్‌లను నిర్వహించు
th: จัดการเซสชัน
tl: Pamahalaan ang Mga Sesyon
tr: Oturumları Yönet
uk: Керування сеансами
ur: سیشنز کو ترتیب دیں
zh_tw: 管理頁面組

# D_SESSION_MANAGER_DIALOG_OPEN
source: Open
af: Maak oop
bg: Отвори
bn: খুলুন
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
fa: باز كردن
fi: Avaa
hi: खोलें
hr: Otvori
id: Buka
ja: 開く
ka: გახსნა
kk: Ашу
ko: 열기
lt: Atverti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
ro: Deschide
ru: Открыть
sr: Отвори
ta: திற
te: తెరువు
th: เปิด
tl: Buksan
tr: Aç
uk: Відкрити
ur: کھولیں
zh_tw: 開啟

# D_SESSION_MANAGER_DIALOG_OPEN_INSIDE_CURRENT
source: Open tabs inside current window
af: Maak oortjies oop in huidige venster
bg: Разделите да се отворят в текущия прозорец
bn: বর্তমান উইন্ডোর মধ্যে ট্যাবগুলি খুলুন
cs: Otevřít listy ve stávajícím okně
da: Åbn faneblade inden i aktuelle vindue
de: Tabs innerhalb des aktuellen Fensters öffnen
el: Άνοιγμα καρτελών μέσα στο τρέχον παράθυρο
es_la: Abrir pestañas en la ventana actual
fa: باز کردن زبانه ها درون پنجره فعلی
fi: Avaa välilehdet nykyisen ikkunan sisälle
hi: वर्तमान खिड़की के अंदर टैबों को खोलें
hr: Otvori kartice unutar trenutnog prozora
id: Buka tab dalam jendela ini
ja: タブを現在のウィンドウ内に開く
ka: ჩანართების არსებულ ფანჯარაში გახსნა
kk: Ағымдағы терезеде қойындыларды ашу
ko: 현재 창 안에서 탭을 열기
lt: Atverti korteles aktyviajame lange
lv: Atvērt cilnes pašreizējā loga iekšpusē
mk: Отвори јазичиња во тековниот Opera прозорец
nb: Åpne faner i aktivt vindu
nl: Tabs openen binnen het huidige venster
pa: ਟੈਬਸ ਨੂੰ ਵਰਤਮਾਨ ਵਿੰਡੋ ਦੇ ਅੰਦਰ ਖੋਲ੍ਹੋ
pl: Otwórz strony w bieżącym oknie
ro: Deschide taburile în interiorul ferestrei actuale
ru: Открыть вкладки внутри текущего окна
sr: Отвори стране у тренутном прозору
ta: தற்போதைய சாளரத்துக்குள்ளேயே தாவல்களைத் திறக்கவும்
te: ప్రస్తుత విండో లోపల టాబ్‌లను తెరువు
th: เปิดแท็บด้านในหน้าต่างปัจจุบัน
tl: Buksan ang mga tab sa loob ng kasalukuyang window
tr: Sayfaları mevcut pencere içinde aç
uk: Відкривати вкладки у поточному вікні
ur: ٹیبس کو موجودہ ونڈو میں کھولیں
zh_tw: 在目前的視窗中開啟頁籤

# D_SAVE_SESSION_DIALOG_SESSION_NAME
source: Session name
af: Sessienaam
bg: Име на сесията
bn: সেশন নাম
cs: Jméno relace
da: Session-navn
de: Name der Sitzung
el: Όνομα συνόδου
es_la: Nombre de sesión
fa: نام جلسه
fi: Istunnon nimi
hi: सत्र नाम
hr: Naziv sesije
id: Nama sesi
ja: セッション名
ka: სესიის სახელი
kk: Сеанс аты
ko: 세션 이름
lt: Seansas
lv: Sesijas nosaukums
mk: Име на сесија
nb: Navn på økt
nl: Naam sessie
pa: ਸੈਸ਼ਨ ਨਾਂ
pl: Nazwa sesji
ro: Nume sesiune
ru: Имя сеанса:
sr: Име сесије
ta: அமர்வு பெயர்
te: సెషన్ పేరు
th: ชื่อเซสชัน
tl: Pangalan ng sesyon
tr: Oturum adı
uk: Назва сеансу
ur: سیشن کا نام
zh_tw: 頁面組名稱

# D_REPORT_SITE_PROBLEM_DETAILS_OPEN
source: Details >>
bg: Подробно »
bn: বিশদ >>
cs: Podrobnosti >>
da: Detaljer >>
de: Einzelheiten >>
el: Λεπτομέρειες >>
es_la: Detalles >>
fa: جزئیات >>
fi: Lisätiedot >>
hi: विवरण >>
hr: Detalji >>
id: Rincian >>
ja: 詳細 >>
ka: დაწვრილებით >>
kk: Толық мәліметтер >>
ko: 자세히 >>
lt: Išsamiau >>
lv: Detalizēta informācija >>
mk: Детали >>
nb: Detaljer >>
pa: ਵੇਰਵੇ >>
pl: Szczegóły >>
ro: Detalii >>
ru: Подробнее »
sr: Подробности >>
ta: விவரங்கள் >>
te: వివరాలు >>
th: รายละเอียด >>
tl: Mga Detalye >>
tr: Ayrıntılar >>
uk: Подробиці >>
ur: تفصیلات >>
zh_tw: 詳細資料 >>

# D_REPORT_SITE_PROBLEM_DETAILS_CLOSE
source: Details <<
bg: Подробно «
bn: বিশদ <<
cs: Podrobnosti <<
da: Detaljer <<
de: Einzelheiten <<
el: Λεπτομέρειες <<
es_la: Detalles <<
fa: جزئیات <<
fi: Lisätiedot <<
hi: विवरण <<
hr: Detalji <<
id: Rincian <<
ja: 詳細 <<
ka: დაწვრილებით <<
kk: Толық мәліметтер <<
ko: 자세히 <<
lt: Išsamiau <<
lv: Detalizēta informācija <<
mk: Детали <<
nb: Detaljer <<
pa: ਵੇਰਵੇ <<
pl: Szczegóły <<
ro: Detalii <<
ru: Подробнее «
sr: Подробности <<
ta: விவரங்கள் <<
te: వివరాలు <<
th: รายละเอียด <<
tl: Mga Detalye <<
tr: Ayrıntılar <<
uk: Подробиці <<
ur: تفصیلات <<
zh_tw: 詳細資料 <<

# D_UNKNOWN_PROTOCOL_TITLE
source: Unknown protocol
af: Onbekende protokol
as: অজ্ঞাত প্ৰট'ক'ল
bg: Непознат протокол
bn: অজানা প্রোটোকল
ca: Protocol desconegut
cs: Neznámý protokol
da: Ukendt protokol
de: Unbekanntes Protokoll
el: Άγνωστο πρωτόκολλο
es_la: Protocolo desconocido
eu: Protokolo ezezaguna
fa: پروتکل ناشناخته
fi: Tuntematon protokolla
gu: અજાણ્યું પ્રોટોકૉલ
hi: अज्ञात आचार संहिता
hr: Nepoznat protokol
id: Protokol tidak diketahui
ja: 不明なプロトコル
ka: უცნობი პროტოკოლი
kk: Белгісіз протокол
km: ប្រូតូកូលដែលមិនស្គាល់
ko: 알 수 없는 프로토콜
lt: Nežinomas protokolas
lv: Nezināms protokols
mk: Непознат протокол
ml: അജ്ഞാത പ്രോട്ടോക്കോള്‍
mn: Үл таних протокол
nb: Ukjent protokoll
nl: Onbekend protocol
or: ଅଜଣା ପ୍ରଟୋକଲ୍
pa: ਅਣਜਾਣ ਪਰੋਟੋਕਾਲ
pl: Nieznany protokół
ps: نامعلوم پروتوکول
ro: Protocol necunoscut
ru: Неизвестный протокол
si: නොදන්නා ප්‍රොටො‍කෝලය
sl: Neznan protokol
sq: Protokoll i panjohur
sr: Непознат протокол
ta: தெரியாத நெறிமுறை
te: తెలియని ప్రోటోకాల్
th: โปรโตคอลที่ไม่รู้จัก
tk: Näbelli protokol
tl: Hindi kilalang protocol
tr: Bilinmeyen iletişim kuralı
uk: Невідомий протокол
ur: نا معلوم پروٹوکول
zh_hk: 未知通訊協定
zh_tw: 未知的通訊協定
