Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_APPENDING_TO_IMAP_FOLDER_FAILED
source: Appending a message to a folder failed.
af: Aanheg van 'n boodskap aan 'n lêergids het misluk.
bg: Неуспех при добавяне на съобщение към папка.
bn: কোনও ফোল্ডারে একটি বার্তা অ্যাপেন্ড ব্যর্থ হয়েছিল৷
cs: Nepodařilo se přidat zprávu do složky IMAP.
cy: Methodd atodi neges i ffolder.
da: Tilføjelse af meddelelse til en mappe mislykkedes.
de: Das Anhängen einer Nachricht in einem Ordner ist fehlgeschlagen.
el: Η προσθήκη ενός μηνύματος σε ένα φάκελο απέτυχε.
es_la: Falla al añadir un mensaje a una carpeta
fa: ضمیمه کردن پیام به پوشه انجام نشد.
fi: Viestin lisääminen kansioon epäonnistui.
hi: किसी फोल्डर में संदेश संल्गन करने में असफल।
hr: Pridodavanje poruke u mapu nije uspjelo.
id: Melampirkan pesan ke folder gagal.
ja: フォルダへのメッセージの追加に失敗しました
ka: წერილის ფოლდერში ჩაწერა ვერ განხორციელდა.
kk: Хабарды қалта қосу орындалмады.
ko: 폴더로 메시지를 첨부하는데 실패했습니다.
lt: Nepavyko įkelti laiško į aplanką.
lv: Ziņojuma pievienošana mapei neizdevās.
mk: Неуспешно додавање порака во папка.
nb: Mislyktes i å legge til en melding i en mappe
nl: Toevoegen van bericht aan map mislukt
pa: ਕਿਸੇ ਸੁਨੇਹੇ ਨੂੰ ਫੋਲਡਰ ਤੇ ਜੋੜਣਾ ਅਸਫਲ ਰਿਹਾ।
pl: Próba dołączenia wiadomości do folderu nie powiodła się.
ro: Adăugarea unui mesaj la un dosar a eșuat.
ru: Не удалось добавить сообщение в папку.
sr: Додавање поруке у фолдер није успело.
ta: ஒரு கோப்புறையில் செய்தியை சேர்ப்பது தோல்வியுற்றது.
te: ఒక విఫలమైన ఫోల్డర్‌కు సందేశాన్ని జతపరుస్తోంది.
th: การผนวกข้อความไปยังเซิร์ฟเวอร์ล้มเหลว
tl: Bigo ang paglakip ng isang mensahe sa isang folder.
tr: Bir ileti klasöre taşınamadı.
uk: Не вдалося додати повідомлення до теки.
ur: پیغام کا کسی فولڈر سے الحاق ناکام ہوگيا۔
zh_tw: 將信件加入 IMAP 資料夾失敗

# S_COPYING_OF_MESSAGE_FAILED
source: Copying of a message failed.
af: Kopieer van 'n boodskap het misluk.
bg: Неуспех при копиране на съобщение.
bn: একটি বার্তা অনুলিপি করা ব্যর্থ হয়েছিল৷
cs: Nepodařilo se zkopírovat zprávu.
cy: Methodd copïo neges.
da: Kopiering af meddelelse mislykkedes.
de: Kopieren einer Nachricht fehlgeschlagen
el: Η αντιγραφή ενός μηνύματος απέτυχε.
es_la: Hubo una falla al copiar el mensaje
fa: پیام کپی نشد.
fi: Viestin kopiointi epäonnistui.
hi: संदेश की प्रतिलिपि बनाने में असफल।
hr: Kopiranje poruke nije uspjelo.
id: Pesan gagal disalin.
ja: メッセージのコピーに失敗しました
ka: წერილის კოპირება ჩაიშალა.
kk: Хабарды көшіру орындалмады.
ko: 메시지를 복사하는데 실패했습니다.
lt: Nepavyko nukopijuoti laiško.
lv: Ziņojuma kopēšana neizdevās.
mk: Неуспешно копирање на порака.
nb: Kopiering av melding mislyktes.
nl: Kopiëren van bericht mislukt
pa: ਕਿਸੇ ਸੁਨੇਹੇ ਦੀ ਪ੍ਰਤੀਲਿਪੀ ਕਰਨਾ ਅਸਫਲ ਰਿਹਾ।
pl: Próba skopiowania wiadomości nie powiodła się.
ro: Copierea unui mesaj a eșuat.
ru: Не удалось скопировать сообщение.
sr: Копирање поруке није успело.
ta: ஒரு செய்தியை நகலெடுப்பது தோல்வியுற்றது
te: సందేశాన్ని కాపీ చేయడం విఫలమైంది.
th: การคัดลอกข้อความล้มเหลว
tl: Bigo ang pagkopya sa isang mensahe.
tr: Bir ileti kopyalanamadı.
uk: Спроба копіювання повідомлення завершилася невдало.
ur: کسی پیغام کی نقل لینے کا عمل ناکام ہوگيا۔
zh_tw: 複製信件失敗

# S_IMAP_STORING_FETCHED_MESSAGE_FAILED
source: Local storing of a fetched message failed. The message will be fetched again at the next check for new messages.
af: Plaaslike stoor van 'n afgehaalde boodskap het misluk. Die boodskap sal weer afgehaal word tydens die volgende nagaan vir nuwe boodskappe.
bg: Неуспех при запазване на местно копие на изтеглено съобщение. Съобщението ще бъде извлечено наново при следващата проверка за нови съобщения.
bn: প্রাপ্ত বার্তার স্থানীয় সঞ্চয় ব্যর্থ হয়েছে৷ বার্তাটি পরের বার নতুন বার্তার জন্য পরীক্ষা করার সময় আবার প্রাপ্ত হবে৷
cs: Nepodařilo se uložit stahovanou zprávu na lokální počítač. Zpráva bude opět stahována při příští kontrole pošty.
cy: Methodd storio o negeseuon estynnwyd. Bydd y neges yn cael ei estyn eto y tro nesaf wrth edrych am negeseuon.
da: Kunne ikke gemme hentet meddelelse lokalt. Meddelelsen vil blive hentet igen ved det næste tjek for nye meddelelser.
de: Eine geholte Nachricht konnte nicht lokal gespeichert werden. Die Nachricht wird beim nächsten Abrufen neuer Nachrichten erneut heruntergeladen.
el: Η τοπική αποθήκευση ενός ληφθέντος μηνύματος απέτυχε. Το μήνυμα θα παραληφθεί ξανά κατά τον επόμενο έλεγχο για νέα μηνύματα
es_la: Ha fallado guardar localmente un mensaje. El mensaje será descargado de nuevo en la siguiente revisión de mensajes nuevos.
fa: ذخیره سازی محلی پیام دریافت شده انجام نشد. پیام در بررسی پیام های جدید بعدی دوباره دریافت می شود.
fi: Noudetun viestin tallentaminen paikallisesti epäonnistui. Viesti noudetaan uudestaan, kun uudet viestit seuraavaksi tarkastetaan.
hi: लाए गए संदेश का स्थानीय भंडारण असफल। नए संदेशों के लिए अगली जांच के समय इस संदेश को फिर से लाया जाएगा।
hr: Lokalno pohranjivanje dohvaćenih poruka nije uspjelo. Poruka će biti ponovno dohvaćena tijekom slijedeće provjere novih poruka.
id: Penyimpanan lokal dari pesan yang diterima gagal. Pesan akan diterima lagi pada pengecekan pesan baru berikutnya.
ja: 取得したメッセージのローカルへの保存に失敗しました。失敗したメッセージは次回の新着メッセージチェック時に再度取得します。
ka: გადმოწერილი წერილი ლოკალურად დამახსოვრება ვერ განხორციელდა. წერილი ელფოსტის მომდევნო შემოწმებისას კვლავ გადმოიწერება.
kk: Таңдап алынған хабарды жергілікті сақтау орындалмады. Хабар жаңа хабарларды тағы тексергенде қайта таңдалып алынады.
ko: 가져온 메시지를 로컬 저장하는데 실패했습니다. 그 메시지는 다음에 새 메시지를 확인할 때 다시 가져오게 됩니다.
lt: Pasirinkto laiško nepavyko įrašyti į vietinį kompiuterį. Laiškas bus vėl pasirinktas kitą kartą bandant parsiųsti naujus laiškus.
lv: Iegūtā ziņojuma lokāla saglabāšana neizdevās. Ziņojums tiks vēlreiz iegūts nākamajā jaunu ziņojumu pārbaudīšanas reizē.
mk: Неуспешно локално складирање на добавена порака. Пораката ќе биде повторно добавена при следната проверка за нови пораки.
nb: Kunne ikke lagre den hentede meldingen lokalt. Meldinga vil bli hentet på ny neste gang du ser etter nye meldinger.
nl: Lokaal opslaan van binnengehaald bericht mislukt. Het bericht zal bij de volgende controle op nieuwe berichten opnieuw worden binnengehaald.
pa: ਲਿਆਂਦੇ ਸੁਨੇਹੇ ਦੀ ਸਥਾਨੀ ਸੰਭਾਲ ਅਸਫਲ ਰਹੀ। ਨਵੇਂ ਸੁਨੇਹਿਆਂ ਲਈ ਅਗਲੀ ਜਾਂਚ ਤੇ ਇਹ ਸੁਨੇਹਾ ਦੁਬਾਰਾ ਲਿਆਂਦਾ ਜਾਵੇਗਾ।
pl: Próba zachowania pobranej wiadomości na dysku lokalnym nie powiodła się. Wiadomość zostanie pobrana ponownie podczas następnego sprawdzania poczty.
ro: Stocarea locală a mesajului preluat a eșuat. Mesajul va fi preluat din nou la următoarea verificare pentru mesaje noi.
ru: Не удалось сохранить выбранное сообщение на локальном компьютере. Opera снова попытается получить сообщение при следующей проверке почты.
sr: Локално чување примљених порука није успело. Поруке ће бити примљене поново при следећој провери нове поште.
ta: எடுக்கப்பட்ட செய்தியை கணினியில் சேமிப்பது தோல்வியுற்றது. அடுத்த முறை புதிய செய்திகளுக்காக சோதிக்கும்போது இந்த செய்தி மீண்டும் எடுக்கப்படும்.
te: పొందిన సందేశాన్ని స్థానికంగా నిల్వ చేయడం విఫలమైంది. కొత్త సందేశాల కోసం జరిగే తదుపరి తనిఖీలో సందేశం పొందబడుతుంది.
th: การจัดเก็บข้อความที่ฟื้นฟูในเครื่องล้มเหลว ข้อความจะได้รับการฟื้นฟูอีกครั้งเมื่อตรวจสอบข้อความใหม่ครั้งถัดไป
tl: Bigo ang lokal na pagtatabi ng mga nakuhang mensahe. Kukunin ulit ang mensahe sa susunod na pagtingin ng mga bagong mensahe.
tr: Getirilen bir ileti yerelde depolanamadı. Yeni iletiler denetlendiğinde bu ileti tekrar getirilecek.
uk: Не вдалося зберегти отримане повідомлення локально. Повідомлення буде звантажено знову під час наступної перевірки пошти.
ur: لائے گئے پیغام کی مقامی ذخیرہ کاری کا عمل ناکام ہوگيا۔ پیغام نئے پیغامات کی اگلی جانچ کے وقت دوبارہ لايا جائے گا۔
zh_tw: 儲存在本機電腦中的信件發生錯誤，這個信件將會在下一次檢查新信件時一併取回

# S_POP3_STORE_FAILED
source: Opera tried to retrieve message %d (UIDL %s) from the POP3 server, but failed to store it on your machine.
af: Opera het probeer om 'n boodskap %d (UIDL %s) van die POP3-bediener af te haal, maar het misluk om dit op jou masjien te stoor.
bg: При опит за извличане на съобщение %d (UIDL %s) от POP3 сървъра, то не можа да бъде съхранено на Вашия компютър.
bn: Opera POP3 সার্ভার থেকে %d (UIDL %s) বার্তাটি পুনরুদ্ধারের চেষ্টা করেছিল তবে এটিকে আপনার মেশিনে সঞ্চয় করতে ব্যর্থ হয়েছিল৷
cs: Opera se pokusila stáhnout zprávu %d (UIDL %s) ze serveru POP3, nepodařilo se ji však uložit na váš počítač.
cy: Ceisiodd Opera estyn neges %d (UIDL %s) o'r gwasanaethwr POP3, ond methodd ei gadw ar eich peiriant.
da: Opera prøvede at modtage meddelelse %d (UIDL %s) fra POP3-serveren, men kunne ikke gemme den på din maskine.
de: Opera versuchte die Nachricht %d (UIDL %s) vom POP3-Server zu empfangen, konnte sie aber nicht auf Ihrem Rechner speichern.
el: Η Opera προσπάθησε να λάβει το μήνυμα %d (UIDL %s) από τον διακομιστή POP3, αλλά απέτυχε να το αποθηκεύσει στον υπολογιστή σας.
es_la: Opera intentó recuperar el mensaje %d (UIDL %s) del servidor POP3, pero no lo pudo guardar en la máquina local.
fa: Opera تلاش کردن تا پیام %d (UIDL %s) را از سرور POP3 بازیابی کند، اما امکان ذخیره آن در دستگاه شما وجود نداشت.
fi: Opera yritti hakea viestiä %d (UIDL %s) POP3-palvelimelta, mutta sen tallennus koneelle epäonnistui.
hi: Opera ने पोप3 सर्वर से %d (यूआईडीएल %s) संदेश पुनः प्राप्त करने की कोशिश की, लेकिन उसे आपकी मशीन में संचित न कर सकी।
hr: Opera je pokušala preuzeti poruku %d (UIDL %s) s POP3 poslužitelja, ali ju nije uspjela pohraniti na vaše računalo.
id: Opera berusaha mengambil pesan %d (UIDL %s) dari server POP3, tapi tidak berhasil menyimpannya di dalam mesin Anda.
ja: POP3 サーバーからメッセージ %d (UIDL %s) を取得しようとしましたが、保存できませんでした。
ka: ოპერა შეეცადა %d (UIDL %s) წერილის POP3 სერვერიდან გადმოწერას, მაგრამ მისი თქვენს კომპიუტერში დამახსოვრება ვერ მოხერხდა.
kk: Opera %d (UIDL %s) хабарын POP3 серверінен бөліп алуға әрекеттенді, бірақ ол компьютерде сақталмады.
ko: Opera가 POP3 서버에서 메시지 %d개(UIDL %s)를 검색하였지만, 당신의 컴퓨터에 저장하는데 실패했습니다.
lt: Opera pabandė parsiųsti laišką %d (UIDL %s) iš POP3 serverio, bet nepavyko jo įrašyti į Jūsų kompiuterį.
lv: Lietojumprogramma Opera mēģināja izgūt %d (UIDL %s) ziņojumu no POP 3 servera, bet to neizdevās saglabāt jūsu datorā.
mk: Opera проба да преземе порака %d (UIDL %s) од POP3 серверот, но не успеа да ја складира на вашата машина.
nb: Opera prøvde å hente melding %d (UIDL %s) fra POP3-tjeneren, men fikk ikke lagret den på maskinen din.
nl: Opera probeert bericht %d (UIDL %s) van de POP3-server binnen te halen, maar kan het niet opslaan op de computer.
pa: Opera ਨੇ POP3 ਸਰਵਰ ਤੋਂ %d (UIDL %s) ਸੁਨੇਹਾ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਪਰ ਇਸ ਨੂੰ ਤੁਹਾਡੀ ਮਸ਼ੀਨ ਤੇ ਸੰਭਾਲਣ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ।
pl: Próba zachowania wiadomości %d (UIDL %s) pobranej z serwera POP3 na dysku lokalnym nie powiodła się.
ro: Opera a încercat să recepționeze mesajul %d (UIDL %s) de la serverul POP3, dar a eșuat în a-l stoca pe mașina dumneavoastră.
ru: Opera пыталась получить сообщение %d (UIDL %s) с POP3-сервера, но сохранить сообщение на вашем компьютере не удалось.
sr: Opera је покушала да врати поруку %d (UIDL %s) са POP3 сервера, али није успела да је сачува на рачунару.
ta: POP3 சர்வரிலிருந்து ஒரு செய்தியை %d (UIDL %s) மீட்டெடுக்க Opera முயற்சித்தது, ஆனால் உங்கள் கணினியில் சேமிப்பதில் தோல்வியுற்றது.
te: POP3 సర్వర్ నుండి సందేశం %d (UIDL %s)ను తిరిగి పొందడానికి Opera ప్రయత్నించింది, అయితే మీ మెషీన్‌లో నిల్వ చేయడంలో విఫలమైంది.
th: Opera พยายามค้นคืนข้อความ %d (UIDL %s) จากเซิร์ฟเวอร์ POP3 แต่ล้มเหลวในการจัดเก็บลงเครื่องของคุณ
tl: Sinubukang kunin ng Opera ang mensaheng %d (UIDL %s) mula sa POP3 server, ngunit nabigong itabi iyon sa iyong machine.
tr: Opera iletiyi %d (UIDL %s) POP3 sunucusundan indirmeye çalıştı, fakat makinenize kaydetme esnasında hata oluştu.
uk: Opera намагалася завантажити повідомлення %d (UIDL %s) із POP3-сервера, але не вдалося зберегти повідомлення на вашому комп'ютері.
ur: Opera نے پیغام %d (UIDL %s) کو POP3 سرور سے دوبارہ حاصل کرنے کی کوشش کی، لیکن اسے آپ کی مشین میں ذخیرہ کرنے میں ناکام رہا۔
zh_tw: (Opera 已經試著從 POP3 伺服器中取回信件 %d (UIDL %s) ，但是在儲存到你的電腦時發生錯誤

# S_COULD_NOT_CONNECT_TO_SERVER
source: Could not connect to server
af: Kon nie aan bediener koppel nie
as: চাৰ্ভাৰলৈ সংযোগ স্থাপন কৰিব পৰা নগ'ল
bg: Неуспех при свързване към сървър
bn: সার্ভারের সাথে যোগাযোগ করতে পারা যায় নি
ca: No s'ha pogut connectar amb el servidor
cs: Nelze se připojit k serveru
cy: Methu cysylltu â'r gwasanaethwr
da: Kunne ikke få forbindelse til serveren
de: Es konnte keine Verbindung zum Server hergestellt werden.
el: Δεν ήταν δυνατή η σύνδεση με το διακομιστή
es_la: No se pudo conectar al servidor
eu: Ezin izan da zerbitzariarekin konektatu
fa: اتصال با سرور ممکن نیست
fi: Yhteyttä palvelimeen ei voitu muodostaa
gu: સર્વર સાથે જોડી શકશો નહીં
hi: सर्वर के साथ जुड़ नहीं सके
hr: Povezivanje s poslužiteljem nije uspjelo
id: Tidak dapat menghubungkan ke server
ja: サーバーに接続できませんでした
ka: სერვერს ვერ ვუკავშირდები
kk: Серверге қосылу мүмкін болмады
km: មិនអាចតភ្ជាប់ទៅកាន់សឺវ៉ឺបានទេ
ko: 서버에 연결할 수 없습니다.
lt: Nepavyksta prisijungti prie serverio
lv: Nevar izveidot savienojumu ar serveri
mk: Не може да се оствари врска со сервер
ml: സെര്‍വറുമായി ബന്ധം സ്ഥാപിക്കാനായില്ല.
mn: Сервертэй холбогдож чадсангүй
nb: Klarte ikke å koble opp mot tjeneren
nl: Verbinding met server mislukt
or: ସର୍ଭର୍‌କୁ ସଂଯୋଗ କରିପାରିଲା ନାହିଁ
pa: ਸਰਵਰ ਨਾਲ ਕੁਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Połączenie z serwerem nie powiodło się
ps: سرور سره کنکټ نه شو
ro: Nu s-a putut conecta la server
ru: Невозможно подключиться к серверу
si: සර්වරයට සම්බන්ධ කළ නොහැකි විය
sl: Povezave s strežnikom ni bilo mogoče vzpostaviti
sq: S'mund të lidhej me serverin
sr: Није могуће повезивање са сервером
ta: சர்வருடன் இணைக்க முடியவில்லை
te: సర్వర్‌కు కనెక్ట్ చేయడం సాధ్యం కాలేదు
th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ได้
tk: Serwere birikmek mümkin däl
tl: Hindi makakonekta sa server
tr: Sunucuya bağlanılamadı
uk: Не вдалося з’єднатися з сервером
ur: سرور سے جوڑ نہیں ہو سکا
zh_hk: 無法連接到伺服器
zh_tw: 無法連線到遠端伺服器

# S_FAILED_MOVING_OUT_OF_OUTBOX
source: Message sent, but it wasn't possible to move it out of the outbox
af: Boodskap gestuur, maar dit was nie moontlik om dit uit die uitmandjie te beweeg nie
bg: Съобщението е изпратено, но изваждането му от Изходящи не бе успешно
bn: বার্তা প্রেরিত তবে এটি আউটবক্স থেকে সরানো সম্ভব ছিল না
cs: Zpráva byla odeslána, ale nebylo možné ji odstranit z Odeslat
cy: Anfonwyd y neges, ond nid oedd yn bosibl ei symud o'r blwch allan
da: Meddelelse sendt, men det var ikke muligt at flytte den ud af udbakken
de: Die Nachricht wurde gesendet, aber es war nicht möglich, sie aus dem Postausgang zu entfernen
el: Το μήνυμα εστάλει αλλά ήταν αδύνατη η μετακίνησή του από τα Εξερχόμενα
es_la: El mensaje fue enviado, pero no fue posible moverlo fuera de la carpeta Por enviar
fa: پیام ارسال شد اما امکان خروج آن از صندوق ارسال وجود نداشت.
fi: Viesti lähetetty, mutta sen siirto Lähtevät-kansiosta epäonnistui
hi: संदेश भेजा गया, परंतु उसे आउटबोक्स से बाहर निकाला नहीं जा सका।
hr: Poruka je poslana, ali je nije bilo moguće premjestiti iz mape 'Izlazna pošta'
id: Pesan terkirim, tapi tidak mungkin mengeluarkannya dari kotak keluar
ja: メッセージは送信されましたが、[送信済] に移動させることができませんでした
ka: წერილი გაიგზავნა, თუმცა მისი გასაგზავნებიდან გადმოტანა ვერ მოხერხდა
kk: Хабар жіберілді, бірақ оны шығыс қалтадан жылжыту орындалмады.
ko: 메시지가 발송되었지만, 대기 메시지 밖으로 이동하는 것은 불가능합니다.
lt: Laiškas išsiųstas, bet neįmanoma jo pašalinti iš siųsti parengtų laiškų dėžutės
lv: Ziņojums nosūtīts, bet to nav iespējams pārvietot no izsūtnes
mk: Пораката е испратена, но не беше можно нејзино преместување од непратените
nb: Meldinga ble sendt, men det var ikke mulig å flytte den fra utboksen
nl: Bericht verzonden, maar het kan niet uit het Uitvak verplaatst worden
pa: ਸੁਨੇਹਾ ਭੇਜਿਆ ਗਿਆ, ਪਰ ਇਸ ਨੂੰ ਆਉਟਬਾਕਸ ਤੋਂ ਬਾਹਰ ਖਿਸਕਾਉਣਾ ਸੰਭਵ ਨਹੀਂ ਸੀ
pl: Wiadomość została wysłana, jednak przeniesienie jej ze skrzynki nadawczej nie było możliwe.
ro: Mesajul a fost trimis, dar nu a fost posibilă mutarea lui din dosarul Coadă
ru: Сообщение отправлено, но невозможно переместить его в папку отправленных сообщений
sr: Порука је послата, али није било могуће преместити је из излазног сандучета
ta: செய்தி அனுப்பப்பட்டது, ஆனால் அவுட்பாக்ஸிலிருந்து அதை நகர்த்துவது சாத்தியமாகவில்லை
te: సందేశం పంపబడింది, అయితే దీన్ని అవుట్‌బాక్స్ నుండి బయటకు తరలించడం సాధ్యం కాదు
th: ส่งข้อความแล้ว แต่ไม่สามารถย้ายไปยังกล่องจดหมายออกได้
tl: Naipadala ang mensahe, ngunit hindi posibleng ilabas iyon mula sa outbox
tr: İleti gönderildi, fakat giden kutusundan taşınamadı.
uk: Повідомлення надіслано, але перемістити його з теки «Вихідні» неможливо
ur: پیغام بھیج دیا گیا، لیکن اسے آؤٹ باکس سے نکالنا ممکن نہیں تھا
zh_tw: 信件已經寄出，但是無法將信件從寄件匣中移走

# S_SMTP_ERR_SENDING_FAILED
source: Sending email failed. Maybe the SMTP server is not set up properly? Email queued.
af: Stuur van e-pos het misluk. Miskien is die SMTP-bediener nie behoorlik opgestel nie? E-pos is in waglys geplaas.
bg: Неуспех при пращане на писмо(то). Вероятно настройките на изходящия пощенски SMTP сървър не са правилни? Писмото остава да чака в Изходящи.
bn: ইমেল প্রেরণ ব্যর্থ হয়েছে৷ SMTP সার্ভারটি যথাযথভাবে সেটআপ নাও হয়ে থাকতে পারে৷ ইমেল পংক্তিবদ্ধ৷
cs: Odeslání zpráv(y) se nezdařilo, zpráva(y) byla(y) zařazena(y) do fronty. Máte správně nastavený server SMTP?
da: Afsendelse af e-post mislykkedes. SMTP-serveren er måske ikke sat rigtigt op? E-post lagt i kø
de: Die E-Mail konnte nicht gesendet werden. Sind die Angaben zum SMTP-Server richtig eingetragen? Die E-Mail wurde in die Warteschlange gestellt.
el: Η αποστολή του μηνύματος ηλεκτρονικού ταχυδρομείου απέτυχε. Ο διακομιστής SMTP ενδέχεται να μην έχει ρυθμιστεί σωστά. Το μήνυμα ηλεκτρονικού ταχυδρομείου έχει τεθεί σε αναμονή.
es_la: Ha fallado el envío de correo electrónico. ¿Tal vez el servidor SMTP no está configurado correctamente? El mensaje está en espera.
fa: ایمیل ارسال نشد. ممکن است سرور SMTP به درستی تنظیم نشده باشد؟ به ایمیل نیاز است.
fi: Sähköpostin lähetys epäonnistui. Ehkä SMTP-palvelinta ei ole määritetty oikein? Viesti asetettu jonoon.
hi: ईमेल भेजना असफल हुआ। हो सकता है कि SMTP सर्वर ठीक से स्थापित नहीं है? ईमेल को कतारबद्ध किया गया।
hr: Slanje e-pošte nije uspjelo. Možda postavke SMTP poslužitelja nisu pravilno postavljene? E-pošta je stavljena na čekanje.
id: Pengiriman email gagal. Mungkin server SMTP belum diatur dengan benar? Pengiriman ditunda.
ja: メールの送信に失敗しました。SMTP サーバーが正しく設定されていない可能性があります。メールは [送信箱] に保留されています。
ka: ელფოსტის გაგზავნა ვერ განხორციელდა. შესაძლოა SMTP სერვერი სწორად არ არის დაყენებული? ელფოსტა რიგში ჩადგა.
kk: Электрондық пошта жіберу орындалмады. SMTP сервер дұрыс орнатылмаған болар? Электрондық пошта кезекке қойылды.
ko: 전자메일 보내기에 실패했습니다. 설정하신 SMTP 서버의 정보가 올바르지 않을 수 있습니다. 전자메일이 대기열 안에서 대기 중입니다.
lt: El. laiško išsiųsti nepavyko. Tikriausiai neteisingai nurodytas SMTP serveris? El. laiškai įrašyti į eilę.
lv: Ziņojuma nosūtīšana neizdevās. Iespējams, SMTP serveris nav pareizi iestatīts. E-pasts ievietots rindā.
mk: Неуспешно праќање пошта. Можно лошо нагоден SMTP сервер? Поштата е во редица.
nb: Kunne ikke sende e-post. Kanskje SMTP-tjeneren ikke er satt opp riktig? E-post er lagt i kø.
nl: E-mail verzenden mislukt. Misschien is de SMTP-server niet goed ingesteld? E-mail in wachtrij.
pa: ਈਮੇਲ ਭੇਜਣਾ ਅਸਫਲ ਰਿਹਾ। ਕੀ SMTP ਸਰਵਰ ਸਹੀ ਤਰ੍ਹਾਂ ਸੈਟ ਅਪ ਨਹੀਂ ਹੋ ਸਕਦਾ ਹੈ? ਈਮੇਲ ਕਤਾਰਬੱਧ ਹੈ।
pl: Próba wysłania wiadomości nie powiodła się. Czy ustawienia serwera SMTP są na pewno prawidłowe? Wiadomość oczekuje na wysłanie.
ro: Trimiterea mesajului a eșuat. Este posibil ca serverul SMTP să nu fie configurat corect. Mesajul a fost pus la coadă.
ru: Не удалось отправить почту. Возможно, не верно настроен SMTP-сервер. Почта поставлена в очередь.
sr: Слање е-поруке није успело. Можда SMTP сервер није исправно подешен? Е-порука је на чекању.
ta: மின்னஞ்சல் அனுப்புதல் தோல்வியுற்றது. ஒரு வேளை SMTP சர்வர் சரியாக அமைக்கப்படாமல் இருக்கலாம்? மின்னஞ்சல் வரிசையிடப்பட்டது.
te: ఇ-మెయిల్ పంపడం విఫలమైంది. SMTP సర్వర్ సరిగ్గా అమర్చబడి ఉండకపోవచ్చు? ఇ-మెయిల్ వరుసలో ఉంచబడింది.
th: การส่งอีเมล์ล้มเหลว เซิร์ฟเวอร์ SMTP อาจจะไม่ได้รับการตั้งค่าอย่างถูกต้อง อีเมล์ถูกจัดคิวไว้
tl: Bigo ang pagpadala ng email. Maaaring hindi nai-set up nang maayos ang SMTP server? Ipinila ang email.
tr: E-posta gönderilemedi. STMP sunucusu yapılandırması eksik olabilir mi? E-posta daha sonra gönderilmek üzere sıraya kondu.
uk: Спроба надсилання електронної пошти завершилася невдало. Можливо сервер SMTP неправильно налаштовано? Повідомлення поставлено до черги.
ur: ای میل بھیجنے کا عمل ناکام ہوگيا۔ ہوسکتا ہے کہ SMTP سرور صحیح طریقہ سے ترتیب نہ دیا گیا ہو؟ ای میل لائن میں ہے۔
zh_tw: 寄送信件失敗，可能是 SMTP 伺服器沒有設定正確？信件已儲存在寄件夾中。

# S_SMTP_ERR_SERVICE_UNAVAILABLE
source: SMTP service unavailable
af: SMTP-diens onbeskikbaar
bg: SMTP услугата не е достъпна
bn: SMTP পরিষেবা অনুপলভ্য
cs: Služba SMTP je nedostupná
cy: Gwasanaethwr SMTP ddim ar gael
da: SMTP-tjeneste ikke tilgængelig
de: Der SMTP-Dienst ist nicht verfügbar
el: Η υπηρεσία SMTP δεν είναι διαθέσιμη
es_la: El servicio SMTP no está disponible
fa: سرویس SMTP در دسترس نیست
fi: SMTP-palvelu ei ole saatavilla
hi: एसएमटीपी सेवा अनुपलब्ध
hr: SMTP usluga nije dostupna
id: Layanan SMTP tidak tersedia
ja: SMTP サービスが利用できません
ka: SMTP სერვერი მიუწვდომელია
kk: SMTP қызметі қол жетімсіз
ko: SMTP 서비스를 이용할 수 없습니다.
lt: SMTP serverio paslaugos neleidžiamos
lv: SMTP pakalpojums nav pieejams
mk: SMTP сервис е недостапен
nb: SMTP-tjenesten er ikke tilgjengelig
nl: SMTP-dienst niet beschikbaar
pa: SMTP ਸੇਵਾ ਉਪਲਬਧ ਨਹੀਂ
pl: Usługa SMTP jest nieosiągalna
ro: Serviciul SMTP nu este disponibil
ru: Служба SMTP недоступна
sr: SMTP услуга није доступна
ta: SMTP சேவை கிடைக்கவில்லை
te: SMTP సర్వీసు అందుబాటులో లేదు
th: ไม่มีบริการ SMTP
tl: Hindi magamit ang serbisyong SMTP
tr: SMTP sunucusuna erişilemedi
uk: Служба SMTP недоступна
ur: SMTP سروس دستیاب نہیں ہے
zh_tw: 找不到 SMTP 服務

# S_SMTP_ERR_INTERNAL_ERROR
source: Internal error
af: Interne fout
bg: Вътрешна грешка (SMTP)
bn: অভ্যন্তরীণ ত্রুটি
cs: Vnitřní chyba
cy: Gwall mewnol
da: Intern fejl
de: Interner Fehler
el: Εσωτερικό σφάλμα
es_la: Error interno
fa: خطای داخلی
fi: Sisäinen virhe
hi: आंतरिक त्रुटि
hr: Interna pogreška
id: Kesalahan internal
ja: 内部エラー
ka: შიდა შეცდომა
kk: Ішкі қате
ko: 내부 오류
lt: Vidinė klaida
lv: Iekšēja kļūda
mk: Внатрешна грешка
nb: Intern feil
nl: Interne fout
pa: ਅੰਦਰੂਨੀ ਤਰੁਟੀ
pl: Błąd wewnętrzny
ro: Eroare internă
ru: Внутренняя ошибка
sr: Унутрашња грешка
ta: அக பிழை
te: అంతర్గత దోషం
th: ข้อผิดพลาดภายใน
tr: İç hata
uk: Внутрішня помилка
ur: داخلی غلطی
zh_tw: 內部錯誤

# S_SMTP_ERR_TEMPORARY_SERVER_ERROR
source: Temporary server error
af: Tydelike bedienerfout
bg: Временна грешка при сървъра
bn: অস্থায়ী সার্ভার ত্রুটি
cs: Dočasná chyba na serveru
cy: Gwall mewnol dros dro
da: Midlertidig serverfejl
de: Temporärer Serverfehler
el: Προσωρινό σφάλμα διακομιστή
es_la: Error temporal del servidor
fa: خطای موقتی سرور
fi: Väliaikainen palvelinvirhe
hi: अस्थायी सर्वर त्रुटि
hr: Privremena pogreška na poslužitelju
id: Kesalahan server sementara
ja: 一時的なサーバーエラー
ka: დროებითი შეფერხება სერვერზე
kk: Уақытша сервер қатесі
ko: 임시 서버 오류
lt: Laikinoji serverio klaida
lv: Īslaicīga servera kļūda
mk: Привремена грешка на сервер
nb: Midlertidig feil på tjener
nl: Tijdelijke serverfoutmelding
pa: ਅਸਥਾਈ ਸਰਵਰ ਤਰੁਟੀ
pl: Chwilowy błąd serwera
ro: Eroare de server temporară
ru: Временная ошибка сервера
sr: Привремена грешка сервера
ta: தற்காலிக சர்வர் பிழை
te: తాత్కాలిక సర్వర్ దోషం
th: เกิดข้อผิดพลาดที่เซิร์ฟเวอร์ชั่วคราว
tl: Pansamantalang error sa server
tr: Geçici sunucu hatası
uk: Тимчасова помилка сервера
ur: عارضی سرور خرابی
zh_tw: 伺服器發生暫時性的錯誤
