Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_PLUGIN_DETECTING
source: Detection in progress, please wait. This page will automatically refresh itself.
af: Bespeuring besig, wag asseblief. Hierdie bladsy sal outomaties vanself herlaai.
bg: Тече разпознаване на приставките. Тази страница ще се обнови авотматично.
bn: সনাক্ত করার কাজ চলছে, অনুগ্রহ করে অপেক্ষা করুন৷ এই পৃষ্ঠা আপনাআপনি আইটেম সতেজ করবে৷
cs: Probíhá ověřování, prosím, vyčkejte. Tato stránka bude automaticky obnovena.
da: Igangværende registrering, vent. Denne side opdateres automatisk.
de: Erkennung läuft, bitte warten. Diese Seite wird sich automatisch selbst aktualisieren.
el: Διαδικασία εντοπισμού σε εξέλιξη, περιμένετε. Η σελίδα θα ανανεωθεί αυτόματα.
es_la: Detección en progreso, por favor espere. Esta página se recargará automáticamente.
fa: در حال شناسایی، لطفاً صبر کنید. این صفحه بصورت خودکار نوسازی می شود.
fi: Tunnistus on käynnissä, odota. Tämä sivu päivitetään automaattisesti.
hi: पता लगाना प्रगति पर है, कृपया प्रतीक्षा करें। यह पृष्ठ अपने आप स्वचालित रूप से रीफ़्रैश हो जाएगा।
hr: Otkrivanje u tijeku, pričekajte. Stranica će se automatski osvježiti.
id: Sedang mendeteksi, harap ditunggu. Halaman ini akan refresh begitu selesai.
ja: 検出を行っています。しばらくお待ちください。このページは自動的に更新されます。
ka: მიმდინარეობს ამოცნობა. გთხოვთ, დაიცადოთ. ეს გვერდი ავტომატურად ჩაიტვირთება ხელახლა.
kk: Анықтау орындалуда, күтіңіз. Бұл бет автоматты түрде жаңартылады.
ko: 진행 중 확인. 잠시만 기다려주십시오. 이 페이지는 자동으로 새로 고침됩니다.
lt: Palaukite, vykdomas nustatymo procesas. Šis puslapis atsinaujins automatiškai.
lv: Notiek noteikšana, lūdzu, uzgaidiet. Šī lapa tiks automātiski atsvaidzināta.
mk: Детекција во прогрес, ве молиме почекајте. Оваа страница ќе се обнови автоматски.
nb: Leter fortsatt, vennligst vent. Denne siden vil oppdateres automatisk.
nl: Detectie is bezig, even geduld. Deze pagina zal zichzelf automatisch herladen.
pa: ਸੂਹ ਲਗਾਉਣਾ ਜਾਰੀ, ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ। ਇਹ ਪੰਨਾ ਆਪਣੇ ਆਪ ਤਾਜ਼ਾ ਹੋਵੇਗਾ।
pl: Trwa wykrywanie, proszę czekać. Ta strona zostanie odświeżona automatycznie.
ro: Detectarea este în curs, așteptați. Această pagină se va reîmprospăta de la sine.
ru: Идёт определение плагинов. Страница обновится автоматически.
sr: Препознавање је у току, молим Вас сачекајте. Ова страница ће се аутоматски освежити.
ta: கண்டறிதல் செயல் நடைபெறுகிறது. காத்திருக்கவும். இந்தப் பக்கம் அதுவாகவே புதுப்பித்துக்கொள்ளும்.
te: డిటెక్షన్ కొనసాగుతోంది, దయచేసి, వేచి ఉండండి. ఈ పేజీ ఆటోమేటిక్ గా రిఫ్రెష్ అవుతుంది.
th: กำลังทำการตรวจหา โปรดคอย หน้านี้จะรีเฟรชตัวเองโดยอัตโนมัติ
tl: Isinasagawa ang pagtukoy, pakihintay. Awtomatikong sasariwain ng pahina ang sarili nito.
tr: Algılama sürüyor, lütfen bekleyin. Bu sayfa kendini otomatik olarak yenileyecek.
uk: Виконується процедура діагностики. Зачекайте, дані цієї сторінки буде оновлено автоматично.
ur: حذف ہونا جاری ہے، براہ کرم انتظار کریں۔ یہ صفحہ خودکار طور پر اپنے آپ سے ریفریش ہوجائیگا۔
zh_tw: 正在偵測中，請稍待。這個頁面將會自動重新載入。

# S_PLUGIN_LIST_ARCHITECTURE
source: Architecture
af: Argitektuur
bg: Архитектура
bn: নকশা
cs: Architektura
da: Arkitektur
de: Architektur
el: Αρχιτεκτονική
es_la: Arquitectura
fa: ساختار
fi: Arkkitehtuuri
hi: आर्किटेक्चर
hr: Arhitektura
id: Arsitektur
ja: アーキテクチャ
ka: არქიტექტურა
kk: Архитектура
ko: 아키텍처
lt: Architektūra
lv: Arhitektūra
mk: Архитектура
nb: Arkitektur
nl: Architectuur
pa: ਆਰਕੀਟੈਕਚਰ
pl: Architektura
ro: Arhitectură
ru: Архитектура
sr: Архитектура
ta: கட்டமைப்பு
te: ఆర్కిటెక్చర్
th: สถาปัตยกรรม
tl: Arkitektura
tr: Mimari
uk: Архітектура
ur: آرکیٹیکچر
zh_tw: 架構

# S_PLUGIN_LIST_ARCHITECTURE_NATIVE
source: native
af: oorspronklik
bg: като тази на Opera
bn: স্থানীয়
cs: nativní
da: oprindelig
de: nativ
el: εγγενές
es_la: nativa
fa: اصلی
fi: natiivi
hi: देशी
hr: izvorno
id: asli
ja: Qt ネイティブ
ka: ადგილობრივი
kk: жергілікті
ko: 기본
lt: savas
lv: iekšējais formāts
mk: изворна
nb: arkitekturtilpasset
pl: natywna
ro: nativ
ru: «родная» архитектура
sr: урођено
ta: இயல்பான
te: నేటివ్
th: ดั้งเดิม
tr: doğal
uk: рідна
ur: مادری
zh_tw: 原生

# S_PLUGIN_LIST_ARCHITECTURE_NON_NATIVE
source: non-native
af: nieoorspronklik
bg: различна от тази на Opera
bn: স্থানীয় নয়
cs: nenativní
da: ikke-oprindelig
de: nicht nativ
el: Μη εγγενές
es_la: no nativa
fa: غیربومی (غیراصلی)
fi: ei-natiivi
hi: गैर-देशी
hr: neizvorno
id: tidak alami
ja: 非ネイティブ
ka: არა-ადგილობრივი
kk: жергілікті емес
ko: 기본 아님
lt: svetimas
lv: nav iekšējais formāts
mk: не-изворни
nb: ikke arkitekturtilpasset
nl: niet-native
pa: ਗੈਰ-ਨਿਵਾਸੀ
pl: nienatywna
ro: non-nativ
ru: «не родная» архитектура
sr: неурођено
ta: பூர்வீகமற்ற
te: నాన్ నేటివ్
th: ไม่ใช่ของเดิม
tl: hindi-katutubo
tr: doğal olmayan
uk: стороння
ur: غیر مادری
zh_tw: 非原生

# S_CRASHED_PLUGIN_PLACEHOLDER_LABEL
source: Plug-in has crashed.
af: Inprop het omgeval.
bg: Приставката претърпя срив.
bn: প্লাগ-ইন হঠাৎ ভেঙে গেছে৷
cs: Došlo k selhání zásuvného modulu.
da: Plug-in gik ned
de: Das Plug-in ist abgestürzt.
el: Το πρόσθετο παρουσίασε σφάλμα.
es_la: El conector ha finalizdo inesperadamente.
fa: افزونه خراب شده است.
fi: Lisäosa kaatui.
hi: प्लग-इन क्रैश हो गया।
hr: Dodatak se srušio.
id: Plug-in telah rusak
ja: プラグインがクラッシュしました
ka: დანამატი ავარიულად გაითიშა.
kk: Қосылмалы модульде қате пайда болды.
ko: 플러그인이 충돌하였습니다.
lt: Priedas užstrigo.
lv: Spraudnis ir bojāts
mk: Приклучокот престана со работа.
nb: Programtillegg har krasjet
nl: Plug-in is gecrasht.
pa: ਪਲਗ-ਇਨ ਕ੍ਰੈਸ਼ ਹੋ ਗਿਆ ਹੈ।
pl: Wtyczka uległa awarii.
ro: Plugin-ul a crăpat.
ru: Плагин завершился аварийно.
sr: Прикључак се срушио
ta: செருகுநிரல் செயலிழந்துவிட்டது.
te: ఫ్లగ్ ఇన్ క్రాష్ అయినది.
th: ปลั๊กอินเสียหาย
tl: Nag-crash ang plug-in.
tr: Yan uygulama çöktü.
uk: Додаток завершив роботу у аварійному режимі.
ur: پلگ ان تباہ ہوگیا۔
zh_tw: 外掛程式已經當機。

# S_PLUGIN_INVALID_WINDOW_SIZE_ERROR
source: Plug-in elements wider or taller than 65535 pixels are not supported: %ix%i was requested.
af: Inprop-elemente wyer en hoër as 65535 pixels word nie ondersteun nie: %i%i word vereis.
bg: Не се поддържат елементи за приставки, по-широки или високи от 65535 пиксела (заявени са %ix%i пиксела).
bn: 65535 পিক্সেলের থেকে চওড়া বা লম্বা প্লাগ-ইন সমর্থিত নয়: %ix%i অনুরোধ করা হয়েছে।
cs: Prvky zásuvných modulů širší či vyšší než 65535 pixelů nejsou podporovány: Požadavek byl %ix%i.
da: Plugin-elementer, der er bredere eller højere end 65535 pixel er ikke understøttet: der blev anmodet om %ix%i.
de: Plug-in-Elemente breiter oder höher als 65535 Pixel werden nicht unterstützt: %ix%i wurde angefordert.
el: Δεν υποστηρίζονται στοιχεία προσθηκών με πλάτος ή ύψος μεγαλύτερο από 65535 pixel: Ζητήθηκε %ix%i.
es_la: Los elementos de conectores más anchos o más altos que 65535 pixeles no son soportados: se ha solicitado %ix%i.
fa: عناصر افزونه گسترده تر یا بزرگتر از ۶۵۵۳۵ پیکسل پشتیبانی نمی شوند: %ix%i درخواست شده است.
fi: Sellaisia lisäosaelementtejä ei tueta, jotka ovat leveämpiä tai korkeampia kuin 65 535 pikseliä: %ix%i pyydettiin.
hi: 65535 पिक्सेल से अधिक व्यापक या लंबे प्लग-इन तत्व समर्थित नहीं हैं: %ix%i का अनुरोध किया गया था।
hr: Elementi dodatka veće širine ili visine od 65535 piksela nisu podržani: zatražen je %ix%i.
id: Tidak mendukung elemen plugin dengan lebar atau tinggi lebih dari 65535 piksel: ukuran yang diminta %ix%i.
ja: プラグインインスタンスの縦あるいは横が 65535 ピクセルより大きいものはサポートされていません： リクエストされたものは %ix%i です。
ka: არ არის მხარდაჭერილი დანამატის ელემენტები, რომლებიც არის 65535 პიქსელზე უფრო ფართე ან მაღალი: მოთხოვნილი იყო %ix%i.
kk: 65535 пикселден кеңірек немесе биігірек қондырма элементтеріне қолдау көрсетілмейді: %ix%i сұралды.
ko: 65535픽셀보다 가로 또는 세로 길이가 긴 플러그인 요소는 지원되지 않습니다. %ix%i을(를) 요청했습니다.
lt: Platesni arba ilgesni nei 65535 pikselių papildinių elementai nepalaikomi: buvo prašyta %ix%i.
lv: Spraudņa elementi, kas ir platāki vai garāki par 65535 pikseļiem, nav atbalstīti: tika pieprasīts %ix%i.
mk: Елементи од приклучоци кои се пошироки или повисоки од 65535 пиксели не се поддржани: Побарани беа %ix%i.
nb: Plug-in-elementer bredere eller høyere enn 65535 piksler støttes ikke: %ix%i ble forsøkt.
nl: Plug-in-elementen breder of hoger dan 65535 pixels worden niet ondersteund: %ix bij %i werd gevraagd.
pa: 65535 ਪਿਕਸਲਾਂ ਤੋਂ ਚੌੜੇ ਜਾਂ ਲੰਬੇ ਪਲੱਗ-ਇਨ ਕਲਾਇੰਟ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। %ix%i ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਗਈ ਸੀ।
pl: Elementy, których wysokość przekracza 65535 pikseli, nie są obsługiwane: wysłano żądanie o rozmiar %ix%i.
ro: Elementele de plugin mai late sau mai înguste de 65535 pixeli nu sunt suportate: a fost cerut %ix%i.
ru: Элементы плагина шире или длиннее, чем 65535 пикселей, не поддеживаются: запрошено %ix%i.
sr: Елементи прикључка шири или виши од 65535 пиксела нису подржани. Затражено је %iх%i.
ta: 65535 பிக்சல்களை விட உயரமான மற்றும் அகலமான செருகு நிரல் உறுப்புகள் ஆதரிக்கப்படுவதில்லை: கோரப்பட்டது %ix%i.
te: 65535 పిక్సెల్ ల కంటే వెడల్పుగా లేదా ఎత్తుగా ఉండే ప్లగ్-ఇన్ మూలకాల కు మద్దతు ఇవ్వబడదు: %ix%i అభ్యర్థించబడినవి.
th: ไม่สนับสนุนองค์ประกอบของปลั๊กอินที่กว้างกว่าหรือสูงกว่า 65535 พิกเซล: มีการร้องขอ %ix%i
tl: Mga Plug-in element na mas malapad o mas mataas sa 65535 pixels ay hindi suportado: hiniling ang %ix%i.
tr: 65535 pikselden daha geniş veya daha uzun yan uygulama öğeleri desteklenmiyor: %ix%i istendi.
uk: Підтримки елементів додатків з шириною або висотою, що перевищує 65535 пікселів, не передбачено: надійшов запит на елемент розміром %ix%i.
ur: 65535پکسلز سے زیادہ چوڑے یا لمبے پلگ ان اجزاء تعاون یافتہ نہیں ہیں: %ix%iکی درخواست کی گئی تھی۔
zh_tw: 無法支援比 65535 個像數要寬或高的外掛程式元件：需要 %ix%i。

# S_SEARCH_ALL_FEEDS
source: All Feeds
af: Alle voere
bg: Всички емисии
bn: সমস্ত ফিড
cs: Všechny zdroje
da: Alle nyhedskanaler
de: Alle Feeds
el: Όλες οι τροφοδοσίες
es_la: Todos los titulares
fa: تمام فیدها
fi: Kaikki syötteet
hi: सभी फ़ीड
hr: Sve novosti
id: Semua Feed
ja: すべてのニュースフィード
ka: ყველა არხი
kk: Барлық арналар
ko: 모든 피드
lt: Visos santraukos
lv: Visas plūsmas
mk: Сите известувања
nb: Alle kanaler
nl: Alle nieuwsstromen
pa: ਸਾਰੀਆਂ ਫੀਡਾਂ
pl: Wszystkie kanały
ro: Toate fluxurile
ru: Все ленты
sr: Сви извори
ta: அனைத்து ஓடைகளும்
te: అన్నీ ఫీల్డులు
th: ข่าวทั้งหมด
tl: Lahat ng Mga Feed
tr: Tüm Beslemeler
uk: Всі подачі
ur: تمام فیڈز
zh_tw: 所有的新聞訂閱

# S_ERROR_PAGE_SHOW_DETAILS
source: Show Details
af: Wys details
bg: Поле за подробно сведение
bn: বিস্তারিত দেখান
cs: Zobrazit podrobnosti
da: Vis detaljer
de: Details zeigen
el: Εμφάνιση λεπτομερειών
es_la: Mostrar detalles
fa: نمایش جزئيات
fi: Näytä tiedot
hi: विवरण दिखाएं
hr: Prikaži detalje
id: Tampilkan Lengkap
ja: 詳細情報を表示
ka: დეტალების ჩვენება
kk: Мәліметтерді көрсету
ko: 자세히
lt: Rodyti išsamiau
lv: Rādīt detalizēti
mk: Прикажи детали
nb: Vis detaljer
nl: Details tonen
pa: ਵੇਰਵੇ ਦਿਖਾਉ
pl: Pokaż szczegóły
ro: Arată detaliile
ru: Показывать подробности
sr: Покажи податке
ta: விவரங்களைக் காண்பி
te: వివరాలు చూపు
th: แสดงรายละเอียด
tl: Ipakita ang Mga Detalye
tr: Ayrıntıları Göster
uk: Показувати подробиці
ur: تفصیلات ظاہر کرتا ہے
zh_tw: 顯示詳細資料

# S_SAMSUNG_CHECK_SUPPORTED_PROTOCOLS_TITLE
source: Not Supported
af: Nie ondersteun nie
as: সমৰ্থিত নহয়
bg: Липса на поддръжка
bn: সমর্থিত নয়
ca: No és compatible
cs: Nepodporováno
da: Ikke understøttet
de: Nicht unterstützt
el: Δεν υποστηρίζεται
es_la: No soportado
eu: Ez da onartzen
fa: پشتيباني نمی شود
fi: Ei tuettu
gu: સહાયિત નથી
hi: समर्थित नहीं
hr: Nije podržano
id: Tidak Didukung
ja: サポートされていません
ka: არ არის მხარდაჭერილი
kk: Қолдау көрсетілмейді
km: មិនគាំទ្រ
ko: 지원되지 않음
lt: Nepalaikoma
lv: Netiek nodrošināts
mk: Без поддршка
ml: പിന്തുണയ്ക്കുന്നില്ല
mn: Дэмжигдээгүй
nb: Ikke støttet
nl: Niet ondersteund
or: ସମର୍ଥିତ ନୁହେଁ
pa: ਸਮਰੱਥਿਤ ਨਹੀਂ
pl: Nieobsługiwany
ps: ملاتړ نه کوي
ro: Nesuportat
ru: Не поддерживается
si: සහයෝගය නොදක්වයි
sl: Ni podprto
sq: Nuk mbështetet
sr: Није подржано
ta: ஆதரிக்கப்படவில்லை
te: మద్దతు లేదు
th: ไม่รองรับ
tk: Goldanylmaýar
tl: Hindi Suportado
tr: Desteklenmiyor
uk: Немає підтримки
ur: غیر معاون
zh_hk: 不支援
zh_tw: 不被支援

# S_SAMSUNG_CHECK_SUPPORTED_PROTOCOLS
source: The protocol used in %O is not supported
af: Die protokol wat in %O gebruik word, word nie ondersteun nie
as: %O-ত ব্যৱহৃত প্ৰট'ক'ল সমৰ্থিত নহয়
bg: Не се поддържа протоколът, ползван в %O
bn: %O এ ব্যবহৃত প্রোটোকল সমর্থিত নয়
ca: El protocol utilitzat a %O no és compatible
cs: Protokol použitý %O není podporován
da: Protokollen anvendt i %O er ikke understøttet
de: Das von %O benutzte Protokoll wird nicht unterstützt.
el: Το πρωτόκολλο που χρησιμοποιείται στο %O δεν υποστηρίζεται
es_la: El protocolo usado en %O no es soportado
eu: Ezin da %On erabilitako protokoloa erabili.
fa: پروتکل استفاده شده در %O پشتیبانی نمی شود
fi: Kohteen %O käyttämää protokollaa ei tueta
gu: %Oમાં વપરાયેલ પ્રોટોકૉલને સપોર્ટ નથી
hi: %O में उपयोग किया गया प्रोटोकॉल समर्थित नहीं है
hr: Protokol koji se koristi u vezi %O nije podržan
id: Protokol yang digunakan dalam %O tidak didukung
ja: %O で使用されているプロトコルはサポートされていません
ka: %O-ში გამოყენებული პროტოკოლი მხარდაჭერილი არ არის
kk: %O ішінде пайдаланылатын протоколға қолдау жоқ
km: ប្រូតូកូលដែលបានប្រើនៅក្នុង %O មិនមានការគាំទ្រគ្នាឡើយ
ko: %O에서 사용되는 프로토콜은 지원되지 않습니다.
lt: Protokolas, kurį naudoja %O, nepalaikomas
lv: %O izmantoto protokolu neatbalsta
mk: Протоколот кој се користи во %O не е поддржан
ml: %O-ല്‍ ഉപയോഗിക്കുന്ന പ്രോട്ടോക്കോള്‍ പിന്തുണയില്ലാത്തതാണ്.
mn: %O-д хэрэглэсэн протокол дэмжигдэхгүй
nb: Protokollen som brukes av %O er ikke støttet
nl: Het protocol gebruikt in %O wordt niet ondersteund
or: %O ରେ ବ୍ୟବହାର କରାଯାଇଥିବା ପ୍ରୋଟକଲ୍ ସମର୍ଥିତ ନୁହେଁ
pa: %O ਵਿੱਚ ਵਰਤਿਆ ਪਰੋਟੋਕਾਲ ਸਮਰਥਿਤ ਨਹੀਂ ਹੈ
pl: Protokół używany w %O nie jest obsługiwany
ps: پروتوکول کوم چې په %O کښې کارول کیږي، څخه ملاتړ نکېږي.
ro: Protocolul folosit în %O nu este suportat
ru: Протокол, используемый в %O, не поддерживается
si: %O හි ප්‍රොටොකෝල් භාවිතය සහාය නොවේ
sl: Protokol, uporabljen v %O, ni podprt
sq: Protokolli që përdoret te %O nuk mbështetet
sr: Протокол коришћен у %O није подржан
ta: %O -இல் பயன்படுத்தப்படும் நெறிமுறை ஆதரிக்கப்படவில்லை
te: %O లో ఉపయోగించే ప్రోటోకాల్‌కు మద్దతు లేదు
th: ไม่รองรับโปรโตคอลที่ใช้ใน %O
tk: %O-da ulanylan protokol goldanylmaýar
tl: Ang protocol na ginamit sa %O ay hindi suportado
tr: %O içinde kullanılan iletişim kuralı desteklenmiyor
uk: Підтримки протоколу, що використовується у %O, не передбачено
ur: %O میں استعمال کردہ پروٹوکول معاون نہیں ہے
zh_hk: 不支援 %O 中使用的通訊協定
zh_tw: 不支援 %O 中所使用的通訊協定

# S_SAMSUNG_FOLDER_ALREADY_EXISTS
source: A folder with the same name already exists
af: 'n Lêergids met dieselfde naam bestaan reeds
as: সেই নামৰ এটা ফাইল বা ফ'ল্ডাৰ ইতিমধ্যে মজুত আছে৷
bg: Вече има папка с това име.
bn: এই নামের একটি ফোল্ডার ইতিমধ্যে রয়েছে
ca: Ja existeix una carpeta amb el mateix nom
cs: Stejnojmenná složka již existuje
da: Der findes allerede en mappe med dette navn
de: Es gibt schon einen Ordner mit diesem Namen
el: Υπάρχει ήδη φάκελος με το ίδιο όνομα
es_la: Ya existe una carpeta con ese nombre
eu: Dagoeneko badago izen bereko fitxategia edo karpeta.
fa: پوشه ای با این نام از قبل وجود دارد
fi: Samanniminen kansio on jo olemassa
gu: આ નામ સાથેનું ફોલ્ડર પહેલાંથી અસ્તિત્ત્વમાં છે
hi: उसी नाम का फ़ोल्‍डर पहले से मौजूद है
hr: Već postoji mapa s jednakim nazivom
id: Folder dengan nama yang sama sudah ada
ja: 同じ名前のフォルダが既に存在します
ka: საქაღალდე ასეთი სახელით უკვე არსებობს
kk: Бірдей атауы бар қалта бұрыннан бар
km: ប្រអប់ឯកសារដែលមានឈ្មោះដដែលនេះមានម្តងរួចហើយ។
ko: 해당 이름의 폴더가 이미 존재합니다
lt: Jau yra aplankas su tuo pačiu pavadinimu
lv: Mape ar šādu nosaukumu jau pastāv
mk: Папка со истото име веќе постои
ml: ആ പേരില്‍ ഒരു ഫോള്‍ഡര്‍ ഇതിനകം നിലവിലുണ്ട്
mn: Хавтасны нэр давхцаж байна
nb: En mappe med dette navnet finnes fra før
nl: Een map met deze naam bestaat al
or: ସେହି ନାମରେ ଏକ ଫୋଲ୍ଡର ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଟେ
pa: ਇਸ ਨਾਂ ਦਾ ਫੋਲਡਰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Folder o tej nazwie już istnieje
ps: يو مسل يا فولډر په دې نوم د وړاندې نه موجود دی
ro: Există deja un dosar cu același nume
ru: Папка с таким именем уже существует
si: එම නමින් ෆෝල්ඩරයක් දැනටමත් ඇත
sl: Datoteka ali mapa s tem imenom že obstaja.
sq: Ekziston tashmë një dosje me atë emër.
sr: Фолдер са истим именом већ постоји
ta: இந்தப் பெயரில் ஒரு கோப்புறை ஏற்கனவே இருக்கிறது
te: అదే పేరుతో ఒక ఫోల్డర్ ఇప్పటికే ఉంది
th: มีโฟลเดอร์ที่มีชื่อเดียวกันนี้แล้ว
tk: Şeýle atly bukja eýýäm bar.
tl: May folder na may ganyang pangalan na
tr: Bu ada sahip bir klasör mevcut
uk: Тека з такою назвою вже існує
ur: اسی نام سے ایک فولڈر پہلے سے ہی موجود ہے
zh_hk: 已存在同樣名稱的資料夾
zh_tw: 同名的資料夾已經存在。

# S_SAMSUNG_DYN_CONTENT_TITLE
source: Dynamic Content
af: Dinamiese inhoud
as: গতিশীল সমল
bg: Динамично съдържание
bn: ডাইন্যামিক বিষয়বস্তু
ca: Contingut dinàmic
cs: Dynamický obsah
da: Dynamisk indhold
de: Dynamischer Inhalt
el: Δυναμικό περιεχόμενο
es_la: Contenido dinámico
eu: Eduki dinamikoa
fa: محتوای پویا
fi: Dynaaminen sisältö
gu: ડાયનામિક અનુક્રમણિકા
hi: गतिशील संपर्क
hr: Dinamični sadržaj
id: Konten Dinamis
ja: 配信データ
ka: დინამიური შიგთავსი
kk: Динамикалық мазмұн
km: មាតិកាថាមវន្ត
ko: 동적인 콘텐츠
lt: Dinaminis turinys
lv: Dinamiskais saturs
mk: Динамичка содржина
ml: ഡൈനാമിക് ഉള്ളടക്കം
mn: Динамик агуулга
nb: Dynamisk innhold
nl: Dynamisch materiaal
or: ଡାଇନାମିକ୍ ବିଷୟବସ୍ତୁ
pa: ਸਮੱਗਰੀ ਖੋਲ੍ਹੋ
pl: Zawartość dynamiczna
ps: فعال محتویات
ro: Conținut dinamic
ru: Динамическое содержимое
si: ගතික අන්තර්ගතය
sl: Dinamična vsebina
sq: Përmbajtja dinamike
sr: Динамички садржај
ta: செயல்மிகு உள்ளடக்கம்
te: డైనమిక్ విషయం
th: เนื้อหาแบบไดนามิก
tk: Dinamik mazmun
tl: Dynamic na Nilalaman
tr: Dinamik İçerik
uk: Динамічні дані
ur: فعال مواد
zh_hk: 動態內容
zh_tw: 動態內容
