Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_GET_STARTED
source: To get started, scroll down to read the End User License Agreement, and press %s.
af: Om te begin, rol af om die Eindgebruikerslisensie-ooreenkoms te lees en druk %s.
as: আৰম্ভ কৰিবলৈ, এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্ট পঢ়িবলৈ স্ক্ৰ'ল ডাউন কৰক আৰু %s-ক টিপক৷
bg: За да започнете, превъртете надолу и прочетете Лицензионното споразумение с краен потребител и натиснете %s.
bn: শুরু করতে, শেষ ব্যবহারকারী লাইসেন্স চুক্তি পড়ার জন্য নীচে স্ক্রোল করুন এবং %s টিপুন৷
ca: Per començar, desplaceu-vos cap avall per llegir el contracte de llicència d'usuari final i premeu %s.
cs: Nejprve si zobrazte a přečtěte Licenční ujednání koncového uživatele a pokud souhlasíte, zvolte %s.
da: Blad ned til Slutbrugerlicensaftalen, og tryk på %s for at komme i gang!
de: Zuerst scrollen Sie bitte nach unten, um den Endbenutzer-Lizenzvertrag zu lesen, und drücken Sie zum Annehmen auf %s.
el: Για να ξεκινήσετε, διαβάστε την Άδεια χρήσης τελικού χρήστη και πατήστε %s.
es_la: Para comenzar, desplácese hasta el Acuerdo de licencia del usuario final y presione %s.
eu: Hasteko, nabigatu Azken Erabiltzailearen Lizentzia akordioa irakurtzeko, eta sakatu %s.
fa: براي شروع، به پايين رفته و توافق نامه مجوز كاربر نهايي را مطالعه كنيد و سپس %s را فشار دهيد.
fi: Aloita tutustumalla jäljempänä olevaan käyttöoikeussopimukseen ja valitsemalla %s-painike.
gu: શરૂ કરવા માટે એન્ડ યૂઝર લાયસન્સ એગ્રીમેન્ટ પર સ્ક્રોલ ડાઉન કરો અને %s દબાવો.
hi: शुरु करने हेतु, एंड यूजर लाइसेंस सहमतिपत्र पढ़ने के लिए नीचे स्क्रॉल करें और %s दबाएं.
hr: Za pokretanje pređite na Licencni ugovor za krajnjeg korisnika kako biste ga pročitali te pritisnite %s.
id: Untuk mulai, gulir ke bawah ke Perjanjian Lisensi Pengguna AKhir dan tekan %s.
ja: 始めに、エンドユーザーライセンスをスクロールして最後までお読みになり、%s をクリックしてください。
ka: დასაწყბეად, გადახედეთ ქვემოთ სამომხმარებლო ლიცენზიის პირობებს და დააჭირეთ <b>%s</b>-ს!
kk: Бастау үшін, төмендегі Түпкі пайдаланушының лицензиялық келісіміне жылжып, %s түймесін басыңыз.
km: ដើម្បីចាប់ផ្តើម ចូរចុចចុះក្រោមទៅកាន់ កិច្ចព្រមព្រៀងអាជ្ញាប័ណ្ណរបស់អ្នកប្រើរួចចុច %s ។
ko: 시작하려면 최종 사용자 라이센스 계약서를 아래로 스크롤해서 읽고 <b>%s</b>을(를) 누르십시오.
lt: Norėdami pradėti persikelkite žemyn ir perskaitykite galutinio naudotojo sutartį, o tada paspauskite %s.
lv: Lai sāktu darbu, ritiniet uz leju, izlasiet Lietotāja licences līgumu un nospiediet %s.
mk: За да започнете, придвижете се надолу до Лиценцниот договор за краен корисник и притиснете %s.
ml: ആരംഭിക്കാനായി, എന്‍ഡ് യൂസര്‍ ലൈസന്‍ ഉടമ്പടി വായിക്കാനായി താഴേക്ക് സ്ക്രോള്‍ ചെയ്യുക, %s അമര്‍ത്തുക.
mn: Эхлэхийн тулд доошоо гүйлгэн Эцсийн хэрэглэгчийн лицензийн гэрээ рүү очиж, %s-г дар.
nb: For å komme i gang, rull ned og les lisensavtalen for sluttbrukere, og trykk på %s.
nl: Schuif naar beneden om de Licentieovereenkomst te lezen, en druk op %s om aan de slag te gaan.
or: ପ୍ରାରମ୍ଭ କରିବାକୁ, ଅନ୍ତିମ ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ଲାଇସେନ୍ସ ଚୁକ୍ତିନାମା ପଢିବା ପାଇଁ ନିମ୍ନକୁ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ ଏବଂ %s ଦବାନ୍ତୁ ।
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ ਪੜ੍ਹਣ ਵਾਸਤੇ ਸਕ੍ਰੌਲ ਹੇਠਾਂ ਕਰੋ, ਅਤੇ %s ਦਬਾਉ।
pl: Aby rozpocząć, przeczytaj Umowę licencyjną użytkownika końcowego, a następnie naciśnij %s.
ps: د پیل کولو د پاره، د End استعمالوونکي لاېسنس تړون په لور لاندې سکرول کړﺉ اؤ <b>%s</b> کېمنډ ﺉ.
ro: Pentru a începe, derulați în jos până la Acordul de licență pentru utilizatorul final și apăsați %s.
ru: Чтобы начать, прочитайте Лицензионное соглашение ниже и нажмите %s.
si: ආරම්භ කිරීමට අවසන් භාවිතාකරු අවසර පත්ර ගිවිසුම කියවීමට පහතට ස්ක්රොල් කර, එය පිළිගැනීමට %s ඔබන්න.
sl: Če želite začeti, se pomaknite navzdol, preberite pogodbo za končnega uporabnika in pritisnite %s.
sq: Për të filluar, lëvizni poshtë te Marrëveshja e Licencës e Përdoruesit Fundor dhe shtypni <b>%s</b>!
sr: Да почнете, прочитајте у целини Споразум о крајњем кориснику, па притисните %s.
ta: துவக்க, பயனர் உரிம ஒப்பந்தத்தை வாசிக்க கீழே ஸ்க்ரோல் செய்து %sஐ அழுத்தவும்.
te: ప్రారంభించడానికి, చివరి యూజర్ లైసెన్స్ ఒప్పందం చదివేందుకు కిందికి స్క్రోల్ చేయండి, మరియు %s నొక్కండి.
th: ในการเริ่มต้น ให้เลื่อนลงเพื่ออ่าน ข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้ แล้วคลิกที่ %s
tk: Başlamak üçin, Ulanyjy lisenziýa ylalaşygyny okamak üçin aşak aýlaň we %s basyň.
tl: Para makapagsimula, mag-scroll pababa upang basahin ang End User License Agreement, at pindutin ang %s.
tr: Başlamak için ekranı aşağı, Son Kullanıcı Lisans Sözleşmesi'ne kaydırın ve %s düğmesine basın!
uk: Щоб розпочати користування, ознайомтеся з ліцензійною угодою і натисніть %s.
ur: شروع کرنے کے لئے، آخری صارف کے لائسنس کا معاہدہ پڑھنے کے لئے نیچے اسکرال کریں اور دبائيں %s۔
zh_hk: 要開始操作，請向下捲動閱讀最終用戶授權協議，然後按 %s。
zh_tw: 若要開始使用，請往下捲動閱讀「使用者授權同意書」，然後按下 %s。

# S_MINI_FT_GET_STARTED_BLACKBERRY
source: To get started, scroll down to read the End User License Agreement, and press the Menu key to accept.
af: Om te begin, rol af om die Eindgebruikerslisensie-ooreenkoms te lees en druk die Kieslystoets om te aanvaar.
as: আৰম্ভ কৰিবলৈ, এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্ট পঢ়িবলৈ স্ক্ৰ'ল ডাউন কৰক আৰু গ্ৰহণ কৰিবলৈ মেনু কীটো টিপক৷
bg: За да започнете, превъртете надолу и прочетете Лицензионното споразумение с краен потребител и натиснете клавиша Меню, за да приемете споразумението.
bn: শুরু করতে, অন্তিম ব্যবহারকারী লাইসেন্স চুক্তি পড়ার জন্য নীচে স্ক্রোল করুন এবং স্বীকার করতে মেনু কীটি টিপুন৷
ca: Per començar, desplaceu-vos cap avall per llegir el contracte de llicència d'usuari final i premeu el botó de menú per acceptar.
cs: Nejprve si zobrazte a přečtěte Licenční ujednání koncového uživatele a pokud souhlasíte, stiskněte klávesu Menu.
da: For at komme i gang skal du bladre ned og læse Slutbrugerlicensaftalen og så trykke på menutasten for at acceptere.
de: Zuerst scrollen Sie bitte nach unten, um den Endbenutzer-Lizenzvertrag zu lesen, und drücken Sie zum Annehmen die Menütaste.
el: Για να ξεκινήσετε, διαβάστε την Άδεια χρήσης τελικού χρήστη και πατήστε το πλήκτρο Μενού για να την αποδεχθείτε.
es_la: Para comenzar, desplácese hasta el Acuerdo de licencia del usuario final y presione la tecla menú para aceptar.
eu: Hasteko, nabigatu behera Azken Erabiltzailearen Lizentzia Akordioa irakurtzeko eta sakatu Menua tekla onartzeko.
fa: براي شروع، به پايين رفته و توافق نامه مجوز كاربر نهايي را مطالعه كنيد و سپس براي پذيرفتن آن كليد منو را فشار دهيد.
fi: Aloita tutustumalla jäljempänä olevaan käyttöoikeussopimukseen ja painamalla valikkopainiketta.
gu: શરૂઆત કરવા માટે, એન્ડ યુઝર લાઇસન્સ એગ્રીમેન્ટ વાંચવા માટે સ્ક્રોલ ડાઉન કરો અને તેનો સ્વીકાર કરવા મેન્યુ કી દબાવો.
hi: शुरु करने हेतु, एंड यूजर लाइसेंस सहमतिपत्र पढ़ने के लिए नीचे स्क्रॉल करें और स्वीकार करने के लिए मेनू कुंजी दबाएं.
hr: Za pokretanje pređite na Licencni ugovor za krajnjeg korisnika i pritisnite tipku izbornika za prihvaćanje.
id: Untuk mulai, gulir ke bawah ke Perjanjian Lisensi Pengguna AKhir dan tekan tombol Menu untuk menerima.
ja: 始めに、エンドユーザーライセンスをスクロールして最後までお読みになり、メニューキーをクリックして承認してください。
ka: დასაწყბეად, გადახედეთ ქვემოთ სამომხმარებლო ლიცენზიის პირობებს და დააჭირეთ Menu-ს ღილაკს მისაღებად.
kk: Бастау үшін, төмендегі Түпкі пайдаланушының лицензиялық келісіміне жылжып, шарттарын қабылдау үшін, Мәзір пернесін басыңыз.
km: ដើម្បីចាប់ផ្តើម រំកិលទៅក្រោមដើម្បីអានកិច្ចព្រមព្រៀងអាជ្ញាប័ណ្ណរបស់អ្នកប្រើ ហើយចុច ប៊ូតុង ម៉ឺនុយ ដើម្បីយល់ព្រម។
ko: 시작하려면 최종 사용자 라이센스 계약서를 아래로 스크롤해서 읽고 메뉴 키를 눌러 동의하십시오.
lt: Norėdami pradėti persikelkite žemyn ir perskaitykite galutinio naudotojo sutartį, o tada paspauskite Meniu klavišą, kad patvirtintumėte.
lv: Lai sāktu darbu, ritiniet uz leju, izlasiet Lietotāja licences līgumu un nospiediet izvēlnes taustiņu, lai akceptētu.
mk: За да започнете, придвижете се надолу до Лиценцниот договор за краен корисник и притиснете го Мени копчето за прифаќање.
ml: ആരംഭിക്കാനായി, എന്‍ഡ് യൂസര്‍ ലൈസന്‍ ഉടമ്പടി വായിക്കാനായി താഴേക്ക് സ്ക്രോള്‍ ചെയ്യുക, അംഗീകരിക്കാനായി മെനു കീ അമര്‍ത്തുക.
mn: Эхлэхийн тулд доош гүйлгэн Эцсийн хэрэглэгчийн лицензийн гэрээг уншиж танилцаад, хүлээн зөвшөөрч байвал Цэс товчийг дар.
nb: For å komme i gang, rull ned og les lisensavtalen for sluttbrukere, og trykk på Meny-tasten for å godta.
nl: Schuif naar beneden om de Licentieovereenkomst te lezen, en druk op de Menu-knop om aan de slag te gaan.
or: ଆରମ୍ଭ କରିବାକୁ, ଅନ୍ତିମ ଉପଯୋଗକର୍ତ୍ତା ଲାଇସେନ୍ସ ଚୁକ୍ତିନାମ ପଢିବା ପାଇଁ ନିମ୍ନକୁ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ, ଏବଂ ଗ୍ରହଣ କରିବାକୁ ମେନୁ କୀ ଦବାନ୍ତୁ.
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ ਪੜ੍ਹਣ ਵਾਸਤੇ ਸਕ੍ਰੌਲ ਹੇਠਾਂ ਕਰੋ, ਅਤੇ ਸਵੀਕਾਰ ਕਰਨ ਲਈ ਮੇਨੂ ਕੁੰਜੀ ਦਬਾਉ।
pl: Aby rozpocząć, przeczytaj Umowę licencyjną użytkownika końcowego, a następnie naciśnij klawisz Menu, aby ją zaakceptować.
ps: د پيل کولو لپاره، لاندې لاړ شئ چې انډ يوزر لایسنس اګريمنټ وګورﺉ، او د منلو لپاره د مينيو په بټن زور کړﺉ.
ro: Pentru a începe, derulați în jos până la Acordul de licență pentru utilizatorul final și apăsați tasta Meniu pentru a accepta.
ru: Чтобы начать, прочитайте Лицензионное соглашение ниже и нажмите кнопку «Меню» для подтверждения.
si: ආරම්භ කිරීමට අවසන් භාවිතාකරු අවසර පත්ර ගිවිසුම කියවීමට පහතට ස්ක්රෝඇල් කරන්න. එය පිලිගැනීමට Menu යතුර ඔබන්න.
sl: Če želite začeti, se pomaknite navzdol, preberite pogodbo za končnega uporabnika in pritisnite gumb Meni, da jo sprejmete.
sq: Për të filluar, vazhdoni poshtë për të lexuar Kontratën e Liçensës së Përdoruesit Fundor dhe shtypni Meny për të pranuar.
sr: Да почнете, прочитајте у целини Споразум о крајњем кориснику и притисните дугме „Прихватам“.
ta: துவக்க, பயனர் உரிம ஒப்பந்தத்தை வாசிக்க கீழே ஸ்க்ரோல் செய்து மெனு விசையை அழுத்தி ஏற்கவும்.
te: ప్రారంభించడానికి, చివరి యూజర్ లైసెన్స్ ఒప్పందం చదివేందుకు కిందికి స్క్రోల్ చేయండి, మరియు అంగీకరించేందుకు మెను కీని నొక్కండి.
th: ในการเริ่มต้น ให้เลื่อนลงเพื่ออ่าน ข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้ แล้วคลิกที่ปุ่ม เมนู เพื่อยอมรับ
tk: Başlamak üçin, ulanyjy lisenziýa ylalaşygyny okamak üçin aşak aýlaň we ony kabul etmek üçin Menýu düwmesini basyň.
tl: Para makapagsimula, mag-scroll pababa upang basahin ang End User License Agreement, at pindutin ang Menu key upang tanggapin.
tr: Başlamak için ekranı aşağı, Son Kullanıcı Lisans Sözleşmesi'ne kaydırın ve kabul etmek için menü düğmesine basın.
uk: Щоб розпочати користування, ознайомтеся з ліцензійною угодою і натисніть кнопку меню для того, щоб прийняти умови.
ur: شروع کرنے کے لئے آخری صارف کے لائسنس کا معاہدہ پڑھنے کے لئے نیچے اسکرال کریں اور قبول کرنے کے لئے مینیو بٹن دبائيں۔
zh_hk: 要開始操作，請向下捲動閱讀最終用戶授權協議，然後按「功能表」鍵接受。
zh_tw: 若要開始，請往下捲動閱讀「使用者授權同意書」，然後按下選單（Menu）鍵接受。

# S_MINI_FT_INTRODUCTION_TEXT_TOUCH
source: To start browsing, type an address, or select a Speed Dial or bookmark. Zoom in with a tap, and scroll effortlessly with the flick of a finger.
af: Om te begin blaai, tik 'n adres of kies 'n Klikpalet of boekmerk. Zoem in met 'n enkele tik en rol eenvoudig met die skiet van 'n vinger.
as: ব্ৰাউজ কৰা আৰম্ভ কৰিবলৈ, এটা ঠিকনা টাইপ কৰক বা স্পীড ডায়েল নতুবা বুকমাৰ্ক বাছনি কৰক৷ এবাৰ টিপাৰ দ্বাৰা ঝুম ইন কৰক আৰু আঙুলিৰে ফ্লিক কৰাৰ প্ৰয়াস নকৰাকৈয়ে স্ক্ৰ'ল কৰক৷
bg: За да сърфирате в интернет, въведете адрес или изберете сайт от бързото избиране или от отметките. Увеличете част от страницата само с едно потупване по екрана и се движете из нея с плъзгане на пръста.
bn: ব্রাউজিং শুরু করতে, একটি ঠিকানা টাইপ করুন বা কোনও দ্রুত ডায়াল বা বুকমার্ক নির্বাচন করুন৷ একটি আলতো চাপে জুম ইন করুন এবং একটি আঙুলের টুসকির দ্বারা অনায়াসে স্ক্রোল করুন৷
ca: Per començar a navegar, escriviu una adreça o seleccioneu una entrada de marcatge ràpid o un preferit. Amplieu la imatge amb un sol toc i desplaceu-vos còmodament amb el dit.
cs: Abyste mohli začít s prohlížením, zadejte adresu nebo si vyberte z Rychlého přístupu či ze záložek. Přiblížení docílíte jediným dotekem, posunu docílíte pohybem prstu.
da: Start din surfing ved at skrive en adresse eller vælge en kvikknap/bogmærke. Zoom ind med et tryk, og bladr på siden med et vift en finger.
de: Um surfen zu können, tippen Sie eine Adresse ein oder wählen Sie eine Schnellwahl bzw. ein Lesezeichen aus. Vergrößern Sie per Tippen und scrollen Sie mühelos mit einer Fingerbewegung.
el: Για να ξεκινήσετε την πλοήγηση, πληκτρολογήστε μια διεύθυνση ή επιλέξτε μια ταχεία κλήση ή ένα σελιδοδείκτη. Πραγματοποιήστε μεγέθυνση με ένα πάτημα και κύλιση μετακινώντας το δάκτυλό σας επάνω στην οθόνη.
es_la: Para empezar a navegar, escriba una dirección, o seleccione una entrada de Acceso Rápido. Aumente la escala con un toque, y desplace la pantalla sin esfuerzo con solo pasar un dedo.
eu: Bilatzen hasteko, idatzi helbidea edo hautatu markatze bizkorra edo ikur bat. Hurbildu zooma kolpe bakarrarekin eta nabigatu erraz hatz-kolpe batekin.
fa: براي شروع مرور، يك آدرس تايپ كنيد، يا يك شماره گيري سريع يا محل ياب انتخاب نماييد. با يك ضربه صفحه را بزرگ كنيد و راحت، فقط با يك ضربه انگشت در صفحه حركت كنيد.
fi: Aloita Web-käyttö kirjoittamalla osoite tai valitsemalla pikavalinta tai kirjanmerkki. Voit lähentää napautuksella ja vierittää näyttöä vaivattomasti yhdellä sormella.
gu: બ્રાઉઝિંગ શરૂ કરવા, એડ્રેસ ટાઇપ કરો અથવા સ્પીડ ડાયલ કે બૂકમાર્ક પસંદ કરો. સિંગલ ટેપ દ્વારા ઝૂમ ઇન કરો અને આંગળીના ટેરવે સહેલાઇથી સ્ક્રોલ કરો.
hi: ब्राउजिंग शुरु करने के लिए, पता टाइप करें या तेज डायल अथवा बुकमार्क का चयन करें। किसी टैप के साथ ज़ूम इन करें, और उंगली का हल्का जोर लगाते हुए सहज रूप से स्क्रॉल करें।
hr: Za pokretanje pregledavanja upišite adresu, odaberite Brzo biranje ili oznaku. Približite jednim dodirom te nastavite kretanje brzim pomicanjem prsta.
id: Untuk mulai menjelajah, ketikkan suatu alamat, atau pilih Speed Dial atau bookmark. Perbesar dengan satu ketukan, dan gulung perlahan dengan menggeser satu jari.
ja: ブラウジングを開始するには、アドレスを入力するか、Speed Dial あるいはブックマークを選択してください。タップで拡大でき、指でフリックすると簡単にスクロールが行えます。
ka: დათვალიერების დასაწყებად შეიყვანეთ მისამართი, ან ამოირჩიეთ სწრაფი გამოძახებიდან ან სანიშნედან. ეკრანზე გადიდება შესაძლებელია თითის დაჭერით, ხოლო გადაადგილება თითის მოძრაობით.
kk: Шарлауды бастау үшін, мекенжайды теріңіз немесе Жылдам теру функциясын не бетбелгіні таңдаңыз. Бір рет түртіп ұлғайтыңыз да, саусақты сырғытып оңай жылжыңыз.
km: ដើម្បីចាប់ផ្តើមរុករក សូមវាយអាសយដ្ឋានមួយ ឬជ្រើសរើសយក ការហៅរហ័ស ឬ ការទំព័រចំណាំ។ ពង្រីកដោយចុចលើវាតែម្តង ហើយរំកិល យ៉ាងងាយស្រួលដោយប្រើម្រាមដៃ។
ko: 탐색을 시작하려면 주소를 입력하거나 스피드 연결 또는 즐겨찾기를 선택하십시오. 한 번 클릭으로 확대하거나 손가락만 움직여서 간편하게 스크롤할 수 있습니다.
lt: Norėdami pradėti naršymą, įveskite adresą arba pasirinkite spartųjį rinkimą ar adresyną. Padidinkite vienu spustelėjimu, o persikelkite pastumdami pirštu.
lv: Lai sāktu pārlūkošanu, ierakstiet adresi, atlasiet ātrā zvana taustiņu vai grāmatzīmi. Lai tuvinātu, vienreiz pieskarieties, lai ritinātu - viegli velciet ar pirkstu.
mk: За почеток на прелистување, внесете адреса или изберете Брзо бирање или обележувач. Зголемете со еден допир и движете се со едноставно повлекување на прст преку екранот.
ml: ബ്രൌസിംഗ് ആരംഭിക്കാന്‍, ഒരു വിലാസം ടൈപ്പ് ചെയ്യുക, അല്ലെങ്കില്‍ ഒരു വേഗ ഡയല്‍ അല്ലെങ്കില്‍ ബുക്ക്‌മാര്‍ക്ക് തിരഞ്ഞെടുക്കുക. ഒരു തട്ടലിലൂടെ സൂം ഇന്‍ ചെയ്യുക, കൈവിരലുകൊണ്ടുള്ള ഒരു തട്ടലിലൂടെ അനായാസമായി സ്ക്രോള്‍ ചെയ്യുക.
mn: Үзэж эхлэхийн тулд хаягийг шивэх буюу Түргэн залгах буюу хавчуурга сонго. Нэг түншилтээр томруулж, хурууны өндгөөр амархан гүйлгэ.
nb: For å starte surfingen, skriv en adresse, eller velg et Hurtigvalg eller bokmerke. Zoom inn med en berøring, og rull enkelt med en fingerbevegelse.
nl: Typ een adres, of kies een Snelkiezer of bladwijzer, om te beginnen met browsen. Zoom in met een tik, en schuif zonder moeite met een zwaai van een vinger.
or: ବ୍ରାଉଜିଂ ଆରମ୍ଭ କରିବାକୁ, ଏକ ଠିକଣା ଟାଇପ୍ କରନ୍ତୁ, କିମ୍ବା ଏକ ସ୍ଵତନ୍ତ୍ର ଡାୟଲ୍ କିମ୍ବା ବୁକ୍‌ମାର୍କ ଚୟନ କରନ୍ତୁ. ଗୋଟିଏ ଟ୍ୟାପ୍‌ରେ ଜୁମ୍ ଇନ୍ କରନ୍ତୁ, ଏବଂ ଆଙ୍ଗୁଠି ଫ୍ଲିକ୍‌ରେ ବିନା ପରିଶ୍ରମରେ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ.
pa: ਬ੍ਰਾਉਜ਼ਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਕੋਈ ਪਤਾ ਟਾਈਪ ਕਰੋ, ਜਾਂ ਕੋਈ ਸਪੀਡ ਡਾਇਲ ਜਾਂ ਬੁਕਮਾਰਕ ਚੁਣੋ। ਇੱਕ ਟੇਪ ਨਾਲ ਜ਼ੂਮ ਇਨ ਕਰੋ, ਅਤੇ ਸਹਿਜਤਾ ਨਾਲ ਇੱਕ ਉਂਗਲੀ ਦੇ ਝਟਕੇ ਨਾਲ ਸਕ੍ਰੌਲ ਕਰੋ।
pl: Aby rozpocząć przeglądanie, wpisz adres albo wybierz element szybkiego wybierania lub zakładkę. Powiększaj za pomocą puknięcia i swobodnie przewijaj pstrykając palcem.
ps: د براوزنګ د پيل لپاره ادرس ټايف کړﺉ، يا سپيډ ډايل يا کتاب نښه غوره کړﺉ. د يو ټپ څخه په ګټه اخیستلو يې غټ او په اسانئ یې د ګوتې د رپ سره سکرول کړﺉ.
ro: Pentru a începe navigarea, introduceți o adresă, sau selectați o intrare Speed Dial sau un semn de carte. Măriți cu o singură atingere și derulați fără efort cu vârful degetului.
ru: Для начала работы введите адрес, выберите элемент «Экспресс-панели» или закладку. Масштабируйте в одно касание экрана, и перемещайте, чуть касаясь пальцем.
si: බ්රවුසින් ආරම්භ කිරීමට, ලිපිනයක් ටයිප් කරන්න, එසේනැතහොත් වේග ඩයල් හෝ බුක්මාක් එකක් තෝරන්න. තනි තට්ටුවකින් විශාලත්වය වැඩි කරන්න, වෙහෙසකින් තොරව ඇඟිල්ලේ ස්පර්ශයකින් ස්ක්‍රෝල් කරන්න.
sl: Če želite začeti brskati, vnesite naslov ali izberite hitro izbiranje ali zaznamek. Pogled približajte z enim dotikom in se preprosto premikajte s potegom prsta.
sq: Për të filluar shfletimin, shtypni një adresë ose zgjidhni Thirrjen e Shpejtë ose një faqeshënues. Zmadhoni me një prekje të vetme dhe lëvizni me një lëvizje të lehtë gishti.
sr: Да почнете прегледање, унесите адресу или изаберите ставку Брзог бирања или Одабира. Увеличајте једним додиром или скролујте без муке додиром прста.
ta: உலாவுதலை துவக்க, ஒரு முகவரியை டைப் செய்யவும் அல்லது ஒரு விரைவு டயல் அல்லது புக்மார்க்கை தேர்ந்தெடுக்கவும். ஒற்றை தட்டல் மூலம் பெரிதாக்கவும் மற்றும் விரலால் ஃப்ளிக் செய்வது மூலம் ஸ்க்ரோல் செய்யவும்.
te: బ్రౌజింగ్ ప్రారంభించడానికి, ఒక చిరునామా టైప్ చేయండి, లేదా ఒక స్పీడ్ డయల్ లేదా బుక్‌మార్క్ ఎన్నుకోండి. టాప్‌తో జూమ్ ఇన్ చేయండి, మరియు ఒక వేలు ఫ్లిక్ తో చూరుకుగా స్క్రోల్ చేయండి.
th: ในการเริ่มต้นเบราส์ พิมพ์แอดเดรส หรือเลือก การโทรด่วน หรือบุ๊คมาร์ค ซูมเข้าโดยแตะหนึ่งครั้ง แล้วเลื่อนดูได้อย่างง่ายดายเพียงใช้นิ้วปัด
tk: Interneti görmäge başlamak üçin salgy giriziň, çalt aýlaw ýa-da bellik saýlaň. Ulaltmak üçin bir gezek kakyň, hem-de barmagyň ýeňil basyşy bilen aňsat aýlaň.
tl: Upang simulan ang pag-browse, mag-type ng address, o piliin ang Speed Dal o bookmark, Mag-zoom in sa pamamagitan ng iisang pagtapik, at mag-scroll ng walang kahirap-hirap sa pamamagitan ng pag-flick ng daliri.
tr: Gezinmeye başlamak için, bir adres girin veya Hızlı Erişim'den bir öğe seçin. Sayfayı yakınlaştırmak için ise ekrana bir kere tıklamanız, ekranı kaydırmak için de parmağınızla sayfayı sürüklemeniz yeterli.
uk: Щоб почати вашу подорож мережею, введіть адресу або скористайтесь пунктом Швидкого набору чи закладок. Збільшіть зображення одним натисканням. Гортання можна здійснювати простим рухом пальця.
ur: براؤزنگ شروع کرنے کے لئے، کوئي ایڈریس ٹائپ کریں، یا اسپیڈ ڈائل یا بکمارک منتخب کریں۔ ایک ہی ٹیپ کے ساتھ زوم ان کریں، اور انگلی کے ایک اشارے سے اسکرال کریں۔
zh_hk: 要開始瀏覽，請鍵入一個地址，或者選擇快速撥號或書籤。輕輕點擊一下可放大，用手指輕彈可輕鬆捲動。
zh_tw: 要開始瀏覽，請輸入網址，或是從「快速撥號」或是書籤中選擇一個項目。在想細看的地方按一下就能放大，或是以手指拖曳就能捲動。
