Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_HTTP_SSL_InternalError
source: An internal error occurred.
af: 'n Interne fout het voorgekom.
bg: Възникна вътрешна грешка.
bn: একটি অভ্যন্তরীণ ত্রুটি ঘটেছে৷
ca: S'ha produït un error intern.
cs: Vyskytla se vnitřní chyba.
cy: Digwyddodd gwall mewnol.
da: Intern fejl
de: Ein interner Fehler ist aufgetreten.
el: Παρουσιάστηκε εσωτερικό σφάλμα.
es_la: Ha ocurrido un error interno.
fa: یک خطای داخلی رخ داد.
fi: Tapahtui sisäinen virhe.
hi: एक आंतरिक त्रुटि हो गई।
hr: Došlo je do interne pogreške.
id: Terjadi kesalahan internal.
ja: 内部エラーが発生しました
ka: შიდა შეცდომა სერვერზე.
kk: Ішкі қате орын алды.
ko: 내부 오류가 발생했습니다.
lt: Įvyko vidinė klaida.
lv: Ir radusies iekšēja kļūda.
mk: Настана внатрешна грешка.
nb: En intern feil oppstod.
nl: Er is een interne fout opgetreden.
pa: ਕੋਈ ਅੰਦਰੂਨੀ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।
pl: Wystąpił błąd wewnętrzny.
ro: A apărut o eroare internă.
ru: Произошла внутренняя ошибка.
sl: Prišlo je do notranje napake.
sr: Догодила се унутрашња грешка.
ta: ஒரு அக தொடர்பு பிழை ஏற்பட்டது
te: ఒక అంతర్గత దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดภายในขึ้น
tl: Nagkaroon ng internal error.
tr: Bir iç hata oluştu.
uk: Сталася внутрішня помилка.
ur: نقص واقع ہوا۔
zh_hk: 發生內部錯誤。
zh_tw: 發生內部錯誤

# SI_MSG_HTTP_SSL_Internal_Invalid_Certificate_Chain
source: The certificate's chain was not ordered properly.
af: Die sertifikaat se ketting was nie behoorlik gerangskik nie.
as: প্ৰমাণপত্ৰৰ শৃংখল সঠিকভাৱে ক্ৰম কৰা হোৱা নাছিল৷
bg: Сертификатната верига не е подредена правилно.
bn: শংসাপত্র শৃঙ্খল সঠিক ক্রমে নেই৷
ca: La cadena del certificat no ha estat ordenada correctament.
cs: Certifikační řetězec nebyl správně zaregistrován.
cy: Ni threfnwyd cadwyn y dystysgrif yn iawn.
da: Fejl i certifikatkædens rækkefølge.
de: Die Zertifikatskette ist nicht passend geordnet.
el: Η αλληλουχία του πιστοποιητικού δεν ήταν στη σωστή σειρά.
es_la: La cadena de certificados no fue ordenada apropiadamente.
eu: Agiriaren katea ez da ongi eskatua izan.
fa: ترتیب زنجیره مجوز صحیح نیست.
fi: Varmenteen ketjua ei järjestetty oikeellisesti.
gu: પ્રમાણપત્રની ચેઈન ઉચિત ક્રમ પ્રમાણે નહોતી.
hi: प्रमाणपत्र की शृंखला ठीक क्रम में नहीं थी।
hr: Redoslijed lanca potvrde nije ispravno postavljen.
id: Rangkaian sertifikat tidak benar urutannya.
ja: 証明書チェーンが正しく順序付けられていません。
ka: სერთიფიკატის ჯაჭვი გამართულად არ არის დალაგებული.
kk: Куәлік тізбегі дұрыс реттелмеді.
km: ច្រវាក់នៃសញ្ញាប័ត្រ មិនត្រូវបានកុម្មង់បានត្រឹមត្រូវឡើយ ។
ko: 인증서 체인의 순서가 올바르지 않습니다.
lt: Sertifikato grandinė nebuvo tinkamai užsakyta.
lv: Sertifikāta ķēdes secība nav kārtota pareizi.
mk: Распоредот на сертификатот е неправилен.
ml: സര്‍ട്ടിഫിക്കറ്റ് ചെയിന്‍ ശരിയായി അടുക്കിയിരുന്നില്ല.
mn: Гэрчилгээний гинжийг зөв захиалаагүй.
nb: Feil rekkefølge i sertifikatkjeden.
nl: De certificaatketen is niet juist geordend.
or: ସାର୍ଟିଫିକେଟର ଶୃଙ୍ଖଳ ଉପଯୁକ୍ତ ଭାବରେ ସଜା ହୋଇ ନଥିଲା ।
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਲੜੀ ਠੀਕ ਕ੍ਰਮ ਵਿੱਚ ਨਹੀਂ ਸੀ।
pl: Łańcuch certyfikatu nie został prawidłowo uporządkowany.
ps: د تصدیق نامې لړﺉ صحېح تنظیمه شوﺉ نه وه.
ro: Lanțul de certificate nu a fost ordonat corespunzător.
ru: Неверный порядок установления связей сертификата.
si: සහතිකයේ දිමය නිසි ලෙස ගලපා නැත.
sl: Veriga potrdil ni bila pravilno urejena.
sq: Zinxhiri i certifikatës nuk u porosit si duhet.
sr: Ланац потврда је неисправно поређан.
ta: சான்றிதழின் சங்கிலி சரியான வரிசையில் இல்லை.
te: సర్టిఫికేట్ యొక్క శ్రేణి సరిగ్గా క్రమీకరించబడలేదు.
th: ห่วงโซ่ใบรับรองเรียงลำดับไม่ถูกต้อง
tk: Sertifikat zynjyry talabalaýyk tertiplenmändir.
tl: Ang chain ng certificate ay hindi nakaayos ng tama.
tr: Bu sertifika zinciri düzgün sıralanmamış.
uk: Ланцюжок сертифікатів не впорядковано належним чином.
ur: اسناد کا سلسلہ مناسب ترتیب میں نہیں تھا۔
zh_hk: 未正確預訂憑證鏈結。
zh_tw: 憑證排列順序不正確

# SI_MSG_HTTP_SSL_No_Cipher
source: No acceptable SSL/TLS encryption methods found.
af: Geen aanvaarbare SSL/TLS-enkripsiemetodes gevind nie.
bg: Няма приемливи методи за криптиране SSL/TLS.
bn: কোনও স্বীকৃতযোগ্য SSL/TLS এনক্রিপশন পদ্ধতির খোঁজ পাওয়া যায়নি৷
ca: No s'ha trobat cap mètode de xifratge SSL/TLS acceptable.
cs: Žádná z přijatelných metod šifrování SSL/TLS nebyla nalezena.
da: Ingen acceptable SSL/TLS-krypteringsmetoder fundet.
de: Keine akzeptablen SSL/TLS-Verschlüsselungsmethoden gefunden.
el: Δεν βρέθηκαν αποδεκτές μέθοδοι κρυπτογράφησης SSL/TLS.
es_la: No se encontraron métodos de cifrado SSL/TLS aceptables.
fa: هیچ روش رمزگذاری پذیرفته شده ای برای SSL/TLS یافت نشد.
fi: Hyväksyttäviä SSL/TLS-salaustapoja ei löytynyt.
hi: मान्य एसएसएल/टीएलएस कूटलेखन विधियां नहीं मिलीं.
hr: Nije pronađen prihvatljiv način SSL/TLS šifriranja.
id: Tidak dijumpai metode enkripsi SSL/TLS yang bisa diterima.
ja: 取り扱えない SSL/TLS の暗号化方式が見つかりました
ka: მისაღები SSL/TLS შიფრირების მეთოდი ვერ მოიძებნა.
kk: Рұқсат етілген SSL/TLS шифрлау әдістері табылмады.
ko: 가능한 SSL 2 암호화 방법을 찾지 못했습니다.
lt: Nerasta priimtinų SSL/TLS šifravimo metodų.
lv: Nav atrasta neviena pieņemama SSL/TLS šifrēšanas metode.
mk: Не се пронајдени прифатливи SSL/TLS енкрипциски методи.
nb: Fant ingen krypteringsmetode for SSL/TLS som kunne godtas.
nl: Geen acceptabele SSL/TLS-versleutelingsmethoden gevonden.
pa: ਸਵੀਕਾਰਯੋਗ SSL/TLS ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਨਹੀਂ ਮਿਲੀਆਂ।
pl: Nie odnaleziono akceptowalnych metod szyfrowania SSL/TLS.
ro: Nu s-a găsit nicio metodă de criptare SSL/TLS acceptabilă.
ru: Не найдено приемлемых методов шифрования SSL/TLS.
sl: Sprejemljivih načinov šifriranja SSL/TLS ni bilo mogoče najti.
sr: Нису нађени прихватљиви начини SSL/TLS шифровања.
ta: ஏற்கத்தக்க SSL/TLS குறியாக்க முறைகள் ஏதுமில்லை.
te: అంగీకరించదగిన ఏ SSL/TLS ఎన్‌క్రిప్షన్ పద్ధతులు కనుగొనబడలేదు.
th: ไม่พบวิธีการเข้ารหัส SSL/TLS ที่ยอมรับได้
tl: Walang natagpuang katanggap-tanggap na mga paraan ng SSL/TLS encryption.
tr: Kabul edilebilir SSL/TLS şifreleme yöntemi bulunamadı.
uk: Не виявлено прийнятних методів шифрування SSL/TLS.
ur: SSL/TLS انکریپشن کا کوئی قابل قبول طریقہ نہیں ملا۔
zh_hk: 未找到可接受的 SSL/TLS 加密方法。
zh_tw: 找不到伺服器可接受的 SSL/TLS 加密方法。

# SI_MSG_HTTP_SSL_No_Description
source: Unknown error detected.
af: Onbekende fout bespeur.
bg: Неизвестна грешка при работата с SSL
bn: অজানা ত্রুটি সনাক্ত৷
ca: S'ha detectat un error desconegut.
cs: Zjištěna neznámá chyba.
cy: Datgelwyd gwall anhysbys.
da: Ukendt fejl opdaget.
de: Ein unbekannter Fehler wurde entdeckt.
el: Εντοπίστηκε άγνωστο σφάλμα.
es_la: Detectado error desconocido.
fa: خطای ناشناخته شناسایی شد.
fi: Tuntematon virhe havaittu.
hi: अज्ञात त्रुटि मिली।
hr: Otkrivena je nepoznata pogreška.
id: Terjadi kesalahan yang tidak dikenal.
ja: 原因不明のエラーが発見されました
ka: უცნობი შეცდომა.
kk: Белгісіз қате анықталды.
ko: 알 수 없는 오류가 발견되었습니다.
lt: Nustatyta nežinoma klaida.
lv: Konstatēta nezināma kļūda.
mk: Детектирана е непозната грешка.
nb: Ukjent feil oppdaget.
nl: Onbekende fout waargenomen.
pa: ਅਗਿਆਤ ਤਰੁਟੀ ਖੋਜੀ ਗਈ।
pl: Wykryto nieznany błąd.
ro: A fost detectată o eroare necunoscută.
ru: Обнаружена неизвестная ошибка.
sl: Zaznana neznana napaka.
sr: Откривена је непозната грешка.
ta: அறியப்படாத பிழை கண்டறியப்பட்டது.
te: తెలియని దోషం కనుగొనబడింది.
th: ตรวจพบข้อผิดพลาดที่ไม่รู้จัก
tl: May nadiskubre na di matukoy na error.
tr: Bilinmeyen bir hata algılandı.
uk: Виявлено невідому помилку.
ur: غیر معلوم پروٹوکال۔
zh_hk: 偵測到未知錯誤。
zh_tw: 偵測到不明的錯誤。

# SI_MSG_HTTP_V2_Only_Server
source: This server only supports SSL v2. The webmaster should upgrade the server. If you wish to connect to this server you must enable SSL v2 in Preferences.
af: Hierdie bediener ondersteun net SSL v2. Die webmeester moet die bediener opgradeer. Indien jy aan hierdie bediener wil koppel, moet jy SSL v2 in Voorkeure aktiveer.
bg: Този сървър поддържа криптиране само по протокол SSL 2. За осъществяване на връзка е необходимо в предпочитанията да разрешите употребата на протокол SSL 2.
bn: এই সার্ভারটি কেবল SSL v2কে সমর্থন করে৷ ওয়েবমাস্টারের সার্ভারটি আপগ্রেড করা উচিত৷ যদি আপনি এই সার্ভারটির সাথে সংযোগ করতে চান তবে আপনাকে অবশ্যই অগ্রাধিকারগুলিতে SSL v2টি সক্ষম করতে হবে৷
cs: Server podporuje jen SSL 2, bylo by vhodné provést jeho aktualizaci. Chcete-li se připojit k tomuto serveru, musíte povolit SSL 2 v Nastavení.
da: Denne server understøtter kun SSL v2. Webmasteren bør opgradere serveren. Hvis du vil i forbindelse med denne server, bliver du nødt til at slå SSL v2 til i Indstillinger.
de: Dieser Server unterstützt nur SSL v2. Der Webmaster sollte den Server aufrüsten. Wenn Sie sich mit diesem Server verbinden möchten, müssen Sie SSL v2 in den Sicherheitseinstellungen aktivieren.
el: Αυτός ο διακομιστής υποστηρίζει μόνο SSL έκδοση 2. Ο διαχειριστής του τόπου θα πρέπει να αναβαθμίσει τον διακομιστή. Εάν επιθυμείτε να συνδεθείτε σε αυτόν τον διακομιστή πρέπει να ενεργοποιήσετε την SSL έκδοση 2 στις Προτιμήσεις.
es_la: Este servidor sólo es compatible con SSL 2. El administrador del sitio debería actualizar el servidor. Si desea conectarse a este servidor debe activar SSL 2 en Opciones.
fa: سرور فقط از SSL نسخه 2 پشتیبانی می کند. سرپرست سایت باید سرور را ارتقا دهد. اگر می خواهید به این سرور متصل شوید باید نسخه 2 SSL را در قسمت تنظیمات برگزیده فعال کنید.
fi: Tämä palvelin tukee vain SSL:n versiota 2. Sivuston ylläpitäjän pitäisi päivittää palvelin. Jos haluat muodostaa yhteyden tähän palvelimeen, sinun tulee ottaa SSL 2 käyttöön asetuksissa.
hi: यह सर्वर केवल एसएसएल वी2 का समर्थन करता है। जाल संचालक को चाहिए कि सर्वर को उन्नत करे। यदि आप इस सर्वर से जुड़ना चाहते हैं तो आपको पसंद में एसएसएल वी2 को सक्रिय करना चाहिए।
hr: Ovaj poslužitelj podržava samo SSL v2 šifriranje. Administrator lokacije trebao bi nadograditi poslužitelj. Ako se želite povezati na ovaj poslužitelj u Postavkama morate omogućiti SSL v2.
id: Server ini hanya mendukung SSL v2. Pemilik situs harus memperbarui server. Jika Anda ingin menyambung ke server ini maka Anda harus mengaktifkan SSL versi 2 pada Preferensi.
ja: このサーバーは SSL 2 のみをサポートしています。サイトの管理者はサーバーをアップグレードする必要があります。接続する場合は、[設定] で SSL 2 を使用可能にする必要があります。
ka: ეს სერვერი მხოლოდ SSL v2-ს უზრუნველყოფს. გვერდის ვებმასტერმა სერვერი უნდა განაახლოს. თუ ამ სერვერთან დაკავშირება გნებავთ, „პარამეტრებში“ SSL v2 ჩართეთ.
kk: Бұл сервер тек SSL v2 ғана қолдау көрсетеді. Веб-шебер серверді жаңартуы тиіс. Осы серверге қосылғыңыз келсе, Параметрлердегі SSL v2 іске қосыңыз.
ko: 이 서버는 SSL 2만을 지원합니다. 웹관리자는 그 서버를 업그레이드 해야합니다. 이 서버에 연결하려면 [환경 설정-보안]에서 SSL 2를 사용하도록 설정해야 합니다.
lt: Serveris leidžia tik SSL 2 versijos šifravimo metodą. Svetainės tvarkytojas turi atnaujinti serverio programas. Jeigu norite jungtis prie jo, reikia Nuostatose nurodyti, kad leidžiamas SSL 2 metodas.
lv: Serveris atbalsta tikai SSL v2. Vietnes tīmekļa pārzinim ir jājaunina serveris. Ja vēlaties pieslēgties šim serverim, jums sadaļā Preferences jāiespējo SSL v2.
mk: Овој сервер поддржува само SSL v2. Администраторот треба да го надгради серверот. Ако сакате да се поврзете на овој сервер мора да овозможите SSL v2 во Нагодувања.
nb: Denne tjeneren støtter bare SSL 2. Den ansvarlige for nettstedet bør oppgradere tjeneren. For å koble opp mot denne tjeneren må du krysse av for SSL 2 i innstillingene dine.
nl: Deze server ondersteunt alleen SSL 2. De webmaster zou de server moeten bijwerken. Als je met deze server wilt verbinden, moet je SSL 2 inschakelen in de Voorkeuren.
pa: ਸਰਵਰ ਸਿਰਫ SSL v2 ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ। ਵੈਬਮਾਸਟਰ ਨੂੰ ਸਰਵਰ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਤਰਜੀਹਾਂ ਵਿੱਚ SSL v2 ਸਮਰੱਥ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।
pl: Ten serwer obsługuje tylko SSL 2 i powinien zostać zaktualizowany przez administratora. Aby połączyć się z serwerem, należy włączyć w Preferencjach obsługę SSL 2.
ro: Acest server suportă numai SSL v2. Ar trebui ca webmasterul să efectueze o actualizare la server. Dacă doriți să vă conectați la acest server trebuie să activați SSL v2 în preferințe.
ru: Данный сервер поддерживает только SSL v2. Веб-мастеру необходимо обновить сервер. Если вы хотите подключиться к этому серверу, необходимо включить SSL 2 в настройках.
sr: Овај сервер подржава само SSL 2. Требало би да вебмастер унапреди сервер. Ако желите да се повежете са овим сервером, треба да омогућите SSL в2 у Поставкама.
ta: இந்த சர்வர் SSL v2 -ஐ மட்டுமே ஆதரிக்கிறது. வெப்மாஸ்டர் சர்வரை மேம்படுத்த வேண்டும். இந்த சர்வருடன் இணைக்க விரும்புகிறீர்கள் என்றால், விருப்பத்தேர்வுகளில் SSL v2 -ஐ கட்டாயம் இயக்கியிருக்க வேண்டும்.
te: ఈ సర్వర్ SSL v2కు మాత్రమే మద్దతునిస్తుంది. వెబ్‌మాస్టర్ సర్వర్‌ను అప్‌గ్రేడ్ చేయాలి. మీరు ఈ సర్వర్‌కు కనెక్ట్ కావాలనుకుంటే ప్రాధాన్యతలులో SSL v2ను మీరు తప్పక ప్రారంభించాలి.
th: เซิร์ฟเวอร์นี้สนับสนุนเพียง SSL v2 เท่านั้น เว็บมาสเตอร์ควรอัปเกรดเซิร์ฟเวอร์ หากคุณต้องการเชื่อมต่อกับเซิร์ฟเวอร์นี้ คุณต้องเปิดใช้งาน SSL v2 ใน Preference
tl: SSL v2 lamang ang sinusuportahan ng server na ito. Dapat i-upgrade ng webmaster ang server. Kung nais mong kumonekta sa server na ito dapat mong paganahin SSL v2 sa Mga Kagustuhan.
tr: Bu sunucu yalnızca SSL v2'yi destekliyor. Bu sunucuya bağlanmak istiyorsanız, Tercihler bölümünden SSL v2'yi etkinleştirmelisiniz.
uk: Сервер підтримує лише SSL версії 2. Веб-майстер має оновити сервер. Якщо ви хочете з’єднатися з цим сервером, слід увімкнути SSL 2 у «Налаштуванні».
ur: یہ سرور صرف SSL v2 کو سپورٹ کرتا ہے۔ ویب ماسٹر کو چاہئے کہ سرور کو اپ گریڈ کرے۔ اگر آپ اس سرور سے جڑنا چاہتے ہیں تو ضروری ہے کہ آپ ترجیحات میں SSL v2کو چالو کریں۔
zh_tw: 該伺服器只支援 SSL V2 加密方式，網站管理員應該升級伺服器程式了。如果要連上該伺服器，請到「功能設定」中選擇「啟用 SSL 2」

# SI_MSG_HTTP_SSL_Warning
source: Secure connection: warning (%u)
af: Veilige verbinding: waarskuwing (%u)
bg: Защитена връзка: Предупреждение (%u)
bn: সুরক্ষিত সংযোগ: সতর্কতা (%u)
ca: Connexió segura: advertiment (%u)
cs: Zabezpečené připojení: upozornění (%u)
cy: Cysylltiad wedi'i warchod: rhybudd (%u)
da: Sikret forbindelse: advarsel (%u)
de: Sichere Verbindung: Warnung (%u)
el: Ασφαλής σύνδεση: Προειδοποίηση (%u)
es_la: Conexión segura: advertencia (%u)
fa: اتصال امن: هشدار (%u)
fi: Salattu yhteys: varoitus (%u)
hi: सुरक्षित कनेक्शन: चेतावनी (%u)
hr: Osigurana veza: upozorenje (%u)
id: Koneksi aman: peringatan (%u)
ja: 保護された接続： 警告 (%u)
ka: უსაფრთხო კავშირი: გაფრთხილება (%u)
kk: Қауіпсіз байланыс: ескерту (%u)
ko: 보안 연결: 경고(%u)
lt: Saugusis prisijungimas: dėmesio (%u)
lv: Drošs savienojums: brīdinājums (%u)
mk: Безбедна врска: предупредување (%u)
nb: Sikker forbindelse: advarsel (%u)
nl: Veilige verbinding: waarschuwing (%u)
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ: ਚੇਤਾਵਨੀ (%u)
pl: Bezpieczne połączenie: ostrzeżenie (%u)
ro: Conexiune securizată: avertisment (%u)
ru: Безопасное подключение: предупреждение (%u)
sl: Varna povezava: opozorilo (%u)
sr: Безбедна веза: упозорење (%u)
ta: பாதுகாப்பான இணைப்பு: எச்சரிக்கை (%u)
te: సురక్షిత కనెక్షన్: హెచ్చరిక (%u)
th: การเชื่อมต่อที่ปลอดภัย: คำเตือน (%u)
tl: Secure na koneksyon: babala (%u)
tr: Güvenli bağlantı: uyarı (%u)
uk: Безпечне з’єднання: попередження (%u)
ur: محفوظ کنکشن: انتباہ (%u)
zh_hk: 安全連線：警告 (%u)
zh_tw: 安全連線：警告(%u)

# SI_MSG_HTTP_SSL_Warning_Received
source: Secure connection: warning (%u) from server
af: Veilige verbinding: waarskuwing (%u) vanaf bediener
bg: Защитена връзка: Предупреждение (%u) от сървъра
bn: নিরাপদ সংযোগ: সার্ভার থেকে (%u) সতর্কতা
ca: Connexió segura: advertiment (%u) del servidor
cs: Zabezpečené připojení: upozornění serveru (%u)
cy: Cysylltiad wedi'i warchod: rhybudd (%u) o'r gwasanaethwr
da: Sikret forbindelse: advarsel (%u) fra serveren
de: Sichere Verbindung: Warnung (%u) vom Server
el: Ασφαλής σύνδεση: Προειδοποίηση (%u) από τον διακομιστή
es_la: Conexión segura: advertencia del servidor (%u)
fa: اتصال امن: هشدار (%u) از سرور
fi: Salattu yhteys: varoitus (%u) palvelimelta
hi: सुरक्षित कनेक्शन: सर्वर से चेतावनी (%u)
hr: Osigurana veza: upozorenje (%u) s poslužitelja
id: Koneksi aman: peringatan (%u) dari server
ja: 保護された接続： サーバーからの警告 (%u)
ka: უსაფრთხო კავშირი: გაფრთხილება (%u) სერვერიდან
kk: Қауіпсіз байланыс: серверден келген (%u) ескерту
ko: 보안 연결: 서버에서 경고(%u)
lt: Saugusis prisijungimas: serverio įspėjimas (%u)
lv: Drošs savienojums: brīdinājums (%u) no servera
mk: Безбедна врска: предупредување (%u) од сервер
nb: Sikker forbindelse: advarsel (%u) fra tjeneren
nl: Veilige verbinding: waarschuwing (%u) van server
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ: ਸਰਵਰ ਵੱਲੋਂ ਚੇਤਾਵਨੀ (%u)
pl: Bezpieczne połączenie: ostrzeżenie (%u) z serwera
ro: Conexiune securizată: avertisment (%u) de la server
ru: Безопасное подключение: предупреждение (%u) с сервера
sl: Varna povezava: opozorilo (%u) strežnika
sr: Безбедна веза: упозорење (%u) са сервера
ta: பாதுகாப்பான இணைப்பு: சர்வரிடமிருந்து எச்சரிக்கை (%u)
te: సురక్షిత కనెక్షన్: సర్వర్ నుండి హెచ్చరిక (%u)
th: การเชื่อมต่อที่ปลอดภัย: คำเตือน (%u) จากเซิร์ฟเวอร์
tl: Secure na koneksyon: babalang (%u) mula sa server
tr: Güvenli bağlantı: sunucudan uyarı (%u)
uk: Безпечне з’єднання: попередження (%u) із сервера
ur: (%u)محفوظ کنیکشن: سرورکی طرف سے انتباہ
zh_hk: 安全連線：伺服器發出警告 (%u)
zh_tw: 安全連線：來自伺服器的警告(%u)

# SI_MSG_HTTP_SSL_Fatal
source: Secure connection: fatal error (%u)
af: Veilige verbinding: fatale fout (%u)
bg: Защитена връзка: Непреодолима грешка (%u)
bn: সুরক্ষিত সংযোগ: মারাত্মক ত্রুটি (%u)
ca: Connexió segura: error fatal (%u)
cs: Zabezpečené připojení: kritická chyba (%u)
cy: Cysylltiad wedi'i warchod: gwall angheuol (%u)
da: Sikret forbindelse: fatal fejl (%u)
de: Sichere Verbindung: Schwerer Fehler (%u)
el: Ασφαλής σύνδεση: Ανεπανόρθωτο σφάλμα (%u)
es_la: Conexión segura: error fatal (%u)
fa: اتصال امن: خطای جدی (%u)
fi: Salattu yhteys: ohittamaton virhe (%u)
hi: सुरक्षित कनेक्शन: घातक त्रुटि (%u)
hr: Osigurana veze: ozbiljna pogreška (%u)
id: Koneksi aman: kesalahan fatal (%u)
ja: 保護された接続： 致命的なエラー (%u)
ka: უსაფრთხო კავშირი: ფატალური შეცდომა (%u)
kk: Қауіпсіз байланыс: түзелмейтін қате (%u)
ko: 보안 연결: 치명적인 오류(%u)
lt: Saugusis prisijungimas: lemtinga klaida (%u)
lv: Drošs savienojums: fatāla kļūda (%u)
mk: Безбедна врска: неотклонлива грешка (%u)
nb: Sikker forbindelse: alvorlig feil (%u)
nl: Veilige verbinding: fatale fout (%u)
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ: ਹਾਨੀਕਾਰਕ ਤਰੁਟੀ (%u)
pl: Bezpieczne połączenie: błąd krytyczny (%u)
ro: Conexiune securizată: eroare fatală (%u)
ru: Безопасное подключение: критическая ошибка (%u)
sl: Varna povezava: usodna napaka (%u)
sr: Безбедна веза: кобна грешка (%u)
ta: பாதுகாப்பான இணைப்பு: மீட்கவியலா பிழை (%u)
te: సురక్షిత కనెక్షన్: తీవ్రమైన దోషం (%u)
th: การเชื่อมต่อที่ปลอดภัย: ข้อผิดพลาดร้ายแรง (%u)
tl: Secure na koneksyon: malubhang error (%u)
tr: Güvenli bağlantı: önemli hata (%u)
uk: Безпечне з’єднання: критична помилка (%u)
ur: محفوظ کنکشن: شدید خرابی (%u)
zh_hk: 安全連線：嚴重錯誤 (%u)
zh_tw: 安全連線：嚴重錯誤(%u)

# SI_MSG_HTTP_SSL_Fatal_Received
source: Secure connection: fatal error (%u) from server.
af: Veilige verbinding: fatale fout (%u) vanaf bediener.
bg: Защитена връзка: Непреодолима грешка (%u) от сървъра.
bn: নিরাপদ সংযোগ: সার্ভার থেকে (%u) মারাত্মক ত্রুটি৷
ca: Connexió segura: error fatal (%u) del servidor.
cs: Zabezpečené připojení: kritická chyba serveru (%u).
da: Sikret forbindelse: fatal fejl (%u) fra serveren.
de: Sichere Verbindung: Schwerer Fehler (%u) des Servers.
el: Ασφαλής σύνδεση: Ανεπανόρθωτο σφάλμα (%u) από τον διακομιστή.
es_la: Conexión segura: error fatal del servidor (%u)
fa: اتصال امن: خطای جدی (%u) از سرور.
fi: Salattu yhteys: ohittamaton virhe (%u) palvelimelta.
hi: सुरक्षित कनेक्शन: सर्वर से घातक त्रुटि (%u)
hr: Osigurana veza: Ozbiljna pogreška (%u) s poslužitelja.
id: Koneksi aman: kesalahan fatal (%u) dari server.
ja: 保護された接続： サーバーからの致命的なエラー (%u)
ka: უსაფრთხო კავშირი: ფატალური შეცდომა (%u) სერვერიდან
kk: Қауіпсіз байланыс: серверден келген (%u) түзелмейтін қате.
ko: 보안 연결: 서버에서 치명적인 오류(%u)
lt: Saugusis prisijungimas: lemtinga serverio klaida (%u)
lv: Drošs savienojums: fatāla kļūda (%u) no servera.
mk: Безбедна врска: неотклонлива грешка (%u) од сервер.
nb: Sikker forbindelse: fatal feil (%u) fra tjeneren.
nl: Veilige verbinding: fatale fout (%u) van server.
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ: ਸਰਵਰ ਵੱਲੋਂ ਹਾਨੀਕਾਰਕ ਤਰੁਟੀ (%u)।
pl: Bezpieczne połączenie: błąd krytyczny (%u) z serwera.
ro: Conexiune securizată: eroare fatală (%u) de la server
ru: Безопасное подключение: критическая ошибка (%u) с сервера
sl: Varna povezava: usodna napaka (%u) strežnika.
sr: Безбедна веза: кобна грешка (%u) са сервера.
ta: பாதுகாப்பான இணைப்பு: சர்வரிடமிருந்து தீவிரமான பிழை (%u).
te: సురక్షిత కనెక్షన్: సర్వర్ నుండి తీవ్రమైన దోషం (%u)
th: การเชื่อมต่อที่ปลอดภัย: ข้อผิดพลาดร้ายแรง (%u) จากเซิร์ฟเวอร์
tl: Secure na koneksyon: malubhang error na (%u) mula sa server.
tr: Güvenli bağlantı: sunucudan önemli hata (%u)
uk: Безпечне з’єднання: критична помилка (%u) із сервера.
ur: محفوظ کنیکشن: سرور کی طرف سے سنگین غلطی (%u)۔
zh_hk: 安全連線：伺服器發生嚴重錯誤 (%u)。
zh_tw: 安全連線：伺服器傳回嚴重錯誤訊息(%u)

# S_MSG_SSL_CRL_CERTIFICATE_VERIFY_ERROR
source: Unable to verify the website's identity (CRL error).
af: Kan nie die webwerf se identiteit (CRL-fout) bevestig nie.
bg: Не може да се провери идентичността на сайта (CRL).
bn: ওয়েবসাইটের পরিচয় (CRL ত্রুটি)টি যাচাই করতে অক্ষম৷
cs: Nepodařilo se ověřit identitu webu (chyba CRL).
da: Kunne ikke verificere webstedets identitet (CRL-fejl).
de: Die Identität der Website konnte nicht überprüft werden (CRL-Fehler).
el: Δεν είναι δυνατό να επιβεβαιωθεί η ταυτότητα της ιστοσελίδας (σφάλμα CRL).
es_la: No se pudo verificar la identidad del sitio Web (error CRL).
fa: هویت سایت تأیید نمی شود (خطای CRL).
fi: Sivuston identiteettiä ei voi vahvistaa (CRL-virhe).
hi: वेब साइट् की पहचान का सत्यापन नहीं हो पा रहा है (CRL त्रुटि)।
hr: Ne može se provjeriti identitet web-mjesta (CRL pogreška).
id: Gagal memastikan identitas situs web (eror CRL).
ja: ウェブサイトの身元を確認できません（CRL のエラー）
ka: შეიძლებელია ვებგვერდის იდენტობის დადგენა (CRL-შეცდომა).
kk: Веб-сайттың куәлігін тексеру мүмкін емес (CRL қатесі).
ko: 웹 사이트의 신원을 인증할 수 없습니다 (CRL 오류).
lt: Negalima patikrinti svetainės identiškumo (CRL klaida).
lv: Nevar pārbaudīt tīmekļa vietnes identitāti (CRL kļūda).
mk: Не е можно да се потврди идентитетот на веб сајтот (CRL грешка).
nb: Kunne ikke verifisere nettstedets identitet (CRL-feil).
nl: Kan de identiteit van de website niet verifiëren (CRL-fout).
pa: ਵੈਬਸਾਈਟ ਦੀ ਪਛਾਣ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ (CRL ਤਰੁਟੀ)।
pl: Nie można zweryfikować tożsamości witryny (błąd CRL).
ro: Imposibil de verificat identitatea saitului web (eroare CRL).
ru: Не удалось проверить подлинность веб-сайта (ошибка CRL).
sr: Процена идентитета Веб сајта није могућа (CRL грешка).
ta: வலைத்தளத்தின் அடையாளத்தைச் சரிபார்க்க முடியவில்லை (CRL பிழை).
te: వెబ్ సైట్ యొక్క గుర్తింపును పరిశీలించడం సాధ్యం కాదు (CRL దోషం).
th: ไม่สามารถตรวจสอบข้อมูลระบุตัวตนของเว็บไซต์ได้ (ข้อผิดพลาด CRL)
tl: Hindi matiyak ang pagkakakilanlan ng website (CRL error).
tr: Web sitesinin kimliği doğrulanamıyor (CRL hatası).
uk: Не вдалося перевірити достовірність веб-сайта (помилка CRL).
ur: ویب سائٹ کی شناخت کی تصدیق نہیں کی جاسکتی(CRL کی غلطی)۔
zh_tw: 無法確認網站的身份 (CRL 錯誤)。
