Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_PUSH_TO_TEST_HIFI
source: Push the joystick or center navigation key to test your network connection now.
af: Druk nou die stuurstokkie of middelste navigasieknoppie om jou netwerkverbinding te toets.
as: এতিয়া আপোনাৰ নেটৱৰ্ক সংযোগ পৰীক্ষণ কৰিবলৈ জয়ষ্টিক বা কেন্দ্ৰৰ নেভিগেশ্বন কীত হেঁচা প্ৰয়োগ কৰক৷
bg: За да пробвате мрежовата връзка сега, натиснете централния навигационен бутон.
bn: এখনই আপনার নেটওয়ার্ক সংযোগটি পরীক্ষা করতে জয়স্টিক বা কেন্দ্রীয় নেভিগেশন কীটি ঠেলুন৷
ca: Pitgeu el botó de control o la tecla de navegació central per a provar la connexió de xarxa ara.
cs: Vyzkoušejte vaše síťové připojení stiskem pětisměrné klávesy (joysticku) nebo středu navigační klávesy.
da: Tryk på joysticket eller navigeringstasten i midten for at teste din netværksforbindelse nu.
de: Drücken Sie den Joystick oder die Mitte der Navigationstaste, um jetzt Ihre Netzwerkverbindung zu testen.
el: Πιέστε το χειριστήριο ή το κεντρικό πλήκτρο πλοήγησής σας για να ελέγξετε την σύνδεση δικτύου σας τώρα.
es_la: Presione el joystick o la tecla de navegación del centro para probar su conexión de red ahora.
eu: Sakatu aginte-palanka edo nabigazio-zentroko tekla duzun sare-konexioa konprobatzeko.
fa: دسته کنترل را فشار داده یا کلید پیمایش را در مرکز قرار دهید تا اتصال شبکه شما آزمایش شود.
fi: Paina ohjainsauvaa tai keskimmäistä navigointipainiketta testataksesi verkkoyhteytesi nyt.
gu: તમારા નેટવર્ક જોડાણને ચકાસવા હવે જોયસ્ટિક અથવા સેન્ટર નેવિગેશન કીને ધકેલો
hi: अपने संजाल कनेक्शन का परीक्षण करने के लिए अपने जोयस्टिक को धकेलें अथवा केंद्रीय दिशाटन कुंजी को दबाएं।
hr: Pritisnite navigacijsku tipku ili srednju navigacijsku tipku za ispitivanje mrežne povezanosti.
id: Tekan joystick atau tombol navigasi tengah untuk menguji koneksi jaringan sekarang.
ja: 今すぐにネットワーク接続をテストするには、ジョイスティックまたはセンターキーを押してください。
ka: დააჭირეთ ჯოისტიკს ან ცენტრალურ სანავიგაციო ღილაკს ქსელის კავშირის შესამოწმებლად.
kk: Желі байланысын қазір тексеру үшін, басқару тұтқасын немесе ортаңғы жылжу пернесін басыңыз.
km: សង្កត់ជយស្ទិក ឫសង្កត់លើប៊ូតុងសំរាប់នាំផ្លូវ ដើម្បីសាកល្បងការភ្ជាប់បណ្តាញរបស់អ្នក នាពេលឥឡូវនេះ។
ko: 네트워크 연결 상태를 테스트하려면 조이스틱 또는 중앙 탐색키를 누르세요.
lt: Norėdami testuoti tinklo ryšį dabar, paspauskite valdymo svirtelę arba centrinį navigacijos klavišą.
lv: Nospiediet kursorsviru vai galveno navigācijas taustiņu, lai pārbaudītu pašreizējo tīkla savienojumu.
mk: Притиснете на џоистикот или централното копче за тестирање на вашата мрежна врска.
ml: ശൃംഖലാബന്ധം പരിശോധിക്കാന്‍ ജോയ്‌സ്റ്റിക്ക് / കേന്ദ്ര നാവിഗേഷന്‍ കീ ഞെക്കുക.
mn: Сүлжээний холболтыг одоо туршихын тулд жойстикийг түлхэх буюу залуурдах голын товчийг дар.
nb: Trykk inn styrepinnen eller midtre navigasjonstast for å prøve nettverksforbindelsen nå.
nl: Klik op de joystick of middelste navigatieknop om nu de netwerkverbinding te testen.
or: ବର୍ତ୍ତମାନ ଆପଣଙ୍କର ନେଟ୍‌ୱାର୍କ ସଂଯୋଜନ ପରୀକ୍ଷା କରିବା ପାଇଁ ଜୟଷ୍ଟିକ୍ ବା କେନ୍ଦ୍ର ନେଭିଗେସନ୍ କୀ ଠେଲନ୍ତୁ ।
pa: ਆਪਣੇ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਦੀ ਹੁਣੇ ਜਾਂਚ ਕਰਨ ਲਈ ਜਾਏਸਟਿਕ ਜਾਂ ਸੈਂਟਰ ਨੈਵੀਗੇਸ਼ਨ ਕੁੰਜੀ ਨੂੰ ਦੱਬੋ।
pl: Naciśnij joystick lub środkowy klawisz nawigacyjny, aby przetestować połączenie sieciowe.
ps: اوس د نیټ ورک کنکشن ټیسټ کولو د پاره جایې سټک یا مرکزي ګرزنده کلی زور کړﺉ.
ro: Apăsați joystickul sau tasta de navigare centrală pentru a testa acum conexiunea la rețea.
ru: Нажмите джойстик или центральную клавишу навигации для тестирования сетевого соединения.
si: ඔබේ ජාල සම්බන්ධතාවය දැන් පරීක්ෂා කිරීමට ජෝයිස්ටික් හෝ මැද සෙවීම් යතුර ඔබන්න.
sl: Če želite preizkusiti omrežno povezavo, pritisnite krmilno ročico ali osrednjo tipko za krmarjenje.
sq: Shtypni levën ose butonin e lëvizjes në qendër për të provuar lidhjen në rrjet tani.
sr: Притисните џојстик или средње навигационо дугме да сад проверите мрежну везу.
ta: உங்கள் நெட்வொர்க் இணைப்பை இப்போது சோதிக்க, ஜாய்ஸ்டிக் அல்லது மைய வழிசெலுத்தல் விசையை அழுத்தவும்.
te: మీ నెట్‌వర్క్ కనెక్షన్‌ను ఇప్పుడు పరీక్షించేందుకు జాయ్‌స్టిక్‌ను లేదా మధ్య నావిగేషన్ కీను ముందుకు కదపండి.
th: กดจอยสติ๊กหรือปุ่มเลื่อนกลางเพื่อทดสอบการเชื่อมต่อเครือข่ายในขณะนี้
tk: Häzir ulgam birikmesini barlamak üçin dolandyryjy düwmäni ýa-da dolandyryjy açaryň merkezini itekläň.
tl: Pindutin ang joystick o gitnang navigation key para subukan na ang iyong koneksyon sa network.
tr: Ağ bağlantınızı denemek için joystick'e veya orta gezinme tuşuna basın.
uk: Натисніть джойстик або центральну клавішу навігації, щоб перевірити ваше з’єднання з мережею.
ur: اپنے نیٹ ورک کنکشن کی جانچ کرنے کے لیۓ جوآئے سٹک یا مرکزی گشت کی کو پش کریں۔
zh_hk: 推動搖桿或中心導航鍵以測試您的網路連接是否有效。
zh_tw: 請按導航鍵或是中央導航鍵以測試你的網路連線。

# S_MINI_PUSH_TO_TEST_LOFI
source: Press * to test your network connection now.
af: Druk nou * om jou netwerkverbinding te toets.
as: এতিয়া আপোনাৰ নেটৱৰ্ক সংযোগ পৰীক্ষণ কৰিবলৈ * দবাওক৷
bg: За да пробвате мрежовата връзка сега, натиснете *.
bn: এখনই আপনার নেটওয়ার্ক সংযোগটি পরীক্ষা করতে * টিপুন৷
ca: Premeu * per a provar la connexió de xarxa ara.
cs: Vyzkoušejte vaše síťové připojení stiskem klávesy *.
da: Tryk * for at teste din netværksforbindelse nu
de: Drücken Sie *, um jetzt Ihre Netzwerkverbindung zu testen.
el: Πατήστε * για να ελέγξετε τη σύνδεση δικτύου σας τώρα.
es_la: Presione * para probar su conexión de red ahora.
eu: * sakatu duzun sare-konexioa konprobatzeko.
fa: * را برای آزمایش اتصال شبکه خود فشار دهید.
fi: Paina * testataksesi verkkoyhteytesi nyt.
gu: તમારા નેટવર્ક જોડાણને ચકાસવા હવે * દબાવો.
hi: अभी अपने संजाल कनेक्शन का परीक्षण करने के लिए * को दबाएं।
hr: Za ispitivanje mrežne povezanosti pritisnite * sada.
id: Tekan * untuk menguji koneksi jaringan Anda sekarang.
ja: 今すぐにネットワーク接続をテストするには、* を押してください。
ka: დააჭირეთ * ღილაკს ქსელის კავშირის შესამოწმებლად.
kk: Желі байланысын қазір тексеру үшін, * пернесін басыңыз.
km: សង្កត់ * ដើម្បីសាកល្បងការភ្ជាប់បណ្តាញរបស់អ្នកនាពេលឥឡូវនេះ ។
ko: 현재 네트워크 연결 상태를 테스트하려면 *를 누르세요.
lt: Norėdami testuoti tinklo ryšį, paspauskite *.
lv: Lai pārbaudītu tīkla savienojumu, nospiediet *.
mk: Притиснете * за тестирање на вашата мрежна врска.
ml: ശൃംഖല പരിശോധിക്കാനായി * ഞെക്കുക.
mn: Сүлжээний холболтыг одоо туршихын тулд *-г дар.
nb: Trykk * for å prøve nettverksforbindelsen nå.
nl: Toets * om nu de netwerkverbinding te testen.
or: ବର୍ତ୍ତମାନ ଆପଣଙ୍କର ନେଟ୍‌ୱାର୍କ ସଂଯୋଜନ ପରୀକ୍ଷା କରିବାକୁ * ଦବାନ୍ତୁ ।
pa: ਆਪਣੇ ਨੈੱਟਵਰਕ ਕੁਨੈਕਸ਼ਨ ਦੇ ਹੁਣ ਜਾਂਚ ਕਰਨ ਲਈ * ਦੱਬੋ।
pl: Naciśnij *, aby przetestować połączenie sieciowe.
ps: اوس د نیټ ورک کنکشن ټیسټ کولو د پاره * کېمنډﺉ کړﺉ.
ro: Apăsați * pentru a testa acum conexiunea la rețea.
ru: Нажмите '*' для тестирования сетевого соединения.
si: ඔබ ජාල සම්බන්ධතාවය දැන් පරීක්ෂා කිරීමට * ඔබන්න.
sl: Če želite preizkusiti omrežno povezavo, pritisnite *.
sq: Shtypni * për të provuar lidhjen në rrjet tani.
sr: Притисните * да сад проверите мрежну везу.
ta: நெட்வொர்க் இணைப்பை இப்போது சோதிக்க * விசையை அழுத்தவும்.
te: మీ నెట్‌వర్క్ కనెక్షన్‌ను ఇప్పుడు పరీక్షించేందుకు *ను నొక్కండి.
th: กด * เพื่อทดสอบการเชื่อมต่อเครือข่ายของคุณในขณะนี้
tk: Häzir ulgam birikmesini barlamak üçin * basyň.
tl: Pindutin ang * para subukan na ang iyong koneksyon sa network.
tr: Ağ bağlantınızı test etmek için * tuşuna basın
uk: Натисніть «*», щоб перевірити з’єднання.
ur: اپنے نیٹ ورک کنکشن کو جانچ کرنے کے لیۓ * دبائیں
zh_hk: 按 * 立即檢查您的網路連接。
zh_tw: 請按 * 以測試你的網路連線。

# S_MINI_DOWNLOADS_NOT_SUPPORTED
source: Downloads not supported
af: Aflaaiing word nie ondersteun nie
as: ডাউনলোড সমৰ্থিত নহয়
bg: Не се поддържа сваляне на файлове
bn: ডাউনলোড সমর্থিত নয়
ca: Les descàrregues no s'admeten.
cs: Stahování není podporováno
da: Filhentning ikke understøttet.
de: Downloads werden nicht unterstützt.
el: Δεν υποστηρίζονται λήψεις
es_la: No soporta descargas
eu: Ezin duzu ezer jaitsi
fa: بارگیریها پشتیبانی نمی شوند
fi: Tiedostojen lataamista ei tueta
gu: ડાઉનલોડ્સ સપોર્ટ કરતું નથી
hi: डाउनलोड असमर्थित हैं
hr: Preuzimanja nisu podržana
id: Download tidak didukung
ja: ダウンロードはサポートしていません
ka: ჩამოტვირთვები არ არის მხარდაჭერილი
kk: Жүктеулерге қолдау жоқ
km: ការទាញយកឯកសារមិនបានការគាំទ្រ
ko: 다운로드가 지원되지 않습니다.
lt: Parsiuntimo paslauga nenumatyta
lv: Lejupielādes neatbalsta
mk: Не се поддржани превземања
ml: ഡൗണ്‍ലോഡ് സാധ്യമല്ല.
mn: Татац дэмжигдэхгүй.
nb: Nedlasting støttes ikke
nl: Downloaden is niet mogelijk
or: ଡାଉନ୍‌ଲୋଡ୍‌‌ଗୁଡିକ ସମର୍ଥିତ ନୁହେଁ
pa: ਡਾਉਨਲੋਡ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ
pl: Pobieranie nie jest obsługiwane.
ps: ډاؤن لوډ ملاتړ نه شو
ro: Descărcările nu sunt suportate
ru: Загрузки не поддерживаются
si: බා ගැනීම්වලට ආධාර නොවිනි.
sl: Prenosi niso podprti
sq: Shkarkimet nuk mbështeten
sr: Преузимања нису подржана~
ta: பதிவிறக்கங்கள் ஆதரிக்கப்படவில்லை
te: డౌన్‌లోడ్‌లకు మద్దతు లేదు
th: ไม่รองรับการดาวน์โหลด
tk: Ýüklemeler goldanmaýar
tl: Hindi suportado ang mga pag-download
tr: İndirmeler desteklenmiyor
uk: Звантаження не підтримуються
ur: ڈاؤن لوڈ کی سہولت نہیں ہے
zh_hk: 不支援下載
zh_tw: 不支援檔案下載。

# S_MINI_PROTOCOL_NOT_SUPPORTED
source: The protocol %s is not currently supported
af: Die protokol %s word nie tans ondersteun nie
as: প্ৰট'ক'ল %s সম্প্ৰতি সমৰ্থিত নহয়
bg: Протоколът %s не се поддържа засега
bn: %s প্রোটোকলটি সঠিকভাবে সমর্থিত নয়
ca: El protocol %s no s'admet actualment.
cs: Protokol %s není podporován
da: Protokollen %s er ikke understøttet
de: Das %s-Protokoll wird zurzeit nicht unterstützt.
el: Το πρωτόκολλο %s δεν υποστηρίζεται αυτή τη στιγμή
es_la: Actualmente no se soporta el protocolo %s
eu: Orain ez da jasaten %s protokoloa
fa: پروتکل %s در حال حاضر پشتیبانی نمی شود
fi: Protokolla %s ei ole toistaiseksi tuettuna
gu: હાલમાં પ્રોટોકૉલ %s સપોર્ટ કરતું નથી
hi: %s आचार संहिता अभी समर्थित नहीं है
hr: Protokol %s trenutno nije podržan
id: Protokol %s saat ini tidak didukung
ja: プロトコル %s は現在サポートしていません
ka: %s პროტოკოლი მხარდაჭერილი არ არის
kk: %s протоколына қазір қолдау жоқ
km: ប្រូតូកូលមិន %s មិនគាំទ្រនាពេលចំពោះមុខ
ko: 현재 %s 프로토콜은 지원되지 않습니다.
lt: Protokolas %s laikinai neleidžiamas
lv: Protokolu %s šobrīd neatbalsta
mk: Протоколот %s не е моментално поддржан
ml: പ്രോട്ടോക്കോള്‍ %s ഇപ്പോള്‍ പിന്തുണയ്ക്കപ്പെടുന്നില്ല.
mn: %s протоколыг одоогоор дэмжихгүй байна.
nb: Protokollen %s støttes ikke
nl: Het protocol %s wordt momenteel niet ondersteund
or: ପ୍ରୋଟୋକଲ୍ %s ବର୍ତ୍ତମାନ ସମର୍ଥିତ ନୁହେଁ
pa: ਪਰੋਟੋਕਾਲ %s ਹਾਲੇ ਸਹਾਇਕ ਨਹੀਂ ਹੈ।
pl: Protokół %s nie jest jeszcze obsługiwany.
ps: پروتوکول %s موجوده وخت کښې ملاتړ نه شو
ro: În mod curent protocolul %s nu este suportat
ru: Протокол %s в данной версии не поддерживается
si: %s නිෂ්පාදනය දැනට ආධාරක නොව
sl: Protokol %s trenutno ni podprt
sq: Protokolli %s aktualisht nuk mbështetet
sr: Протокол %s тренутно није подржан
ta: %s நெறிமுறை தற்போது ஆதரிக்கப்படவில்லை
te: %s ప్రోటోకాల్‌కు ప్రస్తుతం మద్దతు లేదు
th: ไม่รองรับโปรโตคอล %s ในปัจจุบัน
tk: Häzirki wagtda %s prototkoly goldanmaýar
tl: Ang protocol na %s ay hindi kasalukuyang suportado
tr: %s iletişim kuralı henüz desteklenmiyor
uk: Протокол %s зараз не підтримується
ur: فی الحال اعانت کے بغیر ہے %s پروٹوکول
zh_hk: 目前不支援通訊協定 %s
zh_tw: 目前不支援 %s 通訊協定

# S_MINI_MISSING_BUG_DESCRIPTION
source: You must enter a bug description.
af: Jy moet 'n foutbeskrywing intik.
as: আপুনি কোনো বাগ বিৱৰণ প্ৰবিষ্ট কৰিবই লাগিব৷
bg: Трябва да въведете описание на проблема (на англ.).
bn: আপনাকে অবশ্যই একটি বাগের বর্ণনা প্রবেশ করাতে হবে৷
ca: Heu d'introduir una descripció de l'error.
cs: Zadejte popis chyby.
da: Du skal skrive en fejlbeskrivelse.
de: Sie müssen eine Bug-Beschreibung eingeben.
el: Πρέπει να εισαγάγετε μια περιγραφή σφάλματος.
es_la: Se debe ingresar una descripción del error.
eu: Akatsaren deskripzioa sartu behar duzu.
fa: باید یک شرح خطا وارد کنید.
fi: Sinun tulee kirjoittaa kuvaus virheraportille.
gu: તમારે એક બગ વિવરણ એન્ટર કરવું જોઈશે.
hi: आपको दोष का विवरण दर्ज करना होगा।
hr: Potrebno je unijeti opis greške.
id: Anda harus memasukkan keterangan permasalahan.
ja: バグの詳細を入力してください。
ka: თქვენ ხარვეზის აღწერილობა უნდა შეიყვანოთ.
kk: Қате сипаттамасын енгізу керек.
km: អ្នកត្រូវវាយបញ្ជូលការរៀបរាប់អំពីបញ្ហារំខាន ។
ko: 버그 설명을 입력해야 합니다.
lt: Būtina įrašyti klaidos aprašą.
lv: Ievadiet kļūdas aprakstu.
mk: Мора да внесете опис на дефект.
ml: ബഗ് വിവരണം അവശ്യം.
mn: Та алдааны тухай тодорхойлолт оруулах ёстой.
nb: Du må beskrive feilen.
nl: Je moet een beschrijving van de fout invoeren.
or: ଆପଣଙ୍କୁ ନିଶ୍ଚିତ ଭାବରେ ଏକ ବଗ୍ ବିବରଣୀ ପ୍ରବେଶ କରିବାକୁ ପଡିବ ।
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਬੱਗ ਵੇਰਵਾ ਦੇਣਾ ਪਵੇਗਾ।
pl: Należy podać opis błędu.
ps: تاسو ارو مرو د بګ تشريح داخله کړﺉ.
ro: Trebuie să introduceți o descriere a bug-ului.
ru: Введите описание проблемы.
si: ඔබ දෝෂ විස්තරයක් ඇතුළු කළ යුතුමය.
sl: Vnesti morate opis napake.
sq: Ju duhet të futni një përshkrim për gabimin.
sr: Морате унети опис бага.
ta: பிழை விளக்கத்தை கட்டாயமாக உள்ளிட வேண்டும்.
te: మీరు ఒక బగ్ వివరణను నమోదు చేయాలి.
th: คุณต้องป้อนรายละเอียดบัก
tk: Siz ýalňyş teswirlemesini girizmeli.
tl: Kailangang magpasok ka ng paliwanag tungkol sa bug.
tr: Hata için bir açıklama girmelisiniz.
uk: Вам слід ввести опис вади.
ur: آپ کو نقص بیان درج کرنا ضروری ہے۔
zh_hk: 您必須輸入程式錯誤說明。
zh_tw: 你必須輸入臭蟲的敘述

# S_MINI_EULA_LINK
source: By downloading Opera Mini you accept the <a href='%s'>end user license agreement</a>.
af: Deurdat jy Opera Mini aflaai, aanvaar jy die <a href='%s'>eindgebruikerlisensieooreenkoms</a>.
as: আপুনি Opera Mini ডাউনলোড কৰি <a href='%s'>এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্ট</a> ত সন্মতি প্ৰদান কৰক৷
bg: Сваляйки Opera Mini, Вие приемате <a href='%s'>лицензионното споразумение с краен потребител</a>.
bn: Opera Mini ডাউনলোড করে আপনি <a href='%s'>শেষতম ব্যবহারকারীর চুক্তি</a>তে সম্মত হয়েছেন৷
ca: En descarregar l'Opera Mini, accepteu el <a href='%s'>contracte de llicència d'usuari final</a>.
cs: Stažením aplikace Opera Mini přijímáte <a href='%s'>licenční ujednání koncového uživatele</a>.
da: Ved at hente Opera Mini ned accepterer du på samme tid <a href='%s'>slutbrugerlicensaftalen</a>.
de: Beim Download von Opera Mini akzeptieren Sie die <a href='%s'>Endbenutzer-Lizenzvereinbarung</a>.
el: Εάν πραγματοποιήσετε λήψη του Opera Mini, σημαίνει ότι αποδέχεστε την <a href='%s'>άδεια χρήσης λογισμικού τελικού χρήστη</a>.
es_la: Al descargar Opera Mini está aceptando el <a href='%s'>acuerdo de licencia de usuario final</a>.
eu: Opera Mini jaisterakoan <a href='%s'>erabiltzailearen lizentzia-akordioa </a> onartzen ari zara.
fa: با بارگیری Opera Mini در حقیقت <a href='%s'>توافق نامه مجوز کاربر نهایی</a> را پذیرفته اید.
fi: Lataamalla Opera Minin hyväksyt <a href='%s'>loppukäyttäjän käyttöoikeussopimuksen</a>.
gu: Opera Mini ડાઉનલોડ કરવા દ્વારા તમે[ <a href='%s'> એન્ડ યુઝર લાયસન્સ એગ્રીમેન્ટ </a> સ્વીકારો છો.
hi: Opera Mini को डाउनलोड करके आप <a href='%s'>अंत प्रयोक्ता अनुमतिपत्र अनुबंध</a> से सहमत हो रहे हैं।
hr: Preuzimanjem Opera Mini prihvaćate <a href='%s'>korisnički licenčni ugovor</a>.
id: Dengan mendownload Opera Mini berarti Anda menerima <a href='%s'>perjanjian lisensi pengguna akhir</a>.
ja: Opera Mini をダウンロードすることで、<a href='%s'>エンドユーザーライセンス</a>に同意したとみなされます。
ka: Opera Mini-ს გადმოწერით თქვენ ეთანხმებით <a href='%s'>მომხმარებლის სალიცენზიო შეთანხმებას</a>.
kk: Opera Mini бағдарламасын жүктеу арқылы <a href='%s'>түпкі пайдаланушының лицензиялық келісімі</a> шарттарын қабылдайсыз.
km: ដោយការទាញយកកម្មវិធី Opera Mini មាន ន័យថាអ្នកទទួលយកនូវ <a href='%s'> អាជ្ញាប័ណ្ណ លើការព្រមព្រៀងចំពោះអ្នក ប្រើប្រាស់ផ្ទាល់ </a>.
ko: Opera Mini를 다운로드하면 <a href='%s'>사용자 라이센스 계약서</a>에 동의하게 됩니다.
lt: Parsisiųsdami Opera Mini jūs patvirtinate, kad sutinkate su <a href='%s'>naudotojo licencijos sutartimi</a>.
lv: Lejupielādējot lietojumprogrammu Opera Mini, jūs piekrītat <a href='%s'>lietotāja licences līgumam</a>.
mk: Со превземање на Opera Mini го прифаќате <a href='%s'>лиценцниот договор за краен корисник</a>.
ml: Opera Mini ഡൗണ്‍ലോഡ് ചെയ്യുന്നത് വഴി നിങ്ങള്‍ <a href='%s'>ഉപഭോക്തൃ ഉടന്പടി</a> സ്വീകരിക്കുന്നു.
mn: Opera Mini-г татан авснаараа та <a href='%s'>эцсийн хэрэглэгчийн лицензийн гэрээг</a> хүлээн зөвшөөрнө.
nb: Ved å laste ned Opera Mini godtar du <a href='%s'>lisensavtalen for sluttbrukere</a>.
nl: Met het downloaden van Opera Mini accepteer je de <a href='%s'>eindgebruikersovereenkomst</a>.
or: Opera Mini ଡାଉନ୍‌ଲୋଡ୍ କରିବା ଦ୍ଵାରା ଆପଣ <a href='%s'>ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ପକ୍ଷର ଲାଇସେନ୍ସ ଚୁକ୍ତି</a> ଗ୍ରହଣ କରନ୍ତି ।
pa: Opera Mini ਡਾਉਨਲੋਡ ਕਰਕੇ ਤੁਸੀਂ <a href='%s'>ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ (EULA)</a> ਨਾਲ ਸਹਿਮਤ ਹੁੰਦੇ ਹੋ।
pl: Pobierając przeglądarkę Opera Mini wyrażasz zgodę na warunki <a href='%s'>umowy licencyjnej</a>.
ps: د Opera Mini په ډاؤن لوډنګ کولو سره تاسو <a href='%s'>end استعمالوونکي لاېسنس تړون</a> قبلوﺉ.
ro: Prin descărcarea Opera Mini, acceptați <a href='%s'>Acordul de licență pentru utilizatorul final</a>.
ru: Загружая Opera Mini, вы принимаете <a href='%s'>лицензионное соглашение</a>.
si: Opera Mini බා ගැනීමෙන් ඔබ <a href='%s'>අවසන් භාවිතකරු බලපත්‍ර ගිවිසුම පිළි ගනී</a>.
sl: S tem, ko prenesete brskalnik Opera Mini, sprejmete <a href='%s'>licenčno pogodbo za končnega uporabnika</a>.
sq: Duke shkarkuar Opera Mini ju pranoni <a href='%s'>marrëveshjen e licensës të përdoruesit fundor</a>.
sr: Преузимањем Opera Mini прихватате <a href='%s'>споразум о крајњем кориснику</a>.
ta: Opera Mini -ஐ பதிவிறக்குவதன் மூலமாக, <a href='%s'>இறுதி பயனர் உரிம ஒப்பந்தத்தை</a> நீங்கள் ஏற்றுக் கொள்கிறீர்கள்.
te: Opera Miniను డౌన్‌లోడ్ చేయడం ద్వారా, మీరు <a href='%s'>తుది వినియోగదారు లైసెన్స్ ఒప్పందాన్ని</a> అంగీకరించినట్లు అవుతుంది.
th: ในการดาวน์โหลด Opera Mini คุณยอมรับใน <a href='%s'>ข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้</a>
tk: Opera Mini-ni ýüklemek bilen siz <a href='%s'>ahyrky ulanyjy bilen lisenziýa şertnamasyny</a> kabul edýärsiňiz.
tl: Sa pag-download sa Opera Mini tinatanggap mo ang <a href='%s'>end user license agreement</a>.
tr: Opera Mini'yi indirerek <a href='%s'>son kullanıcı lisans sözleşmesini</a> kabul etmiş olursunuz.
uk: Завантажуючи Opera Mini, ви приймаєте <a href='%s'>ліцензійну угоду</a>.
ur: معاہدہ کو تسلیم کیا ہے۔ </a> کے<a href='%s'> ڈاؤن لوڈ کرکے آپنے اختتامی صارف لائسنس Opera Mini
zh_hk: 下載 Opera Mini，表示您接受<a href='%s'>最終使用者授權合約</a>。
zh_tw: 下載 Opera Mini 代表你接受 <a href='%s'>使用者授權書</a>.

# S_MINI_SMS_DELIVERY_RESULT
source: Delivery Report
af: Afleweringsverslag
as: ডেলিভাৰী ৰিপ'ৰ্ট
bg: Отчет за доставка
bn: সরবরাহের প্রতিবেদন
ca: Informe de lliurament
cs: Hlášení o doručení
da: Leveringsrapport
de: Versandbericht
el: Αναφορά παράδοσης
es_la: Reporte de envio
eu: Banaketa-txostena
fa: گزارش تحویل
fi: Toimitusraportti
gu: ડિલીવરી રિપોર્ટ
hi: प्रदान रिपोर्ट
hr: Izvještaj o isporuci
id: Laporan pengiriman
ja: 送信状況
ka: მიტანის დასტური
kk: Жеткізу есебі
km: បញ្ជូនរបាយការណ៍
ko: 발송 결과
lt: Įteikimo ataskaita
lv: Piegādes atskaite.
mk: Известување за испорака
ml: എത്തിക്കല്‍ അറിയിപ്പ്
mn: Очсон мэдэгдэл
nb: Leveringsrapport
nl: Afleveringsrapport
or: ବିତରଣ ରିପୋର୍ଟ
pa: ਡਿਲੀਵਰੀ ਰਿਪੋਰਟ
pl: Raport dostarczenia
ps: د سپارنې راپور
ro: Raport de livrare
ru: Отчет о доставке
si: භාරදීමේවාර්තාව
sl: Poročilo o dostavi
sq: Raport dorëzimi
sr: Извештај доставе
ta: டெலிவரி அறிக்கை
te: డెలివరీ రిపోర్ట్
th: รายงานการส่ง
tk: Gowşurma hasabaty
tl: Ulat sa Paghatid
tr: Teslim raporu
uk: Звіт про доставку
ur: ‏‏حوالگی کی رپورٹ
zh_hk: 傳送報告
zh_tw: 簡訊傳送情況報告

# S_MINI_HIFI_DOWNLOAD_LINK
source: Download high memory version
af: Laai hoëgeheue-weergawe af
as: উচ্চ স্মৃতি সংস্কৰণ ডাউনলোড কৰক
bg: Сваляне на версия за повече памет
bn: উচ্চ স্মৃতি সংস্করণ ডাউনলোড করুন
ca: Descarrega la versió que utilitza molta memòria
cs: Stáhnout vysokopaměťovou verzi
da: Hent version med stort hukommelsesforbrug
de: High-Memory-Version herunterladen
el: Λήψη έκδοσης για μεγάλη μνήμη
es_la: Descargar versión de alta memoria
eu: Memoriaren bertsio handia jaitsi
fa: بارگیری نسخه حافظه زیاد
fi: Lataa korkean muistimäärän versio
gu: હાઈ મેમરી વર્ઝન ડાઉનલોડ કરો
hi: उच्च स्मृति संस्करण डाउनलोड करें
hr: Preuzmite verziju za visok kapacitet memorije
id: Download versi tinggi memori
ja: ハイメモリ版のダウンロード中
ka: მაღალმეხსიერებიანი ვერსიის გადმოწერა
kk: Үлкен көлемді жад нұсқасын жүктеу
km: ទាញយកកំណែថ្មីដែលមានប្រព័ន្ធចងចាំខ្ពស់
ko: 고사양 메모리 버전 다운로드
lt: Parsisiųsti daug atminties reikalaujančią versiją
lv: Lejupielādēt lielas atmiņas versiju
mk: Превземете верзија за голема меморија
ml: ഉയര്‍ന്ന മെമ്മറി പതിപ്പ്
mn: Их санах ойн хувилбарыг татах
nb: Last ned utgaven for stort minne
nl: Download uitgebreid-geheugen versie
or: ଉଚ୍ଚ ମେମୋରୀ ସଂସ୍କରଣ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਉੱਚ ਸਿਮਰਤੀ ਸੰਸਕਰਣ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz wersję dużą (high memory)
ps: زياتې میموري ورژن ډاؤن لوډ کړﺉ
ro: Descarcă versiunea pentru memorie multă
ru: Загрузить версию для большого объема памяти
si: ඉහළ මතක අනුවාදය බා ගන්න
sl: Prenesi različico za telefone z veliko pomnilnika
sq: Shkarko versionin për kujtesë të shumtë
sr: Преузми верзију високе меморије
ta: அதிக நினைவக பதிப்பைப் பதிவிறக்கவும்
te: అధిక మెమరీ వెర్షన్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดเวอร์ชันที่ใช้หน่วยความจำสูง
tk: Köp-ýat ulanýan wersiýasyny ýükle
tl: I-download ang bersyon para sa mataas na memorya
tr: Yüksek bellek sürümünü indir
uk: Звантажити версію для великого обсягу пам'яті
ur: عالی میموری ورژن ڈاؤن لوڈ کریں
zh_hk: 下載高記憶體版本
zh_tw: 下載高記憶體版本

# S_MINI_LOFI_DOWNLOAD_LINK
source: Download low memory version
af: Laai laegeheue-weergawe af
as: নিম্ন স্মৃতি সংস্কৰণ ডাউনলোড কৰক
bg: Сваляне на версия за по-малко памет
bn: নিম্ন স্মৃতি সংস্করণ ডাউনলোড করুন
ca: Descarrega la versió que utilitza poca memòria
cs: Stáhnout nízkopaměťovou verzi
da: Hent version med lille hukommelsesforbrug
de: Low-Memory-Version herunterladen
el: Λήψη έκδοσης για μικρή μνήμη
es_la: Descargar versión de baja memoria
eu: Memoriaren bertsio txikia jaitsi
fa: بارگیری نسخه حافظه کم
fi: Lataa alhaisen muistimäärän versio
gu: લો મેમરી વર્ઝન ડાઉનલોડ
hi: निम्न स्मृति संस्करण डाउनलोड करें
hr: Preuzmite verziju za nizak kapacitet memorije
id: Download versi rendah memori
ja: ローメモリ版のダウンロード中
ka: დაბალმეხსიერებიანი ვერსიის გადმოწერა
kk: Аз көлемді жад нұсқасын жүктеу
km: ទាញយកកំណែថ្មីដែលមានប្រព័ន្ធចងចាំទាប
ko: 저사양 메모리 버전 다운로드
lt: Parsisiųsti mažai atminties reikalaujančią versiją
lv: Lejupielādēt mazas atmiņas versiju
mk: Превземете верзија за мала меморија
ml: താഴ്ന്ന മെമ്മറി പതിപ്പ്
mn: Бага санах ойн хувилбарыг татах
nb: Last ned utgaven for lite minne
nl: Download beperkt-geheugen versie
or: ନିମ୍ନ ମେମୋରୀ ସଂସ୍କରଣ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਘੱਟ ਸਿਮਰਤੀ ਸੰਸਕਰਣ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz wersję małą (low memory)
ps: کمې میموري ورژن ډاؤن لوډ کړﺉ
ro: Descarcă versiunea pentru memorie puțină
ru: Загрузить версию для малого объема памяти
si: අඩු මතක අනුවාදය බා ගන්න
sl: Prenesi različico za telefone z malo pomnilnika
sq: Shkarko versionin për kujtesë të paktë
sr: Преузми верзију ниске меморије
ta: குறைந்த நினைவக பதிப்பைப் பதிவிறக்கவும்
te: తక్కువ మెమరీ వెర్షన్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดเวอร์ชันที่ใช้หน่วยความจำต่ำ
tk: Az-ýat ulanýan wersiýasyny ýükle
tl: I-download ang bersyon para sa mababang memorya
tr: Düşük bellek sürümünü indir
uk: Звантажити версію для малого обсягу пам'яті
ur: پست میموری ورژن ڈاؤن لوڈ کریں
zh_hk: 下載低記憶體版本
zh_tw: 下載低記憶體版本
