Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_ILLEGAL_MARGIN_VALUE
source: Illegal margin size. Must be between 0 and 5 cm (2 inches)
af: Ongeldige kantspasie. Moet tussen 0 en 5 cm (2 duim) wees
bg: Размерът на отстъпите трябва да бъде между 0 и 5 см (2 инча)
bn: অবৈধ মার্জিনের আকার৷ অবশ্যই 0 এবং 5 সেমি (2 ইঞ্চি)র মধ্যে হতে হবে
cs: Nepovolená velikost okraje. Musí být v rozsahu od 0 do 5 cm (2 palců)
cy: Maint ymyl anghyfreithlon. Rhaid iddo fod rhwng 0 a 5 cm (2 fodfedd)
da: Ugyldig værdi for margen. Den skal være mellem 0 og 5 cm.
de: Ungültige Breite des Randes. Die Breite muss zwischen 0 und 5 cm liegen.
el: Μη νόμιμο μέγεθος περιθωρίων. Πρέπει να είναι μεταξύ 0 και 5 εκ. (0-2 ίντσες)
es_la: Márgenes no válidos. Especifíque un valor entre 0 y 5 cm (2 pulgadas)
fa: اندازه حاشیه قانونی نیست. باید بین 0 و 5 سانتی متر (2 اینچ) باشد
fi: Virheellinen reunuksen koko. Sen täytyy olla väliltä 0 - 5 cm (2 tuumaa)
hi: अवैध हाशिया आमाप। 0 से 5 सेंमी (2 इंच) के बीच होना चाहिए
hr: Nedozvoljena veličina margina. Mora biti između 0 i 5 cm.
id: Ukuran margin salah. Margin harus antara 0 sampai 5 cm (2 inci)
ja: 余白サイズが適切ではありません。0 ～ 5 cm (2 inch) の間で設定し直してください。
ka: არასწორი მინდვრის ზომა. იგი 0-დან 5 სმ-მდე (2 დიუმი) უნდა იყოს
kk: Жарамсыз шет өлшемі. 0 мен 5 см (2 дюйм) аралығында болуы тиіс.
ko: 여백 크기가 잘못 되었습니다. 0에서 5cm(2 인치) 사이로 해야 합니다.
lt: Neleistinas paraštės dydis. Turi būti nuo 0 iki 5 cm (iki 2 colių)
lv: Neatļauts piemaļu izmērs. Tam jābūt no 0 līdz 5 cm
mk: Лоша вредност за големина на маргина. Мора да е од 0 до 5 cm (2 инчи)
nb: Ulovlig verdi for marg. Må være mellom 0 og 5 cm.
nl: Ongeldige margegrootte. Moet tussen 0 en 5 cm zijn
pa: ਅਵੈਧ ਹਾਸ਼ੀਆ ਆਕਾਰ। 0 ਅਤੇ 5 ਸੈਮੀ. (2 ਇੰਚ) ਦੇ ਵਿਚਕਾਰ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
pl: Nieprawidłowy rozmiar marginesu. Musi on mieścić się w przedziale od 0 do 5 cm
ro: Dimensiune de margine nepermisă. Trebuie să fie cuprinsă între 0 și 5 cm (2 țoli)
ru: Неверный размер полей. Размер полей должен быть от 0 до 5 см (2 дюйма)
sr: Неисправна величина маргине. Мора да буде између 0 и 5 цм (2 инча)
ta: தவறான ஓர இட அளவு. கட்டாயம் 0 மற்றும் 5 செமீ (2 அங்குலம்) ஆகியவற்றுக்கு இடையே இருக்க வேண்டும்
te: న్యాయవిరుద్ధ మార్జిన్ పరిమాణం. ఖచ్చితంగా 0 మరియు 5 సెంమీ (2 అంగుళాలు) మధ్య ఉండాలి
th: ขนาดระยะขอบไม่ถูกต้อง ขนาดระยะขอบจะต้องอยู่ระหว่าง 0 ถึง 5 ซม. (2 นิ้ว) เท่านั้น
tl: Ilegal na sukat ng margin. Dapat na nasa pagitan ng 0 at 5 cm (2 pulgada)
tr: Geçersiz kenarlık boyutu. 0 ile 5 cm (2 inç) arasında olmalıdır
uk: Неприпустимий розмір полів. Розмір полів повинен мати значення від 0 до 5 см (2 дюймів)
ur: مارجن کا غیر قانونی سائز۔ ضروری ہے کہ 0 اور 5 سینٹی میٹر (2 انچ) کے بیچ ہو
zh_tw: 無效的邊界值，請輸入介於 0 到 5 公分的數值

# SI_ERR_NO_RECIPIENT
source: No recipient specified. Please specify a recipient or a newsgroup
af: Geen ontvanger gespesifiseer nie. Spesifiseer asseblief 'n ontvanger of 'n nuusgroep
bg: Няма указан получател. Моля, укажете получател или група в Usenet
bn: কোনও প্রাপক নির্দিষ্ট করা নেই৷ দয়া করে একজন প্রাপক বা একটি সংবাদগোষ্ঠী নির্দিষ্ট করুন
cs: Není vybrán adresát. Zadejte adresáta nebo diskuzní skupinu
da: Ingen modtager angivet. Angiv venligst en modtager eller nyhedsgruppe.
de: Kein Empfänger angegeben. Bitte Empfänger oder Newsgroup angeben.
el: Δεν καθορίστηκε παραλήπτης. Παρακαλώ καθορίστε έναν παραλήπτη ή ομάδα συζητήσεων
es_la: No se especificó un destinatario. Por favor especifique un destinatario o un grupo de noticias
fa: هیچ گیرنده ای مشخص نشده است. یک گیرنده یا گروه خبری را مشخص کنید
fi: Vastaanottajaa ei ole määritetty. Määritä vastaanottaja tai uutisryhmä
hi: कोई प्राप्ती निर्दिष्ट नहीं! कृपया किसी प्राप्ती या कोई समाचार समूह निर्दिष्ट करें
hr: Primatelj nije zadan. Zadajte naziv primatelja ili grupe novosti.
id: Penerima tidak ditentukan. Tentukan penerima atau grup berita.
ja: 宛先が指定されていません。宛先またはニュースグループを設定してください。
ka: მიმღები არ მიგითითებიათ. გთხოვთ მიუთითოთ მიმღები ან სადისკუსიო ფორუმის ჯგუფი (ახალიs group)
kk: Алушы көрсетілмеді. Алушыны немесе жаңалықтар тобын көрсетіңіз
ko: 수신인을 지정하지 않았습니다. 수신인 또는 뉴스그룹을 지정하십시오.
lt: Nenurodytas gavėjas. Nurodykite gavėją arba naujienų grupę
lv: Nav norādīts neviens adresāts. Lūdzu, norādiet adresātu vai intereškopu
mk: Не е наведен примач. Ве молиме наведете примач или група
nb: Ingen mottaker angitt. Vennligst angi en mottaker eller en nyhetsgruppe.
nl: Geen ontvanger opgegeven. Geef een ontvanger of een nieuwsgroep aan
pa: ਕੋਈ ਪ੍ਰਾਪਤਕਰਤਾ ਸਪਸ਼ਟ ਨਹੀਂ। ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਪ੍ਰਾਪਤਕਰਤਾ ਜਾਂ ਕੋਈ ਖਬਰਸਮੂਹ ਸਪਸ਼ਟ ਕਰੋ
pl: Nie określono odbiorców. Określ adresata lub grupę dyskusyjną.
ro: Nu este specificat niciun destinatar. Specificați un destinatar sau un grup de știri.
ru: Получатель не указан. Укажите получателя или группу новостей
sr: Није назначен прималац. Молим Вас назначите примаоца или групу вести.
ta: பெறுநர் குறிப்பிடப்படவில்லை. தயவுசெய்து ஒரு பெறுநரை அல்லது செய்திக்குழுவைக் குறிப்பிடவும்
te: ఏ స్వీకర్త పేర్కొనబడలేదు. దయచేసి ఒక స్వీకర్తను లేదా వార్తాసమూహాన్ని పేర్కొనండి
th: ไม่มีผู้รับที่ระบุ กรุณาระบุผู้รับหรือกลุ่มข่าวสาร
tl: Walang tinukoy na tatanggap. Pakitukoy ng tatanggap o newsgroup
tr: Alıcı belirtilmemiş. Lütfen bir alıcı veya bir haber grubu belirtin
uk: Не вказано отримувача. Будь ласка, вкажіть отримувача або групу новин
ur: کسی وصول کنندہ کی صراحت نہیں کی گئی ہے۔ برائے مہربانی کسی وصول کنندہ یا نیوز گروپ کی صراحت کریں
zh_tw: 未指定收件人，請指定一個收件人或是新聞群組

# SI_MCI_CANNOT_PLAY
source: Could not play multimedia file. Please check that the device is correctly installed.
af: Kon nie multimedialêer speel nie. Gaan asseblief na of die toestel korrek geïnstalleer is.
bg: Неуспех при пускане на мултимедиен файл. Моля, проверете дали съответното устройство е инсталирано правилно.
bn: মাল্টিমিডিয়া ফাইল প্লে করতে পারেনি৷ ডিভাইসটি সঠিকভাবে ইনস্টল করা আছে তা দয়া করে পরীক্ষা করুন৷
cs: Nelze přehrát multimediální soubor. Ověřte, je-li zařízení nainstalováno správně.
cy: Methu chwarae'r ffeil aml-gyfrwng. Gwiriwch fod y ddyfais wedi ei gosod yn gywir.
da: Kunne ikke afspille multimedie-fil. Kontroller, om enheden er korrekt installeret.
de: Diese Multimediadatei kann nicht abgespielt werden. Überprüfen Sie bitte, ob die dazugehörende Anwendung richtig installiert wurde.
el: Δεν ήταν δυνατή η αναπαραγωγή του αρχείου πολυμέσων. Παρακαλώ ελέγξατε εάν η συσκευή είναι σωστά εγκατεστημένη.
es_la: No se puede reproducir el archivo multimedia. Verifique que el dispositivo esté instalado correctamente.
fa: فایل های چندرسانه ای پخش نشدند. بررسی کنید که دستگاه به درستی نصب شده باشد.
fi: Multimediatiedostoa ei voitu toistaa. Tarkista, että laite on oikein asennettu.
hi: बहुमाध्यमी फाइल खोली नहीं जा सकी। कृपया जांचें कि युक्ति ठीक से स्थापित है।
hr: Multimedijalnu datoteku nije moguće pokrenuti. Provjerite je li zvučni uređaj pravilno instaliran.
id: Tak bisa memutar file multimedia. Periksa apakah peranti telah diinstal.
ja: マルチメディアファイルを再生できませんでした。デバイスが正しくインストールされていることを確認してください。
ka: ვერ ვუკრავ მულტიმედია ფაილს. გადაამოწმეთ მოწყობილობა კარგად თუ არის ინსტალირებული.
kk: Мультимедиа файлы ойнатылмады. Құрылғы дұрыс орнатылғандығын тексеріңіз.
ko: 멀티미디어 파일을 재생할 수 없습니다. 장치가 올바르게 설치되었는지 확인하십시오.
lt: Nepavyksta paleisti multimedijos rinkmenos. Patikrinkite ar yra teisingai įdiegtas įrenginys.
lv: Nevar atskaņot multivides failu. Lūdzu, pārbaudiet, vai ierīce ir pareizi iestatīta.
mk: Не може да се пушти мултимедијална датотека. Ве молиме проверете дали уредот е правилно инсталиран.
nb: Kunne ikke spille multimediefilen. Vennligst undersøk om enheten er riktig installert.
nl: Multimediabestand kan niet worden afgespeeld. Controleer of het apparaat goed geïnstalleerd is.
pa: ਮਲਟੀਮੀਡੀਆ ਫਾਈਲ ਨਹੀਂ ਚਲਾ ਸਕਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਜਾਂਚ ਕਰੋ ਕਿ ਡਿਵਾਈਸ ਸਹੀ ਤਰ੍ਹਾਂ ਸਥਾਪਿਤ ਹੈ।
pl: Nie można odtworzyć pliku multimedialnego. Sprawdź, czy urządzenie jest poprawnie zainstalowane.
ro: Nu s-a putut reda fișierul multimedia. Verificați dacă dispozitivul este instalat corect.
ru: Невозможно воспроизвести файл мультимедиа. Проверьте, правильно ли установлено устройство.
sr: Није могуће покренути мултимедијални фајл. Молим Вас проверите да ли је уређај исправно инсталиран.
ta: மல்டிமீடியா கோப்பை இயக்க முடியவில்லை. சாதனம் சரியாக நிறுவப்பட்டுள்ளதா என்று சரிபார்க்கவும்.
te: మల్టీమీడియా ఫైల్‌ను ప్లే చేయడం సాధ్యం కాలేదు. దయచేసి పరికరం సరిగ్గా ఇన్‌స్టాల్ అయ్యిందా అని తనిఖీ చేయండి.
th: ไม่สามารถเล่นไฟล์มัลติมีเดียได้ โปรดตรวจสอบว่าได้ติดตั้งอุปกรณ์อย่างถูกต้องหรือไม่
tl: Hindi mai-play ang multimedia file. Pakitingnan kung naka-install nang tama ang aparato.
tr: Çoklu ortam dosyası çalınamıyor. Lütfen aygıtın doğru yüklendiğinden emin olun.
uk: Не вдалося відтворити файл мультимедіа. Перевірте, чи правильно встановлено пристрій.
ur: ملٹی میڈیا کی فائل نہیں چلا سکا۔ برائے مہربانی جانچ کرلیں کہ آلہ صحیح طریقہ سے نصب کیا گیا ہے۔
zh_tw: 無法播放多媒體檔案，請確定是否安裝了正確的多媒體裝置

# SI_ERR_SHELLEXEC_OUT_OF_SYS_MEMORY
source: Could not run registered application. Windows is out of memory or the application program file is corrupt.
af: Kon nie geregistreerde toepassing hardloop nie. Windows se geheue is op of die toepassingprogramlêer is korrup.
bg: Неуспех при пускане на регистрираното приложение. Вероятно паметта е изчерпана или е повреден файл на приложението.
bn: নিবন্ধীকৃত অ্যাপ্লিকেশন চালনা করতে পারেনা৷ Windows-এ মেমোরি নেই বা অ্যাপ্লিকেশন প্রোগ্রাম ফাইলটি দূষিত৷
cs: Nelze spustit obslužnou aplikaci. Systém má nedostatek paměti nebo je poškozený soubor aplikace.
cy: Does dim modd rhedeg y rhaglen gofrestredig. Dim cof ar ôl yn Windows neu mae ffeil y rhaglen wedi llygru.
da: Kunne ikke køre programmet. Windows er løbet tør for hukommelse, eller filen er ødelagt.
de: Die registrierte Anwendung kann nicht gestartet werden. Es ist nicht genügend freier Speicher vorhanden, oder die Programmdatei ist beschädigt.
el: Αδύνατη η εκτέλεση της καταγεγραμμένης εφαρμογής. Τα Windows δεν έχουν αρκετή μνήμη ή το αρχείο προγράμματος της εφαρμογής έχει πρόβλημα.
es_la: No se puede ejecutar la aplicación registrada. Windows no dispone de suficiente memoria o el archivo de aplicación está corrupto.
fa: برنامه ثبت شده اجرا نمی شود. Windows حافظه کافی ندارد یا اینکه فایل برنامه خراب است.
fi: Rekisteröityä sovellusta ei voitu suorittaa. Windowsilta on loppunut muisti kesken, tai sovelluksen ohjelmatiedosto on viallinen.
hi: पंजीकृत अनुप्रयोग नहीं चलाया जा सका।! या तो विंडोस की स्मृति समाप्त हो गई है या प्रोग्राम फाइल भ्रष्ट हो गई है।
hr: Registriranu aplikaciju nije moguće pokrenuti. Windows-ima je ponestalo memorijskih resursa ili je aplikacija oštećena.
id: Tak bisa jalankan program terdaftar. Memori Windows penuh atau file program rusak.
ja: 登録されているアプリケーションを実行できませんでした。Windows のメモリが不足しているか、アプリケーションのプログラムファイルが壊れています。
ka: მიმაგრებული პროგრამა ვერ გამოვიძახე. Windows-ს მეხსიერება ღალატობს, ანდა პროგრამის ფაილი დაზიანებულია.
kk: Тіркелген бағдарлама іске қосылмады. Windows жады жеткіліксіз немесе қолданбалы бағдарлама файлы бүлінген.
ko: 등록된 어플리케이션을 실행할 수 없습니다. 메모리가 부족하거나 어플리케이션 프로그램 파일이 손상되었습니다.
lt: Nepavyksta paleisti registruotos programos. Windows sistemai nepakanka atmintinės arba yra sugadinta programos rinkmena.
lv: Nevar palaist reģistrētu lietojumprogrammu. Windows trūkst atmiņas vai arī lietojumprogrammas fails ir bojāts.
mk: Не може да се стартува регистрирана апликација. Windows е во недостаток на меморија или програмската датотека е оштетена.
nb: Kunne ikke kjøre programmet. Windows har for lite minne eller programfilen er ødelagt.
nl: Geregistreerd programma kan niet worden gestart. Windows heeft onvoldoende geheugen of het programma is beschadigd.
pa: ਰਜਿਸਟਰਡ ਐਪਲੀਕੇਸ਼ਨ ਨਹੀਂ ਚਲਾ ਸਕਿਆ। Windows ਸਿਮਰਤੀ ਖਤਮ ਹੈ ਜਾਂ ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮ ਫਾਈਲ ਦੂਸ਼ਤ ਹੈ।
pl: Nie można uruchomić zarejestrowanej aplikacji. Brak pamięci w systemie lub uszkodzony plik programu.
ro: Nu s-a putut porni aplicația asociată. Windows nu mai are memorie disponibilă, sau fișierul de program al aplicației este corupt.
ru: Невозможно запустить связанное приложение. Не хватает памяти или файл приложения повреждён.
sr: Није могуће покренути намењену апликацију. Windows нема довољно меморије или је програмски фајл апликације оштећен.
ta: பதிவுசெய்யப்பட்ட பயன்பாட்டை இயக்க முடியவில்லை. Windows -இல் நினைவக பற்றாக்குறை அல்லது பயன்பாட்டின் நிரல் கோப்பு சிதைந்திருக்கலாம்.
te: నమోదిత అప్లికేషన్‌ను అమలు చేయడం సాధ్యం కాలేదు. Windowsలో మెమరీ లేదు లేదా అప్లికేషన్ ప్రోగ్రామ్ ఫైల్ పాడైంది.
th: ไม่สามารถรันแอปพลิเคชันที่ลงทะเบียนได้ เนื่องจาก Windows มีหน่วยความจำไม่พอหรือไฟล์โปรแกรมแอปพลิเคชันเสียหาย
tl: Hindi mapagana ang nairehistrong application. Naubusan ng memorya ang Windows o sira ang program file ng application.
tr: Kayıtlı uygulama çalıştırılamadı. Windows belleği yetersiz ya da uygulama dosyası bozuk.
uk: Не вдалося запустити пов'язану програму. У Windows бракує пам'яті або файл програми пошкоджено.
ur: رحسٹرڈ اپلیکیشن نہیں چلا سکا۔ Windows میموری سے خالی ہےیا اپلیکیشن پروگرام کی فائل خراب ہے۔
zh_tw: 無法執行已登記的應用程式，Windows 記憶體不足或程式檔案損壞

# SI_ERR_SHELLEXEC_FILE_NOT_FOUND
source: File not found.
af: Lêer nie gevind nie.
bg: Ненамерен файл.
bn: ফাইলটি পাওয়া যায়নি৷
cs: Soubor nebyl nalezen.
cy: Methu canfod y ffeil.
da: Filen ikke fundet.
de: Die Datei wurde nicht gefunden.
el: Το αρχείο δεν βρέθηκε.
es_la: Archivo no encontrado.
fa: فایل یافت نشد.
fi: Tiedostoa ei löydy.
hi: फाइल नहीं मिली।
hr: Datoteka nije pronađena.
id: File tidak ditemukan.
ja: ファイルが見つかりませんでした
ka: ფაილი ვერ ვიპოვე.
kk: Файл табылмады.
ko: 파일을 찾을 수 없습니다.
lt: Rinkmenos nerasta.
lv: Fails nav atrasts.
mk: Датотеката не е најдена.
nb: Fant ikke filen.
nl: Bestand niet gevonden.
pa: ਫਾਈਲ ਨਹੀਂ ਮਿਲੀ।
pl: Nie odnaleziono pliku.
ro: Fișierul nu a fost găsit.
ru: Файл не найден.
sr: Фајл није нађен.
ta: கோப்பு கிடைக்கவில்லை:
te: ఫైల్ దొరకలేదు.
th: ไม่พบไฟล์
tl: Hindi natagpuan ang file.
tr: Dosya bulunamadı.
uk: Файл не знайдено.
ur: فائل نہیں ملی۔
zh_tw: 找不到檔案

# SI_ERR_SHELLEXEC_PATH_NOT_FOUND
source: Path not found.
af: Roete nie gevind nie.
bg: Ненамерен път.
bn: পথ খুঁজে পাওয়া যায়নি৷
cs: Cesta nebyla nalezena.
cy: Methu canfod y llwybr.
da: Stien ikke fundet.
de: Der Pfad wurde nicht gefunden.
el: Ο κατάλογος δεν βρέθηκε.
es_la: Ruta no encontrada.
fa: مسیر یافت نشد.
fi: Polkua ei löydy.
hi: पथ नहीं मिला।
hr: Putanja nije pronađena.
id: Direktori tidak ditemukan.
ja: パスが見つかりませんでした
ka: ადგილმდებარეობა ვერ ვიპოვე.
kk: Жол табылмады.
ko: 경로를 찾을 수 없습니다.
lt: Nurodyta vieta diske (kelias) nerasta.
lv: Ceļš nav atrasts.
mk: Патеката не е најдена.
nb: Fant ikke filbanen.
nl: Pad niet gevonden.
pa: ਪਥ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie odnaleziono ścieżki dostępu.
ro: Calea nu a fost găsită.
ru: Путь не найден.
sr: Путања није нађена.
ta: பாதை கிடைக்கவில்லை:
te: పథం కనుగొనబడలేదు.
th: ไม่พบพาธ
tl: Hindi natagpuan ang path.
tr: Yol bulunamadı.
uk: Шлях не знайдено.
ur: پاتھ نہيں ملا۔
zh_tw: 找不到路徑

# SI_ERR_SHELLEXEC_OUT_OF_MEMORY
source: Could not start registered application. Out of memory.
af: Kon nie die geregistreerde toepassing begin nie. Geheue is op.
bg: Неуспех при пускане на регистрираното приложение. Изчерпване на паметта.
bn: নিবন্ধিত অ্যাপ্লিকেশটি শুরু করা যায়নি৷ স্মৃতি শেষ৷
cs: Nelze spustit obslužnou aplikaci. Nedostatek paměti.
cy: Methu cychwyn y rhaglen gofrestredig. Dim cof ar ôl.
da: Kunne ikke køre programmet. Ikke nok hukommelse.
de: Die registrierte Anwendung kann nicht gestartet werden. Es ist nicht genügend freier Speicher vorhanden.
el: Η εκκίνηση της καταγεγραμμένης εφαρμογής δεν ήταν εφικτή. Δεν επαρκεί η μνήμη.
es_la: No se puede ejecutar la aplicación registrada. Memoria insuficiente.
fa: برنامه ثبت شده شروع به کار نکرد. حافظه کافی نیست.
fi: Rekisteröityä sovellusta ei voitu käynnistää. Muisti loppui kesken.
hi: पंजीकृत कार्यक्रम शुरू नहीं कर सके। स्मृति समाप्त।
hr: Registriranu aplikaciju nije moguće pokrenuti. Ponestalo je memorijskih resursa.
id: Tidak bisa menjalankan program terdaftar. Memori penuh.
ja: 登録されたアプリケーションを起動できませんでした。メモリ不足です。
ka: მიმაგრებული პროგრამა ვერ გამოვიძახე. მეხსიერება არ ყოფნის.
kk: Тіркелген бағдарламаны іске қосу мүмкін емес. Жад жеткіліксіз.
ko: 등록된 어플리케이션을 시작할 수 없습니다. 메모리가 부족합니다.
lt: Nepavyksta paleisti registruotos programos. Nepakanka atmintinės.
lv: Nevar palaist reģistrētu lietojumprogrammu. Trūkst atmiņas.
mk: Не може да се стартува регистрирана апликација. Недостаток на меморија.
nb: Kunne ikke kjøre programmet. Ikke nok minne.
nl: Geregistreerd programma kan niet worden gestart. Onvoldoende geheugen.
pa: ਰਜਿਸਟਰਡ ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀ ਹੋ ਸਕਦੀ। ਸਿਮਰਤੀ ਖਤਮ।
pl: Nie można uruchomić zarejestrowanej aplikacji. Brak pamięci.
ro: Nu s-a putut porni aplicația asociată. Nu mai este memorie disponibilă.
ru: Невозможно запустить связанное приложение. Не хватает памяти.
sr: Није могуће покренути намењену апликацију. Недостаје меморије.
ta: பதிவுசெய்யப்பட்ட பயன்பாட்டைத் தொடங்க முடியவில்லை. நினைவக பற்றாக்குறை
te: నమోదిత అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు. మెమరీ లేదు.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันที่ลงทะเบียนได้ เนื่องจากหน่วยความจำไม่พอ
tl: Hindi masimulan ang nairehistrong application. Naubusan ng memorya.
tr: Kayıtlı uygulama başlatılamadı. Bellek yetersiz.
uk: Не вдалося запустити пов'язану програму. Бракує пам'яті.
ur: رجسٹرڈ اپلیکیشن شروع نہيں کرسکا۔ میموری سے باہر ہے۔
zh_tw: 無法開啟登記的應用程式，記憶體不足

# SI_ERR_SHELLEXEC_DLL_INVALID
source: Could not start registered application. A library (DLL file) seems to be corrupt.
af: Kon nie geregistreerde toepassing begin nie. 'n Biblioteek (DLL-lêer) wil as korrup voorkom.
bg: Неуспех при пускане на регистрираното приложение. Вероятно е повредена необходима библиотека (DLL файл).
bn: নিবন্ধীকৃত অ্যাপ্লিকেশন চালনা করতে পারেনা৷ একটি লাইব্রেরি (DLL ফাইল) দূষিত বলে মনে হচ্ছে৷
cs: Nelze spustit obslužnou aplikaci, zřejmě je porušena příslušná knihovna (soubor DLL).
cy: Methu cychwyn y rhaglen gofrestredig. Efallai fod ffeil llyfrgell (DLL) wedi ei llygru.
da: Kunne ikke køre programmet. Et bibliotek (DLL) lader til at være ødelagt.
de: Die registrierte Anwendung kann nicht gestartet werden. Eine ungültige DLL-Datei wurde aufgerufen.
el: Η εκκίνηση της καταγεγραμμένης εφαρμογής δεν ήταν εφικτή. Μία βιβλιοθήκη (αρχείο DLL) φαίνεται να έχει πρόβλημα.
es_la: No se puede iniciar la aplicación registrada. Parece que hay una librería (archivo DLL) dañada.
fa: برنامه ثبت شده شروع به کار نکرد. به نظر می رسد یک کتابخانه (فایل DLL) خراب باشد.
fi: Rekisteröityä sovellusta ei voitu käynnistää. Sen käyttämä kirjasto (DLL-tiedosto) näyttäisi olevan viallinen.
hi: पंजीकृत कार्यक्रम शुरू नहीं कर सके। लगता है कोई डीएलएल फाइल भ्रष्ट हो गई है।
hr: Registriranu aplikaciju nije moguće pokrenuti. Izgleda da je biblioteka dinamičkih veza (DLL) oštećena.
id: Tidak bisa menjalankan program terdaftar, mungkin file DLL program rusak.
ja: 登録されたアプリケーションを起動できませんでした。ライブラリ (DLL ファイル) が壊れている可能性があります。
ka: მიმაგრებული პროგრამა ვერ გამოვიძახე. ბილბიოთეკა (DLL ფაილი) დაზიანებულს გავს.
kk: Тіркелген бағдарлама қосылмады. Кітапхана (DLL файл) бүлінген сияқты.
ko: 등록된 어플리케이션을 시작할 수 없습니다. 라이브러리(DLL 파일)가 손상된 것 같습니다.
lt: Nepavyksta paleisti registruotos programos. Panašu, kad sugadinta biblioteka (DLL rinkmena).
lv: Nevar startēt reģistrētu lietojumprogrammu. Šķiet, ka ir bojāta bibliotēka (DLL fails).
mk: Не може да се стартува регистрирана апликација. Библиотечна DLL датотека е изгледа оштетена.
nb: Kunne ikke kjøre programmet. Et bibliotek (DLL-fil) kan være ødelagt.
nl: Geregistreerd programma kan niet worden gestart. Waarschijnlijk is een programmabibliotheek (DLL-bestand) beschadigd.
pa: ਰਜਿਸਟਰਡ ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਲਾਇਬ੍ਰੇਰੀ (DLL ਫਾਈਲ) ਦੂਸ਼ਤ ਹੋਈ ਲੱਗਦੀ ਹੈ।
pl: Nie można uruchomić zarejestrowanej aplikacji. Biblioteka dołączana dynamicznie wydaje się być uszkodzona.
ro: Nu s-a putut porni aplicația asociată. O bibliotecă (un fișier DLL) pare a fi coruptă.
ru: Невозможно запустить связанное приложение. Библиотека (DLL-файл) может быть повреждена.
sr: Није могуће покренути намењену апликацију. Изгледа да је библиотека (DLL фајл) оштећена.
ta: பதிவுசெய்யப்பட்ட பயன்பாட்டைத் தொடங்க முடியவில்லை. ஒரு நூலகம் (DLL கோப்பு) சிதைந்திருக்கிறதாக தெரிகிறது.
te: నమోదిత అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు. ఒక లైబ్రరీ (DLL ఫైల్) పాడైనట్లు ఉంది.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันที่ลงทะเบียนได้ ไลบรารี (ไฟล์ DLL) อาจเกิดความผิดพลาด
tl: Hindi masimulan ang nairehistrong application. Mukhang may sirang library (DLL file).
tr: Kayıtlı uygulama başlatılamadı. Bir kütüphane (DLL) dosyası bozuk görünüyor.
uk: Не вдалося запустити пов'язану програму. Бібліотеку (файл DLL) пошкоджено.
ur: رجسٹرڈ اپلیکیشن نہیں شروع کرسکا۔ لائبریری(DLL) کی فائل خراب لگتی ہے۔
zh_tw: 無法執行已登記的應用程式，程式庫 (DLL 檔案) 可能損壞

# SI_ERR_SHELLEXEC_REQUIRES_32BIT
source: Could not start registered application. It requires 32 bit Windows extensions.
af: Kon nie geregistreerde toepassing begin nie. Dit benodig 32-bis Windows-uitbreidings.
bg: Неуспех при пускане на регистрираното приложение. Приложението се нуждае от 32-битовите разширения на Windows.
bn: নিবন্ধীকৃত অ্যাপ্লিকেশন চালনা করতে পারেনা৷ এটির জন্য 32 বিট Windows এক্সটেনশন প্রয়োজন৷
cs: Nelze spustit obslužnou aplikaci, vyžaduje systém podporující 32bitové operace.
cy: Methu cychwyn y rhaglen gofrestredig. Mae angen estyniadau Windows 32 did.
da: Kunne ikke køre programmet. Programmet kræver 32-bit-Windows-udvidelser.
de: Die registrierte Anwendung kann nicht gestartet werden. Dafür ist eine 32-Bit-Windows-Erweiterung erforderlich.
el: Η εκκίνηση της καταγεγραμμένης εφαρμογής δεν ήταν εφικτή. Απαιτούνται 32 bit επεκτάσεις Windows.
es_la: No se puede ejecutar la aplicación registrada. Requiere extensiones de Windows de 32 bits.
fa: برنامه ثبت شده شروع به کار نکرد. به افزونه 32 بیتی Windows نیاز است.
fi: Rekisteröityä sovellusta ei voitu käynnistää. Se vaatii Windowsin 32-bittiset laajennukset.
hi: पंजीकृत कार्यक्रम शुरू नहीं कर सके। इसे विंडोस के 32-बिट विस्तारों की आवश्यकता है।
hr: Registriranu aplikaciju nije moguće pokrenuti. Aplikacija zahtjeva Windows 32-bitne ekstenzije.
id: Tidak bisa menjalankan program terdaftar. Memerlukan ekstensi Windows 32 bit.
ja: 登録されたアプリケーションを起動できませんでした。アプリケーションは 32 ビット Windows 対応である必要があります。
ka: მიმაგრებული პროგრამა ვერ გამოვიძახე. იგი Windows-ის 32-ბიტიან გაფართოებას საჭიროებს.
kk: Тіркелген бағдарлама қосылмады. 32 байттық Windows ұлғайтқышы қажет.
ko: 등록된 어플리케이션을 시작할 수 없습니다. 32비트 Windows 확장명이 필요합니다.
lt: Nepavyksta paleisti registruotos programos. Jai reikia 32 bitų Windows sistemos priedų.
lv: Nevar startēt reģistrētu lietojumprogrammu. Nepieciešami 32 bitu Windows paplašinājumi.
mk: Не може да се стартува регистрирана апликација. Има потреба од 32-битни Windows екстензии.
nb: Kunne ikke kjøre programmet. Programmet krever 32-biters Windows-tillegg.
nl: Geregistreerd programma kan niet worden gestart. Hiervoor zijn 32-bits Windows-uitbreidingen vereist.
pa: ਰਜਿਸਟਰਡ ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਇਸ ਨੂੰ 32 ਬਿਟ Windows ਵਿਸਥਾਰਾਂ ਦੀ ਲੋੜ ਹੈ।
pl: Nie można uruchomić zarejestrowanej aplikacji. Wymaga ona 32-bitowych rozszerzeń Windows.
ro: Nu s-a putut porni aplicația asociată. Necesită extensii Windows pe 32 de biți.
ru: Невозможно запустить связанное приложение. Требуется 32-разрядная версия Windows.
sr: Није могуће покренути намењену апликацију. Она захтева 32-битну Windows екстензију.
ta: பதிவுசெய்யப்பட்ட பயன்பாட்டைத் தொடங்க முடியவில்லை. இதற்கு 32 பிட் Windows நீட்சிகள் தேவைப்படுகின்றன.
te: నమోదిత అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు. దీనికి 32 బిట్ Windows పొడిగింపులు అవసరం.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันที่ลงทะเบียนได้ จำเป็นต้องใช้ส่วนขยาย Windows 32 บิต
tl: Hindi masimulan ang nairehistrong application. Kailangan nito ng mga 32 bit na Windows extension.
tr: Kayıtlı uygulama başlatılamadı. 32 bit Windows eklentilerine ihtiyaç duyuyor.
uk: Не вдалося запустити пов'язану програму. Для її роботи потрібні 32-бітові додатки Windows.
ur: رجسٹرڈ اپلیکیشن نہیں شروع کرسکا۔ اس کے لئے 32 بٹ کی Windows کی توسیعات کی ضرورت ہے۔
zh_tw: 無法開啟已登記的應用程式，需要 32 位元的 Windows 擴充功能
