Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_TITLE_403_FORBIDDEN
source: 403 Forbidden - Opera add-ons
bg: 403: Забранен достъп - Добавки за Opera
cs: 403 Zakázáno - Doplňky Opery
de: 403 Verboten - Opera Add-ons
es_la: 403 Prohibido - complementos de Opera
id: 403 Dilarang - Add-on Opera
ja: 403 アクセス不可 - Opera アドオン
nb: 403 Forbudt - Operatillegg
nl: 403 Verboden - Opera-add-ons
pl: 403 Zabronione – dodatki Opery
ru: 403 Доступ запрещён - дополнения Opera
sr: 403 Забрањено - Opera додаци
tr: 403 Yasak - Opera eklentileri
uk: Заборонено (код 403) — додатки Opera
zh_tw: 403 被禁止的網址 - Opera 外掛程式

# S_HEADING_FORBIDDEN
source: Forbidden
bg: Забранено
cs: Zakázáno
de: Verboten
es_la: Prohibido
id: Dilarang
ja: 許可されていません
nb: Forbudt
nl: Verboden
pl: Zabronione
ru: Доступ запрещён
sr: Забрањено
tr: Yasak
uk: Заборонено
zh_tw: 被禁止的網址

# S_MESSAGE_403_FORBIDDEN
source: You do not have access to this page.
bg: Нямате права за достъп до тази страница.
cs: Nemáte právo přistupovat k této stránce.
de: Sie haben keinen Zugriff auf diese Seite.
es_la: No tienes acceso a esta página.
id: Anda tidak mempunyai akses ke halaman ini.
ja: このページへのアクセス権がありません。
nb: Du har ikke adgang til denne siden.
nl: Je hebt geen toegang tot deze pagina.
pl: Nie masz dostępu do tej strony.
ru: У вас нет прав доступа к этой странице.
sr: Немате приступ овој страници.
tr: Bu sayfaya erişme izniniz yok.
uk: У вас немає права доступу до цієї сторінки.
zh_tw: 你沒有權限瀏覽這個頁面

# S_HEADER_404_NOT_FOUND
source: Page not found
bg: Ненамерена страница
cs: Stránka nenalezena
de: Seite nicht gefunden
es_la: Página no encontrada.
id: Halaman tidak ditemukan.
ja: ページが見つかりません
nb: Fant ikke siden
nl: Pagina niet gevonden.
pl: Nie odnaleziono strony
ru: Страница не найдена
sr: Страница није нађена
tr: Sayfa bulunamadı
uk: Сторінку не знайдено
zh_tw: 找不到頁面

# S_MESSAGE_404_NOT_FOUND
source: The page you requested does not exist.
bg: Потърсихте страница, която не съществува.
cs: Požadovaná stránka neexistuje.
de: Die angeforderte Seite existiert nicht.
es_la: La página solicitada no existe.
id: Halaman yang Anda minta tidak tersedia.
ja: リクエストされたページが存在しません。
nb: Siden du bad om eksisterer ikke.
nl: De pagina die je zoekt bestaat niet.
pl: Strona, którą chcesz wyświetlić, nie istnieje.
ru: Запрошенная страница не существует.
sr: Страница коју сте захтевали не постоји.
tr: İstediğiniz sayfa yok.
uk: Потрібної вам сторінки не існує.
zh_tw: 你想要瀏覽的頁面不存在

# S_TITLE_500_INTERNAL_ERROR
source: 500 Internal Server Error - Opera add-ons
bg: 500: Вътрешна грешка при сървъра - Добавки за Opera
cs: 500 Vnitřní chyba serveru - Doplňky Opery
de: 500 Interner Serverfehler - Opera Add-ons
es_la: 500 Error interno del servidor - complementos de Opera
id: 500 Internal Server Error - Addon Opera
ja: 500 内部サーバーエラー - Opera アドオン
nb: 500 Intern tjenerfeil - Operatillegg
nl: 500 Interne serverfout - Opera Add-ons
pl: 500 Błąd wewnętrzny serwera – dodatki Opery
ru: 500 Внутренняя ошибка сервера - расширения Opera
sr: 500 унутрашња грешка сервера - Opera додаци
tr: 500 İç Sunucu Hatası - Opera eklentileri
uk: Внутрішня помилка сервера (код 500) — додатки Opera
zh_tw: 500 主機內部錯誤 - Opera 外掛程式

# S_HEADER_500_INTERNAL_ERROR
source: Internal Server Error
bg: Вътрешна грешка при сървъра
cs: Vnitřní chyba serveru
de: Interner Serverfehler
es_la: Error interno del servidor
id: 500 Internal Server Error
ja: 内部サーバーエラー
nb: Intern tjenerfeil
nl: Interne serverfout
pl: Wewnętrzny błąd serwera
ru: Внутренняя ошибка сервера
sr: Унутрашња грешка сервера
tr: İç Sunucu Hatası
uk: Внутрішня помилка сервера
zh_tw: 主機內部錯誤

# S_MESSAGE_500_INTERNAL_ERROR
source: We are experiencing some problems. Please try again later.
bg: В момента изпитваме затруднения. Моля, опитайте по-късно.
cs: Vyskytly se problémy na serveru. Opakujte akci později.
de: Es gibt aktuell einige Probleme. Bitte versuchen Sie es etwas später erneut.
es_la: Estamos experimentando algunos problemas. Por favor reintenta más tarde.
id: Kami mengalami beberapa kendala. Silahkan nanti dicoba kembali.
ja: 何らかの問題が発生しています。後ほどやり直してください。
nb: Vi opplever noen problemer akkurat nå. Prøv igjen senere.
nl: We ondervinden problemen. Probeer het later nog eens.
pl: Wystąpił jakiś problem. Spróbuj ponownie później.
ru: У нас возникли кое-какие проблемы. Повторите попытку соединения позже.
sr: Имамо неких проблема. Молим Вас покушајте касније.
tr: Şu an bazı sorunlar yaşıyoruz. Lütfen daha sonra tekrar deneyin.
uk: У нас виникли певні проблеми. Будь ласка, повторіть спробу пізніше.
zh_tw: 主機發生了些故障，請稍後再試

# S_NAV_HOME
source: Home
bg: Начало
cs: Domů
de: Start
es_la: Inicio
ja: ホーム
nb: Hjem
nl: Start
pl: Strona główna
ru: Домой
sr: ПочетК
tr: Ana sayfa
uk: Домівка
zh_tw: 首頁

# S_MESSAGE_SIGN_IN_ACCOUNT
source: Log in using your Opera account
bg: Влезте в акаунта си за Opera
cs: Přihlaste se pomocí vašeho účtu Opery
de: Loggen Sie sich über Ihr Opera-Konto ein
es_la: Inicia sesión con tu cuenta de Opera
id: Masuk menggunakan akun Opera Anda
ja: Opera アカウントを使用してログインできます
nb: Logg inn med din Opera-konto
nl: Inloggen met je Opera-account
pl: Zaloguj się używając swojego konta Opery
ru: Войти с учётной записью Opera
sr: Пријава помоћу Opera налога
tr: Opera hesabınızla giriş yapın
uk: Вхід за вашим обліковим записом Opera
zh_tw: 用你的 Opera 帳號登入

# S_MESSAGE_EXISTING_ACCOUNT
source: If you already have an <a href="https://my.opera.com/community/signup/">Opera account</a>, you can use the form below to log in:
bg: Ако вече имате <a href="https://my.opera.com/community/signup/">акаунт</a>, можете да влезете през входа по-долу:
cs: Máte-li již vytvořen <a href="https://my.opera.com/community/signup/">účet Opery</a>, můžete se přihlásit přes formulář uvedený níže:
de: Haben Sie bereits ein <a href="https://my.opera.com/community/signup/">Opera-Konto</a>, können Sie sich unterhalb einloggen:
es_la: Si ya tienes una <a href="https://my.opera.com/community/signup/">cuenta de Opera</a>, puedes usar el siguiente formulario para ingresar:
id: Jika Anda sudah memiliki <a href="https://my.opera.com/community/signup/">akun Opera</a>, Anda bisa menggunakan formulir berikut untuk masuk:
ja: <a href="https://my.opera.com/community/signup/">Opera アカウント</a> をご利用の場合は以下のフォームを使用してログインできます：
nb: Hvis du allerede har en <a href="https://my.opera.com/community/signup/">Opera-konto</a>, kan du bruke skjemaet nedenfor til å logge inn:
nl: Als je al een <a href="https://my.opera.com/community/signup/">Opera-account</a> hebt, kun je met het onderstaande formulier inloggen:
pl: Jeśli już masz <a href="https://my.opera.com/community/signup/">konto Opery</a>, możesz się zalogować korzystając z poniższego formularza:
ru: Если у вас уже есть <a href="https://my.opera.com/community/signup/">учётная запись Opera</a>, вы можете войти, используя форму ниже:
sr: Ако већ имате <a href="https://my.opera.com/community/signup/">Opera налог</a>, искористите формулар ниже да се пријавите:
tr: <a href="https://my.opera.com/community/signup/">Opera hesabınız</a> varsa, aşağıdaki formu kullanarak giriş yapabilirsiniz:
uk: Якщо у вас вже є <a href="https://my.opera.com/community/signup/">обліковий запис Opera</a>, ви можете вказати його у наведеній нижче формі, щоб увійти до системи:
zh_tw: 如果你已經有 <a href="https://my.opera.com/community/signup/">Opera 帳號</a>，你可以在底下的欄位登入:

# S_LINK_GET_ACCOUNT
source: Get an account
bg: Нов акаунт
cs: Vytvořit účet Opery
de: Ein Konto erstellen
es_la: Crea una cuenta
id: Buat akun
ja: アカウントの取得
nb: Opprett en konto
nl: Een account aanmaken
pl: Uzyskaj konto
ru: Создать учётную запись
sr: Направите налог
tr: Hesap oluşturun
uk: Створити обліковий запис
zh_tw: 取得帳號

# S_HEADER_LOGGED_IN
source: Welcome to Opera add-ons, %(username)s!
bg: Привет в каталога с добавки за Opera, %(username)s
cs: Web Doplňky Opery vítá uživatele %(username)s!
de: Willkommen bei Opera Add-ons, %(username)s!
es_la: ¡Bienvenido(a) a los complementos de Opera, %(username)s!
id: Selamat datang di addon Opera, %(username)s
ja: %(username)s さん、Opera アドオンへようこそ！
nb: Velkommen til Operatillegg, %(username)s!
nl: Welkom bij Opera-add-ons, %(username)s!
pl: Witamy na stronie dodatków Opery, %(username)s!
ru: %(username)s, добро пожаловать на сайт дополнений Opera!
sr: Добродошли на Opera додатке, %(username)s!
tr: %(username)s, Opera eklentilerine hoş geldiniz!
uk: Вітаємо на сторінці додатків до Opera, %(username)s!
zh_tw: 歡迎來到 Opera 外掛程式, %(username)s！

# S_MESSAGE_VISIT_AND_EXPLORE
source: Visit our <a href="%(frontpage_url)s">front page</a> to explore content, or <a href="%(logout_url)s">log out</a>.
bg: Можете да разгледате съдържанието ни през <a href="%(frontpage_url)s">основната страница</a> или <a href="%(logout_url)s">да излезете</a>.
cs: Chcete-li prohlížet obsah, navštivte naši <a href="%(frontpage_url)s">hlavní stránku</a>, jinak se <a href="%(logout_url)s">odhlaste</a>.
de: Besuchen Sie unsere <a href="%(frontpage_url)s">Titelseite</a>, um die Inhalte zu erkunden, oder <a href="%(logout_url)s">melden Sie sich ab</a>.
es_la: Visita nuestra <a href="%(frontpage_url)s">página de portada</a> para explorar contenido, o <a href="%(logout_url)s">cerrar sesión</a>.
id: Kunjungi <a href="%(frontpage_url)s">web kami</a> untuk menelusuri konten, atau <a href="%(logout_url)s">keluar</a>.
ja: <a href="%(frontpage_url)s">トップページ</a> にアクセスしてコンテンツを探すことができます。あるいは <a href="%(logout_url)s">ログアウト</a> する。
nb: Besøk vår <a href="%(frontpage_url)s">forside</a> for å utforske innholdet, eller <a href="%(logout_url)s">logg ut</a>.
nl: Bezoek onze <a href="%(frontpage_url)s">voorpagina</a> om de inhoud te bekijken, of <a href="%(logout_url)s">log uit</a>.
pl: Odwiedź naszą <a href="%(frontpage_url)s">stronę główną</a>, aby przeglądać zawartość, lub <a href="%(logout_url)s">wyloguj się</a>.
ru: Посетите <a href="%(frontpage_url)s">главную страницу</a> для обзора содержимого или <a href="%(logout_url)s">выйдите</a>.
sr: Посетите нашу <a href="%(frontpage_url)s">главну страницу</a> да истражите садржај, или се <a href="%(logout_url)s">одјавите</a>.
tr: İçeriğe göz atmak için <a href="%(frontpage_url)s">giriş sayfamızı</a> ziyaret edin veya <a href="%(logout_url)s">çıkış yapın</a>.
uk: Відвідайте нашу <a href="%(frontpage_url)s">основну сторінку</a>, щоб ознайомитися з вмістом або <a href="%(logout_url)s">вийдіть</a>.
zh_tw: 到我們的 <a href="%(frontpage_url)s">首頁</a> 瀏覽上面的內容，或是 <a href="%(logout_url)s">登出</a>

# S_TITLE_SIGN_OUT
source: Log out
bg: Изход
cs: Odhlásit se
de: Abmelden
es_la: Cerrar sesión
id: Keluar
ja: ログアウト
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
ru: Выйти
sr: Одјави се
tr: Çıkış
uk: Вихід
zh_tw: 登出

# S_MESSAGE_SIGNED_OUT
source: Thank you for your visiting, we hope to see you back again soon!
bg: Благодарим Ви, че бяхте при нас. Заповядайте скоро отново!
cs: Díky za vaši návštěvu, věříme, že se opět brzy vrátíte!
de: Vielen Dank für Ihren Besuch. Wir hoffen, Sie bald wieder zu sehen!
es_la: Gracias por tu visita, ¡esperamos verte de vuelta pronto!
id: Terima kasih atas kunjungan Anda. Silakan kembali lagi.
ja: ご利用ありがとうございました。またのご利用をお待ちしています。
nb: Takk for besøket. Kom snart tilbake!
nl: Bedankt voor je bezoek. We hopen je snel weer terug te zien!
pl: Dziękujemy za odwiedziny. Mamy nadzieję, że niedługo wrócisz!
ru: Спасибо за визит, надеемся вскоре увидеть вас снова!
sr: Хвала за посету, надамо се да ћете се ускоро вратити!
tr: Ziyaret ettiğiniz için teşekkürler, tekrar görüşmek üzere!
uk: Спасибі за те, що відвідали наш сайт. Сподіваємося, ви ще повернетеся!
zh_tw: 謝謝你來，有空再來坐坐!

# S_NAV_SEARCH_RESULTS
source: Search results
bg: Намерени резултати
cs: Výsledky hledání
de: Suchergebnisse
es_la: Resultados de búsqueda
id: Hasil pencarian
ja: 検索結果
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
ru: Результаты поиска
sr: Резултати претраге
tr: Arama sonuçları
uk: Результати пошуку
zh_tw: 搜尋結果

# S_MESSAGE_RESULTS_NUMBER
source: Number of search results for '%(query)s': %(results_count)s
bg: Брой резултати за „%(query)s“: %(results_count)s
cs: Počet výsledků hledání '%(query)s': %(results_count)s
de: %(results_count)s gefundene Ergebnisse für »%(query)s«
es_la: Número de resultados de búsqueda de '%(query)s': %(results_count)s
id: Hasil pencarian untuk '%(query)s': %(results_count)s
ja: '%(query)s'の検索結果数： %(results_count)s
nb: Antall søkeresultater for '%(query)s': %(results_count)s
nl: Aantal zoekresultaten voor '%(query)s': %(results_count)s
pl: Liczba wyników wyszukiwania dla „%(query)s”: %(results_count)s
ru: Число результатов поиска для '%(query)s': %(results_count)s
sr: Број резултата претраге за '%(query)s': %(results_count)s
tr: '%(query)s' için arama sonucu sayısı: %(results_count)s
uk: Кількість відповідників за запитом «%(query)s»: %(results_count)s
zh_tw: 搜尋 '%(query)s' 結果找到 %(results_count)s 個項目

# S_NAV_MORE_RESULTS
source: More search results…
bg: Още резултати…
cs: Více výsledků hledání…
de: Weitere Suchergebnisse…
es_la: Más resultados de búsqueda…
id: Hasil pencarian lainnya...
ja: 検索結果をさらに表示…
nb: Flere søkeresultater…
nl: Meer zoekresultaten…
pl: Więcej wyników wyszukiwania…
ru: Больше результатов поиска...
sr: Још резултата претраге…
tr: Daha fazla arama sonucu...
uk: Інші результати пошуку…
zh_tw: 更多搜尋結果…

# S_LABEL_SEARCH_FOR
source: Search for add-ons
bg: Потърси добавки
cs: Hledat doplňky
de: Hier nach Add-ons suchen
es_la: Buscar complementos
id: Cari addon
ja: アドオンを検索
nb: Søk etter tillegg
nl: Zoeken naar add-ons
pl: Szukaj dodatków
ru: Поиск дополнений
sr: Тражи додатке
tr: Eklentilerde ara
uk: Пошук додатків
zh_tw: 搜尋外掛程式

# S_TITLE_NAME_OF_EXTENSION
source: %(name)s extension
bg: Разширение „%(name)s“
cs: Rozšíření %(name)s
de: %(name)s-Erweiterung
es_la: Extensión %(name)s
id: Ekstensi %(name)s
ja: 拡張機能「 %(name)s」
nb: %(name)s utvidelse
nl: Extensie %(name)s
pl: Rozszerzenie %(name)s
ru: Расширение %(name)s
sr: Екстензија %(name)s
tr: %(name)s eklentisi
uk: Розширення %(name)s
zh_tw: %(name)s 延伸套件

# S_TITLE_NAME_OF_THEME
source: %(name)s theme
bg: Тема „%(name)s“
cs: Téma %(name)s
de: %(name)s-Thema
es_la: Tema %(name)s
id: Tema %(name)s
ja: テーマ「%(name)s」
nb: %(name)s tema
nl: Thema %(name)s
pl: Motyw %(name)s
ru: Тема оформления %(name)s
sr: Тема %(name)s
tr: %(name)s teması
uk: Тема %(name)s
zh_tw: %(name)s 佈景主題

# S_HEADING_ABOUT_EXTENSION
source: About the extension
bg: Относно разширението
cs: O rozšíření
de: Über die Erweiterung
es_la: Sobre la extensión
id: Tentang ekstensi ini
ja: 拡張機能について
nb: Om utvidelsen
nl: Over de extensie
pl: O rozszerzeniu
ru: О расширении
sr: О екстензијама
tr: Eklentiler hakkında
uk: Про розширення
zh_tw: 關於延伸套件

# S_NAV_SHOW_MORE
source: Show more
bg: Повече
cs: Zobrazit více
de: Weitere zeigen
es_la: Mostrar más
id: Tampilkan lebih banyak
ja: さらに表示
nb: Vis mer
nl: Meer laten zien
pl: Pokaż więcej
ru: Показать больше
sr: Покажи више
tr: Daha fazlasını göster
uk: Показати більше
zh_tw: 顯示更多欄位

# S_NAV_SHOW_LESS
source: Show less
bg: По-малко
cs: Zobrazit méně
de: Weniger zeigen
es_la: Mostrar menos
id: Tampilkan lebih sedikit
ja: 非表示
nb: Vis mindre
nl: Minder laten zien
pl: Pokaż mniej
ru: Показать меньше
sr: Покажи мање
tr: Daha azını göster
uk: Менше…
zh_tw: 顯示少一點欄位

# S_MESSAGE_NO_RECOMMENDED
source: No recommended extensions, try <a href="%(popular_url)s">Popular</a>.
bg: Няма препоръчвани разширения, вижте в „<a href="%(popular_url)s">Популярни</a>“.
cs: Žádná doporučená rozšíření, zkuste <a href="%(popular_url)s">Oblíbené</a>.
de: Keine empfohlenen Erweiterungen, versuchen Sie <a href="%(popular_url)s">Beliebte</a>.
es_la: No hay extensiones recomendadas, prueba las <a href="%(popular_url)s">Populares</a>.
id: Tidak ada ekstensi yang direkomendasikan, coba <a href="%(popular_url)s">Populer</a>.
ja: 推奨する拡張機能がありません。<a href="%(popular_url)s">人気順</a> をお試しください。
nb: Ingen anbefalte utvidelser, prøv <a href="%(popular_url)s">Populære</a>.
nl: Geen aanbevolen extensies, probeer <a href="%(popular_url)s">Populair</a>.
pl: Brak polecanych rozszerzeń – sprawdź <a href="%(popular_url)s">popularne</a>.
ru: Нет рекомендованных расширений, посмотрите <a href="%(popular_url)s">Популярные</a>.
sr: Нема препоручених екстензија, покушајте са <a href="%(popular_url)s">Популарнима</a>.
tr: Tavsiye edilen eklenti yok, <a href="%(popular_url)s">Popüler</a> olanları deneyin.
uk: Рекомендованих розширень не знайдено, спробуйте знайти потрібні серед <a href="%(popular_url)s">популярних</a>.
zh_tw: 沒有推薦的延伸套件，請試試 <a href="%(popular_url)s">熱門</a>

# S_MESSAGE_NO_RESULTS_FOR_CATEGORY
source: No results, <a href="%(all_url)s">view all categories</a>.
bg: Няма резултати, <a href="%(all_url)s">вижте всички категории</a>.
cs: Bez výsledku, <a href="%(all_url)s">zobrazit všechny kategorie</a>.
de: Keine Ergebnisse, <a href="%(all_url)s">alle Kategorien zeigen</a>.
es_la: No hay resultados, <a href="%(all_url)s">ver todas las categorías</a>.
id: Tanpa hasil, <a href="%(all_url)s">lihat semua kategori</a>.
ja: 該当するものがありません。<a href="%(all_url)s">すべてのカテゴリを表示する</a>。
nb: Ingen resultater, <a href="%(all_url)s">vis alle kategorier</a>.
nl: Geen resultaten, <a href="%(all_url)s">bekijk alle categorieën</a>.
pl: Brak wyników – <a href="%(all_url)s">wyświetl wszystkie kategorie</a>.
ru: Ничего не найдено, <a href="%(all_url)s">смотрите все категории</a>.
sr: Нема резултата, <a href="%(all_url)s">видите све категорије</a>.
tr: Sonuç yok, <a href="%(all_url)s">tüm kategorileri görüntüleyin</a>.
uk: Нічого не знайдено, <a href="%(all_url)s">перегляньте всі категорії</a>.
zh_tw: 沒有結果，<a href="%(all_url)s">請檢視「所有」分類</a>。

# S_HEADING_LICENSE_NAME
source: %(license_name)s license
bg: Лиценз „%(license_name)s“
cs: Licence %(license_name)s
de: %(license_name)s-Lizenz
es_la: Licencia %(license_name)s
id: Lisensi %(license_name)s
ja: %(license_name)s ライセンス
nb: %(license_name)s lisens
nl: %(license_name)s-licentie
pl: Licencja %(license_name)s
ru: Лицензионное соглашение %(license_name)s
sr: Лиценца %(license_name)s
tr: %(license_name)s lisans
uk: Ліцензійна угода %(license_name)s
zh_tw: %(license_name)s 授權

# S_NAV_BACK_TO_DETAILS
source: Back to %(package_name)s details
bg: Към сведението за „%(package_name)s“
cs: Zpět na podrobnosti o balíčku %(package_name)s
de: Zurück zu %(package_name)s-Details
es_la: Regresa a los detalles de %(package_name)s
id: Kembali ke detail %(package_name)s
ja: %(package_name)s の詳細に戻る
nb: tilbake til detaljer for %(package_name)s
nl: Terug naar %(package_name)s-details
pl: Powrót do szczegółów %(package_name)s
ru: Назад к описанию %(package_name)s
sr: Назад на податке о %(package_name)s
tr: %(package_name)s ayrıntılarına dön
uk: Повернутися до даних щодо %(package_name)s
zh_tw: 回到 %(package_name)s 頁面

# S_NAV_SEE_FULL_LICENSE
source: See the full text of the license.
bg: Вижте пълния текст на лиценза.
cs: Zobrazit úplný text licence.
de: Lesen Sie den vollständigen Text der Lizenz.
es_la: Ver el texto completo de la licencia.
id: Lihat lisensi selengkapnya
ja: ライセンスの全文を確認する。
nb: Se hele lisensteksten.
nl: Bekijk de volledige tekst van de licentie.
pl: Zobacz pełny tekst licencji.
ru: Просмотреть полный текст лицензионного соглашения.
sr: Видите цео текст лиценце.
tr: Lisansın tam metnine bakın.
uk: Переглянути ліцензійну угоду повністю.
zh_tw: 觀看授權條款的全文

# S_NAV_ADD_TO_OPERA
source: Add to Opera
bg: Добави в Opera
cs: Přidat do Opery
de: In Opera hinzufügen
es_la: Añadir a Opera
id: Tambahkan ke Opera
ja: Opera に追加
nb: Legg til i Opera
nl: Toevoegen aan Opera
pl: Dodaj do Opery
ru: Добавить в Opera
sr: Додај у Opera
tr: Opera'ya ekle
uk: Додати до Opera
zh_tw: 加到 Opera

# S_LABEL_SPEED_DIAL
source: Speed Dial
bg: Бързо избиране
cs: Rychlý přístup
de: Schnellwahl
es_la: Acceso Rápido
id: Panggil Cepat
nb: Hurtigvalg
nl: Snelkiezer
pl: Szybkie wybieranie
ru: Экспресс-панель
sr: Брзо бирање
tr: Hızlı Erişim
uk: Швидкий набір
zh_tw: 快速撥號

# S_HEADING_FEEDBACK
source: Feedback from users
bg: Отзиви от потребители
cs: Odezva od uživatelů
de: Benutzer-Feedback
es_la: Comentarios de usuarios
id: Masukan dari pengguna
ja: ユーザーからの感想
nb: Tilbakemelding fra brukere
nl: Terugkoppeling van gebruikers
pl: Opinie użytkowników
ru: Отзывы пользователей
sr: Одзив корисника
tr: Kullanıcı görüşleri
uk: Відгуки користувачів
zh_tw: 使用者回報

# S_LABEL_SEARCH_OPERA
source: Search www.opera.com
bg: Потърси в www.opera.com
cs: Hledat na www.opera.com
de: Auf www.opera.com suchen
es_la: Buscar en www.opera.com
id: Pencarian www.opera.com
ja: www.opera.com を検索
nb: Søk i www.opera.com
nl: Zoek op www.opera.com
pl: Szukaj na www.opera.com
ru: Искать на www.opera.com
sr: Претражи www.opera.com
tr: www.opera.com'da ara
uk: Шукати на www.opera.com
zh_tw: 搜尋 www.opera.com

# S_HELP_SEARCH_OPERA
source: Please enter a search term.
bg: Моля, въведете израз за търсене.
cs: Prosím, zadejte hledaný výraz.
de: Bitte einen Suchbegriff eingeben
es_la: Por favor ingresa un texto de búsqueda.
id: Harap masukkan kata kunci pencarian.
ja: 検索語句を入力してください。
nb: Vennligst oppgi en søketekst.
nl: Voer een zoekterm in.
pl: Wpisz wyszukiwaną frazę.
ru: Введите поисковый запрос
sr: Молим Вас унесите тражени појам.
tr: Lütfen bir arama terimi girin.
uk: Будь ласка, введіть ключове слово пошуку.
zh_tw: 請輸入搜尋字串

# S_ERROR_INVALID_FORM
source: The form contains errors. Please correct the errors and try again.
bg: Грешка в подадените данни. Моля, поправете грешките и опитайте пак.
cs: Formulář obsahuje chyby. Prosím, opravte je a opakujte akci.
de: Das Formular enthält Fehler. Bitte korrigieren Sie die Fehler und versuchen Sie es erneut.
es_la: El formulario tiene errores. Por favor corrije los errores e inténtalo de nuevo.
id: Terjadi kesalahan di formulir. Silahkan diperbaiki dan coba kembali.
ja: フォームにエラーがあります。エラーを訂正して再度やり直してください。
nb: Skjemaet inneholder feil. Vennligst rett feilene og prøv igjen.
nl: Het formulier bevat fouten. Verbeter de fouten en probeer het opnieuw.
pl: Formularz zawiera błędy. Popraw błędy i spróbuj ponownie.
ru: Форма содержит ошибки. Исправьте их и попытайтесь снова.
sr: Формулар садржи грешке. Молим Вас исправите их и покушајте поново.
tr: Formda hatalar var. Lütfen düzeltip tekrar deneyin.
uk: У формі виявлено помилки. Будь ласка, виправте їх і повторіть спробу надсилання.
zh_tw: 表單裡出現錯誤，請修正錯誤後再試一次

# S_SITE_HEADER
source: Opera <span>add-ons</span>
bg: <span>Добавки</span> за Opera
cs: <span>Doplňky</span> Opery
es_la: <span>Complementos</span> de Opera
id: <span>Add-on</span> Opera
ja: Opera <span>アドオン</span>
nb: Opera<span>tillegg</span>
pl: <span>Dodatki</span> Opery
ru: <span>Дополнения</span> Opera
sr: Opera <span>додаци</span>
tr: Opera <span>eklentileri</span>
uk: <span>Додатки</span> до Opera
zh_tw: Opera <span>外掛程式</span>

# S_LINK_COMPATIBILITY_GET_OPERA
source: Download Opera
bg: Свалете Opera
cs: Stáhnout Operu
de: Opera herunterladen
es_la: Descarga Opera
id: Unduh Opera
ja: Opera をダウンロードする
nb: Last ned Opera
nl: Opera downloaden
pl: Pobierz przeglądarkę Opera
ru: Загрузить Opera
sr: Преузми Opera
tr: Opera'yı İndir
uk: Звантажити Opera
zh_tw: 下載 Opera

# S_LINK_COMPATIBILITY_CLOSE
source: Close
bg: Затвори
cs: Zavřít
de: Schließen
es_la: Cerrar
id: Tutup
ja: 閉じる
nb: Lukk
nl: Sluiten
pl: Zamknij
ru: Закрыть
sr: Затвори
tr: Kapat
uk: Закрити
zh_tw: 關閉

# S_HEADING_RATING_VALUE
source: Rating: %(rating)s
bg: Оценка: %(rating)s
cs: Hodnocení: %(rating)s
de: Bewertung: %(rating)s
es_la: Puntuación: %(rating)s
id: Pendapat: %(rating)s
ja: 評価： %(rating)s
nb: Vurdering: %(rating)s
nl: Waardering: %(rating)s
pl: Ocena: %(rating)s
ru: Оценка: %(rating)s
sr: Оцена: %(rating)s
tr: Oy: %(rating)s
uk: Оцінка: %(rating)s
zh_tw: 評分: %(rating)s
