Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_WM_WTAI_ADDING_CONTACT
source: Would you like to add '%s' in contact list?
af: Wil jy '%s' by kontaklys voeg?
bn: আপনি কি %s'কে পরিচিতি তালিকাটিতে যুক্ত করতে চান?
cs: Chcete přidat '%s' do seznamu kontaktů?
da: Vil du føje '%s' til kontaktlisten?
de: Möchten Sie »%s« ins Adressbuch eintragen?
el: Θέλετε να προσθέσετε τον(ην) %s στις Επαφές;
es_la: ¿Desea añadir a '%s' a la lista de contactos?
fi: Haluatko lisätä kohteen "%s" kontaktilistaan?
hi: क्या आप संपर्क सूची में '%s' को जोड़ना चाहेंगे?
hr: Želite li dodati '%s' popiszu kontakata?
ja: %s をアドレス一覧に追加しますか？
ko: 주소록에 '%s'을(를) 추가하시겠습니까?
lt: Ar norite pridėti %s į kontaktų sąrašą?
nb: Vil du legge til '%s' i kontaktlisten?
nl: Wil je '%s' toevoegen aan de lijst met relaties?
pa: ਕੀ ਤੁਸੀਂ '%s' ਨੂੰ ਸੰਪਰਕ ਸੂਚੀ ਵਿੱਚ ਜੋੜਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz dodać „%s” do listy kontaktów?
ro: Doriți să adăugați „%s” în lista de contacte ?
ru: Добавить %s в список контактов?
ta: '%s' ஐத் தொடர்பு பட்டியலில் சேர்க்க விரும்புகிறீர்களா?
te: పరిచయాల జాబితాలో మీరు '%s' జోడించాలనుకుంటున్నారా?
th: คุณต้องการเพิ่ม '%s' ลงในรายชื่อผู้ติดต่อหรือไม่
tl: Nais mo bang idagdag ang '%s' sa listahan ng mga contact?
tr: '%s' kişisini kişiler listesine eklemek ister misiniz?
zh_tw: 你要把 '%s' 加到聯絡人名單？

# D_EZX_ADDITIONAL_CHARGE_TITLE
source: Additional Charges
bg: Допълнителни такси
cs: Další poplatky
da: Ekstrabetaling
de: Zusätzliche Kosten
el: Πρόσθετες Χρεώσεις
es_la: Costo adicional
fi: Lisäkulut
id: Biaya Tambahan
ja: 追加料金
ko: 추가 부담
nb: Ekstra kostnader
nl: Extra kosten
pl: Dodatkowe opłaty
ru: Дополнительная плата
tr: Ek Ücretler
zh_tw: 額外的費用

# D_EZX_PAGE_SAVED_NOTICE
source: Page saved.
af: Bladsy gestoor.
as: পৃষ্ঠা সংৰক্ষিত৷
bg: Страницата бе записана.
bn: পৃষ্ঠা সংরক্ষিত৷
ca: Pàgina desada.
cs: Stránka uložena.
da: Side gemt.
de: Seite gespeichert.
el: Η σελίδα αποθηκεύτηκε.
es_la: Página guardada.
eu: Orrialdea gorde da.
fa: صفحه ذخیره شد.
fi: Sivu tallennettu.
gu: પેજ સેવ કરાયું
hi: पृष्ठ सहेजा गया।
hr: Stranica je spremljena.
id: Halaman tersimpan.
ja: ページが保存されました
ka: გვერდი შენახულია.
kk: Бет сақталды.
km: ទំព័រត្រូវបានរក្សាទុក ។
ko: 페이지가 저장되었습니다.
lt: Puslapis įrašytas.
lv: Lapa ir saglabāta.
mk: Страницата е снимена.
ml: താള്‍ സംഭരിക്കപ്പെട്ടു
mn: Хуудас хадгалагдав.
nb: Side lagret.
nl: Pagina opgeslagen.
or: ପୃଷ୍ଠା ସଞ୍ଚୟ ହୋଇଛି ।
pa: ਪੇਜ਼ ਸੰਭਾਲਿਆ ਗਿਆ।
pl: Zapisano stronę.
ps: پاڼه محفوظه شوه
ro: Pagină salvată.
ru: Страница сохранена.
si: පිටුව සුරකින ලදි
sl: Stran shranjena.
sq: Faqja u ruajt.
sr: Страна је сачувана.
ta: பக்கம் சேமிக்கப்பட்டது.
te: పుట సేవ్ చేయబడింది.
th: บันทึกหน้าแล้ว
tk: Sahypa saklandy.
tl: Pahina ay nai-save.
tr: Sayfa kaydedildi.
uk: Сторінку збережено.
ur: صفحہ محفوظ شدہ ہوگی
zh_hk: 頁面已儲存。
zh_tw: 頁面已儲存

# D_EZX_BOOKMARK_SAVED_NOTICE
source: Bookmark saved.
af: Boekmerk gestoor.
as: বুকমাৰ্ক সংৰক্ষিত৷
bg: Отметката бе запазен.
bn: বুকমার্ক সংরক্ষিত৷
ca: S'ha desat el preferit.
cs: Záložka uložena.
da: Bogmærke gemt.
de: Lesezeichen gespeichert.
el: Ο Σελιδοδείκτης αποθηκεύτηκε.
es_la: Marcador guardado.
eu: Ikurra gorde da.
fa: محل یاب ذخیره شد.
fi: Kirjanmerkki tallennettu.
gu: બુકમાર્ક સેવ કરાયું
hi: पुस्तक-चिह्न सहेजा गया।
hr: Oznaka je spremljena.
id: Bookmark telah disimpan.
ja: ブックマークが保存されました
ka: სანიშნე დამახსოვრებულია.
kk: Бетбелгі сақталды.
km: ប៊ុកម៉ាកត្រូវបានរក្សាទុក ។
ko: 즐겨찾기가 저장되었습니다.
lt: Žymelė įrašyta.
lv: Grāmatzīme ir saglabāta.
mk: Зачуван обележувач.
ml: അടയാളം സംഭരിക്കപ്പെട്ടു.
mn: Хавчуурга хадгалагдав.
nb: Bokmerke lagret.
nl: Bladwijzer opgeslagen.
or: ବୁକ୍‌ମାର୍କ ସଞ୍ଚୟ ହୋଇଛି ।
pa: ਬੁੱਕਮਾਰਕ ਸੰਭਾਲਿਆ ਗਿਆ।
pl: Zapisano zakładkę.
ps: کتابي نښه محفوظه شوه
ro: Semn de carte salvat.
ru: Закладка сохранена.
si: බුක්මාක් සුරකින ලදි.
sl: Zaznamek je shranjen.
sq: Faqeshënuesi u ruajt.
sr: Ставка је сачувана.
ta: புக்மார்க் சேமிக்கப்பட்டது.
te: బుక్‌మార్క్ సేవ్ చేయబడింది.
th: บันทึกบุ๊คมาร์คแล้ว
tk: Bellik saklandy.
tl: Bookmark ay nai-save.
tr: Yer imi kaydedildi.
uk: Закладку збережено.
ur: بک مارک محفوظ
zh_hk: 書籤已儲存。
zh_tw: 書籤已儲存

# D_EZX_SELECT_ITEMS_MODE_TITLE
source: Select Items Mode
bg: Режим на обхождане на елементите
cs: Režim výběru položek
da: Vælg elementer
de: Element-Auswahl-Modus
el: Επιλογή Ρυθμού Αντικειμένων
es_la: Modo de selección de elementos
fi: Kohtien valinta -tila
id: Pilih Mode Item
ja: アイテムモード選択
ko: 항목 모드 선택
nb: Naviger i sideelementer
nl: Items kiezen-stand
pl: Tryb wyboru elementów
ru: Выберите режим элемента
tr: Öğe Seçim Modu
zh_tw: 選擇項目 模式

# D_EZX_AUTHENTICATION_TITLE
source: Authentication
bg: Представяне
cs: Ověřování
da: Godkendelse
de: Authentifizierung
el: Ταυτοποίηση
es_la: Autenticación
fi: Todennus
id: Otentifikasi
ja: 認証
ko: 인증
nb: Autentisering
nl: Waarmerking
pl: Uwierzytelnienie
ru: Аутентификация
tr: Doğrulama
zh_tw: 驗證

# D_EZX_SUBMIT_BUTTON
source: Submit
bg: Прати
cs: Odeslat
da: Send
de: Senden
el: Αποστολή
es_la: Enviar
fi: Lähetä
id: Kirim
ja: 送信
ko: 보냄
nb: Send
nl: Verzenden
pl: Wyślij
ru: Отправить
tr: Gönder
zh_tw: 送出

# D_EZX_CANNOT_EDIT_LOCKED_PROFILE
source: The selected profile is locked and cannot be edited or deleted.
bg: Избраният профил е заключен и не може да се променя или изтрива.
cs: Vybraný profil je uzamčen a nelze jej upravit ani smazat.
da: Den valgte profil er låst og kan ikke redigeres eller slettes.
de: Das gewählte Profil ist gesperrt und kann nicht bearbeitet oder gelöscht werden.
el: Το επιλεγμένο προφίλ είναι κλειδωμένο και δεν μπορεί να μεταβληθεί ή διαγραφεί.
es_la: El perfil seleccionado está bloqueado y no puede ser editado o eliminado.
fi: Valittu profiili on lukittu eikä sitä voi muokata tai poistaa.
id: Profil yang dipilih terkunci dan tidak bisa disunting ataupun dihapus.
ja: 選択されているプロファイルはロックされているため編集または削除できません
ko: 선택한 프로파일이 잠겨있고 편집 또는 삭제할 수 없습니다.
nb: Den valgte profilen er sperret og kan ikke redigeres eller slettes.
nl: Het gekozen profiel is vastgezet en kan niet worden bewerkt of verwijderd.
pl: Wybrany profil jest zablokowany i nie można go edytować ani usunąć.
ru: Выбранный профиль заблокирован и его нельзя изменить или удалить.
tr: Seçili profil kilitli ve düzenlenemez veya silinemez.
zh_tw: 選擇的設定檔被鎖定，無法編輯/刪除

# D_EZX_CANNOT_COPY_LOCKED_PROFILE
source: The selected profile is locked and cannot be copied.
bg: Избраният профил е заключен и не може да се копира.
cs: Vybraný profil je uzamčen a nelze jej kopírovat.
da: Den valgte profil er låst og kan ikke kopieres.
de: Das gewählte Profil ist gesperrt und kann nicht kopiert werden.
el: Το επιλεγμένο προφίλ είναι κλειδωμένο και δεν μπορεί να αντιγραφεί.
es_la: El perfil seleccionado está bloqueado y no puede ser copiado.
fi: Valittu profiili on lukittu eikä sitä voi kopioida.
id: Profil yang dipilih terkunci dan tidak bisa disalin.
ja: 選択されているプロファイルはロックされているためコピーできません
ko: 선택한 프로파일이 잠겨있고 복사할 수 없습니다.
nb: Den valgte profilen er sperret og kan ikke kopieres.
nl: Het gekozen profiel is vastgezet en kan niet worden gekopieerd.
pl: Wybrany profil jest zablokowany i nie można go skopiować.
ru: Выбранный профиль заблокирован и его нельзя скопировать.
tr: Seçili profil kilitli ve kopyalanamaz.
zh_tw: 選擇的設定檔被鎖定，無法複製

# D_EZX_CANNOT_REMOVE_LOCKED_PROFILE
source: The selected profile is locked and cannot be edited or deleted.
bg: Избраният профил е заключен и не може да се променя или изтрива.
cs: Vybraný profil je uzamčen a nelze jej upravit ani smazat.
da: Den valgte profil er låst og kan ikke redigeres eller slettes.
de: Das gewählte Profil ist gesperrt und kann nicht bearbeitet oder gelöscht werden.
el: Το επιλεγμένο προφίλ είναι κλειδωμένο και δεν μπορεί να μεταβληθεί ή διαγραφεί.
es_la: El perfil seleccionado está bloqueado y no puede ser editado o eliminado.
fi: Valittu profiili on lukittu eikä sitä voi muokata tai poistaa.
id: Profil yang dipilih terkunci dan tidak bisa disunting ataupun dihapus.
ja: 選択されているプロファイルはロックされているため編集または削除できません
ko: 선택한 프로파일이 잠겨있고 편집 또는 삭제할 수 없습니다.
nb: Den valgte profilen er sperret og kan ikke redigeres eller slettes.
nl: Het gekozen profiel is vastgezet en kan niet worden bewerkt of verwijderd.
pl: Wybrany profil jest zablokowany i nie można go edytować ani usunąć.
ru: Выбранный профиль заблокирован и его нельзя изменить или удалить.
tr: Seçili profil kilitli ve düzenlenemez veya silinemez.
zh_tw: 選擇的設定檔被鎖定，無法編輯/刪除

# D_EZX_CANNOT_DELETE_DEFAULT_PROFILE
source: The default profile cannot be deleted.
bg: Обичайният профил не може да се изтрива.
cs: Výchozí profil nelze smazat.
da: Standardprofilen kan ikke slettes.
de: Das Standard-Profil kann nicht gelöscht werden.
el: Το προεπιλεγμένο προφίλ δεν διαγράφεται.
es_la: El perfil predeterminado no puede ser eliminado.
fi: Oletusprofiilia ei voi poistaa.
id: Profil yang dipilih terkunci dan tidak bisa dihapus.
ja: デフォルトプロファイルは削除できません。
ko: 기본 프로파일은 삭제할 수 없습니다.
nb: Standardprofilen kan ikke slettes
nl: Het standaardprofiel kan niet worden verwijderd
pl: Nie można usunąć profilu domyślnego.
ru: Профиль по умолчанию нельзя удалить.
tr: Öntanımlı profil silinemez.
zh_tw: 預設的設定檔無法被刪除

# D_EZX_LET_GATEWAY_DECIDE
source: Let gateway decide
bg: Контрол от шлюза
cs: Používat nastavení brány
da: Led gateway bestemme
de: Nach Gateway-Vorgabe
el: Να αποφασίζει η πύλη
es_la: Dejar que la puerta de enlace decida
fi: Anna yhdyskäytävän päättää
id: Ditentukan oleh gateway
ja: ゲートウェイを決定します
ko: 게이트웨이 결정
nb: La mellomtjener avgjøre
nl: Gateway laten bepalen
pl: Określane przez bramę
ru: Определяет шлюз
tr: Ağ geçidi tespit edilsin
zh_tw: 讓閘道決定

# D_EZX_LET_USE_COOKIE_PROXY
source: Use cookie proxy
bg: Прокси сървър (посредник) за бисквитки
cs: Používat cookie proxy
da: Anvend cookie-proxy
de: Cookie-Proxy verwenden
el: Χρήση διαμεσολαβητή cookies
es_la: Usar el Proxy de las cookies
fi: Käytä välityspalvelinta evästeille
id: Gunakan proxy cookie
ja: Cookie プロキシを使用
ko: 쿠키 프록시 사용
nb: Bruk mellomtjener for infokapsler
nl: Cookie-proxy gebruiken
pl: Używaj proxy ciasteczek
ru: Использовать прокси cookie
tr: Çerez vekil sunucu kullan
zh_tw: 使用 cookie 代理伺服器

# D_EZX_DONT_USE_COOKIE_PROXY
source: Do not use cookie proxy
bg: Без прокси сървър за бисквитки
cs: Nepoužívat cookie proxy
da: Anvend ikke cookie-proxy
de: Cookie-Proxy nicht verwenden
el: Να μην χρησιμοποιείται διαμεσολαβητής cookies
es_la: No usar el proxy de las cookies
fi: Älä käytä välityspalvelinta evästeille
id: Jangan gunakan proxy cookie
ja: Cookie プロキシを使用しない
ko: 쿠키 프록시 사용 안 함
nb: Ikke bruk mellomtjener for infokapsler
nl: Cookie-proxy niet gebruiken
pl: Nie używaj proxy ciasteczek
ru: Не использовать прокси cookie
tr: Çerez vekil sunucu kullanma
zh_tw: 不使用 cookie 伺服器

# D_EZX_MISSING_REQUIRED_FIELDS_TITLE
source: Required Fields
bg: Необходими полета
cs: Povinná pole
da: Påkrævede felter
de: Erforderliche Felder
el: Απαιτούμενα Πεδία
es_la: Campos requeridos
fi: Pakolliset kentät
id: kolom yang dibutuhkan
ja: 必須項目
ko: 필요한 필드
nb: Mangler påkrevde felt
nl: Verplichte velden
pl: Wymagane pola
ru: Требуемые поля
tr: Gerekli Alanlar
zh_tw: 需要的欄位

# D_EZX_BROWSER_PROFILES
source: Browser Profiles
bg: Профили на браузъра
cs: Profily prohlížeče
da: Browserprofiler
de: Browser-Profile
el: Προφίλ Πλοηγού
es_la: Explorar Perfiles
fi: Selainprofiilit
id: Profil Browser
ja: ブラウザプロファイル
ko: 브라우저 프로파일
nb: Nettleser-profiler
nl: Browserprofielen
pl: Profile przeglądarki
ru: Профили браузера
tr: Tarayıcı Profilleri
zh_tw: 瀏覽器設定檔

# D_EZX_NO_PROFILES_FOUND
source: No profiles found
bg: Няма профили
cs: Profil nenalezen
da: Ingen profiler fundet
de: Keine Profile gefunden
el: Δεν βρέθηκαν προφίλ
es_la: Perfiles no encontrados
fi: Yhtään profiilia ei löytynyt
id: Profil tidak ditemukan
ja: プロファイルが見つかりませんでした
ko: 프로파일을 찾을 수 없습니다.
nb: Ingen profiler funnet
nl: Geen profielen gevonden
pl: Brak profili
ru: Профили не обнаружены
tr: Profil bulunamadı
zh_tw: 找不到設定檔

# D_EZX_HISTORY_CLEARED
source: History cleared
bg: Историята е изтрита
cs: Historie vymazána
da: Historik ryddet
de: Verlauf gelöscht
el: Το Ιστορικό άδειασε
es_la: Historial borrado
fi: Sivuhistoria tyhjennetty
id: Riwayat dikosongkan
ja: 履歴が削除されました
ko: 방문목록이 삭제되었습니다.
nb: Historikk slettet
nl: Geschiedenis gewist
pl: Historia wyczyszczona
ru: История очищена
tr: Geçmiş temizlendi
zh_tw: 瀏覽紀錄已清除

# D_EZX_CACHED_CLEARED
source: Cache cleared.
bg: Кешът бе изтрит.
cs: Cache vymazána.
da: Cache tømt.
de: Cache geleert.
el: Η Λανθάνουσα μνήμη άδειασε.
es_la: Caché borrado.
fi: Välimuisti tyhjennetty.
id: Cache dibersihkan.
ja: キャッシュが削除されました。
ko: 캐시가 삭제되었습니다.
nb: Mellomlager tømt.
nl: Opslag gewist.
pl: Pamięć podręczna opróżniona.
ru: Кэш очищен.
tr: Önbellek temizlendi.
zh_tw: 已清空快取

# D_EZX_COOKIES_CLEARED
source: Cookies cleared
bg: Бисквитките бяха изтрити
cs: Cookies smazány
da: Cookies fjernet
de: Cookies gelöscht
el: Τα Cookies αφαιρέθηκαν
es_la: Cookies eliminadas
fi: Evästeet tyhjennetty
id: Cookie dibersihkan
ja: Cookie が削除されました
ko: 쿠키가 삭제되었습니다.
nb: Infokapslene slettet
nl: Cookies gewist
pl: Ciasteczka usunięte
ru: Cookies удалены
tr: Çerezler temizlendi
zh_tw: 已移除 Cookie

# D_EZX_GO_BUTTON
source: Go
bg: Зареди
cs: Jdi
da: Gå
de: Los
el: Πήγαινε
es_la: Ir
fi: Mene
id: Pergi
ja: 開く
ko: 이동
nb: Gå dit
nl: Ga
pl: Przejdź
ru: Пуск
tr: Git
zh_tw: 衝

# D_WMSP_ADD_BOOKMARK
source: Add Bookmark
af: Voeg Boekmerk by
as: বুকমাৰ্ক যোগ কৰক
bg: Добавяне на отметка
bn: বুকমার্ক যুক্ত করুন
ca: Afegeix preferit
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη Σελιδοδείκτη
es_la: Añadir marcador
eu: Ikurra gehitu
fa: افزودن محل ياب
fi: Lisää kirjanmerkki
gu: બુકમાર્ક ઍડ કરો
hi: बुकमार्क जोड़ें
hr: Dodaj oznaku
id: Tambah bookmark
ja: ブックマークに追加
ka: სანიშნის დამატება
kk: Бетбелгі қосу
km: សៀវភៅអាសយដ្ឋាន
ko: 즐겨찾기 추가
lt: Pridėti žymelę
lv: Pievienot grāmatzīmi
mk: Додавање обележувач
ml: ബുക്ക്മാ൪ക്ക് ചെയ്യുക
mn: Хавчуурга нэмэх
nb: Legg til bokmerke
nl: Bladwijzer toevoegen
or: ବୁକ୍‌‌ମାର୍କ ଯୋଡନ୍ତୁ
pa: ਬੁਕਮਾਰਕ ਜੋੜੋ
pl: Dodaj zakładkę
ps: کتابي نښه شامله کړﺉ
ro: Adaugă un semn de carte
ru: Добавить закладку
si: බුක්මාක් එකතු කරන්න
sl: Dodajanje zaznamka
sq: Shto faqeshënues
sr: Додавање у Одабир
ta: புக்மார்க் சேர்க்கவும்
te: బుక్‌మార్క్‌లను జోడించు
th: เพิ่มบุ๊คมาร์ค
tk: Bellik goşmak
tl: Bookmark
tr: Yer İmi Ekle
uk: Додавання закладки
ur: بک مارک کا اضافہ کریں
zh_hk: 新增書籤
zh_tw: 加入書籤

# D_WMSP_MANAGE_BOOKMARKS
source: Manage Bookmarks
af: Bestuur Boekmerke
bn: বুকমার্ক পরিচালনা করুন
cs: Správce záložek
da: Administrer bogmærker
de: Lesezeichen verwalten
el: Διαχείριση Σελιδοδεικτών
es_la: Administrar marcadores
fi: Muokkaa kirjanmerkkejä
hi: बुकमार्क प्रबंधित करें
hr: Upravljanje oznakama
ja: ブックマークの編集
ko: 즐겨찾기 관리
lt: Adresyno tvarkymas
nb: Ordne bokmerker
nl: Bladwijzers beheren
pa: ਬੁਕਮਾਰਕਸ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj zakładkami
ro: Gestionare semne de carte
ru: Управление закладками
ta: புக்மார்க்குகளை நிர்வகி
te: బుక్‌మార్క్‌లను నిర్వహించు
th: จัดการบุ๊คมาร์ค
tl: Pamahalaan ang Mga Bookmark
tr: Yer İmlerini Yönet
zh_tw: 管理書籤

# D_WMSP_GOTO
source: Go To
af: Gaan na
bn: এতে যান
cs: Přejít na
da: Gå til
de: Gehe zu
el: Μετάβαση σε
es_la: Ir a
fi: Mene osoitteeseen
hi: इस पर जाएं
hr: Idi na
ja: ブックマーク / 履歴
ko: 이동
lt: Eiti į
nb: Gå til
nl: Ga naar
pa: ਇਸ ਤੇ ਜਾਉ
pl: Przejdź do
ro: Du-te la
ru: Перейти к
ta: இங்கு செல்
te: కు వెళ్లండి
th: ไปที่
tl: Pumunta Sa
tr: Git
zh_tw: 移到

# D_WMSP_EDIT_BOOKMARK
source: Bookmark
af: Boekmerk
bn: বুকমার্ক
cs: Záložka
da: Bogmærke
de: Lesezeichen
el: Σελιδοδείκτης
es_la: Marcador
fi: Kirjanmerkki
hi: बुकमार्क
hr: Oznaka
ja: ブックマーク
ko: 즐겨찾기
lt: Nuoroda
nb: Bokmerke
nl: Bladwijzer
pa: ਬੁਕਮਾਰਕ
pl: Zakładka
ro: Semn de carte
ru: Закладка
ta: புக்மார்க்
te: బుక్‌మార్క్
th: บุ๊คมาร์ค
tr: Yer imi
zh_tw: 書籤

# D_EZX_SERVER
source: Server: %1
bg: Сървър: %1
el: Διακομιστής: %1
es_la: Servidor: %1
fi: Palvelin: %1
ja: サーバー: %1
ko: 서버: %1
nb: Tjener: %1
pl: Serwer: %1
ru: Сервер: %1
tr: Sunucu: %1
zh_tw: 伺服器: %1

# D_EZX_DUPLICATED_PROFILE_TITLE
source: Duplicate profile
bg: Дублирай профила
cs: Duplikovat profil
da: Dupliker profil
de: Profil duplizieren
el: Αναπαραχθέν προφίλ
es_la: Perfil duplicado
fi: Duplikaatti profiili
id: Duplikasi Profil
ja: プロファイルのコピー
ko: 프로파일 복제
nb: Duplikat profil
nl: Kopie profiel
pl: Profil istnieje
ru: Копирование профиля
tr: Profili çoğalt
zh_tw: 複製設定檔

# D_EZX_DUPLICATED_PROFILE
source: You already have a profile named %1. Please choose another name.
bg: Вече има профил с име „%1“. Моля, изберете друго име.
cs: Profil se jménem %1 již existuje. Prosím, vyberte jiné jméno.
da: Du har allerede en profil ved navn %1. Vælg et andet navn.
de: Es gibt bereits ein Profil mit dem Namen %1. Bitte wählen Sie einen anderen Namen.
el: Έχετε ήδη ένα προφίλ ονομαζόμενο %1. Παρακαλώ επιλέξτε διαφορετικό όνομα.
es_la: Ya existe un perfil con nombre %1. Por favor escoja otro nombre.
fi: On jo olemassa profiili nimeltä %1. Valitse jokin toinen nimi.
id: Anda telah memiliki profil dengan nama %1. Pilih nama lain.
ja: %1 と同じ名前のプロファイルが存在します。別の名前を入力してください。
ko: 이미 %1 프로파일이 있습니다. 다른 이름을 선택하십시오.
nb: Du har allerede en profil ved navn %1. Vennligst velg et annet navn.
nl: Je hebt al een profiel genaamd %1. Kies een andere naam.
pl: Profil o nazwie „%1” już istnieje. Wybierz inną nazwę.
ru: Профиль с именем '%1' уже существует. Выберите другое имя.
tr: %1 adlı bir profiliniz zaten mevcut. Lütfen başka bir ad seçin.
zh_tw: 你已經有一個叫做 %1 的設定檔，請選擇其他的名稱

# D_EZX_PROFILE_SAVED
source: Profile '%1' saved.
bg: Профилът „%1“ е записан.
cs: Profil '%1' uložen.
da: Profil '%1' gemt.
de: Profil »%1« gespeichert.
el: Το προφίλ '%1΄ αποθηκεύτηκε
es_la: Perfil %1 guardado
fi: Profiili '%1' tallennettu.
id: Profil '%1' tersimpan.
ja: プロファイル '%1' が保存されました。
ko: '%1' 프로파일이 저장되었습니다.
nb: Profilnavn '%1' lagret.
nl: Profiel '%1' opgeslagen.
pl: Profil „%1” zapisano pomyślnie.
ru: Профиль '%1' сохранен.
tr: '%1' profili kaydedildi.
zh_tw: 設定檔 %1 已儲存

# D_EZX_FAILED_TO_SAVE_PROFILE
source: Failed to save '%1'
bg: Неуспех при запис на „%1“
cs: '%1' se nepodařilo uložit
da: Kunne ikke gemme '%1'
de: Speichern von »%1« fehlgeschlagen
el: Αποτυχία αποθήκευσης '%1'
es_la: Fallo al guardar %1
fi: Profiilin '%1' tallentaminen epäonnistui
id: Gagal menyimpan '%1'
ja: '%1' の保存に失敗しました
ko: '%1'을(를) 저장하는데 실패했습니다.
nb: Kunne ikke lagre fil '%1'
nl: Kan '%1' niet opslaan
pl: Próba zapisu profilu „%1” nie powiodła się.
ru: Ошибка сохранения '%1'
tr: '%1' kaydedilemedi
zh_tw: 儲存 %1 失敗

# D_EZX_ASK_POST_DIRECT
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination. Press [No] to GET the new destination without resending the form.
bg: Сървърът желае пренасочване на данните от формуляра. Изберете [Да] за повторно пращане на данните към новото място по метод POST. Изберете [Не] за преход към новото място по метод GET, без повторно пращане на данните.
cs: Server se pokouší přesměrovat data zadaná do formuláře na jinou adresu. Výběrem [Ano] akci povolíte, výběrem [Ne] přejdete na cílovou adresu bez nového odeslání formulářových dat.
da: Serveren ønsker at omdirigere din formular. Tryk [Ja] for at gensende formularen til den nye destination (POST). Tryk [Nej] for at fortsætte til den nye destination uden at gensende formularen (GET).
de: Der Server möchte Ihre Formulardaten umleiten. Drücken Sie [Ja], um die Formulardaten an das neue Ziel zu senden (POST). Drücken Sie [Nein], um das neue Ziel ohne erneutes Senden der Formulardaten aufzurufen (GET).
el: Ο διακομιστής θέλει να αναδιευθύνει τη φόρμα σας. Πατήστε [Ναι] για να ξαναστείλετε τη φόρμα στον νέο προορισμό με νέο POST. Πατήστε [Όχι] για να κάνετε GET το νέο προορισμό χωρίς να ξαναστείλετε τη φόρμα.
es_la: El servidor desea redirigir su formulario. Presione [Sí] para reenviar el formulario a su nuevo destino (POST) Presione [No] para llegar al nuevo destino sin reenviar el formulario (GET).
fi: Palvelin haluaa ohjata lomakkeesi toiselle palvelimelle. Napsauta [Kyllä] lähettääksesi lomakkeen uudelleen uuteen kohteeseen. Napsauta [Ei] noutaaksesi uuden kohteen lähettämättä lomaketta uudelleen.
id: Server akan mengubah arah pengiriman form Anda. Tekan [Ya] untuk MENGIRIMKAN ulang form ke tujuan baru Tekan [Tidak] untuk MENDAPATKAN tujuan baru tanpa mengirimkan ulang form.
ja: 入力フォームの内容がリダイレクトされようとしています。 [はい] を押すと新しい送信先に再送信され、 [いいえ] を押すと再送信せずに続行します。
ko: 서버에서 폼을 새로 고치려고 합니다. 폼을 새 대상에 다시 게시하려면 [예]를 누르고 폼을 다시 보내지 않고 새 대상을 가져오려면 [아니오]를 누르십시오.
nb: Tjeneren ønsker å omdirigere skjemaet. Trykk [Ja] for å sende inn skjemaet på nytt til den nye adressen (rePOST). Trykk [Nei] for å få den nye adressen uten å sende inn skjemaet på nytt (GET).
nl: De server wil het formulier omleiden. Druk [Ja] om het formulier te herzenden (POST) naar de nieuwe bestemming. Druk [Nee] om naar de nieuwe bestemming te gaan (GET) zonder het formulier te herzenden.
pl: Serwer próbuje przekierować wypełniony formularz. Wybierz [Tak], aby wysłać formularz pod nowy adres. Wybierz [Nie], aby przejść pod nowy adres bez przesyłania formularza.
ru: Сервер хочет перенаправить вашу форму. Нажмите «Да» для отправки формы на новый адрес. Нажмите «Нет» для перехода без отправки формы.
tr: Sunucu formunuzu yönlendirmek istiyor. [Evet]'e basarak formunuzu POST ile yeni adrese yeniden gönderin. [Hayır]a basarak formunuzu GET ile yeniden göndermeden yeni adrese gidin.
zh_tw: 伺服器試圖轉送你的表單 請按「是」傳送表單到新的伺服器 按「否」直接前往該網址，但不傳送你填寫的表單內容

# D_EZX_SERVER_MESSAGE
source: Message: %1
bg: Съобщение: %1
cs: Zpráva serveru: %1
da: Meddelelse: %1
de: Nachricht: %1
el: Μήνυμα: %1
es_la: Mensaje: %1
fi: Viesti: %1
id: Pesan: %1
ja: メッセージ: %1
ko: 메시지: %1
nb: Melding: %1
nl: Bericht: %1
pl: Komunikat: %1
ru: Сообщение: %1
tr: İleti: %1
zh_tw: 訊息: %1

# D_EZX_FILE_MANAGER
source: File Manager
bg: Организатор файлове
cs: Správce souborů
da: Filhåndtering
de: Datei-Manager
el: Διαχειριστής Αρχείων
es_la: Administrador de Archivos
fi: Tiedostonhallinta
id: Pengatur File
ja: ファイルマネージャ
ko: 파일 관리자
nb: Filbehandler
nl: Bestandsbeheer
pl: Menedżer plików
ru: Диспетчер файлов
tr: Dosya Yöneticisi
zh_tw: 檔案管理員

# D_EZX_DELETE_PROFILE_CONFIRM
source: Are you sure you want to delete '%1'?
bg: Изтриване на „%1“?
cs: Chcete opravdu smazat "%1"?
da: Er du sikker på, du vil slette '%1'?
de: Sind Sie sicher, dass Sie »%1« löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε το '%1';
es_la: ¿Está seguro de querer eliminar '%1'?
fi: Haluatko varmasti poistaa profiilin '%1'?
id: Anda yakin mau menghapus '%1'?
ja: '%1' を削除します。よろしいですか？
ko: '%1'를(을) 정말로 삭제하시겠습니까?
nb: Er du sikker på at du vil slette '%1'?
nl: Wil je echt '%1' verwijderen?
pl: Czy na pewno chcesz usunąć „%1”?
ru: Удалить '%1'?
zh_tw: 你確定要刪除 '%1' 嗎？

# D_EZX_TEXT_PROMPT_TITLE
source: Text Prompt
bg: Въведете текст
cs: Zadání textu
da: Tekst-prompt
de: Texteingabe
el: Προτροπή Κειμένου
es_la: Introduzca el texto
fi: Tekstikehote
id: Minta Text
ja: テキストプロンプト
ko: 텍스트 프롬프트
nb: Ledetekst
nl: Tekstinvoer
pl: Podpowiedź
ru: Текстовая подсказка
tr: Metin Girişi
zh_tw: 文字提醒

# D_WMSP_MENU_VIEW_PAGE_INFO
source: View Page Info
af: Besigtig Bladinligting
bn: পৃষ্ঠা তথ্য দেখুন
cs: Informace o stránce
da: Se sideinfo
de: Seiteninformation
el: Εμφάνιση Πληροφοριών Σελίδας
es_la: Ver información de página
fi: Näytä sivun tiedot
hi: पृष्ठ सूचना देखें
hr: Prikaz podataka o stranici
ja: ページ情報を表示
ko: 페이지 정보 보기
lt: Peržiūrėti informaciją apie puslapį
nb: Vis sideinformasjon
nl: Informatie pagina
pa: ਪੰਨਾ ਜਾਣਕਾਰੀ ਦੇਖੋ
pl: Informacje o stronie
ro: Vizualizare informații pagină
ru: Информация о странице
ta: பக்க விவரத்தைக் காண்க
te: పేజీ సమాచారం వీక్షించండి
th: ดูข้อมูลเพจ
tl: Tingnan ang impormasyon ng pahina
tr: Sayfa Bilgisini Görüntüle
zh_tw: 檢視頁面資料
