Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_QUICKREPLY_TO_SENDER
source: Reply to sender %s
af: Antwoord afsender %s
bg: Отговор до подателя %s
bn: প্রেরককে জবাব %s
cs: Odpovědět odesílateli %s
da: Svar afsender %s
de: Antwort an Absender %s
el: Απάντηση στον αποστολέα %s
es_la: Responder a remitente %s
fa: پاسخ به فرستنده %s
fi: Vastaa lähettäjälle %s
hi: प्रेषक %s को उत्तर देना
hr: Odgovori pošiljatelju %s
id: Balas ke pengirim %s
ja: 送信者 %s に返信
ka: პასუხი გამომგზავნ %s-ს
kk: %s жіберушіге жауап
ko: 받는 사람: %s에 답장 쓰기
lt: Atsakyti siuntėjui %s
lv: Atbildēt sūtītājam %s
mk: Одговори на испраќач %s
nb: Svar til avsender %s
nl: Antwoord aan afzender %s
pa: ਪ੍ਰੇਸ਼ਕ %s ਨੂੰ ਜਵਾਬ
pl: Wyślij odpowiedź do nadawcy (%s)
ro: Răspunde expeditorului %s
ru: Ответить отправителю %s
sr: Одговори пошиљаоцу %s
ta: அனுப்புனர் %s க்கு பதிலளி
te: %s ప్రేషకుడికి ప్రత్యుత్తరం ఇవ్వండి
th: ตอบกลับถึงผู้ส่ง %s
tl: Sumagot sa nagpadala na si %s
tr: Gönderene yanıtla: %s
uk: Відповісти відправнику %s
ur: بھیجنے والے %s کو جواب دیں
zh_tw: 回覆給寄件人 %s

# S_MAIL_QUICKREPLY_TO_LIST
source: Reply to list <%s>
af: Antwoord aan lys <%s>
bg: Отговор до списъка <%s>
bn: <%s> তালিকাতে জবাব
cs: Odpovědět seznamu <%s>
da: Svar til listen <%s>
de: Antwort an Liste <%s>
el: Απάντηση σε λίστα <%s>
es_la: Responder a la lista <%s>
fa: پاسخ به لیست <%s>
fi: Vastaa luettelolle <%s>
hi: <%s> सूची को उत्तर देना
hr: Odgovori svima na popisu <%s>
id: Balas ke milis <%s>
ja: リスト <%s> に返信
ka: პასუხი დაგზავნის სია <%s>-ს
kk: %s тізімге жауап
ko: 목록: <%s>에 답장 쓰기
lt: Atsakyti sąrašui <%s>
lv: Atbildēt sarakstam <%s>
mk: Одговори на листа <%s>
nb: Svar til liste <%s>
nl: Antwoord aan lijst <%s>
pa: ਸੂਚੀ <%s> ਨੂੰ ਜਵਾਬ
pl: Wyślij odpowiedź na listę (%s)
ro: Răspunde listei <%s>
ru: Ответить в рассылку <%s>
sr: Одговори списку <%s>
ta: பட்டியல் <%s> க்கு பதிலளி
te: <%s> జాబితాకు ప్రత్యుత్తరం
th: ตอบกลับถึงรายการ <%s>
tl: Tumugon sa listahan <%s>
tr: Listeye yanıtla <%s>
uk: Відповісти до списку <%s>
ur: فہرست <%s> کو جواب دیں
zh_tw: 回覆給郵寄名單 <%s>

# S_MAIL_QUICKREPLY_TO_REPLY_TO_HEADER
source: Reply to %s
af: Antwoord aan %s
bg: Отговор до %s
bn: %s এ জবাব
cs: Odpovědět adresátu %s
da: Svar til %s
de: Antwort an %s
el: Απάντηση σε %s
es_la: Responder a %s
fa: پاسخ به %s
fi: Vastaa: %s
hi: %s को उत्तर देना
hr: Odgovori korisniku %s
id: Balas ke %s
ja: %s に返信
ka: პასუხი %s-ს
kk: %s жауап
ko: %s에 답장 쓰기
lt: Atsakyti %s
lv: Atbildēt %s
mk: Одговори на %s
nb: Svar til %s
nl: Antwoord aan %s
pa: %s ਨੂੰ ਜਵਾਬ
pl: Wyślij odpowiedź do: %s
ro: Răspunde lui %s
ru: Ответить %s
sr: Одговори на %s
ta: %s க்கு பதிலளி
te: %s కు ప్రత్యుత్తరం
th: ตอบกลับถึง %s
tl: Sumagot sa %s
tr: %s adresine yanıtla
uk: Відповісти %s
ur: %s کو جواب دیں
zh_tw: 回覆給 %s

# S_MAIL_SORTING_FOR_VIEW
source: Sorting for %s
af: Rangskikking vir %s
bg: Подреждане за %s
bn: %s এর জন্য বাছাই
cs: Řazení pro zobrazení %s
da: Sortering af %s
de: Sortierung für %s
el: Ταξινόμηση κατά %s
es_la: Ordenar %s
fa: ترتیب بندی برای %s
fi: Lajittelu: %s
hi: %s के लिए सॉर्टिंग
hr: Sortiranje za %s
id: Pengurutan untuk %s
ja: %s の表示形式
ka: სორტირება %s-ისთვის
kk: %s іріктеу
ko: %s에 대해 정렬
lt: Rikiavimas – %s
lv: Kārto pēc %s
mk: Сортирање за %s
nb: Sortering for %s
nl: Sorteren in %s
pa: %s ਲਈ ਛਾਂਟੀ
pl: Sortowanie widoku %s
ro: Sortare pentru %s
ru: Сортировка %s
sr: Разврставање за %s
ta: %s க்கான வரிசைப்படுத்தல்
te: %s కోసం క్రమబద్ధీకరిస్తోంది
th: การเรียงลำดับสำหรับ %s
tl: Pagbubukod-bukod para sa %s
tr: %s sıralaması
uk: Впорядкування панелі %s
ur: %s کی ترتیبات
zh_tw: 幫 %s 排序

# S_MAIL_OVERRIDE_SORTING_FOR_THIS_VIEW
source: Override default sorting
af: Oorheers verstek rangskikking
bg: Вместо подразбиращото се подреждане
bn: ডিফল্ট বাছাই ওভাররাইড করুন
cs: Nepoužít výchozí řazení
da: Tilsidesæt standardsortering
de: Standardsortierung überschreiben
el: Παράκαμψη προεπιλεγμένης ταξινόμησης
es_la: Sustituir orden predeterminado
fa: رونویسی ترتیب بندی پیش فرض
fi: Korvaa oletuslajittelu
hi: डिफ़ॉल्ट सॉर्टिंग ओवरराइड करें
hr: Nadjačaj zadano sortiranje
id: Timpa pengurutan aslinya
ja: 標準の表示形式を上書きする
ka: ნაგულისხმევი სორტირების უგულებელყოფა
kk: Әдепкі іріктеуді алдын ала анықтау
ko: 기본 정렬 덮어쓰기
lt: Nepaisyti numatytojo rikiavimo
lv: Ignorēt noklusējuma kārtošanu
mk: Промени стандардно сортирање
nb: Overstyr standard sortering
nl: Algemene sortering negeren
pa: ਡਿਫੌਲਟ ਛਾਂਟੀ ਨੂੰ ਮਨਸੂਖ ਕਰੋ
pl: Nie używaj sortowania domyślnego
ro: Ignoră sortarea implicită
ru: Настроить сортировку
sr: Мимоиђи основно разврставање
ta: இயல்புநிலை வரிசைப்படுத்தலை ரத்துசெய்து செயல்படுத்து
te: డిఫాల్ట్ క్రమబద్ధీకరణను భర్తీ చేయి
th: แทนที่การเรียงลำดับเริ่มต้น
tl: I-override ang default na pag-sort
tr: Varsayılan sıralamanın üzerine yaz
uk: Перевизначити типове впорядкування
ur: اصل ترتیبات کو بدلیں
zh_tw: 取代預設排序

# S_WEB_HANDLER_ALLOW
source: Allow
af: Laat toe
bg: Допусни
bn: অনুমতি দিন
cs: Povolit
da: Tillad
de: Zulassen
el: Να επιτραπεί
es_la: Permitir
fa: مجاز
fi: Salli
hi: अनुमति दें
hr: Dopusti
id: Ijinkan
ja: 許可する
ka: ნების დართვა
kk: Рұқсат ету
ko: 허용
lt: Leisti
lv: Atļaut
mk: Дозволи
nb: Tillat
nl: Toestaan
pa: ਮਨਜ਼ੂਰ
pl: Zezwól
ro: Permite
ru: Разрешить
sr: Дозволи
ta: அனுமதி
te: అనుమతించు
th: อนุญาต
tl: Payagan
tr: İzin ver
uk: Дозволити
ur: اجازت
zh_tw: 允許

# S_WEB_HANDLER_NEVER
source: Never
af: Nooit
bg: Никога
bn: কখনই না
cs: Nikdy
da: Aldrig
de: Niemals
el: Ποτέ
es_la: Nunca
fa: هرگز
fi: Ei koskaan
hi: कभी नहीं
hr: Nikad
id: Tidak pernah
ja: 許可しない
ka: არასოდეს
kk: Ешқашан
ko: 덮어쓰기 안 함
lt: Niekada
lv: Nekad
mk: Никогаш
nb: Aldri
nl: Nooit
pa: ਕਦੀ ਨਹੀ
pl: Nigdy
ro: Niciodată
ru: Никогда
sr: Никад
ta: ஒருபோதும் இல்லை
te: ఎన్నడూ
th: ไม่ต้อง
tl: Di kailanman
tr: Hiçbir zaman
uk: Ніколи
ur: کبھی نہيں
zh_tw: 永遠不要

# S_WEB_HANDLER_OPEN_WITH
source: Open with web application
af: Maak met 'n webprogram oop
bg: Отваряй с уеб приложение
bn: ওয়েব অ্যাপ্লিকেশনটি দিয়ে খুলুন
cs: Otevřít webovou aplikací
da: Åbn med webapplikation
de: Mit Web-Anwendung öffnen
el: Άνοιγμα με εφαρμογή web
es_la: Abrir con aplicación Web
fa: باز کردن با برنامه وب
fi: Avaa Web-sovelluksessa
hi: वेब एप्लिकेशन के साथ खोलें
hr: Otvori pomoću web-aplikacije
id: Buka dengan aplikasi web
ja: ウェブアプリケーションで開く
ka: ვებ-აპლიკაციით გახსნა
kk: Веб бағдарлама көмегімен ашу
ko: 웹 어플리케이션으로 열기
lt: Atverti su kita interneto programa
lv: Atvērt ar tīmekļa lietojumprogrammu
mk: Отвори со веб апликација
nb: Åpne med nettapplikasjon
nl: Openen met webprogramma
pa: ਵੈਬ ਐਪਲੀਕੇਸ਼ਨ ਨਾਲ ਖੋਲ੍ਹੋ
pl: Otwórz za pomocą aplikacji webowej
ro: Deschide cu aplicația web
ru: Открыть в веб-приложении
sr: Отвори у веб апликацији
ta: வலைப் பயன்பாட்டைக் கொண்டு திற
te: వెబ్ అప్లికేషన్‌తో తెరువు
th: เปิดด้วยแอปพลิเคชันเว็บ
tl: Buksan gamit ang web na aplikasyon
tr: Web uygulaması ile aç
uk: Відкрити у веб-програмі
ur: ویب اپلیکیشن کے ساتھ کھولیں
zh_tw: 以網路應用程式開啟

# S_DEFAULT_MAIL_SETTINGS
source: Default Mail Settings
af: Verstek e-posinstellings
bg: Подразбиращи се настройки за пощата
bn: ডিফল্ট মেল সেটিংস
cs: Výchozí nastavení pošty
da: Standardindstillinger for post
de: Standard Mail-Einstellungen
el: Προεπιλεγμένες ρυθμίσεις αλληλογραφίας
es_la: Opciones predeterminadas de correo
fa: تنظیمات پیش فرض نامه
fi: Sähköpostin oletusasetukset
hi: डिफ़ॉल्ट मेल सेटिंग
hr: Zadane postavke pošte
id: Seting Mail Bawaan
ja: 標準のメール設定
ka: ფოსტის ნაგულისხმევი პარამეტრები
kk: Әдепкі пошта параметрлері
ko: 기본 메일 설정
lt: Numatytosios pašto nuostatos
lv: Noklusējuma pasta iestatījumi
mk: Стандардни нагодувања за пошта
nb: Standardinnstillinger for e-post
nl: Algemene e-mailinstellingen
pa: ਡਿਫੌਲਟ ਮੇਲ ਸੈਟਿੰਗਜ਼
pl: Domyślne ustawienia poczty
ro: Setări implicite de corespondență
ru: Настройки почты по умолчанию
sr: Основне поставке поште
ta: இயல்புநிலை மின்னஞ்சல் அமைப்புகள்
te: డిఫాల్ట్ మెయిల్ సెట్టింగ్‌లు
th: การตั้งค่าจดหมายเริ่มต้น
tl: Default na Mga Setting ng Mail
tr: Varsayılan Posta Ayarları
uk: Типові параметри показу пошти
ur: ڈیفالٹ میل سیٹنگز
zh_tw: 預設電子郵件設定

# S_MAIL_VIEW_SETTINGS_TOOLTIP
source: Settings for This View
af: Instellings vir hierdie aansig
bg: Настройки за този изглед
bn: ভিউটির জন্য সেটিংস
cs: Nastavení pro dané zobrazení
da: Indstillinger for denne visning
de: Einstellungen für diese Ansicht
el: Ρυθμίσεις για αυτήν την προβολή
es_la: Opciones para esta vista
fa: تنظیمات مربوط به این نما
fi: Tämän näkymän asetukset
hi: इसे देखने के लिए सेटिंग
hr: Postavke za ovaj prikaz
id: Pengaturan Untuk Tampilan Ini
ja: このビューの設定
ka: პარამეტრები ამ ხედისთვის
kk: Осы көрініс үшін параметрлер
ko: 현재 보기 설정
lt: Šio rodinio nuostatos
lv: Šī skata iestatījumi
mk: Нагодувања за овој поглед
nb: Innstillinger for denne visningen
nl: Instellingen voor hier
pa: ਇਸ ਦ੍ਰਿਸ਼ ਲਈ ਸੈਟਿੰਗਜ਼
pl: Ustawienia tego widoku
ro: Setări pentru această vizualizare
ru: Настройки представления
sr: Поставке за овај Приказ
ta: இந்தக் காட்சிக்கான அமைப்புகள்
te: ఈ వీక్షణకు సెట్టింగ్‌లు
th: การตั้งค่าสำหรับมุมมองนี้
tl: Mga Setting para sa View na Ito
tr: Bu Görünümün Ayarları
uk: Параметри цього перегляду
ur: اس منظر کے لئے سیٹنگز
zh_tw: 這個郵件畫面的設定

# S_MAIL_THREAD_GO_BACK_TO
source: Back to %s
af: Terug na %s
bg: Обратно към %s
bn: %s তে ফিরুন
cs: Zpět na %s
da: Tilbage til %s
de: Zurück zu %s
el: Επιστροφή σε %s
es_la: Regresar a %s
fa: بازگشت به %s
fi: Takaisin: %s
hi: %s के लिए वापस जाएँ
hr: Natrag na %s
id: Kembali ke %s
ja: %s に戻る
ka: %s-ში დაბრუნება
kk: %s арты
ko: %s(으)로 돌아가기
lt: Grįžti prie %s
lv: Atpakaļ uz %s
mk: Назад до %s
nb: Tilbake til %s
nl: Terug naar %s
pa: %s ਤੇ ਵਾਪਸ
pl: Powrót do %s
ro: Înapoi la %s
ru: Вернуться к %s
sr: Назад на %s
ta: %s -க்குத் திரும்பு
te: %s కు తిరిగి వెళ్లు
th: ย้อนกลับไปที่ %s
tl: Bumalik sa %s
tr: %s görünümüne dön
uk: Повернутися до «%s»
ur: %s پر واپسی
zh_tw: 回到 %s

# S_UI_HEADER_FONT_TEXT
source: Titles
af: Titels
bg: Заглавия
bn: শিরোনাম
cs: Nadpisy prohlížeče
da: Titler
de: Titel (Feeds)
el: Τίτλοι
es_la: Títulos
fa: عنوان ها
fi: Otsikot
hi: शीर्षक
hr: Naslovi
id: Judul
ja: タイトル
ka: სათაურები
kk: Тақырыптар
ko: 제목
lt: Antraštės
lv: Nosaukumi
mk: Наслови
nb: Titler
nl: Titels
pa: ਸਿਰਲੇਖ
pl: Tytuły
ro: Titluri
ru: Заголовки
sr: Наслови
ta: தலைப்புகள்
te: శీర్షికలు
th: ชื่อ
tl: Mga Pamagat
tr: Başlıklar
uk: Заголовки
ur: عنوانات
zh_tw: 標題

# S_M2_UPGRADE_1160_SUBJECT
source: Opera Mail is upgraded!
af: Opera Mail is opgegradeer!
bg: Модулът Opera Mail бе надграден!
bn: Opera Mail আপগ্রেড আছে!
cs: Aplikace Opera Mail byla aktualizována!
da: Opera Mail er opgraderet!
de: Opera Mail wurde verbessert!
el: Το Opera Mail αναβαθμίστηκε!
es_la: ¡Se ha actualizado Opera Mail!
fa: Opera Mail ارتقا یافت!
fi: Opera Mail on päivitetty!
hi: Opera Mail को नवीनीकृत किया गया है!
hr: Preglednik Opera Mail nadograđen je!
id: Opera Mail telah diperbarui!
ja: Opera Mail がアップグレードされました！
ka: Opera Mail განახლდა!
kk: Opera Mail жаңартылуда!
ko: Opera Mail을 업그레이드했습니다.
lt: Opera Mail atnaujinta!
lv: Pakalpojums Opera Mail ir jaunināts!
mk: Opera Mail е надграден!
nb: Opera Mail er oppgradert!
nl: Opera Mail is verbeterd!
pa: Opera Mail ਅਪਗ੍ਰੇਡ ਹੋ ਗਈ ਹੈ!
pl: Aktualizacja Opera Mail!
ro: Opera Mail este actualizat !
ru: Opera Mail обновлена!
sr: Opera Mail је надограђена
ta: Opera Mail தரமேற்றப்பட்டது!
te: Opera Mail అప్‌గ్రేడ్ చేయబడింది!
th: อัปเกรด Opera Mail แล้ว!
tl: Ang Opera Mail ay na-upgrade!
tr: Opera Mail yükseltildi!
uk: Оновлено Opera Mail!
ur: Opera Mailاپ گریڈ کردی گئی ہے!
zh_tw: Opera Mail 已經升級了！

# S_M2_UPGRADE_1160_INTRO
source: Opera Mail has been upgraded. Here is a quick overview of some important changes:
af: Opera Mail is opgegradeer. Hier is 'n vinnige oorsig oor belangrike veranderinge:
bg: Пощенският модул Opera Mail на Opera бе надграден. Кратък преглед на някои важни промени:
bn: Opera Mail আপগ্রেড হয়েছে৷ কয়েকটি গুরুত্বপূর্ণ পরিবর্তনের দ্রুত ওভারভিউ এখানে দেওয়া হ'ল:
cs: Aplikace Opera Mail byla aktualizována. Zde je rychlý přehled některých důležitých změn:
da: Opera Mail er blevet opgraderet. Her er et hurtigt overblik over nogle af de vigtige ændringer:
de: Dieses ist eine neue Version von Opera Mail. Hier sehen Sie einen kurzen Überblick mit den wichtigsten Änderungen:
el: Το Opera Mail αναβαθμίστηκε. Αυτή είναι μια σύνοψη μερικών σημαντικών αλλαγών:
es_la: Se ha actualizado Opera Mail. Aquí hay una rápida lista de algunos cambios importantes:
fa: Opera Mail ارتقا یافته است. در اینجا نمای کلی از برخی از تغییرات مهم آن آورده شده است:
fi: Opera Mail on päivitetty. Tässä on pikakatsaus joistakin tärkeimmistä muutoksista:
hi: Opera Mail नवीनीकृत किया गया है. कुछ महत्वपूर्ण परिवर्तनों के लिए यहाँ तीव्र अपलोकन दिया गया है:
hr: Opera Mail nadograđen je. Ovo je kratak pregled važnih promjena:
id: Opera Mail telah diperbarui. Berikut ini ulasan singkat dari beberapa perubahan penting yang ada:
ja: Opera Mail がアップグレードされました。以下は重要な変更点に関する簡単な概要です：
ka: Opera Mail განახლდა. გადაავლეთ თვალი რამდენიმე მშივნელოვან ცვლილებას:
kk: Opera Mail жаңартылды. Кейбір маңызды өзгерістердің қысқаша көрінісі:
ko: Opera Mail을 업그레이드했습니다. 다음은 일부 중요한 변경 사항에 대한 개요입니다.
lt: Opera Mail atnaujinta. Toliau pateikiama trumpa svarbiausių keitimų apžvalga.
lv: Pakalpojums Opera Mail ir jaunināts. Te sniegts īss pārskats par dažām svarīgām izmaiņām.
mk: Opera Mail е надграден. Еве краток преглед на некои важни измени:
nb: Opera Mail er blitt oppgradert. Her er en rask oversikt over noen viktige endringer:
nl: Dit is een nieuwe versie van Opera Mail. Hieronder vind je een kort overzicht van de belangrijkste veranderingen:
pa: Opera Mail ਅਪਗ੍ਰੇਡ ਹੋ ਚੁੱਕੀ ਹੈ। ਕੁਝ ਮਹੱਤਵਪੂਰਨ ਤਬਦੀਲੀਆਂ ਦੀ ਇੱਕ ਝਟਪਟ ਝਾਤ ਇਹ ਹੈ:
pl: Klient poczty Opera Mail został uaktualniony. Oto szybki przegląd niektórych ważnych zmian:
ro: Opera Mail a fost actualizat. Iată o trecere în revistă a celor mai importante modificări:
ru: Opera Mail обновлена. Ниже краткое описание наиболее важных новшеств:
sr: Opera Mail је надограђена. Ево кратког прегледа неких битних измена:
ta: Opera Mail தரமேற்றப்பட்டது. சில முக்கியமான மாற்றங்களின் மேலோட்டப் பார்வை இதோ:
te: Opera Mail అప్‌గ్రేడ్ చేయబడింది. కొన్ని ముఖ్యమైన మార్పులు యొక్క శీఘ్ర స్థూల దృష్టి ఇక్కడ ఇవ్వబడింది:
th: Opera Mail ได้รับการอัปเกรดแล้ว ต่อไปนี้เป็นภาพรวมแบบด่วนของการเปลี่ยนแปลงที่สำคัญบางประการ:
tl: Na-upgrade ang Opera Mail. Narito ang mabilis na kabuuang pananaw ng ilang mahahalagang pagbabago:
tr: Opera Mail yükseltildi. Önemli değişikliklerden bazılarına ilişkin genel bakış:
uk: Opera Mail оновлено. Ось короткий огляд деяких важливих змін:
ur: Opera Mail جدید کردی گئی ہے۔ یہاں چند اہم تبدیلیاں کا فوری جائزہ موجود ہے:
zh_tw: Opera Mail 已經升級了。這裡是重要更新的簡介：

# S_M2_UPGRADE_1160_HEADER_1
source: Grouping by date
af: Groepeer volgens datum
bg: Групиране по дати
bn: তারিখ অনুসারে গোষ্ঠী বাছাই
cs: Seskupování dle datumu
da: Grupper efter dato
de: Nach Datum gruppieren
el: Ομαδοποίηση κατά ημερομηνία
es_la: Agrupar por fecha
fa: گروه بندی بر اساس تاریخ
fi: Ryhmittely päivämäärän perusteella
hi: दिनांक के द्वारा समूहीकृत करें
hr: Grupiranje po datumu
id: Pengelompokan berdasar tanggal
ja: 日付によるグループ化
ka: დაჯგუფება თარიღის მიხედვით
kk: Мерзім бойынша топтау
ko: 날짜별로 그룹화
lt: Grupavimas pagal datą
lv: Grupēšana pēc datuma
mk: Групирање по датум
nb: Gruppering etter dato
nl: Op datum groeperen
pa: ਤਾਰੀਖ ਅਨੁਸਾਰ ਗਰੁਪਿੰਗ
pl: Grupowanie według dat
ro: Grupează după dată
ru: Группировка по дате
sr: Груписање по датуму
ta: தேதியின் படி வரிசைப்படுத்துகிறது
te: తేదీ ద్వారా సమూహం చేయి
th: การจัดกลุ่มตามวันที่
tl: Pagpapangkat ayon sa petsa
tr: Tarihe göre gruplama
uk: Групування за датою
ur: تاریخ کی رو سے گروپ بنانا
zh_tw: 依日期分組

# S_M2_UPGRADE_1160_PARAGRAPH_1
source: Your mail is now grouped by days, weeks, months and beyond. Groups can be collapsed and expanded. Finding that mail from last month is much easier.
af: Jou pos word nou volgens dae, weke, maande en verder gegroepeer. Groepe kan in en uit gevou word. Om pos van die afgelope maand te kry, is nou makliker.
bg: Писмата вече се групират по дни, седмици, месеци и т.н. Групите могат да се свиват и разгръщат. Така ще намирате например по-лесно дадено писмо от миналия месец.
bn: আপনার মেলটি এখন তারিখ, সপ্তাহ, মাস এবং আরও কিছু অনুসারে গোষ্ঠীবদ্ধ৷ গোষ্ঠীগুলি সঙ্কুচিত এবং প্রসারিত করতে পারা যেতে পারে৷ গত মাস থেকে সেই মেলটি খোঁজা তুলনামূলক অনেক সহজ৷
cs: Vaše zprávy jsou nyní seskupovány podle dnů, týdnů, měsíců a let. Skupiny lze sbalovat a rozbalovat. Nalezení hledané zprávy z posledního měsíce je tak mnohem jednodušší.
da: Din mail grupperes nu efter dage, uge, måneder og derudover. Grupper kan foldes sammen og foldes ud. Der er meget nemmere at finde en mail fra sidste måned.
de: Ihre E-Mails sind jetzt nach Tagen, Wochen, Monaten usw. gruppiert. Die Gruppen können ein- und ausgeklappt werden. Sie werden feststellen, dass E-Mails aus dem letzten Monat jetzt viel einfacher zu finden sind.
el: Τα μηνύματα ηλεκτρονικού ταχυδρομείου έχουν πλέον ομαδοποιηθεί κατά ημέρες, εβδομάδες, μήνες κ.ο.κ. Είναι δυνατή η σύμπτυξη και η ανάπτυξη των ομάδων. Μπορείτε να βρείτε ένα μήνυμα από τον προηγούμενο μήνα πολύ πιο εύκολα τώρα.
es_la: Su mail ahora se agrupa por días, semanas, meses y más allá. Los grupos pueden ser colapsados y expandidos. Encontrar ese correo del mes pasado es mucho más fácil.
fa: اکنون نامه شما بر اساس روز، ماه و موارد دیگر گروه بندی شده است. گروه ها را می توانید ببندید یا باز کنید. یافتن نامه های مربوط به آخر ماه، بسیار ساده تر است.
fi: Posti on nyt ryhmitetty päivien, viikkojen, kuukausien jne. mukaan. Ryhmiä voidaan kutistaa ja laajentaa. Nyt edellisessä kuussa saadun viestin löytäminen on paljon aiempaa helpompaa.
hi: आपके मेल को अब दिन, सप्ताह, महीने इत्यादि से समूहीकृत किया गया है. समूहों को संक्षिप्त और विस्तृत किया जा सकता है. पिछले महीने के मेल को ढूँढना अधिक आसान है.
hr: Pošta se sada grupira prema danima, tjednima, mjesecima itd. Grupe se mogu sažimati i proširivati. Pronalaženje prošlomjesečne pošte mnogo je jednostavnije.
id: Email Anda sekarang dikelompokkan berdasar hari, minggu, bulan dan lainnya. Grup bisa dikembangkan maupun diringkas. Mencari email dari bulan lalu akan lebih mudah.
ja: 日/週/月/その他でメールのグループ化を行えます。グループの折りたたみ・展開表示も可能です。より簡単に日付によるメールの検索を行えます。
ka: თქვენი ფოსტა ამჟამად დღეების, კვირების, თვეების და უფრო ადრეული პერიოდით არის დაჯგუფებული. შესაძებელია ჯგუფების აკეცვა ან გაშლა. წინა თვის წერილის პოვნა ამიერიდან ბევრად უფრო გაგიადვილდებათ.
kk: Сіздің поштаңыз енді күндермен, апталармен, айлармен және асыра топталған. Топтар тасалап және кеңейтуге болады. Өткен айдағы поштаның кәдімгідей оңай екенін байқайсыз.
ko: 메일을 요일, 주, 월 그리고 이전 메일로 그룹화했습니다. 그룹을 접거나 펼칠 수 있습니다. 지난 달의 메일을 찾는 것이 훨씬 수월합니다.
lt: Jūsų laiškai nuo šiol grupuojami pagal dienas, savaites, mėnesius ir t. t. Grupes galima sutraukti ir išplėsti. Rasti praeitą mėnesį gautą laišką tapo daug lengviau.
lv: Jūsu ziņojumi tagad ir grupēti pēc dienām, nedēļām, mēnešiem utt. Grupas var sakļaut un izvērst. Iepriekšējā mēnesī saņemtos ziņojumus atrast ir daudz vieglāk.
mk: Вашата пошта сега е групирана по денови, недели, месеци и подолго. Групите може да се соберат и рашират. Многу полесно ќе ја најдете таа порака од претходниот месец.
nb: E-posten din er nå gruppert etter dager, uker, måneder og så videre. Grupper kan trekkes sammen og utvides. Å finne igjen den ene meldingen fra forrige måned er blitt mye lettere.
nl: E-mail is nu gegroepeerd op dagen, weken, maanden en verder. Groepen kunnen worden gesloten en geopend. Het terugvinden van dat bericht van vorige maand wordt zo makkelijker.
pa: ਤੁਹਾਡੀ ਮੇਲ ਹੁਣ ਦਿਨਾਂ, ਹਫ਼ਤਿਆਂ, ਮਹੀਨਿਆਂ ਅਤੇ ਇਸਤੋਂ ਅੱਗੇ ਦੇ ਅਨੁਸਾਰ ਗਰੁੱਪ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਗਰੁੱਪਾਂ ਨੂੰ ਇਕੱਠੇ ਲਗਾਇਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਇਹਨਾਂ ਦਾ ਵਿਸਤਾਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਪਿਛਲੇ ਮਹੀਨੇ ਤੋਂ ਉਹ ਮੇਲ ਲੱਭਣੀ ਕਿਤੇ ਵਧੇਰੇ ਸੁਖਾਲੀ ਹੈ।
pl: Twoja poczta jest teraz grupowana według dni, tygodni, miesięcy i lat. Grupy można zwijać i rozwijać. Znalezienie wiadomości z ostatniego miesiąca jest znacznie łatwiejsze.
ro: Corespondența dumneavoastră este acum grupată după zile, săptămâni, luni și tot așa. Grupurile pot fi pliate sau desfășurate. Găsirea unui anumit mesaj din ultima lună este acum mult mai simplu.
ru: Ваша почта теперь сгруппирована по дням, неделям, месяцам и далее. Группы можно сворачивать и разворачивать. Искать письмо за прошлый месяц стало намного проще.
sr: Ваша пошта је сада груписана по данима, недељама, месецима итд. Групе могу да се сакупљају и шире. Налажење писма од прошлог месеца је много лакше.
ta: உங்கள் மின்னஞ்சல்கள் இப்போது நாட்கள், வாரங்கள், மாதங்கள் மற்றும் அதற்கும் அப்பால் என குழுப்படுத்தப்பட்டுள்ளன. குழுக்களை விரிவாக்கலாம் சுருக்கலாம். கடந்த மாதத்தில் இருந்து பெற்ற மின்னஞ்சல்களை மட்டும் கண்டறிவது இப்போது எளிது.
te: మీ మెయిల్ ఇప్పుడు రోజులు, వారాలు, నెలలు మరియు పలు వాటితో వర్గీకరించబడతాయి. సమూహాలను కుదించవచ్చు మరియు విస్తరించవచ్చు. గత నెలలోని మెయిల్‌ను కనుగొనడం చాలా సులభం.
th: ขณะนี้จดหมายของคุณได้รับการจัดกลุ่มตามวัน สัปดาห์ เดือน และอื่นๆ กลุ่มสามารถยุบและขยายได้ การค้นหาเมล์จากเดือนที่แล้วนั้นจะทำได้ง่ายขึ้นมาก
tl: Ang mail mo ay naka-pangkat na ayon sa mga araw, linggo, buwan at higit pa. Ang mga pangkat ay maaaring paliitin at palakihin. Ang paghahanap ng mail na iyon mula sa huling buwan ay mas madali.
tr: E-postalarınız artık günlere, haftalara, aylara ve diğer özelliklerine göre gruplanacak. Gruplar daraltılabilecek ve genişletilebilecek. Geçen aya ait bir postayı bulmak artık çok daha kolay.
uk: Поштові повідомлення тепер згруповано за днями, тижнями, місяцями тощо. Групи можна згортати і розгортати. Пошук пошти, що надійшла протягом попереднього місяця, значно спрощено.
ur: اب آپ کی میل دنوں، ہفتوں، مہینوں اور ابکے علاوہ کئی اور طریقوں سے گروپ میں تقسیم کی جاسکتی ہے۔ گروپوں اور کھولا اور بند کیا جاسکتا ہے۔ سابقہ مہینے سے کسی میل کا تلاش کرنا اب زیادہ آسان ہوگیا ہے۔
zh_tw: 你的電子郵件現在能以天、週、月來分組。這些群組能自由的展開/收合，要找到上個月寄來的那封信將會更加的容易了。

# S_M2_UPGRADE_1160_HEADER_2
source: New settings dialog
af: Nuwe instellingsdialoog
bg: Нов диалог за настройване
bn: নতুন সেটিংস কথোপকথন
cs: Nový dialog nastavení
da: Dialogen Nye indstillinger
de: Neuer Einstellungsdialog
el: Παράθυρο διαλόγου νέων ρυθμίσεων
es_la: Opciones del cuadro de diálogo Nuevo
fa: کادر تنظیمات جدید
fi: Uusien asetusten valintaikkuna
hi: नए संवाद सेटिंग
hr: Dijaloški okvir Nove postavke
id: Jendela pengaturan yang baru
ja: 新しい設定ダイアログ
ka: ახალი პარამეტრების დიალოგი
kk: Жаңа параметрлер диалогы
ko: 새로운 설정 대화 상자
lt: Naujas nuostatų dialogo langas
lv: Jauns iestatījumu dialoglodziņš
mk: Дијалог за нови нагодувања
nb: Ny innstillingsdialog
nl: Nieuw instellingenvenster
pa: ਨਵਾਂ ਸੈਟਿੰਗਜ਼ ਡਾਇਲੌਗ
pl: Nowe okno ustawień
ro: Noul dialog de setări
ru: Диалог новых настроек
sr: Нови дијалог поставки
ta: புதிய அமைப்புகள் உரையாடல்
te: కొత్త సెట్టింగ్‌ల డైలాగ్
th: กล่องโต้ตอบการตั้งค่าใหม่
tl: Dialog ng mga bagong setting
tr: Yeni ayarlar iletişim kutusu
uk: Діалогове вікно нових параметрів
ur: نئی ترتیبات کا ڈائیلاگ
zh_tw: 新設定對話方塊
