Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_HTTP_AUTH_FAILED
source: Authentication failed. Content should not be trusted.
af: Stawing het misluk. Inhoud moet nie vertrou word nie.
bg: Неуспех при удостоверяване. Не бива да се доверявате на съдържанието
bn: প্রমাণীকরণ ব্যর্থ৷ সামগ্রীটিকে বিশ্বাস করা উচিত নয়৷
ca: Error d'autenticació. El contingut no és fiable.
cs: Ověření se nezdařilo, obsah proto nelze považovat za důvěryhodný.
da: Autentificering mislykkedes. Indholdet bør ikke anses som værende pålidelig.
de: Authentifizierung fehlgeschlagen. Dem Inhalt sollte nicht vertraut werden.
el: Ο έλεγχος ταυτότητας απέτυχε. Μη αξιόπιστο περιεχόμενο.
es_la: Fallo de autenticación. No se puede confiar en el contenido.
fa: تاييد اعتبار انجام نشد. احتمالا محتوا مطمئن نيست.
fi: Todennus epäonnistui. Sisältöön ei ole luottamista
hi: प्रमाणीकरण असफल रहा। सामग्री पर विश्वास नहीं करना चाहिए।
hr: Provjera autentičnosti nije uspjela. Sadržaj nije pouzdan.
id: Autentikasi gagal. Konten tidak dapat dipercaya.
ja: 認証に失敗しました。コンテンツを信頼できません。
ka: გადამოწმება წარმატებით ვერ დასრულდა. შინაარსი ალბათ არ არის სანდო.
kk: Аутентификация орындалмады. Мазмұн сенімді емес.
ko: 인증에 실패했습니다. 내용을 신뢰할 수 없습니다.
lt: Nepavyko nustatyti tapatumo. Turinys gali būti nepatikimas.
lv: Autentifikācija neizdevās. Saturs nav uzticams.
mk: Неуспешна проверка на идентитет. Не треба да се има доверба во содржината.
nb: Autentisering mislyktes. Innholdet kan være utrygt.
nl: Waarmerken mislukt. Materiaal kan niet worden vertrouwd.
pa: ਪ੍ਰਮਾਣੀਕਰਣ ਅਸਫਲ। ਸਮਗਰੀ ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ।
pl: Autoryzacja nie powiodła się. Zawartość nie jest godna zaufania.
ro: Autentificarea a eșuat. Conținutul ar trebui să nu fie considerat de încredere.
ru: Аутентификация не удалась. Содержимому нельзя доверять.
sl: Preverjanje pristnosti ni uspelo. Vsebina ni zaupanja vredna.
sr: Пријављивање није успело. Садржају се не може веровати.
ta: அங்கீகாரம் தோல்வியுற்றது. உள்ளடக்கம் நம்பகமானது அல்ல.
te: ప్రమాణీకరణ విఫలమైంది. కంటెంట్‌ను విశ్వసించరాదు.
th: การตรวจสอบสิทธิ์ล้มเหลว ไม่สามารถเชื่อถือเนื้อหานี้ได้
tl: Bigo ang pag-authenticate. Hindi mapagkakatiwalaan ang nilalaman.
tr: Kimlik doğrulaması başarısız oldu. İçerik güvenilir değil.
uk: Помилка розпізнавання. Вмісту не слід довіряти
ur: توثیق ناکام رہی۔ مواد پر بھروسہ نہیں کیا جانا چاہئے۔
zh_hk: 驗證失敗。內容不可信任。
zh_tw: 認證失敗，內容不應被信任

# SI_ERR_HTTP_PROXY_AUTH_FAILED
source: Proxy authentication failed. Content should not be trusted.
af: Instaan-stawing het misluk. Inhoud moet nie vertrou word nie.
bg: Неуспех при удостоверяване пред прокси сървър. Не бива да се доверявате на съдържанието.
bn: প্রক্সি প্রমাণীকরণ ব্যর্থ৷ সামগ্রীটিকে বিশ্বাস করা উচিত নয়৷
ca: Error d'autenticació del servidor intermediari. El contingut no és fiable.
cs: Ověření proxy se nezdařilo, obsah proto nelze považovat za důvěryhodný.
da: Proxy-autentificering mislykkedes. Indholdet bør ikke anses som værende pålidelig.
de: Proxy-Authentifizierung fehlgeschlagen. Dem Inhalt sollte nicht vertraut werden.
el: Ο έλεγχος ταυτότητας του διακομιστή μεσολάβησης απέτυχε. Μη αξιόπιστο περιεχόμενο.
es_la: Falla de autenticación proxy. No se puede confiar en el contenido.
fa: تاييد اعتبار پراكسي انجام نشد. احتمالا محتوا مطمئن نيست.
fi: Välityspalvelimen todennus epäonnistui. Sisältöön ei ole luottamista
hi: छद्म प्रमाणीकरण असफल रहा। सामग्री पर विश्वास नहीं करना चाहिए।
hr: Proxy provjera autentičnosti nije uspjela. Sadržaj nije pouzdan.
id: Autentikasi proxy telah gagal. Konten tidak dapat dipercaya.
ja: プロキシ認証に失敗しました。コンテンツを信頼できません。
ka: Proxy-ს გადამოწმება არ გამოვიდა. შინაარსი ალბათ არ არის სანდო.
kk: Прокси аутентификациясы орындалмады. Мазмұн сенімді емес.
ko: 프록시 인증에 실패했습니다. 내용을 신뢰할 수 없습니다.
lt: Nepavyko nustatyti įgaliotojo serverio tapatumo. Turinys gali būti nepatikimas.
lv: Starpniekservera autentifikācija neizdevās. Saturs nav uzticams.
mk: Неуспешна проверка на идентитет за серверот-посредник. Не треба да се има доверба во содржината.
nb: Autentisering av mellomtjeneren mislyktes. Innholdet kan være utrygt.
nl: Proxy-waarmerking mislukt. Materiaal kan niet worden vertrouwd.
pa: ਪ੍ਰੌਕਸੀ ਪ੍ਰਮਾਣੀਕਰਣ ਅਸਫਲ। ਸਮਗਰੀ ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ।
pl: Autoryzacja proxy nie powiodła się. Zawartość nie jest godna zaufania.
ro: Autentificarea proxy a eșuat. Conținutul ar trebui să nu fie considerat de încredere.
ru: Аутентификация прокси не удалась. Содержимому нельзя доверять.
sl: Preverjanje pristnosti proxy strežnika ni uspelo. Vsebina ni zaupanja vredna.
sr: Прокси пријављивање није успело. Садржају се не може веровати.
ta: ப்ராக்ஸி அங்கீகாரம் தோல்வியுற்றது. உள்ளடக்கம் நம்பகமானது அல்ல.
te: ప్రాక్సీ ప్రమాణీకరణ విఫలమైంది. కంటెంట్‌ను విశ్వసించరాదు.
th: การตรวจสอบสิทธิ์พร็อกซี่ล้มเหลว ไม่สามารถเชื่อถือเนื้อหานี้ได้
tl: Bigo ang pag-authenticate sa proxy. Hindi mapagkakatiwalaan ang nilalaman.
tr: Vekil sunucu doğrulaması başarısız oldu. İçerik güvenilir değil.
uk: Помилка розпізнавання на проксі-сервері. Вмісту не слід довіряти.
ur: پراکسی توثیق ناکام رہی۔ مواد پر بھروسہ نہیں کیا جانا چاہئے۔
zh_hk: 代理驗證失敗。內容不可信任。
zh_tw: 代理伺服器驗證失敗，內容不應被信任

# SI_ERR_FTP_SERVICE_UNAVAILABLE
source: FTP server not available
af: FTP-bediener nie beskikbaar nie
bg: FTP сървърът не е достъпен в момента
bn: FTP সার্ভার বর্তমানে উপলভ্য নেই
ca: El servidor d'FTP no està disponible
cs: FTP server není dostupný
cy: Gwasanaethwr FTP ddim ar gael
da: FTP-server ikke tilgængelig
de: Der FTP-Server ist nicht erreichbar.
el: Ο διακομιστής FTP δεν είναι διαθέσιμος
es_la: El servidor FTP no está disponible
fa: سرور FTP در دسترس نیست
fi: FTP-palvelin ei ole saatavilla
hi: एफटीपी सर्वर अनुपलब्ध
hr: FTP poslužitelj nije dostupan
id: Server FTP tidak tersedia
ja: FTP サーバーが利用できません
ka: FTP სერვერ არ მუშაობს
kk: FTP сервер қол жетімсіз
ko: FTP 서버를 이용할 수 없습니다.
lt: FTP serveris neprieinamas
lv: FTP serveris nav pieejams
mk: FTP серверот не е достапен
nb: FTP-tjeneren er ikke tilgjengelig.
nl: FTP-server niet beschikbaar
pa: FTP ਸਰਵਰ ਉਪਲਬਧ ਨਹੀਂ
pl: Serwer FTP jest nieosiągalny
ro: Serverul FTP nu este disponibil
ru: FTP-сервер недоступен (код ошибки: 421)
sl: Strežnik FTP ni na voljo
sr: FTP сервер није доступан
ta: FTP சர்வர் கிடைக்கவில்லை
te: FTP సర్వర్ అందుబాటులో లేదు
th: ไม่มีเซิร์ฟเวอร์ FTP
tl: Hindi magamit ang FTP server
tr: FTP sunucusu kullanılamıyor
uk: Сервер FTP недоступний
ur: FTP سرور دستیاب نہیں ہے
zh_hk: FTP 伺服器不可用
zh_tw: 找不到 FTP 伺服器

# SI_ERR_FTP_INTERNAL_ERROR
source: Internal error in FTP module
af: Interne fout in FTP-module
bg: Вътрешна грешка в поддръжката на FTP
bn: FTP মডিউলে অভ্যন্তরীণ ত্রুটি
ca: Hi ha un error intern al mòdul d'FTP
cs: Vnitřní chyba v FTP modulu
cy: Gwall mewnol yn y modiwl FTP
da: Intern fejl i FTP-modulet
de: Interner Fehler im FTP-Modul.
el: Εσωτερικό σφάλμα στη μονάδα FTP
es_la: Error interno en el módulo FTP
fa: خطای داخلی در واحد FTP
fi: Sisäinen virhe FTP-moduulissa
hi: एफटीपी माडूयल में आंतरिक त्रुटि
hr: Interna pogreška u FTP modulu
id: Ada kesalahan internal pada modul FTP
ja: FTP モジュール内の内部エラー
ka: შიდა შეცდომა FTP მოდულში
kk: FTP модулінің ішкі қатесі
ko: FTP 모듈의 내부 오류입니다.
lt: FTP modulio vidinė klaida
lv: Iekšēja kļūda FTP modulī
mk: Внатрешна грешка во FTP модулот
nb: Intern feil i FTP-modulen
nl: Interne fout in de FTP-module
pa: FTP ਮਾਡਯੂਲ ਵਿੱਚ ਅੰਦਰੂਨੀ ਤਰੁਟੀ
pl: Błąd wewnętrzny w module FTP
ro: Eroare internă în modulul FTP
ru: Внутренняя ошибка в модуле FTP
sl: Notranja napaka v modulu FTP
sr: Унутрашња грешка у FTP модулу
ta: FTP தொகுதிக்கூறில் அகப் பிழை
te: FTP మాడ్యుల్‌లో అంతర్గత దోషం
th: เกิดข้อผิดพลาดภายในในโมดูล FTP
tl: Internal error sa FTP module
tr: FTP modülünde iç hata
uk: Внутрішня помилка модуля FTP
ur: FTP کے موڈیول میں داخلی غلطی
zh_hk: FTP 模組中出現內部錯誤
zh_tw: FTP 模組發生內部錯誤

# SI_ERR_FTP_NOT_LOGGED_IN
source: Could not connect. FTP server may be too busy.
af: Kon nie koppel nie. FTP-bediener is dalk te besig.
bg: Неуспех при свързване. Вероятно FTP сървърът е претоварен.
bn: যোগাযোগ করতে পারা যায় নি৷ FTP খুব ব্যস্ত থাকতে পারে৷
ca: No s'ha pogut connectar. És possible que el servidor d'FTP estigui massa ocupat.
cs: Nelze se připojit. FTP server je zřejmě plně vytížen.
da: Kunne ikke oprette forbindelse. FTP-serveren er muligvis optaget.
de: Keine Verbindung möglich. Der FTP-Server kann zu beschäftigt sein.
el: Αδύνατη η σύνδεση. Ο διακομιστής FTP μπορεί να είναι πολύ απασχολημένος.
es_la: No se pudo conectar. El servidor FTP debe encontrarse muy ocupado.
fa: اتصال ممکن نیست. ممکن است سرور FTP بسیار مشغول باشد.
fi: Yhteyttä ei voitu muodostaa. FTP-palvelin saattaa olla ruuhkainen.
hi: जुड़ नहीं सके। एफटीपी सर्वर व्यस्त हो सकता है।
hr: Povezivanje nije uspjelo. Možda je FTP poslužitelj previše zauzet.
id: Tidak dapat menyambung. Server FTP mungkin terlalu sibuk.
ja: 接続できませんでした。FTP サーバーが混雑している可能性があります。
ka: დაკავშირება ვერ ხერხდება. შესაძლოა FTP სერვერი გადატვირთულია.
kk: Қосылмады. FTP сервері бос емес.
ko: 연결할 수 없습니다. FTP 서버에 접속자가 많습니다.
lt: Nepavyksta prisijungti. Galbūt FTP serveris labai užimtas.
lv: Nevar izveidot savienojumu. Iespējams, FTP serveris ir pārāk aizņemts.
mk: Не е можно да се воспостави врска. FTP серверот може да е презафатен.
nb: Klarte ikke å koble opp. FTP-tjeneren kan være opptatt.
nl: Kan niet verbinden. FTP-server is mogelijk te druk.
pa: ਕਨੈਕਟ ਨਹੀਂ ਕਰ ਸਕਿਆ। FTP ਸਰਵਰ ਜ਼ਿਆਦਾ ਵਿਅਸਤ ਹੋ ਸਕਦਾ ਹੈ।
pl: Nie uzyskano połączenia. Serwer FTP może być przeciążony.
ro: Nu s-a putut conecta. Serverul FTP ar putea fi prea ocupat.
ru: Невозможно подключиться. Возможно, FTP-сервер перегружен.
sl: Povezave ni bilo mogoče vzpostaviti. Strežnik FTP je morda prezaseden.
sr: Веза није могућа. Можда је FTP сервер преоптерећен.
ta: சர்வருடன் இணைக்க முடியவில்லை. FTP சர்வர் பணிமிகுதியில் இருக்கலாம்.
te: కనెక్ట్ చేయడం సాధ్యం కాదు. FTP సర్వర్ చాలా బిజీగా ఉండవచ్చు.
th: ไม่สามารถเชื่อมต่อได้ เซิร์ฟเวอร์ FTP อาจมีผู้ใช้งานจำนวนมาก
tl: Hindi makakonekta. Maaaring napaka-busy ng FTP server.
tr: Bağlanılamıyor. FTP sunucusu meşgul olabilir.
uk: Не вдалося з’єднатися. Можливо, сервер FTP перевантажено.
ur: کنکٹ نہیں کرسکا۔ ہوسکتا ہے کہ FTP کا سرور بہت زیادہ مصروف ہو۔
zh_hk: 無法連線。FTP 伺服器可能太忙。
zh_tw: 無法連線，FTP 伺服器可能忙碌中

# SI_ERR_FTP_USER_ERROR
source: User not found on FTP server
af: Gebruiker nie op FTP-bediener gevind nie
bg: FTP сървърът не разпознава зададения потребител
bn: FTP সার্ভারে ব্যবহারকারীর সন্ধান পাওয়া যায়নি
ca: No s'ha trobat l'usuari al servidor d'FTP
cs: Uživatel na FTP serveru nenalezen
cy: Heb ddod o hyd i'r defnyddiwr ar y gwasanaethwr FTP
da: Brugeren findes ikke på FTP-serveren
de: Der Benutzer ist auf dem FTP-Server unbekannt
el: Ο χρήστης δεν βρέθηκε στον διακομιστή FTP
es_la: El usuario especificado no se ha encontrado en el servidor FTP
fa: کاربر در سرور FTP یافت نشد
fi: Käyttäjää ei löytynyt FTP-palvelimelta
hi: एफटीपी सर्वर पर प्रयोक्ता नहीं मिला
hr: Korisnik nije pronađen na FTP poslužitelju
id: Pengguna tidak dijumpai pada server FTP
ja: FTP サーバーにアカウントが見つかりませんでした
ka: ეს მომხმარებელი FTP სერვერზე არ არსებობს
kk: Пайдаланушы FTP модулінде табылмады
ko: FTP 서버에서 사용자를 찾을 수 없습니다.
lt: FTP serveryje naudotojas neregistruotas
lv: Lietotājs FTP serverī nav atrasts
mk: Корисникот не е најден кај FTP серверот
nb: Brukeren finnes ikke på FTP-tjeneren
nl: Gebruiker niet gevonden op FTP-server
pa: ਯੂਜ਼ਰ FTP ਸਰਵਰ ਤੇ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie odnaleziono konta użytkownika na serwerze FTP
ro: Utilizatorul nu a fost găsit pe serverul FTP
ru: Пользователь не найден на FTP-сервере
sl: Uporabnika ni bilo mogoče najti v strežniku FTP
sr: Корисник није нађен на FTP серверу
ta: FTP சர்வரில் பயனரைக் கண்டறிய முடியவில்லை
te: FTP సర్వర్‌లో యూజర్ కనుగొనబడలేదు
th: ไม่พบผู้ใช้ในเซิร์ฟเวอร์ FTP
tl: Hindi natagpuan ang user sa FTP server
tr: Kullanıcı FTP sunucusunda bulunamadı
uk: На сервері FTP цього користувача не знайдено
ur: FTP کے سرور میں یوزر نہیں ملا
zh_hk: FTP 伺服器上找不到用戶
zh_tw: FTP 伺服器沒有這個使用者的資料

# SI_ERR_FTP_NEED_PASSWORD
source: Connection to this FTP server requires username and password
af: Verbinding aan hierdie FTP-bediener vereis gebruikersnaam en wagwoord
bg: Този FTP сървър изисква име и парола
bn: এই FTP সার্ভারে সংযোগের জন্য ব্যবহারকারীর নাম ও পাসওয়ার্ড প্রয়োজন
ca: La connexió amb aquest servidor d'FTP requereix el nom d'usuari i la contrasenya
cs: FTP server požaduje přihlašovací jméno a heslo
cy: Mae angen enw defnyddiwr a chyfrinair er mwyn cysylltu â'r FTP hwn
da: Der kræves brugernavn og adgangskode for at oprette forbindelse til denne server
de: Für eine Verbindung mit diesem FTP-Server werden Benutzername und Passwort benötigt.
el: Η σύνδεση σε αυτόν το διακομιστή FTP απαιτεί όνομα χρήστη και κωδικό πρόσβασης
es_la: La conexión a este servidor FTP requiere nombre de usuario y contraseña
fa: برای اتصال به این سرور FTP نام کاربر و رمز عبور لازم است
fi: Yhteys tähän FTP-palvelimeen vaatii käyttäjänimen ja salasanan
hi: इस एफटीपी सर्वर से जुड़ने के लिए प्रयोक्तानाम और पासवर्ड चाहिए
hr: Povezivanje s ovim FTP poslužiteljem zahtjeva korisničko ime i lozinku
id: Sambungan ke server FTP ini memerlukan nama pengguna dan sandi
ja: この FTP サーバーへの接続にはユーザー名とパスワードが必要です
ka: ამ FTP სერვერთან დასაკავშირებლად მომხმარებლის სახელი და პაროლია საჭირო
kk: Осы FTP серверіне қосылу үшін пайдаланушы аты мен құпиясөз қажет
ko: 이 FTP 서버에 연결하려면 사용자 이름과 비밀번호를 입력해야 합니다.
lt: Norint prisijungti prie šio FTP serverio, reikia kliento (naudotojo) vardo ir slaptažodžio
lv: Lai izveidotu savienojumu ar šo FTP serveri, nepieciešams lietotājvārds un parole
mk: За врска со овој FTP сервер се потребни корисничко име и лозинка
nb: Tilkobling til denne FTP-tjeneren krever brukernavn og passord
nl: Voor verbinding met deze FTP-server zijn een gebruikersnaam en wachtwoord vereist
pa: ਇਸ FTP ਸਰਵਰ ਤੇ ਕਨੈਕਸ਼ਨ ਲਈ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦੀ ਜ਼ਰੂਰਤ ਹੈ
pl: Połączenie z tym serwerem FTP wymaga podania nazwy użytkownika i hasła.
ro: Conectarea la acest server FTP necesită un numele de utilizator și o parolă
ru: Для подключения к данному FTP-серверу требуется имя пользователя и пароль
sl: Za vzpostavitev povezave s tem strežnikom FTP potrebujete uporabniško ime in geslo
sr: Веза са овим FTP сервером захтева корисничко име и лозинку
ta: இந்த FTP சர்வருக்கு பயனர்பெயர் மற்றும் கடவுச்சொல் தேவைப்படுகிறது
te: ఈ FTP సర్వర్‌కు కనెక్షన్ కోసం యూజర్‌పేరు మరియు పాస్‌వర్డ్ అవసరం
th: การเชื่อมต่อกับเซิร์ฟเวอร์ FTP นี้ต้องมีชื่อผู้ใช้และรหัสผ่าน
tl: Kailangan ang username at password sa pagkonekta sa FTP server na ito
tr: Bu FTP sunucusuna bağlanmak için kullanıcı adı ve parola gerekiyor
uk: Для з’єднання з цим сервером FTP потрібні ім'я користувача і пароль
ur: FTP کے اس سرور کا کنکشن یوزر نیم اور پاسورڈ چاہتا ہے
zh_hk: 連線到此 FTP 伺服器需要用戶名和密碼
zh_tw: 連線到這個 FTP 伺服器需要使用者名稱與密碼

# SI_ERR_FTP_DIR_UNAVAILABLE
source: FTP directory not found
af: FTP-gids nie gevind nie
bg: FTP сървърът не разполага със заявената директория
bn: FTP ডিরেক্টরি পাওয়া যায়নি
ca: No s'ha trobat el directori d'FTP
cs: FTP složka nebyla nalezena
cy: Heb ddod o hyd i'r cyfeiriadur FTP
da: FTP-katalog ikke fundet
de: Das FTP-Verzeichnis wurde nicht gefunden
el: Ο κατάλογος FTP δεν βρέθηκε
es_la: Directorio FTP no encontrado
fa: دایرکتوری FTP یافت نشد
fi: FTP-hakemistoa ei löydy
hi: एफटीपी निर्देशिका नहीं मिली
hr: FTP mapa nije pronađena
id: Direktori FTP tidak dijumpai
ja: FTP ディレクトリが見つかりませんでした
ka: FTP საქაღალდე ვერ მოიძებნა
kk: FTP каталогы табылмады
ko: FTP 디렉토리를 찾을 수 없습니다.
lt: FTP aplankas nerastas
lv: FTP direktorijs nav atrasts
mk: FTP папката не е најдена
nb: Fant ikke FTP-mappe
nl: FTP-directory niet gevonden
pa: FTP ਡਾਇਰੈਕਟਰੀ ਨਹੀਂ ਮਿਲੀ
pl: Nie odnaleziono katalogu FTP
ro: Directorul FTP nu a fost găsit
ru: FTP-папка не найдена
sl: Imenika FTP ni bilo mogoče najti
sr: FTP директоријум није нађен
ta: FTP கோப்பகத்தைக் கண்டறிய முடியவில்லை
te: FTP డైరెక్టరీ కనుగొనబడలేదు
th: ไม่พบไดเร็กทอรี FTP
tl: Hindi natagpuan ang FTP directory
tr: FTP dizini bulunamadı
uk: FTP-каталог не знайдено
ur: FTP ڈائریکٹری نہیں ملی
zh_hk: 未找到 FTP 目錄
zh_tw: 找不到該 FTP 目錄

# SI_ERR_FTP_FILE_UNAVAILABLE
source: File not found
af: Lêer nie gevind nie
bg: FTP сървърът не разполага със заявения файл
bn: ফাইল খুঁজে পাওয়া যায়নি
ca: No s'ha trobat el fitxer
cs: Soubor nebyl nalezen
cy: Heb ganfod y ffeil
da: Fil ikke fundet
de: Datei nicht gefunden
el: Το αρχείο δεν βρέθηκε
es_la: Archivo no encontrado
fa: فایل یافت نشد
fi: Tiedostoa ei löydy
hi: फाइल नहीं मिली
hr: Datoteka nije pronađena
id: File tidak dijumpai
ja: ファイルが見つかりませんでした
ka: ფაილი ვერ ვიპოვნე
kk: Файл табылмады
ko: 파일을 찾을 수 없습니다.
lt: Rinkmena nerasta
lv: Fails nav atrasts
mk: Датотеката не е најдена
nb: Fant ikke filen
nl: Bestand niet gevonden
pa: ਫਾਈਲ ਨਹੀਂ ਮਿਲੀ
pl: Nie odnaleziono pliku
ro: Fișierul nu a fost găsit
ru: Файл не найден
sl: Datoteke ni bilo mogoče najti
sr: Фајл није нађен
ta: கோப்பு கிடைக்கவில்லை
te: ఫైల్ కనుగొనబడలేదు
th: ไม่พบไฟล์
tl: Hindi natagpuan ang file
tr: Dosya bulunamadı
uk: Файл не знайдено
ur: فائل نہیں ملی
zh_hk: 找不到檔案
zh_tw: 找不到檔案

# SI_ERR_FTP_FILE_TRANSFER_ABORTED
source: Connection closed by remote FTP server
af: Verbinding aan afgeleë FTP-bediener gesluit
bg: FTP сървърът прекрати връзката
bn: দূরবর্তী FTP সার্ভার দ্বারা সংযোগ বন্ধ হয়েছে
ca: El servidor d'FTP remot ha tancat la connexió
cs: Připojení bylo ukončeno vzdáleným FTP serverem
cy: Caewyd y cysylltiad gan y gwasanaethwr FTP pell
da: Forbindelse lukket af FTP-serveren
de: Die Verbindung wurde vom FTP-Server geschlossen
el: Η σύνδεση έκλεισε από τον διακομιστή FTP
es_la: Conexión cerrada por el servidor FTP remoto
fa: اتصال توسط سرور FTP قطع شد
fi: FTP-palvelin katkaisi yhteyden
hi: दूरस्थ एफटीपी सर्वर ने कनेक्शन बंद कर दिया
hr: Udaljeni FTP poslužitelj prekinuo je vezu
id: Sambungan telah ditutup oleh server FTP jauh
ja: リモート FTP サーバーから切断されました
ka: FTP სერვერმა კავშირი შეწყვიტა
kk: Байланыс қашықтағы FTP сервер тарапынан ажыратылды
ko: 원격 FTP 서버에 의해 접속이 종료되었습니다.
lt: Nuotolinis FTP serveris baigė ryšio seansą
lv: Attālais FTP serveris aizvēra savienojumu
mk: Прекината врска од страна на далечински FTP сервер
nb: Forbindelsen ble lukket av ekstern FTP-tjener
nl: Verbinding verbroken door de FTP-server
pa: ਰਿਮੋਟ FTP ਸਰਵਰ ਦੁਆਰਾ ਕਨੈਕਸ਼ਨ ਬੰਦ ਕੀਤਾ ਗਿਆ
pl: Połączenie przerwane przez serwer FTP
ro: Conexiune închisă de serverul FTP
ru: Соединение закрыто удалённым FTP-сервером (код ошибки: 451)
sl: Povezavo je prekinil oddaljeni strežnik FTP
sr: Удаљени FTP сервер је прекинуо везу
ta: தொலைநிலை FTP சர்வரால் இணைப்பு மூடப்பட்டது
te: రిమోట్ FTP సర్వర్‌చే కనెక్షన్ మూసివేయబడింది
th: การเชื่อมต่อถูกตัดโดยเซิร์ฟเวอร์ FTP
tl: Isinara ng remote FTP server ang koneksyon
tr: Bağlantı uzak FTP sunucusu tarafından kesildi
uk: З'єднання закрито віддаленим FTP-сервером
ur: ریموٹ FTP سرور کے ذریعہ کنکشن بند کردیا گیا ہے
zh_hk: 連線已被遠端 FTP 伺服器關閉
zh_tw: 遠端 FTP 伺服器已結束連線

# SI_ERR_FTP_CANNOT_OPEN_PASV_DATA_CONN
source: Could not open remote FTP channel
af: Kon nie afgeleë FTP-kanaal oopmaak nie
bg: Сървърът не успява да създаде (пасивен) FTP канал
bn: দূরবর্তী FTP চ্যানেল খুলতে পারেনি
ca: No s'ha pogut obrir el canal d'FTP remot
cs: Nelze otevřít vzdálený FTP kanál
cy: Methu agor y sianel FTP pell
da: Kunne ikke åbne FTP-datakanal
de: Der FTP-Kanal konnte nicht geöffnet werden.
el: Αδύνατο το άνοιγμα απομακρυσμένου καναλιού FTP
es_la: No se ha podido abrir canal al FTP remoto
fa: باز کردن کانال راه دور FTP ممکن نیست
fi: FTP-etäkanavaa ei voitu avata
hi: दूरस्थ एफटीपी चैनल नहीं खोल सके
hr: Udaljeni FTP kanal nije bilo moguće otvoriti
id: Tidak dapat membuka saluran FTP jauh
ja: リモート FTP チャネルを開けませんでした
ka: ვერ გავხსენი FTP-ს არხი
kk: Қашықтағы FTP арнасын ашу мүмкін емес
ko: 원격 FTP 채널을 열 수 없습니다.
lt: Nepavyksta atverti nuotolinio FTP kanalo
lv: Nevar atvērt attālo FTP kanālu
mk: Не може да се отвори далечински FTP канал
nb: Kunne ikke åpne ekstern FTP-kanal
nl: FTP-kanaal kan niet worden geopend
pa: ਰਿਮੋਟ FTP ਚੈਨਲ ਨਹੀਂ ਖੋਲ੍ਹ ਸਕਿਆ
pl: Nie można otworzyć kanału FTP
ro: Nu s-a putut deschide canalul FTP
ru: Невозможно открыть удалённый FTP-канал (код ошибки: 425)
sl: Oddaljenega kanala FTP ni bilo mogoče odpreti
sr: Није могуће отворити удаљени FTP канал
ta: தொலைநிலை FTP சேனலைத் திறக்க முடியவில்லை
te: రిమోట్ FTP ఛానెల్‌ను తెరవడం సాధ్యం కాలేదు
th: ไม่สามารถเปิดช่องทาง FTP ระยะไกล
tl: Hindi mabuksan ang remote FTP channel
tr: Uzak FTP kanalı açılamadı
uk: Не вдалося відкрити віддалений FTP-канал
ur: ریموٹ FTP چینل نہیں کھل سکا
zh_hk: 無法開啟遠端 FTP 通道
zh_tw: 無法開啟遠端 FTP 通道

# SI_ERR_FILE_CANNOT_OPEN
source: Could not open file
af: Kon nie lêer oopmaak nie
bg: Неуспех при отваряне на файл
bn: ফাইল খুলতে পারা যায় নি
ca: No s'ha pogut obrir el fitxer
cs: Nelze otevřít soubor
cy: Methu agor y ffeil
da: Kunne ikke åbne filen
de: Die Datei konnte nicht geöffnet werden
el: Αδύνατο το άνοιγμα του αρχείου
es_la: No se ha podido abrir el archivo
fa: باز کردن فایل ممکن نیست
fi: Tiedostoa ei voitu avata
hi: फाइल नहीं खोल सके
hr: Datoteku nije bilo moguće otvoriti
id: Tidak dapat membuka file
ja: ファイルを開けませんでした
ka: ფაილს ვერ ვხსნი
kk: Файл ашылмады
ko: 파일을 열 수 없습니다.
lt: Nepavyksta atverti rinkmenos
lv: Nevar atvērt failu
mk: Не може да се отвори датотеката
nb: Kunne ikke åpne filen
nl: Bestand kan niet worden geopend
pa: ਫਾਈਲ ਨਹੀਂ ਖੋਲ੍ਹ ਸਕਿਆ
pl: Nie można otworzyć pliku
ro: Nu s-a putut deschide fișierul
ru: Невозможно открыть файл
sl: Datoteke ni mogoče odpreti
sr: Није могуће отворити фајл
ta: கோப்பைத் திறக்க முடியவில்லை
te: ఫైల్‌ను తెరవడం సాధ్యం కాలేదు
th: ไม่สามารถเปิดไฟล์
tl: Hindi mabuksan ang file
tr: Dosya açılamadı
uk: Не вдалося відкрити файл
ur: فائل کھول نہیں سکا
zh_hk: 無法開啟檔案
zh_tw: 無法開啟檔案
