Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_HOMEPAGE_FEATURE_ELEGANT_EXPLANATION
source: Our elegant design puts your email on center stage, with a fresh, clean look and no flashy ads.
bg: Елегантният ни дизайн отрежда на пощата централно място със свеж, изчистен вид, без крещящи реклами.
bn: আমাদের অভিজাত নকশাটি আপনার ইমেলকে কেন্দ্রে রাখে, এতে বিজ্ঞাপনগুলির একটি সতেজ, স্বচ্ছ চেহারা দেখা যায় এবং কোনও ফ্ল্যাশ বিজ্ঞাপন থাকে না।
cs: Náš elegantní design nabízí vaše zprávy ve svěžím čistém vzhledu a bez rušivých reklam.
da: Vores elegante design sætter din e-mail i fokus med et friskt, rent look uden prangende reklamer.
de: Unser elegantes Design setzt Ihre E-Mails wieder in den Mittelpunkt, mit einer erfrischenden Optik und ohne blinkende Werbung.
es_la: Nuestro elegante diseño hace que el correo esté en el centro del escenario, con un aspecto fresco y limpio sin publicidad llamativa.
fi: Elegantti rakenne tuo sähköpostin esille selkeässä näkymässä, jossa ei ole häiritseviä mainoksia.
id: Desain elegan kami menempatkan email pada tengah panggung, dengan tampilan segar, bersih dan tanpa iklan.
ja: 余計な広告などを排除し、メールを重視した無駄のないスマートなレイアウトで構成されています。
ko: 깔끔하고 신선한 모양과 광고가 없는 우아한 디자인으로 전자메일만을 위해 사용할 수 있습니다.
nb: Vårt elegante design setter din e-post i sentrum, med et rent og friskt utseende og uten påtrengende reklame.
nl: Ons elegante ontwerp plaatst je e-mail in het middelpunt, met een fris schoon uiterlijk en geen flashy advertenties.
pl: Elegancki projekt stawia Twoją pocztę na pierwszym planie, oferując świeży i czysty wygląd bez migających reklam.
ru: Элегантный дизайн, выглядящий свежо и минималистично, и без назойливой рекламы ставит вашу почту на передний план.
sr: Наш елегантни дизајн поставља Вашу пошту на средину бине помоћу свежег чистог изгледа
tr: Şık tasarımımız e-postalarınızı ferah, temiz görünümlü ve rahatsız edici reklamlardan uzak bir şekilde merkeze yerleştirir.
uk: У елегантному компонуванні сторінок нашої служби головну увагу приділено повідомленню. Сторінки мають приємний і незахаращений вигляд і не містять ніякої реклами.
zh_tw: 我們近乎優雅的設計，將你的信件放在最顯眼的地方，而且有著令人耳目一新、清新的外觀，最重要的是，沒有會閃來閃去的廣告！

# S_MAIL_HOMEPAGE_SHARE_MYOPERA
source: Share on My Opera
bg: Сподели в My Opera
bn: My Opera-এ ভাগ করে নিন
cs: Sdílet na My Opera
da: Del på My Opera
de: Auf My Opera teilen
es_la: Compartir en My Opera
fi: Jaa My Opera -palvelussa
id: Bagikan di My Opera
ja: My Opera で共有する
ko: My Opera에서 공유
nb: Del på My Opera
nl: Delen op My Opera
pl: Udostępnij na My Opera
ru: Опубликовать на My Opera
sr: Подели на My Opera
tr: My Opera'da Paylaş
uk: Оприлюднити на My Opera
zh_tw: 在 My Opera 上分享

# S_MAIL_MESSAGE_DELETED
source: Deleted message from [_1].
bg: Изтрито съобщение от [_1].
bn: [_1] থেকে বার্তা মুছে দেওয়া হয়েছে
cs: Zpráva byla smazána ze složky [_1].
da: Meddelelse slettet fra [_1].
de: Nachricht aus [_1] gelöscht.
es_la: Mensaje eliminado de [_1].
fi: Poistettiin viesti kohteesta [_1].
id: Hapus pesan dari [_1].
ja: [_1] からメッセージを削除しました。
ko: [_1]에서 메시지를 삭제했습니다.
nb: Slettet melding fra [_1].
nl: Bericht verwijderd uit [_1].
pl: Usunięto wiadomość z folderu [_1].
ru: Сообщение из [_1] удалено.
sr: Порука обрисана из [_1].
tr: İleti [_1] klasöründen silindi.
uk: Вилучено повідомлення з [_1].
zh_tw: 已刪除 [_1] 裡的信件

# S_MAIL_MESSAGE_DELETED_PERMANENTLY
source: Message permanently deleted.
bg: Съобщението е изтрито завинаги.
bn: বার্তা স্থায়ীভাবে মুছে দেওয়া হয়েছে
cs: Zpráva byla trvale smazána.
da: Meddelelse slettet permanent.
de: Nachricht endgültig gelöscht.
es_la: Mensaje eliminado permanentemente.
fi: Viesti poistettu pysyvästi.
id: Pesan telah dihapus selamanya.
ja: メッセージを完全に削除しました。
ko: 메시지를 영구 삭제했습니다.
nb: Melding slettet permanent.
nl: Bericht permanent verwijderd
pl: Wiadomość usunięto na zawsze.
ru: Сообщение удалено безвозвратно.
sr: Порука трајно обрисана.
tr: İleti kalıcı olarak silindi.
uk: Повідомлення вилучено остаточно.
zh_tw: 信件已被徹底刪除

# S_MAIL_MESSAGE_IMAP_DELETED
source: Marked message IMAP deleted.
bg: Съобщението е маркирано като изтрито по IMAP
bn: চিহ্নিত করা বার্তা IMAP মুছে দেওয়া হয়েছে।
cs: Zpráva byla označena přes IMAP za smazanou.
da: Meddelelse markeret som IMAP-slettet.
de: Machricht als IMAP-gelöscht markiert.
es_la: Marcar como borrados en IMAP.
fi: Viesti merkittiin IMAP-poistetuksi.
id: Telah ditandai untuk dihapus dari IMAP
ja: IMAP 上のメッセージに削除ラベルを付けました。
ko: 메시지 IMAP를 삭제로 표시했습니다.
nb: Merket melding slettet IMAP.
nl: Bericht als IMAP-deleted gemarkeerd.
pl: Oznaczono wiadomości jako usunięte.
ru: Помеченное сообщение удалено посредством IMAP.
sr: Означена порука ИМАП обрисана.
tr: İleti IMAP silinmiş olarak işaretlendi
uk: Повідомлення IMAP позначено як вилучене.
zh_tw: 將信件標記為「IMAP 已刪除」

# S_MAIL_MESSAGE_REPORTED_SPAM
source: Reported message as spam to your personal message database
bg: Съобщението е маркирано като спам в личната ви база от съобщения
bn: আপনার ব্যক্তিগত ডেটাবেসে স্প্যাম হিসাবে বার্তা রিপোর্ট করা হয়েছে
cs: Zpráva ohlášena jako spam do vaší osobní databáze zpráv
da: Meddelelse rapporteret som spam til din personlige meddelelsesdatabase
de: Nachricht in Ihrer persönlichen Nachrichtendatenbank als Spam gemeldet
es_la: Mensajes reportados como no deseados en tu base de datos personal
fi: Viesti raportoitiin roskapostiksi henkilökohtaiseen viestitietokantaan
id: Pesan dilaporkan sebagai spam di basis data pesan pribadi Anda.
ja: メッセージを迷惑メールとして個人用のデータベースに報告しました。
ko: 개인 메시지 데이터베이스에 메시지를 스팸으로 보고했습니다.
nb: Registrerte meldingen som søppelpost i din personlige meldingsdatabase
nl: Bericht als spam gerapporteerd aan je persoonlijke berichtendatabank
pl: Wiadomość zgłoszona jako spam w Twojej bazie wiadomości
ru: Сообщение в вашей почтовой базе помечено как спам
sr: Порука је пријављена као штетна Вашој личној бази порука
tr: İleti kişisel ileti veritabanınıza istenmeyen posta olarak raporlandı
uk: Додати повідомлення як небажане до вашої особистої поштової бази
zh_tw: 已經將信件提報為垃圾信件到你個人的信件資料庫裡

# S_MAIL_MESSAGE_REPORTED_NONSPAM
source: Processed message as non-spam to your personal message database
bg: Съобщението е маркирано като не-спам в личната ви база от съобщения
bn: আপনার ব্যক্তিগত ডেটাবেসে স্প্যাম হিসাবে বার্তা রিপোর্ট করা হয়েছে
cs: Zpráva přidána jako nespam do vaší osobní databáze zpráv
da: Meddelelsen behandlet som ikke-spam til din personlige meddelelsesdatabase
de: Nachricht in Ihrer persönlichen Nachrichtendatenbank als Nicht-Spam verarbeitet
es_la: Mensaje procesado como deseado en tu base de datos de mensajes personal
fi: Viesti käsiteltiin muuna kuin roskapostina henkilökohtaisessa viestitietokannassa
id: Pesan diproses sebagai bukan spam di basis data pesan pribadi Anda.
ja: メッセージを非迷惑メールとして個人用のデータベースに報告しました。
ko: 개인 메시지 데이터베이스에서 메시지를 스팸이 아닌 메일로 처리했습니다.
nb: Registrerte meldingen som ikke søppelpost i din personlige meldingsdatabase
nl: Bericht als niet-spam verwerkt naar je persoonlijke berichtendatabank
pl: Wiadomość oznaczona jako nie spam w Twojej bazie wiadomości
ru: Сообщение в вашей почтовой базе исключено из спама
sr: Порука је обрађена као не-штетна у Вашој личној бази порука
tr: İleti, kişisel ileti veritabanınıza istenmeyen posta değil olarak işlendi
uk: Додати повідомлення як бажане до вашої особистої поштової бази даних
zh_tw: 已經將信件提報為「不是垃圾信件」到你個人的信件資料庫裡

# S_MAIL_MESSAGE_ALREADY_IN_FOLDER
source: The messages are already in this folder
bg: Съобщенията с в тази папка отпреди
bn: বার্তাগুলি ইতিমধ্যেই এই ফোল্ডারে রয়েছে
cs: Zprávy již jsou v této složce
da: Meddelelserne er allerede i denne mappe
de: Die Nachrichten befinden sich bereits in diesem Ordner
es_la: Los mensajes ya estaban en la carpeta
fi: Viestit ovat jo tässä kansiossa
id: Pesan tersebut sudah berada di dalam map ini
ja: このメッセージは既にこのフォルダ内にあります。
ko: 메시지가 이미 이 폴더에 있습니다.
nb: Meldingene er allerede i denne mappen:
nl: De berichten staan al in deze map
pl: Wiadomości już znajdują się w tym folderze
ru: Сообщения уже находятся в этой папке
sr: Поруке су већ у овом фолдеру
tr: İletiler zaten bu klasörde
uk: Повідомлення вже зберігаються у цій теці
zh_tw: 信件原本就在這個資料夾裡

# S_MAIL_MESSAGE_ARCHIVED
source: Archived message
bg: Арвхивирано съобщение
bn: সংগ্রহীত বার্তা
cs: Zpráva byla archivována
da: Meddelelse arkiveret
de: Archivierte Nachricht
es_la: Mensaje archivado
fi: Arkistoitu viesti
id: Pesan diarsipkan
ja: メッセージをアーカイブしました。
ko: 보관된 메시지
nb: Arkivert melding
nl: Bericht gearchiveerd
pl: Zarchiwizowano wiadomość
ru: Сообщение архивировано
sr: Архивирана порука
tr: Arşivlenen ileti
uk: Архівоване повідомлення
zh_tw: 信件已封存

# S_MAIL_MESSAGE_MOVED
source: Moved message to the [_1] folder.
bg: Съобщението е преместено в папка „[_1]“.
bn: বার্তা [_1] ফোল্ডারে নিয়ে যান।
cs: Zpráva byla přesunuta do složky [_1].
da: Meddelelse flyttet til mappen [_1].
de: Nachricht in den [_1]-Ordner verschoben.
es_la: Mensaje movido a la carpeta [_1].
fi: Viesti siirrettiin kansioon [_1].
id: Pindahkan pesan ke map [_1].
ja: メッセージを [_1] フォルダに移動しました。
ko: 메시지를 [_1] 폴더로 이동했습니다.
nb: Flyttet melding til [_1]-mappen.
nl: Bericht verplaatst naar de map [_1].
pl: Przeniesiono wiadomość do folderu [_1].
ru: Сообщение перемещено в папку [_1].
sr: Порука премештена у фолдер [_1].
tr: İleti [_1] klasörüne kopyalandı.
uk: Повідомлення пересунуто до теки [_1].
zh_tw: 信件已移到 [_1] 資料夾

# S_MAIL_MESSAGE_COPIED
source: Copied message to the [_1] folder.
bg: Съобщението е копирано в папка „[_1]“.
bn: [_1] ফোল্ডারে বার্তা অনুলিপি করা হয়েছে।
cs: Zpráva byla zkopírována do složky [_1].
da: Meddelelse kopieret til mappen [_1].
de: Nachricht in den [_1]-Ordner kopiert.
es_la: Mensaje copiado a la carpeta [_1].
fi: Viesti kopioitiin kansioon [_1].
id: Salin pesan ke map [_1].
ja: メッセージを [_1] フォルダにコピーしました。
ko: 메시지를 [_1] 폴더로 복사했습니다.
nb: Kopierte melding til [_1]-mappen.
nl: Bericht gekopieerd naar de map [_1].
pl: Skopiowano wiadomość do folderu [_1].
ru: Сообщение скопировано в папку [_1].
sr: Порука копирана у фолдер [_1].
tr: İleti [_1] klasörüne kopyalandı.
uk: Повідомлення скопійовано до теки [_1].
zh_tw: 信件已複製到 [_1] 資料夾

# S_MAIL_MESSAGE_STRIP_SUB
source: Stripped [_1] sub-messages from message
bg: Съобщението е изчистено от [_1] подсъобщения
bn: বার্তা থেকে [_1] উপ-বার্তাগুলি আলাদা করুন
cs: Ze zprávy [*3e,_1,byla odstraněna,byly odstraněny,bylo odstraněno] [*3e,_1,%n připojená zpráva,%n připojené zprávy,%n připojených zpráv]
da: [*2,_1,1 undermeddelelse,%n undermeddelelser] fjernet fra meddelelse
de: [_1] Unter-Nachricht(en) von der Nachricht entfernt
es_la: Eliminados [_1] sub-mensajes del mensaje
fi: Viestistä poistettiin [_1] alaviesti(ä)
id: Menghapus [_1] sub-pesan dari pesan
ja: メッセージから [_1] 件のサブメッセージを削除しました。
ko: 메시지에서 [_1]개의 하위 메시지를 삭제했습니다.
nb: Fjernet [_1] under-meldinger fra meldingen
nl: [*2,_1,deelbericht,deelberichten] uit bericht gehaald
pl: Z wiadomości usunięto [*3f,_1,%n dołączoną wiadomość,%n dołączone wiadomości,%n dołączonych wiadomości]
ru: Из сообщения [*3d,_1,вырезано %n вложенное сообщение,вырезаны %n вложенных сообщений,вырезано %n вложенных сообщений]
sr: Обрисано [_1] под-порука из поруке
tr: [_1] alt ileti, iletiden ayrıldı
uk: З повідомлення вилучено [_1] підповідомлень
zh_tw: 已從信件裡移除 [_1] 封子信件

# S_MAIL_MESSAGE_STRIP_ATTACHMENT
source: Stripped [_1] attachments from message
bg: Съобщението е изчистено от [_1] прикачени файла
bn: বার্তা থেকে [_1] সংযুক্তিগুলি আলাদা করুন
cs: Ze zprávy [*3e,_1,byla odstraněna,byly odstraněny,bylo odstraněno] [*3e,_1, %n příloha, %n přílohy, %n příloh]
da: [*2,_1,1 vedhæftning,%n vedhæftninger] fjernet fra meddelelse
de: [_1] Dateianhänge von der Nachricht entfernt
es_la: Eliminados [_1] adjuntos del mensaje
fi: Viestistä poistettiin [_1] liitettä
id: Menghapus [_1] lampiran dari pesan
ja: メッセージから [_1] 件の添付ファイルを削除しました。
ko: 메시지에서 [_1]개의 첨부파일을 삭제했습니다.
nb: Fjernet [_1] vedlegg fra meldingen
nl: [*2,_1,bijlage,bijlagen] bijlagen uit bericht gehaald
pl: Z wiadomości usunięto [*3f,_1,%n załącznik,%n załączniki,%n załączników]
ru: Из сообщения [*3d,_1,вырезан %n вложенный файл,вырезаны %n вложенных файла,вырезано %n вложенных файла]
sr: Обрисано [_1] прилога из поруке
tr: [_1] ek iletiden ayrıldı
uk: З повідомлення вилучено [_1] долучень
zh_tw: 已從信件裡移除 [_1] 個附件

# S_MAIL_MESSAGE_SELECT_TARGET
source: Dropdown list expanded to include all writable folders in file storage. Select target to save.
bg: Падащият списък е допълнен с всички папки за запис във файловото хранилище. Изберете в коя папка да се запише файлът.
bn: ফাইল সঞ্চয়স্থানে সমস্ত লিখনযোগ্য ফোল্ডার অন্তর্ভুক্ত করবার জন্য ড্রপডাউন তালিকা প্রসারিত হয়েছে।
cs: Rozbalte rozevírací seznam, aby nabídl všechny složky v úložišti souborů, do nichž lze zapisovat. Vyberte cíl, kam chcete ukládat.
da: Rulleliste udvidet med alle skrivbare mapper i filopbevaring. Vælg destination for at gemme.
de: Die Dropdown-Liste wurde erweitert, um alle beschreibbaren Ordner des Online-Speichers aufzunehmen. Wählen Sie das Ziel zum Speichern.
es_la: La lista desplegable se ha expandido para incluir todas las carpetas escribibles en el almacenamiento de archivos. Seleccione el destino para guardar.
fi: Avattava luettelo avattu siten, että kaikki tiedostovaraston kansiot, joihin voi kirjoittaa, ovat mukana. Tallenna valitsemalla kohde.
id: Daftar pilihan diperluas untuk memasukkan semua folder untuk penyimpanan data. Pilih tujuan enyimpanan.
ja: ファイルストレージ内の書き込み可能なフォルダがドロップダウンリストですべて表示されるようになりました。ターゲットを選択して保存してください。
ko: 파일 저장소의 모든 쓰기 가능 폴더를 포함하도록 드롭다운 목록을 확장했습니다. 저장할 대상을 선택하십시오.
nb: Nedtrekksliste utvidet til å omfatte alle skrivbare mapper i fillageret. Velg mål for lagring.
nl: Uitklaplijst uitgebreid naar alle schrijfbare mappen in bestandsopslag. Kies een doel om op te slaan.
pl: Do listy dodano wszystkie foldery znajdujące się w magazynie plików. Wybierz folder docelowy.
ru: Выпадающий список развёрнут и теперь включает все папки в файловом хранилище, доступные для записи. Выберите папку для сохранения.
sr: Падајући списак је проширен да укључи све уписиве фолдере на јединици чувања. Изаберите мету да сачувате.
tr: Açılır liste tüm yazılabilir dosya depolama klasörlerini içerecek şekilde genişletildi. Kaydetmek için hedefi seçin.
uk: У спадному списку буде показано всі придатні до запису теки у сховищі даних. Виберіть теку для зберігання даних.
zh_tw: 下拉式選單裡，已經有檔案空間裡所有可寫入的資料夾列表，請選擇一個資料夾來儲存。

# S_MAIL_MESSAGE_SAVE_ATTACH
source: Saved attachment to [_1]
bg: Прикачените файлове са записани в [_1]
bn: [_1] এ সংযুক্তি সংরক্ষণ করা হয়েছে
cs: Příloha byla uložena do [_1]
da: Vedhæftning gemt i [_1]
de: Dateianhäng in [_1] gespeichert
es_la: Se ha guardado el adjunto a [_1]
fi: Liite tallennettiin kohteeseen [_1]
id: Simpan lampiran ke [_1]
ja: 添付ファイルを [_1] に保存しました
ko: 첨부파일을 [_1]에 저장했습니다.
nb: Lagret vedlegg i [_1]
nl: Bijlagen opgeslagen in [_1]
pl: Zapisano załącznik w [_1]
ru: Вложение сохранено в [_1]
sr: Прилог је сачуван у [_1]
tr: Ekler [_1] konumuna kaydedildi
uk: Долучення збережено до [_1]
zh_tw: 已將附加檔案儲存到 [_1] 資料夾中

# S_MAIL_MESSAGE_REDIRECTED
source: Message successfully redirected to [_1]
bg: Съобщението бе успешно пренасочено до [_1]
bn: [_1] এ বার্তা সফলভাবে পুনঃনির্দেশিত হয়েছে
cs: Zpráva byla úspěšně přesměrována na [_1]
da: Meddelelsen blev omdirigeret til [_1]
de: Nachricht erfolgreich an [_1] umgeleitet.
es_la: Mensaje reenviado exitosamente a [_1]
fi: Viestin ohjaus uudelleen kohteeseen [_1] onnistui
id: Pesan berhasil diteruskan ke [_1]
ja: メッセージが [_1] に転送されました
ko: 메시지 받는 사람을 [_1](으)로 변경했습니다.
nb: Melding ble omdirigert til [_1]
nl: Bericht succesvol doorgestuurd naar [_1]
pl: Wiadomość przekierowano do [_1]
ru: Сообщение упешно перенаправлено [_1]
sr: Порука успешно преусмерена ка [_1].
tr: İleti [_1] alıcısına başarıyla yönlendirildi
uk: Повідомлення успішно переспрямовано до [_1]
zh_tw: 已成功地將信件轉寄給 [_1]

# S_MAILBOX_MESSAGE_NO_ADDRESSES
source: No addresses found
bg: Няма намерени адреси
bn: কোনও ঠিকানা খুঁজে পাওয়া যায় নি
cs: Žádná adresa nenalezena
da: Ingen adresser fundet
de: Keine Adressen gefunden
es_la: No se encontraron direcciones
fi: Osoitteita ei löydy
id: Alamat tidak ditemukan
ja: アドレスが見つかりませんでした
ko: 주소를 찾을 수 없습니다.
nb: Fant ingen adresse
nl: Geen adressen gevonden
pl: Nie odnaleziono adresów
ru: Адреса не найдены
sr: Није нађена адреса
tr: Adres bulunamadı
uk: Не знайдено жодної адреси
zh_tw: 找不到指定的資料

# S_MAIL_MSG_SENT_ERROR
source: The message was sent, but a non-critical error was encountered: [_1]
bg: Съобщението бе пратено, но възникна некритична грешка: [_1]
bn: বার্তাটি পাঠানো হয়েছে, কিন্তু একটি অ-জরুরী ত্রুটির সম্মুখীন হয়েছে: [_1]
cs: Zpráva byla odeslána, ale vyskytla se nekritická chyba: [_1]
da: Meddelelsen blev sendt, men der opstod en ikke-kritisk fejl: [_1]
de: Die Nachricht wurde gesendet, aber ein nicht-kritischer Fehler ist aufgetreten: [_1]
es_la: El mensaje fue enviado, pero se encontró un error no crítico: [_1]
fi: Viesti lähetettiin, mutta havaittiin virhe, joka ei ole kriittinen: [_1]
id: Pesan berhasil terkirim, tetapi ada pesan error kurang penting yang muncul: [_1]
ja: メッセージは送信されましたが、一般的なエラーが発生しました： [_1]
ko: 메시지를 전송했으나 다음과 같은 일반 오류가 발생했습니다: [_1]
nb: Meldingen ble sendt, men en ikke-kritisk feil oppstod: [_1]
nl: Het bericht is verzonden, maar een niet-kritieke fout trad op: [_1]
pl: Wiadomość została wysłana, ale wystąpił błąd niekrytyczny: [_1]
ru: Сообщение отправлено, но возникла некритическая ошибка: [_1]
sr: Порука је послата, али је дошло до некритичне грешке: [_1]
tr: İleti gönderildi, fakat kritik olmayan bir hata ile karşılaşıldı: [_1]
uk: Повідомлення надіслано, але сталася некритична помилка: [_1]
zh_tw: 信件已寄出，但發生了一個不重要的錯誤: [_1]

# S_MAIL_MSG_SAVED
source: Message saved to [_1] folder at [_2]. You may now continue editing this message, or cancel and return to it later.
bg: Съобщението бе запазено в папка „[_1]“ в [_2]. Можете да продължите да го редактирате или да откажете и да се върнете към него по-късно.
bn: বার্তা [_2] তে [_1] ফোল্ডারে সংরক্ষিত হয়েছে। এখন আপনি এই বার্তাটি সম্পাদন চালু রাখতে পারেন, বা বাতিল করুন ও পরে আবার এতে ফিরে আসুন।
cs: Zpráva byla uložena do složky [_1] v čase [_2]. Nyní můžete pokračovat v úpravách této zprávy nebo akci přerušit a úpravy provést později.
da: Meddelelsen blev gemt i mappen [_1] kl. [_2]. Du kan fortsætte med at redigere denne meddelelse, eller du kan annullere og vende tilbage senere.
de: Nachricht um [_2] im Ordner [_1] gespeichert. Sie können diese Nachricht jetzt weiter bearbeiten oder abbrechen und dann später darauf zurückgreifen.
es_la: El mensaje se ha guardado en la carpeta [_1] en [_2]. Puede continuar editando este mensaje, o cancelar y regresar a él más tarde.
fi: Viesti tallennettiin kansioon [_1] kello [_2]. Voit nyt jatkaa tämän viestin muokkaamista tai peruuttaa ja palata siihen myöhemmin.
id: Pesan disimpan di map [_1] pada [_2]. Anda sekarang bisa meneruskan menulis pesan ini, atau membatalkan dan melanjutkannya lain waktu.
ja: メッセージは[_1]フォルダに [_2] に保存されました。このメッセージの編集を続けるか、キャンセルして後で戻ることができます。
ko: 메시지를 [_2]에 [_1] 폴더에 저장했습니다. 메시지 편집을 계속하거나 취소한 후 나중에 재개할 수 있습니다.
nb: Melding lagret i [_1]-mappen kl [_2]. Du kan fortsette å redigere denne meldingen, eller avbryte og gå tilbake til den senere.
nl: Bericht is om [_2] opgeslagen in map [_1]. Je kunt verder gaan met het bewerken van dit bericht, of annuleren en later doorgaan.
pl: Wiadomość została zapisana w folderze [_1] o [_2]. Możesz kontynuować edycję lub ją przerwać i powrócić do tej wiadomości później.
ru: Сообщение сохранено в папку «[_1]» в [_2]. Вы можете продолжить редактирование сообщения или прервать, чтобы продолжить позднее.
sr: Порука је сачувана у фолдер [_1] на [_2]. Сада можете да наставите са уређивањем поруке или да откажете и вратите се на њу касније.
tr: İletinin [_1] klasörüne kaydediliş zamanı: [_2]. Bu iletiyi düzenlemeye devam edebilir ya da iptal ederek daha sonra geri dönebilirsiniz.
uk: Повідомлення збережено до теки [_1] о [_2]. Ви можете продовжити редагування цього повідомлення або скасувати редагування і повернутися до нього пізніше.
zh_tw: 信件已在 [_2] 時存到 [_1] 資料夾。你可以繼續編輯這封信件，或是取消並在稍後繼續。

# S_MAIL_MSG_SAVED_MOBILE
source: Message saved to [_1] folder at [_2]
bg: Съобщението бе запазено в папка „[_1]“ в [_2]
bn: বার্তা [_2] এ তে [_1] ফোল্ডারে সংরক্ষিত হয়েছে
cs: Zpráva byla uložena do složky [_1] v čase [_2]
da: Meddelelsen blev gemt i mappen [_1] kl. [_2]
de: Nachricht um [_2] im Ordner [_1] gespeichert.
es_la: Mensaje guardado en la carpeta [_1] en [_2]
fi: Viesti tallennettiin kansioon [_1] kello [_2].
id: Pesan disimpan di map [_1] pada [_2]
ja: メッセージは[_1]フォルダに [_2] に保存されました
ko: 메시지를 [_2]에 [_1] 폴더에 저장했습니다.
nb: Melding lagret i [_1]-mappen kl [_2]
nl: Bericht is om [_2] opgeslagen in map [_1]
pl: Wiadomość została zapisana w folderze [_1] o [_2]
ru: Сообщение сохранено в папку «[_1]» в [_2]
sr: Порука је сачувана у фолдер [_1] на [_2]
tr: İletinin [_1] klasörüne kaydediliş zamanı: [_2]
uk: Повідомлення збережено до теки [_1] о [_2]
zh_tw: 信件已在 [_2] 時存到 [_1] 資料夾

# S_MAIL_MSG_BAD_ADDR_PARSE
source: Cannot read the address list
bg: Неуспех при обработка на списъка с адреси
bn: ঠিকানার তালিকা পড়া যায় নি
cs: Nelze přečíst seznam adres
da: Kan ikke læse adresselisten
de: Die Adressliste kann nicht gelesen werden
es_la: No se pudo leer la lista de direcciones
fi: Osoiteluetteloa ei voi lukea
id: Tidak bisa membaca daftar alamat
ja: アドレスリストを読むことができません
ko: 주소 목록을 읽을 수 없습니다.
nb: Kan ikke lese adresselisten
nl: Kan de adreslijst niet lezen
pl: Nie można odczytać listy adresów
ru: Не удается прочитать список адресов
sr: Није могуће прочитати списак адреса
tr: Adres listesi okunamıyor
uk: Не вдалося прочитати список адрес
zh_tw: 無法讀取電子郵件，可能是電子郵件格式不正確
