Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_ACTION_SHOW_MESSAGE_OPTIONS
source: Show message options
bg: Покажи опциите за съобщението
bn: বার্তা বিকল্পগুলি দেখান
cs: Zobrazit volby zprávy
da: Vis meddelelsesvalg
de: Nachrichtenoptionen einblenden
es_la: Mostrar opciones de mensaje
fi: Näytä viestin asetukset
id: Tampilkan pilihan pesan
ja: メッセージオプションを表示する
ko: 메시지 옵션 표시
nb: Vis meldingsalternativer
nl: Berichtacties tonen
pl: Pokaż opcje wiadomości
ru: Показывать настройки сообщения
sr: Покажи могућности поруке
tr: İleti seçeneklerini göster
uk: Показати параметри повідомлення
zh_tw: 顯示信件的選項

# S_MAIL_ACTION_HIDE_MESSAGE_OPTIONS
source: Hide message options
bg: Скрий опциите за съобщението
bn: বার্তা বিকল্পগুলি গোপন করুন
cs: Skrýt volby zprávy
da: Skjul meddelelsesvalg
de: Nachrichtenoptionen ausblenden
es_la: Ocultar opciones de mensaje
fi: Piilota viestin asetukset
id: Sembunyikan pilihan pesan
ja: メッセージオプションを非表示にする
ko: 메시지 옵션 숨기기
nb: Skjul meldingsalternativer
nl: Berichtacties verbergen
pl: Ukryj opcje wiadomości
ru: Скрывать настройки сообщения
sr: Сакриј могућности поруке
tr: İleti seçeneklerini gizle
uk: Приховати параметри повідомлення
zh_tw: 隱藏信件的選項

# S_MAIL_ACTION_ADD
source: Add
bg: Добави
bn: যুক্ত করুন
cs: Přidat
da: Tilføj
de: Hinzufügen
es_la: Añadir
fi: Lisää
id: Tambah
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pl: Dodaj
ru: Добавить
sr: Додај
tr: Ekle
uk: Додати
zh_tw: 新增聯絡人

# S_MAIL_ACTION_ADD_TIP
source: Add addresses to your address book
bg: Добавяне на адреси към адресната книга
bn: আপনার ঠিকানা পুস্তিকায় ঠিকানাগুলি যুক্ত করুন
cs: Přidat adresy do adresáře
da: Føj adresser til din adressebog
de: Adressen zu Ihrem Adressbuch hinzufügen
es_la: Añadir direcciones a tu libreta de direcciones
fi: Lisää osoitteet osoitekirjaan
id: Tambahkan alamat ini ke buku alamat
ja: 現在選択中のメールから新規の連絡先をアドレス帳に追加します
ko: 주소록에 주소 추가
nb: Legg til adressene i adresseboken
nl: Adressen toevoegen aan je adresboek
pl: Dodaj adresy do książki adresowej
ru: Добавить адресатов в адресную книгу
sr: Додајте адресе у свој Именик
tr: Adresleri adres defterine ekle
uk: Додати адреси до адресної книги
zh_tw: 將電子郵件地址加到你的通訊錄

# S_MAIL_ACTION_VIEW_TEXT
source: View as text
bg: Покажи като текст
bn: পাঠ্য হিসাবে দেখান
cs: Zobrazit jako prostý text
da: Vis som tekst
de: Als Text anzeigen
es_la: Ver como texto
fi: Näytä tekstinä
id: Tampilkan sebagai teks
ja: テキスト形式で表示
ko: 텍스트로 보기
nb: Vis som tekst
nl: Bekijken als tekstbericht
pl: Wyświetl jako tekst
ru: Показать как текст
sr: Прикажи као текст
tr: Metin olarak görüntüle
uk: Переглянути текст
zh_tw: 以純文字檢視

# S_MAIL_ACTION_VIEW_TEXT_TIP
source: View a text-only version of this message
bg: Показване на чисто текстов вариант на съобщението
bn: এই বার্তাটির কেবল পাঠ্য সংস্করণ দেখুন
cs: Zobrazit textovou verzi této zprávy
da: Få vist en ren tekstversion af denne meddelelse
de: Nur-Text-Version dieser Nachricht zeigen
es_la: Ver una versión solo-texto de este mensaje
fi: Näytä tämä viesti vain tekstinä
id: Tampilkan versi teks saja dari pesan ini
ja: メッセージをテキストのみで表示します
ko: 이 메시지의 텍스트 전용 버전 보기
nb: Vis en ren tekstversjon av denne meldingen
nl: Bekijk een tekstversie van dit bericht
pl: Wyświetl tekstową wersję tej wiadomości
ru: Показать сообщение в виде только теста
sr: Погледајте верзију ове поруке у простом тексту
tr: Bu iletinin yalnızca metin içeren sürümünü görüntüle
uk: Переглянути текстову версію цього повідомлення
zh_tw: 檢視這封信件的純文字版本

# S_MAIL_ACTION_VIEW_HTML
source: View as HTML
bg: Показване като HTML
bn: HTML হিসাবে দেখান
cs: Zobrazit jako HTML
da: Vis som HTML
de: Als HTML anzeigen
es_la: Ver como HTML
fi: Näytä HTML:nä
id: Tampilkan sebagai HTML
ja: HTML 形式で表示
ko: HTML로 보기
nb: Vis som HTML
nl: Bekijken als HTML-bericht
pl: Wyświetl jako HTML
ru: Показать как HTML
sr: Прикажи као HTML
tr: HTML olarak görüntüle
uk: Переглянути у форматі HTML
zh_tw: 以 HTML 檢視

# S_MAIL_ACTION_VIEW_HTML_TIP
source: View HTML version of message
bg: Показване на HTML версия на съобщението
bn: বার্তার HTML সংস্করণটি দেখান
cs: Zobrazit HTML verzi zprávy
da: Vis HTML-version af meddelelse
de: HTML-Version dieser Nachricht zeigen
es_la: Ver la versión HTML de este mensaje
fi: Näytä viestin HTML-versio
id: Tampilkan versi HTML dari pesan ini
ja: メッセージを HTML として表示します
ko: 메시지의 HTML 버전 보기
nb: Vis HTML-versjon av melding
nl: HTML-versie van bericht bekijken
pl: Wyświetl wersję HTML wiadomości
ru: Показать HTML-версию сообщения
sr: Прикажи HTML верзију поруке
tr: İletinin HTML sürümünü görüntüle
uk: Переглянути повідомлення у форматі HTML
zh_tw: 檢視這封信件的 HTML 版本

# S_MAIL_ACTION_SHOW_SAVED
source: Show saved
bg: Покажи запазените
bn: সংরক্ষিত দেখান
cs: Zobrazit uložené
da: Vis gemte
de: Gespeicherte einblenden
es_la: Mostrar guardados
fi: Näytä tallennetut
id: Tampilkan yang tersimpan
ja: 保存した検索条件を表示する
ko: 저장된 검색 보기
nb: Vis lagrede
nl: Opgeslagen tonen
pl: Wyświetl zapisane
ru: Показывать сохранённые
sr: Покажи сачувано
tr: Kaydedilenleri göster
uk: Показати збережені
zh_tw: 顯示已儲存的搜尋字串

# S_MAIL_ACTION_HIDE_SAVED
source: Hide saved
bg: Скрий запазените
bn: সংরক্ষিতটি লুকান
cs: Skrýt uložené
da: Skjul gemte
de: Gespeicherte ausblenden
es_la: Ocultar guardados
fi: Piilota tallennetut
id: Sembunyikan yang tersimpan
ja: 保存した検索条件を非表示にする
ko: 저장된 검색 숨기기
nb: Skjul lagrede
nl: Opgeslagen verbergen
pl: Ukryj zapisane
ru: Скрывать сохранённые
sr: Сакриј сачувано
tr: Kaydedilenleri gizle
uk: Приховати збережені
zh_tw: 隱藏顯示已儲存的搜尋字串

# S_MAIL_ACTION_SHOW
source: Show message
bg: Покажи съобщението
bn: বার্তা দেখান
cs: Zobrazit zprávu
da: Vis meddelelse
de: Nachricht zeigen
es_la: Mostrar mensaje
fi: Näytä viesti
id: Tampilkan pesan
ja: メッセージを表示
ko: 메시지 표시
nb: Vis melding
nl: Bericht tonen
pl: Wyświetl wiadomość
ru: Показать сообщение
sr: Покажи слику
tr: İletiyi göster
uk: Показати повідомлення
zh_tw: 顯示信件

# S_MAIL_ACTION_SHOW_TIP
source: Show this attached message only
bg: Покажи само това прикачено съобщение
bn: কেঅল সংযুক্ত বার্তাটি দেখান
cs: Zobrazit jen tuto připojenou zprávu
da: Vis kun denne vedhæftede meddelelse
de: Nur diese angehängte Nachricht anzeigen
es_la: Mostrar este mensaje adjunto solamente
fi: Näytä vain tämä liitetty viesti
id: Tampilkan pesan terlampir saja
ja: 添付されているメッセージのみを表示します
ko: 이 첨부 메시지만 표시
nb: Vis bare denne vedlagte meldingen
nl: Alleen dit bijgevoegde bericht tonen
pl: Wyświetl tylko tę załączoną wiadomość
ru: Показать вложенное сообщение
sr: Показује само слике из кеша
tr: Yalnızca eklenen bu iletiyi göster
uk: Показати лише це долучене повідомлення
zh_tw: 只顯示這封附加的信件

# S_MAIL_DELETE_SUBMESSAGE
source: Delete attached message
bg: Изтрий прикаченото съобщение
bn: সংযুক্ত বার্তাটি মুছুন
cs: Smazat připojenou zprávu
da: Slet vedhæftet meddelelse
de: Angehängte Nachricht löschen
es_la: Eliminar mensaje adjunto
fi: Poista liitetty viesti
id: Hapus pesan terlampir
ja: 添付されたメッセージを削除
ko: 첨부 메시지 삭제
nb: Slett vedlagt melding
nl: Bijgevoegd bericht verwijderen
pl: Usuń załączoną wiadomość
ru: Удалить вложенное сообщение
sr: Обриши приложену поруку
tr: Eklenen iletiyi sil
uk: Вилучити долучене повідомлення
zh_tw: 刪除附加的信件

# S_MAIL_DELETE_SUBMESSAGE_TIP
source: Permanently delete this attached message
bg: Изтрий завинаги това прикачено съобщение
bn: এই সংযুক্ত বার্তাটি স্থায়ীভাবে মুছুন
cs: Trvale smazat tuto připojenou zprávu
da: Slet denne vedhæftede meddelelse permanent
de: Diese angehängte Nachricht endgültig löschen
es_la: Eliminar permanentemente este mensaje adjunto
fi: Poista tämä liitetty viesti pysyvästi
id: Hapus pesan terlampir ini selamanya
ja: 添付されているメッセージを完全に削除します
ko: 이 첨부 메시지 영구 삭제
nb: Slett denne vedlagte meldingen permanent
nl: Bijgevoegd bericht permanent verwijderen
pl: Usuń na zawsze tę załączoną wiadomość
ru: Удалить безвозвратно это вложенное сообщение
sr: Трајно обриши ову приложену поруку
tr: Eklenen bu iletiyi kalıcı olarak sil
uk: Остаточно вилучити це долучене повідомлення
zh_tw: 永遠刪除這封附加的信件

# S_MAIL_SAVE_SUBMESSAGE
source: Save copy of attached message
bg: Запази копие на прикаченото съобщение
bn: সংযুক্ত বার্তাটির একটি অনুলিপি সংরক্ষণ করুন
cs: Uložit kopii připojené zprávy
da: Gem en kopi af den vedhæftede meddelelse
de: Kopie der angehängten Nachricht speichern
es_la: Guardar copia del mensaje adjunto
fi: Tallenna kopio liitetystä viestistä
id: Simpan salinan pesan terlampir
ja: 添付されたメッセージのコピーを保存
ko: 첨부된 메시지 사본 저장
nb: Lagre kopi av vedlagt melding
nl: Kopie van bijgevoegd bericht opslaan
pl: Zapisz kopię dołączonej wiadomości
ru: Сохранить копию вложенного сообщения
sr: Сачувај примерак приложене поруке
tr: Eklenen iletinin bir kopyasını kaydet
uk: Зберегти копію долученого повідомлення
zh_tw: 將附加信件儲存一份下來

# S_MAIL_SAVE_SUBMESSAGE_TIP
source: Save a copy of this attached message into the current folder
bg: Запази в текущата папка копие на това прикачено съобщение
bn: বর্তমান ফোল্ডারটিতে সংযুক্ত বার্তাটির একটি অনুলিপি সংরক্ষণ করুন
cs: Uložit kopii této připojené zprávy do stávající složky
da: Gem en kopi af denne vedhæftede meddelelse i den aktuelle mappe
de: Eine Kopie dieser angehängten Nachricht im aktuellen Ordner speichern
es_la: Guardar una copia de este mensaje adjunto en la carpeta actual
fi: Tallenna kopio tästä liitetystä viestistä valittuun kansioon
id: Simpan salinan pesan terlampir di dalam map ini
ja: 添付されているメッセージのコピーを現在のフォルダに保存します
ko: 이 첨부 메시지의 사본을 현재 폴더에 저장합니다.
nb: Lagre en kopi ev denne vedlagte meldingen i denne mappen
nl: Kopie van het bijgevoegde bericht opslaan in de huidige map
pl: Zapisz kopię tej dołączonej wiadomości w bieżącym folderze
ru: Сохранить копию этого вложенного сообщения в эту папку
sr: Чува примерак ове приложене поруке у тренутном фолдеру
tr: Eklenen iletinin bir kopyasını geçerli klasöre kaydet
uk: Зберегти копію долученого повідомлення у поточній теці
zh_tw: 將這個附加的信件儲存一份副本到目前的資料夾

# S_MAIL_ACTION_SHOW_ORIGINAL_TIP
source: Show the raw message received
bg: Покажи суровото получено съобщение
bn: প্রাপ্ত অপরিশোধিত বার্তাটি দেখান
cs: Zobrazit přijatou neupravenou zprávu
da: Vis den modtagne rå meddelelse
de: Die empfangene Nachricht im Raw-Format anzeigen
es_la: Mostrar el mensaje recibido en crudo
fi: Näytä vastaanotettu raakaviesti
id: Tampilkan pesan mentah yang diterima
ja: 受信したメッセージを生のデータとして表示します
ko: 수신한 원본 메시지 표시
nb: Vis den uformaterte meldingen slik den ble mottatt
nl: Brontekst van ontvangen bericht tonen
pl: Wyświetl otrzymane źródło wiadomości
ru: Показать исходный код полученного сообщения
sr: Показује неограђену примљену поруку
tr: İleti metnini göster
uk: Показати отримане повідомлення без обробки
zh_tw: 顯示接收到的原始信件

# S_MAIL_ACTION_HIDE_HEADER
source: Hide full header
bg: Скрий всички заглавки
bn: সম্পূর্ণ শিরোলেখ লুকান
cs: Skrýt celou hlavičku
da: Skjul hele meddelelseshovedet
de: Vollständige Kopfzeilen ausblenden
es_la: Ocultar todo el encabezado
fi: Piilota täysi otsikko
id: Sembunyikan data header
ja: ヘッダをすべて非表示にする
ko: 전체 헤더 숨기기
nb: Skjul fullstendig meldingshode
nl: Volledige headers verbergen
pl: Ukryj pełny nagłówek
ru: Скрыть все заголовки
sr: Сакриј цело заглавље
tr: Başlığı gizle
uk: Приховати всі заголовки
zh_tw: 隱藏所有信頭

# S_MAIL_ACTION_SHOW_HEADER
source: Show full header
bg: Покажи всички заглавки
bn: সম্পূর্ণ শিরোলেখটি দেখান
cs: Zobrazit celou hlavičku
da: Vis hele meddelelseshovedet
de: Vollständige Kopfzeilen anzeigen
es_la: Mostrar todo el encabezado
fi: Näytä täysi otsikko
id: Tampilkan data header
ja: ヘッダをすべて表示する
ko: 전체 헤더 표시
nb: Vis fullstendig meldingshode
nl: Volledige headers tonen
pl: Wyświetl pełny nagłówek
ru: Показать все заголовки
sr: Покажи цело заглавље
tr: Başlığı göster
uk: Показати всі заголовки
zh_tw: 顯示所有信頭

# S_MAIL_ACTION_HIDE_SHOW_TIP
source: Toggle full email headers
bg: Показване/скриване на всички заглавки
bn: সম্পূর্ণ ইমেল শিরোলেখগুলি টগল করুন
cs: Přepínač zobrazení/skrytí celé hlavičky
da: Vis/skjul hele meddelelseshovedet
de: E-Mail-Kopfzeilenansicht umschalten
es_la: Alternar encabezados completos del correo
fi: Vaihda sähköpostin täydet otsikot
id: Data header
ja: メールヘッダの表示を切り替えます
ko: 전체 전자메일 헤더 표시
nb: Vis eller skjul fullstendige meldingshoder
nl: Schakel naar volledige e-mailheaders
pl: Przełącz wyświetlanie nagłówków wiadomości
ru: Переключить показ всех заголовков
sr: Укљ/искљ. цела заглавља поште
tr: E-posta başlıklarının gizlenme durumunu değiştir
uk: Увімкнути або вимкнути показ заголовків повідомлення
zh_tw: 切換完整的電子郵件位址

# S_MAIL_ACTION_DELETE_ATTACHMENT
source: Delete From Message
bg: Изтрий от съобщението
bn: থেকে বার্তা মুছুন
cs: Smazat ze zprávy
da: Slet fra meddelelse
de: Aus Nachricht löschen
es_la: Eliminar del mensaje
fi: Poista viestistä
id: Hapus dari pesan
ja: メッセージから削除
ko: 메시지에서 삭제
nb: Slett fra melding
nl: Verwijderen uit bericht
pl: Usuń z wiadomości
ru: Удалить из сообщения
sr: Обриши из поруке
tr: İletiden Kaldır
uk: Вилучити з повідомлення
zh_tw: 從信件刪除

# S_MAIL_ACTION_SAVE_ATTACHMENT
source: Save to File Storage
bg: Запази в хранилището на файлове
bn: ফাইল সঞ্চয়স্থানে সংরক্ষ্ণণ করুন
cs: Uložit do úložiště souborů
da: Gem i filopbevaring
de: Im Online-Speicher speichern
es_la: Guardar al almacenamiento de archivos
fi: Tallenna tiedostovarastoon
id: Simpan sebagai file
ja: ファイルストレージに保存
ko: 파일 저장소에 저장
nb: Lagre til fillager
nl: Opslaan naar Bestandsopslag
pl: Zapisz w magazynie plików
ru: Сохранить в файловое хранилище
sr: Сачувај у Складишту фајлова
tr: Dosya Depolama Alanı'na kaydet
uk: Зберегти до сховища файлів
zh_tw: 儲存到檔案儲存區

# S_MAIL_ACTION_SAVE_ATTACHED
source: Save attached messages
bg: Запази прикачените съобщения
bn: সংযুক্তি থাকা বার্তাগুলি সংরক্ষণ করুন
cs: Uložit připojené zprávy
da: Gem vedhæftede meddelelser
de: Angehängte Nachrichten speichern
es_la: Guardar mensajes adjuntos
fi: Tallenna liitetyt viestit
id: Simpan pesan terlampir
ja: 添付されたメッセージを保存
ko: 첨부 메시지 저장
nb: Lagre vedlagte meldinger
nl: Bijgevoegde berichten opslaan
pl: Zapisz dołączone wiadomości
ru: Сохранить вложенные сообщения
sr: Сачувај приложене поруке
tr: Ekleri kaydet
uk: Зберегти долучені повідомлення
zh_tw: 儲存附加的信件

# S_MAIL_ACTION_SAVE_ATTACHED_TIP
source: Create copies of these attached messages in the current folder
bg: Създаване в текущата папка на копия на тези прикачени съобщения
bn: বর্তমান ফোল্ডারটিতে সংযুক্ত বার্তাগুলির অনুলিপি তৈরি করুন
cs: Vytvořit kopie těchto připojených zpráv ve stávající složce
da: Opret kopier af disse vedhæftede meddelelser i den aktuelle mappe
de: Kopien dieser angehängten Nachrichten im aktuellen Ordner speichern
es_la: Crear copias de estos mensajes adjuntos en la carpeta actual
fi: Luo kopiot näistä liitetyistä viesteistä valittuun kansioon
id: Buat duplikat untuk lampiran yang ada di pesan ini ke suatu folder
ja: 添付されているメッセージのコピーを現在のフォルダに作成します
ko: 이 첨부 메시지의 사본을 현재 폴더에 저장합니다.
nb: Opprett kopier av disse vedlagte meldingene i denne mappen
nl: Kopiën van de bijgevoegde berichten opslaan in de huidige map
pl: Utwórz kopie tych dołączonych wiadomości w bieżącym folderze
ru: Создать копии этих вложенных сообщений в текущей папке
sr: Ствара примерке ових приложених порука у тренутном фолдеру
tr: Geçerli klasörde eklenen bu iletilerin kopyalarını oluştur
uk: Створити копії цих долучених повідомлень у поточній теці
zh_tw: 在目前的資料夾裡建立這些附加信件的副本

# S_MAIL_SHOW_MORE_MESSAGES
source: [*2,_1,Show <b>%n more</b> message,Show <b>%n more</b> messages]
bg: [*2,_1,Вижте <b>още %n</b> съобщение,Вижте <b>още %n</b> съобщения]
cs: Zobrazit [*3e,_1,<b>další %n</b> zprávu,<b>další %n</b> zprávy,<b>dalších %n</b> zpráv]
de: [*2,_1,<b>%n weitere</b> Nachricht zeigen,<b>%n weitere</b> Nachrichten zeigen]
es_la: [*2,_1,Mostrar <b>un mensaje más</b>,Mostrar <b>%n mensajes más</b>]
id: [*2,_1,Tampilkan <b>%n</b> pesan,Tampilkan <b>%n</b> pesan]
ja: [*1,_1,<b>さらに %n 件</b> のメッセージを表示]
nb: [*2,_1,Vis <b>%n </b> melding til,Vis <b>%n flere</b> meldinger]
nl: [*2,_1,<b>%n extra</b> bericht tonen,<b>%n extra</b> berichten tonen]
pl: [*3f,_1,Wyświetl <b>jeszcze %n</b> wiadomość,Wyświetl <b>jeszcze %n</b> wiadomości,Wyświetl <b>jeszcze %n</b> wiadomości]
ru: [*3d,_1,Показать <b>ещё %n</b> сообщение,Показать <b>ещё %n</b> сообщения,Показать <b>ещё %n</b> сообщений]
sr: [*3d,_1,Покажи <b>још %n</b> поруку,Покажи <b>још %n</b> поруке, Покажи <b>још %n</b> порука]
tr: [*2,_1,<b>%n</b> ileti daha göster,<b>%n</b> ileti daha göster]
uk: [*3d,_1,Показати <b>ще %n</b> повідомлення,Показати <b>ще %n</b> повідомлення,Показати <b>ще %n</b> повідомлень]
zh_tw: [*1,_1,再顯示 <b>%n 封</b> 信件]

# S_MAIL_MAILBOX
source: Mailbox
bg: Пощенска кутия
bn: মেলবক্স
cs: Poštovní schránka
da: Postkasse
de: Postfach
es_la: Buzón de correo
fi: Postilaatikko
ja: メールボックス
ko: 편지함
nb: Postboks
nl: E-mail
pl: Skrzynka pocztowa
ru: Почта
sr: Сандуче
tr: Posta Kutusu
uk: Поштова скринька
zh_tw: 信箱

# S_MAIL_ADDRESS_BOOK
source: Address Book
bg: Адресна книга
bn: ঠিকানা পুস্তিকা
cs: Adresář
da: Adressebog
de: Adressbuch
es_la: Libreta de direcciones
fi: Osoitekirja
id: Buku Alamat
ja: アドレス帳
ko: 주소록
nb: Adressebok
nl: Adresboek
pl: Książka adresowa
ru: Адресная книга
sr: Адресар
tr: Adres Defteri
uk: Адресна книга
zh_tw: 通訊錄

# S_MAIL_NOTEPAD
source: Notepad
bg: Бележник
bn: নোটপ্যাড
cs: Poznámkový blok
da: Notater
de: Notizblock
es_la: Bloc de notas
fi: Muistio
id: Catatan
ja: メモ帳
ko: 메모장
nb: Notatblokk
nl: Notitieblok
pl: Notatnik
ru: Для заметок
sr: Белешка
tr: Not Defteri
uk: Блокнот
zh_tw: 筆記本

# S_MAIL_FILES
source: Files
bg: Файлове
bn: ফাইলগুলি
cs: Soubory
da: Filer
de: Dateien
es_la: Archivos
fi: Tiedostot
id: File
ja: ファイル
ko: 파일
nb: Filer
nl: Bestanden
pl: Pliki
ru: Файлы
sr: Фајлови
tr: Dosyalar
uk: Файли
zh_tw: 檔案

# S_MAIL_OPTIONS
source: Options
bg: Настройки
bn: বিকল্পগুলি
cs: Volby
da: Valg
de: Optionen
es_la: Opciones
fi: Asetukset
id: Pilihan
ja: オプション
ko: 옵션
nb: Alternativer
nl: Opties
pl: Opcje
ru: Настройки
sr: Могућности
tr: Seçenekler
uk: Параметри
zh_tw: 選項

# S_MAIL_ADMIN
source: Admin
bg: Административни
bn: প্রশাসন
cs: Administrátor
es_la: Administrar
fi: Järjestelmänvalvoja
ja: 管理者
ko: 관리
ru: Администрирование
sr: Админ
tr: Yönetici
uk: Адміністрування
zh_tw: 管理員

# S_MAIL_MAILBOX_TIP
source: View messages in folders
bg: Преглед на съобщенията по папки
bn: ফোল্ডারগুলিতে বার্তাগুলি দেখান
cs: Zobrazit zprávy ve složkách
da: Se meddelelser i mapper
de: Nachrichten in Ordnern anzeigen
es_la: Ver mensajes en carpetas
fi: Näytä viestit kansioissa
id: Tampilkan pesan dalam map
ja: フォルダ内のメッセージを表示します
ko: 폴더의 메시지 보기
nb: Vis meldinger i mapper
nl: Berichten in mappen bekijken
pl: Wyświetl wiadomości w folderach
ru: Просмотр сообщений в папках
sr: Погледај поруке у фолдерима
tr: İletileri klasörlerde görüntüle
uk: Перегляд повідомлень у теках
zh_tw: 檢視資料夾裡的信件

# S_MAIL_COMPOSE_TIP
source: Compose a new email message
bg: Съставяне на ново писмо
bn: একটি নতুন ইমেল বার্তা রচনা করুন
cs: Napsat novou zprávu elektronické pošty
da: Skriv en ny e-mail-meddelelse
de: Eine neue E-Mail verfassen
es_la: Redactar un nuevo mensaje de correo electrónico
fi: Kirjoita uusi sähköpostiviesti
id: Tulis pesan email baru
ja: 新しいメッセージを作成します
ko: 새 전자메일 메시지 쓰기
nb: Skriv en ny e-postmelding
nl: Nieuw e-mailbericht opstellen
pl: Utwórz nową wiadomość e-mail
ru: Написать электронное сообщение
sr: Састави ново е-писмо
tr: Yeni bir e-posta yaz
uk: Створення повідомлення електронної пошти
zh_tw: 撰寫新的電子郵件

# S_MAIL_ADDRESS_BOOK_TIP
source: View/edit email address book
bg: Преглед и редактиране на адресната книга
bn: ইমেল ঠিকানা পুস্তিকা দেখুন/সম্পাদনা করুন
cs: Zobrazit/upravit adresy v adresáři
da: Vis/rediger e-mail-adressebog
de: E-Mail-Adressbuch anzeigen/bearbeiten
es_la: Ver/Editar libreta de direcciones de correo
fi: Näytä sähköpostiosoitekirja tai muokkaa sitä
id: Lihat/ubah buku alamat
ja: アドレス帳を表示/編集します
ko: 전자메일 주소록 보기/편집
nb: Vis/rediger e-postadressebk
nl: Adresboek bekijken/bewerken
pl: Wyświetl lub edytuj książkę adresową
ru: Просмотр/редактирование почтовой адресной книги
sr: Погледај/измени адресар е-поште
tr: E-posta adres defterini görüntüle/düzenle
uk: Перегляд або редагування адресної книги
zh_tw: 檢視/編輯通訊錄

# S_MAIL_NOTEPAD_TIP
source: View/edit notepad
bg: Преглед и редактиране на бележника
bn: নোটপ্যাড দেখুন/সম্পাদনা করুন
cs: Zobrazit/upravit v poznámkovém bloku
da: Vis/rediger notater
de: Notizblock anzeigen/bearbeiten
es_la: Ver/Editar bloc de notas
fi: Näytä muistio tai muokkaa sitä
id: Tampilkan/ubah notepad
ja: メモ帳を表示/編集します
ko: 메모장 보기/편집
nb: Vis/rediger notisblokk
nl: Notitieblok bekijken/bewerken
pl: Wyświetl lub edytuj zawartość notatnika
ru: Просмотр/редактирование записной книжки
sr: Погледај/измени бележницу
tr: Not defterini görüntüle/düzenle
uk: Перегляд/Редагування чернеток
zh_tw: 檢視/編輯筆記本

# S_MAIL_FILES_TIP
source: Upload / Download files from file storage
bg: Качване и сваляне на файлове от хранилището
bn: ফাইল সঞ্চয় স্থান থেকে ফাইলগুলি আপলোড / ডাউনলোড করুন
cs: Přenést soubory na/z úložiště
da: Send/hent filer fra filopbevaring
de: Dateien aus dem Online-Speicher hoch-/herunterladen
es_la: Cargar / descargar archivos del almacenamiento de archivos
fi: Lataa tiedostoja tiedostovarastoon/-varastosta
id: Unggah/unduh file dari penyimpanan file
ja: ファイルストレージからファイルをアップロード/ダウンロードします
ko: 파일 저장소에서 파일 업로드/다운로드
nb: Last opp eller ned filer til/fra lager
nl: Uploaden naar/downloaden vanuit bestandsopslag
pl: Wyślij lub pobierz pliki z magazynu plików
ru: Закачать или скачать файлы из файлового хранилища
sr: Шаљи / Преузми фајлове из складишта
tr: Dosya depolama alanına dosya Yükle / İndir
uk: Завантаження і вивантаження файлів сховища файлів
zh_tw: 從檔案儲存區上傳和下載檔案

# S_MAIL_OPTIONS_TIP
source: View/edit user settings or account status. Add/delete folders, pop links or aliases
bg: Преглед и редактиране на потребитлеските настройки или състоянието на акаунта. Добавяне и изтриване на папки, връзки и синоними.
bn: ব্যবহারকারীর সেটিংস বা অ্যাকাউন্ট স্থিতি দেখুন/সম্পাদনা করুন। ফোল্ডারগুলি, পপ লিঙ্কস বা অনামীগুলি যুক্ত করুন/মুছুন
cs: Zobrazit/upravit nastavení uživatele či účtu. Přidat/smazat složky, odkazy na účty POP3 či aliasy
da: Vis/rediger brugerindstillinger eller kontostatus. Tilføj/slet mapper, POP-links eller aliaser
de: Anzeigen/Bearbeiten der Benutzereinstellungen oder des Kontostatus. Hinzufügen/Löschen von Ordnern, Pop-Links oder Aliasen.
es_la: Ver/Editar opciones de usuario o estado de la cuenta. Añadir/eliminar carpetas, enlaces pop o alias
fi: Näytä käyttäjäasetukset tai tilin tila tai muokkaa niitä. Lisää/poista kansioita, ponnahduslinkkejä ja aliaksia
id: Tampilkan/ubah pengaturan pengguna atau status akun. Tambah/hapus folder, link atau alias
ja: ユーザー設定やアカウントのステータスを表示/編集します。フォルダ、POP アカウント、エイリアスの追加/削除を行えます。
ko: 사용자 설정 또는 계정 상태 보기/편집, 폴더, 팝 링크 또는 별칭 추가/삭제
nb: Vis/endre brukerinnstillinger elelr kontostatus. Opprett/slett mapper, pop-lenker eller profiler
nl: Instellingen en accountstatus bekijken/bewerken. Mappen, POP-links of aliassen toevoegen/verwijderen.
pl: Wyświetl/edytuj ustawienia lub status konta. Dodaj/usuń foldery, linki do kont pop lub aliasy.
ru: Просмотр/редактирование настроек пользователя или состяния учётной записи. Добавление/удаление папок, адресов серверов или алиасов
sr: Прикажи/измени корисничке поставке или стање налога. Додај/обриши фолдере, поп линкове или псеудониме
tr: Kullanıcı ayarlarını veya hesap durumunu görüntüle/düzenle. Klasörler, pop bağlantıları veya takma adlar ekle/sil
uk: Перегляньте або змініть параметри запису користувача або стан облікового запису. Додайте або вилучіть теки, посилання та замінники.
zh_tw: 檢視/編輯使用者設定或帳號狀態。新增/移除資料夾、POP 連結，或是別名
