Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_ADMIN_TIP
source: Administer user accounts
bg: Администриране на потребителски акаунти
bn: প্রশাসকীয় ব্যবহারকারীর অ্যাকাউন্টসমূহ
cs: Administrace uživatelských účtů
da: Administrer brugerkonti
de: Benutzerkonten verwalten
es_la: Administrar cuentas de usuario
fi: Järjestelmänvalvojakäyttäjän tilit
id: Administrasi akun pengguna
ja: ユーザーアカウントを管理します
ko: 관리자 계정
nb: Administrer brukerkontoer
nl: Gebruikersaccounts beheren
pl: Zarządzaj kontami użytkownika
ru: Управление учётными записями пользователя
sr: Уреди корисничке налоге
tr: Yönetici hesapları
uk: Адміністрування облікових записів користувачів
zh_tw: 管理員的帳號

# S_MAIL_OPEN_NEW_WINDOW
source: Open a small window with a periodically updated unread count for your Inbox
bg: Отвори прозорче с броя на нечетените съобщения
bn: আপনার ইনবক্সের জন্য পর্যায়ক্রমিক আপডেটেড অপঠিত সংখ্যা সহ একটি ছোট উইন্ডো খুলুন
cs: Otevřít malé okno s periodicky aktualizovaným ukazatelem nepřečtených zpráv ve vaší příchozí poště
da: Åbn et lille vindue, der med mellemrum opdateres med antallet af ulæste meddelelser i din indbakke
de: Öffnet ein kleines Fenster mit einer regelmäßig aktualisierten Anzahl der ungelesenen E-Mails aus Ihrem Posteingang
es_la: Abrir una pequeña ventana con una actualización periódica del número de correos sin leer en tu Bandeja de entrada
fi: Avaa pieni ikkuna, jossa on säännöllisesti päivitettävä Saapuneet-kansion lukemattomien viestien määrä
id: Buka sebuah window kecil yang menampilkan email yang belum terbaca secara berkala
ja: 小さなウィンドウを開き、定期的に更新される受信箱内の未読アイテム数を確認する
ko: 편지함의 읽지 않은 메시지 수를 주기적으로 업데이트하는 작은 창 열기
nb: Åpne et lite vindu som viser antall uleste i innboksen, oppdatert periodisk
nl: Klein venster openen dat het aantal ongelezen berichten in Postvak In toont
pl: Otwórz małe okno z automatycznie odświeżaną liczbą nieprzeczytanych wiadomości w skrzynce odbiorczej
ru: Открыть маленькое окно с периодически обновляющимся числом непрочитанных сообщений во «Входящих»
sr: Отвори мали прозор са повременом обновом броја непрочитаних порука
tr: Gelen Kutunuz için periyodik olarak güncellenen ve okunmamış posta sayısını gösteren küçük bir pencere açın
uk: Відкрити невеличке вікно з лічильником непрочитаних повідомлень у теці «Вхідні»
zh_tw: 開啟一個小視窗，它會定期更新你收件夾的未讀信件數

# S_MAIL_SEARCH_SUBJECT_OR_TO_ADDRESS
source: Search for Subject or Recipient
bg: Търсене в темата или получателя
bn: বিষয় বা প্রাপক অনুসন্ধান করুন
cs: Prohledat pole Předmět nebo příjemce
da: Søg efter emne eller modtager
de: Suche nach Betreff oder Empfänger
es_la: Buscar en el Asunto o en Destinatario
fi: Hae aihetta tai vastaanottajaa
id: Cari Judul atau Penerima
ja: 件名あるいは受信者で検索します
ko: 제목 또는 받는 사람 검색
nb: Søk etter Emne eller Mottaker
nl: Onderwerp of Ontvanger zoeken
pl: Szukaj tematu lub odbiorcy
ru: Искать по теме или получателю письма
sr: Претражи Предмет или Примаоца
tr: Konuya veya Alıcıya göre ara
uk: Шукати за темою або отримувачем
zh_tw: 搜尋主旨或收件人（含副本收件人）

# S_MAIL_SEARCH_SUBJECT_OR_FROM_ADDRESS
source: Search for Subject or Sender
bg: Търсене в темата или подателя
bn: বিষয় বা প্রেরক অনুসন্ধান করুন
cs: Prohledat pole Předmět nebo odesílatele
da: Søg efter emne eller afsender
de: Suche nach Betreff oder Absender
es_la: Buscar en el Asunto o en Remitente
fi: Hae aihetta tai lähettäjää
id: Cari Judul atau Pengirim
ja: 件名あるいは送信者で検索します
ko: 제목 또는 보낸 사람 검색
nb: Søk etter Emne eller Avsender
nl: Onderwerp of Afzender zoeken
pl: Szukaj tematu lub nadawcy
ru: Искать по теме или отправителю письма
sr: Претражи Предмет или Пошиљаоца
tr: Konuya veya Gönderene göre ara
uk: Шукати за темою або відправником
zh_tw: 搜尋主旨或寄件人

# S_MAIL_ADD_GROUP
source: Add this group to the list of addresses this message is being sent to
bg: Добави тази група към получателите
bn: এই গোষ্ঠীটি এই বার্তাটি যে ঠিকানাগুলির তালিকায় প্রেরিত হচ্ছে তা যুক্ত করুন
cs: Přidat tuto skupinu do seznamu příjemců této zprávy
da: Føj denne gruppe til listen over adresser, som denne meddelelse sendes til
de: Diese Gruppe der Liste der Empfänger hinzufügen, an die diese Nachricht gesendet wird
es_la: Añadir este grupo a la lista de destinatarios de este mensaje
fi: Lisää tämä ryhmä niiden osoitteiden luetteloon, johon tämä viesti lähetetään
id: Tambahkan grup ini ke dalam daftar penerima email
ja: このグループをメッセージを送信する宛先のリストに追加します
ko: 이 그룹을 이 메시지를 보내는 주소 목록에 추가
nb: Legg til denne gruppen i mottakerlisten for denne meldingen
nl: Deze groep toevoegen aan de lijst adressen waaraan dit bericht wordt verzonden
pl: Dodaj tę grupę do listy odbiorców tej wiadomości
ru: Добавить эту группу в список получателей сообщения
sr: Додај ову групу на списак адреса на које се ова порука шаље
tr: Bu grubu iletinin gönderileceği adres listelerine ekle
uk: Додати цей запис контактів до списку отримувачів цього повідомлення
zh_tw: 將這個聯絡人群組加到這封信件的收件人列表

# S_MAIL_APPEND_NOTE
source: Append note
bg: Добави бележка
bn: অ্যাপেন্ড নোট
cs: Připojit poznámku
da: Vedhæft note
de: Notiz anhängen
es_la: Adjuntar nota
fi: Liitä huomautus
id: Tambahkan catatan
ja: メモを追加する
ko: 메모 추가
nb: Legg til notat
nl: Notitie toevoegen
pl: Dołącz notatkę
ru: Приложить заметку
sr: Приспој белешку
tr: Not iliştir
uk: Додати нотатку
zh_tw: 追加筆記

# S_MAIL_COMPLETELY_REMOVE
source: Completely remove the selected files from the message
bg: Премахване на избраните файлове от съобщението
bn: বার্তাটি থেকে নির্বাচিত ফাইলগুলি সম্পূর্ণরূপে মুছুন
cs: Úplně odstranit vybrané soubory ze zprávy
da: Fjern de valgte filer helt fra meddelelsen
de: Vollständig die ausgewählten Dateien aus der Nachricht entfernen
es_la: Eliminar por completo los archivos seleccionados del mensaje
fi: Poista valitut tiedostot kokonaan viestistä
id: Hapus file-file lampiran dari email ini.
ja: 選択したファイルをメッセージから完全に削除します
ko: 선택한 파일을 메시지에서 완전히 삭제
nb: Fjern de valgte filene fullstendig fra meldingen
nl: Geselecteerde bestanden geheel verwijderen uit het bericht
pl: Usuń zaznaczone pliki z wiadomości
ru: Удалить выбранные файлы из сообщения
sr: Потпуно уклања изабране фајлове из поруке
tr: Seçili dosyaları iletiden tamamen kaldır
uk: Повністю вилучити позначені файли з повідомлення
zh_tw: 從信件裡完全移除選定的檔案

# S_MAIL_TOTAL_ENCODED_SIZE
source: Message size
bg: Големина на съобщението
bn: বার্তাগুলির আকার
cs: Velikost zprávy
da: Meddelelsesstørrelse
de: Größe der Nachricht
es_la: Tamaño del mensaje
fi: Viestin koko
id: Ukuran pesan
ja: メッセージのサイズ
ko: 메시지 크기
nb: Meldingsstørrelse
nl: Omvang bericht
pl: Rozmiar wiadomości
ru: Размер сообщения
sr: Величина поруке
tr: İleti boyutu
uk: Розмір повідомлення
zh_tw: 信件大小

# S_MAIL_REMEMBER
source: Remember
bg: Запомни
bn: মনে করুন
cs: Zapamatovat si
da: Husk
de: Merken
es_la: Recordar
fi: Muista
id: Ingat kata sandi
ja: 記憶させる
ko: 기억
nb: Husk
nl: Onthouden
pl: Zapamiętaj
ru: Запомнить
sr: Запамти
tr: Hatırla
uk: Запам'ятати
zh_tw: 記住

# S_MAIL_HOMEPAGE_BLURB
source: It's time for email to be <strong>enjoyable</strong> again. Imagine a service that's super <strong>fast</strong>, beautifully <strong>elegant</strong> and <strong>effortless</strong> to use. We imagined it; then, we made it. It's email refined. And, it's <strong>free</strong>. We think you'll like it.
bg: Време е да върнем <strong>удоволствието</strong> от работата с пощата. Представете си услуга, която е много <strong>бърза</strong>, приятно <strong>елегантна</strong> и се ползва с <strong>лекота</strong>. Ние си я представихме и я създадохме. Придадохме й изящество. Можете да я ползвате <strong>свободно</strong>. Вярваме, че ще ви допадне.
bn: এটি এখন ইমেল আবারও <strong>উপভোগ্য</strong> করার সময়। এমন একটি পরিষেবার কথা কল্পনা করুন যেটি অত্যন্ত <strong>দ্রুত</strong>, সুন্দরভাবে <strong>অভিজাত</strong> এবং ব্যবহার করা <strong>পরিশ্রমবিহীন</strong> হবে। আমরা এটির কল্পনা করেছিলাম, তারপরে আমরা এটি তৈরি করেছি। ইমেল এখন পরিশ্রুত। এবং এটি <strong>বিনামূল্যে</strong>। আমাদের মনে হয় আপনারা এটি পছন্দ করবেন।
cs: Nadešel čas učinit elektronickou poštu opět <strong>zábavnou</strong>. Představte si službu, která je úžasně <strong>rychlá</strong>, jednoduše <strong>elegantní</strong> a <strong>snadno</strong> použitelná. My jsme si ji představili - a pak ji udělali. Je to vylepšená elektronická pošta. A je <strong>zdarma</strong>. Věříme, že si ji oblíbíte.
da: Det er på tide, at det igen bliver <strong>sjovt</strong> at bruge e-mail. Forestil dig en tjeneste, der er ekstremt <strong>hurtig</strong>, overmåde <strong>elegant</strong> og <strong>ukompliceret</strong> at bruge. Vi forestillede os det, og så lavede vi det. Det er forædlet e-mail. Og så er det <strong>gratis</strong>. Vi tror, du vil synes om det.
de: Es ist an der Zeit, dass E-Mails wieder <strong>benutzbarer</strong> werden. Stellen Sie sich einen super <strong>schnellen</strong>, <strong>eleganten</strong> und <strong>mühelos</strong> zu verwendenden Dienst vor. Wir haben es uns vorgestellt, dann haben wir es umgesetzt. E-Mails im neuen Gewand! Und dazu ist alles <strong>kostenlos</strong>. Wir meinen, dass es Ihnen gefallen wird.
es_la: Es hora de que el correo sea <strong>divertido</strong> de nuevo. Imagina un servicio que es super <strong>rápido</strong>, bellamente <strong>elegante</strong> y <strong>sencillo</strong> de usar. Nosotros lo imaginamos, y lo hicimos. Es el correo mejorado. Y es <strong>gratis</strong>. Creemos que te gustará.
fi: Sähköpostin käytön on aika olla taas <strong>nautittavaa</strong>. Kuvittele palvelu, joka on erittäin <strong>nopea</strong>, tyylikkään <strong>elegantti</strong> ja <strong>vaivaton</strong> käyttää. Me kuvittelimme - ja sitten toteutimme. Tämä on hienostunut sähköposti. Ja se on <strong>ilmainen</strong>. Luulemme, että pidät siitä.
id: Saatnya email menjadi <strong>menyenangkan</strong> kembali. Bayangkan sebuah layanan yang sangat <strong>cepat</strong>, <strong>elegan</strong> dan <strong>mudah</strong> digunakan. Kami pernah membayangkannya, dan lalu membuatnya. Kami memperbaikinya. Dan <strong>gratis</strong>. Anda pasti akan menyukainya.
ja: メールを利用するのが間違いなく<strong>楽しく</strong>なるでしょう。<strong>高速に動作</strong>し、<strong>洗練されたサービス</strong>を提供します。使い方も<strong>とても簡単</strong>です。考えられる機能をすべて実現したスマートな<strong>無料</strong>メールサービスです。きっとご満足いただけることと思います。
ko: 전자메일이 다시 <strong>즐거운</strong> 작업이 됩니다. 매우 <strong>빠르고</strong>, <strong>우아하며</strong> 사용하기 <strong>쉬운</strong> 서비스를 상상해 보십시오. 우리는 이것을 현실로 만들었습니다. 새로운 전자메일 서비스입니다. 또한 <strong>무료</strong>입니다. 마음에 드실 것입니다.
nb: Det er på tide at e-post blir <strong>moro</strong> igjen. Tenk deg en tjeneste som er <strong>lynrask</strong>, slående <strong>elegant</strong> og <strong>lettvint</strong> i bruk. Vi tenkte det, og vi gjorde det. Dette er raffinert e-post. Og - det er <strong>gratis</strong>. Vi tror du vil like dette.
nl: Het is tijd dat e-mail weer <strong>leuk</strong> wordt. Stel je eens voor, een dienst die super<strong>snel</strong>, prachtig <strong>elegant</strong> en <strong>moeiteloos</strong> te gebruiken is. We stelden het ons voor, toen maakten we het. Het is e-mail op z'n best. En, het is <strong>gratis</strong>. We denken dat je het zult waarderen.
pl: Nadszedł czas, aby poczta e-mail była znów <strong>przyjemna</strong>. Wyobraź sobie usługę, która jest <strong>superszybka</strong>, pięknie <strong>elegancka</strong> i <strong>prosta</strong> w użyciu. My sobie to wyobraziliśmy, a potem to wykonaliśmy. To udoskonalona poczta e-mail. I jest <strong>darmowa</strong>. Myślimy, że ją polubisz.
ru: Снова пришло время работать с почтой с удовольствием. Представьте себе сервис, который исключительно <strong>быстрый</strong>, имеет <strong>элегантный</strong> дизайн и при этом очень <strong>простой</strong> в обращении. Мы представили... а затем сделали. Почта нового поколения. И <strong>бесплатно</strong>. Вам обязательно понравится.
sr: Време је да е-пошта поново постане <strong>уживање</strong>. Замислите услугу која је супер <strong>брза</strong>, привлачно <strong>елегантна</strong> и <strong>лагана</strong> за употребу. Ми смо је замислили; затим смо је направили. То је пречишћена е-пошта. И <strong>бесплатна</strong> је. Мислимо да ће Вам се допасти.
tr: E-postanın yeniden <strong>eğlenceli</strong> olmasının zamanı geldi. Süper <strong>hızlı</strong>, son derece <strong>şık</strong> ve kullanımı <strong>zahmetsiz</strong> bir hizmet hayal edin. Biz hayal ettik ve gerçeğe dönüştürdük. Üstelik <strong>ücretsiz</strong>. Beğeneceğinizi düşünüyoruz.
uk: Час <strong>позбутися проблем</strong> з електронною поштою. Уявіть собі службу, яка працює надзвичайно <strong>швидко</strong>, виглядає <strong>елегантно</strong>, користуватися якою <strong>дуже просто</strong>. Ми уявили таку службу, а потім створили її. Це новий погляд на електронну пошту. І все це <strong>безкоштовно</strong>. Ми думаємо, вам сподобається.
zh_tw: 讓我們再讓電子郵件成為一件 <strong>愉快</strong> 的事情。我們希望這個電子郵件服務有超 <strong>快</strong> 的速度，<strong>優雅</strong> 以及 <strong>易學易用</strong> 的設計。在不斷地努力之後，我們完成了這個新一代的電子郵件，而且，它是 <strong>免費的</strong>。希望你會喜歡。

# S_MAIL_HOMEPAGE_EXISTING
source: If you already have a My Opera Account, just log in! If not, don't worry; you can create a new account in just a few seconds.
bg: Ако вече имате акаунт в My Opera, просто влезте в него. Ако не -- създаването на нов акаунт отнема секунди.
bn: আপনার যদি ইতিমধ্যে একটি My Opera অ্যাকাউন্ট থেকে থাকে তবে কেবল লগ ইন করুন! যদি না থেকে থাকে, চিন্তার কারণ নেই; আপনি কয়েক সেকেন্ডে একটি নতুন অ্যাকাউন্ট তৈরি করতে পারবেন।
cs: Pokud máte vytvořen účet na serveru My Opera, přihlaste se! Nemáte-li, nevadí; můžete si vytvořit nový účet během několika sekund.
da: Hvis du allerede har en My Opera-konto, kan du bare logge ind! Hvis ikke, fortvivl ej - du kan oprette en ny konto på få sekunder.
de: Haben Sie bereits ein My Opera-Konto, dann loggen Sie sich einfach ein! Wenn nicht, ist es auch kein Problem: Sie können sich sekundenschnell ein neues Konto einrichten.
es_la: Si ya tienes una cuenta en My Opera, ¡solamente inicia sesión! Si no, no te preocupes; puedes crear una nueva cuenta en segundos.
fi: Jos sinulla on jo My Opera -tili, kirjaudu vain sisään! Jos sinulla ei ole tiliä, ei hätää. Voit luoda uuden tilin hetkessä.
id: Jika Anda sudah memiliki akun My Opera, silahkan login. Jika belum, jangan khawatir karena Anda bisa membuat akun baru dengan cepat.
ja: My Opera アカウントに登録されている場合は通常の方法でログインしてください。未登録の場合でも簡単にアカウントを作成することができます。
ko: My Opera 계정이 이미 있는 경우 로그인하십시오. 계정이 없는 경우에는 단 몇 초 만에 만들 수 있습니다.
nb: Har du en My Opera-konto fra før, logger du bare inn. Hvis ikke, tar det bare et øyeblikk å lage en ny konto.
nl: Als je al een My Opera-account hebt, kun je gelijk inloggen. Zo niet, dan kun je een nieuw account in een paar seconden aanmaken.
pl: Jeśli już masz konto na My Opera, po prostu się zaloguj. Jeśli nie – nie martw się, w ciągu kilku sekund możesz utworzyć nowe konto.
ru: Если вы уже зарегистрированы на My Opera, просто войдите! Если ещё нет, зарегистрируйтесь - это займёт буквально несколько секунд.
sr: Ако већ имате My Opera налог, само се пријавите! Ако не, не брините; можете да створите нови налог за само пар секунди.
tr: Eğer zaten bir My Opera hesabınız varsa, oturum açın! Eğer yoksa, endişelenmeyin; birkaç saniyede yeni bir hesap oluşturabilirsiniz.
uk: Якщо у вас вже є обліковий запис My Opera, просто скористайтеся його реєстраційними даними! Якщо у вас немає такого запису, ви можете створити новий обліковий запис за декілька секунд.
zh_tw: 如果你已經有 My Opera 的帳號，只要登入就可以了！沒有的話也沒關係，你可以在幾秒之內就建立一個新的帳號。

# S_MAIL_HOMEPAGE_FEATURE_SPEEDY
source: Super speedy
bg: Свръхбързо
bn: অত্যন্ত দ্রুতগতির
cs: Úžasná rychlost
da: Superhurtig
de: Bltzschnell
es_la: Super rápido
fi: Erittäin nopea
id: Sangat cepat
ja: 高速なパフォーマンス
ko: 초고속
nb: Lynrask
nl: Supersnel
pl: Superszybka
ru: Супер-быстрая
sr: Супер брзи
tr: Çok hızlı
uk: Надзвичайна швидкість
zh_tw: 速度超快

# S_MAIL_HOMEPAGE_FEATURE_SPEEDY_EXPLANATION
source: Our cutting-edge web technology lets you whiz through your emails.
bg: С нашата съвременна уеб технология правите всичко бързо.
bn: আমাদের উচ্চ ক্ষমতা সম্পন্ন ওয়েব প্রযুক্তি আপনাকে আপনার ইমেলগুলি চালিয়ে যেতে দেয়।
cs: Naše nejnovější webová technologie vám umožní prosvištět vaší poštou.
da: Vores avancerede web-teknologi lader dig suse gennem dine e-mails.
de: Mit unserer innovativen Web-Technologie fliegen Sie einfach durch Ihre E-Mails.
es_la: Nuestra tecnología de vanguardia te permite pasar a toda velocidad por tus correos.
fi: Huipputason Web-tekniikkamme avulla voit selata sähköpostit läpi hetkessä.
id: Teknologi terbaru kami di bidang web membuat email Anda lebih cepat.
ja: 最先端の Web テクノロジーにより、あらゆるメールの処理が素早く行えます。
ko: 최신 웹 기술로 전자메일을 처리하십시오.
nb: Med vår ledende web-teknologi kommer du raskt gjennom e-posten din.
nl: Onze moderne webtechnologie laat je door de e-mails vliegen.
pl: Nasza najnowsza technologia webowa umożliwia niezwykle szybkie przeglądanie wiadomości.
ru: Наши ультрасовременные веб-технологии позволяют управляться с почтой играючи.
sr: Помоћу наше врхунске веб технологије можете да јурите кроз своју пошту.
tr: En son Web teknolojilerimizle e-postalarınız arasında ışık hızında dolaşın.
uk: Наші надсучасні веб-технології надають вам змогу якнайкраще впоратися з вашою поштою.
zh_tw: 我們嶄新的網路技術讓你能以超快的速度收取電子郵件。

# S_MAIL_HOMEPAGE_FEATURE_SPAM
source: Strong spam protection
bg: Силна защита срещу спам
bn: জোরালো স্প্যাম সুরক্ষা
cs: Účinná ochrana proti spamu
da: Stærk spambeskyttelse
de: Starker Spamschutz
es_la: Fuerte protección contra el correo no deseado
fi: Vahva roskapostisuojaus
id: Perlindungan terhadap spam
ja: 充実した迷惑メール対策
ko: 강력한 스팸 방지
nb: Sterk søppelpostbeskyttelse
nl: Sterke bescherming tegen spam
pl: Silna ochrona przed spamem
ru: Надёжная защита от спама
sr: Јака заштита од спама
tr: Güçlü istenmeyen posta koruması
uk: Потужний захист від спаму
zh_tw: 滴水不漏的垃圾郵件保護措施

# S_MAIL_HOMEPAGE_FEATURE_SPAM_EXPLANATION
source: Multiple layers of battle-tested spam protection keep the junk out of your Inbox.
bg: Многослойна защита срещу спам, вече доказана в битките, държи сметта настрана от пощата ви.
bn: আপনার ইনবক্স থেকে জাঙ্ককে দূরে রাখতে লড়াইয়ে পরীক্ষিত স্প্যাম সুরক্ষার একাধিক স্তর।
cs: Vícevrstvá praxí prověřená protispamová ochrana znemožňuje nevyžádaným zprávám proniknout do vaší příchozí pošty.
da: Adskillige lag kampberedt spambeskyttelse holder din indbakke fri for skrammel.
de: Mehrere erprobte Spamschutzmaßnahmen halten Ihren Posteingang sauber und schützen Sie vor Spam-Mails.
es_la: La protección de varias capas contra el correo no deseados mantiene la basura lejos de tu Bandeja de correo.
fi: Monikerroksinen, perusteellisesti testattu roskapostisuojaus pitää roskapostin loitolla Saapuneet-kansiosta.
id: Dengan anti spam yang berlapis membuat spam tidak akan masuk ke Inbox Anda.
ja: 何重にもはりめぐらした迷惑メール防止機能で、メールボックスを迷惑メールから保護します。
ko: 실전 테스트를 거친 여러 층의 스팸 방지 기술로 받은 편지함에서 스팸 메일을 제거합니다.
nb: Flere lag av gjennomprøvd spam-beskyttelse holder inboksen din fri for søppelpost.
nl: Meerdere lagen van beproefde spambescherming houden ongewenste berichten weg.
pl: Wielowarstwowa i przetestowana w warunkach rzeczywistych ochrona antyspamowa nie dopuszcza śmieci do Twojej skrzynki odbiorczej.
ru: Многоуровневая, проверенная в боях защита от спама избавит вас от мусора во «Входящих»
sr: Вишеструки слојеви проверене заштите од спама чува смеће ван Вашег пријемног сандучета.
tr: Sıkı testlerden geçirilmiş istenmeyen posta korumasının çoklu katmanları Gelen Kutunuzu istenmeyen postalardan korur.
uk: Багаторівнева добре перевірена система захисту від спаму запобігатиме потраплянню небажаної кореспонденції до вашої скриньки.
zh_tw: 層層「實戰測試」過的垃圾郵件保護措施讓你的收件夾免受垃圾郵件入侵。

# S_MAIL_HOMEPAGE_FEATURE_CONVERSATIONS
source: Conversations
bg: Разговори
bn: কথোপকথন
cs: Konverzace
da: Samtaler
de: Konversationen
es_la: Conversaciones
fi: Keskustelut
id: Percakapan
ja: スレッド表示
ko: 대화
nb: Samtaler
nl: Conversaties
pl: Wątki
ru: Беседы
sr: Разговори
tr: İleti dizileri
uk: Обговорення
zh_tw: 會話群組

# S_MAIL_HOMEPAGE_FEATURE_CONVERSATIONS_EXPLANATION
source: Related messages are grouped into conversations, so you can read all the replies at once.
bg: Свързаните съобщения се групират в разговори, с един поглед обхващате всички отговори.
bn: সম্পর্কিত বার্তাগুলি কথোপকথনে গোষ্ঠীবদ্ধ হয়, এতে আপনি একবারে উত্তরগুলি পড়ে নিতে পারেন।
cs: Související zprávy jsou seskupeny do konverzací, takže můžete všechny odpovědi zobrazit najednou.
da: Meddelelser, der hører sammen, grupperes i samtaler, så du kan læse alle svar på én gang.
de: Zusammengehörige Nachrichten werden zu Konversationen gruppiert, und Sie können alle Antworten auf einmal sehen und lesen.
es_la: Los mensajes relacionados se agrupan en conversaciones, para que puedas leer todas las respuestas de una vez.
fi: Toisiinsa liittyvät viestit ryhmitellään keskusteluiksi, jotta voit lukea kaikki vastaukset kerralla.
id: Email yang berhubungan dikelompokkan menjadi sebuah percakapan, sehingga Anda bisa membaca semua balasan sekaligus.
ja: 関連するメッセージをグループ化してスレッドで表示するため、返信をまとめて確認することができます。
ko: 관련 메시지가 대화로 그룹화되므로 모든 답장을 한 번에 읽을 수 있습니다.
nb: Meldinger som hører sammen grupperes i samtaler, slik at du kan lese alle svarene på en gang.
nl: Gerelateerde berichten worden gegroepeerd in conversaties, zodat je alle antwoorden tegelijk kunt lezen.
pl: Powiązane wiadomości grupowane są w wątki, dzięki czemu możesz po kolei czytać wszystkie odpowiedzi.
ru: Связанные сообщения группируются в беседы - вы сможете прочитать все ответы за раз.
sr: Сродне поруке се групишу у разговоре, па можете да читате све одговоре у исто време.
tr: İlgili iletiler ileti dizileri halinde gruplanır, böylece tüm yanıtları tek seferde okuyabilirsiniz.
uk: Пов’язані повідомлення буде впорядковано за обговореннями, отже ви зможете читати всі відповіді одночасно.
zh_tw: 相關的信件會放在一起，組成「會話群組」，讓你快速閱讀相關的信件。

# S_MAIL_HOMEPAGE_FEATURE_ELEGANT
source: Effortlessly simple
bg: Лекота и простота
bn: অনায়াসে ও সহজ
cs: Snadnost a jednoduchost
da: Ganske ukompliceret
de: Mühelos einfach
es_la: Fácil y sencillo
fi: Vaivattoman kätevä
id: Sederhana dan mudah digunakan
ja: シンプルなデザイン
ko: 간편한 사용
nb: Uanstrengt enkelt
nl: Simpel zonder moeite
pl: Niesamowicie prosta
ru: Проще не бывает
sr: Веома прост
tr: Son derece basit
uk: Надзвичайна простота
zh_tw: 易學易用
