Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_ACTION_ADD_ATTACHMENT
source: Attach File
bg: Приложи файл
bn: ফাইল সংযুক্ত করুন
cs: Připojit soubor
da: Vedhæft fil
de: Datei anhängen
es_la: Adjuntar archivo
fi: Liitä tiedosto
id: Lampirkan File
ja: ファイルを添付
ko: 파일 첨부
nb: Legg ved fil
nl: Bestand toevoegen
pl: Dołącz plik
ru: Вложить файл
sr: Приложи фајл
tr: Dosya Ekle
uk: Долучити файл
zh_tw: 附加檔案

# S_MAIL_ACTION_ARCHIVE
source: Archive
bg: Архивирай
bn: সংরক্ষণাগারভুক্ত করুন
cs: Archív
da: Arkiv
de: Archiv
es_la: Archivar
fi: Arkistoi
id: Arsip
ja: アーカイブ
ko: 보관
nb: Arkiver
nl: Archiveren
pl: Archiwizuj
ru: В архив
sr: Архивирај
tr: Arşivle
uk: Архів
zh_tw: 壓縮檔

# S_MAIL_ACTION_CLEAR_SELECTION
source: Clear Selection
bg: Никое
bn: নির্বাচন সাফ করুন
cs: Zrušit výběr
da: Ryd markering
de: Auswahl löschen
es_la: Limpiar selección
fi: Poista valinta
id: Bersihkan Pilihan
ja: 選択内容をクリア
ko: 선택 취소
nb: Opphev valg
nl: Selectie wissen
pl: Wyczyść zaznaczenie
ru: Сбросить выбор
sr: Уклони избор
tr: Seçimi Temizle
uk: Зняти позначення
zh_tw: 清除所選擇的範圍

# S_MAIL_ACTION_CONTINUE_EDITING
source: Continue Editing
bg: Продължаване с редактирането
bn: সম্পাদনা চালিয়ে যান
cs: Pokračovat v úpravě
da: Fortsæt redigering
de: Bearbeiten fortsetzen
es_la: Seguir editando
fi: Jatka muokkaamista
id: Lanjutkan penyuntingan
ja: 編集を続行
ko: 계속 편집
nb: Fortsett å redigere
nl: Doorgaan met bewerken
pl: Kontynuuj edycję
ru: Продолжить редактирование
sr: Настави измене
tr: Düzenlemeye Devam Et
uk: Продовжити редагування
zh_tw: 繼續編輯

# S_MAIL_ACTION_CREATE_FOLDER
source: Create Folder
bg: Нова папка
bn: ফোল্ডার তৈরি করুন
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
es_la: Crear carpeta
fi: Luo kansio
id: Buat Folder
ja: フォルダを作成
ko: 폴더 생성
nb: Opprett mappe
nl: Nieuwe map
pl: Utwórz folder
ru: Создать папку
sr: Направи фолдер
tr: Klasör Oluştur
uk: Створити теку
zh_tw: 建立資料夾

# S_MAIL_ACTION_CREATE_GROUP
source: Create Group
bg: Създай група
bn: গোষ্ঠী তৈরি করুন
cs: Vytvořit skupinu
da: Opret gruppe
de: Gruppe erstellen
es_la: Crear grupo
fi: Luo ryhmä
id: Buat Grup
ja: グループを作成
ko: 그룹 만들기
nb: Opprett gruppe
nl: Groep maken
pl: Utwórz grupę
ru: Создать группу
sr: Направи групу
tr: Grup Oluştur
uk: Створити групу
zh_tw: 建立群組

# S_MAIL_ACTION_DELETE
source: Delete
bg: Изтрий
bn: মুছুন
cs: Smazat
da: Slet
de: Löschen
es_la: Eliminar
fi: Poista
id: Hapus
ja: 削除
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuń
ru: Удалить
sr: Обриши
tr: Sil
uk: Вилучити
zh_tw: 刪除

# S_MAIL_ACTION_DELETE_PERMANENTLY
source: Delete Permanently
bg: Изтрий завинаги
bn: স্থায়ীভাবে মুছুন
cs: Smazat trvale
da: Slet permanent
de: Endgültig löschen
es_la: Eliminar permanentemente
fi: Poista pysyvästi
id: Hapus Selamanya
ja: 完全に削除
ko: 영구 삭제
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń na zawsze
ru: Удалить безвозвратно
sr: Трајно обриши
tr: Kalıcı Olarak Sil
uk: Остаточно вилучити
zh_tw: 永遠刪除

# S_MAIL_ACTION_DETACH_MESSAGES
source: Detach Attached Messages
bg: Разкачи от съобщенията
bn: সংযুক্ত বার্তাগুলি পৃথক করুন
cs: Odpojit připojené zprávy
da: Fjern vedhæftede meddelelser
de: Angehängte Nachrichten abtrennen
es_la: Separar mensajes adjuntos
fi: Irrota liitetyt viestit
id: Keluarkan Pesan Terlampir
ja: 添付ファイルを外す
ko: 첨부 메시지 분리
nb: Fjern vedlegg
nl: Toegevoegde berichten losmaken
pl: Odłącz załączone wiadomości
ru: Убрать вложенные сообщения
sr: Уклони прикључене поруке
tr: Eklenen İletileri Kaldır
uk: Від’єднати долучені повідомлення
zh_tw: 將附件與信件分離

# S_MAIL_ACTION_DISCARD
source: Discard
bg: Изхвърли
bn: পরিত্যাগ করুন
cs: Zahodit
da: Kassér
de: Verwerfen
es_la: Descartar
fi: Hylkää
id: Abaikan
ja: 破棄
ko: 삭제
nb: Forkast
nl: Weggooien
pl: Usuń
ru: Удалить
sr: Одбаци
tr: Yoksay
uk: Вилучити
zh_tw: 捨棄

# S_MAIL_ACTION_DISCARD_DRAFTS
source: Discard Drafts
bg: Изхвърли черновите
bn: খসড়া পরিত্যাগ করুন
cs: Zahodit koncepty
da: Kassér udkast
de: Entwürfe verwerfen
es_la: Descartar borradores
fi: Hylkää luonnokset
id: Buang Konsep
ja: 下書きを破棄
ko: 임시 메시지 삭제
nb: Forkast kladd
nl: Concepten weggooien
pl: Usuń wersje robocze
ru: Удалить черновики
sr: Одбаци нацрте
tr: Taslağı Yoksay
uk: Вилучити чернетки
zh_tw: 捨棄草稿

# S_MAIL_ACTION_UPLOAD
source: Upload
bg: Качване
bn: আপলোড করুন
cs: Nahrát
da: Overfør
es_la: Subir
fi: Lähetä
id: Unggah
ja: アップロード
ko: 업로드
nb: Last opp
nl: Uploaden
pl: Wyślij
ru: Выгрузить
sr: Пошаљи
tr: Dosya Ekle
uk: Вивантажити
zh_tw: 上傳

# S_MAIL_ACTION_DOWNLOAD
source: Download
bg: Свали
bn: ডাউনলোড
cs: Stáhnout
da: Hent
es_la: Descargar
fi: Lataa
id: Unduh
ja: ダウンロード
ko: 다운로드
nb: Last ned
nl: Downloaden
pl: Pobierz
ru: Загрузить
sr: Преузми
tr: İndir
uk: Отримати
zh_tw: 下載

# S_MAIL_ACTION_DOWNLOAD_ALL
source: [*2,_1,Download zipped attachment,Download all %n attachments]
bg: [*2,_1,Свали приложения файл като архив,Свали всички %n приложени файла като един архив]
cs: Stáhnout [*3e,_1,přílohu jako archív ZIP,%n přílohy jako archív ZIP,%n příloh jako archív ZIP]
de: [*2,_1,%n Dateianhang als Zip-Datei herunterladen,Alle %n Dateianhänge als eine Zip-Datei herunterladen]
es_la: [*2,_1,Descargar el adjunto comprimido,Descargar los %n adjuntos comprimidos]
id: [*2,_1,Unduh lampiran dalam bentuk zip,Unduh semua lampiran (%n )]
ja: [*1,_1,%n 件の添付ファイルを ZIP 形式でダウンロードする]
nb: [*2,_1,Last ned zippet vedlegg,Last ned alle %n vedlegg]
nl: [*2,_1,Gezipte bijlage downloaden,Alle %n bijlagen downloaden]
pl: [*3f,_1,Pobierz spakowany załącznik,Pobierz wszystkie %n załączniki, Pobierz wszystkie %n załączników]
ru: [*3d,_1,Загружен вложенный zip-файл,Загружены %n вложенных zip-файла,Загружено %n вложенных zip-файлов]
sr: [*3d,_1,Преузми зиповани прилог,Преузми сва %n прилога,Преузми свих %n зипованих прилога]
tr: [*2,_1,Zip biçimindeki eki indir,%n ekin tamamını indir]
uk: [*3d,_1,Отримати %n запаковане долучення,Отримати %n запакованих долучення,Отримати %n запакованих долучень]
zh_tw: [*1,_1,下載 %n 個 zip 附件檔]

# S_MAIL_ACTION_DOWNLOAD_ZIP
source: Download Zip
bg: Сваляне като Zip
bn: জিপ ডাউনলোড করুন
cs: Stáhnout jako ZIP
da: Hent zip
de: Zip-Datei herunterladen
es_la: Descargar archivo Zip
fi: Lataa Zip
id: Unduh sebagai Zip
ja: Zip をダウンロード
ko: Zip 다운로드
nb: Last ned som zip-fil
nl: Zip downloaden
pl: Pobierz zip
ru: Загрузить Zip
sr: Преузми Zip
tr: Zip'i İndir
uk: Отримати архів zip
zh_tw: 下載為 zip 檔案

# S_MAIL_ACTION_EMPTY_TRASH
source: Empty Trash
bg: Опразни кошчето
bn: আবর্জনা খালি করুন
cs: Vyprázdnit Koš
da: Tøm affald
de: Papierkorb leeren
es_la: Vaciar papelera
fi: Tyhjennä roskakori
id: Kosongkan Sampah
ja: ごみ箱を空にする
ko: 휴지통 비우기
nb: Tøm papirkurv
nl: Prullenbak legen
pl: Opróżnij kosz
ru: Очистить корзину
sr: Испразни Отпад
tr: Çöp Kutusunu Boşalt
uk: Спорожнити смітник
zh_tw: 清空回收桶

# S_MAIL_ACTION_FLAG
source: Flag
bg: Флаг
bn: পতাকা
cs: Příznak
da: Markér med flag
de: Kennzeichnen
es_la: Señalar
fi: Merkitse viesti
id: Tandai
ja: フラグを付ける
ko: 표시
nb: Flagg
nl: Vlaggen
pl: Oznacz flagą
ru: В избранные
sr: Ознака
tr: Bayrak Ata
uk: Позначити
zh_tw: 標記

# S_MAIL_ACTION_FORWARD
source: Forward
bg: Препрати
bn: অগ্রবর্তী করুন
cs: Předat
da: Videresend
de: Weiterleiten
es_la: Reenviar
fi: Välitä
id: Maju
ja: 転送
ko: 전달
nb: Videresend
nl: Doorsturen
pl: Przekaż
ru: Переслать
sr: Проследи
tr: Yönlendir
uk: Переспрямувати
zh_tw: 轉寄

# S_MAIL_ACTION_FORWARD_AS_ATTACHMENTS
source: Forward As Attachments
bg: Препрати приложено
bn: সংযুক্তি হিসাবে অগ্রবর্তী করুন
cs: Předat jako přílohy
da: Videresend som vedhæftninger
de: Als Dateianhang weiterleiten
es_la: Reenviar como archivos adjuntos
fi: Välitä liitteinä
id: Teruskan Sebagai Lampiran
ja: 添付ファイルとして転送
ko: 첨부파일로 전달
nb: Send alle vedlegg
nl: Doorsturen als bijlagen
pl: Przekaż jako załączniki
ru: Переслать вложением
sr: Проследи као прилоге
tr: Ek Olarak İlet
uk: Переспрямувати як долучення
zh_tw: 以附加檔案形式來轉寄

# S_MAIL_ACTION_HIDE_BCC
source: Hide Bcc
bg: Скрий скритите получатели на копия
bn: Bcc লুকান
cs: Skrýt pole Slepá kopie
da: Skjul Bcc
de: Bcc ausblenden
es_la: Ocultar CCO
fi: Piilota piilokopio
id: Sembunyikan Bcc
ja: Bcc を非表示
ko: 숨은 참조 숨기기
nb: Skjul blindkopimottakere (Bcc)
nl: Bcc-veld verbergen
pl: Ukryj „Ukryta kopia”
ru: Скрыть Bcc
sr: Сакриј Бцц
tr: Bcc'yi gizle
uk: Сховати поле «Пр. копія»
zh_tw: 隱藏密件副本欄

# S_MAIL_ACTION_HIDE_CC
source: Hide Cc
bg: Скрий явните получатели на копия
bn: Cc লুকান
cs: Skrýt pole Kopie
da: Skjul Cc
de: Cc ausblenden
es_la: Ocultar CC
fi: Piilota kopio
id: Sembunyikan Cc
ja: Cc を非表示
ko: 참조 숨기기
nb: Skjul kopimottakere (Cc)
nl: Cc-veld verbergen
pl: Ukryj „Kopia”
ru: Скрыть Cc
sr: Сакриј Цц
tr: Cc'yi gizle
uk: Сховати поле «Копія»
zh_tw: 隱藏副本欄

# S_MAIL_ACTION_HIDE_DETAILS
source: Hide details
bg: Скрий подробностите
bn: বিশদ লুকান
cs: Skrýt podrobnosti
da: Skjul detaljer
de: Details ausblenden
es_la: Ocultar detalles
fi: Piilota tiedot
id: Sembunyikan rincian
ja: 詳細情報を非表示
ko: 세부사항 숨기기
nb: Skjul detaljer
nl: Details verbergen
pl: Ukryj szczegóły
ru: Скрыть подробности
sr: Сакриј податке
tr: Ayrıntıları gizle
uk: Сховати подробиці
zh_tw: 隱藏詳細資料

# S_MAIL_ACTION_HIDE_QUOTED
source: Hide quoted text
bg: Скрий цитирания текст
bn: উদ্ধৃতিযুক্ত পাঠ্য গোপন করুন
cs: Skrýt citovaný text
da: Skjul citeret tekst
de: Zitierten Text ausblenden
es_la: Ocultar texto citado
fi: Piilota lainattu teksti
id: Sembunyikan kutipan
ja: 引用したテキストを非表示
ko: 받은메일 숨기기
nb: Skjul sitert tekst
nl: Aangehaalde tekst verbergen
pl: Ukryj cytowany tekst
ru: Скрыть процитированное
sr: Сакриј наведени текст
tr: Alıntılanan metni gizle
uk: Приховати цитований текст
zh_tw: 隱藏引用文字

# S_MAIL_ACTION_LOGIN
source: Log In
bg: Вход
bn: লগ ইন
cs: Přihlásit se
da: Log ind
de: Einloggen
es_la: Iniciar sesión
fi: Kirjaudu sisään
ja: ログイン
ko: 로그인
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
ru: Войти
sr: Пријава
tr: Giriş
uk: Увійти
zh_tw: 登入

# S_MAIL_ACTION_MAKE_DEFAULT
source: Make default
bg: Да се подразбира
bn: ডিফল্ট করুন
cs: Použít jako výchozí
da: Brug som standard
de: Als Standard setzen
es_la: Predeterminar
fi: Määritä oletukseksi
id: Jadikan Default
ja: デフォルトに設定
ko: 기본으로 설정
nb: Bruk som standard
nl: Standaard maken
pl: Ustaw jako domyślne
ru: Установить основным
sr: Учини основним
tr: Varsayılan olarak ata
uk: Зробити типовим
zh_tw: 設定為預設值

# S_MAIL_ACTION_MARK
source: Mark
bg: Отбележи
bn: চিহ্নিত করুন
cs: Označení
da: Markér
de: Markieren
es_la: Marcar como
fi: Merkitse
id: Tandai
ja: ラベル付け
ko: 표시
nb: Marker
nl: Markeren als
pl: Oznacz
ru: Пометить как
sr: Означи
tr: İşaretle
uk: Позначення
zh_tw: 標示為

# S_MAIL_ACTION_MORE
source: More
bg: Още
bn: অধিক
cs: Více
da: Mere
de: Mehr
es_la: Más
fi: Lisää
id: Lainnya
ja: その他
ko: 추가
nb: Mer
nl: Meer
pl: Więcej
ru: Ещё
sr: Више
tr: Daha Fazla
uk: Більше
zh_tw: 更多

# S_MAIL_ACTION_MARK_READ
source: Mark As Read
bg: Отбележи като четено
bn: পঠিত হিসাবে চিহ্নিত করুন
cs: Označit za přečtené
da: Markér som læst
de: Als gelesen markieren
es_la: Marcar como leído
fi: Merkitse luetuksi
id: Tandai Telah Dibaca
ja: 既読化する
ko: 읽은 상태로 표시
nb: Marker som lest
nl: Markeren als gelezen
pl: Oznacz jako przeczytaną
ru: Прочитано
sr: Означи као Прочитано
tr: Okundu Olarak İşaretle
uk: Позначити як прочитане
zh_tw: 標示為已閱讀

# S_MAIL_ACTION_MARK_UNREAD
source: Mark As Unread
bg: Отбележи като нечетено
bn: অপঠিত হিসাবে চিহ্নিত করুন
cs: Označit za nepřečtené
da: Markér som ulæst
de: Als ungelesen markieren
es_la: Marcar como no leído
fi: Merkitse lukemattomaksi
id: Tandai Belum Dibaca
ja: 未読化する
ko: 읽지 않은 상태로 표시
nb: Marker som ulest
nl: Markeren als ongelezen
pl: Oznacz jako nieprzeczytaną
ru: Не прочитано
sr: Означи као Непрочитано
tr: Okunmayan Olarak İşaretle
uk: Позначити як непрочитане
zh_tw: 標示為未閱讀

# S_MAIL_ACTION_MESSAGE_ACTIONS
source: Actions
bg: Действия
bn: ক্রিয়াসমূহ
cs: Akce
da: Handlinger
de: Aktionen
es_la: Acciones
fi: Toiminnot
id: Tindakan
ja: アクション
ko: 작업
nb: Handlinger
nl: Acties
pl: Czynności
ru: Действия
sr: Дејства
tr: Eylemler
uk: Дії
zh_tw: 動作

# S_MAIL_ACTION_MOVE_TO
source: Move To
bg: Премести в
bn: এতে সরান
cs: Přesunout do
da: Flyt til
de: Verschieben nach
es_la: Mover a
fi: Siirrä kohteeseen
id: Pindah ke
ja: 移動先
ko: 이동
nb: Flytt til
nl: Verplaatsen naar
pl: Przenieś do
ru: Переместить в
sr: Премести у
tr: Taşı:
uk: Пересунути до
zh_tw: 移動到

# S_MAIL_ACTION_MOVE_TO_INBOX
source: Move to Inbox
bg: Премести във Входящи
bn: ইনবক্সে যান:
cs: Přesunout mezi Přijaté
da: Flyt til Indbakke
de: In Eingang verschieben
es_la: Mover a Recibidos
fi: Siirrä saapuneisiin
id: Pindah ke Inbox
ja: 受信箱へ移動
ko: 받은 편지함으로 이동
nb: Flytt til innboks
nl: Verplaatsen naar Postvak In
pl: Przenieś do Odebranych
ru: Переместить во «Входящие»
sr: Премести у Пријемно
tr: Gelen Kutusuna Taşı
uk: Пересунути до «Вхідні»
zh_tw: 移動到寄件夾

# S_MAIL_ACTION_NEW_MESSAGE
source: Compose
bg: Съставяне
bn: রচনা করুন
cs: Napsat zprávu
da: Skriv
de: Verfassen
es_la: Redactar
fi: Kirjoita viesti
id: Tulis
ja: 新規作成
ko: 메일 쓰기
nb: Skriv
nl: Opstellen
pl: Utwórz
ru: Написать
sr: Састави
tr: E-Posta Yaz
uk: Створити
zh_tw: 寫新信件

# S_MAIL_ACTION_PIN
source: Pin
bg: Закрепено
bn: পিন
cs: Připnout
da: Fastgør
de: Anheften
es_la: Anclar
fi: Merkitse tärkeäksi
id: Tandai
ja: ピンを表示
ko: 고정
nb: Fest
nl: Vastpinnen
pl: Przypnij
ru: Важное
sr: Причврсти
tr: Sabitle
uk: Пришпилити
zh_tw: 固定

# S_MAIL_DESCRIPTION_PIN_CONTACT
source: Pin important contacts to help you quickly find them later.
bg: Закрепвайте важните събеседници, за да ги намирате бързо.
cs: Připnutím důležitých kontaktů urychlíte jejich pozdější nalezení.
de: Wichtige kontakte mit einem Pin anheften, um sie später schnell wiederzufinden.
es_la: Ancla los contactos importantes para luego encontrarlos rápidamente.
id: Tandai pesan penting untuk membantu Anda menemukannya kembali dengan cepat.
ja: 重要な連絡先にピンを表示しておくと後で簡単に見つけることができます。
nb: Fest viktige kontakter slik at du kan finne dem raskt igjen senere.
nl: Pin belangrijke relaties vast, om ze later snel terug te vinden.
pl: Przypinaj ważne wiadomości, aby mieć do nich szybki dostęp.
ru: Отметить важное сообщение, чтобы быстро отыскать его позднее.
sr: Причврстите важне контакте да их касније лакше нађете.
tr: Önemli kişileri daha sonra kolayca bulabilmek için sabitleyin.
uk: Пришпилити важливі контакти, щоб потім їх простіше було знайти.
zh_tw: 將重要的聯絡人「固定」，讓你稍後能很快地找到他們。

# S_MAIL_ACTION_PRINT
source: Print
bg: Печат
bn: মুদ্রণ করুন
cs: Tisk
da: Udskriv
de: Drucken
es_la: Imprimir
fi: Tulosta
id: Cetak
ja: 印刷
ko: 인쇄
nb: Skriv ut
nl: Afdrukken
pl: Drukuj
ru: Распечатать
sr: Штампај
tr: Yazdır
uk: Надрукувати
zh_tw: 列印

# S_MAIL_ACTION_REDIRECT
source: Redirect
bg: Пренасочи
bn: পুনর্নির্দেশিত করুন
cs: Přesměrovat
da: Omdiriger
de: Umleiten
es_la: Redirigir
fi: Ohjaa uudelleen
id: Alihkan
ja: リダイレクト
ko: 수신자 변경
nb: Omdiriger
nl: Omleiden
pl: Przeadresuj
ru: Перенаправить
sr: Преусмери
tr: Yönlendir
uk: Переспрямувати
zh_tw: 改寄

# S_MAIL_ACTION_REMOVE_ATTACHMENT
source: Remove attachment
bg: Премахни прикачения файл
bn: সংযুক্তি অপসারণ করুন
cs: Odstranit přílohu
da: Fjern vedhæftning
de: Dateianhang entfernen
es_la: Eliminar archivo adjunto
fi: Poista liite
id: Hapus lampiran
ja: 添付ファイルを削除
ko: 첨부파일 제거
nb: Fjern vedlegg
nl: Bijlage verwijderen
pl: Usuń załącznik
ru: Удалить вложение
sr: Уклони прилоге
tr: Eki kaldır
uk: Вилучити долучення
zh_tw: 移除附加檔案

# S_MAIL_ACTION_REPLY
source: Reply
bg: Отговор
bn: জবাব দিন
cs: Odpovědět
da: Svar
de: Antworten
es_la: Responder
fi: Vastaa
id: Balas
ja: 返信
ko: 답장
nb: Svar
nl: Antwoorden
pl: Odpowiedz
ru: Ответить
sr: Одговори
tr: Yanıtla
uk: Відповісти
zh_tw: 回覆

# S_MAIL_ACTION_REPLY_TO_ALL
source: Reply to All
bg: Отг до всички
bn: সকলকে জবাব দিন
cs: Odpovědět všem
da: Svar til alle
de: Antwort an Alle
es_la: Responder a todos
fi: Vastaa kaikille
id: Balas ke Semua
ja: すべてに返信
ko: 전체답장
nb: Svar alle
nl: Allen antwoorden
pl: Odpowiedz wszystkim
ru: Ответить всем
sr: Одговори свима
tr: Herkese Yanıtla
uk: Відповісти всім
zh_tw: 回覆所有人

# S_MAIL_ACTION_REPORT_SPAM
source: Report Spam
bg: Това е спам
bn: স্প্যাম হিসাবে চিহ্নিত করুন
cs: Nahlásit spam
da: Rapporter spam
de: Spam
es_la: Es no deseado
fi: Raportoi roskapostista
id: Laporkan Spam
ja: 迷惑メールとして報告
ko: 스팸 신고
nb: Rapporter søppelpost
nl: Spam melden
pl: Zgłoś spam
ru: Это спам
sr: Пријави као штетно
tr: İstenmeyen Olarak Bildir
uk: Спам
zh_tw: 檢舉垃圾信

# S_MAIL_ACTION_REPORT_NONSPAM
source: Report Non-Spam
bg: Това не е спам
bn: স্প্যাম নয় হিসাবে চিহ্নিত করুন
cs: Není spam
da: Rapporter ikke-spam
de: Kein Spam
es_la: Es correo normal
fi: Raportoi muusta kuin roskapostista
id: Bukan Spam
ja: 非迷惑メールとして報告
ko: 스팸 아님
nb: Ikke søppelpost
nl: Geen-spam melden
pl: To nie jest spam
ru: Не спам
sr: Није штетно
tr: İstenmeyen Değil
uk: Не спам
zh_tw: 這不是垃圾信

# S_MAIL_ACTION_RESTORE
source: Undelete
bg: Спаси
bn: মোছার পূর্ববর্তী অবস্থা
cs: Obnovit smazané
da: Fortryd sletning
de: Wiederherstellen
es_la: Restaurar
fi: Kumoa poisto
id: Kembalikan
ja: 元に戻す
ko: 복원
nb: Gjenopprett
nl: Terugzetten
pl: Przywróć
ru: Восстановить
sr: Поврати
tr: Geri Al
uk: Відновити
zh_tw: 還原

# S_MAIL_ACTION_RETRY_NOW
source: Retry now
bg: Нов опит
bn: এখন পুনরায় চেষ্টা করুন
cs: Opakovat nyní
da: Prøv igen
de: Jetzt neu versuchen
es_la: Reintentar ahora
fi: Yritä uudelleen nyt
id: Coba sekarang
ja: 再試行
ko: 지금 재시도
nb: Prøv igjen nå
nl: Opnieuw proberen
pl: Ponów teraz
ru: Повторить
sr: Понови сада
tr: Yeniden dene
uk: Повторити
zh_tw: 現在重試

# S_MAIL_ACTION_SAVE_CHANGES
source: Save Changes
bg: Запиши промените
bn: পরিবর্তনগুলি সংরক্ষণ করুন
cs: Uložit změny
da: Gem ændringer
de: Änderungen speichern
es_la: Guardar cambios
fi: Tallenna muutokset
id: Simpan Perubahan
ja: 変更を保存
ko: 변경사항 저장
nb: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz zmiany
ru: Сохранить изменения
sr: Сачувај измене
tr: Değişiklikleri Kaydet
uk: Зберегти зміни
zh_tw: 儲存更動

# S_MAIL_ACTION_SAVE_NOW
source: Save Now
bg: Запиши
bn: এখন সংরক্ষণ করুন
cs: Uložit nyní
da: Gem nu
de: Jetzt speichern
es_la: Guardar como
fi: Tallenna nyt
id: Simpan Sekarang
ja: すぐに保存する
ko: 지금 저장
nb: Lagre nå
nl: Nu opslaan
pl: Zapisz teraz
ru: Сохранить
sr: Сачувај сад
tr: Şimdi kaydet
uk: Зберегти зараз
zh_tw: 現在儲存

# S_MAIL_ACTION_SEARCH_FOR
source: Search for [_1]
bg: Търси за [_1]
bn: [_1] এর জন্য সন্ধান
cs: Hledat [_1]
da: Søg efter [_1]
de: Suche nach [_1]
es_la: Buscar [_1]
fi: Etsi: [_1]
id: Pencarian untuk [_1]
ja: [_1] を検索
ko: [_1] 검색
nb: Søk etter [_1]
nl: Zoeken naar [_1]
pl: Szukaj [_1]
ru: Искать «[_1]»
sr: Тражи [_1]
tr: [_1] ara
uk: Шукати [_1]
zh_tw: 搜尋 [_1]

# S_MAIL_ACTION_SEND
source: Send
bg: Прати
bn: প্রেরণ
cs: Odeslat
de: Senden
es_la: Enviar
fi: Lähetä
id: Kirim
ja: 送信
ko: 보내기
nl: Verzenden
pl: Wyślij
ru: Отправить
sr: Пошаљи
tr: Gönder
uk: Надіслати
zh_tw: 送出

# S_MAIL_ACTION_SHOW_BCC
source: Show Bcc
bg: Скрити получатели на копия
bn: Bcc দেখান
cs: Zobrazit pole Slepá Kopie
da: Vis Bcc
de: Bcc einblenden
es_la: Mostrar CCO
fi: Näytä piilokopio
id: Tampilkan Bcc
ja: Bcc を表示
ko: 숨은 참조 표시
nb: Vis blindkopimottakere (Bcc)
nl: Bcc tonen
pl: Pokaż „Ukryta kopia”
ru: Показать скрытые копии
sr: Покажи Бцц
tr: Bcc göster
uk: Показати поле «Пр. копія»
zh_tw: 顯示密件副本

# S_MAIL_ACTION_SHOW_CC
source: Show Cc
bg: Явни получатели на копия
bn: Cc দেখান
cs: Zobrazit pole Kopie
da: Vis Cc
de: Cc einblenden
es_la: Mostrar CC
fi: Näytä kopio
id: Tampilkan Cc
ja: Cc を表示
ko: 참조 표시
nb: Vis kopimottakere (Cc)
nl: Cc tonen
pl: Pokaż „Kopia”
ru: Показать копии
sr: Покажи
tr: Cc göster
uk: Показати поле «Копія»
zh_tw: 顯示副本

# S_MAIL_ACTION_SHOW_DETAILS
source: Show details
bg: Подробно
bn: বিশদ দেখান
cs: Zobrazit podrobnosti
da: Vis detaljer
de: Details einblenden
es_la: Mostrar detalles
fi: Näytä tiedot
id: Tampilkan rincian
ja: 詳細情報を表示
ko: 자세히
nb: Vis detaljer
nl: Details tonen
pl: Pokaż szczegóły
ru: Показать подробности
sr: Покажи податке
tr: Ayrıntıları göster
uk: Показати подробиці
zh_tw: 顯示詳細資料

# S_MAIL_ACTION_SHOW_HIDE_SUBFOLDERS
source: Show/hide subfolders
bg: Подпапки
bn: উপফোল্ডারগুলি দেখান/লুকান
cs: Zobrazit/skrýt podsložky
da: Vis/skjul undermapper
de: Unterordner ein-/ausblenden
es_la: Mostrar/ocultar subcarpetas
fi: Näytä/piilota alikansiot
id: Tampil/sembunyikan subfolder
ja: サブフォルダの表示・非表示を切り替えます
ko: 하위 폴더 표시/숨기기
nb: Vis/skjul undermapper
nl: Submappen tonen/verbergen
pl: Pokaż/ukryj podfoldery
ru: Показать/скрыть подпапки
sr: Пока&жи/скриј подфолдере
tr: Alt klasörleri göster/gizle
uk: Показати/Приховати підтеки
zh_tw: 顯示/隱藏子資料夾

# S_MAIL_ACTION_SHOW_IMAGES
source: Load images
bg: Зареди картинките
bn: চিত্রগুলি লোড করুন
cs: Načíst obrázky
da: Indlæs billeder
de: Bilder laden
es_la: Cargar imágenes
fi: Lataa kuvat
id: Muat gambar
ja: 画像を表示
ko: 이미지 로드
nb: Last bilder
nl: Afbeeldingen laden
pl: Wczytaj obrazy
ru: Загрузить изображения
sr: Учитај слике
tr: Resimleri göster
uk: Завантажити зображення
zh_tw: 載入圖片

# S_MAIL_ACTION_SHOW_ORIGINAL
source: Show Raw Message
bg: Покажи в суров вид
bn: অপরিশোধিত বার্তাগুলি দেখান
cs: Zobrazit neupravenou zprávu
da: Vis rå meddelelse
de: Raw-Nachricht zeigen
es_la: Mostrar mensaje en crudo
fi: Näytä raakaviesti
id: Tampilkan Pesan Asli
ja: 生のメッセージとして表示
ko: 원본 메시지 표시
nb: Vis alt i meldingen, uformatert
nl: Brontekst bericht tonen
pl: Wyświetl źródło wiadomości
ru: Показать исходный код
sr: Покажи необрађену поруку
tr: Taslak İletiyi Göster
uk: Показати дані без обробки
zh_tw: 顯示原始信件

# S_MAIL_ACTION_SHOW_QUOTED
source: Show quoted text
bg: Покажи цитатите
bn: উদ্ধৃতিযুক্ত পাঠ্য দেখান
cs: Zobrazit citovaný text
da: Vis citeret tekst
de: Zitierten Text einblenden
es_la: Mostrar texto citado
fi: Näytä lainattu teksti
id: Tampilkan kutipan
ja: 引用したテキストを表示
ko: 받은메일 표시
nb: Vis sitert tekst
nl: Aangehaalde tekst tonen
pl: Pokaż cytowany tekst
ru: Показать процитированное
sr: Покажи наведени текст
tr: Alıntılanan metni göster
uk: Показати цитований текст
zh_tw: 顯示引用文字

# S_MAIL_ACTION_UNFLAG
source: Remove Flag
bg: Премахни флага
bn: পতাকা অপসারণ করুন
cs: Odstranit příznak
da: Fjern flag
de: Kennzeichnung entfernen
es_la: Eliminar marca
fi: Poista merkintä
id: Hapus Tanda
ja: フラグを削除
ko: 표시 제거
nb: Fjern flagg
nl: Vlag verwijderen
pl: Usuń oznaczenie flagą
ru: Убрать из избранных
sr: Уклони ознаку
tr: İşareti kaldır
uk: Вилучити позначку
zh_tw: 移除標記

# S_MAIL_ACTION_UNPIN
source: Unpin
bg: Освободи
bn: পিন সরান
cs: Odepnout
da: Frigør
de: Lösen
es_la: Desanclar
fi: Poista merkintä tärkeäksi
id: Hapus tanda
ja: ピンの表示を解除
ko: 고정 해제
nb: Løsne
nl: Losmaken
pl: Odepnij
ru: Снять отметку
sr: Ослободи
tr: Sabitlemeyi kaldır
uk: Відшпилити
zh_tw: 取消固定

# S_MAIL_ACTION_VIEW
source: View
bg: Покажи
bn: দেখুন
cs: Zobrazit
da: Vis
de: Ansehen
es_la: Ver
fi: Näytä
id: Lihat
ja: 表示
ko: 보기
nb: Vis
nl: Bekijken
pl: Wyświetl
ru: Просмотреть
sr: Приказ
tr: Görünüm
uk: Переглянути
zh_tw: 檢視

# S_MAIL_APP_CONTACTS
source: Contacts
bg: Събеседници
bn: পরিচিতিগুলি
cs: Kontakty
da: Kontakter
de: Kontakte
es_la: Contactos
fi: Yhteystiedot
id: Kontak
ja: アドレス帳
ko: 연락처
nb: Kontakter
nl: Relaties
pl: Kontakty
ru: Контакты
sr: Именик
tr: Kişiler
uk: Контакти
zh_tw: 通訊錄

# S_MAIL_APP_MAIL
source: Mail
bg: Поща
bn: মেল
cs: Pošta
es_la: Correo
fi: Sähköposti
id: Surat
ja: メール
ko: 메일
nb: E-post
nl: E-mail
pl: Poczta
ru: Почта
sr: Пошта
tr: E-posta
uk: Пошта
zh_tw: 郵件
