Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WM_CONNMGR_STATUS_PHONEOFF
source: Phone is in flight mode. Could not establish network connection.
af: Foon is in vlugmodus. Kon nie netwerkverbinding bewerkstellig nie.
bn: ফোনটি বিমান মোডে আছে৷ নেটওয়ার্ক সংযোগ স্থাপন করতে পারেনি৷
cs: Telefon pracuje v letovém režimu. Nelze navázat připojení k síti.
da: Telefonen er i fly-tilstand. Kan ikke oprette netværksforbindelse.
de: Das Telefon ist im Flight-Modus. Die Netzwerkverbindung kann nicht hergestellt werden.
el: Το τηλέφωνο είναι σε ρυθμό λειτουργίας πτήσης. Η σύνδεση με το δίκτυο ήταν αδύνατη.
es_la: El teléfono está en modo vuelo. No se pudo establecer la conexión de red.
fi: Puhelin on lentotilassa. Verkkoyhteyttä ei voitu muodostaa.
hi: फ़ोन उड़ान मोड में है। नेटवर्क कनेक्शन स्थापित नहीं हो सका।
hr: Telefon je načinu rada za korištenje u zrakoplovu. Mrežna veza se nije mogla uspostaviti.
ja: 端末が電波 OFF モードのためネットワーク接続を確立できませんでした
ko: 전화기가 플라이트 모드에 있습니다. 네트워크에 연결할 수 없습니다.
lt: Telefonas veikia skrydžio režimu. Nepavyko nustatyti tinklo ryšio.
nb: Telefonen er i flymodus. Kunne ikke opprette nettverksforbindelse.
nl: Telefoon is in Flight mode. Kan geen netwerkverbinding krijgen.
pa: ਫ਼ੋਨ ਫਲਾਈਟ ਮੋਡ ਵਿੱਚ ਹੈ। ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Telefon przełączony jest do trybu przelotu. Nie można nawiązać połączenia.
ro: Telefonul este în modul pentru avion. Nu s-a putut stabili o conexiunea la rețea.
ru: Телефон находится в режиме «В самолете». Ошибка подключения.
ta: ஃபோன் விமான பயன்முறையில் இருக்கிறது. நெட்வொர்க் இணைப்பை ஏற்படுத்த முடியவில்லை.
te: ఫోన్ విమాన మోడ్‌లో ఉంది. నెట్‌వర్క్ కనెక్షన్‌ని నెలకొల్పడం సాధ్యం కాలేదు.
th: โทรศัพท์อยู่ในโหมดเครื่องบิน ไม่สามารถสร้างการเชื่อมต่อเครือข่ายได้
tl: Ang telepono ay nasa flight mode. Hindi makapagtatag ng koneksyon sa network
tr: Telefon uçuş modunda. Ağ bağlantısı sağlanamaz.
zh_tw: 手機在「飛航模式」，無法建立網路連線

# S_WM_CONNMGR_STATUS_CONNECTIONFAILED
source: Could not establish network connection. Please check your connection settings.
af: Kon nie netwerkverbinding bewerkstellig nie. Gaan asseblief jou verbindinginstellings na.
bn: নেটওঅয়র্ক সংযোগ করতে অক্ষম৷ দয়া করে আপনার সংযোগ সেটিংস পরীক্ষা করুন৷
cs: Nelze se připojit. Prosím, prověřte vaše nastavení.
da: Kunne ikke oprette netværksforbindelse. Kontroller din netværksopsætning.
de: Keine Netzwerkverbindung möglich. Bitte die Verbindungseinstellungen überprüfen.
el: Δεν ήταν δυνατή η σύνδεση δικτύου. Παρακαλώ ελέγξτε τις ρυθμίσεις σύνδεσης.
es_la: No se puede establecer conexión de red. Por favor compruebe sus opciones de conexión.
fi: Verkkoyhteyttä ei voitu muodostaa. Tarkista yhteysasetuksesi.
hi: नेटवर्क कनेक्शन स्थापित नहीं हो सका। अपनी कनेक्शन सेटिंग की जांच करें।
hr: Mrežna veza se nije mogla uspostaviti. Provjerite svoje postavke veze.
ja: ネットワーク接続を確立できませんでした。接続設定を確認してください。
ko: 네트워크에 연결할 수 없습니다. 연결 상태를 확인하십시오.
lt: Neįmanoma prisijungti. Prašome peržiūrėti visus tinklo parametrus.
nb: Kunne ikke koble til. Vennligst kontroller nettverksinnstillingene.
nl: Kan geen netwerkverbinding krijgen. Controleer de verbindingsinstellingen.
pa: ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਕਨੈਕਸ਼ਨ ਸੈਟਿੰਗਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Nie można nawiązać połączenia. Sprawdź konfigurację połączenia sieciowego.
ro: Nu s-a putut stabili conexiunea la rețea. Verificați setările de conectare.
ru: Ошибка подключения. Проверьте параметры подключения.
ta: நெட்வொர்க் இணைப்பை உருவாக்க முடியவில்லை. உங்கள் இணைப்பு அமைப்புகளைச் சரிபார்க்கவும்.
te: నెట్‌వర్క్ కనెక్షన్ నెలకొల్పడం సాధ్యం కాలేదు. దయచేసి మీ కనెక్షన్ అమర్పులను తనిఖీ చేయండి.
th: ไม่สามารถสร้างการเชื่อมต่อเครือข่ายได้ โปรดตรวจดูการตั้งค่าเครือข่าย
tl: Hindi makatatag ng koneksyon sa network. Pakitingnan ulit ang iyong mga setting sa pagkokonekta.
tr: Ağ bağlantısı sağlanamıyor. Lütfen telefonunuzun ayarlarını denetleyin.
zh_tw: 無法建立網路連線，請檢查你的連線設定

# S_MINI_PLEASE_WAIT
source: Please wait.
af: Wag asseblief.
as: অনুগ্ৰহ কৰি অপেক্ষা কৰক৷
bg: Моля, изчакайте.
bn: অনুগ্রহ করে অপেক্ষা করুন৷
ca: Si us plau, espereu.
cs: Prosím, čekejte.
da: Vent venligst.
de: Bitte warten.
el: Περιμένετε.
es_la: Por favor espere.
eu: Mesedez, itxaron.
fa: لطفاً صبر کنید.
fi: Odota.
gu: કૃપા કરી રાહ જુઓ
hi: कृपया प्रतीक्षा करें।
hr: Pričekajte.
id: Harap tunggu.
ja: お待ちください…
ka: გთხოვთ დაიცადოთ.
kk: Күте тұрыңыз.
km: សូមរង់ចាំ
ko: 잠시만 기다려 주십시오.
lt: Prašome palaukti.
lv: Lūdzu, gaidiet.
mk: Ве молиме почекајте.
ml: അല്പ സമയം ക്ഷമിക്കുക
mn: Хүлээнэ үү.
nb: Vennligst vent.
nl: Even geduld aub.
or: ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ ।
pa: ਉਡੀਕੋ ਜੀ।
pl: Proszę czekać.
ps: لطفاً انتظار اوکړﺉ
ro: Așteptați.
ru: Подождите, пожалуйста.
si: රැදී සිටින්න.
sl: Počakajte.
sq: Ju lutemi prisni.
sr: Молим сачекајте.
ta: தயவுசெய்து காத்திருக்கவும்.
te: దయచేసి వేచి ఉండండి.
th: โปรดรอสักครู่
tk: Garaşyň.
tl: Pakihintay.
tr: Lütfen bekleyin.
uk: Будь ласка, зачекайте.
ur: برائے مہربانی انتظار کریں
zh_hk: 請稍候。
zh_tw: 請稍候

# S_MINI_SECURITY_INITIALIZATION
source: Security initialization
af: Sekuriteitsinisialisering
as: নিৰাপত্তা প্ৰাৰম্ভণ
bg: Подготовка сигурност
bn: সুরক্ষা সূচনা
ca: Inicialització de seguretat
cs: Inicializace zabezpečení
da: Sikkerhedsinitialisering
de: Sicherheits-Initialisierung
el: Προετοιμασία ασφαλείας
es_la: Inicialización de seguridad
eu: Segurtasuna hasi
fa: شروع امنیت
fi: Tietoturvan valmistelu
gu: સિક્યુરિટી (સુરક્ષા)ની શરૂઆત
hi: सुरक्षा प्रारंभन
hr: Inicijalizacija sigurnosti
id: Inisialisasi keamanan
ja: セキュリティ設定
ka: უსაფრთხოების ინიციალიზაცია
kk: Қауіпсіздікті іске қосу
km: ការចាប់ផ្តើមមើលសុវត្ថិភាព
ko: 보안 초기화
lt: Saugumo inicializacija
lv: Drošības inicializācija
mk: Поставување безбедност
ml: സുരക്ഷാസംവിധാനം
mn: Аюулгүй эхлүүлэлт
nb: Sikkerhetsinitialisering
nl: Beveiligingsinitialisatie
or: ସୁରକ୍ଷା ଆରମ୍ଭ
pa: ਸੁਰੱਖਿਆ ਸ਼ੁਰੂਆਤ
pl: Inicjacja funkcji zabezpieczeń
ps: امنيت شروع کول
ro: Inițializare securitate
ru: Инициализация безопасности
si: ආරක්ෂක කටයුතු ඇරඹීම
sl: Inicializacija varnosti
sq: Inicializimi i sigurisë
sr: Почетак безбедности
ta: பாதுகாப்பு தொடங்குதல்
te: భద్రత ప్రారంభం
th: การเริ่มต้นการรักษาความปลอดภัย
tk: Howpsuzlygy işe girizmek
tl: Pagsisimula ng seguridad
tr: Güvenlik başlatılıyor
uk: Ініціалізація безпеки
ur: سلامتی کی ابتدا کاری
zh_hk: 安全初始化
zh_tw: 開始安全設定

# S_MINI_PRESS_KEYS
source: Please press the numeric keys or move the pointer until the indicator below is full.
af: Druk die numeriese sleutels of beweeg die wyser totdat die aanduider hier onder vol is.
as: অনুগ্ৰহ কৰি তলৰ ইণ্ডিকেটৰটো পূৰ্ণ নোহোৱালৈকে সাংখ্যিক কীসমূহ দবাওক বা পইণ্টাৰটো লৈ যাওক৷
bg: Моля, натискайте цифрите или местете маркера до запълване на индикатора по-долу.
bn: অনুগ্রহ করে সাংখ্যিক কীগুলি টিপুন বা নীচের ইন্ডিকেটারটি পূর্ণ না হওয়া পর্যন্ত পয়েন্টারটি সরান৷
ca: Si us plau, premeu les tecles numèriques o moveu el punter fins que l'indicador que apareix tot seguit es mostri ple.
cs: Použijte numerické klávesy či kurzor, dokud ukazatel níže nedoběhne do konce.
da: Tryk på de numeriske taster, eller bevæg markøren, indtil indikatoren herunder er fuld.
de: Drücken Sie die Nummerntasten oder bewegen sie den Mauszeiger, bis der untere Indikator ausgefüllt ist.
el: Πατήστε τα αριθμητικά πλήκτρα ή μετακινήστε τον δείκτη έως ότου ο παρακάτω δείκτης να είναι πλήρης.
es_la: Por favor presione las teclas numéricas o mueva el puntero hasta que el indicador a continuación se muestre totalmente lleno.
eu: Mesedez, sakatu zenbakidun teklak edo mugitu erakuslea azpiko adierazlea beteta egon arte.
fa: لطفاً کلیدهای عددی را فشار دهید یا اشاره گر را حرکت دهید تا نشانگر زیر پر شود.
fi: Paina numeronäppäimiä tai liikuta osoitinta, kunnes alla oleva ilmaisin on täynnä.
gu: નીચું સંકેતક ભરાઈ ન જાય કૃપા કરી આંકડાની કીઝ દબાવો અથવા પોઈન્ટર ઘૂમાવો.
hi: कृपया संख्या कुंजियों को दबाएं अथवा जबतक निम्न सूचक भर नहीं जाता संकेतक को खिसकाएं।
hr: Pritišćite brojčane tipke ili pomičite pokazivač sve dok se donji pokazivač ne ispuni.
id: Harap tekan tombol angka atau pindahkan pointer hingga indikator di bawah menjadi penuh.
ja: 下のインジケータがフルになるまで、数字キーを押すかポインタを動かしてください。
ka: გთხოვთ დააჭიროთ ციფრულ კლავიშებზე ან გადაადგილოთ კურსორი სანამ ქვემოთა მაჩვენებელი აივსებოდეს.
kk: Санды пернелерді басыңыз немесе төмендегі көрсеткіш толғанша меңзерді жылжытыңыз.
km: សូមចុចប៊ូតុងលេខ ឫរំកិលព្រួញ រហូតដល់កត្តាបង្ហាញខាងក្រោមឡើងពេញ ។
ko: 숫자키를 누르거나 또는 아래 표시기가 최대로 될 때까지 포인터를 움직이십시오.
lt: Prašome spausti skaitmenų klavišus arba judinti žymeklį tol, kol žemiau esantis indikatorius bus pilnas.
lv: Lūdzu, nospiediet cipartaustiņus vai pārvietojiet rādītāju, līdz zemāk redzamais indikators pilns.
mk: Ве молиме притискајте на нумеричките копчиња или движете ја стрелката се додека долниот индикатор не се наполни.
ml: പുരോഗതിസൂചകം നിറയും വരെ ദയവായി അക്കങ്ങള്‍ ഞെക്കുകയോ, മൌസ് ചലിപ്പിക്കുകയോ ചെയ്യുക.
mn: Доорхи заагч дүүртэл тоон товчийг дарах буюу сумыг хөдөлгөнө үү.
nb: Vennligst trykk på talltastene eller flytt markøren til indikatoren nedenfor er full.
nl: Druk op de nummertoetsen of beweeg de aanwijzer totdat de balk hieronder gevuld is.
or: ଦୟାକରି ସାଂଖ୍ୟିକ କୀଗୁଡିକୁ ଦବାନ୍ତୁ ବା ନିମ୍ନୋକ୍ତ ଇଣ୍ଡିକେଟର୍ ପୂର୍ଣ୍ଣ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପଇଣ୍ଟର୍ ଘୁଞ୍ଚାନ୍ତୁ ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਤਦ ਤੱਕ ਅੰਕੀ ਕੁੰਜੀਆਂ ਨੂੰ ਦਬਾ ਕੇ ਰੱਖੋ ਜਾਂ ਪੋਆਇੰਟਰ ਨੂੰ ਚਲਾਉ ਜਦੋਂ ਤਕ ਹੇਠਲਾ ਇੰਡੀਕੇਟਰ ਪੂਰਾ ਭਰ ਨਹੀਂ ਜਾਂਦਾ ਹੈ।
pl: Naciskaj klawisze numeryczne lub przesuwaj urządzenie wskazujące do czasu, aż poniższy wskaźnik postępu będzie pełny.
ps: عددي کلی کېمنډﺉ یا پوانټر د لاندېنی اشاره کوونکی تر پوره کېدو پورې حرکت کړﺉ.
ro: Apăsați tastele numerice sau deplasați cursorul până ce indicatorul de mai jos este plin.
ru: Нажимайте клавиши на цифровой клавиатуре или перемещайте указатель, пока индикатор внизу не заполнится.
si: කරුණාකර අංක යතුරු ඔබන්න නැතහොත් පහත දැක්වෙන දර්ශකය පිරෙන තෙක් ඊතලය චලනය කරන්න.
sl: Pritiskajte številske tipke ali premikajte kazalec, dokler se spodnji indikator ne zapolni.
sq: Ju lutemi shtypni butonat numerikë ose zhvendosni shigjetën derisa treguesi më poshtë të jetë plot.
sr: Молим Вас притискајте дугмад или померајте показивач док се трака на дну не попуни.
ta: கீழே உள்ள காட்டி நிரம்பும் வரை எண் விசைகளை அழுத்தவும் அல்லது சுட்டியை நகர்த்தவும்.
te: దయచేసి కింది ఇండికేటర్ నిండే వరకు న్యూమరిక్ కీలను నొక్కండి లేదా పాయింటర్‌ను తరలించండి.
th: โปรดกดปุ่มตัวเลขหรือย้ายพอยเตอร์จนกว่าแถบแสดงด้านล่างจะปรากฏเต็ม
tk: San düwmelerine basyň ýa-da aşakdaky görkeziji dolýança kursory hereketlendiriň.
tl: Pakipindot ang mga numeric key o igalaw ang pointer hanggang sa mapuno ang indicator sa ibaba.
tr: Lütfen sayı tuşlarına basın veya aşağıdaki gösterge dolana kadar imleci hareket ettirin.
uk: Будь ласка, понатискайте цифрові клавіші або порухайте вказівником, доки індикатор, розташований внизу, не буде заповнено.
ur: برائے مہربانی نمبری کلید کو دبائیں یا سویے کو حرکت دیں جب تک نیچے موجود مظہر پر نہ ہوں۔
zh_hk: 按數字鍵或移動指針，直到下面的指示符變滿。
zh_tw: 請隨意按下數字鍵或移動游標，直到底下的指示器滿格為止

# S_MINI_CERT_VERIFICATION_FAILED
source: Verification of server certificate failed. Please check the date setting in your device.
af: Verifiëring van bedienersertifikaat het misluk. Kontroleer die datum-opstelling van jou toestel.
as: চাৰ্ভাৰ প্ৰমাণপত্ৰৰ সত্যাপন বিফল হ'ল৷ অনুগ্ৰহ কৰি আপোনাৰ ডিভাইচত থকা তাৰিখৰ ছেটিং পৰীক্ষা কৰক৷
bg: Неуспех при проверка на сървърен сертификат. Моля, проверете правилна ли е датата според устройството ви.
bn: সার্ভার শংসাপত্রটি যাচাই করা ব্যর্থ হয়েছে৷ অনুগ্রহ করে আপনার ডিভাইসের তারিখ সেটিংটি পরীক্ষা করুন৷
ca: Ha fallat la verificació del certificat del servidor. Si us plau, comproveu el valor de data del dispositiu.
cs: Ověření certifikátu serveru selhalo. Zkontrolujte datum nastavené na vašem zařízení.
da: Verificering af servercertifikat mislykkedes. Kontroller din enheds datoindstilling.
de: Fehlgeschlagene Gültigkeitsprüfung des Serverzertifikats. Bitte überprüfen Sie das im Gerät eingestellte Datum.
el: Η επικύρωση του πιστοποιητικού διακομιστή απέτυχε. Ελέγξτε τις ρυθμίσεις ημερομηνίας στη συσκευή σας.
es_la: Falla en la verificación del certificado del servidor. Por favor confirme la fecha configurada en su dispositivo.
eu: Zerbitzariaren agiria ez da egiaztatu. Mesedez, ziurtatu egunaren konfigurazioa zure gailuan.
fa: تأیید اعتبار مجوز سرور انجام نشد. لطفاً تنظیمات تاریخ دستگاه خود را بررسی کنید.
fi: Palvelinvarmenteen vahvistaminen epäonnistui. Tarkista, että laitteesi on oikeassa ajassa.
gu: સર્વર પ્રમાણપત્રની પ્રમાણભૂતતા નિષ્ફળ. કૃપા કરી તમારા ઉપકરણમાં તારીખ ગોઠવણ તપાસો.
hi: सर्वर प्रमाणपत्र का सत्यापन असफल हुआ।कृपया अपनी युक्ति में दिनांक के सेटिंग की जांच करें।
hr: Provjera potvrde poslužitelja nije uspjela. Provjerite postavke datuma u vašem uređaju.
id: Verifikasi sertifikat server gagal. Harap periksa pengaturan tanggal dalam perangkat Anda.
ja: サーバー証明書の確認に失敗しました。デバイス内の日付設定を確認してください。
ka: სერვერის სერთიფიკატის გადამოწმება ვერ განხორციელდა. გთხოვთ გადაამოწმოთ თარიღის პარამეტრი თქვენს მოწყობილობაზე.
kk: Сервер куәлігі тексерілмеді. Құрылғыдағы мерзім параметрін тексеріңіз.
km: ការបញ្ជាក់លើលិខិតបញ្ជាក់របស់សឺវ៉ឺត្រូវខកខាន ។ សូមពិនិត្យមើលការ រៀបចំកាលបរិច្ឆេទក្នុងម៉ាស៊ីនរបស់អ្នក ។
ko: 서버 인증 확인이 실패했습니다. 전화기 날짜 설정을 확인하십시오.
lt: Serverio sertifikato patvirtinimas nepavyko. Patikrinkite savo įrenginio datos parametrus.
lv: Servera sertifikāta verifikācija neizdevās. Lūdzu, pārbaudiet savas ierīces datu iestatījumus.
mk: Неуспешна потврда на серверски сертификат. Ве молиме проверете ја датата на вашиот уред.
ml: സെര്‍വര്‍ പ്രമാണപത്രത്തിന്റെ സാധുത തെളിയിക്കാന്‍ കഴിഞ്ഞില്ല. ദയവായി ഫോണിന്‍റെ സമയക്രമീകരണങ്ങള്‍ പരിശോധിക്കുക.
mn: Серверийн гэрчилгээ итгэмжлэх ажиллагаа амжилтгүй. Төхөөрөмжийнхөө огнооны тохиргоог шалгана уу.
nb: Kontrollen av tjenersertifikatet mislyktes. Vennligst kontroller datoinnstillingen på enheten.
nl: Verificatie van servercertificaat mislukt. Controleer de datuminstelling van het apparaat.
or: ସର୍ଭର୍‌ର ସାର୍ଟିଫିକେଟ୍ ପରୀକ୍ଷା ବିଫଳ ହୋଇଛି । ଦୟାକରି ଆପଣଙ୍କର ଡିଭାଇସ୍‌ରେ ତାରିଖ ସେଟିଂ ଯାଞ୍ଚ କରନ୍ତୁ ।
pa: ਸਰਵਰ ਸਰਟੀਫਿਕੇਟ ਦੀ ਤਸਦੀਕ ਅਸਫਲ ਰਹੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਡਿਵਾਈਸ ਵਿੱਚ ਮਿਤੀ ਸੈਟਿੰਗਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Weryfikacja certyfikatu serwera nie powiodła się. Sprawdź ustawienia daty w swoim urządzeniu.
ps: د سرور د سند تصديق ناکام شو. لطفاً خپلې آلې کښې د ډیټا سیټنګونه اوګورﺉ.
ro: Verificarea certificatului server a eșuat. Verificați setarea datei în dispozitivul dumneavoastră.
ru: Ошибка проверки сертификата сервера. Проверьте установки даты на вашем устройстве.
si: සැ්වර සහතිකය තහවුරු කිරීම අසාර්ථකයි. කරුණාකර ඔබේ උපාංගයේ දිනය සැකසීම පරීක්ෂා කරන්න.
sl: Preverjanje strežniškega potrdila ni uspelo. Preverite nastavitev datuma v svoji napravi.
sq: Verifikimi i certifikatës së serverit dështoi. Ju lutemi kontrolloni cilësimin e datës në pajisjen tuaj.
sr: Провера потврде сервера није успела. Молим Вас проверите поставке датума у свом уређају.
ta: சர்வர் சான்றிதழைச் சரிபார்த்தல் தோல்வியுற்றது. உங்கள் சாதனத்தின் தேதி அமைப்புகளை சரிபார்க்கவும்.
te: సర్వర్ సర్టిఫికేట్ ధ్రువీకరణ విఫలమైంది. దయచేసి మీ పరికరంలోని తేదీ అమర్పులను తనిఖీ చేయండి.
th: การตรวจสอบใบรับรองเซิร์ฟเวอร์ล้มเหลว โปรดตรวจสอบการตั้งค่าวันที่ในอุปกรณ์ของคุณ
tk: Serwer sertifikatyny barlamak ýerine ýetirilmedi. Enjamyňyzyň sene sazlaýjysyny barlaň.
tl: Bigo ang pagtiyak sa certificate ng server. Pakitingnan ang setting ng petsa sa iyong aparato.
tr: Sunucu sertifikası doğrulanamadı. Lütfen cihazınızın tarih ayarlarını gözden geçirin.
uk: Спроба перевірки сертифіката сервера зазнала невдачі. Будь ласка, перевірте параметр дати на вашому пристрої.
ur: سرور سند کی جانچ ناکام ہوگیی۔ برائے مہربانی اپنے آلہ کے تاریخ کی ترتیبات کو چیک کریں۔
zh_hk: 伺服器證書驗證失敗。請檢查裝置的數據設定。
zh_tw: 無法驗證主機憑證，請檢查你的系統日期設定

# S_MINI_FEED_VIEW_BY_FEED
source: View by feed
af: Bekyk volgens voer
as: ফীড অনুসৰি দৰ্শন কৰক
bg: По емисии
bn: ফিড অনুসারে দেখুন
ca: Vista per canal
cs: Pořadí dle zdroje
da: Ordnet efter kanal
de: Zeige nach Feed
el: Εμφάνιση κατά τροφοδοσία
es_la: Ver por servicio de titulares
eu: Nire gaia bistaratu
fa: مشاهده براساس فید
fi: Lajittele kanavan mukaan
gu: ફીડ પ્રમાણે દેખાવ
hi: फीड के अनुसार देखें
hr: Prikaži po novostima
id: Lihat menurut umpan
ja: ニュースフィード順
ka: არხებით ნახვა
kk: Берілімі бойынша көру
km: មើលតាមការបើក
ko: 피드별 보기
lt: Peržiūrėti pagal santrauką
lv: Skatīt pēc plūsmas
mk: Поглед по известување
ml: ഫീഡനുസരിച്ച്
mn: Тэжээлээр харах
nb: Vis etter kanal
nl: Sorteren op nieuwsstroom
or: ଫିଡ୍ ଅନୁଯାୟୀ ଦର୍ଶନ କରନ୍ତୁ
pa: ਫੀਡ ਰਾਹੀਂ ਦੇਖੋ
pl: Według kanałów
ps: د فيډ لخوا کتل شوی
ro: Vizualizează după flux
ru: По каналу
si: මගේ කැවීම් පෙන්වන්න
sl: Razvrsti po viru
sq: Shiko sipas feed
sr: Прикажи по извору
ta: ஓடையின்படி காணவும்
te: ఫీడ్ వారీగా వీక్షణ
th: ดูตามข่าว
tk: Beýan boýunça gör
tl: Tingnan ayon sa feed
tr: Beslemeye göre görüntüle
uk: Перегляд за подачами
ur: فیڈ کے ذریعہ دیکھیں
zh_hk: 按 Feed 檢視
zh_tw: 依來源排序

# S_MINI_FEED_CHANGE
source: (change)
af: (verander)
as: (পৰিবৰ্তন)
bg: (смяна)
bn: (পরিবর্তন)
ca: (canvia)
cs: (změnit)
da: (skift)
de: (ändern)
el: (άλλαξε)
es_la: (cambiar)
eu: (aldatu)
fa: (تغییر)
fi: (vaihda)
gu: (ફેરબદલ)
hi: (बदलें)
hr: (promijeni)
id: (ubah)
ja: (変更)
ka: (შეცვლა)
kk: (өзгерту)
km: (ប្តូរ)
ko: (변경)
lt: (pakeisti)
lv: (mainīt)
mk: (промени)
ml: (മാറ്റുക)
mn: (өөрчлөх)
nb: (endre)
nl: (wijzig)
or: (ପରିବର୍ତ୍ତନ)
pa: (ਬਦਲੋ)
pl: (zmień)
ps: (بدل کړﺉ)
ro: (modifică)
ru: (изменить)
si: (වෙනස් කරන්න)
sl: (spremeni)
sq: (ndryshim)
sr: (промени)
ta: (மாற்று)
te: (మార్చు)
th: (เปลี่ยน)
tk: (üýtget)
tl: (baguhin)
tr: (değiştir)
uk: (змінити)
ur: (تبدیل کریں)
zh_hk: (變更)
zh_tw: (變更)

# S_MINI_FEED_OLDER_ITEMS
source: Older items
af: Ouer items
as: পুৰণি আইটেমসমূহ
bg: По-стари
bn: পুরাতনতর আইটেম
ca: Elements antics
cs: Starší položky
da: Ældre
de: Ältere Einträge
el: Παλαιότερα αντικείμενα
es_la: Elementos anteriores
eu: Gai zaharragoak
fa: موارد قدیمی تر
fi: Vanhempia kohtia
gu: વધુ જૂની વસ્તુઓ
hi: अधिक पुराने मद
hr: Starije stavke
id: Item lama
ja: 古いアイテム
ka: ძველი ამბები
kk: Ескі элементтер
km: វត្ថុចាស់
ko: 이전 항목
lt: Senesni elementai
lv: Vecāki vienumi
mk: Постари ставки
ml: പഴയ ഇനങ്ങള്‍
mn: Хуучин зүйлс
nb: Eldre oppføringer
nl: Oudere items
or: ପୁରୁଣା ଆଇଟମ୍‌ଗୁଡିକ
pa: ਪੁਰਾਣੀਆਂ ਆਈਟਮਾਂ
pl: Starsze
ps: زاړه شیان
ro: Elemente mai vechi
ru: Предыдущие элементы
si: පැරණි අයිතම
sl: Starejši elementi
sq: Elementet më të vjetër
sr: Старије ставке
ta: பழைய உருப்படிகள்
te: పాత అంశాలు
th: รายการที่เก่ากว่า
tk: Köne zatlar
tl: Mga mas lumang item
tr: Eski öğeler
uk: Старіші записи
ur: پرانے آئيٹمز
zh_hk: 舊項目
zh_tw: 較舊的項目

# S_MINI_FEED_SUBSCRIBED_TO
source: Subscribed to:
af: Ingeteken op:
as: ইয়ালৈ গ্ৰাহকীভুক্ত হ'ল:
bg: Абонирахте се за:
bn: এতে সদস্যতা:
ca: Subscrit a:
cs: Přihlášen k odběru:
da: Abonnerer på:
de: Abonniert:
el: Έγινε εγγραφή συνδρομής σε:
es_la: Activada suscripción a:
eu: Izena non eman duzun:
fa: اشتراک در:
fi: Tilattu kanava:
gu: ને માટે સબસ્ક્રાઈબ થએલ:
hi: यह सदस्यता चालू हो गई है:
hr: Pretplaćen na:
id: Telah berlangganan ke:
ja: 登録:
ka: გამოწერილია:
kk: Жазылған қызмет:
km: ជាវទៅកាន់ :
ko: 가입:
lt: Užprenumeruota:
lv: Abonēt:
mk: Претплатен на:
ml: വരിക്കാരനാകുക:
mn: Захиалав:
nb: Abonnerer på:
nl: Geabonneerd op:
or: କୁ ଗ୍ରହୀତା:
pa: ਇਸ ਲਈ ਮੈਂਬਰੀ:
pl: Zasubskrybowano:
ps: اشتراک اوکړﺉ:
ro: Abonat la:
ru: Подписка на:
si: වෙත දායක වන්න:
sl: Naročen na:
sq: Abonuar te:
sr: Уписан на:
ta: இதற்கு குழுசேரவும்:
te: దీనికి సబ్‌స్క్రయిబ్ అయ్యారు:
th: สมัครเป็นสมาชิก:
tk: Abuna ýazyldy:
tl: Naka-subscribe sa:
tr: Abone olundu:
uk: Підписано на:
ur: :کے لیۓ رکنیت حاصل کی
zh_hk: 訂閱：
zh_tw: 已訂閱:

# S_MINI_FEED_UNSUBSCRIBED_TO
source: Unsubscribed from:
af: Afgeteken van:
as: ইয়াৰ পৰা অগ্ৰাহকীভুক্ত হ'ল:
bg: Отказахте се от:
bn: এর থেকে সদস্যতা না নেওয়া:
ca: Cancel·lada la subscripció a:
cs: Odhlášen od odběru:
da: Abonnerer ikke på:
de: Abbestellen von:
el: Κατάργηση συνδρομής από:
es_la: Cancelada suscripción a:
eu: Bajan non eman duzun:
fa: لغو اشتراک از:
fi: Lopetettu tilaus:
gu: ના પરથી અનસબસ્ક્રાઈબ થએલ:
hi: यह सदस्यता रद्द हो गई:
hr: Pretplata ukinuta s:
id: Telah berhenti langganan dari:
ja: 登録解除:
ka: გამოწერა გაუქმებულია:
kk: Жазылудан бас тартылған қызмет:
km: ឈប់ជាវពី :
ko: 가입 취소:
lt: Prenumeratos atsisakyta:
lv: Anulēt abonementu:
mk: Откажани известувања од:
ml: വരിക്കാരനല്ലാതാകുക:
mn: Захиалга цуцлав:
nb: Slettet abonnement på:
nl: Abonnement opzeggen van:
or: ଠାରୁ ଅଣଗ୍ରହୀତା:
pa: ਤੋਂ ਮੈਂਬਰੀ ਰੱਦ:
pl: Anulowano subskrypcję:
ps: ددې څخه نه اشتراک شئ:
ro: Dezabonat de la:
ru: Отменена подписка на:
si: වෙතින් දායකත්වයෙන් ඉවත්වන්න
sl: Odpovedana naročnina na:
sq: Hequr abonimi nga:
sr: Исписан са:
ta: இதிலிருந்து குழு விலகவும்:
te: దీని నుండి అన్‌సబ్‌స్క్రయిబ్ అయ్యారు:
th: ยกเลิกการเป็นสมาชิก:
tk: Abunadan çykyldy:
tl: Nag-unsubscribe mula sa:
tr: Abonelik iptal edildi:
uk: Скасовано підписку на:
ur: : رکنیت سے دستبرداری۔
zh_hk: 取消訂閱：
zh_tw: 取消訂閱:

# S_MINI_ENCRYPTING
source: Encrypting
af: Enkripsie
as: এনক্ৰিপ্ট কৰি আছে
bg: Криптиране
bn: এনক্রিপ্টিং
ca: S'està xifrant
cs: Šifruji…
da: Krypterer
de: Verschlüsseln
el: Κρυπτογράφηση
es_la: Codificando
eu: Kodifikatzen
fa: رمزگذاری
fi: Salaa
gu: એનક્રિપ્ટ કરે છે
hi: कूटलेखन चल रहा है
hr: Kriptiranje
id: Menyandikan
ja: 暗号化
ka: დაშიფრვა
kk: Кодтау
km: ការបំផ្លែងអក្សរទៅជាកូដ
ko: 암호화 중
lt: Šifravimas
lv: Notiek šifrēšana
mk: Енкриптирање
ml: എന്‍ക്രിപ്റ്റിങ്ങ്
mn: Шифрлэж байна
nb: Krypterer
nl: Versleuteling
or: ଏନ୍‌‌କ୍ରିପ୍ଟ କରୁଛି
pa: ਇੰਕ੍ਰਿਪਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Kodowanie
ps: خفيه کاري کېږي
ro: Criptare
ru: Шифрование
si: සංකේතකරණය වේ
sl: Šifriranje
sq: Po shifron
sr: Шифровање
ta: குறியாக்குகிறது
te: ఎన్‌క్రిప్ట్ అవుతోంది
th: การเข้ารหัส
tk: Şifrlenýär
tl: Ine-encrypt
tr: Şifreleniyor
uk: Шифрування
ur: خفیہ کاری ہو رہی ہے
zh_hk: 正在加密
zh_tw: 加密中
