Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_SMS_TRY_MESSAGE
source: %s (%s) would like you to try Opera Mini!
af: %s (%s) stel voor jy stel Opera Mini op die proef!
as: %s (%s) আপুনি Opera Mini ব্যৱহাৰ কৰিব বিচাৰেনে!
bg: %s (%s) ви предлага да пробвате Opera Mini!
bn: %s (%s) আপনাকে Opera Mini ব্যবহার করাতে চায়!
ca: %s (%s) vol que proveu l'Opera Mini.
cs: %s (%s) vám doporučuje vyzkoušet Operu Mini!
da: %s (%s) synes, du skal prøve Opera Mini!
de: %s (%s) empfiehlt Ihnen, Opera Mini zu testen!
el: Ο/Η %s (%s) θα ήθελε να δοκιμάσετε το Opera Mini!
es_la: ¿%s (%s) desea probar Opera Mini!
eu: %s (%s)-k zuk Opera Mini probatzea nahi du!
fa: %s (%s) از شما می خواهد دوباره Opera Mini را امتحان کنید!
fi: %s (%s) haluaisitko kokeilla Opera Miniä?
gu: %s (%s) ને તમે Opera Mini અજમાવો તે ગમશે!
hi: %s (%s) चाहते हैं कि आप Opera Mini को आजमाएं
hr: %s (%s) želi da i vi isprobate Opera Mini!
id: %s (%s) ingin agar Anda mencoba Opera Mini!
ja: %s (%s) があなたに Opera Mini を試すように勧めています！
ka: %s (%s) გირჩევთ გამოსცადოთ Opera Mini!
kk: %s (%s) Opera Mini бағдарламасын пайдаланып көруіңізді қалайды!
km: %s (%s) ចង់ឲ្យអ្នកសាកល្បងកម្មវិធី Opera Mini!
ko: %s(%s)은(는) Opera Mini를 사용해 보기를 권장합니다!
lt: %s (%s) jūs norite pabandyti Opera Mini!
lv: %s (%s) jums piedāvā izmēģināt lietojumprogrammu Opera Mini
mk: %s (%s) ви препорачува да го пробате Opera Mini!
ml: %s (%s) നിങ്ങള്‍ Opera Mini ഉപയോഗിക്കാന്‍ ആഗ്രഹിക്കുന്നോ?
mn: %s (%s) таныг Opera Mini-г хэрэглэж үзэхийг хүсч байна!
nb: %s (%s) anbefaler deg å prøve Opera Mini!
nl: %s (%s) wil graag dat je Opera Mini probeert!
or: %s (%s) ଚାହୁଁଛନ୍ତି ଯେ ଆପଣ Opera Mini ଚେଷ୍ଟା କରନ୍ତୁ!
pa: %s (%s) ਨੂੰ ਤੁਸੀਂ Opera Mini ਨੂੰ ਵਰਤਨਾ ਪਸੰਦ ਕਰੋਗੇ!
pl: %s (%s) zaproponował, abyś wypróbował przeglądarkę Opera Mini!
ps: %s (%s) غواړي چې تاسو د Opera Mini وازمویئ!
ro: %s (%s) ar dori să încercați Opera Mini !
ru: %s (%s) хочет, чтобы бы вы попробовали Opera Mini!
si: %s (%s) ඔඉ Opera Mini සදහා උත්සාහ කිරීමට කැමතිද!
sl: %s (%s) želi, da preizkusite brskalnik Opera Mini!
sq: %s (%s) do të dëshironte që të provonit Opera Mini!
sr: %s (%s) жели да испробате Opera Mini!
ta: %s (%s), நீங்கள் Opera Mini -ஐ பயன்படுத்த முயற்சிக்க விரும்புகிறார்!
te: మీరు Opera Miniని ప్రయత్నించాలని %s (%s) కోరుకుంటున్నారు!
th: %s (%s) ต้องการให้คุณลองใช้ Opera Mini!
tk: %s (%s) Opera Mini-ni barlap görmegiňizi isleýär.
tl: Gusto ni %s (%s) na subukan mo ang Opera Mini!
tr: %s (%s) size Opera Mini'yi denemenizi öneriyor.
uk: %s (%s) бажає, щоб ви оцінили Opera Mini!
ur: !کی ایک آزمایش کریں Opera Mini چاہتا ہے کہ آپ (%s) %s
zh_hk: %s (%s) 希望您試用 Opera Mini！
zh_tw: %s （%s）邀請你體驗 Opera Mini！

# S_MINI_SMS_DL_INSTRUCTIONS_SENT
source: Download instructions have been sent from %s (%s) to your friend (%s)!
af: Aflaai-instruksies is gestuur van %s (%s) na jou vriend (%s)!
as: %s (%s)-ৰ পৰা ডাউনলোড নিৰ্দেশনাৱলী আপোনাৰ বন্ধু (%s)-লৈ প্ৰেৰণ কৰা হৈছে!
bg: От името на %s (%s) до ваш/а приятел/ка (%s) бе пратено упътване за сваляне!
bn: ডাউনলোড নির্দেশিকাগুলি %s (%s) থেকে আপনার বন্ধু (%s) কে প্রেরণ করা হ'ল৷
ca: S'han enviat instruccions de descàrrega de %s (%s) al vostre amic (%s).
cs: Pokyny ke stažení byly odeslány od: %s (%s) komu: (%s)!
da: Download-instruktioner er blevet sendt fra %s (%s) til din ven (%s)!
de: Download-Anweisungen wurden von %s (%s) an Ihren Bekannten (%s) gesendet!
el: Οδηγίες λήψης στάλθηκαν από %s (%s) στο(η) φίλο(η) σας (%s)!
es_la: ¡Se han enviado las instrucciones de descarga desde %s (%s) a su amigo/a (%s)!
eu: Deskargen argibideak %s (%s)-k zure lagunari (%s) bidali dizkio!
fa: دستورالعمل های بارگیری از %s (%s) به دوست شما (%s) ارسال شد!
fi: Lataamisohjeet on lähetetty henkilöltä %s (%s) ystävällesi (%s).
gu: તમારા મિત્ર (%s) ને %s (%s) તરફથી મોકલાએલ સૂચનાઓ મોકલવા ડાઉનલોડ કરો!
hi: आपके मित्र (%s) को %s (%s) से डाउनलोड निर्देश भेज दिए गए हैं!
hr: Upute preuzimanja poslane su od %s (%s) vašem prijatelju (%s)!
id: Petunjuk download telah dikirim dari %s (%s) ke teman Anda (%s)!
ja: ダウンロードの説明が %s (%s) から友人 (%s) 宛てに送信されました！
ka: გადმოწერის მითითებები წარმატებით გაეგზავნა %s-დან (%s) თქვენს მეგობარს (%s)!
kk: %s (%s) досыңызға (%s) жүктеу нұсқауларын жіберді!
km: ការណែនាំលើការទាញយកឯកសារ ត្រូវបានផ្ញើចេញពី%s (%s) ទៅកាន់មិត្តរបស់អ្នក (%s)!
ko: 다운로드 안내문이 %s(%s)에서 (%s)에게 발송되었습니다!
lt: Parsiuntimo instrukcija buvo išsiųsta iš %s (%s) jūsų draugui (%s)!
lv: Lejupielādes instrukcijas no %s (%s) ir nosūtītas jūsu draugam (%s)!
mk: Инструкции за превземање се испратени од %s (%s) до твојот пријател (%s)!
ml: ഡൗണ്‍ലോഡ് നിര്‍ദ്ദേശങ്ങള്‍ %s (%s) നിന്നും നിങ്ങളുടെ സുഹൃത്തിന് (%s) അയക്കപ്പെട്ടു!
mn: Татан авах зааварчилгаа %s (%s)-с таны найз (%s) руу илгээгдэв!
nb: Nedlastingsinstruksjoner er sendt fra %s (%s) til din venn (%s)!
nl: Downloadinstructies zijn vanaf %s (%s) verzonden naar je vriend (%s)!
or: ଡାଉନ୍‌ଲୋଡ୍ ହୋଇଥିବା ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡିକ %s (%s) ଙ୍କ ଠାରୁ ଆପଣଙ୍କର ସାଙ୍ଗ %s ଙ୍କୁ ପ୍ରେରିତ ହୋଇଛି!
pa: %s (%s) ਤੋਂ ਤੁਹਾਡੇ ਮਿੱਤਰ (%s) ਨੂੰ ਡਾਉਨਲੋਡ ਹਦਾਇਤਾਂ ਭੇਜੀਆਂ ਗਈਆਂ ਹਨ!
pl: Wysłano instrukcję pobierania od %s (%s) do twojego znajomego (%s)!
ps: د ډاؤن لوډ هدایات د %s (%s) څخه ستاسو ملګري (%s) ته ليږل شوي دي!
ro: Instrucțiunile de descărcare au fost trimise de la %s (%s) către prietenul dumneavoastră (%s) !
ru: Указания по загрузке отправлены %s (%s) вашему другу (%s)!
si: බා ගැනීම් උපදෙස් %s (%s) වෙතින් ඔබේමිතුරා (%s) වෙත යවා ඇත!
sl: Navodila za prenos so bila poslana od %s (%s) vašemu prijatelju (%s)!
sq: Udhëzimet e shkarkimit janë dërguar nga %s (%s) te shoku juaj (%s)!
sr: Упутство за преузимање је послато са %s (%s) Вашем пријатељу (%s)!
ta: பதிவிறக்க வழிமுறைகள் %s (%s) -இலிருந்து உங்கள் நண்பர் (%s) -க்கு அனுப்பப்பட்டுள்ளது!
te: %s (%s) నుండి డౌన్‌లోడ్ సూచనలు మీ స్నేహితుడు (%s)కు పంపబడ్డాయి!
th: คำแนะนำที่ดาวน์โหลดได้ถูกส่งจาก %s (%s) ไปให้เพื่อนของคุณ (%s)!
tk: Ýüklemek boýunça görkezmeler %s (%s)-den dostuňyza (%s) iberildi!
tl: Ang mga instruction sa pag-download ay ipinadala mula sa %s (%s) tungo sa iyong kaibigang (%s)!
tr: İndirme bilgileri %s (%s) tarafından arkadaşınıza (%s) gönderildi.
uk: Вказівки із завантаження надіслані з %s (%s) вашому другу (%s)!
ur: ڈاؤن لوڈ ہدایات %s (%s) سے آپ کے دوست (%s) کے لیۓ بھیج دے گے۔
zh_hk: 已從 %s (%s) 向您的朋友 (%s) 發送下載說明！
zh_tw: 下載說明已經從 %s (%s) 傳送給你的朋友 (%s)！

# S_MINI_SMS_DL_INSTRUCTIONS_NOT_SENT
source: Failed to send instructions to your friend. Please verify your input and/or try again later.
af: Kon nie instruksies na jou vriend stuur nie. Gaan asseblief jou toevoerdata na en/of probeer later weer.
as: আপোনাৰ বন্ধুলৈ নিৰ্দেশনাৱলী প্ৰেৰণ কৰাত বিফল হ'ল৷ অনুগ্ৰহ কৰি আপোনাৰ ইনপুট সত্যাপন কৰক আৰু ক্ষন্তেক পিচত চেষ্টা কৰক৷
bg: Неуспех при пращане на упътване за сваляне до ваш(а) приятел(ка). Моля, проверете въведените данни и опитайте пак.
bn: আপনার বন্ধুকে নির্দেশিকাগুলি পাঠাতে ব্যর্থ৷ অনুগ্রহ করে আপনার ইনপুট যাচাই করে নিন এবং/বা পরে চেষ্টা করুন৷
ca: Impossible d'enviar les instruccions al vostre amic. Si us plau, comproveu les dades o proveu-ho més tard.
cs: Nepodařilo se odeslat pokyny vašemu známému. Ověřte zadané údaje a/nebo akci zopakujte.
da: Kunne ikke sende instruktioner til din ven. Kontroller, du har angivet korrekte data og/eller prøv igen senere.
de: Die Anweisungen konnten nicht gesendet werden. Bitte Eingabe überprüfen oder später erneut versuchen.
el: Αποτυχία αποστολής οδηγιών στον(ην) φίλο(η) σας. Επιβεβαιώστε τα δεδομένα που εισαγάγατε σας ή/και ξαναδοκιμάστε αργότερα.
es_la: No se pudieron entregar las instrucciones a su amigo/a. Por favor verifique lo ingresado y/o intente de nuevo.
eu: Ezin izan dio zure lagunari argibiderik bidali. Mesedez, frogatu sarrera eta/edo beranduago berriro saiatu.
fa: ارسال دستورالعمل ها به دوست شما انجام نشد. لطفاً صحت ورودی را تأیید کرده و/یا دوباره امتحان کنید.
fi: Ohjeiden lähettäminen ystävällesi epäonnistui. Tarkista syöttämäsi tiedot ja/tai yritä myöhemmin uudestaan.
gu: તમારા મિત્રને સૂચનાઓ મોકલવામાં નિષ્ફળતા. કૃપા કરી તમારા ઈનપુટને પ્રમાણિત કરો અને/અથવા પછીથી પુન:પ્રયાસ કરો.
hi: आपके मित्र को निर्देश भेजने में असफल हुए। कृपया अपनी प्रविष्टि की जांच करें और/या बाद में पुनः प्रयास करें।
hr: Slanje uputa vašem prijatelju nije uspjelo. Provjerite svoj unos i/ili kasnije pokušajte ponovo.
id: Gagal mengirim petunjuk ke teman Anda. Harap periksa masukan Anda dan/atau coba lagi nanti.
ja: 説明を友人に送信できませんでした。入力項目を確認して、後で再試行してください。
ka: მითითებები თქვენს მეგობრს ვერ გაეგზავნა, გთხოვთ გადაამოწმოთ მონაცემები და/ან სცადოთ ისევ.
kk: Нұсқаулар досыңызға жіберілмеді. Енгізілген ақпаратты тексеріңіз және/немесе әрекетті кейін қайталап көріңіз.
km: ខកខានក្នុងការផ្ញើការណែនាំទៅកាន់មិត្តរបស់អ្នក ។ សូមពិនិត្យឡើង វិញនូវពាក្យបញ្ជាររបស់អ្នក និង/ឫ សាកល្បងម្តងទៀតនៅពេលក្រោយ ។
ko: 안내문을 보내는데 실패했습니다. 입력을 확인하고 다시 시도하세요.
lt: Instrukcijų siuntimas jūsų draugui nutrauktas. Prašome patikrinti įvesties duomenis ir/arba vėliau pabandykite dar kartą.
lv: Neizdevās nosūtīt instrukcijas jūsu draugam. Lūdzu, apstipriniet ievades datus un/vai mēģiniet vēlreiz vēlāk.
mk: Неуспешно испраќање инструкции до вашиот пријател. Ве молиме проверете го внесеното и/или пробајте покасно.
ml: നിങ്ങളുടെ സുഹൃത്തിന് നിര്‍ദ്ദേശങ്ങള്‍ അയക്കാന്‍ കഴിഞ്ഞില്ല. നിങ്ങള്‍ രേഖപ്പെടുത്തിയ വിവരം ശരിയാണെന്നുറപ്പുവരുത്തുക അല്ലെങ്കില്‍ പിന്നീട് ശ്രമിക്കുക.
mn: Таны найз руу зааварчилгаа явуулж чадсангүй. Оруулсан өгөгдлөө шалгах буюу сүүлд дахин оролдоно уу.
nb: Kunne ikke sende instruksjoner til vennen din. Vennligst kontroller at du har oppgitt riktig informasjon, og/eller prøv igjen senere.
nl: Verzenden van instructies aan je vriend mislukt. Controleer de ingevoerde gegevens of probeer het later nog eens.
or: ଆପଣଙ୍କର ସାଙ୍ଗଙ୍କୁ ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡିକ ପ୍ରେରଣ କରିବାକୁ ବିଫଳ । ଦୟାକରି ଆପଣଙ୍କର ଇନ୍‌ପୁଟ୍ ପରୀକ୍ଷା କରନ୍ତୁ ଏବଂ/ବା ପରେ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ ।
pa: ਤੁਹਾਡੇ ਮਿੱਤਰ ਨੂੰ ਹਦਾਇਤਾਂ ਭੇਜਣ ਵਿੱਚ ਫੇਲ੍ਹ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਇੰਪੁੱਟ ਜਾਂਚੋ ਅਤੇ/ਜਾਂ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wysyłanie instrukcji nie powiodło się. Sprawdź wprowadzone dane lub spróbuj ponownie później.
ps: ستاسو ملګري ته هدایات ليږل ناکام شو. خپل ان پټ تصديق کړﺉ اؤ/یا ورستو بیا کوشش اوکړﺉ.
ro: Trimiterea instrucțiunilor către prietenul dumneavoastră a eșuat. Verificați intrarea și/sau încercați din nou mai târziu.
ru: Ошибка отправки инструкций Вашему другу. Проверьте введенные данные и/или повторите попытку позже.
si: ඔබේමිතුරා වෙත උපදෙස් යැවීම අසාර්ථක විය. කරුණාකර ඔබග යෙදවුම පරීක්ෂා කරන්න සහ/හෝ පසුව නැවත උත්සාහ කරන්න.
sl: Pošiljanje navodil prijatelju ni uspelo. Preverite svoj vnos in/ali poskusite znova pozneje.
sq: Dështoi në dërgimin e udhëzimeve te shoku juaj. Ju lutemi verifikoni futjen tuaj dhe/ose provoni përsëri më vonë.
sr: Слање упутства Вашем пријатељу није успело. Молим Вас проверите унос и/или покушајте касније.
ta: உங்கள் நண்பருக்கு வழிமுறைகளை அனுப்புவது தோல்வியுற்றது. உங்கள் உள்ளீடுகளைச் சரிபார்க்கவும் மற்றும்/அல்லது பின்னர் மீண்டும் முயற்சிக்கவும்.
te: మీ స్నేహితునికి సూచనలను పంపడం విఫలమైంది. దయచేసి మీ ఇన్‌పుట్‌ను ధ్రువీకరించండి మరియు/లేదా తర్వాత మళ్లీ ప్రయత్నించండి.
th: ส่งคำแนะนำให้เพื่อนของคุณไม่ได้ โปรดตรวจสอบข้อมูลที่ป้อนและ/หรือลองใหม่อีกครั้ง
tk: Görkezmeler dostuňyza iberilmedi. Girizen maglumatlaryňyzy barlaň we/ýa-da soňrak ýene-de synanyşyň.
tl: Nabigong ipadala ang mga instruction sa iyong kaibigan. Tiyakin ang iyong input at/o subukan uli mamaya.
tr: Talimatlar arkadaşınıza gönderilemedi. Girdiğiniz bilgileri kontrol edin ve/veya tekrar deneyin.
uk: Не вдалося надіслати настанови вашому другу. Будь ласка, Перевірте введені дані і/або повторіть спробу пізніше.
ur: آپ کے دوست کے لیۓ ہدایات بھیجنا ناکام ہوگے۔ برائے مہربانی اپنے انپٹ کی توثیق کریں اور/یا بعد میں دوبارہ کوشش کریں۔
zh_hk: 向您的朋友發送說明失敗。請檢查您的輸入和/或稍後重試。
zh_tw: 無法傳送下載說明給你的朋友，請確認你輸入的資料，並且/或是再試一次。

# S_MINI_SMS_INCOMING_LATEST_VERSION
source: You will get an SMS with the latest version shortly!
af: Jy sal binnekort 'n SMS met die jongste weergawe ontvang!
as: আপুনি শীঘ্ৰে শেহতীয়া সংস্কৰণৰ সৈতে এটা SMS প্ৰাপ্ত কৰিব!
bg: Скоро ще получите SMS с номера на актуалната версия.
bn: আপনি সর্বশেষতম সংস্করণ সহ শীঘ্রই একটি SMS পাবেন ৷
ca: Aviat rebreu un SMS amb la darrera versió.
cs: Brzy obdržíte SMS s nejnovější verzí!
da: Du vil inden for kort tid modtage en SMS med den seneste version!
de: Sie werden in Kürze eine SMS mit der neuesten Version erhalten!
el: Θα λάβετε σύντομα ένα μήνυμα κειμένου με την τελευταία έκδοση!
es_la: ¡Pronto recibirá un SMS con la última versión!
eu: Denbora laburrean SMS bat jasoko duzu azken bertsioarekin!
fa: به زودی با جدیدترین نسخه یک SMS دریافت می کنید.
fi: Saat piakkoin uusimman version sisältävän tekstiviestin.
gu: તમે ટૂંકમાં જ છેલ્લામાં છેલ્લા વર્ઝન સાથે SMS મેળવશો!
hi: शीघ्र ही आपको नवीनतम संस्करण के साथ एसएमएस प्राप्त होगा!
hr: Uskoro će vam stići SMS s najnovijom verzijom!
id: Anda akan segera mendapat SMS bersama versi terbaru!
ja: 間もなく最新のバージョンに関する SMS が届きます！
ka: სულ მალე თქვენ მიიღებთ SMS-ს უახლესი ვერსიით!
kk: Жақын арада соңғы нұсқасы бар SMS хабарын аласыз!
km: អ្នកនឹងបានទទួលសារជាអក្សរ ជាមួយនឹងកំណែថ្មីបំផុតនាពេលដ៏ខ្លីខាងមុខ!
ko: 최신 버전과 함께 잠시후 문자 메시지를 받게 됩니다.
lt: Netrukus gausite tekstinę žinute su informacija apie naujausią versiją!
lv: Pēc brīža saņemsit SMS ar jaunāko versiju!
mk: За кратко ќе добиете СМС порака со последната верзија!
ml: പുതിയ പതിപ്പിനായി ഉടനെ നിങ്ങള്‍ക്ക് SMS ലഭിക്കും!
mn: Хамгийн сүүлийн хувилбараар удахгүй SMS авна!
nb: Du får snart en SMS med den nyeste versjonen.
nl: Je krijgt binnenkort een SMS met de nieuwste versie!
or: ଆପଣ ଖୁବ୍ ଶୀଘ୍ର ନବୀନତମ ସଂସ୍କରଣ ସହିତ ଏକ SMS ପ୍ରାପ୍ତ କରିବେ!
pa: ਤੁਸੀਂ ਜਲਦੀ ਹੀ ਨਵੇਂ ਵਰਜਨ ਵਾਲਾ SMS ਪ੍ਰਾਪਤ ਕਰੋਗੇ!
pl: Wkrótce otrzymasz wiadomość SMS z najnowszą wersją!
ps: تاسو به لږ وخت کښې د وروستي ورژن SMS ترلاسه کړﺉ.
ro: Veți primi în curând un SMS cu cea mai recentă versiune !
ru: Скоро вы получите SMS с самой последней версией!
si: අළුත්ම අනුවාදය සහිත SMS පණිවුඩයක් ඔබට ඉක්මණින් ලැබෙනු ඇත!
sl: Kmalu boste prejeli SMS z najnovejšo različico!
sq: Së shpejti ju do të merrni një SMS me versionin më të fundit!
sr: Ускоро ћете добити SMS са последњом верзијом!
ta: சமீபத்திய பதிப்புடன் விரைவில் ஒரு SMS -ஐ பெறுவீர்கள்!
te: మీరు త్వరలోనే తాజా వెర్షన్‌తో ఒక SMSను పొందుతారు!
th: คุณจะได้รับ SMS พร้อมเวอร์ชันล่าสุดในอีกสักครู่
tk: Bir salymdan soňky wersiýaly SMS habaryny alarsyňyz!
tl: Tatanggap ka mamaya ng SMS sa pinakahuling bersyon!
tr: En kısa sürede yeni sürümü bir SMS ile alacaksınız.
uk: Незабаром ви отримаєте SMS з найновішою версією!
ur: !تازہ ترین ورژن کے ساتھ حاصل ہوگا۔ SMS آپکو جلد ہی ایک
zh_hk: 您即將收到一條文字訊息，其中包含最新版本！
zh_tw: 你很快就會收到收到含有最新版程式的簡訊訊息！

# S_ES_LOADING_LINKED_SCRIPT_FAILED
source: Linked script not loaded
af: Gekoppelde skrip nie gelaai nie
bg: Свързан скрипт остана незареден
bn: লিঙ্কযুক্ত স্ক্রিপ্ট লোড হয়নি
ca: No s'ha carregat l'escriptura enllaçada
cs: Odkazovaný skript nebyl načten
da: Til-linket script ikke indlæst
de: Das verlinkte Skript wurde nicht geladen.
el: Η συνδεδεμένη δέσμη ενεργειών δεν φορτώθηκε
es_la: No se cargo script enlazado
fa: اسکریپت پیوند بارگذاری نشد
fi: Linkattua skriptiä ei ole ladattu
hi: संबद्ध स्क्रिप्ट लोड नहीं हुआ
hr: Povezana skripta nije učitana
id: Script yang terkait tidak dimuat
ja: リンク先のスクリプトを読み込むことができません
ka: მიბმული სკრიფტი ვერ ჩამოიტვირთა
kk: Сілтемемен берілген қаріптер жүктелмеді
ko: 링크된 스크립트가 로드되지 않았습니다.
lt: Siejamasis skriptas neįkeltas
lv: Piesaistītais skripts nav ielādēts
mk: Поврзаната скрипта не е вчитана
nb: Lenket skript ble ikke lastet
nl: Gelinkt script niet geladen
pa: ਲਿੰਕ ਕੀਤੀ ਸਕ੍ਰਿਪਟ ਲੋਡ ਨਹੀਂ
pl: Nie pobrano skryptu wywoływanego przez dokument
ro: Scriptul legat nu a fost descărcat
ru: Указанный в ссылке скрипт не загружен
sl: Povezani skript ni naložen
sr: Повезана скрипта није учитана
ta: இணைக்கப்பட்ட ஸ்கிரிப்ட் நினைவேற்றப்படவில்லை
te: లింక్ అయిన స్క్రిప్ట్ లోడ్ కాలేదు
th: ยังไม่ได้โหลดสคริปต์ที่เชื่อมโยง
tl: Hindi nai-load ang kaugnay na script
tr: Bağlantılı komut dosyası yüklenemedi
uk: Пов'язаний скрипт не завантажено
ur: لنک والی اسکریپٹ لوڈ نہیں کی گئی
zh_hk: 連結的指令碼未載入
zh_tw: 並未載入相關的 script

# S_MINI_NO_EDITION_FOUND
source: Invalid edition or no suitable edition found.
af: Ongeldige weergawe, of geen geskikte weergawe gevind nie.
as: অবৈধ সংস্কৰণ বা কোনো অনুপযোগী সংস্কৰণ পোৱা নগ'ল৷
bg: Не бе намерено валидно или подходящо издание.
bn: অকার্যকর সংস্করণ বা কোন মানানসই সংস্করণ পাওয়া যায় নি৷
ca: S'ha trobat una edició no vàlida o no adequada.
cs: Nalezena neplatná či nepoužitelná edice.
da: Ugyldig version, eller ingen passende version fundet.
de: Version nicht passend oder ungültiger Aufruf.
el: Μη έγκυρη έκδοση ή αδυναμία εύρεσης κατάλληλης έκδοσης.
es_la: Edición no válida o no se encontró una edición adecuada.
eu: Edizioa ez da zuzena edo ez da edizio zuzenik aurkitu.
fa: نسخه نامعتبر بوده یا نسخه مناسبی یافت نشد.
fi: Virheellinen jakeluversio tai kelvollista jakeluversiota ei löydy.
gu: અમાન્ય આવૃત્તિ અથવા બંધબેસતી આવૃત્તિ મળી આવી નથી.
hi: अमान्य संस्करण या कोई उपयुक्त संस्करण नहीं मिला।
hr: Neispravno izdanje ili odgovarajuće izdanje nije pronađeno.
id: Edisi tidak sah atau tidak ditemukan edisi yang cocok.
ja: バージョンが無効か、適切なバージョンが見つかりませんでした。
ka: ნაპოვნია არასწორი ან შეუსაბამო გამოცემა.
kk: Жарамсыз басылым немесе қолайлы басылым табылмады.
km: ការផ្សាយដែលគ្មានសុពលភាព ឫរកមិនឃើញនូវការផ្សាយណាមួយដែលសមរម្យ ។
ko: 유효하지 않은 버전이거나 적합한 버전을 찾을 수 없습니다.
lt: Neteisinga arba netinkanti laida.
lv: Nederīgs izdevums vai arī piemērots izdevums nav atrasts.
mk: Погрешно или несоодветно издание.
ml: ചേരുന്ന ഒരു പതിപ്പ് കണ്ടെത്താനായില്ല.
mn: Хүчингүй хувилбар байна. Эсвэл тохиромжтой хувилбар олдсонгүй.
nb: Finner ingen gyldig eller passende utgave.
nl: Ongeldige editie of geen editie gevonden.
or: ଅବୈଧ ସଂସ୍କରଣ ବା କୌଣସି ଉପଯୁକ୍ତ ସଂସ୍କରଣ ମିଳିଲା ନାହିଁ ।
pa: ਗਲਤ ਐਡੀਸ਼ਨ ਹੈ ਜਾਂ ਕੋਈ ਢੁੱਕਵਾਂ ਐਡੀਸ਼ਨ ਨਹੀਂ ਮਿਲਿਆ।
pl: Niewłaściwa wersja lub brak odpowiedniej wersji.
ps: معيوبه ترميم یا غیر موزون ترميم اوموندی شو.
ro: Ediția nu este validă, sau nu a fost găsită o ediție adecvată.
ru: Указана неверная версия или подходящая версия не найдена.
si: වැරදි සංස්කරණයක් නැතහොත් සුදුසු සංස්කරණයක් හමු නොවීය.
sl: Neveljavna ali neustrezna izdaja.
sq: Variant i pavlefshëm ose nuk u gjet variant i përshtatshëm
sr: Неисправно или неодговарајуће издање.
ta: செல்லுபடியாகாத பதிப்பு அல்லது பொருந்தக்கூடிய பதிப்பு அறியப்படவில்லை.
te: ఎడిషన్ చెల్లదు లేదా తగిన ఎడిషన్ కనుగొనబడలేదు.
th: เอดิชั่นผิดหรือไม่พบเอดิชั่นที่เหมาะสม
tk: Nädogry neşir ýa-da laýyk gelýän neşir tapylmady.
tl: Hindi wastong edisyon o walang natagpuang angkop na edisyon.
tr: Geçersiz sürüm veya uygun bir sürüm bulunamadı.
uk: Неправильний або невідповідний випуск.
ur: ناجائز ایڈیشن یا نامناسب ایڈیشن ملا ہے۔
zh_hk: 無效版本或沒有找到適合的版本。
zh_tw: 無效的版本，或是沒有找到合適的版本

# S_MINI_24_HOUR_CLOCK
source: 24-hour clock
af: 24-uur-horlosie
as: 24-ঘণ্টীয়া ঘড়ী
bg: 24-часов часовник
bn: 24-ঘন্টা ঘড়ি
ca: Format horari
cs: 24hodinový režim
da: 24-timers-ur
de: 24-Std. Anzeige
el: 24-ωρο ρολόι
es_la: Mostrar reloj de 24h
eu: 24 orduko erlojua
fa: 24 ساعته
fi: 24-tuntinen kello
gu: ઘડિયાળના 24-કલાક
hi: 24-घंटे की घड़ी
hr: 24-satno vrijeme
id: Sistem 24-jam
ja: 24 時間表示
ka: 24-საათიანი საათი
kk: 24 сағаттық пішім
km: ប្រព័ន្ធនាឡិការ 24 ម៉ោង
ko: 24시간 시계
lt: 24 valandų laikrodis
lv: Diennakts pulkstenis
mk: 24-часовен саат
ml: 24-മണിക്കൂര്‍ ഘടികാരം
mn: 24 цагийн формат
nb: 24-timersklokke
nl: 24-uursklok
or: 24-ଘଣ୍ଟିଆ ଘଡି
pa: 24-ਘੰਟੇ ਵਾਲੀ ਘੜੀ
pl: Zegar 24-godzinny
ps: ۲۴-ساعته ګړﺉ
ro: Ceas cu 24 de ore
ru: Суточные часы
si: පැය 24 ඔරලෝසුව
sl: 24-urni prikaz
sq: orë 24 orëshe
sr: 24-часовни сат
ta: 24 மணிநேர கடிகாரம்
te: 24-గంటల గడియారం
th: แบบ 24 ชั่วโมง
tk: 24 sagatly sagat
tl: 24-oras na orasan
tr: 24'lük saat
uk: Добовий годинник
ur: 24-گھٹے کی گھڑی
zh_hk: 24 小時時鐘
zh_tw: 24 小時制的時間

# S_FOLDER_LISTING_TEXT
source: Folder Listing
af: Lêergidsinskrywing
bg: Съдържание на папка
bn: ফোল্ডার তালিকাকরণ
ca: Carpetes
cs: Seznam složek
da: Katalogoversigt
de: Ordnerinhalt
el: Περιεχόμενα φακέλου
es_la: Lista de carpetas
fa: لیست بندی پوشه
fi: Kansiolistaus
hi: फोल्डर सूची
hr: Popis mape
id: Daftar Map
ja: フォルダ一覧
ka: ფოლდერების სია
kk: Тізімдеу қалтасы
ko: 폴더 목록
lt: Aplanko sąrašas
lv: Mapju uzskaitījums
mk: Листа на папки
nb: Mappeoversikt
nl: Mappenlijst
pa: ਫੋਲਡਰ ਸੂਚੀ
pl: Zawartość folderu
ro: Listare dosar
ru: Содержимое папки
sl: Seznam map
sr: Списак фолдера
ta: கோப்புறை பட்டியல்
te: ఫోల్డర్ జాబితా
th: รายการโฟลเดอร์
tl: Lista ng folder
tr: Klasör Listesi
uk: Список тек
ur: فولڑر کانامف
zh_hk: 資料夾清單
zh_tw: 資料夾列表

# S_MINI_SMALL_FONT
source: Small font
af: Klein font
as: সৰু ফ'ণ্ট
bg: Малък шрифт
bn: ছোট হরফ
ca: Tipus de lletra petita
cs: Malé písmo
da: Lille skrift
de: Kleine Schrift
el: Μικρή γραμματοσειρά
es_la: Fuente pequeña
eu: Mota txikia
fa: قلم کوچک
fi: Pieni fontti
gu: નાનો ફોન્ટ
hi: छोटा फोंट
hr: Mali font
id: Font kecil
ja: 小さなフォントを使用
ka: პატარა შრიფტი
kk: Кіші қаріп
km: ពុម្ពអក្សរតូច
ko: 작은 글꼴
lt: Mažas šriftas
lv: Mazs fonts
mk: Мал фонт
ml: ചെറിയ അക്ഷരങ്ങള്‍
mn: Жижиг үсэг
nb: Liten skrift
nl: Kleine letters
or: କ୍ଷୁଦ୍ର ଫଣ୍ଟ
pa: ਛੋਟੇ ਫੋਂਟ
pl: Mała czcionka
ps: کوچنی فانټ
ro: Font mic
ru: Мелкий шрифт
si: කුඩා අකුරු
sl: Majhna pisava
sq: Shkrim i vogël
sr: Мали фонт
ta: சிறிய எழுத்துரு
te: చిన్న ఫాంట్
th: แบบอักษรขนาดเล็ก
tk: Kiçi şrift
tl: Maliit na font
tr: Küçük yazı tipi
uk: Дрібний шрифт
ur: چھوٹا فانٹ
zh_hk: 小字型
zh_tw: 小字型

# S_UP_TO_PARENT_FOLDER
source: Up
bg: Нагоре
cs: Nadřazené
da: Op
de: Hoch
el: Επάνω
es_la: Subir
fi: Ylös
id: Naik
ja: 上へ
ko: 위로
nb: Opp
nl: Omhoog
pl: W górę
ru: Выше
tr: Yukarı
zh_tw: 上層目錄

# S_LOCAL_PAGE
source: Local page
bg: Локално копие
cs: Lokální stránka
da: Lokal side
de: Lokale Seite
el: Τοπική σελίδα
es_la: Página local
fi: Paikallinen sivu
id: halaman lokal
ja: ローカルページ
ko: 로컬 페이지
nb: Lokal side
nl: Lokale pagina
pl: Strona lokalna
ru: Лок. стр.
tr: Yerel sayfa
zh_tw: 本機頁面

# S_DOWNLOAD_WITH_TYPE
source: Download %O (%O)
af: Laai %O af (%O)
as: %O (%O) ডাউনলোড কৰক
bg: Сваляне на %O (%O)
bn: %O (%O) ডাউনলোড করুন
ca: Descarrega %O (%O)
cs: Stáhnout %O (%O)
da: Hent %O (%O)
el: Λήψη %O (%O)
es_la: Descargar %O (%O)
eu: %O (%O) jaitsi
fa: بارگیری %O (%O)
fi: Lataa %O (%O)
gu: %O (%O) ડાઉનલોડ કરો"%O (%O) ડાઉનલોડ કરો
hi: %O (%O) को डाउनलोड करें
hr: Preuzimanje %O (%O)
ja: %O (%O) のダウンロード
ka: ჩამოტვირთეთ %O (%O)
kk: %O (%O) файлын жүктеп алу
km: ទាញយកឯកសារ %O (%O)
ko: %O(%O) 다운로드
lt: Parsiųsti %O (%O)
lv: Lejupielādēt %O (%O)
mk: Превземи %O (%O)
ml: %O (%O) ഡൗണ്‍ലോഡ് ചെയ്യുക
mn: %O (%O) татах
nb: Last ned %O (%O)
nl: %O (%O) downloaden
or: %O (%O) ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਡਾਉਨਲੋਡ %O (%O)
pl: Pobierz %O (%O)
ps: ډاؤن لوډ %O (%O)
ro: Descarcă %O (%O)
ru: Загрузить %O (%O)
si: %O (%O) බා ගන්න
sl: Prenos %O (%O)
sq: Shkarko %O (%O)
sr: Преузми %O (%O)
ta: %O (%O) -ஐ பதிவிறக்கு
te: %O (%O) డౌన్‌లోడ్ చేయి
th: ดาวน์โหลด %O (%O)
tk: %O (%O) ýükle
tl: I-download ang %O (%O)
tr: İndir: %O (%O)
uk: Звантажити %O (%O)
ur: %O (%O) ڈاؤن لوڈ کریں
zh_hk: 下載 %O (%O)
zh_tw: 下載 %O (%O)

# S_ACCOUNT_PROPERTIES_CHAT_SERVER
source: %s server
af: %s bediener
bg: Сървър %s
bn: %s সার্ভার
cs: Server %s
de: Server: %s
el: διακομιστή %s
es_la: Servidor %s
fa: سرور %s
fi: %s-palvelin
hi: %s सर्वर
hr: %s poslužitelj
id: server %s
ja: %s サーバー
ka: %s სერვერი
kk: %s сервері
ko: %s 서버
lt: %s serveris
lv: %s serveris
mk: %s сервер
nb: %s-tjener
pa: %s ਸਰਵਰ
pl: Serwer %s
ro: Server %s
ru: Сервер %s
sr: %s сервер
ta: %s சர்வர்
te: %s సర్వర్
th: %s เซิร์ฟเวอร์
tr: %s sunucu
uk: сервер: %s
ur: %s سرور
zh_tw: 伺服器 %s
