Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SETUP_APPLY_ERROR_TITLE
source: An error occurred installing the setup
af: 'n Fout het opgeduik met die installering van die opstelling
bg: Грешка при инсталиране на настройката
bn: সেট আপ ইনস্টলের সময় একটি ত্রুটি ঘটেছে
cs: Chyba při instalaci nastavení
da: Der er opstået en fejl under installering af opsætning
de: Beim Installieren der Konfiguration trat ein Fehler auf
el: Ένα σφάλμα συνέβει κατά την εγκατάσταση αυτής της ομάδας ρυθμίσεων
es_la: Ha ocurrido un error instalando la configuración
fa: خطای در طول نصب برنامه نصب رخ داد
fi: Asetuksia käyttöönotettaessa ilmeni virhe
hi: स्थापक की स्थापना करते समय कोई त्रुटि हुई
hr: Došlo je do pogreške tijekom instaliranja postavki
id: Kesalahan terjadi saat pemasangan setelan
ja: 設定のインストール中にエラーが発生しました
ka: შეცდომა განლაგების დაყენებისას
kk: Орнату кезінде қате орын алды
ko: 설정을 설치하는 중에 오류가 발생했습니다.
lt: Aptikta klaida diegiant nuostatas
lv: Instalējot iestatījumu, radās kļūda
mk: Настана грешка при инсталација на поставките
nb: En feil oppstod under installasjon av oppsettet
nl: Tijdens het installeren van de instellingen trad een fout op.
pa: ਸੈਟਅਪ ਸਥਾਪਿਤ ਕਰਦੇ ਸਮੇਂ ਕੋਈ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Podczas instalacji konfiguracji wystąpił błąd
ro: A apărut o eroare în timpul instalării configurării
ru: При установке конфигурации произошла ошибка
sr: Појавила се грешка при инсталацији.
ta: அமைவை நிறுவும்போது ஒரு பிழை ஏற்பட்டது
te: సెటప్‌ను ఇన్‌‍స్టాల్ చేసే సమయంలో ఒక దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดขณะกำลังติดตั้งการตั้งค่า
tl: Nagkaroon ng error sa pag-install ng setup
tr: Ayar kurulurken bir hata oluştu
uk: Під час встановлення налаштувань сталася помилка
ur: سیٹ اپ کو انسٹال کرنے میں خرابی ہوگئی ہے
zh_tw: 安裝設定檔案時發生錯誤

# D_SETUP_APPLY_ERROR_QUESTION
source: Do you want to keep this setup anyway?
af: Wil jy in elk geval hierdie opstelling hou?
bg: Искате ли все пак да запазите тази настройка?
bn: আপনি কি এই সেট আপটি যে কোনও ভাবে রেখে দিতে চান?
cs: Chcete přesto toto nastavení uložit a použít?
da: Vil du beholde denne opsætning alligevel?
de: Möchten Sie diese Konfiguration behalten?
el: Θέλετε να κρατήσετε αυτή την ομάδα ρυθμίσεων ούτως ή άλλως;
es_la: ¿Desea conservar esta configuración?
fa: می خواهید در هر حال این برنامه نصب را نگهدارید؟
fi: Haluatko kuitenkin pitää nämä asetukset?
hi: क्या आप फिर भी इस स्थापक को रखना चाहते हैं?
hr: Želite li ipak zadržati ove postavke?
id: Anda ingin menyimpan setelan ini?
ja: この設定を保存しますか？
ka: მაინც გსურთ ამ კონფიგურაციის შენარჩუნება?
kk: Осы орнатуды сақтау керек пе?
ko: 그래도 이 설정을 유지하시겠습니까?
lt: Ar vis tiek patvirtinti šias nuostatas?
lv: Vai tomēr saglabāt šo iestatījumu?
mk: Дали сепак сакате да ги задржите овие поставки?
nb: Vil du beholde dette oppsettet likevel?
nl: Wil je deze instellingen toch houden?
pa: ਕੀ ਤੁਸੀਂ ਇਹ ਸੈਟਅਪ ਕਿਸੇ ਵੀ ਹਾਲਤ ਵਿੱਚ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy mimo tego chcesz zachować tę konfigurację?
ro: Vreți să păstrați oricum această configurare ?
ru: Сохранить эту конфигурацию?
sr: Желите ли ипак да задржите ову инсталацију?
ta: இருந்தாலும் இந்த அமைவை வைத்துக்கொள்ள விரும்புகிறீர்களா?
te: ఏమైనప్పటికీ ఈ సెటప్‌ను ఉంచాలని మీరు అనుకుంటున్నారా?
th: คุณยังคงต้องการเก็บการตั้งค่านี้ไว้หรือไม่
tl: Nais mo bang itabi pa rin ang setup na ito?
tr: Yine de bu ayarı korumak istiyor musunuz?
uk: Бажаєте зберегти ці налаштування за будь-яких умов?
ur: کیا آپ یہ سیٹ اپ برقرار کھنا چاہتے ہیں؟
zh_tw: 你要保留這個設定檔嗎？

# D_SETUP_APPLY_QUESTION_APPLY_TITLE
source: Apply downloaded setup
af: Pas afgelaaide opstelling toe
bg: Прилагане на свалена настройка
bn: ডাউনলোড হওয়া সেটআপ প্রয়োগ করুন
cs: Použít stažené nastavení
da: Anvend hentet opsætning
de: Bitte die heruntergeladene Konfiguration bestätigen
el: Εφαρμογή μεταφορτωθείσας ομάδας ρυθμίσεων
es_la: Aplicar configuración descargada
fa: اعمال تنظیمات بارگیری شده
fi: Ota ladatut asetukset käyttöön
hi: डाउनलोड किए गए स्थापक को लागू करें
hr: Primjeni preuzete postavke
id: Gunakan setelan yang didownload
ja: ダウンロードした設定を適用
ka: გადმოწერილი კონფიგურაციის გამოყენება
kk: Жүктелген орнатуды қолдану
ko: 다운로드한 설정을 적용합니다.
lt: Pritaikyti parsiųstas nuostatas
lv: Lietot lejupielādēto iestatījumu
mk: Примени превземени поставки
nb: Bruk nedlastet oppsett
nl: Gedownloade instellingen gebruiken
pa: ਡਾਉਨਲੋਡ ਕੀਤਾ ਸੈਟਅਪ ਲਾਗੂ ਕਰੋ
pl: Zastosuj pobraną konfigurację
ro: Aplică configurarea descărcată
ru: Применить загруженную конфигурацию
sr: Примени преузету поставку
ta: பதிவிறக்கப்பட்ட அமைவைப் பயன்படுத்து
te: డౌన్‌లోడ్ అయిన సెటప్‌ను వర్తింపచేయి
th: นำการตั้งค่าที่ดาวน์โหลดมาใช้
tl: Gamitin ang nai-download na setup
tr: İndirilen ayarı uygula
uk: Застосувати звантажені налаштування
ur: ڈاؤن لوڈ شدہ سیٹ اپ کو لاگو کریں
zh_tw: 套用下載的設定檔案

# D_SETUP_APPLY_QUESTION_APPLY_TEXT
source: Do you want to keep this setup?
af: Wil jy hierdie opstelling hou?
bg: Искате ли да запазите тази настройка?
bn: আপনি কি এই সেট আপটি রেখে দিতে চান?
cs: Chcete toto nastavení uložit a použít?
da: Vil du beholde denne opsætning?
de: Möchten Sie diese Konfiguration behalten?
el: Θέλετε να κρατήσετε αυτό την ομάδα ρυθμίσεων;
es_la: ¿Desea conservar esta configuración?
fa: می خواهید این برنامه نصب را نگهدارید؟
fi: Haluatko pitää nämä asetukset?
hi: क्या आप इस स्थापक को रखना चाहते हैं?
hr: Želite li zadržati ove postavke?
id: Anda ingin menyimpan setelan ini?
ja: この設定を保存しますか？
ka: გსურთ ამ კონფიგურაციის შენარჩუნება?
kk: Осы орнатуды сақтау керек пе?
ko: 이 설정을 유지하시겠습니까?
lt: Ar patvirtinti šias nuostatas?
lv: Vai vēlaties saglabāt šo iestatījumu?
mk: Дали сакате да ги задржите овие поставки?
nb: Vil du beholde dette oppsettet?
nl: Wil je deze instellingen houden?
pa: ਕੀ ਤੁਸੀਂ ਇਹ ਸੈਟਅਪ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zachować tę konfigurację?
ro: Vreți să păstrați această configurare ?
ru: Сохранить эту конфигурацию?
sr: Желите ли да задржите ову поставку?
ta: இந்த ஸ்கின்னை வைத்திருக்க விரும்புகிறீர்களா?
te: ఈ సెటప్‌ను ఉంచాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการเก็บการตั้งค่านี้ไว้หรือไม่?
tl: Nais mo bang panatilihin ang setup na ito?
tr: Bu ayarı korumak ister misiniz?
uk: Бажаєте зберегти ці налаштування?
ur: کیا آپ اس سیٹ اپ کو رکھنا چاہتے ہیں؟
zh_tw: 你要保留這個設定檔嗎？

# D_SETUP_APPLY_SETUP_NAME
source: Setup name:
af: Opstellingnaam:
bg: Име на настройката:
bn: সেট আপ নাম:
cs: Jméno nastavení:
da: Navn på opsætning:
de: Name der Konfiguration:
el: Όνομα ομάδας ρυθμίσεων:
es_la: Nombre de la configuración:
fa: نام برنامه نصب:
fi: Asetuksien nimi:
hi: स्थापक नाम:
hr: Naziv postavke:
id: Nama setelan:
ja: 設定名:
ka: კონფიგურაციის სახელი:
kk: Орнату аты:
ko: 설정 이름:
lt: Nuostatų pavadinimas:
lv: Iestatījuma nosaukums:
mk: Име на поставки:
nb: Navn på oppsett:
nl: Naam instellingen:
pa: ਸੈਟਅਪ ਨਾਂ:
pl: Nazwa konfiguracji:
ro: Nume de configurare:
ru: Название:
sr: Име поставке:
ta: அமைவு பெயர்:
te: సెటప్ పేరు:
th: ชื่อตัวติดตั้ง:
tl: Pangalan ng setup:
tr: Ayar adı:
uk: Назва налаштувань:
ur: سیٹ اپ کا نام:
zh_tw: 設定檔名稱：

# D_CUSTOMIZE_TOOLBARS_APPEARANCE
source: Appearance
af: Voorkoms
bg: Външен вид
bn: উপস্থিতি
cs: Přizpůsobení vzhledu
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es_la: Aspecto visual
fa: ظاهر
fi: Ulkoasu
hi: रूप-रंग
hr: Izgled
id: Penampilan
ja: 外観の設定
ka: იერსახე
kk: Көрінісі
ko: 화면 설정
lt: Išvaizda
lv: Izskats
mk: Изглед
nb: Utseende
nl: Uiterlijk
pa: ਦਿੱਖ
pl: Wygląd
ro: Aspect
ru: Оформление
sr: Изглед
ta: தோற்றம்
te: రూపం
th: ลักษณะ
tl: Hitsura
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
zh_tw: 外貌

# D_CUSTOMIZE_TOOLBARS_SHOW_SKINS
source: Show installed themes
af: Wys geïnstalleerde temas
bg: Инсталирани теми
bn: ইনস্টল থাকা থিমগুলি দেখান
cs: Zobrazit instalovaná témata
da: Vis installerede temaer
de: Installierte Themen zeigen
el: Εμφάνιση εγκατεστημένων θεμάτων
es_la: Mostrar temas instalados
fa: نمایش مضمون های نصب شده
fi: Näytä asennetut teemat
hi: स्थापित की गई थीम दिखाएं
hr: Prikaži instalirane teme
id: Tampilkan tema yang terinstal
ja: インストールしたテーマを表示する
ka: აჩვენე ჩაწერილი დეკორაციები
kk: Орнатылған тақырыптарды көрсету
ko: 설치한 테마 보기
lt: Rodyti įdiegtas temas
lv: Rādīt instalētos dizainus
mk: Прикажи инсталирани маски
nb: Vis installerte temaer
nl: Geïnstalleerde thema's tonen
pa: ਸਥਾਪਿਤ ਥੀਮ ਦਿਖਾਉ
pl: Pokaż zainstalowane motywy
ro: Arată temele instalate
ru: Показать установленные темы
sr: Покажи инсталиране теме
ta: நிறுவப்பட்ட தீம்களைக் காண்பி
te: ఇన్‌స్టాల్ అయిన స్కిన్‌లను చూపు
th: แสดงธีมที่ติดตั้ง
tl: Ipakita ang mga naka-install na tema
tr: Kurulu temaları göster
uk: Показати встановлені теми
ur: انسٹال شدہ تھیم ظاہر کریں
zh_tw: 顯示已安裝的佈景主題

# D_CUSTOMIZE_TOOLBARS_FIND_SKINS
source: Find More Themes
af: Vind nog temas
bg: Още теми
bn: আরও থিম খুঁজুন
cs: Najít více témat
da: Find flere temaer
de: Weitere Themen suchen
el: Εύρεση περισσότερων θεμάτων
es_la: Buscar más temas
fa: یافتن مضمون های بیشتر
fi: Etsi lisää teemoja
hi: अधिक थीम ढूँढें
hr: Pronađi još tema
id: Cari Tema Lainnya
ja: 他のテーマを探す
ka: დამატებითი დეკორაციების მოძებნა
kk: Қосымша тақырыптар табу
ko: 테마 더 찾기
lt: Rasti daugiau temų
lv: Meklēt vairāk dizainu
mk: Најди повеќе маски
nb: Finn flere temaer
nl: Meer thema's zoeken
pa: ਹੋਰ ਥੀਮ ਲੱਭੋ
pl: Znajdź więcej motywów
ro: Caută mai multe teme
ru: Найти темы оформления
sr: Нађи још тема
ta: மேலும் தீம்களைக் கண்டறி
te: మరిన్ని స్కిన్‌లను కనుగొను
th: ค้นหาธีมเพิ่มเติม
tl: Humanap ng Marami Pang Mga Tema
tr: Daha Fazla Tema Bul
uk: Знайти інші теми
ur: مزید تھیمز تلاش کریں
zh_tw: 尋找更多佈景主題

# D_CUSTOMIZE_TOOLBARS_ICON_SIZE
source: Icon size
af: Ikoon-grootte
bg: Размер икони
bn: হরফের আকার
cs: Velikost ikon
da: Ikonstørrelse
de: Symbolgröße
el: Μέγεθος εικονιδίων
es_la: Tamaño de Icono
fa: اندازه نماد
fi: Kuvakkeiden koko
hi: प्रतीक आमाप
hr: Veličina ikone
id: Ukuran ikon
ja: アイコンサイズ
ka: ხატულას ზომა
kk: Белгіше өлшемі
ko: 아이콘 크기
lt: Piktogramos dydis
lv: Ikonas lielums
mk: Големина на икона
nb: Ikonstørrelse
nl: Grootte pictogram
pa: ਪ੍ਰਤੀਰੂਪ ਆਕਾਰ
pl: Rozmiar ikon
ro: Dimensiune pictogramă
ru: Размер значков:
sr: Величина икона
ta: ஐகான் அளவு
te: ఐకాన్ పరిమాణం
th: ขนาดไอคอน
tl: Laki ng icon
tr: Simge boyutu
uk: Розмір піктограм
ur: آئکن کا سائز
zh_tw: 圖示大小

# D_PROXY_SERVERS_DIALOG_USE_PROXY
source: Use proxy for local servers
af: Gebruik instaan vir plaaslike bedieners
bg: През прокси сървъри и за връзка към локални сървъри
bn: স্থানীয় সার্ভারগুলির জন্য প্রক্সি ব্যবহার করুন
cs: Používat proxy pro lokální servery
da: Brug proxy for lokale servere
de: Proxy für lokale Server verwenden
el: Χρήση διαμεσολαβητή για τοπικούς διακομιστές
es_la: Usar proxy para los servidores locales
fa: استفاده از پراکسی برای سرورهای محلی
fi: Käytä välityspalvelinta paikallisten palvelimien kanssa
hi: स्थानीय सर्वरों के लिए छद्म का उपयोग करें
hr: Upotrijebi proxy za lokalne poslužitelje
id: Pakai proxy untuk server lokal
ja: ローカルサーバーにプロキシを使用
ka: ლოკალურ სერვერებზე proxy-ს გამოყენება
kk: Жергілікті серверлер үшін прокси-серверді пайдалану
ko: 로컬 서버 프록시 사용
lt: Vietiniams serveriams naudoti įgaliotąjį serverį
lv: Vietējiem serveriem izmantot starpniekserveri
mk: Користи сервер-посредник за локални сервери
nb: Bruk mellomtjener for lokale tjenere
nl: Proxyserver gebruiken voor lokale servers
pa: ਸਥਾਨਿਕ ਸਰਵਰਾਂ ਲਈ ਪ੍ਰੌਕਸੀ ਵਰਤੋ
pl: Używaj proxy dla serwerów lokalnych
ro: Folosește proxy pentru serverele locale
ru: Использовать прокси для локальных серверов
sr: Користи прокси за месне сервере
ta: அக சர்வர்களுக்கு ப்ராக்ஸியைப் பயன்படுத்தவும்
te: స్థానిక సర్వర్‌ల కోసం ప్రాక్సీని ఉపయోగించు
th: ใช้พร็อกซี่กับเซิร์ฟเวอร์ท้องถิ่น
tl: Gumamit ng proxy para sa mga lokal na server
tr: Yerel sunucular için vekil sunucu kullan
uk: Використовувати проксі для локальних
ur: مقامی سرور کے لئے پراکسی کو استعمال کریں
zh_tw: 對本地的主機使用 Proxy 伺服器

# D_NEW_PREFERENCES_STARTUP
source: Startup
af: Begin
bg: Стартирай
bn: সূচনা
cs: Při spuštění
da: Opstart
de: Beim Starten
el: Εκκίνηση
es_la: Inicio
fa: شروع به کار
fi: Käynnistys
hi: प्रारंभन
hr: Započinjanje
ja: 起動時の動作
ka: დასაწყისი
kk: Бастау
ko: 시작
lt: Paleistis
lv: Sākšana
mk: Почеток
nb: Oppstart
nl: Opstarten
pa: ਸਟਾਰਟਅਪ
pl: Uruchamianie
ro: Pornire
ru: При запуске:
sr: Почетак
ta: தொடக்கநிலை
te: ప్రారంభ విధానం
th: เริ่มต้น
tr: Başlangıç
uk: Запуск
ur: آغاز
zh_tw: 啟動

# D_NEW_PREFERENCES_CONTINUE_OR_SESSION
source: Opera can start with your favorite webpages or continue from last time
af: Opera kan met jou gunstelingwebbladsye begin of aangaan van die vorige keer
bg: Opera може да стартира с любимите ви страници или с миналата сесия
bn: Opera আপনার প্রিয় ওয়েবপৃষ্ঠাগুলি শুরু করতে পারে বা শেষ বারটির থেকে চালিয়ে যেতে পারে
cs: Operu lze spouštět s otevřením vybraných stránek či navázat, kde jste skončili
da: Opera kan starte med dine favoritsider eller fortsætte, fra hvor du sluttede sidst
de: Mit Ihren bevorzugten Webseiten starten oder die letzte Sitzung fortsetzen.
el: Η Opera μπορεί να ξεκινήσει με τις αγαπημένες σας ιστοσελίδες ή να συνεχίσει από το σημείο που την κλείσατε την τελευταία φορά
es_la: Opera puede iniciar con sus páginas Web favoritas o continuar desde la última vez
fa: Opera می تواند با صفحه های وب دلخواه شما شروع به کار کرده یا از آخرین زمانی که از آن استفاده کرده اید به کار خود ادامه دهد
fi: Opera voi näyttää käynnistyksen jälkeen suosikkisivustojasi tai jatkaa edellisestä istunnosta
hi: Opera आपके पसंदीदा वेब पृष्ठों से या आप जहां अंतिम बार थे, वहां से आरंभ हो सकता है
hr: Opera može započeti s vašim omiljenim web-stranicama ili nastaviti od posljednjeg pregledavanja
id: Opera bisa dimulai dengan halaman favorit atau melanjutkan dari yang terakhir kali Anda buka.
ja: Opera ではお気に入りのページで起動、または前回終了時の状態を復元できます。
ka: დაწყებისას შეგიძლიათ იხილოთ რჩეული, ან ბოლო დროს გამოძახებული გვერდები
kk: Opera браузері таңдаулы веб-беттерден бастай алады немесе ең соңғысынан жалғастыра алады
ko: Opera를 이용하여 원하는 웹 페이지에서 시작하거나 마지막으로 탐색했던 곳에서 인터넷 탐색을 계속할 수 있습니다.
lt: Su Opera galima atverti mėgstamiausius tinklalapius arba tęsti ankstesnį seansą
lv: Lietojumprogramma Opera var sākt darbu ar jūsu izlases tīmekļa lapām vai turpināt no iepriekšējās reizes
mk: Opera може да започне со вашите омилени веб страници или да продолжи од претходниот пат
nb: Opera kan starte med favorittsidene dine eller fortsette fra forrige gang
nl: Opera kan starten met je favoriete webpagina's of verdergaan met je vorige sessie
pa: Opera ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਵੈਬਪੰਨਿਆਂ ਨਾਲ ਸ਼ੁਰੂ ਜਾਂ ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਜਾਰੀ ਹੋ ਸਕਦਾ ਹੈ
pl: Uruchamiaj Operę z ulubionymi stronami lub kontynuuj przerwaną sesję
ro: Opera poate porni cu pagina web favorită, sau poate continua de unde era ultima dată
ru: Укажите, как поступать браузеру при запуске
sr: Opera може да започне Вашим омиљеним Веб странама или да настави од претходног пута
ta: உங்களுக்கு விருப்பமான வலைப்பக்கங்களைக் கொண்டோ அல்லது கடந்த முறையின் வலைப்பக்கங்களைக் கொண்டோ Opera தொடங்க முடியும்
te: మీకు ఇష్టమైన వెబ్ పేజీలతో Opera ప్రారంభం కాగలదు లేదా చివరిసారి నుండి కొనసాగగలదు
th: Opera สามารถเริ่มต้นด้วยหน้าเว็บเพจโปรดของคุณหรือหน้าที่เปิดจากครั้งล่าสุด
tl: Maaaring magsimula ang Opera sa iyong mga paboritong webpage o magpatuloy sa nakaraan
tr: Opera sık kullandığınız sayfalardan birisiyle veya son kullandığınız sayfalarla başlayabilir
uk: Opera може починати з улюблених веб-сторінок або продовжувати з попередніх
ur: Opera آپ کے پسندیدہ ویب صفحات کے ذریعہ آغاز کرسکتا ہے یا آخری بار والے صفحات سے جاری رکھ سکتا ہے
zh_tw: Opera 能在啟動時開啟你常用的網頁，或開啟你上次離開時所開啟的網頁

# D_NEW_PREFERENCES_HOME_PAGE
source: Home page
af: Tuisblad
as: মুখ্য পৃষ্ঠা
bg: Начална страница
bn: হোম পেজ
ca: Pàgina inicial
cs: Domovská stránka
da: Startside
de: Startseite
el: Αρχική σελίδα
es_la: Página inicial
eu: Hasierako orrialdea
fa: صفحه صلی
fi: Kotisivu
gu: હોમ પેજ
hi: गृह पृष्ठ
hr: Glavna stranica
id: Halaman depan
ja: ホームページ
ka: საწყისი გვერდი
kk: Бастапқы бет
km: គេហទំព័រ
ko: 홈 페이지
lt: Pagrindinis puslapis
lv: Mājaslapa
mk: Главна страница
ml: ഹോം പേജ്
mn: Эх хуудас
nb: Hjemmeside
nl: Startpagina
or: ମୂଳ ପୃଷ୍ଠା
pa: ਮੁੱਖ ਪੇਜ਼
pl: Strona główna
ps: کورنۍ پاڼه
ro: Pagina de acasă
ru: Домашняя:
si: මුල් පිටුව
sl: Domača stran
sq: Faqja kryesore
sr: Почетна страна
ta: முகப்புப் பக்கம்
te: హోమ్ పేజీ
th: โฮมเพจ
tk: Öý sahypasy
tr: Ana sayfa
uk: Домашня сторінка
ur: ہوم پیج
zh_hk: 首頁
zh_tw: 首頁

# D_NEW_PREFERENCES_PAGES_AND_POPUPS
source: Choose how you prefer to handle pop-ups
af: Besluit hoe jy verkies om opspringboodskappe te hanteer
bg: Изберете поведение спрямо изскачащите страници
bn: আপনি পপ-আপগুলি কীভাবে পরিচালনা করা পছন্দ করেন তা চয়ন করুন
cs: Vyberte nakládání s automaticky otevíranými vyskakovacími okny
da: Vælg håndtering af pop-op-vinduer
de: Wählen Sie Ihre bevorzugte Behandlung von Pop-ups.
el: Επιλέξτε πως προτιμάτε να χειρίζεστε τ' αναδυόμενα παράθυρα
es_la: Escoja como prefiere manejar avisos auto-emergentes
fa: نحوه کنترل پنجره های بازشو را انتخاب کنید
fi: Valitse, kuinka haluat ponnahdusikkunoiden kanssa toimittavan.
hi: चुनें कि आप पोप-अपों का हस्तन किस तरह कना चाहते हैं
hr: Odaberite na koji način želite rukovati karticama i pop-upovima
id: Pilih bagaimana Anda menangani pop up
ja: タブやポップアップの表示方法を選択します
ka: აირჩიეთ, თუ როგორ გსურთ მოექცეთ ამომხტარ ფანჯრებს
kk: Қалқымалы терезелерді қалай өңдеу керектігін таңдау
ko: 팝업창 처리 방법을 선택하십시오.
lt: Parinkite, kaip norite valdyti iškylančiuosius langus
lv: Izvēlēties, kā rīkoties ar uznirstošajiem logiem
mk: Изберете како сакате да се третираат појавниците
nb: Velg hvordan sprettoppvinduer skal behandles
nl: Kies hoe je pop-ups wilt afhandelen
pa: ਚੁਣੋ ਕਿ ਤੁਸੀਂ ਪੌਪ-ਅਪਸ ਨੂੰ ਕਿਵੇਂ ਸੰਭਾਲਣਾ ਪਸੰਦ ਕਰੋਗੇ
pl: Wybierz sposób obsługi wyskakujących okien
ro: Alegeți cum preferați să fie tratate ferestrele pop-up
ru: Укажите, как поступать со всплывающими окнами
sr: Одредите како руковати искачућим прозорима
ta: பாப்-அப்களை எவ்வாறு கையாள வேண்டும் என்று விரும்புகிறீர்கள் என்று தேர்வு செய்யவும்
te: పాప్-అప్‌లను మీరు ఎలా నిర్వహించాలనుకుంటున్నారో ఎంచుకోండి
th: เลือกวิธีการจัดการกับป็อปอัปที่ต้องการ
tl: Piliin kung paano mo gustong pamahalaan ang mga pop-up
tr: Açılır pencereleri yönetmek istediğinizi seçin
uk: Виберіть спосіб, у який слід працювати з контекстними вікнами
ur: منتخب کریں کہ پاپ اپس کو کس طرح برتا جائے
zh_tw: 請選擇你希望如何處理跳出式視窗

# D_NEW_PREFERENCES_PAGES
source: Tabs
af: Oortjies
bg: Раздели
bn: ট্যাবস
cs: Listy
da: Faneblade
el: Καρτέλες
es_la: Pestañas
fa: زبانه ها
fi: Välilehdet
hi: टैब
hr: Kartice
id: Tab
ja: タブ
ka: ჩანართები
kk: Қойындылар
ko: 탭
lt: Kortelės
lv: Cilnes
mk: Јазичиња
nb: Faner
pa: ਟੈਬਸ
pl: Karty
ro: Taburi
ru: Вкладки
sr: Стране
ta: தாவல்கள்
te: టాబ్‌లు
th: แท็บ
tl: Mga Tab
tr: Sekmeler
uk: Вкладки
ur: ٹیبز
zh_tw: 頁籤

# D_NEW_PREFERENCES_OPEN_IN_TABS
source: Use tabbed browsing
af: Gebruik oortjies om te blaai
bg: Сърфиране с раздели
bn: ট্যাবযুক্ত ব্রাউজিং ব্যবহার করুন
cs: Otevírat listy uvnitř aplikačního okna Opery
da: Fane-baseret surfing
de: Tabbed Browsing benutzen
el: Χρήση πλοήγησης με καρτέλες
es_la: Usar navegación con pestañas
fa: استفاده از مرور زبانه ای
fi: Käytä välilehdellistä selaamista
hi: टैब विचरण का उपयोग करें
hr: Pregledavanje u karticama
id: Browsing menggunakan tab
ja: タブブラウジングを有効にする
ka: გვერდების დათვალიერება ჩანართებით
kk: Қойындылар арқылы шолу
ko: 탭으로 탑색
lt: Tinklalapiai atveriami kortelėse
lv: Izmantot cilņu pārlūkošanu
mk: Употреба на прелистување во јазичиња
nb: Bruk fanevisning
nl: Met tabs browsen
pa: ਟੈਬਡ ਬ੍ਰਾਉਜ਼ਿੰਗ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Włącz przeglądanie na kartach
ro: Folosește navigarea cu taburi
ru: Использовать вкладки
sr: Користи стране при прегледању
ta: தாவல்முறை உலாவலைப் பயன்படுத்தவும்
te: టాబ్డ్ బ్రౌజింగ్‌ను ఉపయోగించు
th: ใช้การเบราส์โดยมีแท็บ
tl: Gumamit ng naka-tab na pag-browse
tr: Sekmeli gezinti kullan
uk: Використовувати вкладки
ur: ٹیب والی براؤزنگ کو استعمال کریں
zh_tw: 使用頁籤瀏覽

# D_NEW_PREFERENCES_CLOSE_ON_ALL_TABS
source: Show close button on each tab
af: Wys toemaakknoppie op elke oortjie
bg: Бутони за затваряне на всеки раздел
bn: প্রতিটি ট্যাবে বন্ধ হওয়া বোতাম দেখান
cs: Křížek pro uzavření zobrazit na každém listu
da: Vis luk-knap på hver fane
de: Schließen-Schaltfläche auf den Tabs zeigen
el: Εμφάνιση κουμπιού κλεισίματος σε κάθε καρτέλα
es_la: Mostrar el botón cerrar en cada pestaña
fa: نمایش دکمه بستن در هر زبانه
fi: Näytä sulkemispainike jokaisella välilehdellä
hi: हर टैब में बंद बटन दिखाएं
hr: Na svakoj stranici prikažu gumb 'Zatvori'
id: Tampilkan tombol close pada setiap tab
ja: タブに「閉じる」ボタンを表示
ka: აჩვენე დახურვის ღილაკი ყოველ სარკმელზე
kk: Әр қойындыдағы жабу түймесін көрсету
ko: 탭에 닫기 단추 표시
lt: Rodyti užvėrimo mygtuką kiekvienoje tinklalapio kortelėje
lv: Rādīt aizvēršanas pogu katrā cilnē
mk: Прикажи копче за затворање на секое јазиче
nb: Vis lukke-knapp på hver fane
nl: Sluitknop tonen op elke tab
pa: ਹਰੇਕ ਟੈਬ ਤੇ ਬੰਦ ਕਰੋ ਬਟਨ ਦਿਖਾਉ
pl: Wyświetlaj przycisk zamykający na każdej karcie
ro: Arată butonul de închidere pe fiecare tab
ru: Показывать кнопки закрытия на вкладках
sr: Дугме за затварање на сваком језичку
ta: ஒவ்வொரு தாவலிலும் மூடுதல் பொத்தானைக் காண்பிக்கவும்
te: ప్రతి టాబ్‌పై మూసివేయి బటన్‌ను చూపు
th: แสดงปุ่มปิดบนทุกแท็บ
tl: Ipakita ang pindutan na pangsara sa bawat tab
tr: Her sekmede kapama düğmesi göster
uk: Показувати кнопку закриття на кожній вкладці
ur: ہر ٹیب پر بند کرنے کا بٹن ظاہر کریں
zh_tw: 在每個頁籤上顯示關閉按鈕

# D_NEW_PREFERENCES_POP_UPS
source: Pop-ups
af: Opspringboodskappe
bg: Изскачащи
bn: পপ-আপগুলি
cs: Vyskakovací okna
da: Pop-op-vinduer
el: Αναδ. παράθυρα
es_la: Vent. emergentes
fa: پنجره های بازشو
fi: Ponnahdusikkunat
hi: पोप-अप
hr: Pop-upovi
id: Pop-up
ja: ポップアップ
ka: ამომხტარი სარკმელები
kk: Қалқымалы терезелер
ko: 팝업창
lt: Iškylantieji langai
lv: Uznirstošie logi
mk: Појавници
nb: Sprettoppvinduer
pa: ਪੌਪ-ਅਪਸ
pl: Wyskakujące okna
ro: Popup-uri
ru: Всплывающие:
sr: Искачући прозори
ta: பாப்-அப்கள்
te: పాప్-అప్‌లు
th: ป็อปอัพ
tl: Mga Pop-up
tr: Açılır pencereler
uk: Контекстні вікна
ur: پاپ۔اپس
zh_tw: 跳出式視窗

# D_NEW_PREFERENCES_LANGUAGE
source: Language
af: Taal
bg: Език
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es_la: Idioma
fa: زبان
fi: Kieli
hi: भाषा
hr: Jezik
id: Bahasa
ja: 言語
ka: ენა
kk: Тіл
ko: 언어
lt: Kalba
lv: Valoda
mk: Јазик
nb: Språk
nl: Taal
pa: ਭਾਸ਼ਾ
pl: Język
ro: Limbă
ru: Язык:
sr: Језик
ta: மொழி
te: భాష
th: ภาษา
tl: Wika
tr: Dil
uk: Мова
ur: زبان
zh_tw: 語系
