Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_USERDEF_LANGUAGE
source: User-defined
af: Gebruiker-gedefinieer
bg: Потребителски
bn: ব্যবহারকারী নির্দিষ্ট
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Ορισμ. από χρήστη
es_la: Definido por el usuario
fa: تعریف شده توسط کاربر
fi: Oma määritys
hi: प्रयोक्ता द्वारा परिभाषित
hr: Korisnički zadano
id: Pilihan pemakai
ja: ユーザー定義
ka: სამომხმარებლო რეჟიმი
kk: Пайдаланушы анықтаған
ko: 사용자 정의
lt: Naudotojo apibrėžta
lv: Lietotāja definēts
mk: Кориснички-дефинирано
nb: Brukerdefinert
nl: Zelf ingesteld
pa: ਯੂਜ਼ਰ-ਨਿਰਧਾਰਤ
pl: Użytkownika
ro: Definit de utilizator
ru: Определяемый пользователем
sr: Кориснички-одређено
ta: பயனர் வரையறுத்தது
te: యూజర్-నిర్వచిత
th: ที่ผู้ใช้กำหนด
tl: Itinakda ng user
tr: Kullanıcı tanımlı
uk: Визначено користувачем
ur: یوزر کے ذریعہ تحدید کردہ
zh_tw: 使用者自訂

# SI_IDFORM_SUBMIT
source: Submit
af: Dien in
as: দাখিল কৰক
bg: Подаване
bn: জমা দেওয়া
ca: Envia
cs: Odeslat
cy: Cyflwyno
da: Send
de: Senden
el: Υποβολή
es_la: Enviar
eu: Aurkeztu
fa: ارائه
fi: Lähetä
gu: સબમિટ
hi: जमा करें
hr: Pošalji
id: Kirim
ja: 送信
ka: გაგზავნა
kk: Жіберу
km: បញ្ជូន
ko: 보내기
lt: Išsiųsti
lv: Iesniegt
mk: Поднеси
ml: സമ൪പ്പിക്കുക
mn: Өргөн барих
nb: Send
nl: Verzenden
or: ଉପସ୍ଥାପନ
pa: ਦਰਜ ਕਰੋ
pl: Wyślij
ps: اوسپارﺉ
ro: Trimite
ru: Отправить
si: ඉදිරිපත් කරන්න
sl: Pošlji
sq: Dërgo
sr: Поднеси
ta: சமர்ப்பி
te: సబ్‌మిట్
th: ส่ง
tk: Girizmek
tl: Isumite
tr: Gönder
uk: Надіслати
ur: پیش کریں
zh_hk: 提交
zh_tw: 送出

# SI_IDFORM_RESET
source: Reset
af: Herstel
bg: Фабрично
bn: পুনরায় সেট করুন
ca: Torna a iniciar
cs: Resetovat
cy: Ailosod
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es_la: Restablecer
fa: تنظیم مجدد
fi: Tyhjennä
hi: रीसेट करें
hr: Poništi
id: Setel ulang
ja: リセット
ka: გაწმენდა
kk: Қайта орнату
ko: 다시 설정
lt: Išvalyti
lv: Atiestatīt
mk: Ресетирај
nb: Gjenopprett
nl: Herstellen
pa: ਰੀਸੈਟ ਕਰੋ
pl: Wyczyść
ro: Resetează
ru: Сброс
sl: Ponastavi
sr: Поништи
ta: மீட்டமை
te: రీసెట్
th: รีเซ็ต
tl: I-reset
tr: Sıfırla
uk: Скинути
ur: دوبارہ ترتیب دیں
zh_hk: 重設
zh_tw: 重設

# SI_IDFORM_BUTTON
source: Button
af: Knoppie
bg: Бутон
bn: বোতাম
cs: Tlačítko
cy: Botwm
da: Knap
de: Schaltfläche
el: Κουμπί
es_la: Botón
fa: دکمه
fi: Painike
hi: बटन
hr: Gumb
id: Tombol
ja: ボタン
ka: ღილაკი
kk: Түйме
ko: 단추
lt: Mygtukas
lv: Poga
mk: Копче
nb: Knapp
nl: Knop
pa: ਬਟਨ
pl: Przycisk
ro: Buton
ru: Кнопка
sr: Дугме
ta: பொத்தான்
te: బటన్
th: ปุ่ม
tl: Pindutan
tr: Düğme
uk: Кнопка
ur: بٹن
zh_tw: 按鈕

# SI_ERR_XML_PARSING
source: XML parsing failed
af: XML-ontleding het misluk
bg: Грешка при обработка на XML код
bn: XML পার্সিং ব্যর্থ
ca: Ha fallat l'anàlisi de l'XML
cs: Zpracování XML nebylo úspěšné
cy: Methodd dosrannu'r XML
da: XML-fortolkning mislykkedes
de: XML-Interpretation fehlgeschlagen
el: Η ανάλυση XML απέτυχε
es_la: Ha fallado el proceso de datos XML
fa: تجزیه XML انجام نشد
fi: XML-jäsennys epäonnistui
hi: एक्सएमएल वाक्य-विश्लेषण असफल
hr: Raščlanjivanje XML-a nije uspjelo
id: XML gagal diuraikan
ja: XML の解析に失敗しました
kk: XML талдауы орындалмады
ko: XML 해석 실패
lt: Nepavyko patikrinti XML sintaksės
lv: XML parsēšana neizdevās
mk: Неуспешно XML парсирање
nb: XML-parsing mislyktes
nl: XML-verwerking mislukt
pa: XML ਪਾਰਸਿੰਗ ਅਸਫਲ
pl: Błąd składni XML
ro: Prelucrarea XML a eșuat
ru: Ошибка разбора XML
sl: Razčlenjevanje XML-ja ni uspelo
sr: XML тумачење није успело
ta: XML அலசல் தோல்வியுற்றது
te: XML పదనిరూపణ విఫలమైంది
th: การวิเคราะห์ XML ล้มเหลว
tl: Bigo ang XML parsing
tr: XML ayrıştırılamadı
uk: Помилка під час аналізу XML
ur: XML کی پارسنگ ناکام ہوگئی
zh_hk: XML 剖析失敗
zh_tw: 無法解譯 XML

# SI_WML_INPUT_FORMAT_ERROR
source: The input is not valid.
af: Die invoer is nie geldig nie.
bg: Невалидни входни данни.
bn: ইনপুটটি কার্যকর নয়
ca: L'entrada no és vàlida.
cs: Vstupní data jsou neplatná.
cy: Nid yw'r mewnbwn yn ddilys
da: Den indgående data er ikke gyldig.
de: Die Eingabe ist ungültig.
el: Μη έγκυρη είσοδος.
es_la: La entrada no es válida.
fa: این ورودی معتبر نیست.
fi: Syötetty data ei kelpaa.
hi: इनपुट वैध नहीं है।
hr: Unos nije valjan.
id: Input tidak valid.
ja: 入力内容が正しくありません
ka: ჩანაწერი არასწორია.
kk: Енгізу жарамсыз.
ko: 입력이 유효하지 않습니다.
lt: Neteisingai įvesta
lv: Ievade nav derīga.
mk: Внесеното не е валидно.
nb: Ugyldig inndata
nl: De invoer is ongeldig
pa: ਇਨਪੁਟ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ।
pl: Dane wejściowe są niepoprawne.
ro: Valoarea introdusă nu este validă.
ru: Ввод не верен.
sl: Vnos ni veljaven.
sr: Унос није исправан.
ta: உள்ளீடு செல்லாதது
te: ఇన్‌పుట్ చెల్లదు.
th: ค่าอินพุตไม่ถูกต้อง
tl: Hindi wasto ang input.
tr: Girdi geçersiz.
uk: Введене значення не є коректним.
ur: یہ ان - پٹ معتبر نہیں ہے
zh_hk: 輸入無效。
zh_tw: 輸入無效

# SI_IDSTR_PAGEBAR
source: &Tab bar
af: Oor&tjiestaaf
bg: На &разделите
bn: &ট্যাব বার
cs: L&išta listů
da: &Fanebjælke
de: &Tableiste
el: &Γραμμή καρτελών
es_la: Barra de &pestañas
fa: &نوار زبانه
fi: &Välilehtipalkki
hi: टैब पट्टी
hr: &Traka kartica
id: Panel tab
ja: タブバー(&T)
ka: ჩანა&რთთა ზოლი
kk: &Қойынды тақтасы
ko: 탭 표시줄(&T)
lt: &Kortelių juosta
lv: &Ciļņu josla
mk: &Лента со јазичиња
nb: Fane&linje
nl: &Tabbalk
pa: &ਟੈਬ ਪੱਟੀ
pl: Pasek &kart
ro: Bară de &taburi
ru: П&анель вкладок
sr: &Трака страна
ta: &தாவல் பட்டி
te: &టాబ్ బార్
th: แ&ถบแท็บ
tr: &Sekme çubuğu
uk: Панель &вкладок
ur: اور ٹیب بار
zh_tw: 頁籤列

# SI_IDSTR_PERSONALBAR_SHOW_SEARCHES
source: Show searches
af: Wys soektogte
bg: Полета за търсене
bn: সন্ধান দেখান
cs: Zobrazit vyhledávače
cy: Dangos chwilio gyda
da: Vis søgemuligheder
de: Zeige das Suchfeld von
el: Εμφάνιση αναζητήσεων
es_la: Mostrar búsquedas
fa: نمایش جستجوها
fi: Näytä haut
hi: खोज दिखाएं
hr: Prikaži rezultate pretraživanja
id: Tampilkan pencarian
ja: 検索欄を表示
ka: აჩვენე ძიებები
kk: Іздеулерді көрсету
ko: 검색 엔진 보기
lt: Rodyti paieškos sistemas
lv: Rādīt meklējumus
mk: Прикажи пребарувања
nb: Vis søkemuligheter
nl: Zoekopdrachten tonen
pa: ਖੋਜਾਂ ਦਿਖਾਉ
pl: Pokaż wyszukiwarki
ro: Arată căutările
ru: Показывать поисковые службы
sr: Покажи претраге
ta: தேடல்களைக் காண்பி
te: శోధనలను చూపు
th: แสดงผลการค้นหา
tl: Ipakita ang mga paghanap
tr: Aramaları göster
uk: Показувати засобу пошуку
ur: تلاش کو ظاہر کریں
zh_tw: 顯示搜尋引擎(H)

# SI_IDM_ACCESSIBILITY_CYCLE_STACK
source: Cycle in recently used order
af: Herhaal in volgorde wat onlangs gebruik is
bg: По реда на ползване
bn: সম্প্রতি ব্যবহৃত ক্রমে সাইকেল
cs: V pořadí podle poslední návštěvy
cy: Cychu yn nhrefn defnydd diweddar
da: Gennemløb efter sidste anvendelse
de: In der Reihenfolge der Aufrufe
el: Εναλλαγή κατά σειρά τελευταίας χρήσης
es_la: Cambiar en el orden de uso reciente
fa: چرخش به ترتیب مواردی که اخیراً استفاده شده اند
fi: Kierrätä viimeksi käytetyssä järjestyksessä
hi: हाल में उपयोग किए गए के क्रम में चक्रित करें
hr: Kruži redoslijedom upotrebe
id: Putar sesuai urutan pengunaan terakhir
ja: タブの使用順に切り替える
ka: ბოლო გამოყენების მიმდევრობოთ
kk: Жақында қолданылған реттің шеңбері
ko: 최근에 사용된 순서로
lt: Paskiausiai naudotų sąrašą naudoti cikliškai
lv: Ciklēt nesen lietoto joslas secībā
mk: Кружи во последно користен редослед
nb: Bla gjennom etter sist brukte
nl: In laatst gebruikte volgorde
pa: ਹਾਲ ਹੀ ਵਿੱਚ ਵਰਤੇ ਕ੍ਰਮ ਵਿੱਚ ਸਾਇਕਲ
pl: Przełączaj w kolejności użycia
ro: Comută ciclic în ordinea utilizării recente
ru: В порядке использования
sr: Кружи по последње коришћеном реду
ta: சமீபத்தில் பயன்படுத்திய வரிசையில் சுழற்சி
te: ఇటీవల ఉపయోగించిన క్రమంలో ఆవృత్తం చేయి
th: หมุนเวียนในแบบการใช้ล่าสุด
tl: I-cycle sa pagkakasunod-sunod ng nagamit kamakailan lamang
tr: Son kullanım sırasına göre
uk: За порядком останнього використання
ur: بروقت استعمال کردہ ترتیب میں سائیکل
zh_tw: 依最近使用的順序切換

# SI_IDM_ACCESSIBILITY_CYCLE_LIST
source: Cycle in tab bar order
af: Herhaal in oortjiestaaf-volgorde
bg: По реда в лентата на разделите
bn: ট্যাব বার ক্রমে সাইকেল
cs: V pořadí dle lišty listů
da: Gennemløb efter fanebjælken
de: Reihenfolge wie in der Tableiste
el: Εναλλαγή κατά σειρά γραμμής καρτελών.
es_la: Cambiar en el orden de la barra
fa: چرخش به ترتیب نوار زبانه
fi: Kierrätä välilehtipalkin järjestyksessä
hi: टैब पट्टी क्रम से चक्रित करें
hr: Kruži redoslijedom s trake kartica
id: Putar menurut urutan tab
ja: タブの表示位置順に切り替える
ka: მონაცვლეობა ჩანართის ზოლის წყობით
kk: Қойынды тақтасы ретіндегі шеңбер
ko: 탭 표시줄 순서로
lt: Kortelių juostos eilę naudoti cikliškai
lv: Ciklēt ciļņu joslas secībā
mk: Кружи во последователен редослед
nb: Bla gjennom etter plassering på fanelinje
nl: In volgorde tabbalk
pa: ਟੈਬ ਪੱਟੀ ਕ੍ਰਮ ਵਿੱਚ ਸਾਇਕਲ
pl: Przełączaj zgodnie z kolejnością na pasku kart
ro: Comută ciclic în ordinea barei de taburi
ru: В порядке расположения
sr: Кружи по реду траке страна
ta: தாவல் பட்டி வரிசையில் சுழற்சி
te: టాబ్ బార్ క్రమంలో ఆవృత్తం చేయి
th: หมุนเวียนในแบบแถบแท็บ
tl: I-cycle sa pagkakasunod-sunod sa tab bar
tr: Sekme çubuğu düzeni ile
uk: За порядком панелі вкладок
ur: ٹیب بار کی ترتیب میں سائیکل
zh_tw: 依頁籤列上的順序切換

# SI_IDM_ACCESSIBILITY_CYCLE_MDI
source: Cycle without showing list
af: Herhaal sonder om lys te toon
bg: По лентата, без показване на списък
bn: তালিকা প্রদর্শন না করেই সাইকেল
cs: Bez zobrazení seznamu listů
cy: Cylchu heb ddangos rhestr
da: Gennemløb uden at vise liste
de: Wechseln, ohne die Liste zu zeigen
el: Εναλλαγή χωρίς εμφάνιση λίστας
es_la: Cambiar sin mostrar lista
fa: چرخش بدون نمایش لیست
fi: Kierrätä näyttämättä listaa
hi: बिना सूची दिखाए चक्रित करें
hr: Kruži bez prikazivanja popisa
id: Putar tanpa menunjukkan daftar
ja: 一覧を表示しない
ka: მონაცვლეობა სიის ჩვენების გარეშე
kk: Тізімді көрсетпей шеңберлеу
ko: 목록을 보이지 않고
lt: Imti cikliškai ir nerodyti sąrašo
lv: Ciklēt, nerādot sarakstu
mk: Кружи без приказ на листа
nb: Bla gjennom uten å vise liste
nl: Zonder lijst te tonen
pa: ਸੂਚੀ ਦਿਖਾਉਣ ਤੋਂ ਬਿਨਾਂ ਸਾਇਕਲ
pl: Przełączaj bez pokazywania listy
ro: Comută ciclic fără a arăta lista
ru: В порядке расположения, не отображая список
sr: Кружи без приказа списка
ta: பட்டியலைக் காண்பிக்காமல் சுழற்சி
te: జాబితాను చూపకుండా ఆవృత్తం చేయి
th: หมุนเวียนโดยไม่แสดงรายการ
tl: I-cycle nang hindi ipinapakita ang listahan
tr: Listeyi göstermeden
uk: Без показу списку
ur: فہرست دکھائے بغیر سائیکل
zh_tw: 切換時不顯示頁面選單

# SI_IDPREFS_ADVERTISEMENT
source: Advertising
af: Reklame
bg: Реклама
bn: বিজ্ঞাপন
cs: Reklama
cy: Hysbysebu
da: Reklamer
de: Werbebanner
el: Διαφημίσεις
es_la: Publicidad
fa: تبلیغ کردن
fi: Mainonta
hi: विज्ञापन
hr: Oglašavanje
id: Iklan
ja: 広告
ka: რეკლამა
kk: Жарнамалау
ko: 광고
lt: Reklama
lv: Reklāma
mk: Рекламирање
nb: Reklame
nl: Advertenties
pa: ਵਿਗਿਆਪਨ
pl: Reklama
ro: Publicitate
ru: Реклама
sr: Рекламирање
ta: விளம்பரப்படுத்தல்
te: ప్రకటించడం
th: การโฆษณา
tr: Reklam
uk: Реклама
ur: اشتہار کاری
zh_tw: 廣告

# SI_IDPREFS_ACCESSIBILITY
source: Accessibility
af: Toeganklikheid
bg: Достъпност
bn: অ্যাক্সেসযোগ্যতা
cs: Dostupnost
cy: Hygyrchedd
da: Tilgængelighed
de: Eingabehilfen
el: Προσβασιμότητα
es_la: Accesibilidad
fa: امکان دسترسی
fi: Helppokäyttö
hi: पहुंचनीयता
hr: Pristupačnost
id: Kemampuan
ja: ユーザー補助
ka: გამარტივება
kk: Қол жетімділік
ko: Opera 활용
lt: Komandos ir valdymas
lv: Pieejamība
mk: Достапност
nb: Tilgjengelighet
nl: Toegankelijkheid
pa: ਐਕਸੈਸੇਬਿਲਿਟੀ
pl: Dostępność
ro: Accesibilitate
ru: Спец. возможности
sr: Приступачност
ta: அணுகல்
te: ప్రవేశయోగ్యత
th: ความสามารถเข้าใช้ (Accessibility)
tr: Erişilebilirlik
uk: Доступність
ur: رسائی
zh_tw: 協助功能

# SI_IDPREFS_DEFAULTBROWSER
source: Default browser
af: Verstek blaaier
as: ডিফ'ল্ট ব্ৰাউজাৰ
bg: Браузър по подразбиране
bn: ডিফল্ট ব্রাউজার
ca: Navegador predeterminat
cs: Výchozí prohlížeč
cy: Porwr arferol
da: Standardbrowser
de: Standardbrowser
el: Προκαθορισμένος πρόγραμμα πλοήγησης
es_la: Navegador preferido
eu: Arakatzaile lehenetsia
fa: مرورگر پيش فرض
fi: Oletusselain
gu: ડિફૉલ્ટ બ્રાઉઝર
hi: तयशुदा विचरक
hr: Zadani preglednik Interneta
id: Browser bawaan
ja: 標準ブラウザ
ka: სტანდარტული ბრაუზერი
kk: Әдепкі браузер
km: កំណត់ជាប្រោហ្សឺគោល
ko: 기본 브라우저
lt: Rinkmenos ir protokolai
lv: Noklusējuma pārlūks
mk: Стандарден прелистувач
ml: സ്ഥിരസ്ഥിതി ബ്രൌസര്‍
mn: Хэвшмэл хөтөч
nb: Standard nettleser
nl: Standaardbrowser
or: ଡିଫଲ୍ଟ ବ୍ରାଉଜର୍
pa: ਡਿਫੌਲਟ ਬ੍ਰਾਉਜ਼ਰ
pl: Domyślna przeglądarka
ps: ټاکلی براؤزر
ro: Navigator implicit
ru: Браузер
si: සාමාන්‍ය බ්‍රව්සරය
sl: Privzeti brskalnik
sq: Shfletuesi i paracaktuar
sr: Основни прегледач
ta: இயல்புநிலை உலாவி
te: డిఫాల్ట్ బ్రౌజర్
th: เบราเซอร์ดีฟอลต์
tk: Esasy browzer
tl: Default na browser
tr: Varsayılan tarayıcı
uk: Типовий переглядач
ur: طے شدہ براؤزر
zh_hk: 預設瀏覽器
zh_tw: 預設瀏覽器

# SI_IDPREFS_FONTEDIT
source: Fonts
af: Lettertipes
bg: Шрифтове
bn: হরফ
cs: Písma
cy: Ffontiau
da: Skrifttyper
de: Schriften
el: Γραμματοσειρές
es_la: Fuentes
fa: قلم ها
fi: Fontit
hi: फोन्ट
hr: Fontovi
id: Font
ja: フォント
ka: შრიფტები
kk: Қаріптер
ko: 글꼴
lt: Šriftai
lv: Fonti
mk: Фонтови
nb: Skrifttyper
nl: Lettertypen
pa: ਫੌਂਟਸ
pl: Czcionki
ro: Fonturi
ru: Шрифты
sr: Фонтови
ta: எழுத்துருக்கள்
te: ఫాంట్‌లు
th: แบบอักษร
tl: Mga font
tr: Yazı tipleri
uk: Шрифти
ur: فونٹ
zh_tw: 字型

# SI_IDPREFS_MAILPREFS
source: Email
af: E-pos
bg: Поща
bn: ইমেল
cs: Pošta
da: E-post
de: E-Mail und News
el: Ηλεκτρονικό ταχυδρομείο
es_la: Correo electrónico
fa: ايميل
fi: Sähköposti
hi: ईमेल
hr: E-pošta
ja: メール
ka: ელფოსტა
kk: Электрондық пошта
ko: 전자메일
lt: El. paštas
lv: E-pasts
mk: Пошта
nb: E-post
pa: ਈਮੇਲ
pl: Poczta
ru: Почта
sr: Е-пошта
ta: மின்னஞ்சல்
te: ఇ-మెయిల్
th: อีเมล์
tr: E-posta
uk: Електронна пошта
ur: ای میل
zh_tw: 電子郵件

# SI_IDPREFS_VIEWERS2
source: File types
af: Lêersoorte
bg: Типове файлове
bn: ফাইল প্রকারগুলি
cs: Typy souborů
cy: Mathau o ffeil
da: Filtyper
de: Dateitypen
el: Τύποι Αρχείων
es_la: Tipos de archivo
fa: انواع فایل
fi: Tiedostotyypit
hi: फाइल प्रकार
hr: Vrste datoteka
id: Jenis file
ja: ファイルタイプ
ka: ფაილთა ტიპები
kk: Файл түрлері
ko: 파일 형식
lt: MIME tipai ir rinkmenos
lv: Failu tipi
mk: Типови на датотеки
nb: Filtyper
nl: Bestandsformaten
pa: ਫਾਈਲ ਪ੍ਰਕਾਰ
pl: Typy plików
ro: Tipuri de fișier
ru: Типы файлов
sr: Типови фајлова
ta: கோப்பு வகைகள்
te: ఫైల్ రకాలు
th: ประเภทไฟล์
tl: Mga uri ng file
tr: Dosya türleri
uk: Типи файлів
ur: فائل کی قسمیں
zh_tw: 檔案型態

# SI_IDPREFS_CACHEPREFS
source: History and cache
af: Geskiedenis en kasgeheue
bg: История и кеш
bn: ইতিহাস ও ক্যাশে
cs: Historie a cache
cy: Hanes a storfa
da: Historik og cache
de: Verlauf und Cache
el: Ιστορικό και λανθάνουσα μνήμη
es_la: Historial y Caché
fa: سابقه و حافظه پنهان
fi: Sivuhistoria ja välimuisti
hi: इतिहास और कैश
hr: Povijest i lokalna pohrana
id: Riwayat dan cache
ja: 履歴とキャッシュ
ka: ისტორია და ქეში
kk: Журнал және кэш
ko: 방문목록 및 캐시
lt: Žurnalas ir podėlis
lv: Vēsture un kešatmiņa
mk: Историја и кеш
nb: Historikk og mellomlager
nl: Geschiedenis/opslag
pa: ਇਤਿਹਾਸ ਅਤੇ ਕੈਸ਼
pl: Historia i cache
ro: Istoric și cache
ru: История и кэш
sr: Историја и кеш
ta: வரலாறு மற்றும் தேக்ககம்
te: చరిత్ర మరియు కాషె
th: ประวัติและแคช
tl: History at cache
tr: Geçmiş ve önbellek
uk: Журнал і кеш
ur: تاریخ اور خفیہ
zh_tw: 歷史清單及快取

# SI_IDPREFS_HL_PREFS
source: Browser look
af: Blaaier-voorkoms
bg: Облик
bn: ব্রাউজার লুক
cs: Vzhled prohlížeče
cy: Golwg y porwr
da: Browserudseende
de: Buttons-Skin-Optik
el: Εμφάνιση προγράμματος
es_la: Apariencia
fa: شکل ظاهری مرورگر
fi: Selaimen ulkoasu
hi: विचरक रूप-रंग
hr: Izgled preglednika
id: Tampilan browser
ja: ブラウザの外観
ka: ბრაუზერის შესახეოდაობა
kk: Браузердің іздеу құралы
ko: 브라우저 모양
lt: Naršyklės išvaizda
lv: Pārlūkprogrammas izskats
mk: Изглед на прелистувач
nb: Nettleserutseende
nl: Browseruiterlijk
pa: ਬ੍ਰਾਉਜ਼ਰ ਦਿਖ
pl: Wygląd przeglądarki
ro: Aspect navigator
ru: Вид браузера
sr: Закључавање прегледача
ta: உலாவி தோற்றம்
te: బ్రౌజర్ తీరు
th: รูปแบบของเบราเซอร์
tl: Hitsura ng browser
tr: Tarayıcı görünümü
uk: Вигляд переглядача
ur: براؤزر کا لک
zh_tw: 瀏覽器外觀

# SI_IDPREFS_DOCSTYLE
source: Page style
af: Bladsystyl
bg: Стилове
bn: পৃষ্ঠা স্টাইল
cs: Vzhled stránek
cy: Arddull y dudalen
da: Sidefremtoning
de: Seitendarstellung
el: Στυλ σελίδας
es_la: Estilo de página
fa: سبک صفحه
fi: Sivun tyyli
hi: पृष्ठ शैली
hr: Stil stranice
id: Gaya halaman
ja: ページスタイル
ka: გვრდის სტილი
kk: Бет мәнері
ko: 페이지 스타일
lt: Tinklalapio stilius
lv: Lapas stils
mk: Стил на страница
nb: Sidestil
nl: Paginastijl
pa: ਪੰਨਾ ਸ਼ੈਲੀ
pl: Wygląd strony
ro: Stil de pagină
ru: Стиль страницы
sr: Стил стране
ta: பக்க ஸ்டைல்
te: పేజీ శైలి
th: สไตล์หน้า
tl: Istilo ng pahina
tr: Sayfa stili
uk: Стиль сторінок
ur: صفحہ کی طرز
zh_tw: 頁面樣式

# SI_IDPREFS_LANGPREFS
source: Languages
af: Tale
bg: Езици
bn: ভাষা
cs: Jazyky
cy: Iaith
da: Sprog
de: Sprachen
el: Γλώσσες
es_la: Idiomas
fa: زبان ها
fi: Kielet
hi: भाषाएं
hr: Jezici
id: Bahasa
ja: 言語
ka: ენები
kk: Тілдер
ko: 언어
lt: Kalbos
lv: Valodas
mk: Јазици
nb: Språk
nl: Talen
pa: ਭਾਸ਼ਾਵਾਂ
pl: Języki
ro: Limbi
ru: Языки
sr: Језици
ta: மொழிகள்
te: భాషలు
th: ภาษา
tl: Mga Wika
tr: Diller
uk: Мови
ur: زبانیں
zh_tw: 語系

# SI_IDPREFS_ADVPREFERANSER
source: Network
af: Netwerk
bg: Мрежа
bn: নেটওয়ার্ক
cs: Připojení
cy: Rhwydwaith
da: Netværk
de: Netzwerk
el: Δίκτυο
es_la: Red
fa: شبکه
fi: Verkko
hi: संजाल
hr: Mreža
id: Jaringan
ja: ネットワーク
ka: ქსელი
kk: Желі
ko: 네트워크
lt: Tinklas
lv: Tīkls
mk: Мрежа
nb: Nettverk
nl: Netwerk
pa: ਨੈਟਵਰਕ
pl: Sieć
ro: Rețea
ru: Сеть
sr: Мрежа
ta: நெட்வொர்க்
te: నెట్‌వర్క్
th: เครือข่าย
tr: Ağ
uk: Мережа
ur: نیٹ ورک
zh_tw: 網路

# SI_IDPREFS_PATHS
source: Programs and paths
af: Programme en roetes
bg: Програми и пътища
bn: প্রোগ্রাম ও পথ
cs: Cesty a aplikace
cy: Rhaglenni a llwybrau
da: Programmer og stier
de: Programme und Pfade
el: Εφαρμογές και κατάλογοι
es_la: Programas y rutas
fa: برنامه ها و مسیرها
fi: Ohjelmat ja polut
hi: प्रोग्राम और पथ
hr: Programi i putanje
id: Program dan jalur
ja: プログラムとパス
ka: პროგრამები/მდებარეობა
kk: Бағдарламалар және жолдар
ko: 프로그램 및 경로
lt: Programos ir jų vieta
lv: Programmas un ceļi
mk: Програми и патеки
nb: Programmer og filbaner
nl: Programma's en paden
pa: ਪ੍ਰੋਗਰਾਮ ਅਤੇ ਪਥ
pl: Programy i ścieżki
ro: Programe și căi
ru: Программы и пути
sr: Програми и путање
ta: நிரல்கள் மற்றும் பாதைகள்
te: ప్రోగ్రామ్‌లు మరియు పథాలు
th: โปรแกรมและพาธ
tl: Mga program at path
tr: Programlar ve yollar
uk: Програми і шляхи
ur: پروگرام اور پاتھ
zh_tw: 程式與路徑

# SI_IDPREFS_PERSONALINFO
source: Personal information
af: Persoonlike inligting
bg: Потребител
bn: ব্যক্তিগত তথ্য
cs: Osobní údaje
cy: Gwybodaeth bersonol
da: Personlig information
de: Persönliche Daten
el: Προσωπικά στοιχεία
es_la: Información personal
fa: اطلاعات شخصی
fi: Henkilökohtaiset tiedot
hi: निजी सूचनाएं
hr: Osobni podaci
id: Info pribadi
ja: 個人情報
ka: პირადი ინფორმაცია
kk: Жеке ақпарат
ko: 개인 정보
lt: Asmeninė informacija
lv: Personiskā informācija
mk: Лични информации
nb: Personlig informasjon
nl: Persoonlijke info
pa: ਵਿਅਕਤੀਗਤ ਜਾਣਕਾਰੀ
pl: Informacje osobiste
ro: Informații personale
ru: Личные данные
sr: Лични подаци
ta: தனிப்பட்ட தகவல்கள்
te: వ్యక్తిగత సమాచారం
th: ข้อมูลส่วนบุคคล
tl: Personal na impormasyon
tr: Kişisel bilgiler
uk: Особисті дані
ur: ذاتی معلومات
zh_tw: 個人資料

# SI_IDPREFS_PRIVACY
source: Privacy
af: Privaatheid
as: গোপনীয়
bg: Неприкосновеност
bn: গোপনীয়তা
ca: Privadesa
cs: Soukromí
cy: Preifatrwydd
da: Personlig ukrænkelighed
de: Privatsphäre
el: Προστασία Απορρήτου
es_la: Privacidad
eu: Pribatutasuna
fa: حريم خصوصی
fi: Yksityisyys
gu: ગુપ્તતા
hi: गोपनीयता
hr: Privatnost
id: Privasi
ja: プライバシー
ka: პირადი სფერო
kk: Құпиялылық
km: ភាពឯកជន
ko: 개인 보안
lt: Privatumas
lv: Konfidencialitāte
mk: Приватност
ml: സ്വകാര്യത
mn: Нууцлал
nb: Personvern
or: ଗୋପନୀୟତା
pa: ਗੋਪਨੀਯਤਾ
pl: Prywatność
ps: محرمتوب
ro: Confidențialitate
ru: Конфиденциальность
si: රහස්‍යතාව
sl: Zasebnost
sq: Privatësia
sr: Приватност
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
tk: Konfidensiallyk
tr: Gizlilik
uk: Конфіденційність
ur: رازداری
zh_hk: 隱私權
zh_tw: 隱私

# SI_IDPREFS_SECURITYDLG
source: Security
af: Sekuriteit
bg: Сигурност
bn: সুরক্ষা
cs: Zabezpečení
cy: Diogelwch
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es_la: Seguridad
fa: امنیت
fi: Tietoturva
hi: सुरक्षा
hr: Sigurnost
id: Keamanan
ja: セキュリティ
ka: უსაფრთხოება
kk: Қауіпсіздік
ko: 보안
lt: Saugumas
lv: Drošība
mk: Безбедност
nb: Sikkerhet
nl: Beveiliging
pa: ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo
ro: Securitate
ru: Безопасность
sr: Безбедност
ta: பாதுகாப்பு
te: భద్రత
th: ความปลอดภัย
tl: Seguridad
tr: Güvenlik
uk: Безпека
ur: حفاظت
zh_tw: 安全性

# SI_IDPREFS_SOUNDS
source: Sounds
af: Klanke
bg: Озвучаване
bn: ধ্বনিসমূহ
cs: Zvuky
cy: Seiniau
da: Lyde
de: Akustische Signale
el: Ήχοι
es_la: Sonidos
fa: صداها
fi: Äänet
hi: ध्वनियां
hr: Zvuci
id: Suara
ja: サウンド
ka: ხმა
kk: Дыбыстар
ko: 사운드
lt: Garsai
lv: Skaņas
mk: Звуци
nb: Lyder
nl: Geluiden
pa: ਅਵਾਜ਼ਾਂ
pl: Dźwięki
ro: Sunete
ru: Звуки
sr: Звуци
ta: ஒலிகள்
te: ధ్వనులు
th: เสียง
tl: Mga tunog
tr: Sesler
uk: Звуки
ur: آوازیں
zh_tw: 音效

# SI_IDPREFS_PREFERANSER
source: Start and exit
af: Begin en verlaat
bg: Начало и изход
bn: সূচনা এবং প্রস্থান
cs: Spuštění a ukončení
cy: Cychwyn a gadael
da: Start og afslutning
de: Starten und Beenden
el: Εκκίνηση και Έξοδος
es_la: Iniciar y Salir
fa: شروع و خروج
fi: Käynnistys ja lopetus
hi: प्रारंभ और निर्गम
hr: Pokretanje i izlazak
id: Mulai dan keluar
ja: 起動と終了
ka: დაწყება და დამთავრება
kk: Виджетті іске қосу
ko: 시작 및 종료
lt: Pradžia ir pabaiga
lv: Palaist un iziet
mk: Почеток и излез
nb: Start og avslutt
nl: Opstarten en afsluiten
pa: ਸ਼ੁਰੂ ਅਤੇ ਨਿਕਾਸ
pl: Start i zamykanie
ro: Pornire și ieșire
ru: Запуск и выход
sr: Почетак и крај
ta: தொடக்கம் மற்றும் வெளியேறுதல்
te: ప్రారంభం మరియు నిష్క్రమణ
th: เริ่มและออก
tl: Simula at pag-exit
tr: Başlangıç ve çıkış
uk: Запуск і вихід
ur: آغاز و اخراج کریں
zh_tw: 開始與離開

# SI_IDPREFS_SEARCH
source: Search
af: Soek
bg: Търсене
bn: সন্ধান
cs: Hledání
cy: Chwilio
da: Søg
de: Suche
el: Αναζήτηση
es_la: Buscar
fa: جستجو
fi: Haku
hi: खोज
hr: Pretraga
id: Pencarian
ja: ウェブ検索
ka: ძიება
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
mk: Пребарување
nb: Søk
nl: Zoeken
pa: ਖੋਜ
pl: Szukaj
ro: Căutare
ru: Поиск
sr: Претрага
ta: தேடல்
te: శోధన
th: ค้นหา
tl: Hanapin
tr: Arama
uk: Пошук
ur: تلاش
zh_tw: 搜尋

# SI_IDPREFS_WINPREFDLG
source: Windows
af: Vensters
bg: Прозорци
cs: Okna
cy: Ffenestri
da: Vinduer
de: Fenster und Seiten
el: Παράθυρα
es_la: Ventanas
fa: پنجره ها
fi: Ikkunat
hi: खिड़कियां
hr: Prozori
id: Jendela
ja: ウィンドウ
ka: ფანჯრები
ko: 창
lt: Langai
lv: Logi
mk: Прозорци
nb: Vinduer
nl: Vensters
pl: Okna
ro: Ferestre
ru: Окна
sr: Прозори
th: หน้าต่าง
tr: Pencereler
uk: Вікна
ur: ونڈوز
zh_tw: 視窗

# SI_IDLABEL_CATEGORY
source: Category
af: Kategorie
bg: Категория
bn: বিভাগ
cs: Kategorie
cy: Categori
da: Kategorier
de: Rubrik
el: Κατηγορία
es_la: Categoría
fa: دسته
fi: Kategoria
hi: वर्ग
hr: Kategorija
id: Kategori
ja: カテゴリ
ka: კატეგორია
kk: Санат
ko: 종류
lt: Kategorija
lv: Kategorija
mk: Категорија
nb: Kategori
nl: Categorie
pa: ਸ਼੍ਰੇਣੀ
pl: Kategoria
ro: Categorie
ru: Категория
sr: Категорија
ta: வகை
te: వర్గం
th: ประเภท
tl: Kategorya
tr: Kategori
uk: Категорія
ur: زمرہ
zh_tw: 種類
