Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WEBDATABASES_TITLE
source: Web Databases
af: Webdatabasisse
bg: Бази от уеб данни
bn: ওয়েব ডেটাবেস
cs: Webová databáze
da: Web-database
de: Web-Datenbanken
el: Βάση δεδομένων Web
es_la: Base de datos Web
fa: پایگاه های داده اینترنتی
fi: Verkkotietokannat
hi: वेब डेटाबेस
hr: Baze podataka na webu
id: Database Web
ja: Web データベース
ka: ვებ-მეხსიერების ბაზები
kk: Веб дерек базалары
ko: 웹 데이터베이스
lt: Žiniatinklio duomenų bazės
lv: Tīmekļa datubāzes
mk: Веб бази на податоци
nb: Nettdatabaser
nl: Webdatabanken
pa: ਵੈਬ ਡੇਟਾਬੇਸ
pl: Bazy danych WWW
ro: Bază de date web
ru: Базы данных в Веб
sr: Веб базе података
ta: வலை தரவுத்தளங்கள்
te: వెబ్ డేటాబేస్
th: ฐานข้อมูลเว็บ
tl: Mga Web Database
tr: Web Veritabanları
uk: Веб-база даних
ur: ویب ڈیٹا بیسس
zh_tw: Web Database

# S_WEBDATABASES_DATABASES
source: Databases
af: Databasisse
bg: Бази от данни
bn: ডেটাবেস
cs: Databáze
da: Databaser
de: Datenbanken
el: Βάσεις δεδομένων
es_la: Bases de datos
fa: پایگاه های داده
fi: Tietokannat
hi: डेटाबेस
hr: Baze podataka
id: Database
ja: データベース
ka: მონაცემთა ბაზები
kk: Деректерқор
ko: 데이터베이스
lt: Duomenų bazės
lv: Datubāzes
mk: Бази на податоци
nb: Databaser
nl: Databanken
pa: ਡੇਟਾਬੇਸ
pl: Bazy danych
ro: Baze de date
ru: Базы данных
sr: Базе података
ta: தரவுத்தளங்கள்
te: డేటాబేస్‌లు
th: ฐานข้อมูล
tl: Mga Database
tr: Veritabanları
uk: Бази даних
ur: ڈیٹا بیسس
zh_tw: 資料庫

# S_CLICK_TO_EXPAND
source: Click to expand
af: Klik om uit te vou
bg: Щракнете за разгръщане
bn: প্রসারণ করতে ক্লিক করুন
ca: Feu clic per ampliar:
cs: Klepnutím rozbalte
da: Klik for at udfolde
de: Zum Ausklappen klicken
el: Κάντε κλικ εδώ για ανάπτυξη
es_la: Clic para expandir
fa: برای باز کردن کلیک کنید
fi: Laajenna napsauttamalla
hi: विस्तार करने के लिए क्लिक करें
hr: Pritisnite za proširivanje
id: Klik untuk membuka
ja: クリックして展開
ka: დააწკაპუნეთ გასაშლელად
kk: Жаю үшін басыңыз
ko: 열려면 클릭하세요
lt: Spustelėkite, jei norite išskleisti
lv: Noklikšķiniet, lai paplašinātu
mk: Притиснете за зголемување
nb: Klikk for å åpne
nl: Klik hier om uit te vouwen
pa: ਫੈਲਾਉਣ ਲਈ ਕਲਿਕ ਕਰੋ
pl: Kliknij, aby rozwinąć
ro: Clic pentru a extinde
ru: Щёлкните, чтобы раскрыть
sl: Kliknite za razširitev
sr: Кликните да проширите
ta: விரிவாக்க கிளிக் செய்யவும்
te: విస్తరించేందుకు క్లిక్ చేయండి
th: คลิกเพื่อขยาย
tl: I-click para i-expand
tr: Açmak için tıklayın
uk: Натисніть, щоб розгорнути
ur: کھولنے کے لیۓ کلک کریں
zh_hk: 按一下展開
zh_tw: 點選以便展開

# S_MAX_SIZE_ON_DISK
source: Maximum size allowed on disk (KiB)
af: Maksimum grootte toegelaat op skyf (KiB)
bg: Максимална големина в диска (КБ)
bn: ডিস্কে অনুমোদিত সর্বাধিক আকার (KiB)
ca: Mida màxima permesa al disc (KiB)
cs: Maximální povolený zábor disku (KiB)
da: Maks. størrelse tilladt på disk (KiB)
de: Zulässige Maximalgröße (KiB) auf der Festplatte
el: Μέγιστο επιτρεπόμενο μέγεθος στο δίσκο (KiB)
es_la: Tamaño máximo permitido en disco (KiB)
fa: حداكثر اندازه مجاز در دیسک (كيلوبايت)
fi: Levyn sallittu enimmäiskoko (KiB)
hi: डिस्क (KiB) पर अधिकतम आकर की अनुमति
hr: Maksimalna dopuštena veličina na disku (KiB)
id: Ukuran maksimum yang diijinkan (KB)
ja: ディスク上の最大許容サイズ (KiB)
ka: დისკზე ნებადართული მაქსიმალური ზომა (KB)
kk: Дискіде ең көп рұқсат етілетін өлшем (KiB)
ko: 가능한 최대 크기(KB)
lt: Didžiausias dydis, leistinas diske (KB)
lv: Maksimālais atmiņas daudzums diskā (KB)
mk: Максимална големина дозволена на диск (KiB)
nb: Maksimal størrelse tillatt på disk (KiB)
nl: Maximale toegestane grootte op schijf (KiB)
pa: ਡਿਸਕ ਤੇ ਅਧਿਕਤਮ ਆਕਾਰ ਦੀ ਇਜ਼ਾਜਤ (KiB)
pl: Maksymalny dopuszczalny rozmiar na dysku (KB)
ro: Dimensiune maximă permisă pe disc (KiB)
ru: Максимальный разрешенный размер на диске (Кб)
sl: Največja velikost dovoljena na disku (kiB)
sr: Највећа величина на диску (кБ)
ta: வட்டில் அனுமதிக்கப்பட்ட அதிகபட்ச அளவு (KiB)
te: డిస్క్‌లో అనుమతించిన గరిష్ఠ పరిమాణం (KiB)
th: ขนาดสูงสุดที่อนุญาตในฮาร์ดดิสก์ (KB)
tl: Maximum na laki na pinapayagan sa disk (KiB)
tr: Disk üzerinde izin verilen en büyük boyut (KiB)
uk: Максимальний на диску розмір (у КіБ)
ur: ڈسک پر زیادہ سے زیادہ (KiB) جگہ کی اجازت ہے
zh_hk: 磁碟最大大小 (KiB)
zh_tw: 磁碟上允許的最大檔案大小 (KB)

# S_WHEN_MAX_EXCEEDS
source: When maximum size is exceeded
af: Wanneer maksimum grootte oorskry is
bg: При надхвърляне на максималната големина
bn: সর্বাধিক আকার যখন ছাড়িয়েছে
ca: Quan es supera la mida màxima
cs: Při překročení maximální velikosti
da: Når maksimumstørrelsen overskrides
de: Wenn die maximale Größe überschritten wird
el: Σε περίπτωση υπέρβασης του μέγιστου μεγέθους
es_la: Cuando el tamaño máximo sea excedido
fa: هنگامی که از حداکثر اندازه مجاز بیشتر شد
fi: Kun enimmäiskoko on ylitetty
hi: जब अधिकतम साइज पार कर जाता है
hr: Kada je prekoračena maksimalna veličina
id: Ketika ukuran maksimal terlewati
ja: 最大許容サイズを超えた場合
ka: მაქსიმალური ზომის მიღწევისას
kk: Егер ең көп өлшем асып кетсе
ko: 최대 크기가 초과 되었을 때
lt: Kai viršijamas maksimalus dydis
lv: Kad ir pārsniegts maksimālais izmērs
mk: При премината максимална големина
nb: Når maksimal størrelse overskrides
nl: Als maximum grootte overschreden wordt
pa: ਜਦੋਂ ਅਧਿਕਤਮ ਆਕਾਰ ਵਧ ਜਾਂਦਾ ਹੈ
pl: Gdy maksymalny rozmiar zostanie przekroczony
ro: Când este depășit numărul maxim
ru: В случае нехватки места:
sl: Ob preseganju največje velikosti
sr: Када се прекорачи највећа величина
ta: அளவு அதிகபட்சமாய் ஆகும்பொழுது
te: ఎప్పుడైతే మాగ్జిమం సైజు దాటిపోయిందో
th: เมื่อเกินขนาดสูงสุด
tl: Kapag nahigitan ang maximum na laki
tr: Boyut aşıldığında
uk: Якщо перевищено максимальний розмір
ur: جب انتہائی حد تجاوز کرجائے
zh_hk: 超過最大大小時
zh_tw: 超過最大容許值的時候

# S_QUOTA_ASK_USER
source: Ask for increase
af: Vra vir verhoging
bg: Питай ме за увеличаване
bn: বৃদ্ধির জন্য জিজ্ঞাসা করুন
ca: Demana un augment
cs: Dotázat se před navýšením
da: Spørg om forøgelse
de: Erhöhung anfragen
el: Να γίνεται ερώτηση για την αύξηση
es_la: Solicitar un incremento
fa: درخواست افزایش
fi: Kysy lisäystä
hi: बढ़ाने के लिए पूछे
hr: Zatraži povećanje
id: Tanya untuk ditambahkan
ja: 容量を増やすか確認する
ka: გაზრდის მოთხოვნა
kk: Арттыру үшін сұраңыз
ko: 확장해달라고 문의하기
lt: Prašyti padidinimo
lv: Pieprasīt palielināšanu
mk: Прашај за зголемување
nb: Be om økning
nl: Vragen voor toename
pa: ਵਧਾਉਣ ਲਈ ਪੁੱਛੋ
pl: Poproś o zwiększenie
ro: Cere o mărire
ru: Запрос для увеличения
sl: Prošnja za povečanje
sr: Питај за повећање
ta: அதிகரிக்குமாறு கேட்கவும்
te: పెంపు కోసం అడుగు
th: ถามเพื่อเพิ่ม
tl: Humingi ng dagdag
tr: Boyutu arttırmak isteyip istemediğini sor
uk: Запитувати про розширення
ur: اضافہ کے لئے پوچھیں
zh_hk: 要求增加
zh_tw: 要求增加

# S_QUOTA_ALLOW
source: Always allow increase
af: Laat altyd verhoging toe
bg: Увеличавай автоматично
bn: সর্বদা বৃদ্ধির অনুমতি দিন
ca: Permet sempre l'augment
cs: Vždy povolit navýšení
da: Tillad altid forøgelse
de: Erhöhung immer zulassen
el: Να επιτρέπεται πάντα η αύξηση
es_la: Permitir siempre un incremento
fa: افزایش دادن همیشه مجاز است
fi: Salli lisäys aina
hi: हमेशा बढ़ाने की इजाज़त दे
hr: Uvijek dopusti povećanje
id: Selalu ijinkan penambahan
ja: 常に容量を増やすことを許可する
ka: გადიდების ნებართვა მუდამ
kk: Әрқашан арттыруға рұқсат беру
ko: 항상 확장하도록 허가하기
lt: Visuomet leisti padidinti
lv: Vienmēr atļaut palielināšanu
mk: Секогаш дозволи зголемување
nb: Alltid tillat økning
nl: Altijd toename toestaan
pa: ਹਮੇਸ਼ਾ ਵਧਾਉਣ ਦੀ ਇਜ਼ਾਜਤ ਦਿਉ
pl: Zawsze zezwalaj na zwiększenie
ro: Permite mărirea întotdeauna
ru: Всегда позволять увеличивать
sl: Vedno dovoli povečanje
sr: Увек дозволи повећање
ta: எப்போதும் அதிகரிப்பை அனுமதி
te: ఎల్లప్పుడూ పెంపును అనుమతించు
th: อนุญาตการเพิ่มเสมอ
tl: Laging payagan ang pagdagdag
tr: Her zaman boyutu arttır
uk: Розширювати без запитань
ur: ہمیشہ اضافہ کی اجازت دیں
zh_hk: 永遠允許增加
zh_tw: 總是允許增加

# S_QUOTA_DENY
source: Always deny increase
af: Weier altyd verhoging
bg: Отказвай увеличаване
bn: বৃদ্ধিকে সর্বদা অস্বীকার করুন
ca: Rebutja sempre l'augment
cs: Nikdy nepovolit navýšení
da: Afvis altid forøgelse
de: Erhöhung immer ablehnen
el: Να μην επιτρέπεται ποτέ η αύξηση
es_la: Denegar siempre un incremento
fa: افزایش یافتن همیشه رد شود
fi: Kiellä lisäys aina
hi: हमेशा बढ़ाने से इनकार करें
hr: Uvijek odbij povećanje
id: Selalu tolak penambahan
ja: 容量を増やさない
ka: გადიდების უარყოფა მუდამ
kk: Әрқашан арттыруды терістеу
ko: 확장을 항상 거부하기
lt: Visuomet neleisti didinti
lv: Vienmēr noraidīt palielināšanu
mk: Секогаш одби зголемување
nb: Alltid avslå økning
nl: Altijd toename afwijzen
pa: ਹਮੇਸ਼ਾ ਵਧਾਉਣਾ ਨਾਂਮੰਨਜ਼ੂਰ ਕਰੋ
pl: Zawsze odmawiaj zwiększenia
ro: Refuză mărirea întotdeauna
ru: Запретить увеличение
sl: Vedno zavrni povečanje
sr: Увек одбиј повећање
ta: எப்போதும் அதிகரிப்பை மறுத்திடு
te: ఎల్లప్పుడూ పెంపును నిరాకరించు
th: ปฏิเสธการเพิ่มเสมอ
tl: Laging tanggihan ang pagdagdag
tr: Boyutu hiçbir zaman arttırma
uk: Завжди забороняти розширення
ur: ہمیشہ اضافہ کو مسترد کردیں
zh_hk: 永遠拒絕增加
zh_tw: 總是拒絕增加

# S_WEBSTORAGE_NO_DATA_FOUND
source: No data found
af: Geen data gevind nie
bg: Няма намерени данни
bn: কোনও ডেটা খুঁজে পাওয়া যায়নি
ca: No s'han trobat dades
cs: Žádná data nenalezena
da: Data ikke fundet
de: Keine Daten gefunden
el: Δεν βρέθηκαν δεδομένα
es_la: No se encontraron datos
fa: هیچ داده ای يافت نشد
fi: Tietoa ei löydy
hi: कोई डेटा नहीं मिला
hr: Podaci nisu pronađeni
id: Tak ada data yang ditemukan
ja: データが見つかりません
ka: მონაცემები ვერ მოიძებნა
kk: Дерек табылмады
ko: 데이터가 검색되지 않았습니다
lt: Nerasta jokių duomenų
lv: Dati nav atrasti
mk: Не се пронајдени податоци
nb: Ingen data funnet
nl: Geen gegevens gevonden
pa: ਕੋਈ ਡੇਟਾ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie odnaleziono danych
ro: Nu s-au găsit date
ru: Данные не найдены
sl: Ni najdenih podatkov
sr: Нису нађени подаци
ta: தரவு கிடைக்கவில்லை
te: డేటా దొరకలేదు
th: ไม่พบข้อมูล
tl: Walang natagpuang data
tr: Veri bulunamadı
uk: Даних не знайдено
ur: کوئی ڈیٹا نہیں ملا
zh_hk: 找不到數據
zh_tw: 找不到資料

# S_DATABASE_NAME
source: Database name
af: Databasisnaam
bg: Име на базата от данни
bn: ডেটাবেস নাম
cs: Jméno databáze
da: Database-navn
de: Datenbankname
el: Όνομα βάσης δεδομένων
es_la: Nombre de la base de datos
fa: نام پایگاه داده
fi: Tietokannan nimi
hi: डेटाबेस नाम
hr: Naziv baze podataka
id: Nama database
ja: データベース名
ka: მონაცემთა ბაზის სახელი
kk: Дерекқор аты
ko: 데이터베이스 이름
lt: Duomenų bazės pavadinimas
lv: Datubāzes nosaukums
mk: Име на датотека
nb: Databasenavn
nl: Naam databank
pa: ਡੇਟਾਬੇਸ ਨਾਂ
pl: Nazwa bazy danych
ro: Nume bază de date
ru: Имя базы данных
sr: Ине базе оидатака
ta: தரவுத்தளப் பெயர்
te: డేటాబేస్ పేరు
th: ชื่อฐานข้อมูล
tl: Pangalan ng database
tr: Veritabanı adı
uk: Назва бази даних
ur: ڈیٹا بیس کا نام
zh_tw: 資料庫名稱

# S_TO_BE_DELETED
source: (to be deleted)
af: (om geskrap te word)
bg: (ще бъде изтрито)
bn: (মুছতে হবে)
cs: (ke smazání)
da: (skal slettes)
de: (wird gelöscht)
el: (πρόκειται να διαγραφεί)
es_la: (para ser borrado)
fa: (برای حذف شدن)
fi: (poistettava)
hi: (हटाए जाने के लिए)
hr: (za brisanje)
id: (akan dihapus)
ja: （削除予定）
ka: (წასაშლელი)
kk: (жойылуы тиіс)
ko: (삭제되어야 함)
lt: (turi būti ištrinta)
lv: (tiks dzēsts)
mk: (за бришење)
nb: (skal slettes)
nl: (te verwijderen)
pa: (ਮਿਟਾਉਣ ਦੇ ਲਈ)
pl: (do usunięcia)
ro: (de șters)
ru: (будет удалено)
sr: (за брисање)
ta: ( அழிக்கப்பட வேண்டியது )
te: (తొలగించాల్సి ఉంది)
th: (เพื่อลบ)
tl: (ide-delete)
tr: ( silinecek)
uk: (буде вилучено)
ur: (ختم کئے جانے کے لئے)
zh_tw: (將被刪除)

# S_DATA_FILE_PATH
source: Data file path
af: Datalêerroete
bg: Път до файла с данните
bn: ডেটা ফাইল পথ
ca: Ruta de l'arxiu de dades
cs: Lokální soubor s daty
da: Datafil-sti
de: Lokaler Datenbestand
el: Διαδρομή αρχείου δεδομένων
es_la: Ruta del archivo de datos
fa: مسیر فایل داده
fi: Datatiedoston polku
hi: डेटा फाइल पथ
hr: Putanja datoteke podataka
id: Lokasi data
ja: データファイルのパス
ka: მონაცემთა ფაილის მდებარეობა
kk: Дерек файл жолы
ko: 데이터 파일 경로
lt: Duomenų failo maršrutas
lv: Datu faila ceļš
mk: Патека на датотека
nb: Datafilbane
nl: Pad naar databestand
pa: ਡੇਟਾ ਫਾਈਲ ਪਥ
pl: Ścieżka dostępu do danych
ro: Cale fișier de date
ru: Путь к файлу данных
sl: Pot podatkovne datoteke
sr: Путања фајла података
ta: தரவு கோப்பு பாதை
te: డేటా ఫైల్ పథం
th: พาธไฟล์ข้อมูล
tl: Path sa data file
tr: Verinin dosya yolu
uk: Розташування файла даних
ur: ڈیٹا کی فائل کا مقام
zh_hk: 數據檔案路徑
zh_tw: 資料檔路徑

# S_CLEAR_DATABASE
source: Clear
af: Wis
bg: Изчисти
bn: সাফ করুন
ca: Neteja
cs: Vymazat
da: Ryd
de: Löschen
el: Εκκαθάριση
es_la: Borrar
fa: پاک کردن
fi: Tyhjennä
hi: साफ़ करें
hr: Izbriši
id: Hapus
ja: クリア
ka: გასუფთავება
kk: Тазалау
ko: 지우기
lt: Ištrinti
lv: Notīrīt
mk: Исчисти
nb: Tøm
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
ro: Șterge
ru: Очистить
sl: Počisti
sr: Обриши
ta: அழி
te: క్లియర్
th: ล้าง
tl: I-clear
tr: Temizle
uk: Спорожнити
ur: صاف
zh_hk: 清除
zh_tw: 清除

# S_WEBSTORAGE_LOCALSTORAGE
source: Local Storage
af: Plaaslike Stoor
bg: Локално хранилище
bn: স্থানীয় সঞ্চয়স্থান
ca: Emmagatzematge local
cs: Lokální úložiště
da: Lokalt lager
de: Lokaler Speicher
el: Τοπική αποθήκευση
es_la: Almacenamiento local
fa: نگهداری محلی
fi: Paikallinen tallennus
hi: स्थानीय संग्रहण
hr: Lokalni prostor za pohranu
id: Penyimpanan Lokal
ja: ローカルストレージ
ka: ადგილობრივი მეხსიერება
kk: Жергілікті қойма
ko: 로컬 저장 공간
lt: Vietinė saugykla
lv: Lokālā atmiņa
mk: Локално складиште
nb: Lokalt lager
nl: Lokale opslag
pa: ਸਥਾਨੀ ਸਟੋਰੇਜ
pl: Magazyn lokalny
ro: Stocare locală
ru: Локальное хранилище
sl: Lokalni pomnilnik
sr: Месно складиште
ta: அகச் சேமிப்பகம்
te: స్థానిక స్టోరేజీ
th: ที่เก็บภายใน
tl: Lokal na Lalagyan
tr: Yerel Depolama
uk: Локальне сховище
ur: مقامی اسٹوریج
zh_hk: 本機儲存空間
zh_tw: 區域儲存區

# S_WEBSTORAGE_WIDGETPREFERENCES
source: Widget Preferences
af: Hulptuigvoorkeure
bg: Предпочитания за джаджа
bn: উইদগেট অগ্রাধিকারগুলি
ca: Preferències de giny
cs: Nastavení pomůcky
da: Skærmbrikindstillinger
de: Widget-Einstellungen
el: Προτιμήσεις προγραμματιδίου
es_la: Opciones de Widgets
fa: اولویت های ابزارک
fi: Pienoisohjelman asetukset
hi: विजेट पसंद
hr: Postavke widgeta
id: Preferensi Widget
ja: ウィジェットの設定
ka: ვიჯეტის პარამეტრები
kk: Виджет параметрлер
ko: 위젯 환경 설정
lt: Valdiklio nuostatos
lv: Logrīku preferences
mk: Нагодувања за направа
nb: Widget-innstillinger
nl: Widgetvoorkeuren
pa: ਵਿਜੇਟ ਤਰਜੀਹਾਂ
pl: Preferencje widżetów
ro: Preferințe widget
ru: Настройки виджета
sl: Nastavitve gradnikov
sr: Подешавање справа
ta: விட்ஜெட் முன்னுரிமைகள்
te: విడ్జెట్ ప్రాధాన్యతలు
th: การตั้งค่าวิดเจ็ท
tl: Mga Kagustuhan sa Widget
tr: Bileşen Tercihleri
uk: Параметри віджетів
ur: ویجٹ کی ترجیحات
zh_hk: Widget 喜好設定
zh_tw: Widget 設定

# S_WEBSTORAGE_USERJSSTORAGE
source: User JS Storage
af: Gebruiker JS-stoor
bg: Хранилище за потребителски скриптове
bn: ব্যবহারকারী JS সঞ্চয়স্থান
ca: Emmagatzematge JS de l'usuari
cs: Úložiště JS uživatele
da: Bruger JS-lager
de: UserJS-Speicher
el: Χώρος αποθήκευσης JS του χρήστη
es_la: Almacenamiento JS de usuario
fa: نگهداری JS کاربر
fi: Käyttäjän JS-tallennus
hi: उपयोगकर्ता JS संग्रहण
hr: Prostor za pohranu User JS
id: Penyimpanan User JS
ja: User JS 用ストレージ
ka: მომხმარებლის JS მეხსიერება
kk: JS сақтау пайдаланушысы
ko: 사용자 JS 저장소
lt: Vartotojo JS saugykla
lv: Lietotāja JS atmiņa
mk: User JS складиште
nb: Lager for bruker-JS
nl: User JS-opslag
pa: ਯੂਜ਼ਰ JS ਸਟੋਰੇਜ
pl: Magazyn User JS
ro: Stocare JS utilizator
ru: Хранилище User JS
sl: Uporabniški JS pomnilnik
sr: Складиште корисничког ЈС
ta: பயனர் JS சேமிப்பகம்
te: యూజర్ JS నిల్వ
th: ที่เก็บผู้ใช้ JS
tr: Kullanıcı JavaScript Depolama Alanı
uk: Сховище JS користувача
ur: استعمال کنندہ کی JS اسٹوریج
zh_hk: 使用者 JS 儲存空間
zh_tw: 使用者 Javascript 儲存區

# S_DELETE_ALL_DATABASES
source: Do you really wish to delete all databases?
af: Wil jy werklik alle databasisse skrap?
bg: Наистина ли искате да изтриете всички бази от данни?
bn: আপনি কি সত্যই সকল ডেটাবেস বিলোপ করতে চান?
ca: De debò voleu esborrar totes les bases de dades?
cs: Chcete opravdu vymazat všechny databáze?
da: Vil du slette alle databaser?
de: Möchten Sie wirklich alle Datenbanken löschen?
el: Θέλετε να διαγράψετε όλες τις βάσεις δεδομένων;
es_la: ¿Realmente desea eliminar todas las bases de datos?
fa: آیا می خواهید تمام پایگاه های داده را حذف کنید؟
fi: Haluatko varmasti poistaa kaikki tietokannat?
hi: क्या आप वाकई में सभी डेटाबेस हटाना चाहते है?
hr: Jeste li sigurni da želite izbrisati sve baze podataka?
id: Apakah anda ingin menghapus semua database?
ja: データベースをすべて削除します。よろしいですか？
ka: ნამდვილად გსურთ ყველა მონაცემთა ბაზის წაშლა?
kk: Барлық дерекқорды жойғыңыз келе ме?
ko: 모든 데이터베이스를 삭제하시겠습니까?
lt: Ar norite ištrinti visas duomenų bazes?
lv: Vai tiešām vēlaties dzēst visas datu bāzes?
mk: Дали навистина сакате да ги избришете сите датотеки?
nb: Vil du virkelig slette alle databasene?
nl: Wil je echt alle databanken wissen?
pa: ਕੀ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਸਾਰੇ ਡੇਟਾਬੇਸ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wszystkie bazy danych?
ro: Sigur vreți să ștergeți toate bazele de date ?
ru: Удалить все сохраненные базы данных?
sl: Ali želite izbrisati vse podatkovne baze?
sr: Желите ли заиста да обришете све базе податкаа?
ta: நிச்சயமாக எல்லா தரவுத்தளங்களையும் நீக்க விரும்புகிறீர்களா?
te: మీరు నిజంగానే అన్ని డేటాబేస్‌లను తొలగించాలనుకుంటున్నారా?
th: คุณต้องการลบฐานข้อมูลทั้งหมดหรือไม่
tl: Nais mo ba talagang i-delete ang lahat ng database?
tr: Tüm veritabanını silmek istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити всі бази даних?
ur: کیا آپ واقعی تمام ڈیٹا بیسس کو مٹانا چاہتے ہيں؟
zh_hk: 是否要刪除所有數據庫？
zh_tw: 你真的希望刪除全部的資料庫嗎？

# S_DELETE_ALL_DATABASES_FOR_ORIGIN
source: Do you really wish to delete all databases for this origin?
af: Wil jy regtig alle databasisse vir hierdie oorsprong skrap?
bg: Наистина ли искате да изтриете всички базио от данни за този източник?
bn: আপনি কি এই উত্সর জন্য সমস্ত ডেটাবেসকে সত্যই মুছতে চান?
ca: De debò voleu esborrar totes les bases de dades d'aquest origen?
cs: Chcete opravdu vymazat všechny databáze tohoto zdroje?
da: Vil du slette alle databaser fra denne kilde?
de: Möchten Sie wirklich alle Datenbanken für diese Herkunft löschen?
el: Θέλετε να διαγράψετε όλες τις βάσεις δεδομένων για τη συγκεκριμένη προέλευση;
es_la: ¿Realmente desea eliminar todas las bases de datos de este origen?
fa: آیا می خواهید تمام پایگاه های داده را برای این مبدأ حذف کنید؟
fi: Haluatko varmasti poistaa kaikki tietokannat tästä lähteestä?
hi: क्या आप वाकई इस आरंभ के लिए सभी डेटाबेस हटाना चाहते है?
hr: Jeste li sigurni da želite izbrisati sve baze podataka za ovaj izvornik?
id: Apakah anda ingin menghapus semua database?
ja: 関連するデータベースをすべて削除します。よろしいですか？
ka: ნამდვილად გსურთ ამ წარმომავლობის ყველა მონაცემთა ბაზის წაშლა?
kk: Осыған ұқсайтын дерек базаларын шынымен жойғыңыз келе ме?
ko: 이곳의 모든 데이터베이스를 모두 삭제하시겠습니까?
lt: Ar tikrai norite ištrinti visas duomenų bazes šiam šaltiniui?
lv: Vai tiešām vēlaties dzēst visas šīs izcelsmes datu bāzes?
mk: Дали навистина сакате да ги избришете сите датотеки од ова потекло?
nb: Vil du virkelig slette alle databaser for dette stedet?
nl: Wil je echt alle databanken van deze oorsprong wissen?
pa: ਕੀ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਇਸ ਉਤਪਤੀ ਲਈ ਸਾਰੇ ਡੇਟਾਬੇਸ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wszystkie bazy danych z tego źródła?
ro: Sigur vreți să ștergeți toate bazele de date pentru această origine ?
ru: Удалить все сохраненные базы данных этого источника?
sl: Ali želite izbrisati vse podatkovne baze tega vira?
sr: Желите ли заиста да обришете све базе података са овим пореклом?
ta: இந்த இடத்திலுள்ள அனைத்து தரவுதளத்தையும் நீங்கள் உண்மையிலேயே அழிக்க விரும்புகிறீர்களா ?
te: ఈ ఆరిజిన్ కోసం మీరు నిజంగానే మొత్తం డేటాబేస్ లన్నీతొలగించాలనుకుంటున్నారా?
th: คุณต้องการจะลบข้อมูลทั้งหมด
tl: Nais mo ba talagang i-delete ang lahat ng database para sa origin na ito?
tr: Bu kaynak için tüm veritabanını silmek istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити всі бази даних цього походження?
ur: کیا آپ اس حصہ کے لئے واقعی تمام ڈیٹا بیسس کو ختم کرنا چاہتے ہیں؟
zh_hk: 是否要刪除此原始來源的所有數據庫？
zh_tw: 你真的希望刪除來自這個地方所有的資料庫嗎？

# S_CANNOT_UNDO
source: This action is permanent.
af: Hierdie aksie is permanent.
bg: Това действие е необратимо.
bn: এই ক্রিয়াটি স্থায়ী৷
ca: Aquesta acció és permanent.
cs: Tato akce je nevratná.
da: Denne handling er permanent.
de: Diese Aktion kann nicht rückgängig gemacht werden.
el: Δεν είναι δυνατή η αναίρεση αυτής της ενέργειας.
es_la: Esta acción es permanente.
fa: این کار دائمی است.
fi: Tämä toiminto on pysyvä.
hi: यह क्रिया स्थायी है।
hr: Ova radnja je trajna.
id: Aksi ini akan berlaku permanen.
ja: この処理は恒久的です
ka: ეს მოქმედება მუდმივია.
kk: Бұл әрекет тұрғылықты болып табылады.
ko: 이 활동은 지속됩니다.
lt: Šis veiksmas galioja visam laikui.
lv: Šī darbība ir neatgriezeniska.
mk: Оваа акција е трајна.
nb: Denne handlingen er permanent.
nl: Deze actie is permanent.
pa: ਇਹ ਕਿਰਿਆ ਸਥਾਈ ਹੈ।
pl: To działanie jest trwałe.
ro: Această acțiune este permanentă
ru: Это действие нельзя отменить.
sl: Dejanje je trajno.
sr: Ова радња је трајна.
ta: இந்தச் செயல் நிரந்திரமாக உள்ளது.
te: ఈ చర్య శాశ్వతమైనది
th: การดำเนินการนี้เป็นการดำเนินการแบบถาวร
tl: Permanente ang aksyong ito.
tr: Bu işlem geri alınamaz.
uk: Результат цієї дії не можна буде скасувати.
ur: یہ عمل مستقل نوعیت کا ہے۔
zh_hk: 此動作為永久有效。
zh_tw: 這個動作無法回復

# S_USE_THUMBNAILS_ON_TASKBAR
source: Use Windows 7 taskbar thumbnails
af: Gebruik Windows 7-taakbalkduimnaels
bg: Миниатюри за лентата на задачите на Windows 7
bn: Windows 7 কার্যদণ্ড থাম্বনেইলস
cs: Použít miniatury v hlavním panelu Windows 7
da: Anvend Windows 7 taskbar thumbnails
de: Windows 7 Taskleisten-Vorschaubilder benutzen
el: Χρήση μικρογραφιών της γραμμής εργασιών των Windows 7
es_la: Usar miniaturas de la barra de tareas de Windows 7
fa: از تصاویر کوچک نوار کار Windows 7 استفاده شود
fi: Käytä Windows 7:n tehtäväpalkin pikkukuvia
hi: विंडोज़ 7 कार्यपट्टी थम्ब्सनेल का प्रयोग करें
hr: Koristi sličice trake sa zadacima operacijskog sustava Windows 7
id: Gunakan thumbnail di task-bar Windows 7
ja: Windows 7 タスクバーのサムネイルを使用
ka: Windows 7 დავალებათა ზოლის ხატულების გამოყენება
kk: Windows 7 жүйесінің тапсырмалар тақтасының белгішесін пайдалану
ko: 윈도우 7 작업표시줄 미리보기를 이용하기
lt: Naudokite Windows 7 užduočių juostos miniatiūromis
lv: Izmantojiet Windows 7 uzdevumjoslas sīktēlus
mk: Употреба на Windows 7 сликички во лента на задачи
nb: Bruk miniatyrbbilder på oppgavelinjen i Windows 7
nl: Taakbalkminiaturen Windows 7 gebruiken
pa: Windows 7 ਕਾਰਜਪੱਟੀ ਥੰਬਨੇਲਸ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Używaj miniatur paska zadań Windows 7
ro: Folosește miniaturi pentru bara de sarcini tip Windows 7
ru: Использовать эскизы панели задач Windows 7
sr: Користи сличице на траци задатака Windows 7
ta: Windows 7 பணிப்பட்டி வில்லைப்படங்களைப் பயன்படுத்து
te: విండోస్ 7 టాస్క్ బార్ థంబ్ నెయిల్స్‌ను ఉపయోగించు
th: ใช้ภาพแถบงานของ Window 7
tl: Gumamit ng mga thumbnail ng Windows 7 taskbar
tr: Windows 7 görev çubuğu önizlemelerini kullan
uk: Використовувати мініатюри панелі задач Windows 7
ur: Windows 7ٹاسک بار کے تھمب نیل استعمال کریں
zh_tw: 在 Windows 7 工作列上使用 「視窗縮圖」

# S_MY_DOCUMENTS
source: My Documents
af: My Dokumente
as: মোৰ নথিপত্ৰসমূহ
bg: Моите документи
bn: আমার নথিসমূহ
ca: Els meus documents
cs: Mé dokumenty
da: Mine dokumenter
de: Meine Dokumente
el: Τα έγγραφά μου
es_la: Mis documentos
eu: Nire dokumentuak
fa: اسناد من
fi: Omat tiedostot
gu: મારા દસ્તાવેજો
hi: मेरे दस्तावेज़
hr: Moji dokumenti
ja: マイドキュメント
ka: ჩემი დოკუმენტები
kk: Құжаттарым
km: ថតឯកសាររបស់ខ្ញុំ
ko: 내 문서
lt: Mano dokumentai
lv: Mani dokumenti
mk: Мои документи
ml: എന്റെ പ്രമാണങ്ങള്‍
mn: Миний баримт бичгүүд
nb: Mine dokumenter
nl: Mijn documenten
or: ମୋ ଡକ୍ୟୁମେଣ୍ଟଗୁଡିକ
pa: ਮੇਰੇ ਦਸਤਾਵੇਜ਼
pl: Moje dokumenty
ps: اسناد زما
ro: Documentele mele
ru: Мои документы
si: මගේ ලියකියව්ලි
sl: Moji dokumenti
sq: Dokumentet e mia
sr: Моји документи
ta: ஆவணங்கள்
te: నా డాక్యుమెంట్స్
th: เอกสารของฉัน
tk: Meniň Dokumentlerim
tr: Belgelerim
uk: Мої документи
ur: میرے دستاویزات
zh_hk: 我的文件
zh_tw: 我的文件
