Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ACTION_DELETE_REVIEW
source: Delete your review
bg: Изтрий мнението ми
cs: Smazat vaši recenzi
de: Ihren Kommentar löschen
es_la: Borrar tu reseña
id: Hapus tinjauan Anda
ja: レビューを削除
nb: Slett omtalen din
nl: Je bespreking verwijderen
pl: Usuń swoją opinię
ru: Удалить обзор
sr: Обришите Ваш приказ
tr: İncelemenizi silin
uk: Вилучити ваш відгук
zh_tw: 刪除你的評論

# S_HEADING_POST_METADATA
source: %(date)s for version %(version)s
bg: %(date)s за версия %(version)s
cs: %(date)s pro verzi %(version)s
de: %(date)s für Version %(version)s
es_la: %(date)s para la versión %(version)s
id: %(date)s untuk versi %(version)s
ja: version %(version)s に関する %(date)s
nb: %(date)s for versjon %(version)s
nl: %(date)s voor versie %(version)s
pl: %(date)s wersji %(version)s
ru: %(date)s версии %(version)s
sr: %(date)s за верзију %(version)s
tr: %(version)s sürümü için %(date)s
uk: %(date)s, версія %(version)s
zh_tw: %(date)s - 版本 %(version)s

# S_HEADING_SUBMITTED_ADDONS
source: Submitted add-ons
bg: Подадени добавки
cs: Odeslané doplňky
de: Eingereichte Add-ons
es_la: Complementos enviados
id: Telah mengirimkan add-on
ja: 提出したアドオン
nb: Innsendte tillegg
nl: Ingediende add-ons
pl: Wysłane dodatki
ru: Загруженные дополнения
sr: Поднети додаци
tr: Gönderilen eklentiler
uk: Надіслані додатки
zh_tw: 已送審的外掛程式

# S_HEADING_BY
source: By:
bg: От:
cs: Autor:
de: Von:
es_la: Por:
id: Oleh:
ja: 次でフィルタ：
nb: Av:
nl: Door:
pl: Autor:
ru: От:
sr: Од:
tr: Geliştirici:
uk: Автор:
zh_tw: 作者:

# S_LABEL_ALL
source: All
bg: Всички
cs: Vše
de: Alle
es_la: Todo
id: Semua
ja: すべて
nb: Alle
nl: Alles
pl: Wszystko
ru: Все
sr: Све
tr: Tümü
uk: Всі
zh_tw: 全部

# S_LABEL_ALL_DEVELOPERS
source: All developers
bg: Всички разработчици
cs: Všichni vývojáři
de: Alle Entwickler
es_la: Todos los desarrolladores
id: Semua pengembang
ja: すべての開発者
nb: Alle utviklere
nl: Alle ontwikkelaars
pl: Wszyscy autorzy
ru: Все разработчики
sr: Сви развојници
tr: Tüm geliştiriciler
uk: Всі розробники
zh_tw: 全部的研發人員

# S_LABEL_YOU
source: you
bg: Вас
cs: vy
de: Ihnen
es_la: tú
id: Anda
ja: 自分
nb: deg
nl: jij
pl: ty
ru: вы
sr: Ви
tr: siz
uk: ви
zh_tw: 你自己

# S_LABEL_FILTER
source: Filter
bg: Филтрирай
cs: Filtrovat
de: Filter anwenden
es_la: Filtro
ja: フィルタ
pl: Filtruj
ru: Фильтр
sr: Филтер
tr: Filtrele
uk: Фільтрувати
zh_tw: 過濾規則

# S_CONFIRM_DELETE_PACKAGE
source: Are you sure you want to delete your package? All versions will be permanently deleted and removed from the catalog.
bg: Наистина ли искате да изтриете пакета? Всички версии ще бъдат изтрити завинаги и премахнати от каталога.
cs: Chcete opravdu smazat váš balíček? Všechny verze budou trvale smazány a odstraněny z katalogu.
de: Sind Sie sicher, dass Sie Ihr Paket löschen möchten? Alle Versionen werden dabei endgültig gelöscht und aus dem Katalog entfernt.
es_la: ¿Está seguro de que desea borrar su paquete? Todas las versiones serán permanentemente borradas y eliminadas del catálogo.
id: Apakah Anda yakin ingin menghapus paket Anda? Semua versi akan dihapus dan dibuang secara permanen dari katalog.
ja: このパッケージの削除を行うと、すべてのバージョンが完全に削除され、カタログから消去されます。よろしいですか？
nb: Er du sikker på at du vil slette denne pakken? Alle versjoner vil bli slettet permanent og fjernet fra katalogen.
nl: Weet je zeker dat je dit pakket wilt verwijderen? Alle versies zullen permanent worden verwijderd en worden gewist uit de catalogus.
pl: Czy na pewno chcesz usunąć ten pakiet? Wszystkie wersje zostaną skasowane na zawsze i usunięte z katalogu.
ru: Удалить пакет? Все версии будут удалены безвозвратно и убраны из каталога.
sr: Желите ли заиста да обришете Ваш пакет? Све верзије ће бити трајно обрисане и уклоњене из каталога.
tr: Uygulamanızı silmek istediğinize emin misiniz? Tüm sürümler kalıcı olarak silinecek ve katalogdan kaldırılacaktır.
uk: Ви справді бажаєте вилучити ваш пакунок? Всі версії буде остаточно вилучено зі сховища і каталогу.
zh_tw: 你確定要刪除你的套件嗎？所有的版本將會被永遠刪除，並從分類列表中移除。

# S_MESSAGE_PACKAGE_DELETED
source: %(deleted_package)s has been deleted.
bg: Пакетът %(deleted_package)s бе изтрит.
cs: Balíček %(deleted_package)s byl smazán.
de: %(deleted_package)s wurde gelöscht.
es_la: %(deleted_package)s se han borrado.
id: %(deleted_package)s telah dihapus.
ja: %(deleted_package)s が削除されました
nb: %(deleted_package)s er blitt slettet.
nl: %(deleted_package)s is gewist.
pl: Pakiet %(deleted_package)s został usunięty.
ru: %(deleted_package)s был удалён.
sr: %(deleted_package)s је обрисан.
tr: %(deleted_package)s paketi silindi.
uk: %(deleted_package)s було вилучено.
zh_tw: %(deleted_package)s 已被刪除。

# S_STATUS_DESCRIPTION_PUBLISHED
source: Moderation is complete and this version has been made publicly available.
bg: Модерирането е приключено и тази версия е вече общодостъпна.
cs: Moderování je dokončeno a tato verze byla veřejně zpřístupněna.
de: Die Moderation ist abgeschlossen, und diese Version wurde veröffentlicht.
es_la: La moderación está completa y esta versión ahora está disponible públicamente.
id: Moderasi selesai dan versi ini telah diterbitkan untuk umum.
ja: 審査が完了し、このバージョンは一般に公開されました。
nb: Moderering er fullført og denne versjonen er gjort offentlig tilgjengelig.
nl: Moderatie is klaar en deze versie is openbaar gemaakt.
pl: Moderacja została ukończona i ta wersja jest dostępna publicznie.
ru: Проверка завершена, эта версия стала доступной публично.
sr: Модерација је готова и ова верзија је објављена.
tr: Denetim tamamlandı ve bu sürüm herkese açık olarak sunulmaya başlandı.
uk: Розгляд завершено, тепер доступ до цієї версії відкрито.
zh_tw: 審查已完成，這個版本已經在本網站上發表了。

# S_STATUS_LABEL_NOT_PUBLISHED
source: Not published
bg: Непубликувано
cs: Nezveřejněný
de: Nicht veröffentlicht
es_la: Sin publicar
id: Tidak dipublikasikan
ja: まだ公開されていません
nb: Ikke publisert
nl: Niet uitgegeven
pl: Nieopublikowany
ru: Не опубликовано
sr: Није објављено
tr: Yayımlanmadı
uk: Не оприлюднено
zh_tw: 尚未發表

# S_STATUS_DESCRIPTION_NOT_PUBLISHED
source: Moderation is complete, but this version has not been made publicly available.
bg: Модерирането е приключено и тази версия е вече общодостъпна.
cs: Moderování je dokončeno, avšak tato verze nebyla veřejně zpřístupněna.
de: Die Moderation ist abgeschlossen, aber diese Version wurde nicht veröffentlicht.
es_la: La moderación está completa, pero esta versión aún no está disponible públicamente.
id: Moderasi telah selesai, namun versi ini belum diterbitkan untuk umum.
ja: 審査は完了しましたが、このバージョンはまだ公開されていません。
nb: Modereringen er fullført, men denne versjonen er ikke gjort offentlig tilgjengelig.
nl: Moderatie is klaar, maar deze versie is niet openbaar gemaakt.
pl: Moderacja została ukończona, ale ta wersja nie została udostępniona publicznie.
ru: Проверка завершена, но эта версия не стала доступной публично.
sr: Модерација је готова, али ова верзија није објављена.
tr: Denetim tamamlandı ve bu sürüm onaylanmadı.
uk: Розгляд завершено, але тепер доступ до цієї версії не відкрито.
zh_tw: 審查已完成，但這個版本尚未在本網站上發表。

# S_STATUS_LABEL_MODERATION_DONE
source: In publishing
bg: В процес на публикуване
cs: Ke zveřejnění
de: In Veröffentlichung
es_la: En publicación
id: Dalam publikasi
ja: 公開手続に移行中です
nb: Under utgivelse
nl: In uitgave
pl: W trakcie publikacji
ru: Публикуется
sr: У објављивању
tr: Yayımlanıyor
uk: Оприлюднюється
zh_tw: 正在發表中

# S_STATUS_DESCRIPTION_MODERATION_DONE
source: This version has passed initial testing and may be published shortly.
bg: Версията е преминала първоначално тестване и вероятно скоро ще бъде публикувана.
cs: Tato verze prošla úvodními testy a může být brzy zveřejněna.
de: Diese Version hat die Anfangstests bestanden und darf in Kürze veröffentlicht werden.
es_la: Esta versión ha pasado las pruebas iniciales y puede ser publicada pronto.
id: Versi ini telah melewati proses pemeriksaan awal dan akan diterbitkan dengan segera.
ja: このバージョンは初期審査に合格したため、近日中に公開される可能性があります。
nb: Denne versjonen har bestått innledende testing og blir kanskje publisert snart.
nl: Deze versie is klaar met de eerste testen en kan binnenkort uitgegeven worden.
pl: Ta wersja przeszła testy wstępne i być może zostanie wkrótce opublikowana.
ru: Эта версия прошла начальное тестирование и вскоре может быть опубликована.
sr: Ова верзија је прошла почетну проверу и ускоро ће бити објављена.
tr: Bu sürüm ilk testleri geçti ve kısa zamanda yayımlanabilir.
uk: Ця версія пройшла попередню перевірку, її невдовзі може бути оприлюднено.
zh_tw: 這個版本已經通過初步測試，可能很快就會發表。

# S_STATUS_DESCRIPTION_ACCEPTED
source: This version is currently being tested by moderators.
bg: Версията в момента се тества от модератори.
cs: Tato verze je právě testována moderátory.
de: Diese Version wird derzeit von den Moderatoren getestet.
es_la: Esta versión está siendo probada por los moderadores en este momento.
id: Versi ini saat ini sedang diuji oleh moderator.
ja: 管理者が現在このバージョンを審査しています。
nb: Denne versjonen blir for øyeblikket testet av moderatorer.
nl: Deze versie wordt op dit moment getest door moderatoren.
pl: Ta wersja jest testowana przez moderatorów.
ru: Эта версия была протестирована модераторами.
sr: Ова верзија је тренутно на провери код модератора.
tr: Bu sürüm, şu anda yöneticiler tarafından test ediliyor.
uk: Ця версія зараз перевіряється модераторами.
zh_tw: 這個版本目前正在由管理員測試中。

# S_STATUS_LABEL_DEVWAIT
source: Awaiting response
bg: В изчакване на отговор
cs: Očekávaná odezva
de: Warten auf Antwort
es_la: Esperando respuesta
id: Menunggu respon
ja: レスポンスを待っています
nb: Avventer svar
nl: Antwoord afwachten
pl: Oczekiwanie na odpowiedź
ru: Ожидается ответ
sr: Очекује се одговор
tr: Yanıt bekleniyor
uk: Очікування на відповідь
zh_tw: 正在等待回應中

# S_STATUS_LABEL_REJECTED
source: Rejected
bg: Отхвърлено
cs: Odmítnutý
de: Abgelehnt
es_la: Rechazado
id: Ditolak
ja: 却下
nb: Avvist
nl: Afgewezen
pl: Odrzucono
ru: Отклонено
sr: Одбијено
tr: Reddedildi
uk: Відхилено
zh_tw: 被退回

# S_STATUS_DESCRIPTION_REJECTED
source: This version has been rejected. <a href="%(status_url)s">Read the reasons</a>.
bg: Тази версия е отхвърлена. <a href="%(status_url)s">Вижте защо</a>.
cs: Tato verze byla odmítnuta. <a href="%(status_url)s">Číst důvody</a>.
de: Diese Version wurde abgelehnt. <a href="%(status_url)s">Lesen Sie die Begründung</a>.
es_la: Esta versión ha sido rechazada. <a href="%(status_url)s">Lee los motivos</a>.
id: Versi ini telah ditolak. <a href="%(status_url)s">Baca alasannya</a>.
ja: このバージョンは却下されました。<a href="%(status_url)s">理由を読む</a>。
nb: Denne versjonen er blitt avvist. <a href="%(status_url)s">Les årsakene</a>.
nl: Deze versie is afgewezen. <a href="%(status_url)s">Lees de redenen</a>.
pl: Ta wersja została odrzucona. <a href="%(status_url)s">Zapoznaj się z powodami</a>.
ru: Эта версия была отклонена. <a href="%(status_url)s">Ознакомьтесь с причинами</a>.
sr: Ова верзија је одбијена. <a href="%(status_url)s">Прочитајте разлоге</a>.
tr: Bu sürüm reddedildi. <a href="%(status_url)s">Sebepleri okuyun</a>.
uk: Цю версію було відхилено. <a href="%(status_url)s">Ознайомитися з причинами</a>.
zh_tw: 這個版本未通過審查。<a href="%(status_url)s">了解原因</a>。

# S_STATUS_LABEL_PENDING
source: Submitted
bg: Подадено
cs: Odesláno
de: Eingereicht
es_la: Enviado
id: Telah mengirimkan
ja: 既に提出済みです
nb: Innsendt
nl: Ingediend
pl: Wysłano
ru: Отправлено
sr: Поднето
tr: Gönderildi
uk: Надіслано
zh_tw: 已送審

# S_STATUS_DESCRIPTION_PENDING
source: This version has been submitted but the moderation process has not started yet.
bg: Версията е подадена, но модераторите още не са я поели.
cs: Tato verze byla odeslána, dosud však nebylo zahájeno moderování (interní testování).
de: Diese Version ist eingereicht worden, aber der Moderationsvorgang hat noch nicht begonnen.
es_la: Esta versión ha sido enviada pero el proceso de moderación aún no ha comenzado.
id: Versi ini telah dikirim namun belum dimoderasi.
ja: このバージョンは既に提出済みですが、審査がまだ始まっていません。
nb: Denne versjonen er sendt inn, men modereringsprosessen har ikke startet ennå.
nl: Deze versie is ingediend, maar het moderatieproces is nog niet begonnen.
pl: Ta wersja została wysłana, ale nie rozpoczęto jeszcze procesu moderacji.
ru: Эта версия была загружена, но процесс проверки ещё не началася.
sr: Ова верзија је поднета, али модерација још није започета.
tr: Sürüm gönderildi ancak denetleme süreci henüz başlamadı.
uk: Цю версію надіслано, але процедуру перевірки ще не розпочато.
zh_tw: 這個版本已經送審，但是管理員尚未開始處理你的申請。

# S_STATUS_LABEL_PROCESSING
source: Not submitted
bg: Неподадена
cs: Neodesláno
de: Nicht eingereicht
es_la: No enviado
id: Tak terkirim
ja: 提出手続が完了していません
nb: Ikke innsendt
nl: Niet ingediend
pl: Nie wysłano
ru: Не отправлено
sr: Није поднето
tr: Gönderilmedi
uk: Не надіслано
zh_tw: 未送審

# S_STATUS_DESCRIPTION_PROCESSING
source: This version is incomplete and not yet submitted. <a href="%(summary_url)s">Fill in the missing info and submit it for moderation</a>.
bg: Версията е непълна и още не е подадена. <a href="%(summary_url)s">Попълнете нужната информация и я подайте за модериране</a>.
cs: Tato verze není úplná a dosud není odeslaná. <a href="%(summary_url)s">Doplňte chybějící údaje a odešlete ji k moderování (internímu testování)</a>.
de: Diese Version ist unvollständig und nicht noch eingereicht. <a href="%(summary_url)s">Füllen Sie die fehlenden Information aus und reichen Sie es zur Moderation ein</a>.
es_la: Esta versión está incompleta y aún no ha sido enviada. <a href="%(summary_url)s">Llena la información faltante y envíala para su moderación</a>.
id: Versi ini tidak lengkap dan belum dikirimkan. <a href="%(summary_url)s">Isi info yang kurang dan serahkan untuk moderasi</a>.
ja: このバージョンは情報が不完全なため提出手続が完了していません。<a href="%(summary_url)s">不足している情報を入力してから審査に向けて提出してください</a>。
nb: Denne versjonen er ufullstendig og ikke sendt inn ennå. <a href="%(summary_url)s">Fyll ut manglende info og send inn for moderering</a>.
nl: Deze versie is incompleet en nog niet ingediend. <a href="%(summary_url)s">Vul de ontbrekende informatie in, en dien in voor moderatie</a>.
pl: Ta wersja jest niekompletna i nie została wysłana. <a href="%(summary_url)s">Wpisz brakujące informacje i wyślij ją do moderacji</a>.
ru: Эта версия незавершённая и ещё не загружена. <a href="%(summary_url)s">Заполните недостающие данные и отправьте их на проверку</a>.
sr: Ова верзија је непотпуна и још није поднета. <a href="%(summary_url)s">Попуните податке који недостају и поднесите их на модерацију</a>.
tr: Bu sürüm henüz tamamlanmadı ve gönderilmedi. <a href="%(summary_url)s">Eksik bilgileri doldurun ve denetim için gönderin</a>.
uk: Ця версія є неповною, її ще не надіслано. <a href="%(summary_url)s">Доповніть дані і надішліть її для перевірки</a>.
zh_tw: 這個版本資料不全，尚未送審。<a href="%(summary_url)s">填寫缺少的資料，並送交管理員審查。</a>

# S_HEADING_DOWNLOAD_COUNT
source: %(download_count)s downloads
bg: Свалено %(download_count)s пъти
cs: %(download_count)s stažení
es_la: %(download_count)s descargas
id: %(download_count)s unduhan
ja: %(download_count)s ダウンロード
nb: %(download_count)s nedlastinger
pl: Liczba pobrań: %(download_count)s
ru: %(download_count)s загрузок
sr: %(download_count)s преузимања
tr: %(download_count)s indirme
uk: %(download_count)s звантажень
zh_tw: 下載次數: %(download_count)s 次

# S_STATUS_PUBLISHED
source: Published
bg: Публикувано
cs: Zveřejněno
de: Veröffentlicht
es_la: Publicado
id: Dipublikasikan
ja: 公開済み
nb: Publisert
nl: Uitgegeven
pl: Opublikowano
ru: Опубликовано
sr: Објављено
tr: Yayımlandı
uk: Оприлюднено
zh_tw: 已發表

# S_STATUS_LABEL_ACCEPTED
source: In testing
bg: В процес на тестване
cs: Testováno
de: In Prüfung
es_la: En pruebas
id: Dalam pengujian
ja: 審査中です
nb: Til testing
nl: Testen
pl: Trwa testowanie
ru: Тестируется
sr: У провери
tr: Test ediliyor
uk: Перевіряється
zh_tw: 測試中

# S_STATUS_DESCRIPTION_DEVWAIT
source: Moderators have found issues with this version and <a href="%(status_url)s">have asked you a question</a>.
bg: Модераторите са открили проблеми в тази версия и <a href="%(status_url)s">имат въпрос към Вас</a>.
cs: Moderátoři objevili chyby v této verzi a <a href="%(status_url)s">ptají se vás</a>.
de: Moderatoren haben Probleme in dieser Version gefunden und <a href="%(status_url)s">haben Ihnen dazu eine Frage gestellt</a>.
es_la: Los moderadores han encontrado problemas con esta versión y <a href="%(status_url)s">te han hecho una pregunta</a>.
id: Moderator menemukan masalah dengan versi ini dan <a href="%(status_url)s">mengajukan pertanyaan kepada Anda</a>.
ja: 管理者がこのバージョンに関する問題を発見したため、<a href="%(status_url)s">作成者と確認中です</a>。
nb: Moderatorer har funnet problemer med denne versjonen og <a href="%(status_url)s">har stilt deg et spørsmål</a>.
nl: Moderatoren hebben problemen gevonden met deze versie, en <a href="%(status_url)s">je een vraag gesteld</a>.
pl: Moderatorzy znaleźli problemy w tej wersji i <a href="%(status_url)s">zadali ci pytanie</a>.
ru: Модераторы обнаружили пролемы в этой версии и <a href="%(status_url)s">отправили вам запрос</a>.
sr: Модератори су пронашли грешке у овој верзији и <a href="%(status_url)s">поставили су Вам питање</a>.
tr: Yöneticiler bu sürümde bir sorun buldu ve size <a href="%(status_url)s">birkaç soru sordu</a>.
uk: Модераторами виявлено проблеми щодо цієї версії. У них виникли до вас <a href="%(status_url)s">питання</a>.
zh_tw: 管理員已經在這個版本裡發現問題，並 <a href="%(status_url)s">已向你發問</a>。

# S_HEADING_EDIT_ARTWORK
source: Edit Artwork
bg: Редактиране на графиките
cs: Upravit Galerii
de: Grafiken bearbeiten
es_la: Editar ilustraciones
id: Sunting Karya Seni
ja: アートワークを編集
nb: Endre grafikk
nl: Wijzig beeldmateriaal
pl: Edytuj ilustracje
ru: Изменить иллюстрацию
sr: Уреди уметност
tr: Görseli Düzenle
uk: Зміна графіки
zh_tw: 編輯美工檔案

# S_HEADING_ICON
source: Icon:
bg: Икона:
cs: Ikona:
de: Symbol:
es_la: Icono:
id: Ikon:
ja: アイコン：
nb: Ikon:
nl: Pictogram:
pl: Ikona:
ru: Значок:
sr: Икона:
tr: Simge:
uk: Піктограма:
zh_tw: 圖示:

# S_HELP_ICON
source: The icon should be descriptive and easily recognizable.
bg: Иконата трябва да е описателна или лесно разпознаваема.
cs: Ikona musí být popisná a snadno rozpoznatelná.
de: Das Symbol sollte beschreibend und leicht erkennbar sein.
es_la: El icono debe ser descriptivo y fácilmente reconocible.
id: Ikon harus deskriptif dan mudah dikenali.
ja: アイコンは機能を視覚的に理解でき、認識しやすいものを使用してください。
nb: Ikonet bør være beskrivende og lett gjenkjennelig.
nl: Het pictogrom zou beschrijvend en makkelijk herkenbaar moeten zijn.
pl: Ikona powinna być opisowa i łatwo rozpoznawalna.
ru: Значок должен быть наглядным и легко распознаваемым.
sr: Икона треба да буде описна и лако препознатљива.
tr: Simge açıklayıcı ve akılda kalıcı olmalı
uk: Піктограма має бути відповідною до призначення і простою для впізнавання.
zh_tw: 這個圖示應該能被輕易辨認出來，並且能描述你程式的功能。

# S_LABEL_REQUIRED
source: Required
bg: Задължително
bn: প্রযোজনীয়
cs: Povinné
da: Påkrævet
de: Erforderlich
es_la: Obligatorio
fi: Pakollinen
id: Wajib
ja: 必須
ko: 필수 항목
nb: Nødvendig
nl: Vereist
pl: Wymagane
ru: Необходимое
sr: Неопходно
tr: Gerekli
uk: Обов’язкове
zh_tw: 必須的

# S_ERROR_NO_ICON_SIZE
source: No %(size)sx%(size)s icon
bg: Иконата не е с размери %(size)sx%(size)s
cs: Chybí ikona s rozměry %(size)sx%(size)s
de: Symbol ist nicht %(size)sx%(size)s groß
es_la: No hay un icono %(size)sx%(size)s
id: Ikon %(size)sx%(size)s tidak ada
ja: %(size)sx%(size)s のアイコンがありません
nb: Mangler %(size)sx%(size)s ikon
nl: Geen %(size)sx%(size)s-pictogram
pl: Brak ikony %(size)sx%(size)s
ru: Нет значка %(size)sx%(size)s
sr: Без %(size)sx%(size)s икона
tr: Simge boyutu %(size)sx%(size)s değil
uk: Немає піктограми %(size)sx%(size)s
zh_tw: 沒有 %(size)sx%(size)s 的圖示

# S_HEADING_UPLOAD
source: Upload
bg: Качване
cs: Nahrání
es_la: Subir
id: Mengunggah
ja: アップロード
nb: Last opp
nl: Uploaden
pl: Wysyłanie
ru: Загрузка
sr: Слање
tr: Yükle
uk: Вивантаження
zh_tw: 上傳

# S_LABEL_SCREENSHOTS
source: Screenshots:
bg: Снимки:
cs: Snímky obrazovky:
de: Bildschirmfotos:
es_la: Capturas de pantalla:
id: Screenshot:
ja: スクリーンショット：
nb: Skjermbilder:
pl: Zrzuty ekranu:
ru: Снимки экрана:
sr: Снимци екрана:
tr: Ekran görüntüleri:
uk: Знімки вікон:
zh_tw: 螢幕截圖:

# S_LABEL_SCREENSHOT_N
source: Screenshot %(counter)s
bg: Снимка %(counter)s
cs: Snímek obrazovky %(counter)s
de: Bildschirmfoto %(counter)s
es_la: Captura de pantalla %(counter)s
ja: スクリーンショット %(counter)s
nb: Skjermbilde %(counter)s
nl: Schermafbeelding %(counter)s
pl: Zrzut ekranu %(counter)s
ru: Снимок %(counter)s
sr: Снимак екрана %(counter)s
tr: %(counter)s ekran görüntüsü
uk: Знімок вікна %(counter)s
zh_tw: 螢幕截圖 %(counter)s

# S_ERROR_SCREENSHOT_N
source: Screenshot %(counter)s missing
bg: Липсва снимка %(counter)s
cs: Chybí snímek obrazovky %(counter)s
de: Bildschirmfoto %(counter)s fehlt
es_la: Falta la captura de pantalla %(counter)s
id: Screenshot %(counter)s hilang
ja: スクリーンショット %(counter)s がありません
nb: Skjermbilde %(counter)s mangler
nl: Schermafbeelding %(counter)s ontbreekt
pl: Brak zrzutu ekranu %(counter)s
ru: Снимок экрана %(counter)s не найден
sr: Недостаје снимак екрана %(counter)s
tr: %(counter)s ekran görüntüsü eksik
uk: Не вистачає знімка вікна %(counter)s
zh_tw: 缺少螢幕截圖 %(counter)s

# S_NAV_DOWNLOAD
source: Download
bg: Сваляне
cs: Stáhnout
es_la: Descargar
ja: ダウンロード
nb: Last ned
nl: Downloaden
pl: Pobierz
ru: Скачать
sr: Преузимање
tr: İndir
uk: Звантажити
zh_tw: 下載

# S_HEADING_PUBLIC_DETAILS_PAGE
source: Public details pages:
bg: Общодостъпни страници:
cs: Stránky veřejných podrobností:
de: Öffentliche Seiten mit Details:
es_la: Páginas de detalles públicos:
id: Halaman rincian publik:
ja: 一般的な情報のページ：
nb: Offentlige detaljsider:
nl: Openbare gegevenspagina's:
pl: Strony szczegółów publicznych:
ru: Страницы публичной информации:
sr: Стране јавних података:
tr: Herkesin görebildiği ayrıntılar sayfası:
uk: Сторінки відкритих даних:
zh_tw: 公開的詳細資料頁面:

# S_META_TITLE_REJECTED
source: This version has been rejected.
bg: Тази версия е била отхвърлена.
cs: Tato verze byla odmítnuta.
de: Diese Version wurde abgelehnt.
es_la: Esta versión ha sido rechazada.
id: Versi ini telah ditolak.
ja: このバージョンは却下されました。
nb: Denne versjonen er blitt avvist.
nl: Deze versie is afgewezen.
pl: Ta wersja została odrzucona.
ru: Эта версия была отклонена.
sr: Ова верзија је одбијена.
tr: Bu sürüm reddedildi
uk: Цю версію було відхилено.
zh_tw: 這個版本已經被退回了。

# S_META_TITLE_PROCESSING
source: This version is incomplete and not yet submitted.
bg: Тази версия не е пълна и все още не е подадена.
cs: Tato verze není úplná a není dosud odeslána.
de: Diese Version ist unvollständig und wurde noch nicht eingereicht.
es_la: Esta versión está incompleta y no se ha enviado todavía.
id: Versi ini tidak lengkap dan belum diserahkan.
ja: このバージョンは情報が不完全のため、まだ提出手続が完了していません。
nb: Denne versjonen er uferdig og ennå ikke sendt inn.
nl: Deze versie is niet compleet en nog niet ingediend.
pl: Ta wersja jest niekompletna i nie została wysłana
ru: Эта версия незавершённая и ещё не загружена.
sr: Ова верзија је непотпуна и још није поднета.
tr: Bu sürüm tamamlanmamış ve gönderilmemiş.
uk: Ця версія є неповною, її ще не надіслано.
zh_tw: 這個版本不完整，並尚未送審。

# S_LABEL_DEVELOPER
source: Developer
bg: Разработчик
cs: Vývojář
de: Entwickler
es_la: Desarrollador
ja: 開発者
nb: Utvikler
nl: Ontwikkelaar
pl: Autor
ru: Разработчик
sr: Развојник
tr: Geliştirici
uk: Розробник
zh_tw: 研發人員

# S_LABEL_NONE
source: none
bg: няма
cs: není
de: nichts
es_la: ninguna
id: tidak ada
ja: なし
nb: ingen
nl: geen
pl: brak
ru: нет
sr: ништа
tr: hiçbiri
uk: немає
zh_tw: 無

# S_HEADING_LICENSE
source: License
bg: Лиценз
cs: Licence
de: Lizenz
es_la: Licencia
id: Lisensi
ja: ライセンス
nb: Lisens
nl: Licentie
pl: Licencja
ru: Лицензионное соглашение
sr: Лиценца
tr: Lisans
uk: Ліцензування
zh_tw: 使用者授權條款

# S_HEADING_LANGUAGE
source: Language
bg: Език
cs: Jazyk
de: Sprache
es_la: Idioma
id: Bahasa
ja: 言語
nb: Språk
nl: Taal
pl: Język
ru: Язык
sr: Језик
tr: Dil
uk: Мова
zh_tw: 語系
