Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ERROR_MISSING_ICONS
source: Missing icon. Please add an icon under Artwork.
bg: Липсва икона. Моля, добавете икона под „Графики“.
cs: Chybějící ikona. Prosím, přidejte nějakou ikonu do Galerie.
de: Fehlendes Symbol. Bitte fügen Sie mindestens ein Symbol unter Grafiken hinzu.
es_la: Falta el icono. Por favor añade un icono en Ilustraciones.
id: Kurang ikon. Silahkan menambahkan ikon di dalam Artwork.
ja: アイコンがありません。アイコンを「アートワーク」に追加してください。
nb: Ikon mangler. Vennligst legg til et ikon under Grafikk.
nl: Pictogram ontbreekt. Voeg een pictogram toe onder Beeldmateriaal.
pl: Brak ikony. Dodaj ikonę w sekcji „Ilustracje”.
ru: Не указан значок. Добавьте значок в разделе Иллюстрации.
sr: Недостаје икона. Молим Вас додајте икону под Уметношћу.
tr: Simge eklenmemiş. Lütfen Görsel bölümünden en az bir simge ekleyin.
uk: Не вистачає піктограми. Будь ласка, додайте піктограму у розділі «Графіка».
zh_tw: 缺少圖示，請在「美工檔案」裡加入一個圖示。

# S_ERROR_MISSING_ICON_SIZE
source: Missing icon. Please add a %(width)dx%(height)d icon under Artwork.
bg: Липсва икона. Моля, добавете икона с размери %(width)dx%(height)d под „Графики“.
cs: Chybějící ikona. Prosím, přidejte ikonu s rozměry %(width)dx%(height)d do Galerie.
de: Fehlendes Symbol. Bitte fügen Sie ein %(width)dx%(height)d Symbol unter Grafiken hinzu.
es_la: Falta el icono. Por favor añade un icono de %(width)dx%(height)d en Ilustraciones.
id: Kurang ikon. Silahkan menambahkan ikon %(width)dx%(height)d di dalam Artwork.
ja: アイコンがありません。%(width)dx%(height)d のアイコンを「アートワーク」に追加してください。
nb: Ikon mangler. Venligst legg til et %(width)dx%(height)d-ikon under Grafikk.
nl: Pictogram ontbreekt. Voeg een %(width)dx%(height)d-pictogram toe onder Beeldmateriaal.
pl: Brak ikony. Dodaj ikonę %(width)dx%(height)d w sekcji „Ilustracje”.
ru: Не указан значок. Добавьте значок размером %(width)dx%(height)d в разделе Иллюстрации.
sr: Недостаје икона. Молим Вас додајте %(width)dx%(height)d икону у Уметност
tr: Simge eklenmemiş.Lütfen Görsel bölümünden %(width)dx%(height)d boyutunda bir simge yükleyin.
uk: Не вистачає піктограми. Будь ласка, додайте піктограму розміром %(width)dx%(height)d у розділі «Графіка».
zh_tw: 缺少圖示，請在「美工檔案」裡加入一個 %(width)dx%(height)d 的圖示。

# S_ERROR_MISSING_DESCRIPTIONS
source: Missing descriptions. Please add a summary, a description and an optional changelog under Descriptions.
bg: Липсват описания. Моля, добавете обобщение, описание и евентуално списък с промените под „Описания“.
cs: Chybějící popisy. Prosím, přidejte souhrn, popis a volitelně přehled změn do Popisů.
de: Fehlende Beschreibung. Bitte fügen Sie eine Zusammenfassung, eine Beschreibung und eine optionale Veränderungsauflistung unter Beschreibungen hinzu.
es_la: Faltan las descripciones. Por favor añade un resumen, una descripción y opcionalmente un registro de cambios en Descripciones.
id: Kurang keterangan. Silahkan menambahkan rangkuman, deskripsi dan catatan perubahan di dalam Keterangan.
ja: 詳細が入力されていません。概要、説明、変更ログ（オプション）を「詳細」に追加してください。
nb: Beskrivelser mangler. Venligst legg til et sammendrag, en beskrivelse og eventuelt en endringslogg under Beskrivelser.
nl: Beschrijvingen ontbreken. Voeg een samenvatting, beschrijving en optioneel wijzigingen toe onder Beschrijvingen.
pl: Brak opisu. Dodaj podsumowanie, opis i (opcjonalnie) listę zmian w sekcji „Opis”.
ru: Не указаны описания. Добавьте короткое описание, обзор и список изменений (не обязательно) в разделе Описания.
sr: Недостају описи. Молим Вас додајте преглед, опис и необавезни списак измена под Описи.
tr: Açıklama girilmemiş. Lütfen Açıklamalar bölümünden bir açıklama ve isteğe bağlı olarak bir değişim günlüğü girin.
uk: Не вистачає описів. Будь ласка, додайте резюме, опис та, якщо хочете, журнал змін у розділі «Описи».
zh_tw: 缺少說明，請在「說明」裡加入一段摘要、一段說明，以及（如有必要的話）版本更新記錄。

# S_ERROR_MISSING_SUMMARY
source: Missing summary. Please add a summary under Descriptions.
bg: Липсва обобщение. Моля, добавете обобщение под „Описания“.
cs: Chybějící souhrn. Prosím, přidejte souhrn do Popisů.
de: Fehlende Zusammenfassung. Bitte fügen Sie eine Zusammenfassung unter Beschreibungen hinzu.
es_la: Falta el resumen. Por favor añade un resumen en Descripciones.
id: Kurang rangkuman. Silahkan menambahkan rangkuman di dalam Keterangan.
ja: 概要が入力されていません。概要を「詳細」に追加してください。
nb: Sammendrag mangler. Vennligst legg til et sammendrag under Beskrivelser.
nl: Samenvatting ontbreekt. Voeg een samenvatting toe onder Beschrijvingen.
pl: Brak podsumowania. Dodaj podsumowanie w sekcji „Opis”.
ru: Не указано короткое описание. Добавьте короткое описание в разделе Описания.
sr: Недостаје преглед. Молим Вас додајте преглед под Описи.
tr: Özet girilmemiş. Lütfen Açıklamalar bölümünden bir özet girin.
uk: Не вистачає резюме. Будь ласка, додайте резюме у розділі «Описи».
zh_tw: 缺少摘要，請在「說明」裡加入一段摘要。

# S_ERROR_MISSING_DESCRIPTION
source: Missing description. Please add a description under Descriptions.
bg: Липсва описание. Моля, добавете описание под „Описания“.
cs: Chybějící popis. Prosím, přidejte popis do Popisů.
de: Fehlende Beschreibung. Bitte fügen Sie eine Beschreibung unter Beschreibungen hinzu.
es_la: Falta la descripción. Por favor añade una descripción en Descripciones.
id: Kurang keterangan. Silahkan menambahkan keterangan di dalam Keterangan.
ja: 説明が入力されていません。説明を「詳細」に追加してください。
nb: Beskrivelse mangler. Vennligst legg til en beskrivelse under Besrivelser.
nl: Beschrijving ontbreekt. Voeg een beschrijving toe onder Beschrijvingen.
pl: Brak opisu. Dodaj opis w sekcji „Opis”.
ru: Не указан обзор. Добавьте обзор в разделе Описания.
sr: Недостаје опис. Молим Вас додајте опис под Описи.
tr: Açıklama girilmemiş. Lütfen Açıklamalar bölümünden bir açıklama girin.
uk: Не вистачає опису. Будь ласка, додайте опис у розділі «Описи».
zh_tw: 缺少說明，請在「說明」欄裡加入一段說明。

# S_ERROR_MISSING_CHANGELOG
source: Missing changelog. Please add a changelog under Descriptions.
bg: Няма списък с промените. Моля, добавете списък с промените под „Описания“.
cs: Chybějící přehled změn. Prosím, přidejte přehled změn do Popisů.
de: Fehlende Veränderungsaufstellung. Bitte fügen Sie eine Veränderungsaufstellung unter Beschreibungen hinzu.
es_la: Falta el registro de cambios. Por favor añade un registro de cambios en Descripciones.
id: Kurang catatan perubahan. Silahkan menambahkan catatan perubahan di dalam Keterangan.
ja: 変更ログがありません。変更ログを「詳細」に追加してください。
nb: Endringslogg mangler. Vennligst legg til en endringslogg under Beskrivelser.
nl: Wijzigingen ontbreekt. Voeg wijzigingen toe onder Beschrijvingen.
pl: Brak listy zmian. Dodaj listę zmian w sekcji „Opis”.
ru: Не указан список изменений. Добавьте список изменений в разделе Описания.
sr: Недостаје списак измена. Молим Вас додајте списак измена под Описи.
tr: Değişim günlüğü girilmemiş. Lütfen Açıklamalar bölümünden bir değişim günlüğü girin.
uk: Не вказано журналу змін. Будь ласка, додайте журнал змін у розділ «Описи».
zh_tw: 缺少版本更新資訊，請在「說明」欄裡加入版本更新資訊。

# S_ERROR_MISSING_TESTINGINFO
source: Missing testing information. Please state the browser versions with which you tested your package under Technical Details.
bg: Няма данни за тестове. Моля, посочете версиите на браузъра, с които сте тествали пакета си в Технически подробности“.
cs: Chybí údaje o testování. Prosím, uveďte verze prohlížeče, s nimiž jste váš balíček testovali, do Technických podrobností.
de: Fehlende Getestet-Informationen. Bitte geben Sie die Browser-Versionen, mit denen Sie Ihr Paket getestet haben, unter Technische Details an.
es_la: Falta la información de pruebas. Por favor identifica las versiones del navegador con las cuales has probado tu paquete en Detalles técnicos.
id: Kurang informasi pengetesan. Sebutkan versi browser yang Anda gunakan untuk pengetesan di dalam Detail Teknis.
ja: テストに関する情報がありません。「技術情報」でパッケージのテストに使用したブラウザバージョンを入力してください。
nb: Testinformasjon mangler. Vennligst oppgi hvilke nettleserutgaver du testet pakken din med under Tekniske detaljer.
nl: Testinformatie ontbreekt. Vertel onder Technische details in welke browserversies je het pakket hebt getest.
pl: Brak informacji o testowaniu. W sekcji „Szczegóły techniczne” podaj wersje przeglądarek, w których testowano pakiet.
ru: Не указаны данные о тестировании. Укажите версии браузера, в которых проводилось тестирование пакета, в разделе Техническая информация.
sr: Недостају подаци о тестирању. Молим Вас наведите верзије прегледача у којима сте тестирали пакет под Технички подаци.
tr: Test bilgisi girilmemiş. Lütfen Teknik Ayrıntılar bölümünden, paketinizi hangi tarayıcı sürümlerinde test ettiğinizi yazın.
uk: Не вказано даних щодо тестування. Будь ласка, вкажіть версії переглядача, у яких було випробувано пакунок у розділі «Технічні подробиці».
zh_tw: 缺少測試資料，請在「技術細節」欄裡指明你測試過你套件的瀏覽器版本。

# S_STATUS_LABEL_NOSTATUS
source: No Status
bg: Няма състояние
cs: Stav neuveden
de: Kein Status
es_la: Sin estado
id: Tidak Ada Status
ja: ステータスなし
nb: Ingen status
nl: Geen status
pl: Brak statusu
ru: Нет статуса
sr: Нема стања
tr: Durum Bilgisi Yok
uk: Стан не визначено
zh_tw: 沒有狀態

# S_HEADING_LATEST_PUBLISHED_SITE_TYPE
source: List of the latest %(type)s published on %(site)s
bg: Списък на последните %(type)s, публикувани в %(site)s
cs: Seznam posledních %(type)s zveřejněných na %(site)s
de: Liste der letzten %(type)s veröffentlicht auf %(site)s
es_la: Lista de lo último %(type)s publicado en %(site)s
id: Daftar %(type)s terbaru yang diterbitkan di %(site)s
ja: %(site)s で最近公開された %(type)s パッケージのリスト
nb: Liste over de nyeste %(type)s utgitt på %(site)s
nl: Lijst van de nieuwste %(type)s uitgegeven op %(site)s
pl: Lista najnowszych pakietów %(type)s opublikowanych na %(site)s
ru: Список последних %(type)s, опубликованных на %(site)s
sr: Списак најновијих %(type)s објављених на %(site)s
tr: %(site)s sitesinde son yayımlanan %(type)s türleri listele
uk: Список найсвіжіших пакунків типу %(type)s, оприлюднених на %(site)s
zh_tw: 最新發表在 %(site)s 的 %(type)s 列表

# S_LABEL_PLATFORMS
source: Platforms
bg: Платформи
cs: Platformy
de: Plattformen
es_la: Plataformas
id: Platform
ja: プラットフォーム
nb: Plattformer
nl: Platformen
pl: Platformy
ru: Платформы
sr: Платформе
tr: Platformlar
uk: Платформи
zh_tw: 平台

# S_LABEL_CONTENT
source: Content
bg: Съдържание
cs: Obsah
de: Inhalt
es_la: Contenido
id: Isi
ja: コンテンツ
nb: Innhold
nl: Inhoud
pl: Zawartość
ru: Содержимое
sr: Садржај
tr: İçerik
uk: Дані
zh_tw: 內容

# S_LABEL_MAKEPUBLIC
source: Make public
bg: Направи публично
cs: Zveřejnit
de: Veröffentlichen
es_la: Hacer pública
id: Jadikan publik
ja: 公開する
nb: Gjør offentlig
nl: Openbaar maken
pl: Udostępnij publicznie
ru: Сделать публичным
sr: Учини јавним
tr: Herkese görünür kıl
uk: Відкрити
zh_tw: 讓它公開

# S_ERROR_TERMINAL_ALREADY_ASSOCIATED
source: %(terminal)s is already associated with the promo box %(promobox)s for the same language. <a href="%(edit_url)s">Edit it first</a>, then save this promo box.
bg: Терминалът %(terminal)s вече е асоцииран с рекламното поле %(promobox)s за същия език. <a href="%(edit_url)s">Първо редактирайте терминала</a> и едва после запазете това рекламно поле.
cs: Terminál %(terminal)s je již asociován s promo boxem %(promobox)s pro stejný jazyk. <a href="%(edit_url)s">Nejdříve jej upravte</a> a pak jej uložte.
de: %(terminal)s ist bereits der Promo-Box %(promobox)s für die gleiche Sprache zugeordnet. <a href="%(edit_url)s">Zuerst bearbeiten</a>, dann diese Promo-Box abspeichern.
es_la: %(terminal)s ya se encuentra asociado a la caja de promoción %(promobox)s para el mismo idioma. <a href="%(edit_url)s">Editala primero</a>, y luego guarda esta caja de promoción.
id: %(terminal)s telah terhubung dengan kotak promosi %(promobox)s untuk bahasa yang sama. <a href="%(edit_url)s">Ubah dulu</a>, lalu simpan kotak promosi ini.
ja: %(terminal)s は同じ言語のプロモボックス %(promobox)s と既に関連付けられています。 <a href="%(edit_url)s">最初に編集</a> を行ってからプロモボックスを保存してください。
nb: %(terminal)s erallerede tilknyttet promoboksen %(promobox)s for samme språk. <a href="%(edit_url)s">Rediger den først</a>, og lagre denne promoboksen etterpå.
nl: %(terminal)s is al verbonden met het promotievak %(promobox)s voor dezelfde taal. <a href="%(edit_url)s">Bewerk dat eerst</a>, sla dan dit promotievak op.
pl: %(terminal)s jest już powiązana z ramką promocyjną %(promobox)s dla tego samego języka. <a href="%(edit_url)s">Zmodyfikuj ją</a>, a następnie zapisz.
ru: %(terminal)s уже связан с промо-боксом %(promobox)s для этого языка. <a href="%(edit_url)s">Отредактируйте его сначала</a>, а затем сохраните промо-бокс.
sr: %(terminal)s је већ придружен промо кутији %(promobox)s за исти језик. <a href="%(edit_url)s">Прво то измените</a>, онда сачувајте ову промо кутију.
tr: %(terminal)s önceden aynı dil için %(promobox)s promosyon kutusuyla ilişkilendirilmiş. <a href="%(edit_url)s">Önce düzenleyip</a> ardından bu promosyon kutusunu kaydedin.
uk: %(terminal)s вже пов’язано з рекламною панеллю %(promobox)s. Спочатку <a href="%(edit_url)s">внесіть зміни</a>, а потім зберігайте.
zh_tw: %(terminal)s 已經跟相同語系的推廣區 %(promobox)s 關連了。請 <a href="%(edit_url)s">先編輯這個推廣區</a>，然後再儲存它。

# S_WARNING_PROMOBOX_NO_TERMINALS
source: Warning: This promo box is marked as public, but is not connected to any terminals.
bg: Внимание: Това рекламно поле е маркирано като публично, но не е свързано с никакви терминали.
cs: Upozornění: Tento promo box je označen jako veřejný, není však připojen k žádnému terminálu.
de: Warnung: Diese Promo-Box ist als öffentlich markiert, aber ist mit keinem Terminal verbunden.
es_la: Advertencia: Esta caja de promoción está marcada como pública, pero no está conectada a ningún terminal.
id: Peringatan: Kotak promo ini ditandai sebagai publik, tetapi tidak tersambung ke terminal manapun.
ja: 警告：このプロモボックスは「公開」と指定されていますが、どのターミナルとも接続されていません。
nb: Advarsel: Denne promoboksen er markert som offentlig, men er ikke tilknyttet noe bruksområde.
nl: Waarschuwing: Dit promotievak is als openbaar gemarkeerd, maar is niet verbonden met enige terminals.
pl: Ostrzeżenie: ramka promocyjna jest oznaczona jako dostępna publicznie, ale nie jest powiązana z żadnym terminalem.
ru: Внимание: промо-бокс помечен как публичный, но не связан ни с одним терминалом.
sr: Упозорење. Ова промо кутија је означена као јавна, али није повезана ни са једним терминалом.
tr: Uyarı: Bu reklam kutusu herkese açık olarak işaretlenmiş, ancak herhangi bir terminale bağlanmamış.
uk: Попередження: цю рекламну панель позначено як відкриту, але не з’єднано з терміналами.
zh_tw: 警告：這個推廣區已經被標記為公開，但尚未連結到任何終端程式。

# S_HEADING_RECOMMENDED
source: Recommended
bg: Препоръчани
cs: Doporučené
de: Empfohlen
es_la: Recomendado
id: Direkomendasikan
ja: おすすめ
nb: Anbefalt
nl: Aanbevolen
pl: Polecane
ru: Рекомендуемые
sr: Препоручено
tr: Önerilen
uk: Рекомендовані
zh_tw: 建議

# S_HEADING_RATING
source: Rating
bg: Оценка
cs: Hodnocení
de: Bewertung
es_la: Puntuación
id: Penilaian
ja: 評価順
nb: Vurdering
nl: Waardering
pl: Ocena
ru: Оценка
sr: Оцена
tr: Oy
uk: За оцінкою
zh_tw: 評分

# S_HEADING_NEW
source: New
bg: Нови
cs: Nové
de: Neu
es_la: Nuevo
id: Baru
ja: 新着
nb: Nytt
nl: Nieuw
pl: Nowe
ru: Новые
sr: Ново
tr: Yeni
uk: Нові
zh_tw: 新上架

# S_HEADING_POST_CONTENT
source: %s says:
bg: %s:
cs: %s říká:
de: %s sagt:
es_la: %s dice:
id: %s mengatakan:
ja: %s のコメント：
nb: %s sier:
nl: %s zegt:
pl: %s mówi:
ru: %s сказал:
sr: %s каже:
tr: %s diyor ki:
uk: %s повідомлено:
zh_tw: %s 說：

# S_HEADING_RESULTS_CATEGORY
source: Results in %(category)s
bg: Резултати от %(category)s
cs: Výsledky v kategorii %(category)s
de: Ergebnisse in %(category)s
es_la: Resultados en %(category)s
id: Hasil di %(category)s
ja: [%(category)s] 内のアイテム
nb: Resultater i %(category)s
nl: Resultaten in %(category)s
pl: Wyniki w kategorii %(category)s
ru: Результаты из раздела «%(category)s»
sr: Резултати у %(category)s
tr: %(category)s kategorisi için sonuçlar
uk: Результати у %(category)s
zh_tw: %(category)s 裡的結果

# S_HEADING_RESULTS_QUERY
source: Results for %(query)s
bg: Резултати за %(query)s
cs: Výsledky na dotaz %(query)s
de: Ergebnisse für %(query)s
es_la: Resultados para %(query)s
id: Hasil untuk %(query)s
ja: [%(query)s] の検索結果
nb: Resultater for %(query)s
nl: Resultaten voor %(query)s
pl: Wyniki dla zapytania %(query)s
ru: Результаты для %(query)s
sr: Резултати за %(query)s
tr: %(query)s sorgusu için sonuçlar
uk: Результати щодо %(query)s
zh_tw: 搜尋 %(query)s 的結果

# S_HEADING_RESULTS_QUERY_CATEGORY
source: Results for %(query)s in %(category)s
bg: Резултати за %(query)s в %(category)s
cs: Výsledky na dotaz %(query)s v kategorii %(category)s
de: Ergebnisse für %(query)s in %(category)s
es_la: Resultados para %(query)s en %(category)s
id: Hasil untuk %(query)s di %(category)s
ja: [%(query)s] を [%(category)s] 内で検索した結果
nb: Resultater for %(query)s i %(category)s
nl: Resultaten voor %(query)s in %(category)s
pl: Wyniki dla zapytania %(query)s w kategorii %(category)s
ru: Результаты для %(query)s в %(category)s
sr: Резултати за %(query)s у %(category)s
tr: %(category)s kategorisindeki %(query)s sorgusu için sonuçlar
uk: Результати щодо %(query)s у %(category)s
zh_tw: %(category)s 裡搜尋 %(query)s 的結果

# S_HEADING_RESULTS_TAG
source: Filtering on %(tag)s
bg: Пресяване по %(tag)s
cs: Filtrováno dle tagu %(tag)s
de: Gefiltert nach %(tag)s
es_la: Filtrando por %(tag)s
id: Menyaring %(tag)s
ja: [%(tag)s] でフィルタリングした結果
nb: Filtrert på %(tag)s
nl: Filteren op %(tag)s
pl: Filtracja wg %(tag)s
ru: Отфильтровано по %(tag)s
sr: Филтрирање по %(tag)s
tr: %(tag)s etiketleri filtrelendi
uk: Фільтрування за %(tag)s
zh_tw: 含有 %(tag)s 的結果

# S_HEADING_RESULTS_TAG_CATEGORY
source: Filtering on %(tag)s in %(category)s
bg: Пресяване по %(tag)s в %(category)s
cs: Filtrováno dle tagu %(tag)s v kategorii %(category)s
de: Gefiltert nach %(tag)s in %(category)s
es_la: Filtrando por %(tag)s en %(category)s
id: Menyaring %(tag)s di %(category)s
ja: [%(tag)s] で [%(category)s] をフィルタリングした結果
nb: Filtrert på %(tag)s i %(category)s
nl: Filteren op %(tag)s in %(category)s
pl: Filtracja wg %(tag)s w kategorii %(category)s
ru: Отфильтровано по %(tag)s в %(category)s
sr: Филтрирање по %(tag)s у %(category)s
tr: %(category)s kategorisindeki %(tag)s etiketleri filtrelendi
uk: Фільтрування за %(tag)s у %(category)s
zh_tw: %(category)s 裡含有 %(tag)s 的結果

# S_HEADING_RESULTS_TAG_CATEGORY_QUERY
source: Filtering on category, tag AND custom query! Crazy!
bg: Пресяване по категория, етикет и заявка! Леле!
cs: Filtrováno dle kategorie, tagu A uživatelského dotazu! Šílené!
de: Gefiltert nach Kategorie, Tag UND benutzerdefinierte Abfrage!
es_la: ¡Filtrando por categoría, etiqueta Y consulta! ¡Una locura!
id: Menyaring kategori, tag DAN pencarian khusus! Wow!
ja: カテゴリ、タグ、カスタムクエリでフィルタリングした結果
nb: Filtrert på kategori, tag OG tilpasset søk! Sprøtt!
nl: Filteren op categorie, label EN zoektermen! Gekkenwerk!
pl: Filtracja wg kategorii, tagów ORAZ zapytania! Szaleństwo!
ru: Отфильтровано по категории, тегу И пользовательскому запросу! С ума сойти!
sr: Филтрирање по категорији, ознаци И прилагођеном упиту! Лудо!
tr: Kategori, etiket ve özel sorgu ile filtrelemek! Çılgınca!
uk: Фільтрування за категоріями, міткою ТА нетиповий запит! Сказитися можна!
zh_tw: 竟然要用分類、標籤以及自定字串來搜尋，真是夠囉！

# S_IMAGE_PACKAGE_ICON
source: Icon for %(package_name)s
bg: Икона за %(package_name)s
cs: Ikona pro %(package_name)s
de: Symbol für %(package_name)s
es_la: Icono de %(package_name)s
id: Ikon untuk %(package_name)s
ja: %(package_name)s 用のアイコン
nb: Ikon for %(package_name)s
nl: Pictogram voor %(package_name)s
pl: Ikona pakietu %(package_name)s
ru: Значок для %(package_name)s
sr: Икона за %(package_name)s
tr: %(package_name)s paketi için simge
uk: Піктограма %(package_name)s
zh_tw: %(package_name)s 的圖示

# S_IMAGE_PACKAGE_SCREENSHOT
source: Screenshot for %(package_name)s
bg: Снимка за %(package_name)s
cs: Snímek obrazovky pro %(package_name)s
de: Bildschirmfoto für %(package_name)s
es_la: Captura de pantalla para %(package_name)s
id: Screenshot untuk %(package_name)s
ja: %(package_name)s 用のスクリーンショット
nb: Skjermbilde for %(package_name)s
nl: Schermafbeelding voor %(package_name)s
pl: Zrzut ekranu pakietu %(package_name)s
ru: Снимок экрана для %(package_name)s
sr: Снимак екрана за %(package_name)s
tr: %(package_name)s paketi için ekran görüntüsü
uk: Знімок вікна %(package_name)s
zh_tw: %(package_name)s 的螢幕截圖

# S_HEADING_TOP_DEVELOPERS
source: Top Developers
bg: Водещи разработчици
cs: NEJ vývojáři
de: Top-Entwickler
es_la: Mejores desarrolladores
id: Developer Teratas
ja: 上位の開発者
nb: Topputviklere
nl: Topontwikkelaars
pl: Najaktywniejsi autorzy
ru: Лучшие разработчики
sr: Главни развојници
tr: En Popüler Geliştiriciler
uk: Найактивніші розробники
zh_tw: 最活躍的研發人員

# S_META_PLACEHOLDER_SEARCH_CATALOG
source: Search catalog
bg: Потърси в каталога
cs: Prohledat katalog
de: Katalog durchsuchen
es_la: Buscar en el catálogo
id: Katalog Pencarian
ja: カタログ内を検索
nb: Søk i katalog
nl: Catalogus doorzoeken
pl: Szukaj w katalogu
ru: Искать в каталоге
sr: Претрага каталога
tr: Katalogda ara
uk: Шукати у каталозі
zh_tw: 搜尋分類列表

# S_HEADING_VERSION_SPECIFIC
source: Version %(version)s
bg: Версия %(version)s
cs: Verze %(version)s
es_la: Versión %(version)s
id: Versi %(version)s
ja: バージョン %(version)s
nb: Versjon %(version)s
nl: Versie %(version)s
pl: Wersja %(version)s
ru: Версия %(version)s
sr: Верзија %(version)s
tr: Sürüm %(version)s
uk: Версія %(version)s
zh_tw: 版本 %(version)s

# S_MESSAGE_PACKAGE_NOT_AVAILABLE
source: %(package_name)s is unavailable
bg: %(package_name)s не е достъпен
cs: Balíček %(package_name)s není k dispozici
de: %(package_name)s ist nicht verfügbar
es_la: %(package_name)s no está disponible
id: %(package_name)s tidak tersedia
ja: %(package_name)s は利用できません
nb: %(package_name)s er ikke tilgjengelig
nl: %(package_name)s is niet beschikbaar
pl: Pakiet %(package_name)s jest niedostępny
ru: %(package_name)s недоступен
sr: %(package_name)s није доступан
tr: %(package_name)s mevcut değil
uk: Немає доступу до %(package_name)s
zh_tw: 沒有 %(package_name)s 可供選擇

# S_MESSAGE_PACKAGE_MADE_UNAVAILABLE
source: %(package_name)s has been removed by the developer or the moderators.
bg: %(package_name)s е премахнат от разработчика или модераторите.
cs: Balíček %(package_name)s byl odstraněn vývojářem nebo moderátory.
de: %(package_name)s wurde vom Entwickler oder den Moderatoren entfernt.
es_la: %(package_name)s ha sido retirado por el desarrollador o los moderadores.
id: %(package_name)s telah dihapus oleh pengembang atau moderator.
ja: %(package_name)s は開発者あるいは管理者により削除されました。
nb: %(package_name)s er blitt fjernet av utvikleren eller moderatorene.
nl: %(package_name)s is verwijderd door de ontwikkelaar of door de moderatoren.
pl: Pakiet %(package_name)s został usunięty przez autora lub moderatorów.
ru: %(package_name)s был удалён разработчиком или модераторами.
sr: Творац или модератор су уклонили %(package_name)s
tr: %(package_name)s geliştiricisi veya yöneticiler tarafından kaldırılmış
uk: %(package_name)s було вилучено розробником або модераторами.
zh_tw: %(package_name)s 已經被作者或管理員移除。

# S_ACTION_POST
source: Post
bg: Подаване
cs: Odeslat
de: Absenden
es_la: Publicar
id: Kirim
ja: 投稿
nb: Publiser
nl: Verstuur
pl: Wyślij
ru: Отправить
sr: Објави
tr: Gönder
uk: Надіслати
zh_tw: 發表

# S_LABEL_YOUR_RATING
source: Your rating
bg: Вашата оценка
cs: Vaše hodnocení
de: Ihre Bewertung
es_la: Tu puntuación
id: Penilaian Anda
ja: あなたの評価
nb: Din vurdering
nl: Jouw waardering
pl: Twoja ocena
ru: Ваша оценка
sr: Ваша оцена
tr: Oyunuz
uk: Ваша оцінка
zh_tw: 你的評分
