Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SECURE_EXPIRED_SERVER_CERTIFICATE_TEXT
source: One of the certificates presented by the server has expired. Do you wish to accept the certificate?
af: Een van die sertifikate wat deur die bediener voorgestel is, het verval. Wil jy die sertifikaat aanvaar?
bg: Един от сертификатите на сървъра е с изтекъл срок на валидност. Приемате ли сертификата?
bn: সার্ভারের উপস্থাপন করা শংসাপত্রগুলির একটি মেয়াদউত্তীর্ণ হয়েছে৷ আপনি কি শংসাপত্রটি স্বীকার করতে চান?
ca: Un dels certificats presentats pel servidor ha vençut. Voleu acceptar-lo?
cs: Některý z certifikátů nabízených serverem vypršel. Chcete přesto přijmout prošlý certifikát?
cy: Mae un o'r tystysgrifau a gyflwynwyd gan y gwasanaethwr wedi dod i ben. A ydych am dderbyn y dystysgrif?
da: Et af certifikaterne, som serveren præsenterede, er udløbet. Vil du acceptere certifikatet?
de: Eines der vom Server präsentierten Zertifikate ist abgelaufen. Möchten Sie das Zertifikat trotzdem annehmen?
el: Ένα από τα πιστοποιητικά που αποστάλθηκαν από τον διακομιστή έχει λήξει. Θέλετε να αποδεχτείτε αυτό το πιστοποιητικό;
es_la: Uno de los certificados presentados por el servidor ha expirado. ¿Desea aceptar el certificado?
fa: یکی از مجوزهای ارائه شده توسط سرور منقضی شده است. مجوز را می پذیرید؟
fi: Yksi palvelimen esittämistä varmenteista on vanhentunut. Haluatko hyväksyä varmenteen?
hi: सर्वर द्वारा प्रस्तुत प्रमाणपत्रों में से एक का समय बीत चुका है। क्या आप इस प्रमाणपत्र को स्वीकारना चाहते हैं?
hr: Istekla je valjanost jedne od potvrda koje je predočio poslužitelj. Želite li prihvatiti potvrdu?
id: Salah satu dari sertifikat yang diajukan server telah kadaluwarsa. Anda ingin menerima sertifikat?
ja: サーバーから提供された証明書の 1 つが有効期限切れです。証明書を承認しますか？
ka: სერვერის მიერ წარმოდგენილ სერთიფიკატთა შორის ერთ-ერთს ვადა აქვს გასული. გნებავთ სერთიფიკატის მიღება?
kk: Сервер берген куәліктердің біреуінің жарамдылық мерзімі аяқталған. Куәлікті қабылдағыңыз келе ме?
ko: 서버에서 제시한 인증서 중 하나의 기한이 만료되었습니다. 승인하시겠습니까?
lt: Vieno iš serverio pateiktų liudijimų yra baigęsis galiojimo laikas. Ar patvirtinsite šį liudijimą?
lv: Vienam no servera uzrādītajiem sertifikātiem ir beidzies derīguma termiņš. Vai vēlaties akceptēt šo sertifikātu?
mk: Еден од сертификатите презентирани од серверот е истечен. Дали сакате да го прифатите сертификатот?
nb: Et av sertifikatene som tjeneren presenterte har gått ut på dato. Vil du godkjenne dette sertifikatet?
nl: Een van de aan de server aangeboden certificaten is verlopen. Accepteer je het certificaat?
pa: ਸਰਵਰ ਦੁਆਰਾ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੇ ਕੁਝ ਸਰਟੀਫਿਕੇਟਾਂ ਵਿੱਚੋਂ ਇੱਕ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋ ਚੁੱਕੀ ਹੈ। ਕੀ ਤੁਸੀਂ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Jeden z certyfikatów przedstawionych przez serwer stracił ważność. Czy zaakceptować ten certyfikat?
ro: Unul dintre certificatele prezentate de server a expirat. Doriți să acceptați certificatul ?
ru: Срок действия одного из сертификатов, предоставленных сервером, истек. Принять данный сертификат?
sl: Eno od potrdil, ki jih je predstavil strežnik, je poteklo. Želite sprejeti potrdilo?
sr: Једна од потврда са сервера је истекла. Прихватате ли ту потврду?
ta: சர்வரால் வழங்கப்பட்ட சான்றிதழ்களில் ஒன்று காலாவதியாகி விட்டது. இந்த சான்றிதழை ஏற்க விரும்புகிறீர்களா?
te: సర్వర్‌చే అందించబడిన సర్టిఫికేట్‌లలో ఒకదాని గడువు ముగిసింది. మీరు సర్టిఫికేట్‌ను అంగీకరించాలని అనుకుంటున్నారా?
th: ใบรับรองหนึ่งที่แสดงโดยเซิร์ฟเวอร์นี้หมดอายุแล้ว คุณต้องการยอมรับใบรับรองนั้นหรือไม่
tl: Paso na ang isa sa mga certificate na ipinakita ng server. Nais mo bang tanggapin ang certificate?
tr: Sunucu tarafından sunulan sertifikalardan birinin süresi dolmuş. Bu sertifikayı kabul etmek istiyor musunuz?
uk: Термін дії одного з сертифікатів, надісланих сервером, минув. Бажаєте прийняти цей сертифікат?
ur: سرور کے ذریعہ پیش کردہ سرٹیفکیٹس میں سے ایک کی میعاد ختم ہوچکی ہے۔ کیا آپ سرٹیفکیٹ کو قبول کرنا چاہتے ہیں؟
zh_hk: 伺服器出示的憑證之一已過期。是否要接受此憑證？
zh_tw: 伺服器提出的憑證當中有一個已過期，你要接受這個憑證嗎？

# SI_MSG_SECURE_SELECT_USER_CERT
source: The server requests identification in the form of a client certificate. You may send one of the following certificates:
af: Die bediener vereis identifikasie in die vorm van 'n kliëntsertifikaat. Jy kan een van die volgende sertifikate stuur:
bg: Сървърът изисква да докажете самоличността си чрез потребителски сертификат. За целта можете да му подадете един от следните сертификати:
bn: সার্ভারটি একটি ক্লায়েন্ট শংসাপত্রের রূপে শনাক্তকরণের অনুরোধ করে৷ আপনি নিম্নলিখিত শংসাপত্রগুলির একটি প্রেরণ করতে পারেন:
ca: El servidor demana una identificació en forma de certificat de client. Podeu enviar un dels certificats següents:
cs: Server požaduje identifikaci formou klientského certifikátu. Můžete poslat jeden z těchto certifikátů:
da: Serveren kræver identifikation i form af et klientcertifikat. Du kan sende et af de følgende certifikater:
de: Der Server verlangt eine Identifizierung per Client-Zertifikat. Sie können eins der folgenden Zertifikate senden:
el: Ο διακομιστής απαιτεί αναγνώριση με τη μορφή πιστοποιητικού πελάτη. Μπορείτε να στείλετε ένα από τα παρακάτω πιστοποιητικά:
es_la: El servidor solicita identificación en la forma de un certificado de cliente. Puede enviar uno de los siguientes certificados:
fa: سرور هويت را به صورت يك مجوز سرويس گيرنده درخواست مي كند.. شما مي توانيد يكي از مجوز هاي زير را ارسال كنيد:
fi: Palvelin pyytää tunnistautumista asiakasvarmenteen muodosa. Voit lähettää jonkin seuraavista varmenteista:
hi: सर्वर ग्राहक प्रमाणपत्र के रूप में पहचान का अनुरोध कर रहा है। आप निम्न में से कोई एक प्रमाणपत्र भेज सकते हैं:
hr: Poslužitelj zahtijeva identifikaciju u obliku klijentske potvrde. Možete poslati jednu od sljedećih potvrda:
id: Server meminta identifikasi berupa sertifikat klien. Anda dapat mengirimkan salah satu sertifikat berikut:
ja: サーバーが個人証明書による識別を要求しています。 以下の証明書のうち 1 つを送信できます。
ka: სერვერი კლიენტის სერთიფიკატის სახით იდენტიფიკაციას მოითხოვს. თქვენ შეგიძლიათ გადააგზავნოთ ერთერთი შემდეგი სერთიფიკატთაგანი:
kk: Сервер клиент куәлігі пішініндегі сәйкестендіруді сұрайды. Келесі куәліктердің біреуін жібере аласыз:
ko: 서버가 클라이언트 인증서 형태의 신원 확인을 요청합니다. 다음 인증서 중 하나를 보낼 수 있습니다.
lt: Serveris pateiks tapatumo nustatymo užklausą kliento sertifikato forma. Jūs galite siųsti vieną iš šių sertifikatų:
lv: Serveris pieprasa identifikāciju klienta sertifikāta veidā. Varat nosūtīt vienu no šiem sertifikātiem:
mk: Серверот побарува идентификација во форма на клиентски сертификат. Може да испратите еден од следните сертфикати:
nb: Tjeneren ber om identifikasjon i form av et klientsertifikat. Du kan sende ett av disse sertifikatene:
nl: De server vraagt identificatie in de vorm van een cliëntcertificaat. Je kunt een van de volgende certificaten versturen:
pa: ਸਰਵਰ ਇੱਕ ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਦੇ ਰੂਪ ਵਿੱਚ ਪਛਾਣ ਲਈ ਅਨੁਰੋਧ ਕਰਦਾ ਹੈ। ਤੁਸੀਂ ਨਿਮਨਲਿਖਤ ਸਰਟੀਫਿਕੇਟਾਂ ਵਿੱਚੋਂ ਕੋਈ ਇੱਕ ਭੇਜ ਸਕਦੇ ਹੋ:
pl: Serwer wymaga identyfikacji w postaci certyfikatu klienckiego. Możesz przedstawić jeden z poniższych certyfikatów:
ro: Serverul cere identificarea sub forma unui certificat client. Ați putea trimite unul dintre următoarele certificate:
ru: Сервер запрашивает идентификацию в виде клиентского сертификата. Вы можете отправить серверу один из следующих сертификатов:
sl: Strežnik zahteva identifikacijo v obliki odjemalčevega potrdila. Pošljete lahko eno od teh potrdil:
sr: Сервер захтева препознавање у облику корисничке потврде. Можете да пошаљете једну од следећих потврда:
ta: கிளையண்ட் சான்றிதழ் வடிவத்தில் அடையாளத்தை சர்வர் கோருகிறது. பின்வரும் சான்றிதழ்களில் ஒன்றை நீங்கள் அனுப்பலாம்:
te: ఒక క్లయింట్ సర్టిఫికేట్ యొక్క రూపంలో గుర్తింపును సర్వర్ అభ్యర్థించింది. కింది సర్టిఫికేట్‌లలో ఒకదాన్ని మీరు పంపవచ్చు:
th: เซิร์ฟเวอร์ต้องการให้มีการระบุตัวตนในรูปแบบของใบรับรองไคลเอนต์ คุณสามารถส่งใบรับรองอย่างใดอย่างหนึ่งต่อไปนี้:
tl: Humihiling ng pagkakakilanlan ang server sa anyong certificate ng client. Maaari mong ipadala ang isa sa mga sumusunod na certificate:
tr: Sunucu kimlik bilgilerini istemci sertifikası biçiminde talep ediyor. Şu sertifikalardan birini gönderebilirsiniz:
uk: Сервер надіслав запит на ідентифікацію за допомогою клієнтського сертифіката. Ви можете надіслати один з таких сертифікатів:
ur: سرور گاہک کے سرٹیفکیٹ کی شکل میں شناخت کی درخواست کررہا ہے۔ آپ درج ذیل سرٹیفکیٹس میں ایک بھیج سکتے ہیں:
zh_hk: 伺服器要求提供用戶端憑證樣式的識別碼。 您可傳送以下一個憑證：
zh_tw: 伺服器要求用戶端憑證格式的認證 你可以傳送下列憑證的其中之一作為認證

# SI_MSG_HTTP_SSL_Certificate_Verify_Error
source: Could not verify the site certificate's signatures. The issuer may be using the wrong method to sign the certificate, or someone may have attempted to modify or fake the certificate.
af: Kon nie die werfsertifikaat se handtekening bevestig nie. Die uitreiker kan die verkeerde metode gebruik om die sertifikaat te teken, of iemand kon probeer het om die sertifikaat te wysig of vervals.
bg: Подписите в този сертификатa на този сайт не могат да бъдат проверени. Възможно е издателят да е ползвал погрешен метод за подписване на сертификата, но може и да е опит за преправяне или фалшифициране на сертификата.
bn: সাইট শংসাপত্রটির স্বাক্ষরগুলি যাচাই করতে পারেনি৷ ইস্যুকারী শংসাপত্রটিতে স্বাক্ষর করতে ভুল পদ্ধতি ব্যবহার করে থাকতে পারে বা কেউ শংসাপত্রটি ঈষত্পরিবর্তন বা জালিয়াতি করার চেষ্টা করতে পারে৷
ca: Les signatures d'aquest certificat no s'han pogut verificar. Hi ha dues possibles causes: pot ser que l'emissor utilitzi un mètode incorrecte per signar el certificat, però també pot ser que s'hagi intentat modificar o falsificar el certificat.
cs: Podpisy certifikátu webu nelze ověřit. Důvodem může být použití nesprávné metody pro podepsání certifikátu vystavitelem, ale také pokus o změnu či padělání certifikátu.
da: Dette webstedscertifikats signaturer kunne ikke verificeres. Dette kan skyldes, udstederen anvender en forkert metode til at underskrive certifikatet, men det kan også skyldes et forsøg på at ændre eller forfalske certifikatet.
de: Die Signaturen des Site-Zertifikats konnten nicht überprüft werden. Möglicherweise verwendete der Aussteller die falsche Methode, um das Zertifikat zu signieren, oder jemand hat versucht, das Zertifikat zu ändern oder zu fälschen.
el: Δεν ήταν δυνατή η επαλήθευση των υπογραφών του πιστοποιητικού της συγκεκριμένης τοποθεσίας. Αυτό μπορεί να οφείλεται σε λανθασμένη μέθοδο υπογραφής του εκδότη ή σε απόπειρα τροποποίησης ή πλαστογράφησης του πιστοποιητικού.
es_la: No se pudieron verificar las firmas de este certificado. El emisor pudo usar un método incorrecto para firmar el certificado, o también puede ser causado por intentos de modificar o falsificar el certificado.
fa: تأیید اعتبار امضای این مجوز ممکن نیست. این امر ممکن است به علت استفاده از روش نادرست امضای مجوز توسط صادرکننده یا به دلیل سعی در اصلاح مجوز یا جعلی بودن آن باشد.
fi: Tämän sivuston varmenteen allekirjoituksia ei voitu vahvistaa. Myöntäjä käyttää ehkä väärää allekirjoitustapaa tai varmennetta on yritetty muutella tai väärentää.
hi: साइट प्रमाणपत्र के हस्ताक्षर की पुष्टि नहीं हो सकी। इसका कारण यह हो सकता है कि जारी करनेवाले ने प्रमाणपत्र में हस्ताक्षर करने के लिए गलत पद्धति अपनाई, अथवा इस प्रमाणपत्र को बदलने या जाली रूप से इसकी नकल बनाने के प्रयास किए गए हैं.
hr: Potpise ove potvrde ne mogu se provjeriti. Izdavatelj možda koristi potreban način potpisivanja potvrda ili je možda netko pokušao izmijeniti ili krivotvoriti potvrdu.
id: Tanda tangan sertifikat ini tidak dapat diverifikasi. Penerbit mungkin menggunakan metode yang salah dalam menandatangani sertifikat, atau seseorang telah mencoba memodifikasi atau memalsukan serifikat.
ja: 証明書の署名を検証できませんでした。発行者が誤った手順で署名したか、証明書に変更が加えられた、あるいは偽の証明書である可能性があります。
ka: საიტის სერთიფიკატის ხელმოწერები ვერ გადამოწმდა. ამის მიზეზი სერთიფიკატზე ხელმოწერის არასწორი მეთოდი შეიძლება იყოს, თუმცა შეიძლება ეს სერთიფიკატის შეცვლის ან გაყალბების მცდელობითაც იყოს გამოწვეული.
kk: Сайт куәлігінің қол таңбасын тексеру мүмкін емес. Шығарушы куәлікке тіркелудің қате әдісін қолданып жатыр немесе біреу куәлікті өзгертіп не қолдан жасап көрді.
ko: 이 인증서의 서명을 입증할 수 없습니다. 이것은 발행자가 인증서를 잘못된 방법으로 서명하여 발생하였거나, 누군가 인증서를 수정하거나 위조함으로써 발생할 수 있습니다.
lt: Svetainės sertifikato parašų nebuvo galima patikrinti. Tai gali būti dėl to, kad išdavėjas naudoja neteisingą sertifikato pasirašymo metodą arba kas nors galėjo bandyti pakeisti ar suklastoti sertifikatą.
lv: Nevar pārbaudīt vietnes sertifikāta parakstus. Iespējams, izdevējs sertifikāta parakstīšanai izmanto neatbilstošu metodi vai arī kāds ir mēģinājis modificēt vai viltot sertifikātu.
mk: Потписите од овој сертификат за сајт не може да се потврдат. Издавачот можеби користи погрешен метод за потпис на сертификатот или некој се има обидено да го промени или фалсификува сертификатот.
nb: Klarte ikke å bekrefte signaturene i sertifikatet til nettstedet. Utsteder kan ha signert med uriktig metode, eller noen kan ha forsøkt å endre eller forfalske sertifikatet.
nl: Ondertekeningen van het certificaat van de site kunnen niet worden geverifieerd. Mogelijk gebruikt de uitgever de verkeerde methode om het certificaat te ondertekenen, of iemand probeert het certificaat aan te passen of na te maken.
pa: ਸਾਈਟ ਸਰਟੀਫਿਕੇਟ ਦੇ ਹਸਤਾਖਰ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਜਾਰੀਕਰਤਾ ਸਰਟੀਫਿਕੇਟ ਤੇ ਹਸਤਾਖਰ ਲਈ ਗਲਤ ਵਿਧੀ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਜਾਂ ਕੋਈ ਹੋਰ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਸੰਸ਼ੋਧਿਤ ਕਰਨ ਜਾਂ ਬਣਾਉਟੀ ਬਣਾਉਣ ਦਾ ਯਤਨ ਕਰਦਾ ਹੋ ਸਕਦਾ ਹੈ।
pl: Nie można zweryfikować sygnatur certyfikatu witryny. Może to wynikać z tego, że wystawca używa niewłaściwej metody podpisywania certyfikatu, jednak może to być również spowodowane próbą modyfikacji lub podrobienia certyfikatu.
ro: Semnăturile acestui certificat nu au putut fi verificate. Este posibil ca emitentul să fi folosit o metodă greșită pentru a semna certificatul, sau cineva ar fi putut încerca să modifice sau să falsifice certificatul.
ru: Невозможно проверить подписи в данном сертификате. Возможно, издатель использует неверный метод подписания сертификата или имели место подделка сертификата или попытка его модификации.
sl: Podpisov potrdil strani ni bilo mogoče potrditi. Izdajatelj uporabil napačen način za podpis potrdila ali pa ker je prišlo do poskusov spreminjanja ali ponarejanja potrdila.
sr: Потписи ове потврде се не могу проверити. Издавач можда користи погрешан начин потписивања потврде или је можда неко покушао да измени или лажира потврду.
ta: இந்த சான்றிதழின் கையொப்பங்களை உறுதிப்படுத்த முடியவில்லை. இதை வழங்கியவர் தவறான வழிமுறையில் கையொப்பம் இட்டதால் இது நேர்ந்திருக்கலாம், சான்றிதழை மாற்ற அல்லது போலியாக உருவாக்க யாரோ முயற்சித்திருக்கலாம்.
te: ఈ సైట్ యోగ్యతాపత్రం యొక్క సంతకాలను ధ్రువీకరించబడవు. యోగ్యతాపత్రంను సంతకం చేయడంలో జారీదారు తప్పు పద్ధతిని ఉపయోగించినందున ఇలా జరిగి ఉండవచ్చు, సర్టిఫికేట్‌ను సవరించే లేదా దాని నకిలీ తయారీ చేసే ప్రయత్నాలచే కూడా ఇలా జరిగి ఉండవచ్చు.
th: ไม่สามารถตรวจสอบลายเซ็นของใบรับรองไซต์นี้ได้ สาเหตุอาจเกิดจากผู้ออกใบรับรองใช้วิธีการที่ไม่ถูกต้องในการเซ็นใบรับรอง หรืออาจเกิดจากมีความพยายามที่จะดัดแปลงหรือปลอมแปลงใบรับรอง
tl: Hindi matiyak ang mga lagda ng certificate ng site. Maaaring mali ang ginagamit na paraan ng paglagda ng certificate ng nagbigay, o may nagtangkang baguhin o pekein ang certificate.
tr: Site sertifikasının imzaları doğrulanamadı. Bu, yayımcının sertifikayı imzalamak için yanlış bir yöntem kullanmasından veya sertifikanın değiştirilmeye veya üzerinde oynanmaya çalışılmış olunmasından kaynaklanabilir.
uk: Не вдалося перевірити підписи сертифікатів сайта. Причиною цього може бути неправильний метод підпису сертифіката видавцем, а також спроби змінити або підробити сертифікат.
ur: سائٹ کے سرٹیفکیٹ کے دستخط کی تصدیق نہیں کرسکا۔ ہوسکتا ہے کہ جاری کنندہ سرٹیفکیٹ پر دستخط کرنے کے لئے غلط طریقہ استغمال کررہا ہو، یا ہوسکتا ہے کسی نے جالی سرٹیفکیٹ بنانے یا اس میں تبدیلی کرنے کی کوشش کی ہو۔
zh_hk: 無法驗證此憑證的簽章。雖然這可能是由於簽發者使用錯誤方法簽署憑證所導致，但是也可能是由於嘗試修改或捏造憑證所導致。
zh_tw: 這個網站憑證的簽名無法通過認證，這有可能是當初發行人用錯認證方式，但這也有可能是因為有人試圖更改、變造這個憑證。

# SI_MSG_HTTP_SSL_CRL_Verify_Error
source: Could not verify the signatures for the site certificate's revocation information.
af: Kon nie die handtekeninge vir die werfsertifikaat se herroepingsinligting bevestig nie.
bg: Неуспех при проверка на подписите за информацията за оттегляне на сертификата на сайта.
bn: সাইটের শংসাপত্রের প্রত্যাহারের তথ্যের জন্য স্বাক্ষরগুলি যাচাই করতে পারেনা৷
ca: No s'han pogut verificar les signatures per a la informació de revocació del certificat del lloc.
cs: Nelze ověřit podpisy informace o zrušení certifikátu webu.
da: Kunne ikke verificere signaturene for webstedscertifikatets tilbagekaldelsesinformation.
de: Die Signaturen der Sperrinformation des Site-Zertifikats konnten nicht überprüft werden.
el: Δεν ήταν δυνατή η επαλήθευση των υπογραφών για τις πληροφορίες ανάκλησης του πιστοποιητικού ασφαλείας αυτής της τοποθεσίας.
es_la: No se pudieron verificar las firmas para la información de revocación del certificado del sitio.
fa: امضاهای مربوط به اطلاعات لغو مجوز سایت تأیید نشد
fi: Sivuston varmenteen kumoustietojen allekirjoituksia ei voitu vahvistaa.
hi: साइट प्रमाणपत्र की प्रतिसंहरण जानकारी के लिए हस्ताक्षर सत्यापित नहीं किए जा सके.
hr: Nije uspjela provjera valjanosti potpisa za informacije o opozivu potvrde.
id: Tidak dapat memverifikasi tanda tangan untuk informasi pencabutan sertifikat situs.
ja: 証明書失効リストに記載されている署名を検証することができませんでした
ka: საიტის სერთიფიკატის ვადის გასვლის მონაცემების ხელმოწერები ვერ გადამოწმდა.
kk: Сайт куәлігінің кері қайтарылу ақпаратының қол таңбаларын тексеру орындалмады.
ko: 사이트의 인증 정보를 받기 위한 서명을 인증할 수 없습니다.
lt: Nepavyko patikrinti parašų, skirtų svetainės liudijimo panaikinimo informacijai gauti.
lv: Neizdevās pārbaudīt parakstus vietnes sertifikāta atsaukšanas informācijai.
mk: Не можеше да се потврдат потписите на информациите за ревокација на сертификат.
nb: Kunne ikke bekrefte signaturene til nettstedssertifikatets tilbakekallingsinformasjon.
nl: Ondertekeningen voor de herroepingsinformatie van het certificaat van de site kunnen niet worden geverifieerd.
pa: ਸਾਈਟ ਸਰਟੀਫਿਕੇਟ ਦੀ ਖੰਡਨ ਜਾਣਕਾਰੀ ਲਈ ਹਸਤਾਖਰਾਂ ਦੀ ਤਸਦੀਕ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Nie można zweryfikować sygnatur informacji o unieważnieniu certyfikatu witryny.
ro: Nu s-au putut verifica semnăturile pentru informațiile de revocare a certificatului.
ru: Не удалось проверить подписи данных об аннуляции сертификата сайта.
sl: Potrditev podpisov informacij preklica certifikatov strani ni bila možna.
sr: Није могуће проверити потписе за податке о потврди сајта.
ta: தளச் சான்றிதழின் திரும்பப்பெறுதல் நிலைகளுக்காக கையொப்பங்களைச் சரிபார்க்க முடியவில்லை.
te: సైట్ ప్రమాణపత్రం
th: ไม่สามารถตรวจสอบลายเซ็นสำหรับข้อมูลการยกเลิกของใบรับรองไซต์ได้
tl: Hindi matiyak ang mga lagda para sa impormasyon sa pagbawi ng certificate ng site.
tr: Site sertifikasının iptali için gerekli imzalar doğrulanamıyor.
uk: Не вдалося перевірити підписи даних щодо відкликання сертифікатів серверів.
ur: سائٹ کے سرٹیفکیٹکی منسوخی کی معلومات کے لئے دستخط کی تصدیق نہیں کرسکا۔
zh_hk: 無法驗證此網站憑證的撤銷資訊簽章。
zh_tw: 無法驗證主機憑證廢止資料的簽章。

# SI_MSG_HTTP_SSL_Certificate_Purpose_Error
source: This certificate cannot be used for this purpose.
af: Hierdie sertifikaat kan nie vir hierdie doel gebruik word nie.
bg: Този сертификат не може да се ползва за тази цел.
bn: এই শংসাপত্রটি এ উদ্দেশ্যে ব্যবহার করা যায়না৷
ca: No es pot utilitzar aquest certificat per a aquest propòsit.
cs: K tomuto účelu nelze daný certifikát použít.
cy: Nid oes modd defnyddio'r dystysgrif ar gyfer y pwrpas hwn
da: Dette certifikat kan ikke anvendes til dette formål.
de: Dieses Zertifikat kann zu diesem Zweck nicht benutzt werden.
el: Αυτό το πιστοποιητικό δεν μπορεί να χρησιμοποιηθεί για αυτό το σκοπό.
es_la: Este certificado no puede ser usado para este propósito.
fa: استفاده از این مجوز برای این منظور ممکن نیست.
fi: Varmennetta ei voi käyttää tähän tarkoitukseen.
hi: इस उद्धेश्य के लिए इस प्रमाणपत्र का उपयोग नहीं हो सकता है।
hr: Ovu potvrdu nije moguće upotrijebiti za ovu namjenu.
id: Sertifikat ini tidak dapat digunakan untuk tujuan ini.
ja: この証明書はこの目的には使用できません
ka: ამ სერთიფიკატას ამ მიზნით ვერ გამოიყენებთ.
kk: Бұл куәліктер осы мақсатта қолданылмайды.
ko: 이 인증서는 이 목적으로 사용될 수 없습니다.
lt: Šiuo atveju pateiktas liudijimas netinka.
lv: Sertifikātu nevar izmantot šim mērķim.
mk: Овој сертификат не може да се користи за оваа намена.
nb: Dette sertifikatet kan ikke brukes til dette formålet.
nl: Dit certificaat kan niet worden gebruikt voor dit doel.
pa: ਇਸ ਸਰਟੀਫਿਕੇਟ ਦੀ ਵਰਤੋਂ ਇਸ ਉਦੇਸ਼ ਲਈ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ।
pl: Certyfikat nie może być wykorzystany do tego celu.
ro: Acest certificat nu poate fi folosit pentru acest scop.
ru: Данный сертификат нельзя использовать для этой цели.
sl: Tega potrdila ni mogoče uporabiti v ta namen.
sr: Ова потврда се не може користити у ту сврху.
ta: இந்த சான்றிதழை இந்த நோக்கத்துக்கு பயன்படுத்த முடியாது.
te: ఈ ప్రయోజనం కోసం ఈ సర్టిఫికేట్ ఉపయోగించబడదు.
th: ไม่สามารถใช้ใบรับรองสำหรับวัตถุประสงค์นี้ได้
tl: Hindi magagamit ang certificate na ito para sa layuning ito.
tr: Bu sertifika bu amaç için kullanılamaz.
uk: Даний сертифікат не можна використовувати з цією метою.
ur: اس سند کو اس مقصد کے لئے استعمال نہیں کیا جاسکتا۔
zh_hk: 此憑證無法用於此目的。
zh_tw: 這個憑證不能用於這個目的上

# SI_INSTALL_CA_CERTIFICATE_DLG_TITLE
source: Install Certificate
af: Installeer Sertifikaat
bg: Инсталиране на сертификат
bn: শংসাপত্র ইনস্টল করুন
ca: Instal·la el certificat
cs: Nainstalovat certifikát
da: Installer certifikat
de: Zertifikat installieren
el: Εγκατάσταση πιστοποιητικού
es_la: Instalar certificado
fa: نصب مجوز
fi: Asenna varmenne
hi: प्रमाणपत्र स्थापित करें
hr: Instaliraj potvrdu
id: Menginstal Sertifikat
ja: 証明書のインストール
ka: სერთიფიკატის ჩაწერა
kk: Куәлікті орнату
ko: 인증서 설치
lt: Įdiegti liudijimą
lv: Instalēt sertifikātu
mk: Инсталација на сертификат
nb: Installer sertifikat
nl: Certificaat installeren
pa: ਸਰਟੀਫਿਕੇਟ ਸਥਾਪਿਤ ਕਰੋ
pl: Zainstaluj certyfikat
ro: Instalare certificat
ru: Установка сертификата
sl: Namestitev potrdila
sr: Инсталирај потврду
ta: சான்றிதழை நிறுவு
te: సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయండి
th: ติดตั้งใบรับรอง
tl: Mag-install ng Certificate
tr: Sertifika Kur
uk: Встановити сертифікат
ur: سند کی تنصیب کریں
zh_hk: 安裝憑證
zh_tw: 安裝憑證

# SI_INSTALL_USER_CERTIFICATE_DLG_TITLE
source: Install Certificate
af: Installeer Sertifikaat
bg: Инсталиране на сертификат
bn: শংসাপত্র ইনস্টল করুন
ca: Instal·la el certificat
cs: Nainstalovat certifikát
da: Installer certifikat
de: Zertifikat installieren
el: Εγκατάσταση πιστοποιητικού
es_la: Instalar certificado
fa: نصب مجوز
fi: Asenna varmenne
hi: प्रमाणपत्र स्थापित करें
hr: Instaliraj potvrdu
id: Menginstal Sertifikat
ja: 証明書のインストール
ka: სერთიფიკატის ჩაწერა
kk: Куәлікті орнату
ko: 인증서 설치
lt: Įdiegti liudijimą
lv: Instalēt sertifikātu
mk: Инсталација на сертификат
nb: Installer sertifikat
nl: Certificaat installeren
pa: ਸਰਟੀਫਿਕੇਟ ਸਥਾਪਿਤ ਕਰੋ
pl: Zainstaluj certyfikat
ro: Instalare certificat
ru: Установить сертификат
sl: Namestitev potrdila
sr: Инсталирај потврду
ta: சான்றிதழை நிறுவு
te: సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయండి
th: ติดตั้งใบรับรอง
tl: Mag-install ng Certificate
tr: Sertifika Kur
uk: Встановити сертифікат
ur: سند کی تنصیب کریں
zh_hk: 安裝憑證
zh_tw: 安裝認證
