Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_FAILED_MOVING_FROM_DRAFTS
source: Failed when moving message from Drafts
af: Misluk met verskuiwing van boodskap uit Onvoltooid
bg: Неуспех при преместване на съобщение(то) от Чернови
bn: বার্তাগুলি খসড়াতে সরানোর সময় ব্যর্থ
cs: Chyba při přesouvání zprávy z Konceptů
cy: Methu wrth symud neges o Drafftiau
da: Flytning af meddelelse til Udkast mislykkedes
de: Fehler beim Verschieben der Nachricht aus den Entwürfen
el: Αποτυχία κατά την μετακίνηση του μηνύματος από τα Πρόχειρα
es_la: Ha fallado mover el mensaje desde Borradores
fa: جابجایی پیام از پیش نویس ها انجام نشد
fi: Viestin siirtäminen pois Luonnoksista epäonnistui
hi: मसौदे से संदेश को निकालना विफल
hr: Premještanje poruke iz mape Skice nije uspjelo
id: Gagal memindahkan pesan dari Rancangan
ja: [草稿] からのメッセージ移動に失敗しました
ka: შეცდომა წერილის შაბლონებიდან გადმოტანისას
kk: Хабарды Жоспарлар қалтасына жылжыту орындалмады
ko: 메시지 초안에서 메시지를 이동할 때 실패했습니다.
lt: Nepavyko perkelti laiškų iš juodraščių aplanko
lv: Ziņojuma pārvietošana no melnrakstiem neizdevās
mk: Неуспех при преместување на порака од Скици
nb: Kunne ikke flytte meldinger fra Kladd
nl: Verplaatsing bericht uit Concepten mislukt
pa: ਸੁਨੇਹੇ ਨੂੰ ਡ੍ਰਾਫਟਸ ਤੋਂ ਖਿਸਕਾਉਂਦੇ ਹੋਏ ਅਸਫਲ ਰਿਹਾ
pl: Próba przeniesienia wiadomości z widoku „Brudnopis” nie powiodła się.
ro: Mutarea mesajelor din dosarul Ciorne a eșuat
ru: Не удалось переместить сообщение из папки «Черновики»
sr: Није успело премештање порука из „У припреми“
ta: வரைவிலிருந்து செய்தியை நகர்த்தும்போது தோல்வியுற்றது
te: డ్రాఫ్ట్‌ల నుండి సందేశాన్ని తరలించడం విఫలమైంది
th: ล้มเหลวเมื่อย้ายข้อความจากแบบร่าง
tl: Nabigo nang maglipat ng mensahe mula sa Mga Draft
tr: İleti Taslaklar'dan taşınamadı
uk: Не вдалося перемістити повідомлення з теки «Чернетки»
ur: پیغام کو ڈرافٹ سے بھیجتے وقت ناکام ہوگيا
zh_tw: 從[草稿資料夾]移出信件失敗

# S_SENDING_MESSAGE_FAILED
source: Sending message failed
af: Stuur van boodskap het misluk
bg: Неуспех при пращане на съобщение(то)
bn: বার্তা প্রেরণ ব্যর্থ
cs: Chyba při odesílání zprávy
cy: Methodd anfon neges
da: Afsendelse af meddelelse mislykkedes.
de: Nachricht konnte nicht gesendet werden
el: Η αποστολή απέτυχε.
es_la: Hubo una falla al enviar el mensaje
fa: پیام ارسال نشد
fi: Viestin lähetys epäonnistui
hi: संदेश प्रेषण असफल
hr: Slanje poruke nije uspjelo
id: Gagal mengirim pesan.
ja: メッセージの送信に失敗しました
ka: წერილის გაგზავნა ჩაიშალა
kk: Хабар жіберілмеді
ko: 메시지를 발송하는데 실패했습니다.
lt: Nepavyko išsiųsti laiško
lv: Ziņojuma nosūtīšana neizdevās
mk: Неуспешно праќање на порака
nb: Sending av melding mislyktes
nl: Verzenden bericht mislukt
pa: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਸੁਨੇਹਾ ਅਸਫਲ ਰਿਹਾ
pl: Próba wysłania wiadomości nie powiodła się.
ro: Trimiterea mesajului a eșuat
ru: Не удалось отправить сообщение
sr: Није успело слање поруке
ta: செய்தியை அனுப்புவது தோல்வியுற்றது
te: సందేశాన్ని పంపడం విఫలమైంది
th: การส่งข้อความล้มเหลว
tl: Bigong maipadala ang mensahe
tr: İleti gönderilemedi
uk: Не вдалося надіслати повідомлення
ur: پیغام بھیجنے میں ناکامی
zh_tw: 寄送信件失敗

# S_DEFAULT_INDEX_NAME
source: New Label
af: Nuwe Etiket
bg: Нов етикет
bn: নতুন লেবেল
cs: Nový štítek
da: Nyt mærkat
de: Neues Label
el: Νέα κατηγορία
es_la: Nueva etiqueta
fa: برچسب جدید
fi: Uusi etiketti
hi: नया लेबल
hr: Novi natpis
id: Label baru
ja: 新しいラベル
ka: ახალი წარწერა
kk: Жаңа жапсырма
ko: 새 라벨
lt: Nauja kortelė
lv: Jauna etiķete
mk: Нова ознака
nb: Ny merkelapp
nl: Nieuwe label
pa: ਨਵਾਂ ਲੇਬਲ
pl: Nowa etykieta
ro: Etichetă nouă
ru: Новая метка
sr: Ново обележје
ta: புதிய லேபிள்
te: కొత్త లేబుల్
th: ป้ายชื่อใหม่
tl: Bagong Label
tr: Yeni Etiket
uk: Нова мітка
ur: نیا لیبل
zh_tw: 新增標籤

# S_INVALID_FILE
source: File is not valid
af: Lêer is nie geldig nie
bg: Невалиден файл
bn: ফাইলটি কার্যকর নয়
cs: Soubor není platný
cy: Ffeil annilys
da: Fil er ikke gyldig
de: Die Datei hat Fehler/ist ungültig
el: Το αρχείο δεν είναι νόμιμο
es_la: El archivo no es válido
fa: فایل معتبر نیست
fi: Tiedosto ei kelpaa
hi: फाइल वैध नहीं है
hr: Datoteka nije valjana
id: File tak sah
ja: ファイルが無効です
ka: ფაილი არასწორია
kk: Файл жарамсыз
ko: 파일이 유효하지 않습니다.
lt: Rinkmena netinkama
lv: Fails nav derīgs
mk: Невалидна датотека
nb: Filen er ikke gyldig
nl: Bestand is ongeldig
pa: ਫਾਈਲ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ
pl: Nieprawidłowy plik.
ro: Fișierul nu este valid
ru: Неверный файл
sr: Фајл није исправан
ta: கோப்பு செல்லுபடியாகாது
te: ఫైల్ చెల్లదు
th: ไฟล์ไม่ถูกต้อง
tl: Hindi wasto ang file
tr: Geçersiz dosya
uk: Некоректний файл
ur: فائل درست نہیں ہے
zh_tw: 找不到檔案

# S_IMPORTED
source: Imported
af: Ingevoer
bg: Внесени
bn: আমদানিকৃত
cs: Importováno
cy: Mewnforiwyd
da: Importeret
de: Importiert
el: Εισαχθέντα
es_la: Importado
fa: وارد شد
fi: Tuodut
hi: आयातित
hr: Uvezeno
id: Terimpor
ja: インポートされました
ka: იმპორტირებული
kk: Импортталған
ko: 가져왔음
lt: Importuotas
lv: Importēts
mk: Увезени
nb: Importert
nl: Geïmporteerd
pa: ਆਯਾਤ ਕੀਤਾ ਗਿਆ
pl: Zaimportowane
ro: Importat
ru: Импортировано
sr: Увезено
ta: இறக்குமதி செய்யப்பட்டது
te: దిగుమతి అయింది
th: ที่อิมปอร์ต
tl: Na-import
tr: İçe aktarılan
uk: Імпортовано
ur: درآمد کرلیا گیا ہے
zh_tw: 匯入

# S_ALREADY_IMPORTED
source: already imported
af: reeds ingevoer
bg: внесени досега
bn: ইতোমধ্যে আমদানি হয়েছে
cs: již importováno
cy: wedi mewnforio eisoes
da: allerede importeret
de: bereits importiert
el: ήδη εισαχθέντα
es_la: ya se ha importado
fa: از قبل وارد شده است
fi: ennestään tuotu
hi: पहले से ही आयातित है
hr: već je uvezeno
id: sudah diimpor
ja: インポート済み
ka: უკვე იმპორტირებული
kk: бұрын импортталған
ko: 이미 가져왔음
lt: jau importuota
lv: jau importēts
mk: веќе увезени
nb: allerede importert
nl: reeds geïmporteerd
pa: ਪਹਿਲਾਂ ਹੀ ਆਯਾਤਿਤ
pl: zaimportowano
ro: deja importat
ru: уже импортировано
sr: већ увезено
ta: முன்பே இறக்குமதி செய்யப்பட்டது
te: ఇప్పటికే దిగుమతి అయింది
th: อิมปอร์ตเรียบร้อยแล้ว
tl: na-import na
tr: içe aktarıldı
uk: вже імпортовано
ur: پہلے ہی درآمد کرلیا گیا ہے
zh_tw: 已經匯入

# S_IMPORT_ITEM
source: Import item
af: Voer item in
bg: Внасяне на
bn: আইটেম আমদানি করুন
cs: Importovaná položka
cy: Eitem wedi ei fewnforio
da: Importer element
de: Auswahl der Ordner/Daten
el: Εισαγωγή αντικειμένου
es_la: Importar elemento
fa: وارد کردن مورد
fi: Tuo kohta
hi: मद को आयातित करो
hr: Uvezi stavku
id: Impor hal
ja: インポート項目
ka: ელემენტის ამორჩევა
kk: Элементті импорттау
ko: 항목 가져오기
lt: Importuoti elementą
lv: Importēt vienumu
mk: Увези објект
nb: Importer element
nl: Item importeren
pa: ਆਯਾਤ ਆਇਟਮ
pl: Importuj element
ro: Import element
ru: Импортирование элемента
sr: Увезена ставка
ta: உருப்படியை இறக்குமதி செய்
te: ఐటెమ్‌ను దిగుమతి చేయి
th: อิมปอร์ตรายการ
tl: I-import ang item
tr: İçe öğe aktar
uk: Імпортувати елемент
ur: اشیااء درآمد کریں
zh_tw: 匯入項目

# S_STRIPPED_QUOTE
source: <snip>
bg: <пропуск>
bn: <স্নিপ>
cs: <výřez>
da: ---klip---
de: <---Schnitt--->
el: <αποκοπή>
es_la: <cortado>
fa: <کد آماده>
fi: <naks>
hi: <स्निप>
hr: <rez>
ja: <略>
kk: <кесу>
lv: <griezums>
mk: <испуштено>
nb: <kutt>
nl: <knip>
pa: <ਸਨਿਪ>
pl: <ciach>
ro: <tăiat>
ru: <вырезано>
sr: <одсечак>
te: <కత్తిరించడం>
th: <ตัด>
tr: <kırp>
uk: <обрізка>
zh_tw: <刪除>

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING
source: The file is already loading
af: Die lêer is reeds aan die laai
bg: Файлът е в процес на сваляне отпреди
bn: ফাইলটি ইতিমধ্যে লোড হচ্ছে
cs: Stejnojmenný soubor je právě ukládán
cy: Mae'r ffeil yn llwytho'n barod
da: Filen er allerede ved at blive hentet
de: Die Datei wird bereits geladen
el: Το αρχείο φορτώνεται ήδη
es_la: El archivo ya está siendo descargado
fa: فایل از قبل در حال بارگذاری است
fi: Tiedostoa ladataan jo
hi: इस फाइल का भरण पहले से ही चल रहा है
hr: Datoteka se već učitava
id: Jenis file ini sedang dimuat
ja: このファイルは既に読み込んでいます
ka: ფაილი უკვე იტვირთება
kk: Файл алдын ала жүктелуде
ko: 파일이 이미 로딩 중입니다.
lt: MIME tipas jau yra apibrėžtas
lv: Fails jau tiek ielādēts
mk: Датотеката е веќе во употреба
nb: Filen lastes allerede
nl: Dit bestand wordt reeds geladen
pa: ਫਾਈਲ ਪਹਿਲਾਂ ਹੀ ਲੋਡ ਹੋ ਰਹੀ ਹੈ
pl: Ten plik jest już pobierany.
ro: Fișierul este deja în curs de încărcare
ru: Данный файл уже загружается
sr: Фајл се већ учитава
ta: கோப்பு முன்பே நினைவேறுகிறது
te: ఫైల్ ఇప్పటికే లోడ్ అవుతోంది
th: กำลังโหลดไฟล์นี้
tl: Naglo-load na ang file
tr: Dosya zaten yükleniyor
uk: Файл уже завантажується
ur: فائل پہلے ہی سے لوڈ ہورہی ہے
zh_tw: 這個檔案正在載入中

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING_NAME_COLLISION
source: The file is being written to, choose another filename
af: Daar word tans na die lêer geskryf, kies 'n ander lêernaam
bg: Вече се сваля файл с такова име, задайте друго име
bn: ফাইলটি ইতিমধ্যে লেখা হচ্ছে, আর একটি ফাইলনাম চয়ন করুন
cs: Stejnojmenný soubor je právě ukládán, vyberte jiné jméno souboru
cy: Mae'r ffeil yn cael ei ysgrifennu iddo, dewis enw ffeil arall
da: Der bliver allerede skrevet til filen. Vælg et andet filnavn
de: Eine namensgleiche Datei wird gerade gespeichert. Wählen Sie bitte einen anderen Dateinamen.
el: Το αρχείο αυτό είναι υπό εγγραφή, επιλέξτε νέο όνομα αρχείου
es_la: El archivo está siendo escrito, escoja otro nombre
fa: موردی در حال نوشته شدن بر روی فایل است، یک نام فایل دیگر را انتخاب کنید
fi: Tiedostoon ollaan jo kirjoittamassa, valitse toinen tiedostonimi
hi: इस फाइल में लिखा जा रहा है, कोई दूसरा फाइलनाम चुनिए
hr: U datoteku se trenutno upisuje. Odaberite drugi naziv
id: File ini sedang dipakai menulis, pilih nama file yang lain
ja: このファイルは書き込み中のため、別のファイル名を選択してください
ka: ამგვარი სახელის ფაილის დამახსორევა უკვე მიმდინარეობს. გთხოვთ სხვა სახელი მიუთითოთ
kk: Фал келесіге жазылуда, басқа файл атауын таңдаңыз
ko: 파일이 쓰여있습니다. 다른 파일이름을 선택하십시오.
lt: Tokia rinkmena jau yra, parinkite kitą vardą
lv: Fails tiek ierakstīts, izvēlieties citu faila nosaukumu
mk: Датотеката е веќе во употреба, изберете друго име
nb: Filen blir allerede skrevet til, velg et annet filnavn
nl: Dit bestand wordt al gebruikt; kies een andere bestandsnaam
pa: ਫਾਈਲ ਇਸ ਤੇ ਲਿਖੀ ਜਾ ਰਹੀ ਹੈ, ਕੋਈ ਦੂਜਾ ਫਾਈਲ ਨਾਂ ਚੁਣੋ
pl: Plik jest obecnie używany. Wybierz inną nazwę pliku.
ro: Fișierul este în curs de scriere, alegeți alt nume de fișier
ru: Данный файл уже записывается, выберите другое имя файла
sr: Фајл се већ записује, изаберите друго име
ta: கோப்பில் எழுதப்படுகிறது, வேறு கோப்புபெயரைத் தேர்வு செய்யவும்
te: ఫైల్ దీనికి వ్రాయబడుతోంది, మరొక ఫైల్‌పేరును ఎంచుకోండి
th: ไฟล์กำลังถูกเขียน โปรดเลือกชื่อไฟล์อื่น
tl: Sinusulatan ang file, pumili ng ibang filename
tr: Dosya zaten yazılmış, başka bir dosya adı seçin
uk: Запис до цього файла вже ведеться, виберіть іншу назву файла
ur: فائل کو لکھی جارہی ہے، دوسرا فائل نیم منتخب کریں
zh_tw: 這個檔案正在寫入中，請選擇另一個檔名

# S_TIME_TODAY
source: Today
af: Vandag
bg: Днес
bn: আজ
cs: Dnes
cy: Heddiw
da: I dag
de: Heute
el: Σήμερα
es_la: Hoy
fa: امروز
fi: Tänään
hi: आज
hr: Današnje
id: Hari ini
ja: 今日
ka: დღეს
kk: Бүгін
ko: 오늘
lt: Šios dienos
lv: Šodien
mk: Денешни
nb: I dag
nl: Vandaag
pa: ਅੱਜ
pl: Dzisiaj
ro: Azi
ru: За сегодня
sr: Данас
ta: இன்று
te: నేడు
th: วันนี้
tl: Ngayong araw
tr: Bugün
uk: За сьогодні
ur: آج
zh_tw: 今天

# S_TIME_DAY
source: Day
bg: Ден
bn: দিন
cs: Den
da: Dag
de: Tag
es_la: Día
fi: Päivä
id: Hari
ja: 日
ko: 일
nb: Dag
nl: Dag
pl: Dzień
ru: День
sr: Дан
tr: Gün
uk: День
zh_tw: 日

# S_TIME_WEEK
source: Week
bg: Седмица
bn: সপ্তাহ
cs: Týden
cy: Wythnos
da: Uge
de: Woche
el: Εβδομάδα
es_la: Semana
fa: هفته
fi: Eilen
hi: सप्ताह
hr: Tjedne
id: Minggu
ja: 今週
ka: კვირა
kk: Апта
ko: 1주간
lt: Savaitės
lv: Nedēļa
mk: Оваа седмица
nb: Uke
pa: ਹਫ਼ਤਾ
pl: Ostatni tydzień
ro: O săptămână
ru: За неделю
sr: Седмица
ta: வாரம்
te: వారం
th: สัปดาห์
tl: Linggo
tr: Hafta
uk: Тиждень
ur: ہفتہ
zh_tw: 一星期之內

# S_TIME_MONTH
source: Month
af: Maand
bg: Месец
bn: মাস
cs: Měsíc
cy: Mis
da: Måned
de: Monat
el: Μήνας
es_la: Mes
fa: ماه
fi: Kuukausi
hi: माह
hr: Mjesečne
id: Bulan
ja: 最近 1 ヶ月
ka: თვე
kk: Ай
ko: 1개월간
lt: Mėnesio
lv: Mēnesis
mk: Овој месец
nb: Måned
nl: Maand
pa: ਮਹੀਨਾ
pl: Ostatni miesiąc
ro: O lună
ru: За месяц
sr: Месец
ta: மாதம்
te: నెల
th: เดือน
tl: Buwan
tr: Ay
uk: Місяць
ur: مہینہ
zh_tw: 一個月內

# S_TIME_THREEMONTHS
source: Three Months
af: Drie Maande
bg: Тримесечие
bn: তিন মাস
cs: 3 měsíce
cy: Tri mis
da: Tre måneder
de: 3 Monate
el: Τρεις μήνες
es_la: Tres meses
fa: سه ماه
fi: Kolme kuukautta
hi: तीन माह
hr: Tromjesečne
id: Tiga bulan
ja: 最近 3 ヶ月
ka: სამი თვე
kk: Үш ай
ko: 3개월간
lt: Trijų mėnesių
lv: Trīs mēneši
mk: Овие три месеци
nb: Tre måneder
nl: Kwartaal
pa: ਤਿੰਨ ਮਹੀਨੇ
pl: Ostatnie 3 miesiące
ro: Trei luni
ru: За 3 месяца
sr: Три месеца
ta: மூன்று மாதங்கள்
te: మూడు నెలలు
th: สามเดือน
tl: Tatlong Buwan
tr: Üç Ay
uk: Три місяці
ur: تین مہینے
zh_tw: 三個月內

# S_TIME_YEAR
source: Year
af: Jaar
bg: Година
bn: বছর
cs: Rok
cy: Blwyddyn
da: År
de: Jahr
el: Έτος
es_la: Año
fa: سال
fi: Vuosi
hi: वर्ष
hr: Godišnje
id: Tahun
ja: 最近 1 年
ka: წელი
kk: Жыл
ko: 1년간
lt: Metų
lv: Gads
mk: Оваа година
nb: År
nl: Jaar
pa: ਸਾਲ
pl: Ostatni rok
ro: Un an
ru: За год
sr: Година
ta: ஆண்டு
te: సంవత్సరం
th: ปี
tl: Taon
tr: Yıl
uk: Рік
ur: سال
zh_tw: 一年內

# S_TIME_FOREVER
source: Forever
af: Vir altyd
bg: Всички
bn: সবসময়ের জন্য
ca: Sempre
cs: Všechny
cy: Am byth
da: Evig
de: Alle
el: Πάντοτε
es_la: Siempre
fa: براي هميشه
fi: Ikuisesti
hi: सदा
hr: Oduvijek
id: Selamanya
ja: すべて表示
ka: მუდამ
kk: Әрқашан
ko: 모두
lt: Nepaisant datos
lv: Vienmēr
mk: Сите
nb: Alt
nl: Altijd
pa: ਸਦਾ ਲਈ
pl: Od zawsze
ro: Din totdeauna
ru: Все
sl: Za vedno
sr: Одувек
ta: எப்போதும்
te: ఎప్పటికీ
th: ทุกครั้ง
tl: Magpakailanman
tr: Sonsuza kadar
uk: Без обмежень
ur: ہمیشہ کے لئے
zh_hk: 永遠
zh_tw: 全部

# S_REMOVE_FOLDER
source: Remove %s
af: Verwyder %s
bg: Премахване на %s
bn: %s অপসারণ করুন
cs: Smazat %s
da: Fjern %s
de: %s entfernen
el: Αφαίρεση %s
es_la: Eliminar %s
fa: حذف %s
fi: Poista %s
hi: %s को हटाओ
hr: Ukloni %s
id: Hapus %s
ja: %s を削除
ka: %s-ის მოშორება
kk: %s жою
ko: %s 제거
lt: Pašalinti %s
lv: Noņemt %s
mk: Отстрани %s
nb: Fjern %s
nl: Verwijder %s
pa: %s ਹਟਾਉ
pl: Usuń %s
ro: Eliminare %s
ru: Удаление «%s»
sr: Уклони %s
ta: %s அகற்றவும்
te: %sను తీసివేయి
th: ลบ %s
tl: Alisin ang %s
tr: %s başlığını kaldır
uk: Вилучити %s
ur: %sسے حذف کریں
zh_tw: 移除 %s

# S_UNSUBSCRIBE_NEWSGROUP_WARNING
source: Are you sure you want to unsubscribe from this newsgroup?
af: Is jy seker jy wil van hierdie nuusgroep afteken?
bg: Премахване на тази група в Usenet от списъка на следените от Вас групи?
bn: আপনি কি সংবাদগোষ্ঠী সাস্যতামুক্ত করার বিষয়ে নিশ্চিত?
cs: Chcete se opravdu odhlásit z odběru této diskuzní skupiny?
cy: Ydych chi'n siwr eich bod eisiau dad tanysgrifio o'r grwp newyddion?
da: Er du sikker på, du vil ophæve abonnementet på denne nyhedsgruppe?
de: Sind Sie sicher, dass Sie diese Newsgroup abbestellen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να απεγγραφείτε από αυτή την ομάδα;
es_la: ¿Desea cancelar la suscripción a este grupo de noticias?
fa: مطمئن هستید که می خواهید اشتراک خود را از این گروه خبری لغو کنید؟
fi: Haluatko varmasti poistaa tämän ryhmän tilauksen?
hi: क्या आप वास्तव में इस समाचार समूह से अपना नाम हटाना चाहते हैं?
hr: Jeste li sigurni da želite prekinuti pretplatu na ovu grupu novosti?
id: Anda yakin mau berhenti langganan grup berita ini?
ja: このニュースグループの購読を中止します。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ამ სადსკუსიო ჯგუფიდან ამოწერა?
kk: Осы жаңалықтар тобына жазылымды жойғыңыз келе ме?
ko: 이 뉴스그룹으로 부터 가입을 취소하시겠습니까?
lt: Ar tikrai atsisakyti šios naujienų grupės prenumeratos
lv: Vai tiešām vēlaties anulēt šīs intereškopas abonementu?
mk: Дали сте сигурни дека сакате да се откажете од оваа група?
nb: Er du sikker på at du vil slutte å abonnere på denne nyhetsgruppen?
nl: Weet je zeker dat je het abonnement op deze nieuwsgroep wilt opzeggen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਖਬਰਸਮੂਹ ਤੋਂ ਗਾਹਕੀ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno anulować subskrypcję tej grupy dyskusyjnej?
ro: Sigur vreți să vă dezabonați de la acest grup de știri ?
ru: Отказаться от подписки на данную группу новостей?
sr: Желите ли заиста да се испишете из ове групе вести?
ta: நிச்சயமாக இந்த செய்திக்குழுவிலிருந்து விலக விரும்புகிறீர்களா?
te: ఈ న్యూస్‌గ్రూప్ నుండి అన్‌సబ్‌స్క్రయిబ్ కావాలని మీరు అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการยกเลิกสมาชิกจากกลุ่มข่าวนี้หรือไม่
tl: Sigurado ka bang nais mong mag-unsubscribe mula sa newsgroup na ito?
tr: Bu haber grubu aboneliğinden çıkmak istediğinize emin misiniz?
uk: Ви справді бажаєте скасувати підписку на цю групу новин?
ur: کیا آپ واقعی اس خبری گروپ کی موصولی کو روکنا چاہتے ہیں؟
zh_tw: 你確定要停止訂閱刪除這個新聞群組嗎？

# S_DELETE_FOLDER_WARNING
source: Are you sure you want to delete '%s'?
af: Is jy seker jy wil '%s' wis?
bg: Изтриване на „%s“?
bn: আপনি কি '%s'টি মোছার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat "%s"?
da: Er du sikker på, du vil slette '%s'?
de: Sind Sie sicher, dass Sie »%s« löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε το '%s';
es_la: ¿Está seguro de querer eliminar '%s'?
fa: مطمئن هستید که می خواهید '%s' را حذف کنید؟
fi: Haluatko varmasti poistaa kansion '%s'?
hi: क्या आप वास्तव में '%s' को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati '%s'?
id: Anda yakin mau menghapus '%s'?
ja: '%s' を削除します。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ „%s“-ის წაშლა?
kk: '%s' жойғыңыз келе ме?
ko: '%s'을(를) 정말로 삭제하시겠습니까?
lt: Ar tikrai pašalinti %s?
lv: Vai tiešām vēlaties izdzēst '%s'?
mk: Дали сте сигурни дека сакате да го избришете '%s'?
nb: Er du sikker på at du vil slette '%s'?
nl: Wil je echt '%s' verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ '%s' ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć „%s”?
ro: Sigur vreți să ștergeți „%s” ?
ru: Удалить «%s»?
sr: Желите ли заиста да обришете '%s'?
ta: நிச்சயமாக '%s' ஐ நீக்க விரும்புகிறீர்களா?
te: '%s'ను ఖచ్చితంగా తొలగించాలని మీరు అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบ '%s' หรือไม่
tl: Sigurado ka bang nais mong i-delete ang '%s'?
tr: '%s' öğesini silmek istediğinize emin misiniz ?
uk: Вилучити «%s»?
ur: کیا آپ واقعی %s کو ختم کرنا چاہتے ہيں؟
zh_tw: 你確定要刪除 '%s' 嗎？

# S_UNSUBSCRIBE_IMAP_WARNING
source: Are you sure you want to unsubscribe from this IMAP folder?
af: Is jy seker jy wil van hierdie IMAP-lêergids afteken?
bg: Премахване на тази IMAP папка от списъка на избраните от Вас папки?
bn: আপনি কি IMAP ফোল্ডারটি সদস্যতা মুক্ত করার বিষয়ে নিশ্চিত?
cs: Chcete se opravdu odhlásit z odběru této složky IMAP?
cy: Ydych chi'n siwr eich bod eisiau dad tanysgrifio o'r ffolder IMAP?
da: Er du sikker på, du vil ophæve abonnementet på denne IMAP-mappe?
de: Sind Sie sicher, dass Sie diesen IMAP-Ordner abbestellen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να απεγγραφείτε από αυτόν τον φάκελο IMAP;
es_la: ¿Está seguro de querer cancelar la suscripción a esta carpeta IMAP?
fa: مطمئن هستید که می خواهید اشتراک خود را از این پوشه IMAP لغو کنید؟
fi: Haluatko varmasti poistaa tämän IMAP-kansion tilauksen?
hi: क्या आप वास्तव में इस आईमैप फोल्डर से अपना नाम हटाना चाहते हैं?
hr: Jeste li sigurni da želite prekinuti pretplatu na ovu IMAP mapu?
id: Anda yakin mau berhenti langganan dari direktori IMAP ini?
ja: この IMAP フォルダの購読を中止します。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ამ IMAP დირექტორიიდან ამოწერა?
kk: IMAP қалтасына жазылымды жойғыңыз келе ме?
ko: 이 IMAP 폴더에서 구독을 취소하시겠습니까?
lt: Ar tikrai atsisakyti prenumeratos iš IMAP aplanko
lv: Vai tiešām vēlaties anulēt šīs IMAP mapes abonementu?
mk: Дали сте сигурни дека сакате да се откажете од оваа IMAP папка?
nb: Er du sikker på at du vil avbestille denne IMAP-mappen?
nl: Weet je zeker dat je het abonnement op deze IMAP-map wilt opzeggen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ IMAP ਫੋਲਡਰ ਤੋਂ ਗਾਹਕੀ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno anulować subskrypcję tego folderu IMAP?
ro: Sigur vreți să vă dezabonați de la acest dosar IMAP ?
ru: Отказаться от подписки на данную IMAP-папку?
sr: Желите ли заиста да се испишете са овог IMAP фолдера?
ta: நிச்சயமாக இந்த IMAP கோப்புறையிலிருந்து விலக விரும்புகிறீர்களா?
te: ఈ IMAP ఫోల్డర్ నుండి అన్‌సబ్‌స్క్రయిబ్ కావాలని మీరు అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการยกเลิกสมาชิกจากโฟลเดอร์ IMAP นี้หรือไม่
tl: Sigurado ka bang nais mong mag-unsubscribe mula sa IMAP folder na ito?
tr: Bu IMAP klasörü aboneliğinden çıkmak istediğinize emin misiniz?
uk: Ви справді бажаєте скасувати підписку на цю теку IMAP?
ur: کیا آپ واقعی اس آئی میپ فولڈر کی موصولی کو روکنا چاہتے ہیں؟
zh_tw: 你確定要刪除這個 IMAP 資料夾嗎？

# S_START_SEARCH
source: Start search
af: Begin soek
bg: Претърси
bn: সন্ধান সূচনা করুন
cs: Vyhledat
cy: Cychwyn chwilio
da: Start søgning
de: Suche starten
el: Εκκίνηση αναζήτησης
es_la: Iniciar búsqueda
fa: شروع جستجو
fi: Aloita haku
hi: खोज शुरू करो
hr: Pokreni pretraživanje
id: Mulai cari
ja: メッセージ検索
ka: ძიების დაწყება
kk: Іздеуді бастау
ko: 검색 시작
lt: Pradėti paiešką
lv: Sākt meklēšanu
mk: Почни пребарување
nb: Start søk
nl: Zoekopdracht starten
pa: ਖੋਜ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij wyszukiwanie
ro: Pornește căutarea
ru: Начать поиск
sr: Почни претрагу
ta: தேடலைத் தொடங்கு
te: శోధనను ప్రారంభించు
th: เริ่มการค้นหา
tl: Simulan ang paghanap
tr: Aramaya başla
uk: Почати пошук
ur: تلاششروع کریں
zh_tw: 開始搜尋

# S_NO_MESSAGE_SELECTED
source: No message selected
af: Geen boodskap gekies nie
bg: (Изберете съобщение за четене)
bn: কোনও পাঠ্য বার্তা নির্বাচিত নেই
cs: Není vybrána žádná zpráva
cy: Heb ddewis neges
da: Ingen meddelelse markeret
de: Keine Nachricht ausgewählt
el: Κανένα μήνυμα δεν έχει επιλεγεί
es_la: No hay ningún mensaje seleccionado
fa: هیچ پیامی انتخاب نشده است
fi: Ei yhtään viestiä valittu
hi: कोई संदेश नहीं चुना गया है
hr: Nije odabrana nijedna poruka
id: Tiada pesan terpilih
ja: メッセージが選択されていません
ka: წერილი ამორჩეული არ გახლავთ
kk: Хабар таңдалмады
ko: 선택된 메시지가 없습니다.
lt: Nepasirinktas laiškas
lv: Nav atlasīts neviens ziņojums
mk: Не е избрана порака
nb: Ingen melding valgt
nl: Geen berichten geselecteerd
pa: ਕੋਈ ਸੁਨੇਹਾ ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ
pl: Nie wybrano wiadomości
ro: Nu este selectat niciun mesaj
ru: Ни одно сообщение не выбрано
sr: Није изабрана ниједна порука
ta: செய்தி எதுவும் தேர்ந்தெடுக்கப்படவில்லை
te: ఏ సందేశం ఎంచుకోబడలేదు
th: ไม่มีการเลือกข้อความ
tl: Walang napiling mensahe
tr: Hiçbir ileti seçilmedi
uk: Не вибрано жодного повідомлення
ur: متن پیغام بیھج دیا ہے
zh_tw: 未選擇信件/文章

# S_NO_VIEW_SELECTED
source: No view selected
af: Geen aansig gekies nie
bg: Няма избран изглед
bn: কোনও দর্শন নির্বাচিত নেই
cs: Není vybráno žádné zobrazení
cy: Heb ddewis golwg
da: Intet fremvisningspunkt valgt
de: Keine Auswahl getroffen
el: Δεν έχει επιλεγεί τρόπος προβολής
es_la: No hay ninguna vista seleccionada
fa: هیچ نمایی انتخاب نشده است
fi: Ei yhtään näkymää valittu
hi: कोई दृश्य नहीं चुना गया है
hr: Nije odabran prikaz
id: Tiada tampilan terpilih
ja: フォルダが選択されていません
ka: ხედი ამორჩეული არ გახლავთ
kk: Көрініс таңдалмады
ko: 선택된 보기가 없습니다.
lt: Neparinkta, ką rodyti
lv: Nav atlasīts skats
mk: Не е избран поглед
nb: Ingen visning valgt
nl: Geen zicht geselecteerd
pa: ਕੋਈ ਦ੍ਰਿਸ਼ ਚੁਣਿਆ ਨਹੀਂ ਗਿਆ
pl: Nie wybrano widoku
ro: Nu este selectată nicio vizualizare
ru: Ни одно представление не выбрано
sr: Није изабран ниједан приказ
ta: காட்சி எதுவும் தேர்ந்தெடுக்கப்படவில்லை
te: ఏ వీక్షణ ఎంచుకోబడలేదు
th: ไม่มีการเลือกมุมมอง
tl: Walang napiling view
tr: Hiçbir görünüm seçilmedi
uk: Не вибрано жодного перегляду
ur: کسی ویو کا انتخاب نہیں کیا گیا ہے
zh_tw: 未選擇檢視方式

# S_COMPOSEMAIL_BCC
source: Bcc
bg: Скрито
bn: গুপ্ত প্রতিলিপি
cs: Slepá kopie
da: Blindkopi
el: Κρυφή Κοιν.
es_la: Cco
fa: گیرنده پنهان کپی
fi: Piilokopio
hi: बीसीसी
hr: Skrivena
ka: უხილავი ასლი
kk: Жасырын көшірме
ko: 숨은 참조
lt: Slaptoji kopija
lv: Diskrētā kopija
mk: Слепа копија
nb: Blindkopi
pa: ਗੁਪਤ ਪ੍ਰਤੀਲਿਪੀ
pl: Ukryta kopia
ru: Скрытые
sr: Бцц
th: สำเนาลับถึง
uk: Пр. копія
zh_tw: 密件副本
