Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_CONTACT_ACTION_EDIT_TIP
source: Edit this contact
bg: Редактиране на този събеседник
bn: এই পরিচিতি সম্পাদনা করুন
cs: Upravit tento kontakt
da: Rediger denne kontakt
de: Diesen Kontakt bearbeiten
es_la: Editar este contacto
fi: Muokkaa tätä yhteystietoa
id: Ubah kontak ini
ja: この連絡先を編集します
ko: 이 연락처 편집
nb: Rediger denne kontakten
nl: Deze relatie bewerken
pl: Edytuj ten kontakt
ru: Изменить этот контакт
sr: Измени овај контакт
tr: Bu kişiyi düzenle
uk: Редагувати цей запис контакту
zh_tw: 編輯這個聯絡人

# S_MAIL_CONTACT_ACTION_HIDE
source: Hide contact details
bg: Скрий данните за събеседника
bn: পরিচিতি বিশদ লুকান
cs: Skrýt podrobnosti o kontaktu
da: Skjul kontaktoplysninger
de: Kontakt-Details ausblenden
es_la: Ocultar detalles del contacto
fi: Piilota yhteystiedot
id: Sembunyikan detail kontak
ja: 連絡先の詳細を非表示
ko: 연락처 세부사항 숨기기
nb: Skjul kontaktdetaljer
nl: Gegevens relatie verbergen
pl: Ukryj szczegóły kontaktu
ru: Скрыть данные о контакте
sr: Сакриј детаље контактаа
tr: Kişi ayrıntılarını gizle
uk: Сховати параметри контакту
zh_tw: 隱藏聯絡人詳細資料

# S_MAIL_CONTACT_CUSTOM_FIELD_NAME
source: Field name
bg: Име на полето
bn: ক্ষেত্র নাম
cs: Jméno pole
da: Feltnavn
de: Feldname:
es_la: Nombre de campo:
fi: Kentän nimi
id: Nama kolom
ja: フィールド名
ko: 필드 이름
nb: Feltnavn
nl: Veldnaam
pl: Nazwa pola
ru: Название поля
sr: Име поља
tr: Alan adı
uk: Назва поля
zh_tw: 欄位名稱

# S_MAIL_FOLDERS_ACTION_EMPTY
source: Empty
bg: Празно
bn: খালি
cs: Vyprázdnit
da: Tøm
de: Leer
es_la: Vacío
fi: Tyhjennä
id: Kosongkan
ja: 空にする
ko: 비우기
nb: Tøm
nl: Legen
pl: Opróżnij
ru: Очистить
sr: Празно
tr: Boşalt
uk: Спорожнити
zh_tw: 清空

# S_MAIL_FOLDER_LABEL_FILTER
source: Filter
bg: Филтър
bn: ফিল্টার
cs: Filtr
es_la: Filtrar
fi: Suodata
id: Saring
ja: フィルタ
ko: 필터
nl: Filteren
pl: Filtr
ru: Фильтровать
sr: Филтер
tr: Filtrele
uk: Фільтр
zh_tw: 過濾規則

# S_MAIL_FOLDER_FILTER_NONE
source: None
bg: Без
bn: কিছুই নয়
cs: Žádný
da: Intet
de: Keine
es_la: Ninguno
fi: Ei mitään
id: Tak ada
ja: フィルタなし
ko: 없음
nb: Ingen
nl: Geen
pl: Bez filtracji
ru: Нет
sr: Ништа
tr: Yok
uk: Немає
zh_tw: 無

# S_MAIL_FOLDER_FILTER_NONE_TIP
source: Show all messages
bg: Показване на всички съобщения
bn: সকল বার্তা দেখান
cs: Zobrazit všechny zprávy
da: Vis alle meddelelser
de: Alle Nachrichten zeigen
es_la: Mostrar todos los mensajes
fi: Näytä kaikki viestit
id: Tampilkan semua pesan
ja: すべてのメッセージを表示します
ko: 모든 메시지 표시
nb: Vis alle meldinger
nl: Alle berichten tonen
pl: Wyświetl wszystkie wiadomości
ru: Показать все сообщения
sr: Покажи све поруке
tr: Tüm iletileri göster
uk: Показати всі повідомлення
zh_tw: 顯示所有的信件

# S_MAIL_FOLDER_FILTER_UNREAD
source: Unread
bg: Нечетено
bn: অপঠিত
cs: Nepřečtené
da: Ulæste
de: Ungelesene
es_la: No leídos
fi: Lukemattomat
id: Belum terbaca
ja: 未読
ko: 읽지 않음
nb: Uleste
nl: Ongelezen
pl: Nieprzeczytane
ru: Не прочтённые
sr: Непрочитано
tr: Okunmamış
uk: Непрочитані
zh_tw: 未讀

# S_MAIL_FOLDER_FILTER_UNREAD_TIP
source: Show only unread messages
bg: Само НЕчетени съобщения
bn: কেবল অপঠিত বার্তাগুলি দেখান
cs: Zobrazit jen nepřečtené zprávy
da: Vis kun ulæste meddelelser
de: Nur ungelesene Nachrichten zeigen
es_la: Mostrar solamente mensajes no leídos
fi: Näytä vain lukemattomat viestit
id: Hanya tampilkan pesan belum dibaca
ja: 未読のメッセージのみ表示します
ko: 읽지 않은 메시지만 표시
nb: Vis bare uleste meldinger
nl: Alleen ongelezen berichten tonen
pl: Wyświetl tylko nieprzeczytane wiadomości
ru: Показывать только непрочтённые сообщения
sr: Покажи само прочитане поруке
tr: Yalnızca okunmamış iletileri göster
uk: Показати лише непрочитані повідомлення
zh_tw: 只顯示未讀信件

# S_MAIL_FOLDER_FILTER_READ
source: Read
bg: Четено
bn: পঠিত
cs: Přečtené
da: Læste
de: Gelesene
es_la: Leídos
fi: Luetut
id: Sudah dibaca
ja: 既読
ko: 읽기
nb: Leste
nl: Gelezen
pl: Przeczytane
ru: Прочтённые
sr: Прочитано
tr: Okundu
uk: Прочитані
zh_tw: 已讀

# S_MAIL_FOLDER_FILTER_READ_TIP
source: Show only read messages
bg: Само четени съобщения
bn: কেবল পঠিত বার্তাগুলি দেখান
cs: Zobrazit jen přečtené zprávy
da: Vis kun læste meddelelser
de: Nur gelesene Nachrichten zeigen
es_la: Mostrar solamente mensajes leídos
fi: Näytä vain luetut viestit
id: Hanya tampilkan pesan yang sudah dibaca
ja: 既読のメッセージのみ表示します
ko: 읽은 메시지만 표시
nb: Vis bare leste meldinger
nl: Alleen gelezen berichten tonen
pl: Wyświetl tylko przeczytane wiadomości
ru: Показывать только прочтённые сообщения
sr: Покажи само прочитане поруке
tr: Yalnızca okunmuş iletileri göster
uk: Показати лише прочитані повідомлення
zh_tw: 只顯示已讀信件

# S_MAIL_FOLDER_FILTER_FLAGGED
source: Flagged
bg: Флаг
bn: পতাকাঙ্কিত
cs: S příznakem
da: Markeret med flag
de: Gekennzeichnet
es_la: Marcados
fi: Merkityt
id: Berbendera
ja: フラグ付き
ko: 표시됨
nb: Flaggete
nl: Gevlagd
pl: Oznaczone flagą
ru: Избранные
sr: Означено
tr: Bayrak Atanmış
uk: Позначені
zh_tw: 已標記

# S_MAIL_FOLDER_FILTER_FLAGGED_TIP
source: Show only flagged messages
bg: Само съобщения с флаг
bn: কেবল পতাকাঙ্কিত বার্তাগুলি দেখান
cs: Zobrazit jen zprávy s příznakem
da: Vis kun meddelelser med flag
de: Nur gekennzeichnete Nachrichten zeigen
es_la: Mostrar solamente mensajes marcados
fi: Näytä vain merkityt viestit
id: Hanya tampilkan pesan dengan bendera
ja: フラグ付きのメッセージのみ表示します
ko: 표시된 메시지만 표시
nb: Vis bare flaggete meldinger
nl: Alleen gevlagde berichten tonen
pl: Wyświetl tylko wiadomości oznaczone flagą
ru: Показывать только сообщения, отмеченные избранными
sr: Покажи само поруке са ознаком
tr: Yalnızca bayrak atanmış iletileri göster
uk: Показати лише позначені повідомлення
zh_tw: 只顯示已標記信件

# S_MAIL_FOLDER_SEARCH_SUBJECT_OR_TO
source: Search Subject or To
bg: Търсене в темата или [_1]
bn: বিষয় বা প্রতি অনুসন্ধান করুন
cs: Prohledat pole Předmět nebo Komu
da: Søg i Emne eller Til
de: Betreff oder An durchsuchen
es_la: Buscar en el Asunto o en Para
fi: Hae aihetta tai vastaanottajaa
id: Cari Judul atau Kepada
ja: 件名あるいは宛先で検索
ko: 제목 또는 받는 사람 검색
nb: Søk i Emne eller Til
nl: Onderwerp of Aan zoeken
pl: Szukaj w tematach oraz odbiorcach
ru: Искать по теме или получателю
sr: Тражи „Предмет“ или „За“
tr: Konuya ve Alıcıya göre ara
uk: Шукати за темою або отримувачем
zh_tw: 搜尋主旨或收件人

# S_MAIL_FOLDER_SEARCH_SUBJECT_OR_FROM
source: Search Subject or From
bg: Търсене в темата или подателя
bn: বিষয়গুলি বা থেকে অনুসন্ধান করুন
cs: Prohledat pole Předmět nebo Od
da: Søg i Emne eller Fra
de: Betreff oder Von durchsuchen
es_la: Buscar en el Asunto o en De
fi: Hae aihetta tai lähettäjää
id: Cari Judul atau Pengirim
ja: 件名あるいは送信者で検索
ko: 제목 또는 보낸 사람 검색
nb: Søk i Emne eller Fra
nl: Onderwerp of Van zoeken
pl: Szukaj w tematach oraz nadawcach
ru: Искать по теме или отправителю
sr: Тражи „Предмет“ или „Од“
tr: Konuya veya Gönderene göre ara
uk: Шукати за темою або відправником
zh_tw: 搜尋主旨或寄件人

# S_MAIL_FOLDER_SEARCH_SUBJECT_OR_TIP
source: The '/' key will activate this textbox
bg: Това поле се активира с клавиша „/“
bn: '/' কীটি এই পাঠ্য বাক্সটিকে সক্রিয় করবে
cs: Klávesou '/' aktivujete toto textové pole
da: Tasten '/' aktiverer denne tekstboks
de: Die »/«-Taste aktiviert diese Textbox.
es_la: La tecla '/' activará este cuadro de texto
fi: Näppäin / aktivoi tämän tekstiruudun
id: Tombol '/' akan mengaktifkan boks ini
ja: '/' キーを押すと文字が入力できます
ko: '/' 키로 이 텍스트 상자를 활성화합니다.
nb: '/'-tasten vil aktivere denne tekstboksen
nl: De '/'-toets zal dit tekstveld activeren
pl: Klawisz „/” uaktywnia to pole tekstowe.
ru: Клавиша
sr: Дугме '/' ће покренути ово поље текста
tr: '/' tuşu bu metin alanını etkinleştirecek
uk: Клавіша «/» фокусує це поле для введення тексту
zh_tw: 按「/」鍵舊能跳到這個文字區

# S_MAIL_COMPOSE_FORMAT
source: Format
bg: Оформление
bn: ফর্ম্যাট
cs: Formát
de: Formatierung
es_la: Formato
fi: Muoto
ja: フォーマットの実行
ko: 형식
nl: Formatteren
pl: Formatuj
ru: Форматировать
sr: Формат
tr: Biçimlendir
uk: Формат
zh_tw: 格式

# S_MAIL_COMPOSE_FORMAT_TIP
source: Wraps lines and adds indentation for bullets and lists to make your message neater
bg: Пренася дългите редове и добавя отстъп за списъци за по-спретнат вид
bn: পংক্তিগুলি মোড়ায় এবং বুলেটগুলির জন্য ইন্ডেন্টেশনস যুক্ত করে এবং আপনার বার্তাকে আরও কাছে করতে তালিকাবদ্ধ করে
cs: Zalomení řádků a přidání odsazení pro odrážky a seznamy učiní vaši zprávu úhlednější
da: Ombryder linjer og tilføjer indrykning for punkter og lister, så din meddelelse ser pænere ud
de: Umschließt Zeilen und fügt einen Einzug für Aufzählungszeichen und Listen hinzu, um die Nachricht übersichtlicher zu machen
es_la: Ajusta las líneas y añade indentación a las viñetas y listas para hacer que tu mensaje se vea mejor presentado
fi: Siistii viestiä rivittämällä tekstin ja lisämällä luettelopisteiden ja luetteloiden sisennykset
id: Lipat baris dan tambah spasi untuk suatu daftar agar isi email Anda lebih rapi.
ja: 文字列の折り返しや、箇条書き・リストにインデントの追加を行ってメッセージを読みやすくします
ko: 줄을 정렬하고 목록에 들여쓰기를 추가하여 메시지를 정돈합니다.
nb: Bryter linjer og setter inn innrykk for kulepunkter og lister slik at meldingen blir penere
nl: Regels omslaan en inspringing toevoegen voor bullets en lijsten om je bericht netter te maken
pl: Zawija wiersze i dodaje wcięcia do punktorów i list, aby wiadomość wyglądała ładniej.
ru: Расставляет переносы строки и добавляет отступы для списков, улучшая удобочитаемость сообщения
sr: Прелама редове и додаје увлачење набрајања и спискова да би Ваше поруке изгледале лепше
tr: İletinizi düzgün bir biçime sokmak için satır kaydırır ve listeler ve madde imleri için girinti ekler
uk: Переносити рядки та додавати відступи у списках для покращення вигляду повідомлення
zh_tw: 文字自動換行、對列舉/表列進行縮排，讓你的信件更容易閱讀

# S_MAIL_COMPOSE_LIST_TIP
source: Perform the selected action
bg: Извършване на избраното действие
bn: নির্বাচিত ক্রিয়াকলাপটি সম্পাদনা করুন
cs: Provést vybranou akci
da: Udfør den valgte handling
de: Gewählte Aktion durchführen
es_la: Efectuar la acción seleccionada
fi: Suorita valittu toiminto
id: Lakukan tindakan yang dipilih
ja: 選択した処理を実行します
ko: 선택한 작업 수행
nb: Utfør den valgte handlingen
nl: De gekozen actie uitvoeren
pl: Wykonaj wybrane działanie
ru: Выполнить выбранное действие
sr: Обавља изабрану радњу
tr: Seçili eylemi gerçekleştir
uk: Виконати позначену дію
zh_tw: 進行選定的動作

# S_MAIL_COMPOSE_MESSAGE_FORMAT
source: Message format
bg: Формат на съобщението
bn: বার্তা বিন্যাস
cs: Formát zprávy
da: Meddelelsesformat
de: Nachrichtenformat
es_la: Formato del mensaje
fi: Viestimuoto
id: Format pesan
ja: メッセージのフォーマット
ko: 메시지 형식
nb: Meldingsformat
nl: Berichtopmaak
pl: Format wiadomości
ru: Формат сообщения
sr: Формат поруке
tr: İleti biçimi
uk: Формат повідомлень
zh_tw: 信件格式

# S_MAIL_COMPOSE_CONTACTS
source: Quick contacts
bg: Избор на събеседник
bn: দ্রুত পরিচিতি
cs: Rychlé kontakty
da: Hurtige kontakter
de: Schnellkontakte
es_la: Contactos rápidos
fi: Pikayhteystiedot
id: Kontak cepat
ja: クイックコンタクト
ko: 빠른 연락처
nb: Hurtigkontakter
nl: Snelle relaties
pl: Szybkie kontakty
ru: Быстрые контакты
sr: Брзи контакти
tr: Hızlı erişim kişileri
uk: Список контактів
zh_tw: 快速聯絡人

# S_MAIL_CONTACTS_NONE
source: No contacts
bg: Няма събеседници
bn: কোনও পরিচিতি নেই
cs: Žádné kontakty
da: Ingen kontakter
de: Keine Kontakte
es_la: Sin contactos
fi: Ei yhteystietoja
id: Tidak ada kontak
ja: 該当するアドレスはありません
ko: 연락처 없음
nb: Ingen kontakter
nl: Geen relaties
pl: Brak kontaktów
ru: Нет контактов
sr: Нема контаката
tr: Kişi yok
uk: Немає контактів
zh_tw: 沒有聯絡人

# S_MAIL_CONTACTS_SEARCH_BEG
source: beginning with the letter '[_1]'
bg: започващи с буквата „[_1]“
bn: '[_1]' বর্ণটি দিয়ে শুরু
cs: začínající písmenem '[_1]'
da: der begynder med bogstavet '[_1]'
de: die mit dem Buchstaben '[_1]' beginnen
es_la: comienzan con la letra '[_1]'
fi: alkaa kirjaimella [_1]
id: dimulai dengan huruf '[_1]'
ja: '[_1]' で始まるアドレス
ko: 글자 '[_1]'(으)로 시작
nb: som begynner med bokstaven '[_1]'
nl: die met de letter '[_1]' beginnen
pl: zaczynające się literą „[_1]”
ru: начинается с буквы «[_1]»
sr: почињу на слово '[_1]'
tr: '[_1]' ile başlayan
uk: починається з літери «[_1]»
zh_tw: 以字母 '[_1]' 開頭

# S_MAIL_CONTACTS_SEARCH_GROUP
source: in the group '[_1]'
bg: в групата „[_1]“
bn: '[_1]' গোষ্ঠীটিতে
cs: ve skupině '[_1]'
da: i gruppen '[_1]'
de: in der Gruppe »[_1]«
es_la: en el grupo '[_1]'
fi: ryhmässä [_1]
id: di dalam grup '[_1]'
ja: '[_1]' グループ内のアドレス
ko: '[_1]' 그룹에서
nb: i gruppen '[_1]'
nl: in de groep '[_1]'
pl: w grupie „[_1]”
ru: в группе «[_1]»
sr: у групи '[_1]'
tr: '[_1]' grubunda
uk: у групі «[_1]»
zh_tw: 在 '[_1]' 群組

# S_MAIL_CONTACTS_SEARCH_MATCH
source: matching the text '[_1]'
bg: отговарящи на текста „[_1]“
bn: '[_1]' পাঠ্যটি মেলানো
cs: vyhovuje hledanému textu '[_1]'
da: der matcher teksten '[_1]'
de: die mit »[_1]« übereinstimmen
es_la: concuerdan con el texto '[_1]'
fi: vastaa tekstiä [_1]
id: cocok dengan teks '[_1]'
ja: '[_1]' を含むアドレス
ko: '[_1]' 텍스트 일치
nb: som passer med teksten '[_1]'
nl: die de tekst '[_1]' bevatten
pl: zawierające tekst „[_1]”
ru: соответствует тексту «[_1]»
sr: садрже текст '[_1]'
tr: '[_1]' metni ile eşleşen
uk: містять текст «[_1]»
zh_tw: 符合字串 '[_1]'

# S_MAIL_CONTACTS_SEARCH_MATCH_ALL
source: No contacts matching all of the search criteria
bg: Няма събеседници, отговарящи на всички критерии
bn: অনুসন্ধানের মানকটির সবকয়টিতে কোনও পরিচিতি মেলে না
cs: Žádný kontakt nevyhovuje parametrům hledání
da: Der er ingen kontakter, der matcher alle søgekriterierne
de: Keine mit allen Suchkriterien übereinstimmenden Kontakte
es_la: No hay contactos que concuerden con todos los criterios de búsqueda
fi: Mikään yhteystieto ei vastaa kaikkia hakuehtoja
id: Tidak ada kontak yang cocok dengan kriteria pencarian
ja: これらの検索条件に一致するアドレスはありません
ko: 모든 검색 기준과 일치하는 연락처가 없음
nb: Ingen kontakter passer med alle søkekriteriene
nl: Geen relaties die overeenkomen met alle zoekcriteria
pl: Brak kontaktów spełniających wszystkie kryteria wyszukiwania
ru: Ни один контакт не удовлетворяет всем критериям поиска
sr: Није нађен садржај који одговара упиту претраге
tr: Arama ölçütlerine uygun eşleşme bulunamadı
uk: Записів контактів, які відповідають всім критеріям пошуку, не виявлено
zh_tw: 找不到符合所有搜尋條件的聯絡人

# S_MAIL_COMPOSE_SAVE_COPY
source: Save copy
bg: Запазване на копие
bn: অনুলিপি সংরক্ষণ করুন
cs: Uložit kopii
da: Gem en kopi
de: Kopie speichern
es_la: Guardar copia
fi: Tallenna kopio
id: Simpan salinan
ja: コピーを保存
ko: 사본 저장
nb: Lagre kopi
nl: Kopie opslaan
pl: Zapisz kopię
ru: Сохранить копию
sr: Сачувај примерак
tr: Bir kopyasını kaydet
uk: Зберегти копію
zh_tw: 儲存副本

# S_MAIL_CONTACTS_SIDEBAR_TITLE
source: Groups
bg: Групи
bn: গোষ্ঠীসমূহ
cs: Skupiny
da: Grupper
de: Gruppen
es_la: Grupos
fi: Ryhmät
id: Kelompok
ja: グループ
ko: 그룹
nb: Grupper
nl: Groepen
pl: Grupy
ru: Группы
sr: Групе
tr: Gruplar
uk: Групи
zh_tw: 群組

# S_MAIL_CONTACTS_SIDEBAR_SEARCH
source: Search contacts
bg: Потърси събеседник
bn: পরিচিতিগুলি অনুসন্ধান করুন
cs: Prohledat kontakty
da: Søg i kontakter
de: Kontakte durchsuchen
es_la: Buscar contactos
fi: Hae yhteystietoja
id: Cari kontak
ja: 連絡先を検索
ko: 연락처 검색
nb: Søk i kontakter
nl: Relaties zoeken
pl: Szukaj w kontaktach
ru: Искать контакты
sr: Тражи садржај
tr: Kişi ara
uk: Шукати контакти
zh_tw: 搜尋通訊錄

# S_MAIL_COMPOSE_SAVE_NAMES
source: Save new names
bg: Запис на новите имена
bn: নতুন নামগুলি সংরক্ষণ করুন
cs: Uložit nová jména
da: Gem nye navne
de: Neue Namen speichern
es_la: Guardar nuevos nombres
fi: Tallenna uudet nimet
id: Simpan nama baru
ja: 新しい宛先を保存する
ko: 새 이름 저장
nb: Lagre nye navn
nl: Nieuwe namen opslaan
pl: Zapisz nowe kontakty
ru: Сохранять новых людей
sr: Сачувај нова имена
tr: Yeni adları kaydet
uk: Зберігати нових отримувачів
zh_tw: 儲存不在通訊錄上的收件人

# S_MAIL_FOLDERS_ACTIVATE
source: Type to find a folder
bg: Въведете името на търсената папка
bn: একটি ফোল্ডার খুঁজতে টাইপ করুন
cs: Zadejte pro nalezení složky
da: Skriv for at finde en mappe
de: Tippen, um einen Ordner zu finden
es_la: Digita para encontrar una carpeta
fi: Etsi kansiota kirjoittamalla nimi
id: Ketik untuk mencari map
ja: 入力してフォルダを検索
ko: 입력하여 폴더 검색
nb: Skriv for å finne en mappe
nl: Typ om een map te zoeken
pl: Pisz, aby znaleźć folder
ru: Введите для поиска папки
sr: Унесите име фолдера за налажење
tr: Bir klasör arayın
uk: Вкажіть критерій пошуку теки
zh_tw: 開始打字以尋找資料夾

# S_MAIL_FOLDERS_ACTIVATE_TIP
source: The ',' key will activate this textbox
bg: Това поле се задейства с клавиша „,“
bn: ',' কীটি এই পাঠ্য বাক্সটিকে সক্রিয় করবে
cs: Klávesou ',' aktivujte toto textové pole
da: Tasten ',' aktiverer denne tekstboks
de: Die »,«-Taste aktiviert diese Textbox
es_la: La tecla ',' activará este cuadro de texto
fi: Näppäin , aktivoi tämän tekstiruudun
id: Tombol ',' akan mengaktifkan boks ini
ja: ',' キーを押すと文字が入力できます
ko: ',' 키로 이 텍스트 상자를 활성화합니다.
nb: ','-tasten vil aktivere denne tekstboksen
nl: De ','-toets zal dit tekstveld activeren
pl: Klawisz „,” uaktywnia to pole tekstowe
ru: Клавиша «,» активирует это текстовое поле.
sr: Дугме ',' ће покренути ово поље текста
tr: ',' tuşu bu metin alanını etkinleştirecek
uk: Клавіша «,» фокусує це поле для введення тексту
zh_tw: 按「,」鍵將會跳到這個文字區

# S_MAIL_COMPOSE_REQUOTE_WARN
source: The current message contents will be lost. Continue?
bg: Ще загубите съдържанието на съобщението. Продължаване?
bn: বর্তমান বার্তার বিষয়বস্তু হারিয়ে যাবে। চালিয়ে যাবেন?
cs: Obsah stávající zprávy bude ztracen. Chcete pokračovat?
da: Indholdet af den aktuelle meddelelse vil gå tabt. Fortsæt?
de: Der aktuelle Nachrichteninhalt geht dabei verloren. Fortfahren?
es_la: El contenido del mensaje actual se perderá. ¿Deseas continuar?
fi: Valitun viestin sisältö menetetään. Jatketaanko?
id: Isi dari email asli akan hilang, lanjutkan?
ja: 元のメッセージのコンテンツが失われます。続行しますか？
ko: 현재 메시지 내용을 잃게 됩니다. 계속하시겠습니까?
nb: Det nåværende meldingsinnholdet vil bli tapt. Fortsette?
nl: De inhoud van dit bericht gaat verloren. Doorgaan?
pl: Treść bieżącej wiadomości zostanie utracona. Czy kontynuować?
ru: Текущее содержимое сообщение будет утрачено. Продолжить?
sr: Тренутни садржај поруке ће бити изгубљен. Наставити?
tr: Geçerli ileti içeriği kaybedilecek. Devam edilsin mi?
uk: Вміст поточного повідомлення буде втрачено. Виконати дію?
zh_tw: 目前信件的內容將不會保留，要繼續？

# S_MAIL_COMPOSE_PERSONALITY_TIP
source: Use a "From" address defined by a personality
bg: Подател според самоличността
bn: একটি ব্যক্তিত্ব দ্বারা সংজ্ঞায়িত "থেকে" ঠিকানাটি ব্যবহার করুন
cs: Použít adresu odesílatele definovanou pro identitu
da: Brug en "Fra"-adresse defineret efter personlighed
de: Eine »Von«-Adresse einer angelegten Identität verwenden
es_la: Usar una dirección "De" definida por una personalidad
fi: Käytä henkilötietojen määrittämää "Lähettäjä"-osoitetta
id: Gunakan alamat "Dari" sesuai personalitas
ja: パーソナリティで定義した"送信者"のアドレスを使用します
ko: 퍼스널리티로 정의한 "보낸 사람" 주소 사용
nb: Bruk en "Fra"-adresse definert av en profil
nl: Een "Van"-adres ingesteld voor een persoonlijkheid gebruiken
pl: Użyj adresu „Od” określonego w tożsamości
ru: Указать адрес в поле «От», указанный в персональных настройках
sr: Користите адресу „Од“ одређену личношћу
tr: Alternatif bir e-posta adresi tarafından tanımlanan bir "Gönderen" adresi kullan
uk: Використовувати адресу «Від», визначену профілем
zh_tw: 使用「個人設定」裡的一個「寄件人」位址

# S_MAIL_COMPOSE_CUSTOM_TIP
source: Use a custom "From" address rather than one defined by a personality
bg: Друг подател вместо според самоличността
bn: একটি ব্যক্তিত্ব দ্বারা সংজ্ঞায়িতর পরিবর্তে কাস্টম "থেকে" ঠিকানা ব্যবহার করুন
cs: Upřednostnit vlastní zadání odesílatele před adresou definovanou pro identitu
da: Brug en brugerdefineret "Fra"-adresse i stedet for en adresse defineret efter personlighed
de: Eine andere »Von«-Adresse anstatt die einer angelegten Identität verwenden
es_la: Usar una dirección "De" particular en lugar de una definida por una personalidad
fi: Käytä mukautettua "Lähettäjä"-osoitetta henkilötietojen määrittämän sijaan
id: Gunakan alamat "Dari" yang berbeda dengan yang ditentukan sebelumnya
ja: パーソナリティで定義したものではなく、カスタマイズした"送信者"のアドレスを使用します
ko: 퍼스널리티가 아닌 사용자 정의 "보낸 사람" 주소 사용
nb: Bruk en tilpasset "Fra"-adresse i stedet for en som er definert av en profil
nl: Gebruik een aangepast "Van"-adres in plaats van een persoonlijkheid
pl: Użyj innego adresu „Od” zamiast adresu określonego w tożsamości
ru: Указать адрес в поле «От» вместо установленного в персональных настройках
sr: Користите прилагођену адресу „Од“ уместо да је одређујете личношћу
tr: Bir alternatif e-posta adresi tarafından tanımlanan yerine özel bir "Gönderen" adresi kullan
uk: Використовувати нетипову адресу «Від», а не визначену профілем
zh_tw: 使用一個自定的（而不是「個人設定」裡的）「寄件人」位址

# S_MAIL_MAILBOX_FLAGGED
source: flagged
bg: Флаг
bn: পতাকাঙ্কিত
cs: s příznakem
da: markeret med flag
de: Gekennzeichnet
es_la: marcado
fi: merkitty
id: berbendera
ja: フラグ付き
ko: 표시됨
nb: flagget
nl: gevlagd
pl: oznaczone flagą
ru: избранное
sr: означено
tr: bayrak atanmış
uk: позначені
zh_tw: 已標記

# S_MAIL_MAILBOX_UNREAD
source: unread
bg: Нечетено
bn: অপঠিত
cs: nepřečtené
da: ulæst
de: Ungelesen
es_la: no leído
fi: lukematon
id: belum dibaca
ja: 未読
ko: 읽지 않음
nb: ulest
nl: ongelezen
pl: nieprzeczytane
ru: непрочтённое
sr: непрочитано
tr: okunmamış
uk: непрочитані
zh_tw: 未讀

# S_MAIL_ACTION_EDIT_AS_NEW
source: Edit As New
bg: Редактиране като ново
bn: নতুন হিসাবে সম্পাদনা করুন
cs: Upravit jako novou
da: Rediger som ny
de: Als neu bearbeiten
es_la: Editar como nuevo
fi: Muokkaa uutena
id: Sunting Sebagai Baru
ja: 新規メールとして編集
ko: 새 메시지로 편집
nb: Rediger som ny
nl: Bewerken als nieuwe
pl: Edytuj jako nową
ru: Как шаблон
sr: Измени као ново
tr: Yeni Olarak Düzenle
uk: Редагувати як нове
zh_tw: 以目前信件為範本建立新信件

# S_MAIL_ACTION_KEEP
source: Keep message
bg: Задръж съобщението
bn: বার্তা রাখুন
cs: Ponechat zprávu
da: Behold meddelelse
de: Nachricht behalten
es_la: Conservar mensaje
fi: Säilytä viesti
id: Simpan pesan
ja: メッセージを保持
ko: 메시지 보관
nb: Behold meldingen
nl: Bericht bewaren
pl: Pozostaw wiadomość
ru: Хранить сообщение
sr: Сачучвај поруку
tr: İletiyi koru
uk: Зберегти повідомлення
zh_tw: 保留信件

# S_MAIL_ACTION_SHOW_IMAGES_FORMS
source: Show linked images/forms
bg: Показвай свързаните изображения/формуляри
bn: লিঙ্কযুক্ত প্রতিচ্ছবিগুলি/ফর্মগুলি দেখান
cs: Zobrazit odkazované obrázky/formuláře
da: Vis tilknyttede billeder/formularer
de: Verlinkte Bilder/Formulare zeigen
es_la: Mostrar imágenes y formularios enlazados
fi: Näytä linkitetyt kuvat/lomakkeet
id: Tampilkan gambar/formulir
ja: リンクした画像/フォームを表示
ko: 연결된 이미지/형식 표시
nb: Vis lenkete bilder/skjemaer
nl: Gelinkte afbeeldingen/formulieren tonen
pl: Wyświetl linkowane obrazy/formularze
ru: Показать связанные изображения/формы
sr: Покажи повезане слике/формуларе
tr: Bağlantı verilen resimleri/biçimleri göster
uk: Показувати пов’язані зображення і форми
zh_tw: 顯示連結的圖片/表單

# S_MAIL_ACTION_MAKE_RICH_TEXT
source: Make Rich Text
bg: Преобразувай в текст с оформление
bn: সমৃদ্ধ পাঠ্য তৈরি করুন
cs: Formátovaný text
da: Lav til RTF
de: Ins Rich-Text-Format
es_la: Convertir a Texto enriquecido
fi: Muuta tekstimuotoiluja tukevaan muotoon
id: Jadikan Format Teks Kaya
ja: リッチテキスト形式に変換
ko: 리치 텍스트로 변환
nb: Endre til rik tekst
nl: Naar opgemaakte tekst
pl: Przekształć w tekst formatowany
ru: Формат RTF
sr: Направи богат текст
tr: Zengin Metine Dönüştür
uk: Форматований текст
zh_tw: 轉成 RTF 格式

# S_MAIL_ACTION_MAKE_PLAIN_TEXT
source: Make Plain Text
bg: Превърни в обикновен текст
bn: প্লেন পাঠ তৈরি করুন
cs: Prostý text
da: Lav til ren tekst
de: Ins nur-Text-Format
es_la: Convertir a texto plano
fi: Muunna tavalliseksi tekstiksi
id: Jadikan teks biasa
ja: テキスト形式に変換
ko: 일반 텍스트로 변환
nb: Endre til ren tekst
nl: Naar platte tekst
pl: Przekształć w zwykły tekst
ru: Обычный текст
sr: Пребаци у прост текст
tr: Düz Metine Çevir
uk: Звичайний текст
zh_tw: 轉成純文字
