Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_REGISTRATION_EXPIRED_MESSAGE
source: Your %D day evaluation period has expired. Please use your desktop browser to purchase Opera from http://www.opera.com/buy/
bg: Пробният %D-дневен период е изтекъл. Моля, купете Opera с помощта на настолен браузър от http://www.opera.com/buy/
cs: Vaše %D denní zkušební lhůta uplynula. Použijte prohlížeč vašeho počítače k zakoupení aplikace Opera z http://www.opera.com/buy/
da: Din prøveperiode på %D dage er udløbet. Anvend din desktop-browser til at købe Opera fra http://www.opera.com/buy/
de: Ihre %D-tägige Testzeit ist abgelaufen. Bitte benutzen Sie Ihren Desktop-Browsers und kaufen Sie Opera über http://www.opera.com/buy/
el: Η περίοδος αξιολόγησης %D ημερών έληξε. Παρακαλούμε χρησιμοποιήστε τον επιτραπέζιό πλοηγό σας για να αγοράσετε την Opera από το http://www.opera.com/buy/
es_la: su período de evaluación de %D días ha finalizado. Por favor utilice su navegador de escritorio para comprar Opera en http://www.opera.com/buy/
fi: %D-päiväinen kokeiluaikasi on ohi. Voit käyttää PC:si selainta Operan ostamiseksi osoitteesta http://www.opera.com/buy/
id: Masa percobaan selama %D hari telah habis. Silahkan mengunjungi http://www.opera.com/buy/ untuk membeli Opera
ja: %D 日間の試用期間が終了しました。Opera を購入するには、デスクトップブラウザで http://jp.opera.com/buy/ にアクセスしてください。
ko: 당신의 %D일 평가기간이 만료되었습니다. Opera를 http://www.opera.com/ buy/에서 구입하려면 당신의 데스크탑 브라우저를 사용하십시오.
nb: Prøveperioden på %D dager er utløpt. Vennligst bruk en PC-nettleser til å kjøpe Opera fra http://www.opera.com/buy/
nl: Je %D-daagse evaluatie-periode is verlopen. Gebruik je computerbrowser om Opera te kopen via http://www.opera.com/buy/
pl: %D-dniowy okres próbny dobiegł końca. Użyj przeglądarki dostępnej w twoim komputerze, aby zakupić Operę za pomocą strony http://www.opera.com/buy/
ru: Срок %D-дневного пробного использования истек. Приобретите Opera с помощью браузера ПК по адресу: http://www.opera.com/buy/
tr: %D günlük deneme süreniz dolmuş. Opera'yı kaydetmek için http://www.opera.com/buy/ adresini masaüstü Web tarayıcınızla ziyaret edin.
zh_tw: 你的 %D 天試用期已經結束，請使用電腦上的瀏覽器到 http://www.opera.com/buy/ 購買 Opera

# S_SAL_DLL_NOT_FOUND_1
source: Unsuited phone.
bg: Неподходящ телефон.
cs: Nevhodný tlf.
da: Uegnet telefon.
de: Tel. ungeeignet.
el: Μη
es_la: Teléfono no apto
fi: Puhelin ei sovellu käytettäväksi
id: Telepon tidak cocok.
ja: 非動作端末
ko: 부적합한 폰입니다.
mk: Неподдржан телефон.
nb: Uegnet telefon.
nl: Ongeschikte telefoon.
pl: Nieodp. telefon.
ro: Telefon nepotrivit
ru: Неподх. телеф.
sr: Неподесан тел.
tr: Uygun olmayan telefon.
zh_tw: 不合適的手機

# S_SAL_DLL_NOT_FOUND_2
source: Re-install Opera
bg: Преинсталирайте
cs: Reinstal. Operu
da: Geninst. Opera
de: Opera neu inst.
el: Επανεγκατάσταση της Opera
es_la: Reinstalar Opera
fi: Asenna Opera uudestaan
id: Instal ulang Opera
ja: 再インストール
ko: Opera를 다시 설치하십시오.
mk: Преинсталација на Opera
nb: Reinstaller Opera
nl: Herinstalleren
pl: Przeinstaluj
ro: Reinstalați Opera
ru: Переустановить Opera
sr: Пон. инст. Opera
tr: Opera'yı yeniden yükleyin
zh_tw: 重新安裝 Opera

# S_CHAT_WINDOW_NOF_USERS_PLURAL
source: %d users in chat room
af: %d gebruikers in kletskamer
bg: %d потребители в стаята
bn: চ্যাট রুমে %d জন ব্যবহারকারী
cs: %d uživatelů v místnosti
da: %d brugere i chatrum
de: %d Benutzer befinden sich im Chatraum
el: %d χρήστες στο Δωμάτιο Συνομιλιών
es_la: %d usuarios en el salón de chat
fa: %d کاربر در اتاق چت هستند
fi: %d käyttäjää keskusteluhuoneessa
hi: %d प्रयोक्ता इस गपशप कमरे में हैं
hr: %d korisnika
id: %d pengguna di ruang chat
ja: チャットルーム内のユーザー数: %d 人
ka: %d მომხმარებელი სასაუბრო ოთახში
kk: %d пайдаланушылар сөйлесу бөлмесінде
ko: 채팅방 사용자 %d명
lt: Pokalbių kambario dalyvių: %d
lv: %d lietotāji tērzēšanas telpā
mk: %d учесници во канал за дискусија
nb: %d brukere i praterommet
nl: %d bezoeker in de chatruimte
pa: ਚੈਟ ਰੂਮ ਵਿੱਚ %d ਯੂਜ਼ਰ
pl: %d użytkowników na kanale
ro: %d utilizatori în camera de chat
ru: %d пользователей в комнате
sr: %d корисника у соби за ћаскање
ta: அரட்டை அறையில் %d பயனர்கள்
te: చాట్ రూమ్‌లో %d యూజర్లు
th: มีผู้ใช้ %d คนในห้องสนทนา
tl: %d user ang nasa chat room
tr: %d adet kullanıcı
uk: У кімнаті балачки %d користувачів
ur: %d یوزرز چیٹ روم میں
zh_tw: 聊天室中有 %d 個使用者

# S_CHAT_ROOM_INFO_WITH_TOPIC_PLURAL
source: %d users in chat room, topic is: %s
af: %d gebruikers in kletskamer, onderwerp is: %s
bg: %d потребители в стаята, темата е: %s
bn: চ্যাট রুমে %dজন ব্যবহারকারী, বিষয়টি হ'ল: %s
cs: %d uživatelů v místnosti, aktuální téma je: %s
da: %d brugere i chatrum, emnet er: %s
de: %d Benutzer im Chatraum. Das Thema lautet: %s
el: %d χρήστες στο Δωμάτιο Συνομιλιών. Το θέμα είναι: %s
es_la: %d usuarios en el salón de chat, el tema del día es: %s
fa: %d کاربر در اتاق چت هستند، عنوان %s:
fi: %d käyttäjää keskusteluhuoneessa, aiheena: %s
hi: %d प्रयोक्ता इस गपशप कमरे में हैं, विषय है: %s
hr: %d korisnika, tema je: %s
id: %d pengguna, topik: %s
ja: チャットルーム内のユーザー数: %d 人、トピック: %s
ka: ოთახში %d მომხმარებელია. თემა: %s
kk: %d пайдаланушылар сөйлесу бөлмесінде, тақырып: %s
ko: 채팅방 사용자 %d명, 화제: %s
lt: Pokalbių kambario dalyvių: %d; tema: %s
lv: %d lietotāji tērzēšanas telpā, tēma ir : %s
mk: %d учесници во канал за дискусија, тема е: %s
nb: %d brukere i praterommet, emnet er: %s
nl: %d bezoekers in de chatruimte, onderwerp is: %s
pa: ਚੈਟ ਰੂਮ ਵਿੱਚ %d ਯੂਜ਼ਰ, ਵਿਸ਼ਾ ਹੈ: %s
pl: %d użytkowników na kanale, temat: %s
ro: %d utilizatori în camera de chat, topicul este: %s
ru: %d пользователей в комнате, тема: %s
sr: %d корисника у соби за ћаскање, тема је: %s
ta: அரட்டை அறையில் %d பயனர்கள், தலைப்பு: %s
te: చాట్ రూమ్‌లో %d యూజర్లు, అంశం: %s
th: มีผู้ใช้ %d คนในห้องสนทนา หัวข้อคือ: %s
tl: %d user ang nasa chat room, ang paksa ay: %s
tr: %d kullanıcı, oda konusu: %s
uk: У кімнаті балачки %d користувачів, тема: %s
ur: %d یوزرز خیٹ روم میں، موضوع ہے: %s
zh_tw: 聊天室中有 %d 個使用者，主題是: %s

# S_CERT_CERTIFICATE_DOWNLOADED_UNSECURELY
source: This certificate was downloaded from "%1" using a connection that is not secure
af: Hierdie sertifikaat is afgelaai van "%1" met gebruik van 'n verbinding wat nie veilig is nie
bg: Сертификатът е свален от „%1“ по незащитена връзка
bn: এই শংসাপত্রটি সুরক্ষিত নয় এমন একটি সংযোগ ব্যবহার করে "%1" থেকে ডাউনলোড করা হয়েছিল৷
ca: Aquest certificat s'ha descarregat de "%1" utilitzant una connexió que no és segura
cs: Tento certifikát byl stažen z "%1" použitím nezabezpečeného připojení
da: Dette certifikat blev hentet fra "%1" på en ikke-sikret forbindelse
de: Dieses Zertifikat wurde von »%1« über eine Verbindung heruntergeladen, die nicht sicher ist.
el: Αυτό το πιστοποιητικό ελήφθη από το "%1" με χρήση μη ασφαλούς σύνδεσης
es_la: Este certificado fue descargado de "%1" usando una conexión que no es segura
fa: این مجوز با استفاده از یک اتصال ناامن از "%1" بارگیری شد
fi: Tämä varmenne ladattiin kohteesta "%1" käyttäen salaamatonta yhteyttä
hi: इस प्रमाणपत्र को "%1" से एक असुरक्षित कनेक्शन का उपयोग करके डाउनलोड किया गया है
hr: Ova je potvrda preuzeta s lokacije "%1", putem neosigurane veze.
id: Sertifikat ini didownload dari "%1" menggunakan koneksi yang tidak aman
ja: この証明書は "%1" から安全ではない接続を使用してダウンロードされました
ka: ეს სერთიფიკატი "%1"-დან ჩამოიტვირთა არა საიმედო კავშირის გამოყენებით
kk: Қауіпсіз емес қосылымды қолданып куәлік "%1" ішінен жүктелді
ko: 이 인증서는 안전하지 않은 연결을 통해 "%1"에서 다운로드되었습니다.
lt: Šis sertifikatas parsisiųstas iš "%1" naudojant nesaugų ryšį
lv: Šis sertifikāts ir lejupielādēts no "%1", izmantojot savienojumu, kas nav drošs
mk: Овој сертификат беше превземен од "%1" со користење на врска која не е безбедна
nb: Dette sertifikatet ble lastet ned fra "%1" over en usikker forbindelse
nl: Dit certificaat is gedownload van "%1" via een niet beveiligde verbinding
pa: ਇਹ ਸਰਟੀਫਿਕੇਟ "%1" ਤੋਂ ਇੱਕ ਅਜਿਹੇ ਕਨੈਕਸ਼ਨ ਦੇ ਉਪਯੋਗ ਨਾਲ ਡਾਉਨਲੋਡ ਕੀਤਾ ਗਿਆ ਸੀ ਜੋ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ
pl: Certyfikat pobrano z „%1” za pomocą połączenia, które nie jest bezpieczne
ro: Acest certificat a fost descărcat de la „%1”, folosind o conexiune care nu este securizată
ru: Этот сертификат был загружен с «%1» через небезопасное соединение
sl: To potrdilo je bilo preneseno iz "%1" z uporabo povezave, ki ni varna
sr: Овај сертификат је преузет са „%1“ користећи небезбедну везу
ta: பாதுகாப்பற்ற ஒரு இணைப்பைப் பயன்படுத்தி "%1" இடமிருந்து இந்த சான்றிதழ் பதிவிறக்கப்பட்டது
te: సురక్షితం కాని ఒక కనెక్షన్‌ను ఉపయోగించి "%1" నుండి ఈ సర్టిఫికేట్ డౌన్‌లోడ్ చేయబడింది
th: มีการดาวน์โหลดใบรับรองนี้จาก "%1" โดยใช้การเชื่อมต่อที่ไม่ปลอดภัย
tl: Nai-download ang certificate na ito mula sa "%1" gamit ang isang koneksyon na hindi secure
tr: Bu sertifika "%1" adresinden, güvenli olmayan bir bağlantı ile indirildi.
uk: Цей сертифікат було звантажено з «%1» за допомогою з'єднання, яке не є безпечним
ur: یہ سرٹیفکیٹ "%1" سے ایک ایسے کنکشن کا استعمال کرتے ہوئے ڈاؤن لوڈ کیا گيا تھا جو محفوظ نہیں ہے
zh_hk: 已使用不安全的連線從「%1」下載此憑證
zh_tw: 這個憑證是以不安全的連線方式從 "%1" 下載的

# S_BAD_CA_CERT_FLAGS
source: The certificate for "%1" does not contain all the required information
af: Die sertifikaat vir "%1" bevat nie al die vereiste inligting nie
bg: Сертификатът за „%1“ не съдържа всичката необходима информация
bn: "%1" এর জন্য শংসাপত্রটিতে প্রয়োজনীয় সমস্ত তথ্য ছিল না
ca: El certificat de "%1" no conté tota la informació necessària
cs: Certifikát "%1" neobsahuje všechny povinné údaje
da: Certifikatet for "%1" indeholder ikke al den påkrævede information
de: Das Zertifikat für »%1« enthält nicht alle benötigten Informationen.
el: Το πιστοποιητικό για το "%1" δεν περιέχει όλες τις απαιτούμενες πληροφορίες
es_la: El certificado de "%1" no contiene toda la información requerida
fa: مجوز "%1" حاوی همه اطلاعات لازم نیست
fi: Kohteen "%1" varmenne ei sisällä kaikkia vaadittuja tietoja.
hi: "%1" के लिए इस प्रमाणपत्र में सभी आवश्यक जानकारियां नहीं हैं
hr: Potvrda "%1" ne sadrži sve potraživane podatke
id: Sertifikat untuk "%1" tidak berisi semua informasi yang diperlukan
ja: "%1" に対する証明書には必要な情報が含まれていません
ka: "%1"-ის სერთიფიკატი ყველა მოთხოვნილ მონაცემს არ შეიცავს
kk: "%1" арналған куәлік барлық қажетті ақпаратты қамтымайды
ko: "%1"에 대한 인증서는 요구된 모든 정보를 갖고있지 않습니다.
lt: "%1" liudijime yra ne visa reikalaujama informacija
lv: "%1" sertifikātā nav visas nepieciešamās informācijas
mk: Сертификатот за "%1" не ги содржи сите потребни информации
nb: Sertifikatet for "%1" inneholder ikke all nødvendig informasjon
nl: Het certificaat voor "%1" bevat niet alle vereiste informatie
pa: "%1" ਲਈ ਸਰਟੀਫਿਕੇਟ ਵਿੱਚ ਸਾਰੀ ਜ਼ਰੂਰੀ ਜਾਣਕਾਰੀ ਸ਼ਾਮਲ ਨਹੀਂ ਹੈ
pl: Certyfikat dla „%1” nie zawiera wszystkich wymaganych informacji
ro: Certificatul pentru „%1” nu conține toate informațiile necesare
ru: Сертификат для «%1» не содержит всех необходимых данных
sl: Potrdilo za "%1" ne vsebuje vseh zahtevanih informacij
sr: Сертификат за „%1“ не садржи све потребне податке
ta: "%1" -க்கான சான்றிதழில் தேவையான எல்லா விவரங்களும் இல்லை
te: కావలసిన సమాచారం మొత్తాన్ని "%1"కు సర్టిఫికేట్ కలిగి లేదు
th: ใบรับรองของ "%1" ไม่มีข้อมูลที่จำเป็นทั้งหมด
tl: Hindi tinataglay ng certificate para sa "%1" ang lahat ng kinakailangang impormasyon
tr: "%1" için sertifika, gerekli tüm bilgileri içermiyor.
uk: У сертифікаті для «%1» не міститься усієї потрібної інформації
ur: "%1" کا سرٹیفکیٹ تمام مطلوبہ معلومات پر مشتمل نہیں ہے
zh_hk: 「%1」的憑證不含所有必需的資訊
zh_tw: "%1" 的憑證並未包含所有的必要資訊

# S_TODAY_FOLDER_NAME
source: Today
af: Vandag
as: আজি
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es_la: Hoy
eu: Gaur
fa: امروز
fi: Tänään
gu: આજે
hi: आज
hr: Danas
id: Hari ini
ja: 今日
ka: დღეს
kk: Бүгін
km: ថ្ងៃនេះ
ko: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
ml: ഇന്ന്
mn: Өнөөдөр
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dzisiaj
ps: نن
ro: Azi
ru: Сегодня
si: අද
sl: Danes
sq: Sot
sr: Данас
ta: இன்று
te: నేడు
th: วันนี้
tk: Şu gün
tl: Ngayong araw
tr: Bugün
uk: Сьогодні
ur: آج
zh_hk: 今天
zh_tw: 今天

# S_YESTERDAY_FOLDER_NAME
source: Yesterday
af: Gister
as: যোৱাকালি
bg: Вчера
bn: গতকাল
ca: Ahir
cs: Včera
da: I går
de: Gestern
el: Εχθές
es_la: Ayer
eu: Atzo
fa: ديروز
fi: Eilen
gu: ગઇકાલે
hi: कल
hr: Jučer
id: Kemarin
ja: 昨日
ka: გუშინ
kk: Кеше
km: ពីម្សិលមិញ
ko: 어제
lt: Vakar
lv: Vakar
mk: Вчера
ml: ഇന്നലെ
mn: Өчигдөр
nb: I går
nl: Gisteren
or: ଗତକାଲି
pa: ਕੱਲ
pl: Wczoraj
ps: پرون
ro: Ieri
ru: Вчера
si: ඊයේ
sl: Včeraj
sq: Dje
sr: Јуче
ta: நேற்று
te: నిన్న
th: เมื่อวานนี้
tk: Düýn
tl: Kahapon
tr: Dün
uk: Вчора
ur: کل
zh_hk: 昨天
zh_tw: 昨天

# S_WEEK_FOLDER_NAME
source: Earlier this week
af: Vroeër hierdie week
bg: По-рано тази седмица
bn: এই সপ্তাহের শুরুর দিকে
ca: Aquesta setmana
cs: Tento týden
da: Tidligere på ugen
de: Diese Woche
el: Νωρίτερα αυτή την εβδομάδα
es_la: Antes esta semana
fa: قبل از اين هفته
fi: Aiemmin tällä viikolla
hi: सप्ताह के शुरू में
hr: Ranije ovog tjedna
id: Awal minggu
ja: 今週
ka: კვირის დასაწყისში
kk: Осы аптада ертерек
ko: 이번 주
lt: Anksčiau šią savaitę
lv: Iepriekš šonedēļ
mk: Рано оваа недела
nb: Tidligere denne uke
nl: Eerder deze week
pa: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਹਫਤੇ
pl: Wcześniej w tym tygodniu
ro: În ultima săptămână
ru: На этой неделе
sl: Prej v tem tednu
sr: Раније ове недеље
ta: இந்த வார தொடக்கத்தில்
te: ఈ వారంలో మునుపుగా
th: ต้นสัปดาห์
tl: Nangyari na sa linggong ito
tr: Bu hafta içinde
uk: Раніше цього тижня
ur: اس سے پہلے اس ہفتہ
zh_hk: 本週初
zh_tw: 本週稍早

# S_MONTH_FOLDER_NAME
source: Earlier this month
af: Vroeër hierdie maand
bg: По-рано този месец
bn: এই মাসের শুরুর দিকে
ca: Aquest mes
cs: Tento měsíc
da: Tidligere på måneden
de: Diesen Monat
el: Νωρίτερα αυτό τον μήνα
es_la: Antes este mes
fa: قبلا اين ماه
fi: Aiemmin tässä kuussa
hi: महीने के आरंभ में
hr: Ranije ovog mjeseca
id: Awal bulan
ja: 今月
ka: უფრო ადრე ამ თვეში
kk: Осы айда ертерек
ko: 이번 달
lt: Anksčiau šį mėnesį
lv: Iepriekš šajā mēnesī
mk: Рано овој месец
nb: Tidligere denne måned
nl: Eerder deze maand
pa: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਮਹੀਨੇ
pl: Wcześniej w tym miesiącu
ro: În ultima lună
ru: В этом месяце
sl: Prej v tem mesecu
sr: Раније овог месеца
ta: இந்த மாத தொடக்கத்தில்
te: ఈ నెలలో మునుపుగా
th: ต้นเดือน
tl: Nangyari na sa buwan na ito
tr: Bu ay içinde
uk: Раніше цього місяця
ur: اس سے پہلے اس مہینہ
zh_hk: 本月初
zh_tw: 本月稍早

# S_OLDER_FOLDER_NAME
source: Older
af: Ouer
as: পুৰণা
bg: По-стари
bn: আরও পুরানো
ca: Més antic
cs: Starší
da: Ældre
de: Älter
el: Παλαιότερα
es_la: Más antiguos
eu: Zaharragoa
fa: قديمی تر
fi: Vanhemmat
gu: જૂનું
hi: अधिक पुराने
hr: Starije
id: Dahulu
ja: 古い履歴
ka: უფრო ძველი
kk: Ескі
km: យូរជាងនេះ
ko: 오래된 항목
lt: Ankstesnis
lv: Vecāks
mk: Стари
ml: പഴയ
mn: Хуучин
nb: Eldre
nl: Ouder
or: ପୁରାତନ
pa: ਪੁਰਾਣਾ
pl: Dawniej
ps: زوړ
ro: Mai vechi
ru: Ранее
si: පරණ
sl: Starejše
sq: Më të vjetra
sr: Старије
ta: பழையவை
te: పాతది
th: เก่ากว่า
tk: Öňki
tl: Mas luma
tr: Daha eski
uk: Ще раніше
ur: پرانے
zh_hk: 更舊
zh_tw: 更早以前

# S_USER_CSS_LABEL
source: User CSS directory
af: Gebruiker CSS-gids
bg: Директория за потребителски CSS
bn: ব্যবহারকারী CSS ডিরেক্টরি
ca: Directori CSS d'usuari
cs: Složka stylů uživatele
da: Brugers CSS-filer
de: User-CSS-Verzeichnis
el: Κατάλογος CSS Χρήστη
es_la: Directorio de CSS de usuario
fa: فهرست راهنمای CSS کاربر
fi: Käyttäjän CSS-hakemisto
hi: प्रयोक्ता सीएसएस निर्देशिका
hr: Upotrijebi CSS mapu
id: Direktori User CSS
ja: ユーザー CSS ディレクトリ
ka: მომხმარებლის CSS საქაღალდე
kk: Пайдаланушы CSS каталогы
ko: User CSS 디렉토리
lt: Vartotojo CSS aplankas
lv: Lietotāja CSS direktorijs
mk: Корисник CSS директориум
nb: Mappe for egne stilark
nl: User CSS-map
pa: ਯੂਜ਼ਰ CSS ਡਾਇਰੈਕਟਰੀ
pl: Style użytkownika
ro: CSS utilizator
ru: Папка пользовательских файлов CSS:
sl: Uporabniški CSS imenik
sr: Кориснички ЦСС
ta: பயனர் CSS கோப்பகம்
te: యూజర్ CSS డైరెక్టరీ
th: ไดเร็กทอรี CSS ของผู้ใช้
tr: Kullanıcı CSS dizini
uk: Каталог CSS користувача
ur: یوزر CSS ڈائریکٹری
zh_hk: 使用者 CSS 目錄
zh_tw: 使用者 CSS 目錄

# S_DEDICATED_TO
source: In memory of Geir Ivarsøy.
af: Ter nagedagtenis van Geir Ivarsøy.
bg: В памет на Геир Иварсьой (Geir Ivars&oslash;y).
bn: গির ইভারসয়ের স্মৃতিতে৷
ca: En memòria de Geir Ivarsøy.
cs: Věnováno památce Geira Ivars&oslash;ye.
da: Til minde om Geir Ivarsøy.
de: In Erinnerung an Geir Ivarsøy.
el: Εις μνήμην Geir Ivarsøy.
es_la: En memoria de Geir Ivarsøy.
fa: به ياد Geir Ivarsøy.
fi: Omistettu Geir Ivars&oslash;yn muistolle.
hi: गेयर इवारसोय की स्मृति में।
hr: U spomen na Geira Ivarsøyja.
id: Mengenang Geir Ivarsøy.
ja: Geir Ivarsøy への追悼の意をこめて
ka: ეძღვნება Geir Ivarsøy-ს ხსოვნას.
kk: Гейр Иварсёйді еске алу үшін.
ko: Geir Ivarsøy 기념.
lt: Geir Ivarsøy atminimui.
lv: Geir Ivarsøy piemiņai.
mk: Во спомен на Geir Ivarsøy.
nb: Til minne om Geir Ivars&oslash;y.
nl: Ter nagedachtenis aan Geir Ivars&oslash;y.
pa: Geir Ivarsøy ਦੀ ਸਿਮਰਤੀ ਵਿੱਚ।
pl: Ku pamięci Geira Ivarsøya.
ro: În memoria lui Geir Ivarsøy.
ru: Памяти Geir Ivarsøy.
sl: V spomin Geiru Ivarsøyu.
sr: У знак сећања на Гејра Иварсеја (Geir Ivarsøy).
ta: கியர் இவார்சொயின் நினைவாக.
te: Geir Ivarsøy యొక్క గుర్తుగా.
th: เพื่อระลึกถึง Geir Ivarsøy
tl: Bilang paggunita kay Geir Ivarsøy.
tr: Geir Ivarsøy'un anısına.
uk: На згадку Geir Ivarsøy.
ur: کی میموری میں Geir Ivarsøy.
zh_hk: 在 Geir Ivarsøy 的記憶體中。
zh_tw: 永遠懷念 Geir Ivarsøy

# S_BASIC_AUTH_DESCRIPTION
source: Basic Authentication: Clear text
af: Basiese Stawing: Wis teks
bg: Basic Aithentication: В открит текст
bn: বেসিক প্রমাণীকরণ: পাঠ সফ করুন
ca: Autenticació bàsica: Neteja el text
cs: Ověřovací schéma Basic : Čitelný text
da: Basic Authentication: Klartekst
de: Grund-Authentifizierung: Klartext
el: Βασικό έλεγχος ταυτότητας: Απλό κείμενο
es_la: Autenticación básica : Texto en limpio
fa: تأیید اعتبار اصلی: پاک کردن متن
fi: Perustodennus: Selkoteksti
hi: मूल प्रमाणीकरण: पाठ साफ करें
hr: Osnovna provjera autentičnosti: Čisti tekst
id: Otentikasi Dasar: Hapus teks
ja: Basic 認証: テキスト形式
ka: ძირითადი იდენტიფიკაცია: მარტივი ტექსტი
kk: Негізгі аутентификация: мәтінді тазалау
ko: Basic Authentication: 텍스트 지움
lt: Pagrindinis tapatybės nustatymas: grynasis tekstas
lv: Pamata autentifikācija: skaidrs teksts
mk: Основна проверка на идентитет: Чист текст
nb: Enkel autentisering: Klartekst
nl: Basic Authentication: Zichtbare tekst
pa: ਮੂਲ ਪ੍ਰਮਾਣੀਕਰਣ: ਪਾਠ ਸਾਫ਼ ਕਰੋ
pl: Uwierzytelnienie Basic: czysty tekst
ro: Autentificare de bază: text în clar
ru: Обычная аутентификация: Текст
sl: Osnovno preverjanje pristnosti: Navadno besedilo
sr: Основна провера: Прост текст
ta: அடிப்படை அங்கீகாரம்: தெளிவான உரை
te: ప్రాథమిక ప్రమాణీకరణం: టెక్స్ట్‌ను క్లియర్ చేయి
th: การตรวจสอบสิทธิ์ขั้นพื้นฐาน: ล้างข้อความ
tl: Basic na Authentication: I-clear ang text
tr: Temel Kimlik Doğrulama: Metni sil
uk: Базове розпізнавання: простий текст
ur: بنیادی تصدیق: متن کو صاف کریں
zh_hk: 基本驗證：純文字
zh_tw: 基本認證(basic authentication): 純文字明碼

# S_DIGEST_AUTH_DESCRIPTION
source: Digest Authentication: Password not passed directly
af: Digest Authentication: Wagwoord nie direk gestuur nie
bg: Digest Autentication (Хеш представяне): Паролата не се предава в открит текст
bn: ডাইজেস্ট প্রমাণীকরণ: পাসওয়ার্ড সরাসরি পাস করেনি
ca: Autenticació Digest: Contrasenya no enviada directament
cs: Ověřovací schéma Digest : Heslo není předáváno přímo
da: Digest Authentication: Adgangskode ikke overført som klartekst
de: DIGEST-Authentifizierung: Passwort nicht direkt durchgeleitet
el: Συνοπτικός έλεγχος ταυτότητας: Ο κωδικός πρόσβασης δεν μεταδίδεται απευθείας
es_la: Autenticación Digest: La contraseña no pasa directamente
fa: تأیید اعتبار خلاصه: رمز عبور مستقیماً ارسال نشد
fi: Digest Authentication: Salasanaa ei välitetty suoraan
hi: डाइजेस्ट प्रमाणीकरण: पासवर्ड को प्रत्यक्ष मंजूरी नहीं मिली
hr: Digest provjera autentičnosti: Prijenos lozinke nije izravan
id: Otentikasi Digest: Kata sandi tidak langsung lulus
ja: Digest 認証: パスワードは直接送信されません
ka: დაიჯესტური იდენტიფიკაცია: პაროლის არაპირდაპირი გადაგზავნა
kk: Дайджест-аутентификация: құпиясөз тікелей өтпеді
ko: Digest Authentication : 비밀번호가 바로 승인되지 않음
lt: Pagrindinis tapatybės nustatymas: slaptažodis tiesiogiai nepraleidžiamas
lv: Apstrādes autentifikācija: paroli nenodod tieši
mk: Збирна проверка на идентитет: Лозинката не е предадена директно
nb: Digest Authentication: Passord sendes ikke direkte
nl: Digest Authentication: Wachtwoord niet direct doorgegeven
pa: ਪ੍ਰਮਾਣੀਕਰਣ ਪੜਤਾਲ: ਪਾਸਵਰਡ ਸਿੱਧੇ ਪਾਸ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Uwierzytelnienie Digest: hasło nieprzekazywane bezpośrednio
ro: Autentificare de tip digest: parola nu este pasată direct
ru: Digest-аутентификация: Пароль не отсылается напрямую
sl: Preverjanje pristnosti s šifriranimi povzetki: Geslo ni posredovano neposredno
sr: Digest провера: Лозинка није прошла директно
ta: டைஜஸ்ட் அங்கீகாரம்: கடவுச்சொல் நேரடியாக கடத்தப்படாது
te: సంగ్రహ ప్రమాణీకరణం: పాస్‌వర్డ్ నేరుగా పోలేదు
th: การตรวจสอบสิทธิ์แบบไดเจสต์: ไม่มีการป้อนรหัสผ่านโดยตรง
tl: Digest Authentication: Hindi direktang naipasa ang password
tr: Özet Kimlik Doğrulama: Parola doğrudan geçmedi
uk: Digest Authentication: Пароль не передається напряму
ur: ڈائجیسٹ کی توثیق: پاسورڈ براہ راست نہیں بھیجا گيا
zh_hk: 摘要式驗證：未直接傳送密碼
zh_tw: 摘要式驗證(digest authentication): 密碼不直接傳送

# S_NTLM_AUTH_DESCRIPTION
source: Microsoft NTLM: Password not passed directly
af: Microsoft NTLM: Wagwoord nie direk gestuur nie
bg: Microsoft NTLM : Паролата не се предава в открит текст
bn: Microsoft NTLM: পাসওয়ার্ড সরাসরি পাস করেনি
cs: Microsoft NTLM : Heslo není předáváno přímo
da: Microsoft NTLM: Adgangskode ikke overført som klartekst
de: Microsoft NTLM: Passwort nicht direkt durchgeleitet
el: Microsoft NTLM : Το συνθηματικό δεν προωθήθηκε απ' ευθείας
es_la: NTML Microsoft: La contraseña no pasa directamente
fa: Microsoft NTLM: رمز عبور بطور مستقیم رد نشده است
fi: Microsoft NTLM: Salasanaa ei välitetty suoraan
hi: माईक्रोसोफ्ट एनटीएलएम:पासवर्ड को प्रत्यक्ष मंजूरी नहीं मिली
hr: Microsoft NTLM: Prijenos lozinke nije izravan
id: Microsoft NTLM: Sandi tidak diloloskan secara langsung
ja: Microsoft NTLM: パスワードは直接送信されません
ka: Microsoft NTLM : პაროლი არაპირდაპირი გზით იგზავნება
kk: Microsoft NTLM: құпиясөз тікелей жіберілмеді
ko: Microsoft NTLM: 비밀번호가 바로 승인되지 않음
lt: Microsoft NTLM: slaptažodis tiesiogiai nepraleidžiamas
lv: Microsoft NTLM: paroli nenodod tieši
mk: Microsoft NTLM: Лозинката не е предадена директно
nb: Microsoft NTLM: Passord sendes ikke direkte
nl: Microsoft NTML: Wachtwoord niet direct doorgegeven
pa: Microsoft NTLM: ਪਾਸਵਰਡ ਸਿੱਧੇ ਪਾਸ ਨਹੀਂ ਕੀਤਾ ਗਿਆ
pl: Microsoft NTLM: hasło nieprzekazywane bezpośrednio
ro: Microsoft NTLM: parola nu este pasată direct
ru: Microsoft NTLM: Пароль не отсылается напрямую
sr: Microsoft NTLM: Лозинка није прошла директно
ta: Microsoft NTLM: கடவுச்சொல் நேரடியாக கடத்தப்படாது
te: Microsoft NTLM: పాస్‌వర్డ్ నేరుగా వెళ్లలేదు
th: Microsoft NTLM: รหัสผ่านไม่ได้ผ่านโดยตรง
tl: Microsoft NTLM: Hindi direktang naipasa ang password
tr: Microsoft NTLM : Parola doğrulanamadı
uk: Microsoft NTLM: Пароль не передається напряму
ur: Microsoft NTLM: پاسورڈ براہ راست نہیں بھیجا گيا
zh_tw: 微軟 NTLM: 密碼不直接傳送
