Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_UPDATE_FAILED_TITLE
source: Update Failed
af: Bywerking het misluk
as: আপডেট বিফল হৈছে
bg: Неуспех при актуализиране
bn: আপডেট ব্যর্থ
ca: Ha fallat l'actualització
cs: Aktualizace se nezdařila
da: Opdatering mislykkedes
de: Update fehlgeschlagen
el: Η διαδικασία ενημέρωσης απέτυχε
es_la: Ha fallado la actualización
eu: Eguneratzeak huts egin du
fa: به روز نشد
fi: Päivitys epäonnistui
gu: અપડેટ નિષ્ફળ થયુ
hi: अद्यतन असफल
hr: Ažuriranje nije uspjelo
id: Pembaruan Gagal
ja: 更新に失敗しました
ka: განახლება ვერ შესრულდა
kk: Жаңартылмады
km: ការធ្វើបច្ចុប្បន្នភាពបរាជ័យ
ko: 업데이트 실패
lt: Atnaujinti nepavyko
lv: Atjaunināšana neizdevās
mk: Неуспешна надградба
ml: അപ്ഡേറ്റ് പരാജയപ്പെട്ടു
mn: Шинэчлэл амжилтгүй
nb: Oppdatering feilet
nl: Bijwerken mislukt
or: ଅଦ୍ୟତନ ବିଫଳ ହେଲା
pa: ਅਪਡੇਟ ਅਸਫ਼ਲ
pl: Aktualizacja nie powiodła się
ps: تازه کول ناکام شو
ro: Actualizare eșuată
ru: Ошибка обновления
si: යාවත්කාලය අසාර්ථකයි
sl: Posodobitev ni uspela
sq: Përditësimi dështoi
sr: Обнова није успела
ta: புதுப்பித்தல் தோல்வியுற்றது
te: అప్‌డేట్ విఫలమైంది
th: การอัปเดตล้มเหลว
tk: Täzelemek başartmady
tl: Nabigo ang Pag-update
tr: Güncelleme Başarısız
uk: Помилка оновлення
ur: اپ ڈیٹ ناکام
zh_hk: 更新失敗
zh_tw: 更新失敗

# S_BREAM_UPDATE_FAILED_DESC
source: Failed to install update.
af: Installasie van bywerking het misluk.
as: আপডেট স্থাপন কৰিবলৈ বিফল হৈছে৷
bg: Неуспех при инсталиране на актуализация.
bn: আপডেট ইনস্টল করতে ব্যর্থ৷
ca: No s'ha pogut instal·lar l'actualització.
cs: Nepodařilo se nainstalovat aktualizaci.
da: Kunne ikke installere opdatering.
de: Das Update konnte nicht installiert werden.
el: Η διαδικασία εγκατάστασης της ενημέρωσης απέτυχε.
es_la: Falla al instalar actualización.
eu: Ezin izan da eguneratzea instalatu.
fa: نصب مورد به روز انجام نشد
fi: Päivityksen asentaminen epäonnistui.
gu: અપડેટ ઇન્સ્ટોલ કરવામાં નિષ્ફળૅ ગયું.
hi: अद्यतन स्थापित करने में असफल.
hr: Instaliranje ažuriranja nije uspjelo.
id: Gagal menginstal pembaruan.
ja: 更新のインストールに失敗しました。
ka: განახლების ინსტალაცია ვერ მოხერხდა.
kk: Жаңарту орнатылмады.
km: ការដំឡើងបច្ចុប្បន្នភាពបរាជ័យ
ko: 업데이트 설치에 실패하였습니다.
lt: Nepavyko įdiegti naujinimo.
lv: Neizdevās instalēt atjauninājumu.
mk: Неуспешна инсталација на надградба.
ml: അപ്ഡേറ്റ് ഇന്‍സ്റ്റാള്‍ ചെയ്യുന്നതിന് പരാജയപ്പെട്ടു.
mn: Шинэчлэл суулгаж чадсангүй.
nb: Kunne ikke installere oppdatering.
nl: Kan nieuwe versie niet installeren.
or: ଅଦ୍ୟତନ ସଂସ୍ଥାପନ କରିବାକୁ ବିଫଳ ହୋଇଛି ।
pa: ਅਪਡੇਟ ਸਥਾਪਿਤ ਕਰਨ ਵਿੱਚ ਅਸਫ਼ਲ।
pl: Instalacja uaktualnienia nie powiodła się.
ps: لګول تازه ناکام شو.
ro: Instalarea actualizării a eșuat.
ru: Не удалось установить обновление.
si: යාවත්කාලය ස්ථාපිත කිරීම අසාර්ථකයි.
sl: Posodobitve ni bilo mogoče namestiti.
sq: Dështim në instalimin e përditësimit.
sr: Обнављање није успело.
ta: புதுப்பிப்பை நிறுவுதல் தோல்வியுற்றது.
te: అప్‌డేట్‌ని ఇన్‌స్టాల్ చేయడం విఫలమైంది.
th: การติดตั้งข้อมูลอัปเดตล้มเหลว
tk: Täzelenmeleri ornaşdyrmak başartmady
tl: Nabigong i-install ang update.
tr: Güncelleme kurulamadı
uk: Не вдалося встановити оновлення.
ur: اپ ڈیٹ انسٹال کرنے میں ناکامی.
zh_hk: 安裝更新失敗。
zh_tw: 無法安裝更新。

# S_BREAM_UPDATE_FAILED_TO_DOWNLOAD
source: Failed to download update.
af: Aflaai van bywerking het misluk.
as: আপডেট ডাউনলোড কৰিবলৈ বিফল হৈছে৷
bg: Неуспех при сваляне на актуализация.
bn: আপডেট ডাউনলোড করতে ব্যর্থ৷
ca: No s'ha pogut descarregar l'actualització.
cs: Nepodařilo se stáhnout aktualizaci.
da: Kunne ikke nedhente opdatering.
de: Das Update konnte nicht heruntergeladen werden.
el: Η διαδικασία λήψης της ενημέρωσης απέτυχε.
es_la: Falla al descargar actualización.
eu: Ezin izan da eguneratzea jaitsi.
fa: بارگيري مورد به روز انجام نشد
fi: Päivityksen lataaminen epäonnistui.
gu: અપડેટ ડાઉનલોડ કરવામાં નિષ્ફળ થયું.
hi: अद्यतन डाउनलोड करने में असफल.
hr: Preuzimanje instaliranja nije uspjelo.
id: Gagal mendownload pembaruan.
ja: 更新のダウンロードに失敗しました。
ka: განახლების ჩამოტვირთვა ვერ მოხერხდა.
kk: Жаңарту жүктеп алынбады.
km: ការទាញយកបច្ចុប្បន្នភាពបរាជ័យ
ko: 업데이트 다운로드에 실패하였습니다.
lt: Nepavyko atsiųsti naujinimo.
lv: Neizdevās lejupielādēt atjauninājumu.
mk: Неуспешно превземање надградба.
ml: അപ്ഡേറ്റ് ഡൌണ്‍ലോഡുചെയ്യുന്നതിന് പരാജയപ്പെട്ടു.
mn: Шинэчлэл татан авч чадсангүй.
nb: Kunne ikke laste oppdatering.
nl: Kan nieuwe versie niet downloaden.
or: ଅଦ୍ୟତନ ଡାଉନ୍‌ଳୋଡ୍ କରିବାକୁ ବିଫଳ ।
pa: ਅਪਡੇਟ ਡਾਉਨਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫ਼ਲ।
pl: Pobieranie aktualizacji nie powiodło się.
ps: ډاؤن لوډنګ تازه ناکام شو.
ro: Descărcarea actualizării a eșuat.
ru: Не удалось загрузить обновление.
si: යාවත්කාලය බාගැනීම අසාර්ථකයි.
sl: Posodobitve ni bilo mogoče prenesti.
sq: Dështim në shkarkimin e përditësimit.
sr: Није успело преузимање обнове.
ta: புதுப்பிப்பைப் பதிவிறக்குவது தோல்வியுற்றது.
te: అప్‌డేట్‌ని డౌన్‌లోడ్ చేయడం విఫలమైంది.
th: การดาวน์โหลดข้อมูลอัปเดตล้มเหลว
tk: Täzelenmeleri ýüklemek başartmady
tl: Nabigong i-download ang update.
tr: Güncelleme indirilemedi
uk: Не вдалося звантажити оновлення.
ur: اپ ڈیٹ ڈاؤن لوڈ کرنے میں ناکامی.
zh_hk: 下載更新失敗。
zh_tw: 無法下載更新。

# S_BREAM_UPDATE_SUCCESSFUL_TITLE
source: Update Successful
af: Bywerking is suksesvol
as: আপডেট সফল হৈছে
bg: Актуализирането мина успешно
bn: আপডেট সফল
ca: S'ha realitzat l'actualització correctament.
cs: Aktualizace úspěšně dokončena
da: Opdatering fuldført
de: Das Update war erfolgreich.
el: Η διαδικασία ενημέρωσης ολοκληρώθηκε με επιτυχία
es_la: Actualización exitosa
eu: Ondo eguneratu da
fa: با موفقيت به روز شد
fi: Ppäivitetty
gu: અપડેટ સફળ થયું
hi: अद्यतन सफल
hr: Ažuriranje je uspjelo!
id: Pembaruan Berhasil
ja: 更新が完了しました
ka: განახლება წარმატებით დაგვირგვინდა
kk: Жаңартылды
km: ការធ្វើបច្ចុប្បន្នភាពជោគជ័យ
ko: 업데이트 성공
lt: Naujinimas atliktas sėkmingai
lv: Atjaunināšana ir veiksmīgi veikta.
mk: Успешна надградба
ml: അപ്ഡേറ്റ് വിജയകരം
mn: Шинэчлэл амжилттай
nb: Vellykket oppdatering
nl: Bijwerken geslaagd.
or: ଅଦ୍ୟତନ ସଫଳ
pa: ਅਪਡੇਟ ਸਫ਼ਲ ਰਿਹਾ
pl: Aktualizacja zakończona powodzeniem
ps: کامیاب شو تازه کول
ro: Actualizare reușită
ru: Обновление завершено
si: යාවත්කාල කිරීම සාර්ථකයි
sl: Posodobitev je bila uspešna
sq: Përditësimi i suksesshëm
sr: Обнова је успела
ta: புதுப்பிப்பு வெற்றியடைந்தது
te: అప్‌డేట్ విజయవంతమైంది
th: การอัปเดตเสร็จสมบูรณ์
tk: Täzelemek üstünlikli geçdi
tl: Matagumpay ang Pag-update
tr: Güncelleme başarılı
uk: Оновлення завершено
ur: اپ ڈیٹ کامیاب
zh_hk: 更新成功
zh_tw: 更新完成

# S_BREAM_UPDATE_SUCCESSFUL_DESC
source: Please restart the phone to apply the changes.
af: Begin asseblief weer die foon om die veranderinge toe te pas.
as: অনুগ্ৰহ কৰি পৰিৱৰ্তনসমূহ প্ৰয়োগ হ'বলৈ ফোন পুনঃআৰম্ভ কৰক৷
bg: Моля, рестартирайте телефона за прилагане на промените.
bn: পরিবর্তনগুলি প্রয়োগ করতে অনুগ্রহ করে ফোনটি পুনঃসূচনা করুন৷
ca: Reinicieu el telèfon per aplicar els canvis.
cs: Prosím, restartujte telefon, aby se projevily změny.
da: Genstart telefonen for at tage ændringerne i brug.
de: Bitte starten Sie das Telefon neu, um die Änderungen anzuwenden.
el: Για να ενεργοποιηθούν οι αλλαγές, πρέπει να επανεκκινήσετε το τηλέφωνο.
es_la: Por favor reinicie el teléfono para aplicar los cambios.
eu: Mesedez, berrabiarazi telefonoa aldaketak aplika daitezen.
fa: لطفا تلفن را راه اندازي مجدد كنيد تا تغييرات اعمال شوند.
fi: Ota muutokset käyttöön käynnistämällä puhelin uudelleen.
gu: કૃપા કરી ફેરફારોને લાગુ કરવા માટે ફોન રીસ્ટાર્ટ કરો.
hi: कृपया परिवर्तन लागू करने के लिए फोन पुनरारंभ करें.
hr: Ponovo pokrenite telefon kako bi promjene postale aktivne.
id: Silahkan restart untuk melihat perubahannya.
ja: 変更を適用するには再起動してください。
ka: გთხოვთ გადატვირთოთ ტელეფონი ცვლილებათა გასააქტიურებლად.
kk: Өзгерістерді қолдану үшін, телефонды өшіріп, қайта қосыңыз.
km: សូមចាប់ផ្ដើមដំណើរការទូរស័ព្ទសាជាថ្មីដើម្បីអនុវត្តការផ្លាស់ប្ដូរថ្មី។
ko: 변경 사항을 적용하려면 재시작해야 합니다.
lt: Norėdami pritaikyti keitimus, paleiskite telefoną iš naujo.
lv: Lai lietotu izmaiņas, restartējiet tālruni.
mk: Ве молиме рестартирајте го телефонот за примена на промените.
ml: മാറ്റങ്ങള്‍ പ്രയോഗിക്കുന്നതിന് ഫോണ്‍ ദയവായി പുനരാരംഭിക്കുക.
mn: Өөрчлөлтийг хэрэгжүүлэхийн тулд утсыг унтраагаад асаана уу.
nb: Vennligst start telefonen på nytt for å bruke endringene.
nl: Herstart de telefoon om de wijzigingen toe te passen.
or: ପରିବର୍ତ୍ତନସମୂହ ପ୍ରୟୋଗ କରିବାକୁ ଦୟାକରି ଫୋନ୍ ପୁନଃଆରମ୍ଭ କରନ୍ତୁ ।
pa: ਬਦਲਾਵ ਲਾਗੂ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਫ਼ੋਨ ਨੂੰ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ।
pl: Uruchom ponownie telefon, aby zastosować zmiany.
ps: فون به لاګو تبدیلیا لاګو دی به بیا پیل شي.
ro: Reporniți telefonul pentru a aplica modificările.
ru: Перезагрузите телефон, чтобы изменения вступили в силу.
si: වෙනස්කස් සුරැකීමට දුරකථනය නැවත අරඹන්න.
sl: Če želite uveljaviti spremembe, ponovno zaženite telefon.
sq: Ju lutemi rinisni telefonin tuaj për t'i zbatuar ndryshimet.
sr: Молим Вас поново покрените телефон.
ta: மாற்றங்களைப் பயன்படுத்த ஃபோனை மறுதொடக்கம் செய்யவும்.
te: దయచేసి మార్పులను వర్తింపచేయడానికి ఫోన్‌ని రీసెట్ చేయండి.
th: โปรดปิดโทรศัพท์แล้วเปิดใหม่ เพื่อใช้การเปลี่ยนแปลง
tk: Täzelenmeleri girizmek üçin telefony öçürip-ýakyň.
tl: Paki-restart ang telepono upang gamitin ang mga pagbabago.
tr: Değişikliklerin etkin olması için lütfen telefonunuzu yeniden başlatın.
uk: Перезавантажте телефон, щоб зміни набули чинності.
ur: براہ مہربانی تبدیلیوں کو عمل میں لانے کے لئے فون کو ری اسٹارٹ کریں.
zh_hk: 請重新啟動手機，以套用變更。
zh_tw: 請重新啟動手機以套用更新。

# S_BREAM_TEXT_WRAPPING
source: Text wrapping
af: Teksomvou
as: পাঠ মেৰুৱা
bg: Побиране на текста
bn: পাঠ্য মোড়ানো
ca: Ajustament de text
cs: Zalamování textu
da: Tekstombrydning
de: Textumbruch
el: Αναδίπλωση κειμένου
es_la: Envolver texto
eu: Testu-egokitzea
fa: جا دادن متن
fi: Tekstin rivitys
gu: ટેક્સ્ટ રેપિંગ
hi: पाठ लपेटना
hr: Omatanje teksta
id: Pemotongan teks
ja: 画面幅で改行
ka: ტექსტის გადატანა
kk: Мәтінді тасымалдау
km: រុំអត្ថបទ
ko: 자동 줄 바꿈
lt: Teksto skaidymas
lv: Teksta aplaušana
mk: Прекршување на текст
ml: പാഠം റാപ്പുചെയ്യല്‍
mn: Бичвэр тааруулах
nb: Tekstbryting
nl: Tekstomloop
or: ପାଠ୍ୟ ୱାର୍ପିଂ
pa: ਪਾਠ ਆਵਰਣ
pl: Zawijanie tekstu
ps: متن نغښتل
ro: Despărțire text la capăt
ru: Переносить текст
si: වදන් රැපින්
sl: Prelamljanje besedila
sq: Mbështjellja e tekstit
sr: Прелом текста
ta: உரை மடிப்பு
te: టెక్స్ట్ సర్దుబాటు
th: การรวบข้อความ
tk: Teksti ýerleşdirmek
tr: Metin sığdırma
uk: Перенесення рядків
ur: ٹیکسٹ ریپنگ
zh_hk: 文字換行
zh_tw: 自動換行

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_HEADER
source: Even better mobile browsing
af: Selfs beter selfoonblaai
as: উন্নত ম'বাইল ব্ৰাউজিঙৰ কাৰণেও
bg: Още по-добро сърфиране от мобилни устройства
bn: এমনকি আরও উন্নত মোবাইল ব্রাউজিং
ca: Encara millor que la navegació mòbil
cs: Ještě lepší mobilní prohlížení webu
da: Endnu bedre mobilsurfing
de: Noch besser mobil surfen
el: Βελτιωμένη περιήγηση μέσω κινητού τηλεφώνου
es_la: Navegación móvil aún mejor
eu: Arakatze mugikor are hobeagoa
fa: مرور بهتر تلفن همراه
fi: Vielä parempaa mobiiliselausta
gu: વધુ સારું મોબાઇલ બ્રાઉઝિંગ
hi: बेहतर मोबाइल ब्राउज़िंग भी
hr: Još bolje mobilno pretraživanje
id: Berselancar dengan lebih baik di ponsel Anda.
ja: モバイルブラウジングがより快適に
ka: უკეთესი მობილური ინტერნეტი
kk: Жақсартылған мобильді шолу
km: បើកវេបសាយលើទូរស័ព្ទដៃបានកាន់តែប្រសើរ
ko: 훨씬 나은 모바일 인터넷
lt: Dar lengvesnis naršymas mobiliajame telefone
lv: Vēl labāka pārlūkošana mobilajā ierīcē
mk: Уште подобро прелистување преку мобилен
ml: ഇതിലും നല്ല മൊബൈല്‍ ബ്രൌസിംഗ്
mn: Бүр илүү хөдөлгөөнт интернэт
nb: Enda bedre mobilsurfing
nl: Nog beter mobiel browsen
or: ପୂର୍ବ ଠାରୁ ଉତ୍ତମ ମୋବାଇଲ୍ ବ୍ରାଉଜିଂ
pa: ਬੇਹਤਰ ਮੋਬਾਈਲ ਬ੍ਰਾਉਜ਼ਿੰਗ ਵੀ
pl: Jeszcze lepsze mobilne przeglądanie
ps: بہتر موبائل براؤزنک
ro: Navigare mobilă chiar și mai bună
ru: Интернет с мобильного ещё удобнее
si: වඩාත් හොඳ ජංගම බ්‍රව්ස් කිරීම
sl: Še boljše mobilno brskanje
sq: Shfletim mobil ende më i mirë
sr: Још бољи мобилни преглед
ta: இன்னும் சிறப்பான மொபைல் உலாவல்
te: ఉత్తమమైన మొబైల్ బ్రౌజింగ్
th: การเบราส์บนมือถือที่ดียิ่งขึ้น
tk: Has gowy mobil browzeri
tl: Mas mahusay na pag-browse sa mobile
tr: Daha iyi mobil gezinti
uk: Ще кращий перегляд на телефоні
ur: مزید بہتر موبائل براؤزنگ
zh_hk: 更好的流動瀏覽體驗
zh_tw: 更好的行動瀏覽體驗

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_TEXT1
source: You can upgrade to Opera Mini 5 on your phone to get great new functionality, a sleek, new look, and improved webpage rendering.
af: Jy kan na Opera Mini 5 op jou foon opgradeer om wonderlike nuwe eienskappe, 'n modieuse nuwe ontwerp en verbeterde webbladlewering te kry.
as: উন্নত কাৰ্য্যকলাপ, নতুন চেহেৰা আৰু উন্নত ৱেবপৃষ্ঠা ৰেণ্ডাৰিং লাভ কৰিবলৈ আপোনাৰ ফোনত আপুনি Opera Mini 5-লৈ নৱীকৰণ কৰিব পাৰে৷
bg: Можете да минете към Opera Mini 5 на телефона си за повече удобство, лъскав нов облик и по-добро представяне на страниците.
bn: আপনি দুর্দান্ত নতুন কার্যকারিতা, একটি মোলায়েম, নতুন চেহারা এবং উন্নত ওয়েবপৃষ্ঠা রেন্ডারিং পেতে Opera Mini 5-তে আপগ্রেড করতে পারেন৷
ca: Actualitzeu el telèfon a l'Opera Mini 5 i obtingueu noves prestacions increïbles, un disseny nou i elegant i una visualització de pàgines web millorada.
cs: Můžete aktualizovat prohlížeč na vašem telefonu na Operu Mini 5 přinášející nové funkce, úhledný svěží vzhled a vylepšené vykreslování webových stránek.
da: Du kan opgradere til Opera Mini 5 på din mobil og få ekstra funktionalitet, et elegant nyt udseende og forbedret webside-fortolkning.
de: Sie können auf Opera Mini 5 für Ihr Telefon aktualisieren, um die neue Funktionalität, eine neue, elegante Oberfläche und eine verbesserte Webseiten-Darstellung zu erhalten.
el: Μπορείτε να κάνετε αναβάθμιση στην έκδοση Opera Mini 5 στο τηλέφωνό σας, για φανταστικές νέες λειτουργίες, εντυπωσιακή εμφάνιση και βελτιωμένη απόδοση ιστοσελίδας.
es_la: Puede actualizar a Opera Mini 5 en su telefono para obtener nuevas funcionalidades, una apariencia moderna y atractiva, y dibujado mejorado de las páginas.
eu: Opera Mini 5 bertsioa deskarga dezakezu telefonora, funtzionaltasun berri bikainak eta web orrialdeen errendatze dotore, berri eta hobetua eskuratzeko.
fa: شما مي توانيد براي استفاده از عملكردهاي برتر، طرح جديد و صفحه وب پيشرفته، نرم افزار تلفن را به Opera Mini 5 ارتقا دهيد.
fi: Päivitä puhelimesi selain Opera Mini 5 -versioon ja saat käyttöösi hienoja uusia toimintoja, tyylikkään uuden lookin ja parannetun sivustojen hahmonnuksen.
gu: નવી કાર્યક્ષમતાઓ, એક લીસો નવો દેખાવ અને સુધારેલા વેબપેજ રેંડરિંગ માટે, તમે તમારા મોબાઇલ પર Opera Mini 5 પર અપગ્રેડ કરી શકો છો.
hi: आप शानदार नई कार्यक्षमता, आकर्षक, नया रूप और बेहतर वेब पृष्ठ रैंडरिंग पाने के लिए अपने फ़ोन पर Opera Mini 5 को अद्यतन कर सकते हैं।
hr: Verziju Opera Mini 5 na svom telefonu možete nadograditi kako biste dobili bolje funkcionalnosti, dotjeraniji izgled i poboljšan prikaz web-stranica.
id: Anda bisa upgrade ke Opera Mini 5 di ponsel Anda untuk mendapatkan fungsionalitas baru, tampilan yang ramping &amp; elegan serta rendering halaman web yang lebih canggih.
ja: バージョンアップした Opera Mini 5 では、最新の機能、スマートで新しい外観、より速いページの読み込みを提供します。
ka: ახალი ფუნქციებისათვის, განახლებული დიზაინისათვის და გვერდების აჩქარებულად ჩატვირთვისათვის, განაახლეთ თქვენი ტელეფონის ბრაუზერი Opera Mini 5-ზე.
kk: Жаңа функциялар, тегіс, жаңа көрініс пен жақсартылған веб-беттерді өңдеу мүмкіндігіне ие болу үшін, Opera Mini 5 нұсқасына жаңартуыңызға болады.
km: អ្នកអាចទាញយក Opera Mini 5 ថ្មីមកតម្លើងក្នុងទូរស័ព្ទរបស់អ្នក ដើម្បីទទួលបានមុខងារប្រើប្រាស់ថ្មី សោភ័ណភាពថ្មីប្លែក និងការបើកវេបសាយបានកាន់តែប្រសើរ។
ko: Opera Mini 5를 휴대폰에 업그레이드하시면 상큼하고 신선한 모습의 향상된 웹페이지 렌더링을 보유한 새로운 기능들을 즐기실 수 있습니다.
lt: Atnaujinkite savo telefono programinę įrangą atsisiųsdami Opera Mini 5 – taip galėsite naudotis puikiomis, naujomis funkcijomis, džiaugtis nuostabiu, puikiu vaizdu ir patobulintu tinklalapio rodymu.
lv: Varat jaunināt tālruņa pārlūku uz Opera Mini 5, lai iegūtu lielisku jaunu funkcionalitāti, slaiku jaunu izskatu un tīmekļa lapu uzlabotu atveidošanu.
mk: Можете да надградите до Opera Mini 5 на вашиот телефон и да добиете одлични нови функционалности, супер нов изглед и подобрен приказ на веб страници.
ml: പുതിയ പ്രവര്‍ത്തനക്ഷമത, മൃദുത്വം, പുത്തന്‍ രൂപം, മെച്ചപ്പെട്ട വെബ്പേജ് റെന്‍ഡറിംഗ് എന്നിവ ലഭിക്കുന്നതിന് ഫോണിലെ Opera Mini 5 ലേക്ക് നവീകരിക്കാന്‍ കഴിയും.
mn: Та шинэ сайхан функц, шинэ гоё төрхтэй болгож, вэб хуудсынхаа гаралтыг сайжруулахын тулд утасныхаа хөтчийг Opera Mini 5 болгон өргөтгөж болно.
nb: Du kan oppgradere til Opera Mini 5 på telefonen din. Du får flotte nye funksjoner, et stilig utseende og forbedret nettsidevisning.
nl: Je kunt bijwerken naar Opera Mini 5, en daarmee mooie nieuwe functies, een fraai nieuw uiterlijk en verbeterde weergave van webpagina's krijgen.
or: ଆପଣ ଆପଣଙ୍କର ଫୋନ୍‌ରେ Opera Mini 5 ନବୀକରଣ କରନ୍ତୁ ଉତ୍ତମ ନୂତନ କାର୍ଯ୍ୟକଳାପ ପ୍ରାପ୍ତ କରିବାକୁ, ଏକ ସ୍ଲିକ୍, ନୂତନ ଲୁକ୍, ଏବଂ ଉନ୍ନତ ୱେବ୍‌ପୃଷ୍ଠା ରେଣ୍ଡରିଂ ପାଇଁ
pa: ਉੱਤਮ ਨਵੀਂ ਕਾਰਜਸ਼ੀਲਤਾ, ਇੱਕ ਆਕਰਸ਼ਕ, ਨਵਾਂ ਰੂਪ, ਪ੍ਰਾਪਤ ਕਰਨ ਅਤੇ ਵੈਬਪੇਜ ਰੈਂਡਰਿੰਗ ਸੁਧਾਰਨ ਲਈ ਤੁਸੀਂ ਆਪਣੇ ਫੋਨ 'ਤੇ Opera Mini 5 ਅਪਗ੍ਰੇਡ ਕਰ ਸਕਦੇ ਹੋ।
pl: Możesz zainstalować w swoim telefonie Operę Mini 5 oferującą wspaniałe nowe funkcje, nowy elegancki wygląd i lepsze wyświetlanie stron.
ps: شما می توانید به Opera Mini 5 را بر روی تلفن خود را ارتقا قابلیت بزرگ جدید، براق، نگاه جدید ، بهبود یافته و ارائه صفحه وب به دریافت کنید.
ro: Puteți actualiza Opera Mini la versiunea 5, pentru a obține noi funcționalități, un aspect nou și randare îmbunătățită a paginilor web.
ru: Вы можете обновиться до Opera Mini 5 на вашем телефоне, чтобы оценить новую функциональность, новый элегантный интерфейс и улучшенную отрисовку веб-страниц.
si: ඉතා හොඳ නව ක්‍රියාකාරීත්වයක්, කදිම පෙනුමක්, සහ ප්‍රවර්ධිත වෙබ් පිටු සැකසීමක් ලබා ගැනීමට ඔබ දුරකථනයෙන් ඔබට Opera Mini වෙත උසස් කළ හැකිය.
sl: Brskalnik v telefonu lahko nadgradite na Opera Mini 5 in pridobite novo priročno funkcionalnost, eleganten videz in izboljšano upodabljanje spletnih strani.
sq: Ju mund ta përditësoni në Opera Mini 5 në telefonin tuaj për të fituar funksionalitete të shkëlqyera të reja, një shkëlqim, pamje të re si dhe interpretim më të mirë të ueb faqeve.
sr: Можете да обновите Opera Mini на Вашем телефону да добијете нове функције, модеран изглед и побољшан приказ страница.
ta: புதிய சிறந்த செயல்பாடுகளைப் பெறவும், புதிய தோற்றம் மற்றும் சிறப்பான வலைப்பக்க ரெண்டரிங் ஆகியவற்றைப் பெறவும் உங்கள் ஃபோனில் Opera Mini 5 -க்கு நீங்கள் மேம்படுத்திக் கொள்ளலாம்.
te: గొప్ప కొత్త ఫంక్షనాలిటీ, ఆకర్షణీయమైన, కొత్త రూపం మరియు మెరుగైన వెబ్‌పేజీ రెండరింగ్‌ను పొందడానికి మీరు మీ ఫోన్‌లో Opera Mini 5 కు అప్‌గ్రేడ్ అవ్వండి.
th: คุณสามารถอัปเกรดเป็น Opera Mini 5 บนโทรศัพท์ของคุณเพื่อพบกับสุดยอดฟังก์ชันใหม่ รูปลักษณ์ใหม่ เพรียวบาง และมีการปรับปรุงการแสดงหน้าเว็บ
tk: Öz telefonyňyzda Opera Mini 5-i gurnap siz gaty gowy täze funksionallygy, gelşikli täze görnüşi we gowulandyrylan web-sahypa görkezişi alyp bilersiňiz.
tl: Maaari kang mag-upgrade sa Opera Mini 5 sa iyong telepono upang makakuha ng mahusay na bagong functionality, isang makintab, bagong anyo, at pinabuting pagpapakita ng webpage.
tr: Telefonunuzda Opera Mini 5'e geçerek, daha güzel görünümlü, kullanılabilirliği arttırılmış ve sayfa gösterimi daha gelişmiş bir tarayıcıya sahip olabilirsiniz.
uk: Ви можете оновитися до версії Opera Mini 5, щоб отримати у своє розпорядження нові функціональні можливості, новий покращений вигляд та покращені можливості з показу веб-сторінок.
ur: آپ اپنے فون پر عظیم فعالیت، شایستہ، نئی شکل اور پہلے سے بہتر ویب صفحہ سر انجا دہی دینے کے لئے Opera Mini 5 میں درجہ افزوں کرسکتے ہیں۔
zh_hk: 您可以在手機上升級至 Opera Mini 5，以獲得全新功能，為您帶來流暢的瀏覽體驗、全新的外觀和改進的網頁渲染。
zh_tw: 你能在你的手機升級到 Opera Mini 5 以得到絕佳的新功能、酷炫的介面，以及更好的網頁演算渲染。

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_ITEM1
source: Tabs allow you to open multiple pages at once.
af: Oortjies laat jou toe om veelvuldige bladsye tegelykertyd oop te maak.
as: একেবাৰতে একাধিক পৃষ্ঠা খোলিবলৈ টেবসমূহে অনুমতি দিয়ে৷
bg: С разделите държите отворени повече страници наведнъж.
bn: ট্যাবগুলি আপনাকে একসাথে একাধিক পৃষ্ঠা খোলার অনুমতি দেয়৷
ca: Amb les pestanyes podeu obrir diverses pàgines alhora.
cs: Listy vám umožní mít otevřeno více webových stránek současně.
da: Faner gør det muligt at have flere sider åbne på samme tid.
de: Mit Tabs können Sie mehrere Seiten gleichzeitig öffnen.
el: Με τις καρτέλες μπορείτε να ανοίγετε πολλές σελίδες ταυτόχρονα.
es_la: Las pestañas permiten abrir varias páginas al tiempo.
eu: Fitxei esker, hainbat orrialde aldi berean ireki ditzakezu.
fa: زبانه ها به شما امكان مي دهند تا چند صفحه را همزمان باز كنيد.
fi: Välilehtien ansiosta voit avata useita sivuja kerralla.
gu: ટેબ્સથી તમે એકસાથે અનેક પેજેસ ખોલી શકો
hi: टैब्स आपको एक बार में ही कई पृष्ठ खोलने की सुविधा देते हैं।
hr: Kartice vam omogućavaju otvaranje više stranica odjednom.
id: Tab memungkinkan Anda membuka beberapa halaman web sekaligus.
ja: タブを使用して複数のページを一度に開くことができます。
ka: ჩანართები საშუალებას გაძლევთ გვერდები ერთდროულად გახსნათ.
kk: Қойындылар бірнеше бетті бірден ашуға мүмкіндік береді.
km: អ្នកអាចបើកទំព័រវេបសាយច្រើននៅលើថេប/ផ្ទាំងផ្សេងៗគ្នាក្នុងពេលតែមួយ។
ko: 탭 기능은 여러개의 페이지를 한 번에 펼칠 수 있게 해 줍니다.
lt: Skirtukai leidžia atidaryti keletą puslapių tuo pačiu metu.
lv: Cilnes sniedz iespēju vienlaikus atvērt vairākas lapas.
mk: Јазичиња кои ви овозможуваат истовремено отворање на повеќе страници.
ml: ഒരേ സമയം നിരവധി പേജുകള്‍ തുറക്കാന്‍ ടാബുകള്‍ നിങ്ങളെ അനുവദിക്കുന്നു.
mn: Чихнүүдийн тусламжтай та олон хуудсыг нэг дор нээх боломжтой.
nb: Faner lar deg åpne flere sider samtidig.
nl: Met tabs kunt je meerdere pagina's tegelijk open hebben.
or: ଏକ ଥରକରେ ଏକାଧିକ ପୃଷ୍ଠାଗୁଡିକ ଖୋଲିବାକୁ ଆପଣଙ୍କୁ ଟ୍ୟାବସ୍ ଅନୁମତି କରୁଛି ।
pa: ਟੈਬਸ ਤੁਹਾਨੂੰ ਅਨੇਕਾਂ ਪੰਨੇ ਇੱਕ ਵਾਰ ਵਿੱਚ ਖੋਲ੍ਹਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦੀਆਂ ਹਨ।
pl: Dzięki kartom możesz przeglądać wiele stron w tym samym czasie.
ps: زبانهها به شما اجازه باز کردن صفحات متعدد در یک بار.
ro: Taburile permit deschiderea mai multor pagini în același timp.
ru: Вкладки позволяют работать с несколькими страницами одновременно.
si: එක වර පිටු ගණනාවක් විවෘත කිරීමට ටැබ්ස් උපකාරී ව.
sl: Zavihki vam omogočajo, da hkrati odprete več spletnih strani.
sq: Skedat iu lejojnë të hapni shumë faqe në të njëjtën kohë.
sr: Стране омогућавају преглед више сајтова одједном.
ta: பல பக்கங்களை ஒரே நேரத்தில் திறப்பதற்கு தாவல்கள் உதவுகின்றன.
te: ఒకేసారి బహుళ పేజీలను తెరవడానికి టాబ్‌లు మిమ్మల్ని అనుమతిస్తాయి.
th: มีแท็บต่างๆ ช่วยให้คุณเปิดหน้าเว็บได้หลายๆ หน้าในครั้งเดียว
tk: Tab-lar size birnäçe sahypany bir wagtda açmaga ýol berýär.
tl: Binibigyan ka ng mga tab ng kakayahang sabay-sabay na magbukas ng maraming pahina.
tr: Sekmeler sayesinde birden fazla sayfayı tek seferde açabilirsiniz.
uk: За допомогою вкладок ви зможете відкрити одразу декілька сторінок.
ur: جدول آپ کو ایک دفعہ میں کثیر صفحات کھولنے کی اجازت دیتا ہے۔
zh_hk: 標籤功能讓您可以同時打開多個頁面。
zh_tw: 頁籤讓你同時開啟多個頁面
