Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_GENERATED_REDIRECT_MSG
source: <h1>Redirection Status</h1> The URL was redirected to %s. Please click the link to go there.<p>You can enable the automatic redirection in the settings. <p><hr>Generated by Opera ©
af: <h1>Herleistatus</h1> Die URL is herlei na %s. Klik asseblief op die skakel om daarheen te gaan.<p>Jy kan die outomatiese aanstuur in instellings aktiveer. <p><hr>Ontwikkel deur Opera ©
bg: <h1>Пренасочване</h1>УРЛ (адресът) бе пренасочен към %s. За да преминете към новия адрес, щракнете на връзката.<p>В настройките можете да включите автоматичното пренасочване.<p><hr>Това съобщение е генерирано от Opera ©
bn: <h1>পুনঃনির্দেশ স্থিতি</h1> URLটি %s এ পুনঃনির্দেশিত হয়েছিল৷ সেখানে যেতে দয়া করে লিঙ্কটিতে ক্লিক করুন৷ <p>আপনি সেটিংসে স্বয়ংক্রিয় পুনঃনির্দেশটি সক্ষম করুন৷ <p><hr>Opera দ্বারা জেনারেট হওয়া©
cs: <h1>Informace o přesměrování</h1>Tato adresa je nastavena k přesměrování na %s. Klepnutím na odkaz navštívíte cíl přesměrování.<p>Automatické přesměrování můžete povolit v Nastavení. <p><hr>Tato informace byla vytvořena aplikací Opera ©
da: <h1>Omdirigering</h1> URL'en blev omdirigeret til %s. Klik på linket for at gå dertil.<p>Du kan aktivere automatisk omdirigering under indstillingerne.<p><hr>Genereret af Opera ©
de: <h1>Weiterleitungsstatus</h1> Die URL wurde nach %s weitergeleitet. Bitte klicken Sie auf den Link, um die Adresse aufzurufen. <p>Sie können die automatische Weiterleitung in den Einstellungen aktivieren.<p><hr>Automatisch erstellt von Opera ©
el: <h1>Κατάσταση Εκτροπής</h1>Το URL εκτράπηκε στο %s. Κάντε κλικ στον δεσμό για να μεταφερθείτε εκεί.<p>Μπορείτε να ενεργοποιήσετε την αυτόματη εκτροπή στις ρυθμίσεις. <p><hr>Παράχθηκε από την Opera ©
es_la: <h1>Estado de Redirección</h1> La dirección ha sido redirigida a %s. Por favor haga clik en el enlace para ir a la misma.<p>Puede activar la redirección automática en las opciones. <p><hr>Generado por Opera ©
fa: <h1>وضعیت تغییر مسیر</h1> آدرس اینترنتی مجدداً به %s هدایت شد. برای رفتن به آنجا روی پیوند کلیک کنید<p>هدایت مجدد را می توانید در قسمت تنظیمات فعال کنید. <p><hr>ایجاد شده توسط Opera ©
fi: <h1>Edelleenohjauksen tila</h1>Sivu ohjasi kohteeseen %s. Napsauta linkkiä mennäksesi uuteen sijaintiin.<p>Jos haluat, voit ottaa automaattisen edelleenohjauksen käyttöön asetuksista. <p><hr>Tekstin muodosti Opera ©
hi: <h1>दिशापरिवर्तन स्थिति</h1>यूआरएल को %s पर दिशापरिवर्तित किया गया है। वहां जाने के लिए कृपया कड़ी पर क्लिक करें।<p>आप सेटिंग में स्वतः दिशापरिवर्तन को सक्षम कर सकते हैं। <p><hr>Opera द्वारा नर्मित ©
hr: <h1>Stanje preusmjerenja</h1> URL je preusmjeren prema %s. Kako biste otvorili tu adresu kliknite vezu.<p>U postavkama možete omogućiti automatsko preusmjeravanje.<p><hr>Ovu poruku generirala je Opera ©
id: <h1>Status Pengalihan</h1>URL dialihkan ke %s. Harap mengklik link untuk ke sana.<p>Anda dapat mengaktifkan pengalihan otomatis dalam pengaturan. <p><hr>Dibuat oleh Opera (C)
ja: <h1>リダイレクト</h1> この URL は %s にリダイレクトされています。リダイレクト先へ移動するにはリンクをクリックしてください。<p>自動的にリダイレクト先へ移動するように設定することもできます。<p><hr>Opera © によって生成されました
ka: <h1>გადამისამართების სტატუსი</h1>მისამართი (URL) გადამისამართებულ იქნა %s მისამართზე. გთხოვთ დააწკაპუნოთ ბმულზე მისამართის გამოსაძახებლად.<p>პარამეტრებში შეგიძლიათ ავტომატური გადამისამართება გაააქტიუროთ. <p><hr>შეტყობინება Opera&copy;-ს მიერ შეიქმნა
kk: <h1>Бағытын өзгерту күйлері</h1> URL бағытын %s өзгертті. Сол жерге өту үшін сілтемені басыңыз.<p>Параметрлердегі автоматты түрде бағытын өзгертуді қоса аласыз. <p><hr>Opera © жасаған
ko: <h1>리디렉션 상태</h1> URL이 %s(으)로 변경 되었습니다. 이동하려면 링크를 클릭하십시오.<p>설정에서 수신 주소 자동 변경을 사용할 수 있습니다. <p><hr>Opera ⓒ에 의해 제작되었습니다.
lt: <h1>Nukreipimo būsena</h1> URL nukreiptas į %s. Spustelėkite saitą norėdami ten patekti.<p>Galite įgalinti automatinį nukreipimą nustatymuose. <p><hr>Sukurta Opera ©
lv: <h1>Novirzīšanas statuss</h1> URL tika novirzīts uz %s. Lūdzu, noklikšķiniet uz saites, lai dotos uz turieni.<p>Jūs varat iespējot automātisku novirzīšanu iestatījumos. <p><hr>Ģenerējusi lietojumprogramma Opera©
mk: <h1>Состојба со пренасочување</h1> URL адресата беше пренасочена кон %s. Ве молиме притиснете на врската за отворање.<p>Можете да го овозможите автоматското пренасочување во нагодувањата. <p><hr>Генерирано од Opera ©
nb: <h1>Omdirigeringsstatus</h1>URLen ble omdirigert til %s. Vennligst klikk på lenken for å gå dit.<p>Du kan aktivere automatisk omdirigering i innstillingene.<p><hr>Generert av Opera ©
nl: <h1>Status omleiding</h1> De URL is omgeleid naar %s. Klik op de link om daarheen te gaan.<p>Je kunt automatische omleiding inschakelen in de Voorkeuren. <p><hr>Aangemaakt door Opera ©
pa: <h1>ਪੁਨਰਨਿਰਦੇਸ਼ਨ ਸਥਿਤੀ</h1> URL ਨੂੰ %s ਤੇ ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਉੱਥੇ ਜਾਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਲਿੰਕ ਤੇ ਕਲਿਕ ਕਰੋ।<p>ਤੁਸੀਂ ਸੈਟਿੰਗਜ਼ ਵਿੱਚ ਸਵੈਚਲਿਤ ਪੁਨਰਨਿਰਦੇਸ਼ਨ ਨੂੰ ਸਮਰੱਥ ਕਰ ਸਕਦੇ ਹੋ। <p><hr> Opera © ਦੁਆਰਾ ਉਤਪੰਨ
pl: <h1>Przekierowanie</h1> Nastąpiło przekierowanie pod adres %s. Kliknij odnośnik, aby tam przejść.<p>Automatyczne przekierowywanie można włączyć w preferencjach.<p><hr>Strona wygenerowana przez Operę ©
ro: <h1>Stare de redirecționare</h1> URL-ul a fost redirecționat către %s. Dați clic pe legătură pentru a merge acolo.<p>Puteți activa în setări redirecționarea automată.<p><hr>Generat de Opera ©
ru: <h1>Состояние перенаправления</h1> Адрес был перенаправлен на %s. Щёлкните ссылку для перехода.<p>Можно включить автоматическое перенаправление в настройках. <p><hr>Создано Opera ©
sr: <h1>Стање преусмеравања</h1> URL је преусмерен на %s. Молим Вас кликните на линк да одете тамо.<p>Можете да омогућите аутоматско преусмеравање у поставкама.<p><hr>Створено у Opera ©
ta: <h1>திருப்பியனுப்புதல் நிலை</h1> URL -ஆனது %s -க்கு திருப்பியனுப்பப்பட்டது. அங்கு செல்ல இணைப்பைக் கிளிக் செய்யவும்.<p>தானியங்கு திருப்பியனுப்புதலை நீங்கள் அமைப்புகளில் செயலாக்கலாம். <p><hr>Opera ஆல் உருவாக்கப்பட்டது ©
te: <h1>దారి మళ్లింపు స్థితి</h1> %sకు URL దారి మళ్లించబడింది. అక్కడికి వెళ్లేందుకు దయచేసి లింక్‌ను క్లిక్ చేయండి.<p>అమర్పులులో ఆటోమేటిక్ దారి మళ్లింపును మీరు ప్రారంభించవచ్చు. <p><hr>Operaచే ఉత్పాదించబడింది ©
th: <h1>สถานะการส่งต่อ</h1> URL ถูกส่งต่อไปยัง %s โปรดคลิกลิงค์เพื่อไปยัง URL นั้น <p>คุณสามารถเปิดใช้งานการส่งต่ออัตโนมัติได้ในการตั้งค่า <p><hr>สร้างโดย Opera ©
tl: <h1>Status ng Pag-redirect</h1> Nai-redirect ang URL sa %s. Paki-click ang link para pumunta roon.<p>Maaari mong paganahin ang awtomatikong pag-redirect sa mga setting. <p><hr>Ginawa ng Opera ©
tr: <h1>Yönlendirme Durumu</h1>URL %s adresine yönlendirilmiş. Adrese gitmek için lütfen bağlantıyı tıklatın.<p>Ayarlarda otomatik yönlendirmeyi etkinleştirebilirsiniz. <p><hr>Opera © tarafından oluşturulmuştur
uk: <h1>Стан переспрямування</h1> Адресу було переспрямовано до %s. Будь ласка, натисніть на посилання, щоб перейти за цією адресою.<p>Ви можете увімкнути автоматичний перехід у параметрах програми. <p><hr>Створено Opera ©
ur: <h1>ریڈائریکشن کا اسٹیٹس</h1> URL ، %s کی طرف ریڈائریکٹ کردیا گیا تھا۔ برائے مہربانی وہاں جانے کے لئے لنک پر کلک کریں۔<p>آپ ترتیبات میں خودکار ریڈائریکشن چالو کر سکتے ہیں۔ <p><hr>Opera کے ذریعہ تیار کردہ۔ ©
zh_tw: <h1>重新導向的狀態</h1>這個位址已經被重新導向到 %s ，請點選連結前往。<p>你能在功能設定中啟用自動重新導向。<p><hr>本頁由 Opera 產生

# S_GENERATED_REDIRECT_MSG_HEADER
source: Redirection Status
af: Herleistatus
bg: Пренасочване
bn: পুনঃদিকনির্দেশের স্থিতি
ca: Estat de canvi de direcció
cs: Stav přesměrování
da: Omdirigering
de: Weiterleitungsstatus
el: Κατάσταση ανακατεύθυνσης
es_la: Estado de redirección
fa: وضعیت تغییر مسیر
fi: Edelleenohjauksen tila
hi: दिशापरिवर्तन स्थिति
hr: Stanje preusmjerenja
id: Status Pengalihan
ja: リダイレクト
ka: გადამისამართების სტატუსი
kk: Бағытты өзгерту күйі
ko: 방향 고침 상태
lt: Nukreipimo būsena
lv: Novirzīšanas statuss
mk: Статус на Редирекција
nb: Status for omdirigering
nl: Status omleiding
pa: ਪੁਨਰਨਿਰਦੇਸ਼ਨ ਸਥਿਤੀ
pl: Stan przekierowania
ro: Stare redirecționare
ru: Состояние перенаправления
sl: Stanje preusmeritve
sr: Стање преусмеравања
ta: திருப்பியனுப்புதல் நிலை
te: దారి మళ్లింపు స్థితి
th: สถานะการส่งต่อ
tl: Status ng Pag-redirect
tr: Yönlendirme Durumu
uk: Стан переспрямування
ur: ریڈائریکشن اسٹیٹس
zh_hk: 重新導向狀態
zh_tw: 「重新導向」的狀態

# S_GENERATED_REDIRECT_MSG_BODY
source: The URL was redirected to %s. Please click the link to go there.
af: Die URL is herlei na %s. Klik asseblief op die skakel om daarheen te gaan.
bg: Адресът (УРЛ) пренасочва към %s. Моля, последвайте връзката за ръчно пренасочване.
bn: URLটি %sএ পুনঃনির্দেশিত হয়েছিল৷ দয়া করে সেখানে যেতে লিঙ্কটিতে ক্লিক করুন৷
ca: La URL s'ha redirigit a %s. Feu clic a l'enllaç per arribar-hi.
cs: URL byla přesměrována na %s. Klepnutím na odkaz přejdete na toto umístění.
da: URL'en blev omdirigeret til %s. Klik på linket for at gå dertil.
de: Die URL wurde nach %s weitergeleitet. Bitte klicken Sie den Link, um dorthin zu gelangen.
el: Έγινε ανακατεύθυνση του URL στο %s. Κάντε κλικ στη σύνδεση για να μεταβείτε εκεί.
es_la: La dirección URL ha sido redirigida a %s. Por favor haga clic en el enlace para ir a la misma.
fa: مسیر URL به %s تغییر داده شد. لطفاً برای ورود روی پیوند کلیک کنید.
fi: Sivu ohjasi selaimen osoitteeseen %s. Napsauta linkkiä mennäksesi sinne.
hi: इस युआरएल को %s को मोड़ दिया गया है। वहां जाने के लिए कड़ी पर क्लिक करें।
hr: URL adresa je preusmjerena na %s. Kliknite vezu kako biste krenuli na tu adresu.
id: URL telah dialihkan ke %s. Harap klik link untuk mengunjungi.
ja: この URL は %s にリダイレクトされています。リダイレクト先へ移動するにはリンクをクリックしてください。
ka: ეს მისამართი (URL) გადამისამართებულ იქნა %s-ზე. გთხოვთ დააწკაპუნოთ ბმულზე მისამართზე წასასვლელად.
kk: URL бағытын %s өзгертті. Сол жерге өту үшін сілтемені басыңыз.
ko: URL이 %s(으)로 변경되었습니다. 이동하려면 링크를 클릭하십시오.
lt: URL adresas nukreiptas į %s. Spustelėkite nuorodą, jie norite ten patekti.
lv: Šo URL novirzīja uz %s. Lai dotos uz šo adresi, lūdzu, noklikšķiniet uz saites.
mk: URL адресата беше пренасочена кон %s. Ве молиме притиснете на врската за да ја отворите.
nb: URLen ble omdirigert til %s. Klikk på lenken for å gå dit.
nl: De URL is omgeleid naar %s. Klik op de link om daarheen te gaan.
pa: URL ਨੂੰ %s ਤੇ ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ ਕੀਤਾ ਗਿਆ ਸੀ। ਉੱਥੇ ਜਾਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਲਿੰਕ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Nastąpiło przekierowanie pod adres %s. Aby tam przejść, kliknij ten odnośnik.
ro: URL-ul a fost redirecționat la %s. Dați clic pe legătură pentru a merge acolo.
ru: Ссылка была перенаправлена на %s. Щёлкните ссылку, чтобы перейти.
sl: URL je bil preusmerjen na %s. Če želite obiskati to mesto, kliknite povezavo.
sr: URL је преусмерен на %s. Молим Вас кликните на линк да одете тамо.
ta: URL -ஆனது %s -க்கு திருப்பியனுப்பட்டது. அங்கு செல்ல இணைப்பைக் கிளிக் செய்யவும்.
te: %sకు URL దారి మళ్లించబడింది. అక్కడికి వెళ్లేందుకు దయచేసి లింక్‌ను క్లిక్ చేయండి.
th: URL ถูกส่งต่อไปยัง %s โปรดคลิกที่ลิงก์เพื่อไปยังที่นั้น
tl: Nai-redirect ang URL sa %s. Paki-click ang link para pumunta roon.
tr: Bu adres %s adresine yönlendirilmiş. Adrese gitmek için lütfen bağlantıyı tıklatın.
uk: Адресу URL було переадресовано на %s. Клацніть посилання, щоб перейти за цією адресою.
ur: URL ، %s کی طرف ریڈائریکٹ کردیا گیا تھا۔ برائے مہربانی وہاں جانے کے لئے لنک پر کلک کریں۔
zh_hk: URL 被重新導向至 %s。請按一下連結轉至該處。
zh_tw: 這個 URL 被重新導向到 %s, 請點選連結

# S_GENERATED_REDIRECT_MSG_HELP
source: You can enable the automatic redirection in Preferences.
af: Jy kan die outomatiese herleiding in Voorkeure aktiveer.
bg: В предпочитанията можете да включите автоматичното пренасочване.
bn: আপনি অগ্রাধিকারগুলিতে স্বয়ংক্রিয় পুনঃনির্দেশটি সক্ষম করতে পারবেন৷
ca: Podeu habilitar la redirecció automàtica a Preferències.
cs: Automatické přesměrování můžete povolit v Nastavení.
da: Du kan aktivere automatisk omdirigering under Indstillinger.
de: Sie können die automatische Weiterleitung in den Einstellungen aktivieren.
el: Μπορείτε να ενεργοποιήσετε την αυτόματη ανακατεύθυνση στις Προτιμήσεις.
es_la: Puede habilitar la redirección automática en las Opciones.
fa: شما می توانید تغییر مسیر خودکار را در موارد برگزیده فعال کنید.
fi: Automaattisen edelleenohjauksen voi kytkeä päälle asetuksista.
hi: आप पसंद में स्वतः दिशापरिवर्तन को सक्षम कर सकते हैं।
hr: Automatsko preusmjeravanje možete omogućiti u postavkama.
id: Anda dapat mengaktifkan pengalihan otomatis dalam Preferensi.
ja: 自動的にリダイレクト先へ移動するように設定することもできます。
ka: ავტომატური გადამისამართების ჩართვა პარამეტრებიდან შეგიძლიათ.
kk: Параметрлердегі автоматты түрде бағытын өзгерту әрекетін қоса аласыз.
ko: 환경 설정에서 수신주소 재지정(redirection) 기능을 사용할 수 있습니다.
lt: Automatinį peradresavimą galite įgalinti nuostatose.
lv: Sadaļā Preferences varat iespējot automātisko novirzīšanu.
mk: Можете да овозможите автоматска редирекција во Нагодувања.
nb: Du kan aktivere automatisk omdirigering i innstillingene.
nl: Je kunt automatisch omleiden inschakelen in de Voorkeuren.
pa: ਤੁਸੀਂ ਤਰਜੀਹਾਂ ਵਿੱਚ ਸਵੈਚਲਿਤ ਪੁਨਰਨਿਰਦੇਸ਼ਨ ਨੂੰ ਸਮਰੱਥ ਕਰ ਸਕਦੇ ਹੋ।
pl: W preferencjach można włączyć automatyczne przekierowywanie.
ro: Puteți activa redirecționarea automată în preferințe.
ru: Вы можете включить автоматическое перенаправление в настройках.
sl: Samodejno preusmeritev lahko omogočite v nastavitvah.
sr: Можете омогућити аутоматско преусмеравање у Подешавањима.
ta: விருப்பத்தேர்வுகளில் தானியங்கு திருப்பியனுப்புதலை நீங்கள் செயலாக்கிக் கொள்ளலாம்.
te: ప్రాధాన్యతలులో ఆటోమేటిక్ దారి మళ్లింపును మీరు ప్రారంభించవచ్చు.
th: คุณสามารถเปิดใช้งานการส่งต่ออันโนมัติใน Preference
tl: Maaari mong paganahin ang awtomatikong pag-redirect sa Mga Kagustuhan.
tr: Tercihler'de otomatik yönlendirmeyi etkinleştirebilirsiniz.
uk: Ви можете увімкнути автоматичне переспрямування у «Налаштуванні».
ur: آپ ترجیحات میں خودکار ریڈائریکشن کو چالو کرسکتے ہیں۔
zh_hk: 您可以在「喜好設定」中啟用自動重新導向。
zh_tw: 你可以在功能設定中啟用「自動轉址」

# S_GENERATED_BY_OPERA
source: Generated by Opera.
af: Deur Opera gegenereer.
as: Opera-ৰ দ্বাৰা উত্পন্ন কৰা হৈছে৷
bg: Това съобщение е генерирано от Opera.
bn: Opera দ্বারা প্রস্তুত৷
ca: Generat per Opera.
cs: Vytvořeno aplikací Opera.
da: Genereret af Opera.
de: Generiert durch Opera.
el: Παράχθηκε από το Opera.
es_la: Generado por Opera.
eu: Operak sortua.
fa: تولید شده توسط Opera.
fi: Tekstin muodosti Opera.
gu: Opera દ્વારા પેદા કરાયા
hi: Opera द्वारा निर्मित
hr: Generirala je Opera.
id: Dibuat oleh Opera
ja: Opera により生成されました
ka: შექმნილია Opera-ს მიერ.
kk: Opera жасаған.
km: បង្កើតឡើងដោយ Opera.
ko: Opera에 의해 제작되었습니다.
lt: Sukurta Opera.
lv: Ģenerēts lietojumprogrammā Opera.
mk: Генерирано од Opera.
ml: Opera ഉത്പാദിതം
mn: Opera-гаар үүсгэгдэв.
nb: Generert av Opera
nl: Aangemaakt door Opera.
or: Opera ଦ୍ଵାରା ସୃଷ୍ଟି ହୋଇଛି ।
pa: Opera ਵਲੋਂ ਤਿਆਰ ਕੀਤਾ।
pl: Dokument wygenerowany przez przeglądarkę Opera.
ps: د Opera لخوا جوړ کړی شوی.
ro: Generat de Opera.
ru: Создано Opera.
si: Opera විසින් නිෂ්පාදිතයි‍.
sl: Ustvarjeno z brskalnikom Opera.
sq: Prodhuar nga Opera.
sr: Створено у Opera.
ta: Opera -ஆல் உருவாக்கப்பட்டது.
te: Operaచే ఉత్పాదించబడింది.
th: สร้างขึ้นโดย Opera
tk: Opera tarapyndan döredilen.
tl: Ginawa ng Opera.
tr: Opera tarafından üretildi.
uk: Створено Opera.
ur: بذریعہ پیدا کی گیی۔ Opera
zh_hk: Opera 生成。
zh_tw: 這是由 Opera 產生的

# S_BREW_ON2
source: On
es_la: Activado

# S_BREW_OFF2
source: Off
es_la: Desactivado

# S_WML_ACCESS_DENIED
source: Access denied
af: Toegang is geweier
bg: Отказан достъп
bn: অ্যাক্সেস অস্বীকৃত
ca: S'ha denegat l'accés
cs: Přístup nebyl povolen
da: Adgang nægtet
de: Zugriff verweigert
el: Η πρόσβαση απαγορεύτηκε
es_la: Acceso denegado
fa: دسترسی رد شد
fi: Pääsy evätty
hi: पहुंचने नहीं दिया गया
hr: Pristup odbijen
id: Akses ditolak
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
kk: Кіруге рұқсат берілмеді
ko: 접근이 거부 되었습니다.
lt: Draudžiama kreiptis
lv: Piekļuve liegta
mk: Одбиен пристап
nb: Tilgang nektet
nl: Toegang geweigerd
pa: ਐਕਸੈਸ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ
pl: Odmowa dostępu
ro: Acces refuzat
ru: Доступ запрещен
sl: Dostop zavrnjen
sr: Одбијен приступ
ta: அணுகல் மறுக்கப்பட்டது
te: యాక్సెస్ నిరాకరించబడింది
th: ปฏิเสธการเข้าใช้งาน
tl: Tinanggihan ang pag-access
tr: Erişim engellendi
uk: Доступ заборонено
ur: رسائی سے مسترد کردی گئی
zh_hk: 拒絕存取
zh_tw: 存取遭拒

# S_WML_INCORRECT_ORDER
source: You have been denied access to this WML deck. You have not reached this deck in the correct order.
af: Jy is toegang tot hierdie WML-pak geweier. Jy het nie hierdie pak in die korrekte volgorde bereik nie.
bg: Достъпът до този WML дек бе отказан. Не сте достигнали до него в правилната последователност.
bn: আপনার এই WML ডেকে অ্যাক্সেস অস্বীকৃত ছিল৷ আপনি সঠিক ক্রমে এই ডেকটিতে পৌঁছান নি৷
ca: Se us ha denegat l'accés a aquest conjunt WML. No heu accedit a aquest conjunt en l'ordre correcte.
cs: Požadovaný objekt WML není dostupný. K cílovému objektu se zřejmě pokoušíte přistoupit nekorektním způsobem.
da: Du er blevet nægtet adgang til dette WML-deck. Du er ikke kommet til dette deck i rette orden.
de: Ihnen wurde der Zugang zu diesem WML-Deck verweigert. Sie haben dieses Deck nicht auf dem vorgeschriebenen Weg erreicht.
el: Δεν επιτρέπεται η πρόσβασή σας σε αυτό το XML deck. Δεν φτάσατε σε αυτό το deck στη σωστή σειρά.
es_la: Se le ha denegado acceso a esta pila WML. No ha llegado a esta pila en el orden correcto.
fa: دسترسی شما به این بسته WML رد شد. شما این بسته را با ترتیب صحیح دریافت نکردید.
fi: Sinulta on evätty pääsy tähän WML-pakkaan. Et ole tullut tänne oikean pakkajärjestyksen mukaisesti.
hi: आपको इस डब्लूएमएल डेक पर पहुंचने नहीं दिया गया।। आप इस डेक पर सही क्रम में नहीं पहुंचे हैं।
hr: Odbijen vam je pristup ovom WML deck-u. Ovom deck-u niste pristupili ispravnim redoslijedom.
id: Akses Anda ke dek WML telah ditolak. Anda tidak mencapai dek ini dengan urutan yang benar.
ja: この WML デッキへのアクセスが拒否されました。 このデッキへ到着する順序が正しくありません。
ka: თქვენ არ გაქვთ ამ WML deck-თან დაკავშირების უფლება. თქვენ ამ deck-ს სწორი მიმდევრობით არ დაუკავშირდით.
kk: Осы WML декасына кіруге рұқсат берілмеді. Осы декаға дұрыс жолмен жеткен жоқсыз.
ko: 이 WML 데크에 액세스가 거부되었습니다. 올바른 순서로 이 데크에 액세스하지 않았습니다.
lt: Jums draudžiama prieiti prie šio WML skirsnio. Prie jo jūs priėjote netinkama eilės tvarka.
lv: Jums ir liegta piekļuve šim WML komplektam. Jūs neesat sasniedzis šo komplektu pareizajā secībā.
mk: Ви беше забранет пристап до оваа WML група (deck). Не стигнавте до оваа група во точен редослед.
nb: Du har blitt nektet adgang til denne WML-kortstokken. Du har ikke kommet til denne kortstokken i riktig rekkefølge.
nl: Je krijgt geen toegang tot deze WML-pagina. Je hebt deze pagina niet in de juiste volgorde bereikt.
pa: ਤੁਹਾਨੂੰ ਇਸ WML ਡੈਕ ਤੇ ਐਕਸੈਸ ਕਰਨ ਤੋਂ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਤੁਸੀਂ ਸਹੀ ਕ੍ਰਮ ਵਿੱਚ ਇਸ ਡੈਕ ਤੇ ਨਹੀਂ ਪਹੁੰਚੇ ਹੋ।
pl: Odmówiono dostępu do tej strony WML. Dotarłeś do niej w niewłaściwej kolejności.
ro: V-a fost refuzat accesul la această platformă WML. Nu ați ajuns la această platformă în ordinea corectă.
ru: Вам было отказано в доступе к этому WML-документу. Вы пытались получить доступ некорректным способом.
sl: Dostop do tega paketa WML je bil zavrnjen. Dostop do paketa ni potekal v pravilnem vrstnem redu.
sr: Одбијен Вам је приступ овом делу ВМЛ. Нисте доспели до овог deck исправним редоследом.
ta: இந்த WML டெக்கிற்கான அணுகல் உங்களுக்கு மறுக்கப்பட்டது. சரியான வரிசையில் நீங்கள் டெக்கை வந்து சேர்ந்திருக்கவில்லை.
te: ఈ WML డెక్‌కు యాక్సెస్‌ను మీరు నిరాకరించారు. సరైన మార్గంలో మీరు ఈ డెక్‌ను చేరుకోలేదు.
th: คุณได้รับการปฏิเสธการเข้าใช้งาน WML deck คุณไม่ได้เข้าถึง deck นี้ในลำดับที่ถูกต้อง
tl: Itinanggi sa iyo ang access sa WML deck na ito. Hindi mo naabot ang deck na ito sa tamang ayos.
tr: Bu WML destesine erişiminiz engellendi. Bu desteye doğru sırada erişmediniz.
uk: Вам відмовлено у доступі до цієї панелі WML. Ви намагалися отримати доступ не у встановленому порядку.
ur: آپ اس WML ڈیک تک رسائی سے روک دیئے گئے ہیں۔ آپ صحیح ترتیب کے ساتھ اس ڈک تک نہیں پہونچے ہیں۔
zh_hk: 已拒絕您存取 WML 平台。 您沒有按照正確順序延伸到此平台。
zh_tw: 無法存取這份 WML 文件 (deck) 存取文件 (deck) 的順序錯誤

# S_GENERATED_REDIRECT_TITLE
source: Redirect
af: Stuur aan
bg: Пренасочване
bn: পুনঃনির্দেশিত করুন
cs: Přesměrování
da: Omdirigering
de: Weitergeleitet
el: Εκτροπή
es_la: Redirigir
fa: تغییر مسر
fi: Edelleenohjaus
hi: दिशापरिवर्तन
hr: Preusmjeravanje
id: Mengubah arah
ja: リダイレクト
ka: გადამისამართება
kk: Бағытын өзгерту
ko: 수신자 변경
lt: Peradresavimas
lv: Novirzīt
mk: Пренасочување
nb: Omdiriger
nl: Omleiding
pa: ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ
pl: Przekierowanie
ro: Redirecționare
ru: Перенаправление
sr: Преусмерење
ta: திருப்பியனுப்புதல்
te: రీడైరెక్ట్
th: เปลี่ยนทิศทาง
tl: I-redirect
tr: Yönlendir
uk: Переспрямування
ur: رخ تبدیل کریں
zh_tw: 改寄

# S_CALENDAR_SHORT_HEADER_WEEK
source: Week
bg: Сед
bn: সপ্তাহ
ca: Setmana
cs: Týden
da: Uge
de: Woche
el: Εβδομάδα
es_la: Sem
fa: هفته
fi: Viikko
hi: सप्ताह
hr: tjedan
id: Pekan
ja: 週
ka: კვირა
kk: Апта
ko: 주간
lt: Sav.
lv: Nedēļa
mk: Недела
nb: Uke
pa: ਹਫ਼ਤਾ
pl: Tydzień
ro: Săpt
ru: Неделя
sl: Teden
sr: Седмица
ta: வாரம்
te: వారం
th: สัปดาห์
tl: Linggo
tr: Hafta
uk: Тиждень
ur: ہفتہ
zh_hk: 星期
zh_tw: 星期

# S_CALENDAR_SHORT_HEADER_MONDAY
source: Mon
af: Ma.
bg: Пн
bn: সোম
ca: Dill
cs: Po
da: Man
de: Mo
el: Δευ
es_la: Lun
fa: 2ش
fi: maanantai
hi: सोम
hr: Pon
id: Sen
ja: 月
ka: ორშ
kk: Дс
ko: 월
lt: Pr
lv: Pir
mk: Пон
nb: Man
nl: Ma
pa: ਸੋਮ
pl: Pn
ro: Lun
ru: Пн
sl: Pon
sr: Пон
ta: திங்கள்
te: సోమ
th: จันทร์
tl: Lun
tr: Pzt
uk: Пн
ur: سوموار
zh_hk: 週一
zh_tw: 一

# S_CALENDAR_SHORT_HEADER_TUESDAY
source: Tue
af: Di.
bg: Вт
bn: মঙ্গল
ca: Dim
cs: Út
da: Tir
de: Di
el: Τρι
es_la: Mar
fa: 3ش
fi: tiistai
hi: मंगल
hr: Uto
id: Sel
ja: 火
ka: სამ
kk: Сс
ko: 화
lt: An
lv: Otr
mk: Вто
nb: Tir
nl: Di
pa: ਮੰਗਲ
pl: Wt
ro: Mar
ru: Вт
sl: Tor
sr: Уто
ta: செவ்வாய்
te: మంగళ
th: อังคาร
tl: Mar
tr: Sal
uk: Вт
ur: منگل وار
zh_hk: 週二
zh_tw: 二

# S_CALENDAR_SHORT_HEADER_WEDNESDAY
source: Wed
af: Wo.
bg: Ср
bn: বুধ
ca: Dix
cs: St
da: Ons
de: Mi
el: Τετ
es_la: Mie
fa: 4ش
fi: keskiviikko
hi: बुध
hr: Sri
id: Rab
ja: 水
ka: ოთხ
kk: Ср
ko: 수
lt: Tr
lv: Tre
mk: Сре
nb: Ons
nl: Wo
pa: ਬੁੱਧ
pl: Śr
ro: Mie
ru: Ср
sl: Sre
sr: Сре
ta: புதன்
te: బుధ
th: พุธ
tl: Miy
tr: Çrş
uk: Ср
ur: بدھ وار
zh_hk: 週三
zh_tw: 三

# S_CALENDAR_SHORT_HEADER_THURSDAY
source: Thu
af: Do.
bg: Чт
bn: বৃহঃ
ca: Dij
cs: Čt
da: Tor
de: Do
el: Πεμ
es_la: Jue
fa: 5ش
fi: torstai
hi: गुरु
hr: Čet
id: Kam
ja: 木
ka: ხუთ
kk: Бс
ko: 목
lt: Kt
lv: Cet
mk: Чет
nb: Tor
nl: Do
pa: ਵੀਰ
pl: Cz
ro: Joi
ru: Чт
sl: Čet
sr: Чет
ta: வியாழன்
te: గురు
th: พฤหัสบดี
tl: Huw
tr: Prş
uk: Чт
ur: جمعرات
zh_hk: 週四
zh_tw: 四

# S_CALENDAR_SHORT_HEADER_FRIDAY
source: Fri
af: Vr.
bg: Пт
bn: শুক্র
ca: Div
cs: Pá
da: Fre
de: Fr
el: Παρ
es_la: Vie
fa: ج
fi: perjantai
hi: शुक्र
hr: Pet
id: Jum
ja: 金
ka: პარ
kk: Жм
ko: 금
lt: Pn
lv: Pie
mk: Пет
nb: Fre
nl: Vr
pa: ਸ਼ੁੱਕਰ
pl: Pt
ro: Vin
ru: Пт
sl: Pet
sr: Пет
ta: வெள்ளி
te: శుక్ర
th: ศุกร์
tl: Biy
tr: Cum
uk: Пт
ur: جمعہ
zh_hk: 週五
zh_tw: 五

# S_CALENDAR_SHORT_HEADER_SATURDAY
source: Sat
af: Sa.
bg: Сб
bn: শনি
ca: Diss
cs: So
da: Lør
de: Sa
el: Σαβ
es_la: Sab
fa: ش
fi: lauantai
hi: शनि
hr: Sub
id: Sab
ja: 土
ka: შაბ
kk: Сб
ko: 토
lt: Št
lv: Ses
mk: Саб
nb: Lør
nl: Za
pa: ਸ਼ਨਿਚਰ
pl: So
ro: Sâm
ru: Сб
sl: Sob
sr: Суб
ta: சனி
te: శని
th: เสาร์
tl: Sab
tr: Cts
uk: Сб
ur: ہفتہ
zh_hk: 週六
zh_tw: 六

# S_CALENDAR_SHORT_HEADER_SUNDAY
source: Sun
af: So.
bg: Нд
bn: রবি
ca: Dium
cs: Ne
da: Søn
de: So
el: Κυρ
es_la: Dom
fa: 1ش
fi: sunnuntai
hi: रवि
hr: Ned
id: Ming
ja: 日
ka: კვი
kk: Жс
ko: 일
lt: Sek
lv: Svē
mk: Нед
nb: Søn
nl: Zo
pa: ਐਤ
pl: N
ro: Dum
ru: Вс
sl: Ned
sr: Нед
ta: ஞாயிறு
te: ఆది
th: อาทิตย์
tl: Lin
tr: Paz
uk: Нд
ur: اتوار
zh_hk: 週日
zh_tw: 日
