Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_RECOMMEND_FRIEND_MESSAGE
source: I recommend Opera Mini, a fast and free web browser for your mobile. Download from http://mini.opera.com
af: Ek beveel Opera Mini aan, 'n blitsige en gratis webblaaier vir jou selfoon. Laai dit af by http://mini.opera.com
as: আপোনাৰ মোবাইলৰ কাৰণে Opera Mini-ক এটা দ্ৰুত আৰু বিনামূলীয়া ৱেব ব্ৰাউজাৰ বুলি মই স্বীকৃতি দিছো৷ http://mini.opera.com-ৰ পৰা ডাউনলোড কৰক
bg: Opera Mini:бърз,безплатен браузър за телефона ти http://mini.opera.com
bn: আমি আপনার মোবাইলের জন্য দ্রুত ও ফ্রি ওয়েব ব্রাউজার Opera Mini-র প্রস্তাব দিচ্ছি৷ http://mini.opera.com থেকে ডাউনলোড করুন
ca: Us recomano l'Opera Mini, un navegador web ràpid i gratuït per al mòbil. Descarregueu-lo a l'adreça http://mini.opera.com.
cs: Zkus Operu Mini, mobilní prohlížeč webu zdarma: http://mini.opera.com
da: Prøv Opera Mini, en hurtig og gratis webbrowser til din mobiltelefon. Opera Mini kan hentes fra http://mini.opera.com
de: Ich empfehle Opera Mini, einen kleinen und freien Web-Browser für dein Mobiltelefon. Download über http://mini.opera.com
el: Σας συνιστώ το Opera Mini, ένα γρήγορο και δωρεάν πρόγραμμα περιήγησης web για κινητά τηλέφωνα. Λήψη από τη διεύθυνση http://mini.opera.com
es_la: Te recomiendo Opera Mini, un navegador Web rápido y gratuito para tu dispositivo móvil. Descárgalo desde http://mini.opera.com
eu: Opera Mini gomendatzen dut, mugikorrerako Web bilatzaile arin eta dohainikoa. Deskargatu http://mini.opera.com helbidetik
fa: ما Opera Mini را كه يك مرورگر رايگان و سريع مخصوص تلفن همراه است، توصيه مي كنيم. آن را از سايت http://mini.opera.com بارگيري كنيد.
fi: Suosittelen Opera Miniä, nopeaa ja maksutonta selainta puhelimiin. Lataa se osoitteesta http://mini.opera.com/
gu: તમારા મોબાઈલ માટે હું એક ઝડપી અને મફત વેબ બ્રાઉઝર તરીકે Opera Mini ની ભલામણ કરૂં છું. http://mini.opera.com પરથી ડાઉનલોડ કરો.
hi: आपके मोबाइल के लिए मैं Opera Mini की सिफारिश करता हूं, जो एक तेज और नि:शुल्क वेब ब्राउज़र है। Opera Mini को http://mini.opera.com से डाउनलोड करें।
hr: Preporučujem Opera Mini, brz i besplatan web-preglednik za mobitel. Preuzmite ga na adresi http://mini.opera.com
id: Saya merekomendasikan Opera Mini, browser Web cepat dan gratis untuk ponsel Anda. Download dari http://mini.opera.com
ja: 携帯電話で利用できる、無料かつ高速の Opera Mini をお勧めします。http://mini.opera.com からダウンロードしてください。
ka: გადმოწერეთ Opera Mini, უფასო მობილურის ბრაუზერი: http://mini.opera.com
kk: Қалта телефонына арналған Opera Mini жылдам әрі тегін веб-браузерін ұсынамын. http://mini.opera.com торабынан жүктеңіз
km: ខ្ញុំសូមណែនាំឲ្យប្រើ Opera Mini ជាកម្មវិធីបើកវេបដែលមានល្បឿនលឿន និងឥតគិតកម្រៃ សំរាប់ទូរស័ព្ទដៃរបស់អ្នក។ អ្នកអាចទាញយកបានពី http://mini.opera.com
ko: 휴대폰에서 사용 가능한 작고 빠른 웹 브라우저 Opera Mini를 추천합니다. http://mini.opera.com에서 다운로드할 수 있습니다.
lt: Rekomenduoju Opera Mini – sparčią ir nemokamą mobiliųjų telefonų naršyklę. Parsisiųskite iš http://mini.opera.com
lv: Iesaku izmēģināt lietojumprogrammu Opera Mini: ātru bezmaksas tīmekļa pārlūku jūsu mobilajam tālrunim. Lejupielādējiet no http://mini.opera.com.
mk: Ти по препорачувам Opera Mini, брз и бесплатен веб прелистувач за твојот мобилен телефон. Превземи го од http://mini.opera.com
ml: ഞാന്‍ നിങ്ങളുടെ മൊബൈലിനായി വേഗത്തിലുള്ളതും സൌജന്യവുമായ Opera Mini വെബ് ബ്രൗസര്‍ ശുപാര്‍ശ ചെയ്യുന്നു. http://mini.opera.com ല്‍ നിന്നും ഡൌണ്‍ലോഡുചെയ്യുക.
mn: Таны гар утсанд зориулсан хурдан бөгөөд үнэ төлбөргүй вэб хөтөч Opera Mini-г зөвлөж байна. http://mini.opera.com-с татан авна уу
nb: Jeg anbefaler Opera Mini, en rask og gratis nettleser til mobilen din. Last ned fra http://mini.opera.com
nl: Ik kan Opera Mini aanbevelen, een snelle en gratis webbrowser voor je mobieltje. Te downloaden vanaf http://mini.opera.com
or: ମୁଁ Opera Mini ଅନୁମୋଦିତ କରୁଛି, ଏକ ଦ୍ରୁତ ଏବଂ ମୁକ୍ତ ୱେବ୍ ବ୍ରାଉଜର୍ । http://mini.opera.com ଠାରୁ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਮੈਂ ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਲਈ Opera Mini, ਇੱਕ ਤੇਜ਼ ਅਤੇ ਮੁਫਤ ਵੈਬ ਬ੍ਰਾਉਜ਼ਰ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦਾ ਹਾਂ। http://mini.opera.com ਤੋਂ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Polecam program Opera Mini, szybką i bezpłatną przeglądarkę internetową dla Twojej komórki. Pobierz ją ze strony http://mini.opera.com.
ps: زه ستاسو د موباېل د پاره د Opera Mini سپ، کوم چې یو چټک اؤ مفت ویب براؤز دی. د http://mini.opera.com څخه ډاؤن لوډ کړﺉ
ro: Îți recomand Opera Mini, un browser web rapid și gratuit pentru mobilul tău. Descarcă-l de la http://mini.opera.com
ru: Я рекомендую Opera Mini, быстрый и бесплатный веб-браузер для мобильного телефона. Загрузите его с http://mini.opera.com
si: ඔබේජංගම දුරකථනය සඳහා වේගවත් වෙබ් බ්‍රව්සරයක් වන, Opera Mini මම නිර්දේශ කරමි. එය http://mini.opera.com වෙතින් බා ගන්න
sl: Priporočam ti Opero Mini, hiter in brezplačen spletni brskalnik za mobilne telefone. Preneseš ga lahko s http://mini.opera.com
sq: Unë rekomandoj Opera Mini, një shfletues Interneti i shpejtë dhe falas për celularin tuaj. Shkarkoni nga http://mini.opera.com
sr: Препоручујем ти Opera Mini, брзи и бесплатни Веб прегледач за твој мобилни. Преузми је са http://mini.opera.com
ta: நான் Opera Mini -ஐ பரிந்துரைக்கிறேன், இது உங்கள் மொபைலுக்கான விரைவான, இலவச வலை உலாவி. http://mini.opera.com -இலிருந்து பதிவிறக்கி கொள்ளவும்
te: నేను మీ మొబైల్‌కు వేగవంతమైన మరియు ఉచితం అయిన వెబ్ బ్రౌజర్ Opera Miniని సిఫార్సు చేస్తున్నాను. http://mini.opera.com నుండి డౌన్‌లోడ్ చేసుకోండి.
th: ขอแนะนำเว็บเบราเซอร์ Opera Mini ที่ให้ความรวดเร็วและไม่เสียค่าใช้จ่าย ซึ่งใช้กับโทรศัพท์ของคุณได้ ดาวน์โหลดโปรแกรมได้จาก http://mini.opera.com
tk: Mobil telefonyňyz üçin tiz we mugt Web brauzeri hökmünde size Opera Mini-ni maslahat berýärin. Ony http://mini.opera.com salgysyndan ýükläň.
tl: Inirerekomenda ko ang Opera Mini, isang mabilis at libreng web browser para sa iyong mobile. I-download mula sa http://mini.opera.com
tr: Cep telefonun için, ücretsiz ve çok hızlı bir Web tarayıcısı olan Opera Mini'yi öneriyorum. http://mini.opera.com adresinden indirebilirsin.
uk: Я рекомендую Opera Mini, швидкий та безкоштовний веб-переглядач для мобільного телефону. Звантажте його з http://mini.opera.com
ur: سے ڈاون لوڑ کریں۔ http://mini.opera.com کی سفارش کرتا ہوں، جو آپ کے موباییل کیلیے تیز رفتار اور مفت ویب براوزر ہے۔ Opera Mini میں
zh_hk: 我推薦一個快速且免費的手機網頁瀏覽器 Opera Mini。可從 http://mini.opera.com 下載
zh_tw: 向你推薦 Opera Mini,手機上快速,免費的瀏覽器.下載 http://mini.opera.com

# S_MINI_TEXT_MESSAGE_SENT
source: Text message sent.
af: Teksboodskap gestuur.
as: পাঠ বাৰ্তা প্ৰেৰণ হ'ল৷
bg: Съобщението бе пратено.
bn: পাঠ্য বার্তা প্রেরিত৷
ca: S'ha enviat el missatge de text.
cs: Textová zpráva odeslána.
da: Tekstmeddelelse sendt.
de: Textnachricht abgeschickt.
el: Το γραπτό μήνυμα στάλθηκε.
es_la: Enviado texto del mensaje.
eu: Testu-mezua bidali da.
fa: پیام متنی ارسال شد.
fi: Tekstiviesti lähetetty.
gu: ટેક્સ્ટ (લેખિત) સંદેશો મોકલાયો.
hi: पाठ संदेश भेजा गया।
hr: Tekstualna poruka je poslana.
id: Pesan teks terkirim.
ja: テキストメッセージを送信しました。
ka: ტექსტური შეტყობინება გაიგზავნა.
kk: Мәтіндік хабар жіберілді.
km: សារជាអក្សរត្រូវបានផ្ញើចេញ ។
ko: 메시지가 발송되었습니다.
lt: Tekstinis pranešimas išsiųstas.
lv: Īsziņa ir nosūtīta.
mk: Испратена е текстуална порака.
ml: സന്ദേശം അയച്ചു.
mn: Бичвэр зурвас илгээгдлээ.
nb: Tekstmelding sendt.
nl: SMS verzonden.
or: ପାଠ୍ୟ ବାର୍ତ୍ତା ପ୍ରେରିତ ହୋଇଛି ।
pa: ਟੈਕਸਟ ਸੁਨੇਹਾ ਭੇਜਿਆ ਗਿਆ।
pl: Wiadomość tekstowa została wysłana.
ps: متن پیغام اوليږل شو
ro: Mesajul text a fost trimis.
ru: Отправлено текстовое сообщение.
si: පෙළ පණිවුඩය යැවුණි.
sl: Besedilno sporočilo poslano.
sq: Mesazhet me tekst u dërguan.
sr: СМС је послата.
ta: உரை செய்தி அனுப்பப்பட்டது.
te: టెక్స్ట్ సందేశం పంపబడింది.
th: ข้อความตัวอักษรที่ส่ง
tk: Tekst habary iberildi.
tl: Naipadala ang text message.
tr: Metin iletisi gönderildi.
uk: Надіслано текстове повідомлення.
ur: متن پیغام بیھج دیا ہے۔
zh_hk: 文字訊息已發送。
zh_tw: 訊息已送出

# S_MINI_EULA_TITLE
source: End User License Agreement
af: Eindgebruikerlisensieooreenkoms
as: এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্ট
bg: Лицензионно споразумение с краен потребител
bn: শেষ ব্যবহারকারীর লাইসেন্স চুক্তি
ca: Contracte de llicència d'usuari final
cs: Licenční ujednání koncového uživatele
da: Slutbrugerlicensaftale
de: Endbenutzer-Lizenzvertrag
el: Άδεια χρήσης τελικού χρήστη
es_la: Acuerdo de licencia de usuario final
eu: Bukaerako erabiltzailearen lizentzia-akordioa.
fa: توافق نامه مجوز کاربر نهایی
fi: Loppukäyttäjän käyttöoikeussopimus
gu: એન્ડ યૂઝર લાયસન્સ એગ્રીમેન્ટ
hi: अंत प्रयोक्ता लाइसेंस करार
hr: Korisnički licenčni ugovor
id: Perjanjian Lisensi Pengguna Akhir
ja: エンドユーザーライセンス
ka: საბოლოო მომხმარებლის სალიცენზიო შეთანხმება
kk: Түпкі пайдаланушының лицензиялық келісімі
km: អាជ្ញាប័ណ្ណកិច្ចព្រមព្រៀងសំរាប់អ្នកប្រើប្រាស់ផ្ទាល់
ko: 최종 사용자 라이센스 계약서
lt: Naudotojo licencijos sutarties pabaiga
lv: Lietotāja licences līgums
mk: Лиценцен договор за краен корисник
ml: ഉപയോക്തൃ ഉടന്പടി
mn: Эцсийн хэрэглэгчийн лицензийн гэрээ
nb: Lisensavtale for sluttbrukere
nl: Licentieovereenkomst voor eindgebruikers
or: ଉପଭୋକ୍ତାଙ୍କ ପକ୍ଷର ଲାଇସେନ୍ସ ଚୁକ୍ତି
pa: ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ
pl: Umowa licencyjna użytkownika końcowego
ps: End استعمالوونکی لاېسنس تړون
ro: Acord de licență pentru utilizatorul final
ru: Лицензионное соглашение
si: අවසන් පාරිභෝගික බලපත්‍ර ගිවිසුම
sl: Licenčna pogodba za končnega uporabnika
sq: Marrëveshja e Licensës së Përdoruesit Fundor
sr: Споразум о крајњем кориснику.
ta: இறுதிப் பயனர் உரிம ஒப்பந்தம்
te: తుది వినియోగదారు లైసెన్స్ ఒప్పందం
th: ข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้
tk: Ahyrky ulanyjy bilen lisenziýa şertnamasy
tr: Son Kullanıcı Lisans Sözleşmesi
ur: اختتامی صارف لائسنس معاہدہ
zh_hk: 最終使用者授權合約
zh_tw: 使用者授權同意書

# S_MINI_EULA_ACCEPT
source: You must accept the End User License Agreement (EULA) to use Opera Mini
af: Jy moet die Eindgebruikerlisensieooreenkoms (EULA) aanvaar voor jy Opera Mini kan gebruik
as: Opera Mini ব্যৱহাৰ কৰিবলৈ আপুনি এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্ট (EULA) গ্ৰহণ কৰিবই লাগিব
bg: За да ползвате Opera Mini, трябва да приемете Лицензионното споразумение с краен потребител (EULA)
bn: Opera Mini ব্যবহার করতে আপনাকে অবশ্যই এন্ড ইউজার লাইসেন্স এগ্রিমেন্ট (EULA) ব্যবহার করতে হবে
ca: Heu d'acceptar el contracte de llicència d'usuari final (EULA) per utilitzar l'Opera Mini
cs: Používání aplikace Opera Mini je podmíněno souhlasem s Licenčním ujednáním koncového uživatele (EULA)
da: Du skal acceptere slutbrugerlicensaftalen for at anvende Opera Mini
de: Sie müssen dem Endbenutzer-Lizenzvertrag (EULA) zustimmen, um Opera Mini verwenden zu können.
el: Πρέπει να αποδεχτείτε τoυς όρους της Άδειας χρήσης (EULA) για να χρησιμοποιήσετε το Opera Mini
es_la: Debe aceptar el Acuerdo de licencia de usuario final (ALUF) para usar Opera Mini
eu: Opera Mini erabiltzeko bukaerako erabiltzailearen lizentzia akordioa (EULA) onartu behar duzu
fa: برای استفاده از Opera Mini ابتدا باید توافق نامه مجوز کاربر نهایی (EULA) را بپذیرید
fi: Sinun on hyväksyttävä Loppukäyttäjän käyttöehtosopimus (EULA), jotta voit käyttää Opera Miniä
gu: Opera Mini નો ઉપયોગ કરવા તમારે એન્ડ યુઝર લાયસન્સ એગ્રીમેન્ટ (EULA) નો સ્વીકાર કરવો જોઈશે.
hi: Opera Mini का उपयोग करने लिए आपको अंत प्रयोक्ता लाइसेंस करार (यूला) स्वीकार करना होगा।
hr: Kako biste koristili Opera Mini morate prihvatiti Korisnički licenčni ugovor (EULA)
id: Anda harus menerima Perjanjian Lisensi Pengguna Akhir (End User License Agreement - EULA) untuk menggunakan Opera Mini
ja: Opera Mini のご利用にあたってエンドユーザーライセンス (EULA) に同意いただく必要があります
ka: Opera Mini-ს უნდა დაეთანხმოთ გამოსაყენებლად მომხმარებლის სალიცენზიო შეთანხმებას (EULA)
kk: Opera Mini бағдарламасын пайдалану үшін, түпкі пайдаланушының лицензиялық келісімін (EULA) қабылдау керек
km: អ្នកត្រូវតែទទួលយក អាជ្ញាប័ណ្ណកិច្ចព្រមព្រៀងសំរាប់អ្នកប្រើប្រាស់ផ្ទាល់ (EULA) ទើបអាចប្រើប្រាស់ Opera Mini បាន
ko: Opera Mini를 사용하려면 최종 사용자 라이센스 계약서(EULA)에 동의하셔야 합니다.
lt: Norėdami naudotis Opera Mini, turite sutikti su naudotojo licencijos sutarties (EULA) sąlygomis
lv: Lai izmantotu lietojumprogrammu Opera Mini, jums jāpiekrīt Lietotāja licences līgumam (EULA)
mk: Мора да го прифатите лиценцниот договор (EULA) за да може да го користите Opera Mini
ml: Opera Mini ഉപയോഗിക്കാന്‍ നിങ്ങള്‍ ഉപയോക്തൃ ഉടന്പടി (EULA) സ്വീകരിക്കേണ്ടതുണ്ട്
mn: Та Opera Mini-г хэрэглэхийн тулд Эцсийн хэрэглэгчийн лицензийн гэрээг (ЭХЛГ) хүлээн зөвшөөрөх ёстой
nb: Du må godta lisensavtalen for sluttbrukere (EULA) for å bruke Opera Mini
nl: Je moet de licentieovereenkomst voor eindgebruikers (EULA) accepteren om Opera Mini te kunnen gebruiken
or: ଆପଣ Opera Mini ବ୍ୟବହାର କରିବାକୁ ନିଶ୍ଚିତ ଭାବରେ ଉପଭୋକ୍ତାଙ୍କ ପକ୍ଷର ଲାଇସେନ୍ସ ଚୁକ୍ତି (EULA) ଗ୍ରହଣ କରିବା ଜରୁରୀ
pa: ਤੁਹਾਨੂੰ Opera Mini ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ (EULA) ਸਵੀਕਾਰ ਕਰਨਾ ਜ਼ਰੂਰੀ ਹੈ।
pl: Aby używać przeglądarki Opera Mini, należy zaakceptować warunki Umowy licencyjnej użytkownika końcowego (EULA)
ps: د Opera Mini استعمالولو د پاره تاسو ارو مرو End استعمالوونکي لاېسنس تړون (EULA) قبول کړﺉ
ro: Pentru a utiliza Opera Mini, trebuie să acceptați Acordul de licență pentru utilizatorul final (EULA)
ru: Для использования Opera Mini необходимо принять лицензионное соглашение
si: Opera Mini භාවිතා කිරීමට ඔබ අවසන් පාරිභෝගික භාවිත බලපත්‍ර ගිවිසුම (EULA) පිළිගත යුතුය.
sl: Če želite uporabljati brskalnik Opera Mini, morate sprejeti licenčno pogodbo za končnega uporabnika (EULA)
sq: Ju duhet të pranoni Marrëveshjen e Licensës së Përdoruesit Fundor (MLPF) për të përdorur Opera Mini
sr: Морате да прихватите Споразум о крајњем кориснику (СоКК) да бисте користили Opera Mini
ta: Opera Mini -ஐ பயன்படுத்த நீங்கள் கட்டாயமாக இறுதிப் பயனர் உரிம ஒப்பந்தம்(EULA) -ஐ ஏற்று கொள்ள வேண்டும்
te: Opera Miniని ఉపయోగించేందుకు మీరు తప్పక తుది వినియోగదారు లైసెన్స్ ఒప్పందాన్ని (EULA) అంగీకరించాలి
th: คุณต้องยอมรับข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้ (EULA) เพื่อใช้ Opera Mini
tk: Opera Mini-ni ulanmak üçin siz Ahyrky ulanyjy bilen lisenziýa şertnamasyny (AULŞ) kabul etmeli
tl: Dapat mong tanggapin ang End User License Agreement (EULA) para magamit ang Opera Mini
tr: Opera Mini'yi kullanabilmek için Son Kullanıcı Lisans Sözleşmesi'ni (EULA) kabul etmelisiniz
uk: Щоб мати змогу користуватися Opera Mini, потрібно прийняти умови ліцензійної угоди (EULA)
ur: قبول کرنا ہوگا۔ (EULA) کو استعمال کرنے کے لیۓ آپ کو اختتامی صارف لائسنس معاہدہ Opera Mini
zh_hk: 您必須接受最終使用者授權合約 (EULA) 才可以使用 Opera Mini
zh_tw: 你必須接受使用者授權同意書(EULA)中的條款，才能使用 Opera Mini

# S_INFOPANEL_TITLE
source: Page Information
af: Bladsyinligting
bg: Инфо
bn: পৃষ্ঠা তথ্য
cs: Informace o stránce
da: Sideinformation
de: Seiteninformation
el: Πληροφορίες Σελίδας
es_la: Información de página
fa: اطلاعات صفحه
fi: Sivun tiedot
hi: पृष्ठ जानकारी
hr: Podaci o stranici
id: Informasi Halaman
ja: ページ情報
ka: გვერდის მონაცემები
kk: Бет ақпараты
ko: 페이지 정보
lt: Puslapio informacija
lv: Lapas informācija
mk: Информации за страница
nb: Sideinformasjon
nl: Informatie pagina
pa: ਪੰਨਾ ਜਾਣਕਾਰੀ
pl: Informacje o stronie
ro: Informații despre pagină
ru: Данные о странице
sr: Подаци о страни
ta: பக்கத் தகவல்கள்
te: పుట సమాచారం
th: ข้อมูลเกี่ยวกับเพจ
tl: Impormasyon sa Pahina
tr: Sayfa Bilgisi
uk: Відомості про сторінку
ur: صفحہ کی معلومات
zh_tw: 頁面資訊

# S_MINI_EULA_READ
source: I have read and accept the End User License Agreement
af: Ek het die Eindgebruikerlisensieooreenkoms gelees en ek aanvaar dit
as: মই এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্ট পঢ়িছোঁ আৰু গ্ৰহণ কৰিছোঁ
bg: Прочетох и приемам Лицензионното споразумение с краен потребител
bn: আমি এন্ড ইউজার লাইসেন্স এগ্রিমেন্টটি পড়েছি এবং স্বীকার করেছি
ca: He llegit el contracte de llicència d'usuari final i l'accepto
cs: Četl jsem a přijímám Licenční ujednání koncového uživatele
da: Jeg har læst og accepteret slutbrugerlicensaftalen
de: Ich habe den Endbenutzer-Lizenzvertrag gelesen und akzeptiere ihn.
el: Διάβασα και αποδέχομαι την Άδεια χρήσης τελικού χρήστη.
es_la: He leído y acepto el acuerdo de licencia de usuario final
eu: Bukaerako erabiltzailearen lizentzia akordioa irakurri eta onartu dut
fa: من توافق نامه مجوز کاربر نهایی را خوانده و می پذیرم
fi: Olen lukenut ja hyväksyn Loppukäyttäjän käyttöoikeussopimuksen
gu: મેં એન્ડ યુઝર લાયસન્સ એગ્રીમેન્ટ વાંચ્યો અને સ્વીકાર્યો છે.
hi: मैने अंत प्रयोक्ता लाइसेंस करार पढ़ ली है और मैं उसे स्वीकार करता हूं।
hr: Pročitao(la) sam i prihvaćam Korisnički licenčni ugovor
id: Saya telah membaca dan menerima Perjanjian Lisensi Pengguna Akhir
ja: エンドユーザーライセンスに同意する
ka: წავიკითხე და ვეთანხმები მომხმარებლის სალიცენზიო შეთანხმებას.
kk: Мен түпкі пайдаланушының лицензиялық келісімін оқып шықтым және оны қабылдаймын
km: ខ្ញុំបានអាន និងទទួលយកនូវ អាជ្ញាប័ណ្ណកិច្ចព្រមព្រៀងសំរាប់អ្នកប្រើប្រាស់ផ្ទាល់
ko: 최종 사용자 라이센스 계약서를 확인하였으며 이에 동의합니다.
lt: Perskaičiau ir sutinku su naudotojo licencijos sutartimi
lv: Esmu izlasījis Lietotāja licences līgumu un piekrītu tam
mk: Го прочитав и го прифаќам лиценцниот договор за краен корисник
ml: ഞാന്‍ ഉപയോക്തൃ ഉടന്പടി വായിച്ചു. അത് എനിക്ക് സ്വീകാര്യമാണ്.
mn: Би Эцсийн хэрэглэгчийн лицензийн гэрээг уншиж танилцаад, хүлээн зөвшөөрсөн
nb: Jeg har lest og godtar lisensavtalen for sluttbrukere
nl: Ik heb de licentieovereenkomst voor eindgebruikers gelezen en accepteer deze
or: ମୁଁ ଉପଭୋକ୍ତାଙ୍କ ପକ୍ଷର ଲାଇସେନ୍ସ ଚୁକ୍ତି ପଠନ ଏବଂ ଗ୍ରହଣ କରିଛି
pa: ਮੈਂ ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਂਗਰੀਮੈਂਟ ਪੜ੍ਹ ਲਿਆ ਹੈ ਅਤੇ ਮਨਜ਼ੂਰ ਕਰਦਾ ਹਾਂ।
pl: Przeczytałem i akceptuję warunki Umowy licencyjnej użytkownika końcowego
ps: ما اولوستو اؤ زه د End استعمالوونکي لاېسنس تړون قبلوم
ro: Am citit și accept Acordul de licență pentru utilizatorul final
ru: Я прочитал(а) и принимаю лицензионное соглашение
si: මම අවසන් භාවිතකරු බලපත්‍ර්‍ර ගිවිසුම කියවු අතර එය පිළිගනිමි.
sl: Prebral in sprejel sem licenčno pogodbo za končnega uporabnika
sq: Unë e kam lexuar dhe jam dakord me Marrëveshjen e Licensës së Përdoruesit Fundor
sr: Прочитао сам и прихватам Споразум о крајњем кориснику
ta: நான் இறுதிப் பயனர் உரிம ஒப்பந்தத்தைப் படித்து ஏற்கிறேன்
te: నేను తుది వినియోగదారు లైసెన్స్ ఒప్పందాన్ని చదివి, అంగీకరించాను
th: ฉันได้อ่านและยอมรับตามข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้
tk: Ahyrky ulanyjy bilen lisenziýa şertnamasyny okadym we kabul edýärin
tl: Nabasa at tinatanggap ko ang End User License Agreement
tr: Son Kullanıcı Lisans Sözleşmesi'ni okudum ve kabul ediyorum
uk: Я прочитав(-ла) і приймаю умови ліцензійної угоди (EULA)
ur: میں نے اختتامی صارف لائسنس معاہدہ پڑھا ہے اور قبول کرتا ہوں۔
zh_hk: 我已閱讀並接受最終使用者授權合約
zh_tw: 我已經閱讀，並接受使用者授權同意書中的條款

# S_REMEMBER_LOGIN
source: Remember login
af: Onthou aanmeld
as: ল'গইন মনত ৰাখক
bg: Помни паролата
bn: লগইন মনে করুন
ca: Recorda les dades d'inici de sessió
cs: Pamatovat si přihlášení
da: Husk logind
de: Logindaten speichern
el: Θυμήσου τις πληροφορίες σύνδεσης
es_la: Recordar información
eu: Gogoratu saio-hasiera
fa: اطلاعات ورود به سيستم ذخيره شود
fi: Muista kirjautuminen
gu: લોગઇન યાદ રાખો
hi: प्रवेशन याद रखें
hr: Zapamti lozinku
id: Ingat sandi
ja: ログイン情報を記憶
ka: მონაცემთა დამახსოვრება
kk: Логинді есте сақтау
km: ចងចាំការចូលប្រើ
ko: 로그인 기억
lt: Įsiminti slaptažodį
lv: Atcerēties pieteikšanās datus
mk: Запамти најава
ml: രഹസ്യവാക്ക് ഓര്‍മ്മിക്കുക
mn: Нэвтрэлтийг санах
nb: Husk innlogging
nl: Inloggegevens onthouden
or: ଲଗ୍‌ଇନ୍ ମନେରଖନ୍ତୁ
pa: ਲੋਗਿਨ ਯਾਦ ਰਖੋ।
pl: Zapamiętaj dane logowania
ps: لاګ ان کيده په ياد وساتئ
ro: Ține minte autentificarea
ru: Запомнить вход
si: ලොගින් මතක තබාගන්න
sl: Zapomni si prijavne podatke
sq: Ruaj nofkën
sr: Запамти податке
ta: உள்நுழைவை நினைவில்கொள்
te: లాగిన్‌ను గుర్తుంచుకో
th: จดจำล็อกอิน
tk: Giriş maglumatyny ýatda sakla
tl: Tandaan ang login
tr: Girişi hatırla
uk: Запам'ятати дані реєстрації
ur: لاگ ان یاد رکھیں
zh_hk: 記住登入
zh_tw: 記憶登入資料

# S_REGISTRATION_INFORMATION_MESSAGE
source: To buy a license for Opera, please visit our order page: http://www.opera.com/buy/
bg: За да закупите лиценз за Opera, моля посетете страницата ни за поръчки http://www.opera.com/buy/
cs: K zakoupení licence Opery navštivte naši stránku: http://www.opera.com/buy/
da: For at købe en licens til Opera skal du gå til vores ordrerside: http://www.opera.com/buy/
de: Um eine Lizenz für Opera zu kaufen besuchen sie bitte: http://www.opera.com/buy/
el: Για να αγοράσετε μια άδεια χρήσης της Opera, παρακαλούμε επισκευθείτε την σελίδα παραγγελιών μας: http://www.opera.com/buy/
es_la: Para comprar una licencia de Opera, por favor visite nuestra página de pedido: http://www.opera.com/buy/
fi: Ostaaksesi lisenssin Operaan käy tilaussivullamme: http://www.opera.com/buy/
id: Untuk membeli sebuah lisensi Opera, kunjungi halaman pemesanan : http://www.opera.com/buy/
ja: Opera のライセンスを購入するには、購入ページへアクセスしてください: http://jp.opera.com/buy/
ko: Opera에 대한 라이센스를 구매하려면 주문 페이지( http://www.opera.com/buy/)를 방문하십시오.
nb: Vil du kjøpe en Opera-lisens, vennligst besøk vår bestillingsside: http://www.opera.com/buy/
nl: Bezoek onze orderpagina om een Opera-licentie te kopen: http://www.opera.com/buy/
pl: Aby zakupić licencję na użytkowanie Opery, odwiedź stronę: http://www.opera.com/buy/
ru: Для приобретения лицензии Opera посетите страницу заказа: http://www.opera.com/buy/
tr: Opera'ya bir lisans almak için, http://www.opera.com/buy/ sayfamızı ziyaret edin.
zh_tw: 要購買 Opera 請瀏覽我們的訂購頁： http://www.opera.com/buy/

# S_REGISTRATION_INFORMATION_MESSAGE2
source: When buying a license you will be asked to provide the following IMEI number:
bg: При закупуване на лиценз, ще ви помолят да дадете следния IMEI-номер:
cs: Při nákupu licence budete vyzváni k zadání tohoto čísla IMEI:
da: Når du køber en licens, vil du blive bedt om at oplyse følgende IMEI-nummer:
de: Beim Kauf einer Lizenz werden Sie nach folgender IMEI-Nummer gefragt:
el: Όταν αγοράζετε μια άδεια χρήσης, θα σας ζητηθεί να παράσχετε τον κάτωθι αριθμό IMEI:
es_la: Cuando compre una licencia se le pedirá que ingrese el siguiente número IMEI:
fi: Ostaessasi lisenssiä sinulta pyydetään seuraavaa IMEI-numeroa:
id: Pada saat pembelian lisensi, anda akan diminta untuk memasukkan nomor IMEI berikut:
ja: ライセンスを購入するには、以下の IMEI コードが必要になります:
ko: 라이센스를 구매할 때 다음 IMEI 번호를 제공하라는 메시지가 표시됩니다.
nb: Når du kjøper en lisens vil du bli bedt om å oppgi følgende IMEI-nummer:
nl: Bij het kopen van een licentie zal worden gevraagd het volgende IMEI-nummer op te geven:
pl: Podczas dokonywania zakupu należy podać następujący numer IMEI:
ru: Приобретая лицензию, укажите следующий IMEI:
tr: Lisans alırken bu IMEI numarası size sorulacaktır:
zh_tw: 在購買 Opera 時，你將會被問到底下的 IMEI 號碼：

# S_REGISTRATION_ASK_REGISTER
source: Do you want to register Opera or continue using the evaluation version?
bg: Регистриране на Opera или ползване на пробната версия?
cs: Chcete Operu zaregistrovat nebo nadále používat zkušební verzi?
da: Ønsker du at registrere Opera eller fortsætte med at anvende prøveversionen?
de: Möchten Sie Opera lizenzieren oder weiterhin die Testversion verwenden?
el: Θέλετε να καταχωρήσετε την Opera ή να συνεχίσετε τη χρήση της έκδοσης αξιολόγησης;
es_la: ¿Desea registrar Opera o seguir utilizando la versión de evaluación?
fi: Haluatko rekisteröidä Operan vai jatkaa kokeiluversion käyttämistä?
id: Apakah anda ingin mendaftarkan Opera atau tetap menggunakan versi evaluasi?
ja: Opera のライセンス登録をしますか？試用版を続けて利用することもできます。
ko: 이 메뉴 설정을 계속 사용하시겠습니까?
nb: Vil du registrere Opera eller fortsette å bruke prøveutgaven?
nl: Wil je Opera registreren of de evaluatieversie blijven gebruiken?
pl: Chcesz zarejestrować Operę, czy kontynuować używanie wersji próbnej?
ru: Зарегистрировать Opera или использовать пробную версию?
tr: Opera'yı kaydetmek mi istersiniz yoksa deneme sürümüne devam etmek mi?
zh_tw: 你想要註冊 Opera 或是繼續使用試用版?
