Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_CONTENT_BLOCKED_BY_OPERATOR
source: Content blocked by operator. Would you like to connect through another browser?
af: Inhoud geblokkeer deur operateur. Wil jy deur 'n ander blaaier koppel?
as: অন্তর্বস্তু অপাৰেটৰৰ দ্বাৰা প্রতিবন্ধীত। আপুনি অন্য ব্ৰাউজাৰৰ জৰিয়তে সংযোগ স্থাপন কৰিব বিচাৰে নেকি?
bg: Оператор блокира съдържанието. Искате ли да се свържете през друг браузър?
bn: অপারেটরের দ্বারা সামগ্রী অবরোধ করে রাখা আছে৷ আপনি কি অন্য একটি ব্রাউজারের মাধ্যমে সংযোগ করতে চান?
ca: L'operador ha blocat el contingut. Voleu connectar-vos amb un altre navegador?
cs: Obsah je blokován operátorem. Chcete se připojit pomocí jiného prohlížeče?
da: Indhold blokeret af udbyderen. Vil du oprette forbindelse gennem en anden browser?
de: Inhalt vom Betreiber blockiert. Möchten Sie sich über einem anderen Browser verbinden?
el: Περιεχόμενο κλειδωμένο από τον παροχέα. Θέλετε να συνδεθείτε χρησιμοποιώντας διαφορετικό πλοηγό;
es_la: El contenido ha sido bloqueado por el operador. ¿Desea conectarse usando otro navegador?
eu: Operadoreak edukia blokeatu du. Beste bilatzaile baten bidez konektatu nahi duzu?
fa: محتوا توسط اپراتور مسدود شده است. می خواهید از طریق یک مرورگر دیگر متصل شوید؟
fi: Operaattori on estänyt sisällön. Haluatko muodostaa yhteyden jollakin toisella selaimella?
gu: સામગ્રી ઓપરેટર દ્વારા બ્લૉક છે. શું તમે અન્ય બ્રાઉઝર મારફતે જોડાવા માંગો છો?
hi: ऑपरेटर द्वारा सामग्री अवरूद्ध है। क्‍या आप कोई अन्‍य ब्राउज़र के माध्‍यम से जुड़ना चाहते हैं?
hr: Operator je blokirao sadržaj. Želite li se povezati pomoću nekog drugog preglednika?
id: Konten diblokir oleh operator. Apakah Anda ingin mencoba menggunakan browser yang lain?
ja: コンテンツはオペレータによりブロックされました。他のブラウザで接続しますか？
ka: შიგთავსი ოპერატორის მიერ არის დაბლოკილი. გსურთ სხვა ბრაუზერის საშუალებით დაკავშირება?
kk: Мазмұнды оператор бұғаттады. Басқа браузер арқылы қосылу керек пе?
km: មាតិកាត្រូវបានទប់ស្កាត់ដោយប្រតិបត្តិករ។ តើអ្នកចង់ភ្ជាប់តាមរយៈកម្មវិធីរុករកមួយផ្សេងទៀតឬ?
ko: 운영자가 콘텐츠를 차단하였습니다. 다른 브라우저로 연결하시겠습니까?
lt: Turinį užblokavo operatorius. Norite jungtis per kitą naršyklę?
lv: Operators ir bloķējis saturu. Vai vēlaties izveidot savienojumu, izmantojot citu pārlūkprogrammu?
mk: Содржина блокирана од оператор. Дали сакате да се поврзете преку друг прелистувач?
ml: ഉള്ളടക്കം ഓപ്പറേറ്റര്‍ തടഞ്ഞു. മറ്റൊരു ബ്രൌസര്‍ വഴി ബന്ധിപ്പിക്കാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Агуулгыг оператороос блоклосон байна. Та өөр нэг хөтчөөр дамжин холбогдмоор байна уу?
nb: Innhold blokkert av operatør. Vil du koble deg til gjennom en annen nettleser?
nl: Materiaal geblokkeerd door operator. Wil je via een andere browser verbinding maken?
or: ଅପରେଟର୍‌ଙ୍କ ଦ୍ଵାରା ବିଷୟବସ୍ତୁ ଅବରୋଧିତ ହୋଇଛି। ଆପଣ ଅନ୍ୟ ବ୍ରାଉଜର୍ ମାଧ୍ୟମରେ ସଂଯୋଗ କରିବାକୁ ଚାହାଁନ୍ତି କି?
pa: ਆਪਰੇਟਰ ਰਾਹੀਂ ਸਮੱਗਰੀ ਬਲਾਕ ਹੋ ਗਈ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਬ੍ਰਾਉਜ਼ਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Treść zablokowana przez operatora. Czy chcesz nawiązać połączenie za pomocą innej przeglądarki?
ps: محتویات د چلوونکي لخوا بند شوي دي. آيا تاسو غواړﺉ چې د بل براوزر په واسطه کنکټ شئ؟
ro: Conținutul a fost blocat de operator. Doriți conectarea printr-un alt navigator ?
ru: Содержимое заблокировано оператором. Подключиться с помощью другого браузера?
si: ක්‍රියාකරු විසින් අවහිර කර ඇති අන්තර්ගතයකි. වෙනත් බ්‍රවුසරයක් මගින් සම්බන්ධ වීමට ඔබ කැමතිද?
sl: Operater blokira vsebino. Ali želite povezavo vzpostaviti prek drugega brskalnika?
sq: Përmbajtja u bllokua nga operatori. A doni të lidheni nëpërmjet një shfletuesi tjetër?
sr: Оператер блокира садржај. Желите ли да се повежете кроз други прегледач?
ta: ஆப்பரேட்டரால் உள்ளடக்கம் முடக்கப்பட்டுள்ளது. நீங்கள் வேறு உலாவி மூலம் இணைக்க விரும்புகிறீர்களா?
te: విషయం ఆపరేటర్‌చే నిరోధించబడింది. మీరు మరొక బ్రౌజర్ ద్వారా కనెక్ట్ చేయదలిచారా?
th: เนื้อหาถูกบล็อคโดยผู้ให้บริการ คุณต้องการเชื่อมต่อผ่านเบราเซอร์อื่นหรือไม่
tk: Mazmun operator tarapyndan blokirlendi. Başga brauzer arkaly birikmek isleýärsiňizmi?
tl: Hinarangan ng operator ang nilalaman. Nais mo bang kumonekta gamit ang ibang browser?
tr: İçerik operatör tarafından engellendi. Başka bir tarayıcı kullanarak bağlanmak ister misiniz?
uk: Дані заблоковано оператором. Бажаєте встановити з’єднання за допомогою іншого переглядача?
ur: آپریٹر نے مواد کو مسدود کردیا ہے۔ کیا آپ دوسرے براؤزر کے ذریعے جڑنا چاہتے ہيں؟
zh_hk: 運營商阻隔了內容。是否要從其他瀏覽器連線？
zh_tw: 網頁被電信業者所阻擋，你要從另一個瀏覽器連線嗎？

# S_CATEGORY_GAMES
source: Games
bg: Игри
cs: Hry
de: Spiele
es_la: Juegos
id: Permainan
ja: ゲーム
nb: Spill
nl: Spellen
pl: Gry
ru: Игры
sr: Игре
tr: Oyunlar
uk: Ігри
zh_tw: 遊戲

# S_CATEGORY_SHOPPING
source: Shopping
bg: Пазарувай
cs: Nakupování
es_la: Compras
id: Belanja
ja: ショッピング
nl: Winkelen
pl: Zakupy
ru: Покупки
sr: Куповина
tr: Alışveriş
uk: Закупи
zh_tw: 購物

# S_CATEGORY_TRAVEL
source: Travel
bg: Пътешествия
cs: Cestování
de: Reisen
es_la: Viajes
id: Jalan-jalan
ja: トラベル
nb: Reise
nl: Reizen
pl: Podróże
ru: Путешествия
sr: Путовања
tr: Gezi
uk: Подорожі
zh_tw: 旅遊

# S_CATEGORY_MUSIC
source: Music
bg: Музика
cs: Hudba
de: Musik
es_la: Música
id: Musik
ja: 音楽
nb: Musikk
nl: Muziek
pl: Muzyka
ru: Музыка
sr: Музика
tr: Müzik
uk: Музика
zh_tw: 音樂

# S_CATEGORY_WEBDEVELOPMENT
source: Web Development
bg: Уеб разработване
cs: Tvorba webu
de: Web-Entwicklung
es_la: Desarrollo Web
id: Pengembangan Web
ja: Web 開発
nb: Webutvikling
nl: Webontwikkeling
pl: Dla deweloperów
ru: Веб-разработчику
sr: Веб развој
tr: Web Geliştirme
uk: Веб-розробка
zh_tw: 網頁開發

# S_CATEGORY_PICTURES
source: Pictures
bg: Картини
cs: Obrázky
de: Bilder
es_la: Fotos
id: Gambar
ja: 画像
nb: Bilder
nl: Afbeeldingen
pl: Obrazy
ru: Изображения
sr: Слике
tr: Resimler
uk: Зображення
zh_tw: 圖片

# S_CATEGORY_APPEARANCE
source: Appearance
bg: Външен вид
cs: Vzhled
de: Erscheinungsbild
es_la: Aspecto visual
id: Penampilan
ja: 外観・表示
nb: Utseende
nl: Uiterlijk
pl: Wygląd
ru: Оформление
sr: Изглед
tr: Görünüm
uk: Вигляд
zh_tw: 外貌

# S_CATEGORY_ENTERTAINMENT
source: Entertainment
bg: Забавление
cs: Zábava
de: Unterhaltung
es_la: Entretenimiento
id: Hiburan
ja: エンターテインメント
nb: Underholdning
nl: Vermaak
pl: Rozrywka
ru: Развлечения
sr: Забава
tr: Eğlence
uk: Розваги
zh_tw: 娛樂

# S_CATEGORY_NEWSANDBLOGGING
source: News & Blogging
bg: Новини и блогове
cs: Novinky & blogování
de: Nachrichten & Bloggen
es_la: Noticias y blogs
id: Berita & Blogging
ja: ニュース＆ブログ
nb: Nyheter & Blogging
nl: Nieuws & bloggen
pl: Wiadomości i blogowanie
ru: Новости и блоги
sr: Вести & Блогови
tr: Haberler ve Bloglama
uk: Новини і ведення блогів
zh_tw: 新聞＆部落格

# S_CATEGORY_ACCESSIBILITY
source: Accessibility
bg: Достъпност
cs: Dostupnost
de: Zugänglichkeit
es_la: Accesibilidad
id: Aksesibilitas
ja: ユーザー補助
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
ru: Спец. возможности
sr: Приступачност
tr: Erişilebilirlik
uk: Доступність
zh_tw: 協助功能

# S_CATEGORY_REFERENCE
source: Reference
bg: Справки
cs: Referenční zdroje
de: Referenz
es_la: Referencia
id: Referensi
ja: リファレンス
nb: Referanse
nl: Naslagwerken
pl: Źródła
ru: Ссылки
sr: Упути
tr: Referans
uk: Довідники
zh_tw: 參考

# S_CATEGORY_PRODUCTIVITY
source: Productivity
bg: Продуктивност
cs: Produktivita
de: Produktivität
es_la: Productividad
id: Produktivitas
ja: 効率アップツール
nb: Produktivitet
nl: Productiviteit
pl: Produktywność
ru: Продуктивная работа
sr: Делатност
tr: Üretkenlik
uk: Офісні програми
zh_tw: 生產應用

# S_CATEGORY_TOOLS
source: Tools
bg: Инструменти
cs: Nástroje
es_la: Herramientas
id: Peralatan
ja: 一般ツール
nb: Verktøy
nl: Hulpmiddelen
pl: Narzędzia
ru: Инструменты
sr: Алат
tr: Araçlar
uk: Інструменти
zh_tw: 工具

# S_CATEGORY_WEATHER
source: Weather
bg: Време
cs: Počasí
de: Wetter
es_la: Clima
id: Cuaca
ja: 天気
nb: Vær
nl: Weer
pl: Pogoda
ru: Погода
sr: Време
tr: Hava durumu
uk: Погода
zh_tw: 天氣

# S_PACKAGETYPE_NAME_APPS
source: Apps
bg: Приложения
cs: Aplikace
es_la: Aplicaciones
id: Aplikasi-aplikasi
ja: アプリケーション
pl: Aplikacje
ru: Приложения
sr: Апликације
tr: Uygulamalar
uk: Програми
zh_tw: 應用程式

# S_PACKAGETYPE_TERM_APPS
source: app
bg: приложение
cs: aplikace
es_la: aplicación
id: aplikasi
ja: アプリケーション
pl: aplikacja
ru: приложение
tr: uygulama
uk: програма
zh_tw: 應用程式

# S_PACKAGETYPE_NAME_EXTENSIONS
source: Extensions
bg: Разширения
cs: Rozšíření
de: Erweiterungen
es_la: Extensiones
id: Ekstensi
ja: 拡張機能
nb: Utvidelser
nl: Extensies
pl: Rozszerzenia
ru: Расширения
sr: Екстензије
tr: Eklentiler
uk: Розширення
zh_tw: 延伸套件

# S_PACKAGETYPE_TERM_EXTENSIONS
source: extension
bg: разширение
cs: rozšíření
de: Erweiterung
es_la: extensión
id: ekstensi
ja: 拡張機能
nb: utvidelse
nl: extensie
pl: rozszerzenie
ru: расширение
sr: екстензија
tr: eklenti
uk: розширення
zh_tw: 延伸套件

# S_PACKAGETYPE_NAME_THEMES
source: Themes
bg: Теми
cs: Témata
de: Themen
es_la: Temas
id: Tema
ja: テーマ
nb: Temaer
nl: Thema's
pl: Motywy
ru: Темы оформления
sr: Теме
tr: Temalar
uk: Теми
zh_tw: 佈景主題

# S_PACKAGETYPE_TERM_THEMES
source: theme
bg: тема
cs: téma
de: Thema
es_la: tema
id: tema
ja: テーマ
nb: tema
nl: thema
pl: motyw
ru: тема оформления
sr: тема
tr: tema
uk: тема
zh_tw: 佈景主題

# S_LABEL_SEARCHFOR
source: Search for:
bg: Търси за:
cs: Hledat:
de: Suche nach:
es_la: Buscar:
id: Telusuri:
ja: 次を検索:
nb: Søk etter:
nl: Zoeken naar:
pl: Szukaj:
ru: Искать
sr: Тражи:
tr: Ara:
uk: Шукати:
zh_tw: 搜尋:

# S_TITLE_500
source: 500 Internal Server Error
bg: Вътрешна грешка при сървъра (500)
cs: 500 Vnitřní chyba serveru
de: 500 Interner Serverfehler
es_la: 500 Error interno del servidor
id: 500 Server Error Internal
ja: 500 内部サーバーエラー
nb: 500 Intern tjenerfeil
nl: 500 Interne serverfout
pl: Błąd wewnętrzny serwera: 500.
ru: 500 Внутренняя ошибка сервера
sr: 500 унутрашња грешка сервера
tr: 500 İç Sunucu Hatası
uk: Внутрішня помилка сервера (500)
zh_tw: 500 主機內部錯誤

# S_NAV_SKIP_TO_CONTENT
source: Skip to main content
bg: Към главното съдържание
cs: Přejít přímo na hlavní obsah
de: Zum Hauptinhalt springen
es_la: Saltar al contenido principal
id: Lompat ke konten utama
ja: スキップしてメインコンテンツに移動
nb: Gå direkte til hovedinnhold
nl: Naar tekst springen
pl: Przenoś do treści strony
ru: Пропустить и перейти далее
sr: Пређи на главни садржај
tr: Ana içeriğe git
uk: Перейти до основних даних
zh_tw: 跳到主要內容區

# S_IMAGE_OPERA_LOGO
source: Opera logo
bg: Лого на Opera
cs: Logo Opery
es_la: Logo de Opera
id: Logo Opera
ja: Opera ロゴ
pl: Logo Opery
ru: Логотип Opera
sr: Opera логотип
tr: Opera logosu
uk: Логотип Opera
zh_tw: Opera 標誌

# S_LABEL_PAGE_LANGUAGE
source: Page language:
bg: Език на страницата:
cs: Jazyk stránky:
de: Seitensprache:
es_la: Idioma de la página:
id: Bahasa halaman:
ja: ページの言語：
nb: Sidens språk:
nl: Taal pagina:
pl: Język strony:
ru: Язык страницы:
sr: Језик стране
tr: Sayfa dili:
uk: Мова сторінки:
zh_tw: 頁面語系:

# S_PLATFORM_DESKTOP
source: Desktop
bg: Настолнa
es_la: Escritorio
ja: デスクトップ
nb: Datamaskin
sr: Радна површина
tr: Masaüstü
uk: Робоча станція
zh_tw: 桌面

# S_PLATFORM_MOBILE
source: Mobile
bg: Мобилнa
es_la: Móvil
id: Seluler
ja: モバイル
nb: Mobil
nl: Mobiel
pl: Mobilne
sr: Мобилни
tr: Mobil
uk: Мобільний телефон
zh_tw: 手機

# S_PLATFORM_MOBILELEGACY
source: Mobile Legacy
bg: Остарели мобилни
es_la: Móvil desactualizado
id: Warisan Seluler
ja: 従来のモバイル
nb: Eldre mobiler
nl: Mobiel legacy
pl: Mobilne – stare urządzenia
tr: Eski Cep Telefonları
uk: Застарілі мобільні
zh_tw: 舊版手機

# S_NAV_MORE
source: More
bg: Още
cs: Více
de: Mehr
es_la: Más
id: Lainnya
ja: 詳細
nb: Mer
nl: Meer
pl: Więcej
ru: Дальше
sr: Више
tr: Daha
uk: Більше
zh_tw: 更多

# S_HEADING_CATEGORIES
source: Categories
bg: Категории
cs: Kategorie
de: Kategorien
es_la: Categorías
id: Kategori
ja: カテゴリ
nb: Kategorier
nl: Categoriën
pl: Kategorie
ru: Категории
sr: Категорије
tr: Kategoriler
uk: Категорії
zh_tw: 分類

# S_LABEL_VIEW_ALL
source: View all
bg: Покажи всички
cs: Zobrazit vše
de: Alle zeigen
es_la: Ver todo
id: Lihat semua
ja: すべて表示
nb: Vis alle
nl: Alles bekijken
pl: Wyświetl wszystkie
ru: Показать все
sr: Прикажи све
tr: Tümünü görüntüle
uk: Переглянути всі
zh_tw: 檢視全部

# S_MESSAGE_NO_RATINGS_YET
source: No ratings yet
bg: Няма рейтинг засега
cs: Dosud bez hodnocení
de: Noch keine Bewertungen
es_la: No hay puntuaciones todavía
id: Belum ada rating
ja: 評価がまだありません
nb: Ingen vurderinger ennå
nl: Nog geen waarderingen
pl: Brak ocen
ru: Без оценки
sr: Још нема оцена
tr: Henüz oylanmamış
uk: Ще не оцінено
zh_tw: 尚未評分

# S_PAGINATION_PREVIOUS_PAGE
source: Previous page
bg: Предишна страница
cs: Předchozí stránka
de: Vorherige Seite
es_la: Página anterior
id: Halaman sebelumnya
ja: 前のページ
nb: Forrige side
nl: Vorige pagina
pl: Poprzednia strona
ru: Предыдущая
sr: Претходна страница
tr: Önceki sayfa
uk: Попередня сторінка
zh_tw: 前一頁

# S_PAGINATION_FIRST_PAGE
source: First page
bg: Първа страница
cs: První stránka
de: Erste Seite
es_la: Primera página
id: Halaman pertama
ja: 最初のページ
nb: Første side
nl: Eerste pagina
pl: Pierwsza strona
ru: Первая
sr: Прва страна
tr: İlk sayfa
uk: Перша сторінка
zh_tw: 第一頁

# S_PAGINATION_CURRENT_PAGE
source: Current page
bg: Текуща страница
cs: Stávající stránka
de: Aktuelle Seite
es_la: Página actual
id: Halaman sekarang
ja: 現在のページ
nb: Aktiv side
nl: Huidige pagina
pl: Bieżąca strona
ru: Текущая страница
sr: Тренутна страна
tr: Mevcut sayfa
uk: Поточна сторінка
zh_tw: 目前的頁面

# S_PAGINATION_PAGE_NUM
source: Page %(num)s
bg: Страница %(num)s
cs: Stránka %(num)s
de: Seite %(num)s
es_la: Página %(num)s
id: Halaman %(num)s
ja: %(num)s ページ
nb: Side %(num)s
nl: Pagina %(num)s
pl: Strona %(num)s
ru: Страница %(num)s
sr: %(num)s. страна
tr: Sayfa %(num)s
uk: Сторінка %(num)s
zh_tw: 第 %(num)s 頁

# S_PAGINATION_LAST_PAGE
source: Last page
bg: Последна страница
cs: Poslední stránka
de: Letzte Seite
es_la: Última página
id: Halaman terakhir
ja: 最後のページ
nb: Siste side
nl: Laatste pagina
pl: Ostatnia strona
ru: Последняя
sr: Последња страна
tr: Son sayfa
uk: Остання сторінка
zh_tw: 最後一頁

# S_PAGINATION_NEXT_PAGE
source: Next page
bg: Следваща страница
cs: Další stránka
de: Nächste Seite
es_la: Página siguiente
id: Halaman berikutnya
ja: 次のページ
nb: Neste side
nl: Volgende pagina
pl: Następna strona
ru: Следующая
sr: Следећа страна
tr: Sonraki sayfa
uk: Наступна сторінка
zh_tw: 下一頁

# S_HEADING_PROMO_BOXES
source: Promo boxes
bg: Рекламни полета
cs: Promo boxy
de: Promo-Boxen
es_la: Cajas de promoción
id: Kotak promosi
ja: プロモボックス
nb: Promobokser
nl: Promotievakken
pl: Ramki promocyjne
ru: Промо-боксы
sr: Промо кутије
tr: Reklam kutuları
uk: Рекламні панелі
zh_tw: 推廣區

# S_CONFIRM_DELETE_PROMOBOX
source: Are you sure you want to delete %(promo_name)s?
bg: Наистина ли искате да изтриете %(promo_name)s?
cs: Chcete opravdu smazat %(promo_name)s?
de: Sind Sie sicher, dass Sie %(promo_name)s löschen möchten?
es_la: ¿Realmente quieres eliminar %(promo_name)s?
id: Anda yakin ingin menghapus %(promo_name)s?
ja: %(promo_name)s を削除します。よろしいですか？
nb: Er du sikker på at du vil slette %(promo_name)s?
nl: Wil je echt %(promo_name)s verwijderen?
pl: Czy na pewno chcesz usunąć %(promo_name)s?
ru: Удалить %(promo_name)s?
sr: Желите ли заиста да обришете %(promo_name)s?
tr: %(promo_name)s reklamlarını silmek istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити %(promo_name)s?
zh_tw: 你確定要刪除 %(promo_name)s 嗎？

# S_NAV_BACK_TO_LIST
source: Back to list
bg: Обратно към списъка
cs: Zpět na seznam
de: Zurück zur Liste
es_la: Regresar a la lista
id: Kembali ke daftar
ja: リストに戻る
nb: Tilbake til liste
nl: Terug naar lijst
pl: Powrót do listy
ru: К списку
sr: Назад на списак
tr: Listeye geri dön
uk: Повернутися до списку
zh_tw: 回到列表

# S_HEADING_PUBLIC
source: Public
bg: публично
cs: Veřejné
de: Öffentlich
es_la: Público
id: Publik
ja: 公開
nb: Offentlig
nl: Openbaar
pl: Publiczny
ru: Публичный
sr: јавна
tr: Herkese
uk: Відкритість
zh_tw: 公開

# S_HEADING_NAME
source: Name
bg: Име
cs: Jméno
es_la: Nombre
id: Nama
ja: 名前
nb: Navn
nl: Naam
pl: Nazwa
ru: Имя
sr: Име
tr: Adı
uk: Назва
zh_tw: 名稱

# S_HEADING_ACTIONS
source: Actions
bg: Действия
cs: Akce
de: Aktionen
es_la: Acciones
id: Tindakan
ja: アクション
nb: Handlinger
nl: Acties
pl: Działania
ru: Действия
sr: Радње
tr: Eylemler
uk: Дії
zh_tw: 動作

# S_HEADING_TERMINALS
source: Terminals
bg: Терминали
cs: Terminály
es_la: Terminales
id: Terminal
ja: ターミナル
nb: Bruksområder
pl: Terminale
ru: Терминалы
sr: Терминали
tr: Terminaller
uk: Термінали
zh_tw: 終端程式

# S_ACTION_PREVIEW
source: preview
bg: преглед
cs: náhled
de: Vorschau
es_la: previsualizar
ja: プレビュー
nb: forhåndsvisning
nl: voorbeeld
pl: podgląd
ru: посмотреть
sr: преглед
tr: önizleme
uk: переглянути
zh_tw: 預覽

# S_MESSAGE_PROMOBOX_NO_TERMINALS
source: Public, but has no terminals.
bg: Публичен, но без терминали.
cs: Veřejný, avšak bez terminálů.
de: Öffentlich, hat aber keine Terminals.
es_la: Pública, pero no tiene terminales.
id: Publik, tidak memiliki terminal
ja: 「公開」と指定されていますが、ターミナルの指定はありません。
nb: Offentlig, men har ingen brusområder.
nl: Openbaar, maar heeft geen terminals.
pl: Publiczna, ale nie określono terminali.
ru: Публичный, но без терминалов.
sr: Јавна, али нема терминале.
tr: Herkese açık, ama terminali yok.
uk: Відкрита, але не має терміналів.
zh_tw: 公開，但沒有任何終端程式

# S_HEADING_EDIT_PROMO_BOX
source: Edit promo box %(promo_name)s
bg: Редактиране на %(promo_name)s
cs: Upravit promo box %(promo_name)s
de: Promo-Box %(promo_name)s bearbeiten
es_la: Editar caja de promoción %(promo_name)s
id: Sunting kotak promo %(promo_name)s
ja: プロモボックス %(promo_name)s を編集
nb: Rediger promoboks %(promo_name)s
nl: Promotievak %(promo_name)s bewerken
pl: Edytuj ramkę promocyjną %(promo_name)s
ru: Редактировать промо-бокс %(promo_name)s
sr: Измени промо кутију %(promo_name)s
tr: %(promo_name)s reklam kutusunu düzenle
uk: Редагування рекламної панелі %(promo_name)s
zh_tw: 編輯 %(promo_name)s 推廣區

# S_MESSAGE_CHANGES_SAVED
source: Changes saved
bg: Промените са записани
cs: Změny uloženy
de: Änderungen gespeichert
es_la: Cambios guardados
id: Perubahan tersimpan
ja: 変更が保存されました
nb: Endringene er lagret
nl: Wijzigingen opgeslagen
pl: Zmiany zapisane
ru: Изменения сохранены
sr: Измене су сачуване
tr: Değişiklikler kaydedildi
uk: Зміни збережено
zh_tw: 變更已儲存

# S_HEADING_CATEGORY
source: Category
bg: Категория
cs: Kategorie
de: Kategorie
es_la: Categoría
id: Kategori
ja: カテゴリ
nb: Kategori
nl: Categorie
pl: Kategoria
ru: Категория
sr: Категорија
tr: Kategori
uk: Категорія
zh_tw: 分類

# S_HEADING_LAST_UPDATE
source: Last update
bg: Актуализирано
cs: Aktualizováno
de: Letztes Update
es_la: Última actualización
id: Pembaruan terakhir
ja: 最終更新日
nb: Sist oppdatert
nl: Versiedatum
pl: Ostatnia aktualizacja
ru: Обновлено
sr: Најновија обнова
tr: Son güncelleme
uk: Попереднє оновлення
zh_tw: 上次更新

# S_HEADING_VERSION
source: Version
bg: Версия
cs: Verze
es_la: Versión
id: Versi
ja: バージョン
nb: Versjon
pl: Wersja
ru: Версия
sr: Верзија
tr: Sürüm
uk: Версія
zh_tw: 版本

# S_HEADING_DOWNLOADS
source: Downloads
bg: Сваляния
cs: Stažení
es_la: Descargas
id: Unduh
ja: ダウンロード数
nb: Nedlastinger
pl: Liczba pobrań
ru: Загрузок
sr: Преузимања
tr: İndirilme
uk: Звантаження
zh_tw: 下載次數

# S_HEADING_SIZE
source: Size
bg: Големина
cs: Velikost
de: Größe
es_la: Tamaño
id: Ukuran
ja: サイズ
nb: Størrelse
nl: Grootte
pl: Rozmiar
ru: Размер
sr: Величина
tr: Boyut
uk: Розмір
zh_tw: 大小

# S_ERROR_FILE_MISSING
source: File missing!
bg: Липсва файл!
cs: Chybějící soubor!
de: Datei fehlt!
es_la: ¡Falta un archivo!
id: File hilang!
ja: ファイルが見つかりません
nb: Fil mangler!
nl: Bestand ontbreekt!
pl: Brak pliku!
ru: Файл отсутствует!
sr: Недостаје фајл!
tr: Dosya eksik!
uk: Не вистачає файла!
zh_tw: 缺少檔案!

# S_HEADING_OTHER_LANGUAGES
source: Other languages
bg: Други езици
cs: Další jazyky
de: Andere Sprachen
es_la: Otros idiomas
id: Bahasa lainnya
ja: その他の言語
nb: Andre språk
nl: Andere talen
pl: Inne języki
ru: Другие языки
sr: Остали језици
tr: Diğer diller
uk: Інші мови
zh_tw: 其他語系

# S_HEADING_SCREENSHOTS
source: Screenshots
bg: Снимки
cs: Snímky obrazovky
de: Bildschirmfotos
es_la: Capturas de pantalla
id: Screenshot
ja: スクリーンショット
nb: Skjermbilder
pl: Zrzuty ekranu
ru: Снимки
sr: Слике екрана
tr: Ekran görüntüleri
uk: Знімки вікон
zh_tw: 螢幕截圖

# S_HEADING_DETAILS
source: Details
bg: Подробно
cs: Podrobnosti
es_la: Detalles
id: Rincian
ja: 詳細
nb: Detaljer
pl: Szczegóły
ru: Подробнее
sr: Подаци
tr: Ayrıntılar
uk: Подробиці
zh_tw: 詳細資料

# S_HEADING_DESCRIPTION
source: Description
bg: Описание
cs: Popis
de: Beschreibung
es_la: Descripción
id: Deskripsi
ja: 説明
nb: Beskrivelse
nl: Beschrijving
pl: Opis
ru: Описание
sr: Опис
tr: Açıklama
uk: Опис
zh_tw: 說明

# S_LABEL_SUPPORTPAGE
source: Support page
bg: Страница за поддръжка
cs: Stránka podpory
de: Supportseite
es_la: Página de soporte
id: Halaman dukungan
ja: サポートページ
nb: Side for brukerstøtte
nl: Ondersteuningspagina
pl: Strona pomocy technicznej
ru: Страница поддержки
sr: Страна подршке
tr: Destek sayfası
uk: Сторінка супроводу
zh_tw: 支援網頁

# S_HEADING_CHANGELOG
source: Changelog
bg: Изменения
cs: Přehled změn
de: Veränderungen
es_la: Registro de cambios
id: Log perubahan
ja: 変更ログ
nb: Endringslogg
nl: Wijzigingen
pl: Lista zmian
ru: Список изменений
sr: Списак измена
tr: Değişim günlüğü
uk: Журнал змін
zh_tw: 更新日誌

# S_HEADING_USER_FEEDBACK
source: User feedback
bg: Отзиви на потребители
cs: Uživatelská odezva
de: Benutzer-Feedback
es_la: Comentarios de los usuarios
id: Masukan pengguna
ja: ユーザーの感想
nb: Tilbakemelding fra brukere
nl: Gebruikersreacties
pl: Uwagi użytkowników
ru: Отзывы
sr: Кориснички одзив
tr: Kullanıcı bildirimleri
uk: Відгуки користувачів
zh_tw: 使用者評論

# S_HEADING_REVIEWS_RATINGS
source: Reviews and ratings
bg: Мнения и оценки
cs: Recenze a hodnocení
de: Kommentare und Bewertungen
es_la: Reseñas y puntuaciones
id: Pratinjau dan peringkat
ja: レビューと評価
nb: Omtaler og vurderinger
nl: Beprekingen en waarderingen
pl: Opinie i oceny
ru: Отзывы и оценки
sr: Прегледи и оцене
tr: İncelemeler ve oylar
uk: Відгуки і оцінки
zh_tw: 評論與評分

# S_HEADING_REPORTED_ISSUE_COUNT
source: Reported issues (%(reports_count)s)
bg: Съобщени проблеми (%(reports_count)s)
cs: Hlášené chyby (%(reports_count)s)
de: Gemeldete Probleme (%(reports_count)s)
es_la: Problemas reportados (%(reports_count)s)
id: Permasalahan yang dilaporkan (%(reports_count)s)
ja: レポートされた問題 (%(reports_count)s)
nb: Rapporterte problemer (%(reports_count)s)
nl: Probleemmeldingen (%(reports_count)s)
pl: Zgłoszone problemy (%(reports_count)s)
ru: Сообщения о проблемах (%(reports_count)s)
sr: Пријављени проблеми (%(reports_count)s)
tr: Bildirilen sorunlar (%(reports_count)s)
uk: Повідомлення щодо вад (%(reports_count)s)
zh_tw: %(reports_count)s 個回報的錯誤
