Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_VALIDATE_ERROR_STEP_MISMATCH_NUMBER
source: The number %1 is not allowed for this form. Only certain numbers are allowed for this field.
af: Die nommer %1 word nie vir hierdie vorm toegelaat nie. Net sekere nommers word vir hierdie veld toegelaat.
bg: Числото %1 не е приемливо за този формуляр. За това поле са допустими само определени числа
bn: %1 সংখ্যাটি এই ফর্মটির জন্য অনুমোদিত হয়৷ এই ক্ষেত্রটির জন্য কেবল কয়েকটি বিশেষ নম্বর অনুমোদিত৷
ca: El número %1 no s'admet en aquest formulari. Aquest camp només admet determinats números.
cs: Číslo %1 není v tomto formuláři povoleno, do tohoto pole lze zadávat jen určitá čísla.
da: Tallet %1 er ikke tilladt i denne formular. Kun bestemte tal er tilladte i dette felt.
de: Die Nummer %1 ist in diesem Feld nicht zulässig. Hier sind nur bestimmte Nummern zulässig.
el: Ο αριθμός %1 δεν είναι αποδεκτός γι'αυτή τη φόρμα. Μόνο συγκεκριμένοι αριθμοί είναι αποδεκτοί σε αυτό το πεδίο.
es_la: El número %1 no está permitido en este formulario. Solamente se permiten algunos números.
fa: شماره %1 براي اين فرم مجاز نيست. فقط شماره هاي خاصي براي اين زمينه مجاز هستند.
fi: Numeroa %1 ei sallita tässä lomakkeessa. Vain tietyt päivämäärät kelpaavat tähän kenttään.
hi: इस प्रपत्र के लिए संख्या %1 स्वीकार्य नहीं है। इस क्षेत्र में केवल निश्चित संख्याएं ही स्वीकार्य हैं।
hr: Broj %1 nije dopušten na ovom obrascu. Za ovo su polje dopušteni samo određeni brojevi.
id: Angka %1 tidak diperkenankan di form ini. Hanya angka tertentu yang diperkenankan untuk field ini.
ja: 数値 %1 はこのフォームには許可されていません。特定の数値だけが許可されています。
ka: ამ ფორმულარში ნომერი %1 დაშვებული არ არის. ამ ველში მხოლოდ გარკვეული ნომრის ჩაწერა შეიძლება.
kk: %1 саны бұл пішім үшін рұқсат етілмеген. Осы өрістер үшін кек кейбір сандарға ғана рұқсат етілген.
ko: 숫자 %1은(는) 이 폼에서 허용되지 않습니다. 정해진 숫자만 허용됩니다.
lt: Skaičius %1 neleidžiamas šioje anketoje. Šiame lauke leidžiami tik kai kurie skaičiai.
lv: Skaitlis %1 šajā veidlapā nav atļauts. Šajā laukā ir atļauti tikai noteikti skaitļi.
mk: Бројот %1 не е дозволен за овој формулар. За ова поле се дозволени само одредени броеви.
nb: Tallet %1 er ikke tillatt i dette skjemaet. Bare visse tall er tillatt i dette feltet.
nl: Het nummer %1 is niet toegestaan voor dit formulier. Alleen bepaalde nummers zijn voor dit veld toegestaan.
pa: ਇਸ ਫਾਰਮ ਲਈ ਸੰਖਿਆ %1 ਦੀ ਮਨਜ਼ੂਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਖੇਤਰ ਲਈ ਸਿਰਫ ਨਿਸ਼ਚਿਤ ਸੰਖਿਆਵਾਂ ਦੀ ਮਨਜ਼ੂਰੀ ਹੀ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: W tym formularzu wartość %1 jest niedozwolona. W polu można wpisać tylko określone wartości.
ro: Numărul %1 nu este permis pentru acest formular. Numai anumite numere sunt permise pentru acest câmp.
ru: Число %1 не разрешено для этой формы. В этом поле допустимо использовать только определённые числа.
sl: Število %1 ni dovoljeno za obrazec. V tem polju so dovoljena le določena števila.
sr: Број %1 није дозвољен у овом пољу. Дозвољени су само одређени бројеви.
ta: எண் %1 இந்த படிவத்தில் அனுமதிக்கப்படாதது. இந்த புலத்தில் குறிப்பிட்ட எண்கள் மட்டுமே அனுமதிக்கப்படும்.
te: ఈ ఫారమ్‌కు సంఖ్య %1 అనుమతించబడలేదు. ఈ ఫీల్డ్‌కు కేవలం కొన్ని సంఖ్యలు మాత్రమే అనుమతించబడ్డాయి.
th: ตัวเลข %1 ใช้กับแบบฟอร์มนี้ไม่ได้ มีตัวเลขบางตัวเท่านั้นที่ใช้ในฟิลด์นี้ได้
tl: Hindi pinapayagan ang numerong %1 sa form na ito. Ilang numero lamang ang pinapayagan para sa field na ito.
tr: %1 bu form için kullanılabilir bir rakam değil. Bu alanda yalnızca belli rakamları kullanabilirsiniz.
uk: Число %1 не можна використовувати у цій формі. У цьому полі може бути лише обмежена множина значень.
ur: اس فارم کے لئے نمبر%1کی اجازت نہیں ہے۔ اس میدان کے لئے صرف مخصوص نمبرات کی اجازت ہے۔
zh_hk: 不允許對此表單應用數字 %1。此欄位只允許某些數字。
zh_tw: 這個表單內不允許數字「%1」，在這個欄位中只允許部份數字。

# S_VALIDATE_ERROR_STEP_MISMATCH_DATE
source: The date %1 is not allowed for this form. Only certain dates are allowed for this field.
af: Die datum %1 word nie vir hierdie vorm toegelaat nie. Net sekere datums word vir hierdie veld toegelaat.
bg: Датата %1 не е приемлива за този формуляр. За това поле са допустими само определени дати
bn: %1 তারিখটি এই ফর্মটির জন্য অনুমোদিত নয়৷ কেবল কয়েকটি তারিখ এটির জন্য অনুমোদিত৷
ca: La data %1 no s'admet en aquest formulari. Aquest camp només admet determinades dates.
cs: Datum %1 není v tomto formuláři povoleno, do tohoto pole lze zadávat jen určitá data.
da: Datoen %1 er ikke tilladt i denne formular. Kun bestemte datoer er tilladte i dette felt.
de: %1 ist als Datum in diesem Feld nicht erlaubt. Es sind nur bestimmte Daten zulässig.
el: Η ημερομηνία %1 δεν είναι αποδεκτή γι'αυτή τη φόρμα. Μόνο συγκεκριμένες ημερομηνίες είναι αποδεκτές σε αυτό το πεδίο.
es_la: La fecha %1 no está permitida en este formulario. Solamente se permiten algunas fechas.
fa: تاريخ %1 براي اين فرم مجاز نيست. فقط تاريخ هاي خاصي براي اين زمينه مجاز هستند.
fi: Päivämäärä %1 ei kelpaa tähän lomakkeeseen. Vain tietyt päivämäärät ovat sallittuja.
hi: दिनांक %1 इस प्रपत्र के लिए स्वीकार्य नहीं हैं। केवल निश्चित दिनांक ही इस क्षेत्र में स्वीकृत हैं।
hr: Datum %1 nije dopušten na ovom obrascu. Za ovo su polje dopušteni samo određeni datumi.
id: Tanggal %1 tidak diperkenakan di form ini. Hanya angka tertentu yang diperkenankan untuk field ini.
ja: 日付 %1 はこのフォームには許可されていません。特定の日付だけが許可されています。
ka: ამ ფორმულარში %1 მონაცემი დაშვებული არ არის. ამ ველში მხლოდ გარკვეული მონაცემი დაიშვება.
kk: %1 күні бұл пішін үшін рұқсат етілмеген. Бұл өріске тек кейбір күндер ғана рұқсат етілген.
ko: 날짜 %1은(는) 이 폼에서 허용되지 않습니다. 정해진 날짜만 허용됩니다.
lt: %1 data neleidžiama šioje anketoje. Šiame lauke leidžiamos tik kai kurios datos.
lv: Datums %1 šajā veidlapā nav atļauts. Šajā laukā ir atļauti tikai noteikti datumi.
mk: Датата %1 не е дозволена за овој формулар. За ова поле се дозволени само одредени дати.
nb: Datoen %1 er ikke tillatt i dette skjemaet. Bare visse datoer er tillatt i dette feltet.
nl: De datum %1 is niet toegestaan voor dit formulier. Alleen bepaalde datums voor dit veld toegestaan.
pa: ਇਸ ਫਾਰਮ ਲਈ ਮਿਤੀ %1 ਦੀ ਮਨਜ਼ੂਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ। ਇਸ ਖੇਤਰ ਲਈ ਸਿਰਫ ਨਿਸ਼ਚਿਤ ਮਿਤੀਆਂ ਦੀ ਮਨਜ਼ੂਰੀ ਹੀ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: W tym formularzu data %1 jest niedozwolona. W polu można wpisać tylko określone daty.
ro: Data %1 nu este permisă pentru acest formular. Numai anumite date sunt permise pentru acest câmp.
ru: Дата %1 не разрешена для этой формы. В этом поле допустимо использовать только определённые даты.
sl: Datum %1 ni dovoljen za obrazec. V tem polju so dovoljeni le določeni datumi.
sr: Датум %1 није дозвољен у овом пољу. Дозвољени су само одређени датуми.
ta: தேதி %1 இந்த படிவத்தில் அனுமதிக்கப்படாது. இந்த புலத்துக்கு குறிப்பிட்ட தேதிகள் மட்டுமே அனுமதிக்கப்படுகின்றன.
te: ఈ ఫారమ్‌కు తేదీ %1 అనుమతించబడలేదు. ఈ ఫీల్డ్‌కు కేవలం కొన్ని తేదీలు మాత్రమే అనుమతించబడ్డాయి.
th: วันที่ %1 ใช้กับแบบฟอร์มนี้ไม่ได้ มีบางวันที่เท่านั้นที่ใช้ในฟิลด์นี้ได้
tl: Hindi pinapayagan ang petsang %1 sa form na ito. Ilang petsa lamang ang pinapayagan para sa field na ito.
tr: %1 bu form için kullanılabilir bir gün değeri değil. Bu alanda yalnızca belli günleri kullanabilirsiniz.
uk: Дату %1 не можна використовувати у цій формі. У цьому полі дозволено лише деякі дати.
ur: اس فارم کے لئےتاریح %1کی اجازت نہیں ہے۔ اس میدان کے لئے صرف مخصوص تاریخوں کی اجازت ہے۔
zh_hk: 不允許對此表單應用日期 %1。此欄位只允許某些日期。
zh_tw: 這個表單內不允許日期「%1」，在這個欄位中只允許部份日期。

# S_LOADINGFAILED_PAGE_HELP_HEADER
source: You tried to access the address %s, which is currently unavailable. Please make sure that the web address (URL) is correctly spelled and punctuated, then try reloading the page.
af: Jy het toegang tot die adres %s probeer verkry, wat tans onbeskikbaar is. Maak asseblief seker dat die webadres (URL) reg gespel is en die regte leestekens het, en probeer die bladsy weer laai.
as: আপুনি %s ঠিকনাটো প্ৰৱেশ কৰাবলৈ চেষ্টা কৰিছে, যিটো সম্প্ৰতি অনুপলভ্য| অনুগ্ৰহ কৰি নিশ্চিত কৰক ৱেৱ ঠিকনা (URL)-ৰ বানান আৰু উচ্চাৰণ সঠিক হৈছে আৰু তাৰ পিছত পৃষ্ঠাটো পুনৰ লোড কৰাৰ চেষ্টা কৰক৷
bg: Към момента адресът (УРЛ) %s не е достъпен. Проверете дали е изписан правилно и тогава се опитайте да го заредите отново.
bn: আপনি %s ঠিকানাটি অ্যাক্সেস করার চেষ্টা করেছেন যেটি বর্তমানে উপলভ্য নেই৷ অনুগ্রহ করে নিশ্চিত হয়ে নিন যে ওয়েব ঠিকানা (URL)টি সঠিকভাবে উচ্চারিত এবং বিরাম চিহ্নযুক্ত হয়েছে, তারপরে পৃষ্ঠাটি আবার লোড করার চেষ্টা করুন৷
ca: Heu intentat accedir a l'adreça %s, la qual no està disponible actualment. Assegureu-vos que l'adreça web (URL) està escrita i puntuada correctament i, a continuació, intenteu tornar a carregar la pàgina.
cs: Pokoušíte se přistoupit na adresu %s, která je nyní nedostupná. Zkontrolujte, zda je adresa zadána správně, a pak zkuste stránku načíst znovu.
da: Du prøvede at gå til adressen %s, men den er for øjeblikket ikke tilgængelig. Kontroller, webadressen (URL) er skrevet korrekt, og prøv herefter at indlæse siden igen.
de: Die von Ihnen aufgerufene Adresse %s ist zurzeit nicht erreichbar. Bitte überprüfen Sie die korrekte Schreibweise der Webadresse (URL) und versuchen Sie dann die Seite neu zu laden.
el: Προσπαθήσατε να αποκτήσετε πρόσβαση στη διεύθυνση %s, η οποία δεν είναι διαθέσιμη αυτή τη στιγμή. Βεβαιωθείτε ότι έχετε πληκτρολογήσει σωστά τη διεύθυνση web (URL), ότι περιλαμβάνει τα κατάλληλα σημεία στίξης και προσπαθήστε να φορτώσετε ξανά τη σελίδα.
es_la: Ha tratado de acceder a la dirección %s, la cual no está disponible en el momento. Por favor asegúrese de que la dirección Web (URL) está correctamente escrita, y luego intente recargar la página.
eu: %s helbidean sartzen saiatu zara baina une honetan ez dago erabilgarri. Begiratu Web helbidea (URLa) ongi idatzita dagoen eta saiatu berriro orrialdea kargatzen.
fa: سعی کردید به آدرس %s دسترسی پیدا کنید که در حال حاضر موجود نیست. لطفا بررسی کنید حروف و علائم سجاوندی آدرس وب (URL) به درستی وارد شده باشد و سپس دوباره صفحه را بارگیری کنید.
fi: Yritit avata osoitteen %s, joka ei ole nyt käytettävissä. Varmista, että web-osoite on kirjoitettu pisteineen oikein ja kokeile sivun päivittämistä.
gu: તમે સરનામા %s પર પહોંચવા પ્રયત્ન કર્યો. જે હાલમાં અનુપલબ્ધ છે. કૃપા કરી ખાતરી કરો કે વેબ એડ્રેસ (સરનામા)ની જોડણી અને વિરામ ચિહ્નો સાચી રીતે લખાયા હોય, ત્યાર પછી પેજ (પાનું) ફરીથી લોડ કરવા પ્રયત્ન કરો.
hi: आपने पता %s पर पहुंचने का प्रयास किया, जो इस समय अनुपलब्ध है। कृपया सुनिश्चित करें कि वेब पते (URL) में वर्तनी और विराम-चिह्नों की गलती नहीं है, तत्पश्चात इस पृष्ठ को दुबारा लोड करने का प्रयास करें।
hr: Pokušali ste pristupiti trenutno nedostupnoj adresi %s. Provjerite ispravnost upisane web-adrese (URL), potom pokušajte ponovo učitati stranicu.
id: Anda mencoba mengakses alamat %s, yang saat ini tidak ada. Pastikan bahwa alamat Web (URL) ejaan dan tanda bacanya benar, kemudian coba akses lagi halaman tersebut.
ja: アクセス先のアドレス %s は現在使用できません。ウェブアドレス (URL) が正しく入力されていることを確認して、ページを更新してみてください。
ka: თქვენ %s მისამართის გამოძახება სცადეთ, მაგრამ იგი მიუწვდომელია. გთხოვთ გადაამოწმოთ, სწორად ჩაწერეთ თუ არა ინტერნეტ-მისამართი (URL) და, ხელმეორედ გამოიძახეთ გვერდი.
kk: Қол жеткізгісіз %s мекенжайына кірмек болдыңыз. Веб мекенжайы (URL) емлесінің дұрыстығын және тыныс белгілерінің дұрыс қойылғанын тексеріп, бетті қайта жүктеп көріңіз.
km: អ្នកបានព្យាយាមចូលទៅកាន់អាសយដ្ឋាន %s ដែលបច្ចុប្បន្ននេះ មិនមាន។ សូមពិនិត្យឲ្យបានច្បាស់ថា អ្នកសរសេរអាសយដ្ឋានវេបសាយ (URL) បានត្រឹមត្រូវ ដោយរួមទាំងវណ្ណយុត្តិផង ហើយសាកល្បងបើកទំព័រនេះ សារឡើងវិញ ។
ko: 현재 이용할 수 없는 %s 주소로 접근하려고 했습니다. 웹주소(URL)가 정확하게 입력되었는지, 마침표 등이 정확한지 확인하고, 페이지를 새로 고침하십시오.
lt: Jūs bandėte pasiekti adresą %s, kuris šiuo metu neprieinamas. Patikrinkite, ar interneto adresas (URL) užrašytas teisingai, ar teisingi skyrybos ženklai, po to pabandykite atnaujinti tinklalapį dar kartą.
lv: Jūs mēģinājāt piekļūt adresei %s, kas pašlaik nav pieejama. Lūdzu, pārliecinieties, vai šī tīmekļa adrese (URL) un atdalošie punkti ir ievadīti pareizi, pēc tam mēģiniet pārlādēt lapu.
mk: Пробавте да пристапите до адресата %s, која е моментално недостапна. Проверете дали веб адресата (URL) е точно напишана па пробајте со обновување на страницата.
ml: നിങ്ങള്‍ ആക്സസ്സ് ചെയ്യാന്‍ ശ്രമിച്ച വിലാസം (%s) നിലവില്‍ ലഭ്യമല്ല. ദയവായി വെബ്‌വിലാസത്തില്‍ (URL) അക്ഷരത്തെറ്റുകളില്ലെന്ന് ഉറപ്പ് വരുത്തിയശേഷം പേജ് വീണ്ടും ലോഡ് ചെയ്ത് ശ്രമിക്കുക.
mn: Та одоогоор боломжгүй байгаа %s хаяг руу хандахыг оролдлоо. Та вэб хаягийн (URL) үсэг, тэмдгийг зөв бичсэн эсэхээ шалгаад, энэ хуудсыг дахин ачаалахыг оролдоно уу.
nb: Du prøvde å gå til adressen %s, som er utilgjengelig for øyeblikket. Kontroller at nettadressen (URLen) er skrevet riktig og prøv så å oppdatere siden.
nl: Het adres %s dat je probeerde te bereiken, is momenteel niet beschikbaar. Controleer of het webadres goed is geschreven, probeer daarna de pagina te herladen.
or: ଆପଣ %s ଠିକଣା ପ୍ରବେଶ କରିବାକୁ ଚେଷ୍ଟ କରୁଛନ୍ତି, ଯାହା ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ନାହିଁ । ଦୟାକରି ନିଶ୍ଚିତ ହୁଅନ୍ତୁ ଯେ ୱେବ୍ ଠିକଣା (URL) ସଠିକ୍ ଭାବରେ ବନାନ ଏବଂ ବିରାମ ଚିହ୍ନ ହୋଇଛି, ତା'ପରେ ପୃଷ୍ଠା ପୁନଃଲୋଡ୍ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ ।
pa: ਤੁਸੀ %s ਐਡਰੈਸ ਖੋਲ੍ਹਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ, ਜੋ ਹੁਣ ਅਣਉਪਲਬਧ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉ ਕਿ ਵੈਬ ਐਡਰੈਸ (URL) ਵਿੱਚ ਸ਼ਬਦ-ਜੋੜ ਅਤੇ ਵਿਸ਼ਰਾਮ ਚਿੰਨ੍ਹ ਠੀਕ ਤਰਾਂ ਹਨ, ਫਿਰ ਪੰਨਾ ਦੁਬਾਰਾ ਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Próbujesz odwiedzić adres %s, który jest w tej chwili niedostępny. Upewnij się, czy adres został wpisany poprawnie, a następnie spróbuj ponownie wczytać stronę.
ps: شما برای دسترسی به نشانی %s که در حال حاضر در دسترس نیست. لطفا مطمئن شوید که آدرس وب سایت (آدرس) است و به درستی املای ، سپس سعی کنید مجدد صفحه.
ro: Ați încercat să accesați adresa %s, care momentan nu este disponibilă. Asigurați-vă că adresa web (URL‑ul) este scrisă și punctată corect, după care încercați să reîncărcați pagina.
ru: Вы попытались получить доступ к адресу %s, который сейчас недоступен. Убедитесь, что веб-адрес (URL) введён правильно, и попытайтесь перезагрузить страницу.
si: ඔබ දැනට නොමැති %s ලිපිනය වෙත සම්බන්ධ වීම‍ට උත්සාහ කරන ලදි. වෙබ් ලිපිනය (URL) නිවැරදි අකුරින් ලියා ඇති බවත් නිවැරදි විරාම අක්ෂර යොදා ඇති බවත් තහවුරු කර ගෙන, පසුව නැවත පැටවීමට උත්සා කරන්න.
sl: Poskusili ste izvesti dostop do naslova %s, ki trenutno ni na voljo. Poskrbite, da je spletni naslov (URL) pravilno črkovan in da so uporabljena pravilna ločila. Nato poskusite znova naložiti stran.
sq: Ju provuat të hapni adresën %s, e cila aktualisht është e padisponueshme. Ju lutemi sigurohuni që adresa Web (URL) është shkruajtur dhe pikësuar siç duhet, pastaj provoni të ringarkoni faqen.
sr: Покушали сте да приступите адреси %s, која је тренутно недоступна. Проверите да ли је Веб адреса (URL) исправно написана, па поново учитајте страну.
ta: தற்போது இல்லாத %s என்ற முகவரியை நீங்கள் அணுக முயற்சித்தீர்கள். வலை முகவரி (URL) சரியான எழுத்து வரிசையிலும், நிறுத்தக் குறிகளுடனும் உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளவும், பின்னர் பக்கத்தை மறு நினைவேற்றவும்.
te: మీరు ప్రస్తుతం అందుబాటులో లేని చిరునామా %sను యాక్సెస్ చేసేందుకు ప్రయత్నించారు. దయచేసి వెబ్ చిరునామా (URL) సరిగ్గా స్పెల్ చేసారని మరియు విరామ చిహ్నాలను పెట్టారని నిర్ధారించుకుని, ఆపై పుటను మళ్లీ లోడ్ చేసేందుకు ప్రయత్నించండి.
th: คุณพยายามเข้าใช้แอดเดรส %s ซึ่งใช้ไม่ได้อยู่ในขณะนี้ โปรดตรวจสอบให้แน่ใจว่าเว็บแอดเดรส (URL) นี้มีตัวสะกดและมีการแบ่งวรรคตอนที่ถูกต้อง จากนั้นลองโหลดเพจนี้อีกครั้ง
tk: Häzir elýeterli däl %s salgysyna girmäge çalyşdyňyz. Web salgynyň (URL) dogry ýazylandygyny we dyngy belgilerini barlaň we oňa gaýtadan girmäge çalyşyň.
tl: Sinubukan mong i-access ang address na %s, na kasalukuyang hindi magagamit. Tiyakin na ang web address (URL) ay naibaybay at nabantasan nang tama, pagkatapos ay subukang i-reload ang pahina.
tr: Erişmeye çalıştığınız %s adresi şu anda kullanılamıyor. Adresi (URL) doğru yazdığınızdan emin olun, sonra da sayfayı yeniden yüklemeyi deneyin.
uk: Ви намагалися відкрити сторінку з адресою %s, до якої зараз немає доступу. Перевірте правильність написання і пунктуацію адреси веб-сторінки (URL-адресу), потім спробуйте перезавантажити сторінку.
ur: کے ہیججے درست ہیں اور سکنات کے لحاظ سے درست ہوں۔ (URL)یعنی Web address کے پتے تک رسایی کی کوشش کی، جو فی الحال میسر نہیں ہے۔ مہر بانی کرکے اسن بات کو یقینی بناییں کہ %s آپ نے
zh_hk: 您嘗試存取地址 %s，該地址目前不可用。請確保正確拼寫網頁地址 (URL) 和添加標點符號，然後嘗試重新載入頁面。
zh_tw: 你試圖存取網址 %s, 但是這個網址目前無法連上線。請確認這個網址 (URL) 的拼字跟標點都是正確的，並試著重新載入這個頁面。

# S_LOADINGFAILED_PAGE_HELP_PROXY
source: Try pressing the F12 key on your keyboard and disabling proxy servers, unless you know that you are required to use a proxy to connect to the internet. Reload the page.
af: Probeer die F12-toets op jou toetsbord druk en instaanbedieners deaktiveer, tensy jy weet dat jy vereis word om 'n instaanbediener te gebruik om aan die internet te koppel. Herlaai die bladsy.
bg: Опитайте с изключване на прокси сървърите (клавиш F12), освен ако сте сигурни, че трябва да се свързвате към интернет чрез тях. Презаредете страницата.
bn: আপনার কীবোর্ডে F12 key কীটি টেপার এবং প্রক্সি সার্ভারগুলি অক্ষম করার চেষ্টা করুন, যদি না আপনি জানেন যে ইন্টারনেটের সাথে সংযোগের জন্য আপনার একটি প্রক্সি ব্যবহারের প্রয়োজন আছে৷ পৃষ্ঠাটি পুনরায় লোড করুন৷
cs: Zakažte používání serverů proxy (přes klávesu F12), pokud si nejste jisti, že jsou nutné pro vaše připojení k Internetu. Poté zkuste stránku načíst znovu.
da: Prøv at trykke på dit tastaturs F12-tast og deaktivere proxyservere, medmindre du ved, du skal anvende en proxyserver for at opnå forbindelse til internettet. Genindlæs herefter siden.
de: Versuchen Sie nach dem Drücken der Taste F12 und dem Deaktivieren der Proxyserver diese Seite neu zu laden, außer Sie wissen genau, dass Sie diesen Proxy verwenden müssen, um sich mit dem Internet zu verbinden.
el: Δοκιμάστε να πατήσετε το πλήκτρο F12 στο πληκτρολόγιό σας και να απενεργοποιήσετε τους διακομιστές μεσολάβησης, εκτός εάν γνωρίζετε ότι απαιτείται μεσολαβητής για τη σύνδεσή σας στο Internet. Επαναλάβετε τη φόρτωση της σελίδας.
es_la: Presione F12 en el teclado y desactive los servidores proxy, a menos que sepa que necesita un proxy para conectarse a Internet. Recarge la página.
fa: کلید F12 را از روی صفحه کلید خود فشار دهید و سرورهای پراکسی را غیرفعال کنید، مگر اینکه مطمئن باشید برای اتصال به اینترنت به پراکسی نیاز دارید. صفحه را دوباره بارگذاری کنید.
fi: Kokeile painaa F12-näppäintä ja kytke välityspalvelimet pois käytöstä, paitsi jos tiedossasi on, että sellaista on käytettävä. Päivitä sivu tämän jälkeen.
hi: अपने कुंजीपटल की F12 कुंजी को दबाने और प्रॉक्सी सर्वर अक्षम करने का तब तक प्रयास करें, जब तक कि आपको ये पता न चले कि आपको इंटरनेट से कनेक्ट होने के लिए प्रॉक्सी का उपयोग करना आवश्यक है। पृष्ठ को पुनः लोड करें।
hr: Pokušajte onemogućiti proxy poslužitelje pritiskom na tipku F12, osim ako znate da je za pristupanje Internetu potrebno upotrijebiti proxy poslužitelj. Ponovo učitajte stranicu.
id: Coba tekan tombol F12 di keyboard Anda dan matikan server proxy, kecuali kalau Anda harus menggunakan proxy untuk melakukan koneksi internet. Akses lagi halamannya.
ja: F12 キーを押し、プロキシサーバーを無効にしたうえで、ページを再読み込みしてください。インターネットに接続するためにプロキシを使用する必要があるとわかっている場合は、この操作は不要です。
ka: თუ ინტერნეტში შესასვლელად proxy აუცილებელი არ არის, სცადეთ proxy სერვერების გამორთვა თქვენს კლავიატურაზე F12 კლავიშზე დაჭერით. შემდეგ, ხელმეორედ გამოიძახეთ გვრდი.
kk: Интернетке қосылу үшін проксиді қолдану керек екенін білетін болмасаңыз, пернетақтадағы F12 пернесін басып және прокси серверлерді ажыратып көріңіз. Бетті қайта жүктеңіз.
ko: 인터넷에 연결하는 데 프록시 사용이 필요한 경우가 아니면 키보드에서 F12 키를 누르고 프록시 서버를 사용하지 않도록 하십시오. 그리고 페이지를 새로 고침하십시오.
lt: Paspauskite klavišą F12 ir išjunkite įgaliotuosius serverius. To nedarykite, jei žinote, kad įgaliotasis serveris būtinas norint prisijungti prie interneto. Iš naujo įkelkite puslapį.
lv: Mēģiniet nospiest F12 taustiņu un atspējot starpniekserverus, ja vien nav zināms, ka jāizmanto starpniekserveris, lai pieslēgtos internetam. Pārlādējiet lapu.
mk: Пробајте со притискање F12 на вашата тастатура и исклучување на серверите-посредници, освен доколку знаете дека за врска до интернет морате да користите сервер-посредник. Обновете ја страницата.
nb: Trykk på F12-tasten på tastaturet og prøv å velge bort mellomtjenere, med mindre du vet at du må bruke en mellomtjener for å komme på nett. Last siden på nytt.
nl: Probeer proxyservers uit te schakelen door op de F12 toets te drukken, tenzij je weet dat je een proxy moet gebruiken om met het internet verbinding te krijgen. Herlaad de pagina.
pa: ਜੇ ਤੁਸੀਂ ਜਾਣਦੇ ਨਹੀਂ ਹੋ ਕਿ ਇੰਟਰਨੈਟ ਤੇ ਕਨੈਕਟ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਇੱਕ ਪ੍ਰੌਕਸੀ ਦੀ ਲੋੜ ਹੈ, ਆਪਣੇ ਕੀਬੋਰਡ ਤੇ F12 ਕੁੰਜੀ ਦਬਾ ਕੇ ਪ੍ਰੌਕਸੀ ਸਰਵਰਾਂ ਨੂੰ ਅਸਮਰੱਥ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਪੰਨੇ ਨੂੰ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ।
pl: Naciśnij klawisz F12 i wyłącz opcję używania serwerów proxy, chyba że wiesz, że używanie proxy jest niezbędne do łączenia z Internetem. Odśwież stronę.
ro: Încercați să apăsați tasta F12 și să dezactivați serverele proxy, în afară de cazul în care știți că trebuie să folosiți un proxy pentru conectare la internet. Reîncărcați pagina.
ru: Нажмите клавишу F12 на клавиатуре и отключите прокси-серверы, если только вам не нужен прокси-сервер для подключения к интернету. Загрузите страницу еще раз.
sr: Притисните F12 на тастатури и онемогућите прокси сервере, осим ако знате да Вам је прокси неопходан за повезивање на интернет. Освежите страницу.
ta: இணையத்துடன் இணைக்க உங்களுக்கு ப்ராக்ஸி தேவை என உங்களுக்குத் தெரிந்தால் தவிர மற்றபடி உங்கள் விசைப்பலகையின் F12 விசையை அழுத்துவதையும் ப்ராக்ஸி சர்வர்களை முடக்குவதையும் முயற்சிக்கவும். பக்கத்தை மீண்டும் ஏற்றவும்.
te: ఇంటర్నెట్‌కు కనెక్ట్ అయ్యేందుకు ప్రాక్సీ ఉపయోగించే అవసరం ఉందని మీకు తెలిస్తే తప్ప, మీ కీబోర్డ్‌పై F12 కీను నొక్కడం ద్వారా మరియు ప్రాక్సీ సర్వర్‌‍లను నిలిపివేయడం ద్వారా ప్రయత్నించండి. పేజీని మళ్లీ లోడ్ చేయండి.
th: ลองกดปุ่ม F12 บนคีย์บอร์ดของคุณและเลิกใช้งานพร็อกซี่เซิร์ฟเวอร์ นอกจากคุณจะรู้ว่าคุณจำเป็นต้องใช้พร็อกซี่เพื่อเชื่อมต่อกับอินเทอร์เน็ต โหลดหน้าใหม่อีกครั้ง
tl: Subukang pindutin ang F12 key sa iyong keyboard at huwag paganahin ang mga proxy server, maliban kung alam mong kailangan mong gumamit ng proxy para kumonekta sa Internet. I-reload ang pahina.
tr: İnternete bağlanabilmek için vekil sunucu kullanmanız gerekmiyorsa, F12 tuşuna basarak vekil sunucuları devre dışı bırakmayı deneyin. Sonra sayfayı yenileyin.
uk: Спробуйте натиснути клавішу F12 на вашій клавіатурі і вимкнути проксі-сервери, якщо вам не відомо, чи слід використовувати проксі-сервер для з’єднання з мережею інтернет. Перезавантажте цю сторінку.
ur: اپنے کیی بورڈ پر کلید F12 دبانے اور پراکسی سرور کو غیرفعال کرنے کی کوشش کریں، سوائے اس کے کہ آپ کو معلوم ہو کہ انٹرنیٹ سے جڑنے کے لئے آپ کو پراکسی کو استعمال کرنے کی ضرورت ہے۔ صفحہ کو دوبارہ لوڈ کریں۔
zh_tw: 除非你確定你一定需要 Proxy 代理伺服器才能連上網路，否則請按鍵盤上的 F12，試著停用 Proxy 代理伺服器，並重新載入網頁。
