Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_MSG_NO_EXT_MAIL_APP_DEFINED_TXT
source: No external email application specified.
af: Geen eksterne e-postoepassing is gespesifiseer nie.
bg: Няма указана програма за работа с електронна поща.
bn: কোনও বাহ্যিক ইমেল অ্যাপ্লিকেশন নির্দিষ্ট করা নেই৷
cs: Externí poštovní aplikace není definována.
da: Intet eksternt e-postprogram angivet.
de: Es ist kein externes E-Mail-Programm angegeben.
el: Δεν έχει καθοριστεί εξωτερική εφαρμογή ηλεκτρονικού ταχυδρομείου.
es_la: Aplicación externa de correo electrónico no especificada.
fa: هیچ برنامه ایمیل خارجی مشخص نشده است.
fi: Ulkoista sähköpostisovellusta ei ole määritetty.
hi: कोई बाह्य ईमेल अनुप्रयोग निर्दिष्ट नहीं।
hr: Nije navedena vanjska aplikacija e-pošte.
id: Program eksternal email belum ditentukan.
ja: 外部メールアプリケーションが指定されていません
ka: ელფოსტის გარე პროგრამა არ მიგითითებიათ.
kk: Сыртқы электрондық пошта бағдарламасы көрсетілмеді.
ko: 외부 전자메일 프로그램이 지정되지 않았습니다.
lt: Nenurodyta išorinė elektroninio pašto programa.
lv: Nav norādīta neviena ārēja e-pastu lietojumprogramma.
mk: Не е наведена надворешна апликација за пошта.
nb: Eksternt e-postprogram er ikke angitt.
nl: Geen extern e-mailprogramma opgegeven.
pa: ਕੋਈ ਬਾਹਰੀ ਈਮੇਲ ਐਪਲੀਕੇਸ਼ਨ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl: Nie określono zewnętrznego programu pocztowego.
ro: Nu este specificată nicio aplicație de e-mail externă.
ru: Не определена внешняя почтовая программа.
sr: Није одређена спољна апликација е-поште.
ta: வெளிப்புற மின்னஞ்சல் நிரல் எதுவும் குறிப்பிடப்படவில்லை.
te: ఏ బాహ్య ఇ-మెయిల్ అప్లికేషన్ పేర్కొనబడలేదు.
th: ไม่มีการระบุแอปพลิเคชันอีเมล์ภายนอก
tl: Walang tinukoy na external na application na pang-email.
tr: Herhangi bir harici e-posta uygulaması belirtilmedi.
uk: Не визначено зовнішньої поштової програми.
ur: کسی خارجی ای میل اپلیکیشن کی صراحت نہیں کی گئی ہے۔
zh_tw: 未指定外部郵件程式。

# SI_IDSTR_MSG_FAILED_STARTING_EXT_MAIL_APP_CAP
source: Error sending email
af: Fout met stuur van e-pos
bg: Грешка при пращане на писмо
bn: ইমেল প্রেরণে ত্রুটি
cs: Chyba při odesílání zprávy
da: Fejl ved afsendelse af e-post
de: Fehler beim Senden der E-Mail
el: Σφάλμα κατά την αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου
es_la: Error al enviar correo electrónico
fa: خطا در ارسال ایمیل
fi: Virhe lähetettäessä sähköpostia
hi: ईमेल भेजने में त्रुटि
hr: Pogreška u slanju e-pošte
id: Pengiriman email gagal
ja: メールの送信エラー
ka: შეცდომა ელფოსტის გაგზავნისას
kk: Электрондық пошта жіберу туралы қате
ko: 전자메일 전송 오류
lt: Klaida siunčiant el. paštą
lv: Kļūda, nosūtot e-pastu
mk: Грешка при праќање на пошта
nb: Feil ved sending av e-post
nl: Fout bij verzenden e-mail
pa: ਤਰੁਟੀ ਭੇਜਣ ਵਾਲੇ ਈਮੇਲ
pl: Błąd podczas wysyłania wiadomości
ro: Eroare la trimiterea e-mailului
ru: Ошибка отправки почты
sr: Грешка при слању е-поште
ta: மின்னஞ்சல் அனுப்புவதில் பிழை
te: ఇ-మెయిల్‌ను పంపడంలో దోషం
th: เกิดข้อผิดพลาดในการส่งอีเมล์
tl: Error sa pagpapadala ng email
tr: E-posta gönderilemedi
uk: Помилка під час надсилання пошти
ur: ای میل بھیجنے میں خرابی
zh_tw: 寄送信件發生錯誤

# SI_IDSTR_MSG_FAILED_STARTING_EXT_MAIL_APP_TXT
source: Unable to start the external email application
af: Kon nie die eksterne e-pos-toepassing begin nie
bg: Неуспех при стартиране на външна програма за електронна поща
bn: বাহ্যিক ইমেল অ্যাপ্লিকেশটি শুরু করা যায়নি
cs: Nelze spustit externí poštovní aplikaci
da: Kunne ikke starte eksternt e-postprogram
de: Opera kann das externe E-Mail-Programm nicht starten
el: Αδυναμία εκκίνησης της εξωτερικής εφαρμογής ηλεκτρονικού ταχυδρομείου
es_la: No se puede iniciar la aplicación externa de correo electrónico
fa: برنامه ایمیل خارجی شروع به کار نمی کند
fi: Ulkoista sähköpostisovellusta ei voitu käynnistää
hi: बाह्य ईमेल अनुप्रयोग को प्रारंभ करने में असमर्थ
hr: Vanjska aplikaciju e-pošte ne može se pokrenuti
id: Tidak bisa menjalankan program email eksternal
ja: 外部メールアプリケーションを起動できません
ka: ელფოსტის გარე პროგრამას ვერ ვიძახებ
kk: Сыртқы электрондық пошта бағдарламасын іске қосу орындалмады
ko: 외부 전자메일 프로그램을 시작할 수 없습니다.
lt: Nepavyksta paleisti išorinės elektroninio pašto programos
lv: Nevar palaist ārējo e-pasta sūtījumu lietojumprogrammu
mk: Не може да се отвори надворешната апликација за пошта
nb: Får ikke startet eksternt e-postprogram
nl: Extern e-mailprogramma kan niet worden gestart
pa: ਬਾਹਰੀ ਈਮੇਲ ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można uruchomić zewnętrznego programu pocztowego
ro: Imposibil de pornit aplicația de e-mail externă
ru: Невозможно запустить внешнюю почтовую программу
sr: Спољна апликација е-поште не може да се покрене
ta: வெளிப்புற மின்னஞ்சல் பயன்பாட்டைத் திறக்க முடியவில்லை
te: బాహ్య ఇ-మెయిల్ అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు
th: ไม่สามารถเริ่มต้นแอปพลิเคชันอีเมล์ภายนอก
tl: Hindi masimulan ang external na application na pang-email
tr: Harici e-posta uygulaması başlatılamadı
uk: Не вдалося запустити зовнішню поштову програму
ur: بیرونی ای میل ایپلیکیشن شروع کرنے کے قبال نہیں
zh_tw: 無法開啟外部郵件程式

# SI_IDSTR_MSG_NO_VALID_MAIL_HANDLER_DEFINED_CAP
source: Email
af: E-pos
bg: Поща
bn: ইমেল
cs: Pošta
da: E-post
el: Ηλεκτρονικό ταχυδρομείο
es_la: Correo electrónico
fa: ايميل
fi: Sähköposti
hi: ईमेल
hr: E-pošta
ja: メール
ka: ელფოსტა
kk: Электрондық пошта
ko: 전자메일
lt: El. paštas
lv: E-pasts
mk: Пошта
nb: E-post
pa: ਈਮੇਲ
pl: Poczta
ru: Почта
sr: Е-пошта
ta: மின்னஞ்சல்
te: ఇ-మెయిల్
th: อีเมล์
tr: E-posta
uk: Ел. пошта
ur: ای میل
zh_tw: 電子郵件

# SI_IDSTR_MSG_NO_VALID_APP_MAIL_HANDLER_TXT
source: The selected external email client is not specified. Do you want to edit your email preferences now?
af: Die gekose eksterne e-poskliënt is nie gespesifiseer nie. Wil jy jou e-posvoorkeure nou wysig?
bg: В предпочитанията е указано да се използва външна програма за електронна поща, но няма посочена такава. Искате ли да промените предпочитанията за електронна поща сега?
bn: নির্বাচিত বাহ্যিক ইমেল ক্লায়েন্টটি নির্দিষ্ট করা নেই৷ আপনি কি আপনার ইমেল পছন্দটি সম্পাদনা করতে চান?
cs: Externí poštovní aplikace nebyla nadefinována. Chcete nyní změnit vaše nastavení pošty?
da: Det valgte, eksterne e-postprogram er ikke angivet. Vil du ændre indstillingerne for e-post nu?
de: Das externe E-Mail-Programm ist noch nicht angegeben. Möchten Sie Ihre E-Mail-Einstellungen jetzt ändern?
el: Το επιλεγμένο εξωτερικό πρόγραμμα-πελάτης ηλεκτρονικού ταχυδρομείου δεν έχει καθοριστεί. Θέλετε να επεξεργαστείτε τις προτιμήσεις του ηλεκτρονικού σας ταχυδρομείου τώρα;
es_la: El cliente de correo electrónico externo seleccionado no está especificado. ¿Desea editar sus opciones de correo ahora?
fa: سرویس گیرنده ایمیل خارجی مشخص نشده است. می خواهید تنظیمات برگزیده ایمیل خود را اکنون ویرایش کنید؟
fi: Valittua ulkoista sähköpostisovellusta ei ole määritetty. Haluatko muuttaa sähköpostiasetuksia nyt?
hi: चुना गया बाह्य ईमेल ग्राहक निर्दिष्ट नहीं है। क्या आप अभी अपनी ईमेल पसंद को संपादित करना चाहते हैं?
hr: Nije naveden odabrani vanjski klijent za e-poštu. Želite li sada urediti postavke e-pošte?
id: Program email eksternal yang terpilih belum ditentukan. Sunting preferensi email sekarang?
ja: 選択された外部メールクライアントが指定されていません。 今すぐにメールの設定を編集しますか？
ka: ამორჩეული გარე ელფოსტის პროგრამა მითითებული არ არის. გნებავთ თქვენი ელფოსტის თვისებების შეცვლა?
kk: Таңдалған сыртқы электрондық пошта клиенті көрсетілмеген. Электрондық пошта параметрлерін қазір өңдеуді қалайсыз ба?
ko: 선택하신 외부 전자메일 클라이언트가 지정되지 않았습니다. 지금 전자메일 환경 설정을 편집하시겠습니까?
lt: Nenurodyta išorinė elektroninio pašto programa. Ar pageidaujate pakeisti elektroninio pašto nuostatas?
lv: Atlasītais ārējais e-pasta klients nav norādīts. Vai vēlaties rediģēt e-pasta preferences tūlīt?
mk: Избраниот надворешен клиент за пошта не е специфициран. Дали сакате да ги уредите вашите нагодувања за пошта сега?
nb: Ekstern e-postklient er ikke valgt. Vil du endre e-postinnstillingene dine nå?
nl: Het externe e-mailprogramma is niet ingesteld. Wil je de voorkeuren voor e-mail nu aanpassen?
pa: ਚੁਣਿਆ ਗਿਆ ਬਾਹਰੀ ਈਮੇਲ ਕਲਾਇੰਟ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਈਮੇਲ ਤਰਜੀਹਾਂ ਹੁਣੇ ਸੰਪਾਦਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Wybrany zewnętrzny program pocztowy nie został określony. Czy chcesz teraz zmodyfikować ustawienia poczty?
ro: Clientul de e-mail extern selectat nu este specificat. Vreți să editați acum preferințele pentru e-mail ?
ru: Выбранная внешняя почтовая программа не установлена. Изменить настройки почты сейчас?
sr: Изабани спољни клијент е-поште није назначен. Желите ли да сад промените своје поставке е-поште?
ta: தேர்ந்தெடுக்கப்பட்ட வெளிப்புற மின்னஞ்சல் கிளையண்ட் குறிப்பிடப்படவில்லை. உங்கள் மின்னஞ்சல் விருப்பத்தேர்வுகளை இப்போது திருத்த விரும்புகிறீர்களா?
te: ఎంచుకున్న బాహ్య ఇ-మెయిల్ క్లయింట్ పేర్కొనబడలేదు. మీ ఇ-మెయిల్ ప్రాధాన్యతలను మీరు ఇప్పుడు సంకలనం చేయదలిచారా?
th: ไม่ได้ระบุไคลเอนต์อีเมล์ภายนอกที่เลือก ต้องการแก้ไข preference ของอีเมล์ของคุณหรือไม่
tl: Hindi tinukoy ang napiling external na email client. Nais mo bang i-edit ngayon ang iyong mga kagustuhan sa email?
tr: Harici e-posta istemcisi belirtilmedi. E-posta tercihlerinizi şimdi düzenlemek istiyor musunuz?
uk: Вибрану зовнішню поштову програму не вказано. Бажаєте змінити налаштування електронної пошти зараз?
ur: منتخب کردہ خارجی ای میل کے گاہک کی صراحت نہیں کی گئی ہے۔ کیا اب آپ اپنے ای میل کی ترجیحات کو ایڈٹ کرنا چاہتے ہیں؟
zh_tw: 指定的外部郵件程式未指定。 你要更改郵件的設定嗎？

# SI_IDSTR_MSG_NO_VALID_SYS_MAIL_HANDLER_TXT
source: There is no default email client on your computer. Do you want to edit your email preferences now?
af: Daar is geen verstek e-poskliënt op jou rekenaar nie. Wil jy jou e-posvoorkeure nou wysig?
bg: Системата не посочва програма по подразбиране за работа с електронна поща. Искате ли да промените предпочитанията за електронна поща сега?
bn: আপনার কম্পিউটারে কোনও ডিফল্ট ইমেল ক্লায়েন্ট নেই৷ আপনি কি এখনই আপনার ইমেল পছন্দগুলি সম্পাদনা করতে চান?
cs: Váš systém neregistruje žádnou výchozí poštovní aplikaci. Chcete nyní změnit vaše nastavení pošty?
da: Der er ikke defineret et standardvalgt e-postprogram på din computer. Ønsker du at ændre dine indstillinger for e-post nu?
de: Sie haben auf Ihrem Computer kein Standard-E-Mail-Programm angegeben. Möchten Sie Ihre E-Mail-Einstellungen jetzt ändern?
el: Δεν υπάρχει προεπιλεγμένο πρόγραμμα-πελάτης ηλεκτρονικού ταχυδρομείου στον υπολογιστή σας. Θέλετε να επεξεργαστείτε τις προτιμήσεις του ηλεκτρονικού σας ταχυδρομείου τώρα;
es_la: No existe un cliente de correo electrónico predeterminado en su sistema. ¿Desea editar sus opciones de correo ahora?
fa: هیچ سرویس گیرنده ایمیلی در رایانه شما وجود ندارد. می خواهید تنظیمات برگزیده ایمیل خود را اکنون ویرایش کنید؟
fi: Tietokoneeseen ei ole rekisteröity oletussähköpostisovellusta. Haluatko muuttaa sähköpostiasetuksia nyt?
hi: आपके कंप्यूटर में कोई डिफ़ॉल्ट ईमेल ग्राहक नहीं है। क्या आप अपनी ईमेल पसंद को संपादित करना चाहते हैं?
hr: Na vašem računalu nema zadanog vanjskog klijenta za e-poštu. Želite li sada preurediti preference e-pošte?
id: Tidak ada program pembaca email bawaan pada komputer. Sunting preferensi email sekarang?
ja: 標準で使用するメールクライアントがコンピュータに登録されていません。 今すぐにメールの設定を編集しますか？
ka: თქვენს კომპიუტერში სტანდარტული ელფოსტის პროგრამა არ არის ჩაწერილი. გნებავთ თქვენი ელფოსტის თვისებების შეცვლა?
kk: Әдепкі электрондық пошта клиенті компьютерде жоқ. Электрондық пошта параметрлерін қазір өңдеуді қалайсыз ба?
ko: 컴퓨터에 기본으로 설정된 전자메일 클라이언트가 없습니다. 지금 전자메일 환경 설정을 편집하시겠습니까?
lt: Jūsų kompiuteryje nenurodyta numatytoji elektroninio pašto programa. Ar pageidaujate pakeisti elektroninio pašto nuostatas?
lv: Jūsu datorā nav noklusējuma e-pasta klienta. Vai vēlaties rediģēt e-pasta preferences tūlīt?
mk: Не е поставен стандарден клиент за пошта на вашиот компјутер. Дали сакате да ги уредите вашите нагодувања за пошта сега?
nb: Det er ikke valgt noen standard e-postklient på datamaskinen. Vil du endre e-postinnstillingene dine nå?
nl: Er is geen standaard e-mailprogramma op je computer. Wil je de voorkeuren voor e-mail nu aanpassen?
pa: ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਉੱਤੇ ਕੋਈ ਡਿਫੌਲਟ ਈਮੇਲ ਕਲਾਇੰਟ ਨਹੀਂ ਹੈ। ਕੀ ਤੁਸੀਂ ਆਪਣੀ ਈਮੇਲ ਤਰਜੀਹਾਂ ਹੁਣੇ ਸੰਪਾਦਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: W systemie nie zdefiniowano domyślnego programu pocztowego. Czy chcesz teraz zmodyfikować ustawienia poczty?
ro: Nu este desemnat niciun client de e-mail implicit pe acest calculator. Doriți să editați acum preferințele pentru e-mail ?
ru: На вашем компьютере не установлена почтовая программа, используемая по умолчанию. Изменить настройки почты сейчас?
sr: На Вашем рачунару не постоји подразумевани клијент е-поште. Желите ли да сад промените своје поставке е-поште?
ta: இயல்புநிலை மின்னஞ்சல் கிளையண்ட் எதுவும் உங்கள் கணினியில் இல்லை. உங்கள் மின்னஞ்சல் விருப்பத்தேர்வுகளை இப்போது திருத்த விரும்புகிறீர்களா?
te: మీ కంప్యూటర్‌లో డిఫాల్ట్ ఇ-మెయిల్ క్లయింట్ లేదు. మీ ఇ-మెయిల్ ప్రాధాన్యతలను మీరు ఇప్పుడు సంకలనం చేయదలిచారా?
th: ไม่มีไคลเอนต์อีเมล์ดีฟอลต์บนเครื่องคอมพิวเตอร์ของคุณ คุณต้องการแก้ไข preference อีเมล์ของคุณในตอนนี้หรือไม่
tl: Walang default na email client sa iyong computer. Nais mo bang i-edit ngayon ang iyong mga kagustuhan sa email?
tr: Bilgisayarınızda varsayılan bir e-posta istemcisi yok. E-posta tercihlerinizi şimdi düzenlemek istiyor musunuz?
uk: На вашому комп’ютері не встановлено типової поштової програми. Бажаєте змінити налаштування електронної пошти зараз?
ur: آپ کے کمپیوٹر میں کوئي ڈیفالٹ ای میل گاہک نہیں ہے۔ کیا اب آپ اپنے ای میل کی ترجیحات کو ایڈیٹ کرنا چاہتے ہیں؟
zh_tw: 你的電腦沒有設定郵件軟體。 你現在要進行郵件的設定嗎？

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_CAP
source: Warning
af: Waarskuwing
bg: Предупреждение
bn: সতর্কতা
cs: Upozornění
cy: Rhybudd
da: Advarsel
de: Warnung
el: Προσοχή
es_la: Advertencia
fa: هشدار
fi: Varoitus
hi: चेतावनी
hr: Upozorenje
id: Peringatan
ja: 警告
ka: გაფრთხილება
kk: Ескерту
ko: 경고
lt: Perspėjimas
lv: Brīdinājums
mk: Предупредување
nb: Advarsel
nl: Waarschuwing
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: Avertisment
ru: Предупреждение
sr: Упозорење
ta: எச்சரிக்கை
te: హెచ్చరిక
th: คำเตือน
tl: Babala
tr: Uyarı
uk: Попередження
ur: تنبیہ
zh_tw: 警告

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_TXT
source: The selected external email client either does not exist or has no valid account set up. Apply changes anyway?
af: Die gekose eksterne e-poskliënt bestaan óf nie óf het geen geldige opgestelde rekening nie. Pas veranderinge in elk geval toe?
bg: Или указаната външна програма за работа с електронна поща не съществува, или в нея няма настроен акаунт за електронна поща. Потвърждавате ли указаните настройки?
bn: নির্বাচিত বাহ্যিক ইমেল ক্লায়েন্টটি হয় বিদ্যমান নেই অথবা কোনও কার্যকর অ্যাকাউন্ট সেট আপ নেই৷ যে কোনওভাবে পরিবর্তনগুলি প্রয়োগ করবেন?
cs: Vybraná externí poštovní aplikace buďto neexistuje nebo nemá nastaven žádný platný účet. Chcete změnu přesto provést?
da: Det valgte eksterne e-postprogram findes ikke eller har ikke en gyldig konto sat op. Udfør ændringer alligevel?
de: Das gewählte externe E-Mail-Programm existiert nicht oder ist nicht richtig konfiguriert. Änderungen trotzdem vornehmen?
el: Το επιλεγμένο εξωτερικό πρόγραμμα-πελάτης ηλεκτρονικού ταχυδρομείου είτε δεν υπάρχει είτε διαθέτει λογαριασμό που δεν έχει ρυθμιστεί σωστά. Να εφαρμοστούν οι αλλαγές ούτως ή άλλως;
es_la: El cliente de correo electrónico externo seleccionado no existe o no tiene una cuenta válida configurada. ¿Desea aplicar los cambios de todas maneras?
fa: سرویس گیرنده ایمیل خارجی انتخاب شده وجود ندارد یا اینکه حساب معتبری تنظیم نشده است. در هر حال تغییرات اعمال شود؟
fi: Valittua ulkoista sähköpostisovellusta ei löydy tai kelvollista tiliä ei ole määritetty. Käytetäänkö asetuksia silti?
hi: चुना गया बाह्य ईमेल ग्राहक अस्तित्व में नहीं है या उसमें कोई वैध खाता स्थापित नहीं किया गया है। परिवर्तनों को फिर भी लागू करें?
hr: Odabrani vanjski klijent za e-poštu ne postoji ili nema postavljen valjani nalog. Želite li ipak primijeniti promjene?
id: Program pembaca email eksternal yang terpilih tidak ada atau tidak ada atau tidak ada akun yang diatur. Tetap simpan perubahan?
ja: 選択された外部メールクライアントが存在しないか、 有効なアカウントが設定されていません。 このまま変更を適用しますか？
ka: ამორჩეული ელფოსტის გარე პროგრამა ან არ არსებობს, ან ანგარიში სწორად არ აქვს დაყენებული. მაინც გნებავთ ცვლილებების გააქტიურება?
kk: Таңдалған сыртқы электрондық пошта клиенті жоқ немесе жарамды есептік жазбасының орнатылымы жоқ. Сонда да өзгерістерді қолдану керек пе?
ko: 선택하신 외부 전자메일 클라이언트가 존재하지 않거나, 설정하신 계정이 유효하지 않습니다. 그래도 변경하시겠습니까?
lt: Išorinės elektroninio pašto programos nėra arba nėteisingai nustatytas abonentas. Ar tikrai patvirtinti pakeitimus?
lv: Atlasītais ārējais e-pasta klients vai nu nepastāv , vai arī nav iestatīts derīgs konts. Vai tomēr veikt izmaiņas?
mk: Избраниот надворешен клиент за пошта не постои или нема правилно поставен пристап. Да се применат измените во секој случај?
nb: Det eksterne e-postprogrammet du valgte eksisterer ikke, eller mangler en gyldig brukerkonto. Endre likevel?
nl: Het gekozen externe e-mailprogramma bestaat niet of heeft geen geldig account ingesteld. Wijzigingen toch toepassen?
pa: ਚੁਣਿਆ ਗਿਆ ਬਾਹਰੀ ਈਮੇਲ ਕਲਾਇੰਟ ਜਾਂ ਤਾਂ ਮੌਜੂਦ ਨਹੀਂ ਹੈ ਜਾਂ ਇਸਦਾ ਪ੍ਰਮਾਣਿਟ ਖਾਤਾ ਸੈਟ ਅਪ ਨਹੀਂ ਹੈ। ਕੀ ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ ਪਰਿਵਰਤਨ ਲਾਗੂ ਕਰਨੇ ਹਨ?
pl: Wybrany zewnętrzny program pocztowy nie istnieje lub nie posiada prawidłowo skonfigurowanego konta. Czy mimo tego chcesz zastosować zmiany?
ro: Clientul de e-mail extern selectat fie nu există, fie nu are o configurare de cont validă. Aplicați modificările oricum ?
ru: Выбранная внешняя почтовая программа или не существует, или не имеет правильно установленной учетной записи. Применить изменения?
sr: Изабрани спољни клијент е-поште не постоји или његов налог е-поште није исправно подешен. Ипак применити промене?
ta: தேர்ந்தெடுக்கப்பட்ட வெளிப்புற மின்னஞ்சல் கிளையண்ட் இல்லாமல் இருக்கலாம் அல்லது செல்லுபடியாகும் கணக்கு அமைவு இல்லாமல் இருக்கலாம். எவ்வாறாயினும் மாற்றங்களைப் பயன்படுத்த விரும்புகிறீர்களா?
te: ఎంచుకున్న బాహ్య ఇ-మెయిల్ క్లయింట్ ఉండకపోవచ్చు లేదా చెల్లుబాటు అయ్యే ఖాతా సెట్ అప్‌ను కలిగియుండకపోవచ్చు. ఏమైనప్పటికీ మార్పులను వర్తింపచేయదలిచారా?
th: ไม่มีไคลเอนต์อีเมล์ภายนอกที่เลือกไว้ หรือไม่มีการตั้งค่าบัญชีที่ถูกต้อง ยังคงนำการเปลี่ยนแปลงไปใช้หรือไม่
tl: Ang napiling external na email client ay maaaring wala o walang naka-set up na wastong account. Gamitin pa rin ang mga pagbabago?
tr: Seçilen harici e-posta istemcisi mevcut değil ya da ayarlanan e-posta hesabı geçerli değil. Değişiklikler yine de uygulansın mı?
uk: Вибраної зовнішньої поштової програми або не існує, або у ній не налаштовано коректного облікового запису. Застосувати зміни у будь-якому разі?
ur: منتخب کردہ خارجی ای میل گاہک موجود نہیں ہے یا اکاؤنٹ کی کوئی معتبر ترتیب نہیں رکھتا ہے۔ کسی بھی حال میں تبیدلیاں لاگو کریں؟
zh_tw: 你所指定的外部郵件程式不存在， 或是郵件程式中還沒有建立郵件帳號。 你還是要套用變更嗎？

# SI_IDSTR_USE_OPERA_UA
source: Identify as Opera
af: Identifiseer as Opera
bg: Като Opera
bn: Opera হিসাবে সনাক্ত করুন
cs: Identifikovat se jako Opera
cy: Enwi fel Opera
da: Identificer som Opera
de: Als Opera ausgeben
el: Αναφορά ως Opera
es_la: Identificarse como Opera
fa: شناسایی بعنوان Opera
fi: Esittäydy Operaksi
hi: Opera के रूप में पहचान कराओ
hr: Identificiraj kao Opera
id: Sebagai Opera
ja: Opera として認識させる
ka: Opera-ად წარმოჩენა
kk: Opera ретінде анықтау
ko: Opera로 인식
lt: Sutapatinti su Opera
lv: Norādīt kā lietojumprogrammu Opera
mk: Претстави се како Opera
nb: Identifiser som Opera
nl: Identificeren als Opera
pa: Opera ਦੇ ਰੂਪ ਵਿੱਚ ਪਛਾਣੋ
pl: Przedstawiaj się jako Opera
ro: Identifică ca Opera
ru: Представляться как Opera
sr: Представи се као Opera
ta: Opera -ஆக அடையாளம் காணவும்
te: Opera వలె గుర్తించు
th: ระบุว่าเป็น Opera
tl: Kilalanin bilang Opera
tr: Opera olarak tanıt
uk: Ідентифікувати як Opera
ur: Opera کے طور پر شناخت کریں
zh_tw: 識別為 Opera

# SI_IDSTR_CSF_ILLPATH_DOMAIN_ACCEPT
source: Accept incorrect paths
af: Aanvaar verkeerde roetes
bg: Приемане при некоректни пътища
bn: ত্রুটিযুক্ত পথ স্বীকার করুন
cs: Povolit nekorektní cesty
da: Accepter ugyldige stier
de: Unkorrekte Pfadangaben zulassen
el: Αποδοχή μη εγκύρων διαδρομών
es_la: Aceptar rutas incorrectas
fa: پذیرفتن مسیرهای اشتباه
fi: Hyväksy virheelliset polut
hi: गलत पथों को स्वीकारें
hr: Prihvati netočne putanje
id: Terima jalur yang salah
ja: 不正確なパスを受け入れる
ka: დაუშვი არასწორი ადგილმდეობარეობები
kk: Қате жолдарды қабылдау
ko: 잘못된 경로 승인
lt: Leisti naudoti klaidingus kelius
lv: Akceptēt nepareizus ceļus
mk: Прифати неточни патеки
nb: Godta ugyldige filbaner
nl: Verkeerde paden accepteren
pa: ਗਲਤ ਪਥ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj ciasteczka z nieprawidłowymi ścieżkami
ro: Acceptă căi incorecte
ru: Принимать с неправильными путями
sr: Прихвати неисправне путање
ta: தவறான பாதைகளை ஏற்கவும்
te: తప్పు పథాలను అంగీకరించు
th: ยอมรับพาธที่ไม่ถูกต้อง
tl: Tanggapin ang mga maling path
tr: Hatalı yollara izin ver
uk: Приймати неправильні шляхи
ur: غیر درست راستوں کو قبول کریں
zh_tw: 接受不正確的路徑

# SI_IDSTR_CSF_MOVE_TO_REFUSE
source: Re&fuse
af: Weier
bg: &Отказвам
bn: প্রত্যাখ্যান করুন
cs: Odmít&nout
cy: &Gwrthod
da: &Afvis
de: A&blehnen
el: Απόρριψη
es_la: &Rechazar
fa: &رد کردن
fi: &Epää
hi: अस्वीकारें
hr: &Odbij
id: To&lak
ja: 拒否する(&F)
ka: უა&რყოფა
kk: Қа&былдамау
ko: 거부(&F)
lt: &Atmesti
lv: No&raidīt
mk: &Одби
nb: &Avvis
nl: &Weigeren
pa: ਇਨ&ਕਾਰ ਕਰੋ
pl: &Odrzuć
ro: Re&fuză
ru: &Не приним…
sr: Од&биј
ta: மறுக்கவும்
te: తిర&స్కరించు
th: ปฏิ&เสธ
tl: Tang&gihan
tr: Re&ddet
uk: &Відкинути
zh_tw: 拒絕

# SI_IDSTR_CSF_MOVE_TO_ACCEPT
source: Ac&cept
af: Aan&vaar
bg: &Приемам
bn: স্বীকা&র
cs: &Přijmout
cy: &Derbyn
da: Ac&cepter
de: A&nnehmen
el: Αποδοχή
es_la: Ac&eptar
fa: &پذیرش
fi: H&yväksy
hi: स्वीकारें
hr: &Prihvati
id: Ter&ima
ja: 受け入れる(&C)
ka: &მიღება
kk: Қа&былдау
ko: 승인(&C)
lt: &Priimti
lv: Ak&ceptēt
mk: &Прифати
nb: Ak&septer
nl: &Accepteren
pa: ਸਵੀ&ਕਾਰ ਕਰੋ
pl: Ak&ceptuj
ro: Ac&ceptă
ru: &Принимать
sr: При&хвати
ta: &ஏற்கவும்
te: అంగీ&కరించు
th: ยอม&รับ
tl: Tang&gapin
tr: K&abul et
uk: &Прийняти
ur: قب&ول کریں
zh_tw: 接受

# SI_IDSTR_BROWSLNGDIR
source: Select directory containing your language files
af: Kies gids wat jou taallêers bevat
bg: Посочете директория, съдържаща езиков файл
bn: আপনার ভাষার ফাইলগুলি থাকা ডিরেক্টরিটি নির্বাচিত করুন
cs: Vyberte složku obsahující jazykové soubory
cy: Dewiswch gyfeiriadur yn cynnwys eich ffeiliau iaith
da: Vælg det katalog, der indeholder dine sprogfiler
de: Bitte das Verzeichnis mit Ihren Sprachmodulen auswählen.
el: Επιλέξτε τον φάκελο που περιέχει τα αρχεία γλώσσας σας
es_la: Seleccione el directorio que contiene sus archivos de idioma
fa: دایرکتوری حاوی فایل های زبان خود را انتخاب کنید
fi: Valitse kielitiedostosi sisältävä hakemisto
hi: उस निर्देशिका को चुनें जिसमें आपकी भाषा फाइलें हैं
hr: Odaberite mapu koja sadrži vaše jezične datoteke
id: Pilih direktori yang berisi file bahasa
ja: 言語ファイルが含まれているディレクトリを選択してください
ka: მიუთითეთ საქაღალდე, სადაც ენის ფაილებია მოთავსებული
kk: Тіл файлдарын қамтитын каталогты таңдау
ko: 언어 파일이 있는 디렉토리를 선택하십시오.
lt: Nurodykite aplanką, kuriame yra jūsų kalbos rinkmenos
lv: Atlasīt direktoriju, kas ietver jūsu valodas failus
mk: Изберете папка која ги содржи вашите јазични датотеки
nb: Velg mappen som inneholder språkfilene dine
nl: Kies de map die de taalmodules bevat
pa: ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਦੀਆਂ ਫਾਈਲਾਂ ਵਾਲੀ ਡਾਇਰੈਕਟਰੀ ਚੁਣੋ
pl: Wybierz katalog zawierający pliki językowe
ro: Selectați directorul care conține fișierele de limbă
ru: Выберите каталог, который содержит ваш языковой файл
sr: Изаберите директоријум са Вашим језичким фајловима
ta: உங்கள் மொழி கோப்புகளுக்கான கோப்பகத்தைத் தேர்ந்தெடுக்கவும்
te: మీ భాష ఫైళ్లను కలిగి ఉన్న డైరెక్టరీని ఎంచుకోండి
th: เลือกไดเร็กทอรีที่มีภาษาของคุณ
tl: Piliin ang directory na naglalaman ng iyong mga file ng wika
tr: Dil dosyalarınızı içeren dizini seçin
uk: Виберіть каталог, де міститься ваші мовні файли
ur: اپنی زبان کی فائلوں کی ڈائریکٹری کا انتخاب کریں
zh_tw: 選擇你的語系檔案所在資料夾
