Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MENU_TEXT_FONT
source: Browser menus
af: Blaaier-kieslyste
bg: Браузър, менюта
bn: ব্রাউজার মেনু
cs: Menu prohlížeče
da: Browserens menuer
de: Browser-Menüs
el: Μενού Πλοηγού
es_la: Menús del navegador
fa: منوهای مرورگر
fi: Selaimen valikot
hi: विचरक मेनू
hr: Izbornici preglednika
id: Menu browser
ja: ブラウザ表示欄
ka: ბრაუზერის მენიუები
kk: Браузер мәзірі
ko: 브라우저 메뉴
lt: Naršyklės meniu
lv: Pārlūkprogrammu izvēlnes
mk: Менија на прелистувачот
nb: Nettlesermenyer
pa: ਬ੍ਰਾਉਜ਼ਰ ਮੇਨੂਸ
pl: Przeglądarka: menu
ro: Meniuri navigator
ru: Меню
sr: Менији прегледача
ta: உலாவி மெனுக்கள்
te: బ్రౌజర్ మెనులు
th: เมนูเบราเซอร์
tl: Mga menu sa browser
tr: Tarayıcı menüleri
uk: Меню переглядача
ur: براؤزر کے مینو
zh_tw: 瀏覽器選單

# S_TOOLBAR_TEXT_FONT
source: Browser toolbars
af: Blaaier-nutsbalke
bg: Браузър, ленти
bn: ব্রাউজার সরঞ্জামদণ্ডসমূহ
cs: Lišty prohlížeče
da: Browserens værktøjsbjælke
de: Browser-Symbolleisten
el: Γραμμές εργαλείων πλοηγού
es_la: Barras de herramientas del navegador
fa: نوارهای ابزار مرورگر
fi: Selaimen työkalurivit
hi: विचरक औजारपट्टियां
hr: Alatne trake preglednika
id: Toolbar browser
ja: ブラウザツールバー
ka: ბრაუზერის ხელსაწყოთა ზოლები
kk: Браузер құралдар тақтасы
ko: 브라우저 툴바
lt: Naršyklės priemonių juostos
lv: Pārlūkprogrammu rīkjoslas
mk: Алатници на прелистувачот
nb: Verktøylinjer
nl: Browserwerkbalken
pa: ਬ੍ਰਾਉਜ਼ਰ ਸਾਧਨਪੱਟੀਆਂ
pl: Przeglądarka: paski narzędzi
ro: Bare de unelte navigator
ru: Панели инструментов
sr: Траке алата прегледача
ta: உலாவியின் கருவிப்பட்டிகள்
te: బ్రౌజర్ టూల్‌బార్‌లు
th: แถบเครื่องมือของเบราเซอร์
tl: Mga toolbar sa browser
tr: Tarayıcı araç çubukları
uk: Панелі інструментів переглядача
ur: براؤزر کے ٹول بار
zh_tw: 瀏覽器工具列

# S_DIALOG_FONT_TEXT
source: Browser dialogs
af: Blaaier-dialoë
bg: Браузър, диалози
bn: ব্রাউজার কথোপকথন
cs: Dialogy prohlížeče
da: Browserens dialoger
de: Browser-Dialoge
el: Παράθυρα διαλόγου πλοηγού
es_la: Cuadros de diálogo del navegador
fa: کادرهای مرورگر
fi: Selaimen valintaikkunat
hi: विचरक संवाद
hr: Dijalozi preglednika
id: Dialog browser
ja: ブラウザダイアログ
ka: ბრაუზერის დიალ. სარკმელები
kk: Браузер диалогтық терезелері
ko: 브라우저 대화 상자
lt: Naršyklės dialogai
lv: Pārlūkprogrammu dialoglodziņi
mk: Диајлози на прелистувачот
nb: Dialogbokser
nl: Browserdialoogvensters
pa: ਬ੍ਰਾਉਜ਼ਰ ਸੰਵਾਦ
pl: Przeglądarka: okna dialogowe
ro: Dialoguri navigator
ru: Диалоги
sr: Дијалози прегледача
ta: உலாவியின் உரையாடல்கள்
te: బ్రౌజర్ డైలాగ్‌లు
th: กล่องโต้ตอบของเบราเซอร์
tl: Mga dialog sa browser
tr: Tarayıcı iletişim kutuları
uk: Діалогові вікна переглядача
ur: براؤزر کے ڈائیلاگ
zh_tw: 瀏覽器對話方塊

# S_PANEL_FONT_TEXT
source: Browser panels
af: Blaaier-panele
bg: Браузър, панели
bn: ব্রাউজার প্যানেলস
cs: Panely prohlížeče
da: Browserens paneler
de: Browser-Paneele
el: Πινακίδες Πλοηγού
es_la: Páneles del navegador
fa: صفحه های مرورگر
fi: Selaimen paneelit
hi: विचरक फलक
hr: Okna preglednika
id: Panel Browser
ja: ブラウザパネル
ka: ბრაუზერის პანელები
kk: Браузер тақталары
ko: 브라우저 패널
lt: Naršyklės skydeliai
lv: Pārlūkprogrammu paneļi
mk: Панели на прелистувачот
nb: Paneler
nl: Browserpanelen
pa: ਬ੍ਰਾਉਜ਼ਰ ਪੈਨਲਸ
pl: Przeglądarka: panele
ro: Panouri navigator
ru: Боковые панели
sr: Панели прегледача
ta: உலாவியின் பேனல்கள்
te: బ్రౌజర్ ప్యానెల్‌లు
th: แผงของเบราเซอร์
tl: Mga panel sa browser
tr: Tarayıcı panelleri
uk: Панелі переглядача
ur: براؤزر کے پینل
zh_tw: 瀏覽器面板

# S_TOOLTIP_FONT_TEXT
source: Browser tooltips
af: Blaaier-nutsdingwenke
bg: Браузър, подсказки
bn: ব্রাউজার টুলটিপ্স
cs: Bublinová nápověda prohlížeče
da: Browserens hjælpetekster
de: Browser-Tooltipps
el: Σχόλια εργαλείων πλοηγού
es_la: Ayuda emergente del navegador
fa: ابزار راهنمایی مرورگر
fi: Selaimen työkaluvinkit
hi: विचरक औजार-संकेत
hr: Savjeti preglednika
id: Tooltip browser
ja: ブラウザツールチップ
ka: ბრაუზერის მინიშნებები
kk: Браузер сөз көмектері
ko: 브라우저 툴 팁
lt: Naršyklės etiketės
lv: Pārlūkprogrammu rīku padomi
mk: Објаснувања на прелистувачот
nb: Hjelpetekster
pa: ਬ੍ਰਾਉਜ਼ਰ ਟੂਲਟਿਪਸ
pl: Przeglądarka: podpowiedzi
ro: Indicii navigator
ru: Всплывающие подсказки
sr: Савети прегледача
ta: உலாவியின் டூல்டிப்கள்
te: బ్రౌజర్ టూల్‌చిట్కాలు
th: เคล็ดลับการใช้เครื่องมือของเบราเซอร์
tl: Mga tooltip sa browser
tr: Tarayıcı ipuçları
uk: Підказки переглядача
ur: براؤزر کے ٹول ٹپس
zh_tw: 瀏覽器工具提示

# S_EMAIL_COMPOSE_FONT_TEXT
source: Email compose
af: E-pos skep
bg: Писма, съставяне
bn: ইমেল রচনা
cs: Psané poštovní zprávy
da: E-postskrivning
de: E-Mail verfassen
el: Δημιουργία μηνύματος ηλεκτρονικού ταχυδρομείου
es_la: Al redactar correo
fa: نوشتن ایمیل
fi: Kirjoita sähköpostiviesti
hi: ईमेल लिखें
hr: Pisanje e-pošte
id: Tulis Email
ja: メール作成
ka: წერილის დაწერა
kk: Электрондық пошта хабарын жазу
ko: 전자메일 쓰기
lt: Kurti el. laišką
lv: E-pasta ziņojuma sastādīšana
mk: Составување порака
nb: Skrive e-post
nl: E-mail opstellen
pa: ਈਮੇਲ ਰਚਨਾ
pl: Edytor wiadomości
ro: Compunere e-mail
ru: Редактор сообщений
sr: Писање е-поште
ta: மின்னஞ்சல் எழுதவும்
te: ఇ-మెయిల్ కంపోజ్
th: เรียบเรียงอีเมล์
tl: Pagsulat ng email
tr: Yeni e-posta
uk: Створення повідомлення
ur: ای میل کمپوز
zh_tw: 電子郵件寫信介面

# S_DEFAULT_FONT_TEXT
source: (Default)
af: (Verstek)
bg: (По подразбиране)
bn: (ডিফল্ট)
cs: (Výchozí)
cy: (Rhagosodedig)
da: (Standard)
de: (Standard)
el: (Προεπιλογή)
es_la: (predeterminado)
fa: (پیش فرض)
fi: (Oletusarvo)
hi: (तयशुदा)
hr: (Zadano)
id: (Bawaan)
ja: (標準)
ka: (სტანდარტული)
kk: (Әдепкі)
ko: (기본값)
lt: (Numatytasis)
lv: (Noklusējums)
mk: (Стандарден)
nb: (Forhåndsvalgt)
nl: (Standaard)
pa: (ਡਿਫੌਲਟ)
pl: (Domyślne)
ro: (Implicit)
ru: (По умолчанию)
sr: (Основно)
ta: (இயல்புநிலை)
te: (డిఫాల్ట్)
th: (ค่าเริ่มต้น)
tr: (Öntanımlı)
uk: (Типовий)
ur: (طے شدہ)
zh_tw: (預設)

# S_SMTP_ERR_SERVER_DROPPED_CONNECTION
source: Server dropped the connection. Maybe it requires authentication?
af: Bediener het die verbinding laat val. Miskien benodig dit stawing?
bg: Сървърът прекрати връзката. Вероятно за него се изисква име/парола?
bn: সার্ভার সংযোগটি পরিত্যাগ করেছে৷ এটির জন্য প্রমাণীকরণের দরকার হতে পারে কি?
cs: Server ukončil připojení, zřejmě požaduje ověřené přihlášení.
cy: Collodd y gwasanaethwr y cysylltiad. Efallai fod angen dilysiad?
da: Serveren har brudt forbindelsen. Den kræver måske autentificering?
de: Der Server hat die Verbindung abgebrochen. Möglicherweise wird eine Authentifizierung benötigt?
el: Ο διακομιστής απέρριψε την σύνδεση. Μήπως απαιτείται ταυτοποίηση;
es_la: El servidor ha terminado la conexión. ¿Este servidor requiere autenticación?
fa: سرور اتصال را قطع کرد. ممکن است به تأیید اعتبار نیاز داشته باشد؟
fi: Palvelin hylkäsi yhteyden. Todennusta saatetaan tarvita.
hi: सर्वर ने कनेक्शन छोड़ दिया। संभव है उसे प्रमाणीकरण की जरूरत है?
hr: Poslužitelj je prekinuo vezu. Možda potražuje provjeru autentičnosti?
id: Koneksi server lambat. Mungkin butuh otentikasi?
ja: サーバーが接続を中止しました。認証が必要なサーバーである可能性があります。
ka: სერვერმა კავშირი გაწყვიტა. შესაძლოა იგი ავთენტიკაციას საჭიროებს.
kk: Серверге қосылым орындалмады. Ол аутентификация сұрап тұрған болар?
ko: 서버가 연결을 중지했습니다. 인증이 필요합니다.
lt: Serveris prarado ryšį. Galbūt reikia įsiregistruoti?
lv: Serveris pārtrauca savienojumu. Varbūt nepieciešama autentifikācija?
mk: Серверот ја прекина врската. Можеби е потребна проверка на идентитет?
nb: Tjeneren kuttet forbindelsen. Kanskje den krever passord?
nl: Server heeft de verbinding verbroken. Mogelijk is waarmerking vereist?
pa: ਸਰਵਰ ਨੇ ਕਨੈਕਸ਼ਨ ਛੱਡ ਦਿੱਤਾ ਹੈ। ਕੀ ਇਸ ਨੂੰ ਪ੍ਰਮਾਣੀਕਰਣ ਦੀ ਜ਼ਰੂਰਤ ਹੋ ਸਕਦੀ ਹੈ?
pl: Połączenie zostało odrzucone przez serwer. Być może wymagana jest autoryzacja.
ro: Serverul a întrerupt conexiunea. Poate că necesită autentificare ?
ru: Сервер прервал соединение. Возможно, он требует аутентифицироваться.
sr: Сервер је прекинуо везу. Можда тражи препознавање?
ta: சர்வர் இணைப்பை கைவிட்டது. ஒருவேளை இதற்கு அங்கீகாரம் தேவைப்படலாம்?
te: కనెక్షన్‌ను సర్వర్ వదిలివేసింది. దీనికి ప్రమాణీకరణం అవసరమై ఉండవచ్చు?
th: เซิร์ฟเวอร์ละทิ้งการเชื่อมต่อ เซิร์ฟเวอร์อาจจะต้องการการรับรองความถูกต้อง
tl: Binitawan ng server ang koneksyon. Maaaring kailangan nito ng authentication?
tr: Sunucu bağlantıyı kesti, yenileme ve onaylama gerekebilir
uk: Сервер розірвав зв'язок. Можливо, потрібне розпізнавання?
ur: سرور نے کنکشن کو ختم کردیا۔ ہوسکتاہے یہ توثیق چاہتا ہو؟
zh_tw: 伺服器停止連線，也許是需要登入？

# S_ABOUT_JAVA_INSTALLED
source: Java Runtime Environment installed
af: Java Runtime Environment geïnstalleer
bg: Има достъпна среда за изпълнение на Java
bn: জাভা রানটাইম এনভায়রমেন্ট ইনস্টল হয়েছে
cs: Prostředí Java je nainstalováno
cy: Java Runtime Environment wedi ei osod
da: Java Runtime Environment installeret
de: Java Runtime-Environment installiert
el: Το Runtime περιβάλλον Java είναι εγκατεστημένο
es_la: Entorno de tiempo de ejecución de Java instalado
fa: Java Runtime Environment نصب شد
fi: Java Runtime Environment on asennettu
hi: जावा रनटाइम वातावरण स्थापित किया गया
hr: Java Runtime Environment je instaliran
id: Java Runtime Environment terinstal
ja: Java ランタイム環境がインストールされています
ka: Java Runtime Environment ჩაწერილია
kk: Java іске қосу аумағы орнатылды
ko: Java Runtime Environment이 설치되었습니다.
lt: Javos programų vykdymo terpė įdiegta
lv: Lietojumprogramma Java Runtime Environment instalēta
mk: Инсталирана е Java Runtime Environment
nb: Java Runtime Environment er installert
nl: Java Runtime Environment geïnstalleerd
pa: Java Runtime Environment ਸਥਾਪਿਤ ਕੀਤਾ ਗਿਆ
pl: Środowisko uruchomieniowe Javy (JRE) zainstalowane
ro: Java Runtime Environment este instalat
ru: Установлена Java Runtime Environment
sr: Java Runtime Environment је инсталиран
ta: Java Runtime Environment நிறுவப்பட்டது
te: జావా రన్‌టైమ్ ఎన్విరాన్మెంట్ ఇన్‌స్టాల్ అయింది
th: ติดตั้ง Java Runtime Environment แล้ว
tl: Naka-install ang Java Runtime Environment
tr: Java Çalışma Ortamı yüklü
uk: Середовище виконання Java встановлено
ur: جاوا رن ٹائم انوائرنمنٹ نصب کردیا گیا
zh_tw: 已安裝 Java 執行環境 (Java Runtime Environment)

# S_ABOUT_QT_LIBRARY
source: Qt library
af: Qt-biblioteek
bg: Библиотека Qt („Кюти“)
bn: Qt লাইব্রেরি
cs: Knihovna Qt
cy: Llyfrgell qt
da: Qt-bibliotek
de: Qt-Bibliothek
el: Βιβλιοθήκη Qt
es_la: Librería Qt
fa: کتابخانه Qt
fi: Qt-kirjasto
hi: क्यूटी लाइब्रेरी
hr: Qt biblioteka
ja: Qt ライブラリ
ka: QT ბიბლიოთეკა
kk: Qt кітапханасы
ko: Qt 라이브러리
lt: Qt biblioteka
lv: QT bibliotēka
mk: Qt библиотека
nb: Qt-bibliotek
pa: Qt ਲਾਇਬ੍ਰੇਰੀ
pl: Biblioteka Qt
ro: Bibliotecă Qt
ru: Библиотека Qt:
sr: Qt библиотека
ta: Qt நூலகம்
te: Qt లైబ్రరీ
th: ไลบรารี Qt
tr: Qt kütüphanesi
uk: Бібліотека Qt
ur: Qt کتب خانہ

# S_MENUBAR_REWIND
source: Rewind
af: Terugspoel
bg: Пълен назад
bn: পুনরায় গুটান
cs: Skok zpět
cy: Nôl Eto
da: Spol tilbage
de: Rücklauf
el: Γρήγορη Επαναφορά
es_la: Retroceder
fa: حرکت به عقب
fi: Alkuun
hi: रीवाइंड
hr: Početak
id: Ulang
ja: 巻き戻す
ka: უკან გადახვევა
kk: Қайта айналдыру
ko: 되감기
lt: Pradžion
lv: Attīt
mk: Скокни назад
nb: Spol tilbake
nl: Snel terug
pa: ਰਿਵਾਇੰਡ
pl: Przewiń wstecz
ro: Derulare înapoi
ru: Вернуться
sr: Назад
ta: முன்செல்
te: రివైండ్
th: กรอกลับ
tl: I-rewind
tr: Önceki
uk: Повний назад
ur: پیچھے جائیں
zh_tw: 往上跳頁

# S_POSTSCRIPT_FILE_TYPE
source: Postscript files (*.ps)|*.ps|All files (*.*)|*.*|
af: Naskrif-lêers (*.ps)|*.ps|Alle lêers (*.*)|*.*|
bg: Postscript файлове (*.ps)|*.ps|Всички файлове (*.*)|*.*|
bn: পোস্টস্ক্রিপ্ট ফাইলসমূহ (*.ps)|*.ps|সমস্ত ফাইল (*.*)|*.*|
cs: Postscriptové soubory (*.ps)|*.ps|Všechny soubory (*.*)|*.*|
cy: Ffeiliau Postscript (*.ps)|*.ps|Pob ffeil (*.*) |*.*|
da: PostScript-filer (*.ps)|*.ps|Alle filer (*.*)|*.*|
de: Postscriptdateien (*.ps)|*.ps|Alle Dateien (*.*)|*.*|
el: Αρχεία Περιγραφής Σελίδας Postscript (*.ps)|*.ps|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos postscript (*.ps)|*.ps|Todos los archivos (*.*)|*.*|
fa: فایل های Postscript (*.ps)|*.ps|تمام فایل ها (*.*)|*.*|
fi: Postscript-tiedostot (*.ps)|*.ps|Kaikki tiedostot (*.*)|*.*|
hi: पोस्टस्क्रिप्ट फाइलें (*.ps)|*.ps|सभी फाइलें (*.*)|*.*|
hr: Postscript datoteke (*.ps)|*.ps|Sve datoteke (*.*)|*.*|
id: File postcript (*.ps)|*.ps|Semua file (*.*)|*.*|
ja: ポストスクリプトファイル (*.ps)|*.ps|すべてのファイル (*.*)|*.*|
ka: Postscript ფაილები (*.ps)|*.ps|ყველა ფაილი (*.*)|*.*|
kk: Постскриптум файлдары (*.ps)|*.ps|Барлық файлдар (*.*)|*.*|
ko: 포스트스크립트 파일(*.ps)|*.ps|모든 파일(*.*)|*.*|
lt: Postscriptiniai dokumentai (*.ps)|*.ps|Viskas (*.*)|*.*|
lv: Postscript faili (*.ps)|*.ps|Visi faili (*.*)|*.*|
mk: Постскрипт датотеки (*.ps)|*.ps|Сите датотеки (*.*)|*.*|
nb: Postscript-filer (*.ps)|*.ps|Alle filer (*.*)|*.*|
nl: Postscript-bestanden (*.ps)|*.ps|Alle bestanden (*.*)|*.*|
pa: ਪੋਸਟਸਕ੍ਰਿਪਟ ਫਾਈਲਾਂ (*.ps)|*.ps|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki postscriptowe (*.ps)|*.ps|Wszystkie pliki (*.*)|*.*|
ro: Fișiere postscript (*.ps)|*.ps|Toate fișierele (*.*)|*.*|
ru: Файлы Postscript (*.ps)|*.ps|Все файлы (*.*)|*.*|
sr: Постскрипт фајлови (*.ps)|*.ps|Сви фајлови (*.*)|*.*|
ta: போஸ்ட்ஸ்கிரிப்ட் கோப்புகள் (*.ps)|*.ps|அனைத்து கோப்புகள் (*.*)|*.*|
te: పోస్ట్‌స్క్రిప్ట్ ఫైళ్లు (*.ps)|*.ps|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga postscript file (*.ps)|*.ps|Lahat ng file (*.*)|*.*|
tr: Postscript dosyaları (*.ps)|*.ps|All files (*.*)|*.*|
uk: Файли Postscript (*.ps)|*.ps|Всі файли (*.*)|*.*|
ur: پوسٹ اسکرپٹ فائلیں (*.ps)|*.ps|تمام فائلیں (*.*)|*.*|
zh_tw: Postscript 檔案 (*.ps)|*.ps|所有檔案 (*.*)|*.*|

# S_MIME_TRANSLATE_ORGANIZATION
source: Organization
af: Organisasie
bg: Организация
bn: সংস্থা
ca: Organització
cs: Organizace
cy: Corff
da: Organisation
de: Organisation
el: Οργανισμός
es_la: Organización
fa: سازمان
fi: Organisaatio
hi: संगठन
hr: Organizacija
id: Organisasi
ja: 所属
ka: ორგანიზაცია
kk: Ұйым
ko: 소속
lt: Įstaiga
lv: Organizācija
mk: Организација
nb: Organisasjon
nl: Organisatie
pa: ਸੰਸਥਾ
pl: Organizacja
ro: Organizație
ru: Организация
sl: Organizacija
sr: Организација
ta: நிறுவனம்
te: సంస్థ
th: หน่วยงาน
tl: Organisasyon
tr: Kuruluş
uk: Установа
ur: ادارہ
zh_hk: 組織
zh_tw: 公司/組織

# S_MIME_TRANSLATE_NEWSGROUPS
source: Newsgroups
af: Nuusgroepe
bg: Групи
bn: সংবাদগোষ্ঠীসমূহ
ca: Grups de discussió
cs: Disk.skupina
cy: Grwpiau Newyddion
da: Nyhedsgrupper
el: Ομάδες Συζητήσεων
es_la: Grupos de noticias
fa: گروه هاي خبري
fi: Ryhmät
hi: समाचार समूह
hr: Grupe novosti
id: Kelompok diskusi
ja: ニュースグループ
ka: სადისკუსიო ჯგუფები
kk: Жаңалықтар тобы
ko: 뉴스그룹
lt: Naujienų grupės
lv: Intereškopas
mk: Групи
nb: Nyhetsgrupper
nl: Nieuwsgroepen
pa: ਖਬਰਸਮੂਹ
pl: Grupy
ro: Grupuri de știri
ru: Группы новостей
sl: Skupine novic
sr: Групе вести
ta: செய்திக்குழுக்கள்
te: న్యూస్‌గ్రూప్‌లు
th: กลุ่มข่าวสาร
tl: Mga Newsgroup
tr: Haber grupları
uk: Групи новин
ur: نیوز گروپ
zh_hk: 新聞組
zh_tw: 新聞群組

# S_MIME_TRANSLATE_FOLLOW_UP_TO
source: Followup-To
af: Opvolg-Aan
bg: Обратно до групи
bn: এতে অনুসরণ
ca: Seguiment-A
cs: Navázat na
cy: Dilyn
da: Opfølgning i
de: Antwort-NG
el: Σε συνέχεια-του
es_la: En respuesta a
fa: دنبال كردن-به
fi: Jatkot
hi: को-अनुवर्तन
hr: Praćenje - Za
id: Berikutnya-Ke
ja: フォロー先
ka: გამოხმაურება
kk: Келесіні орындау
ko: 댓글주소
lt: Pratęsti
lv: Ko informēt
mk: Проследи-До
nb: Svar i
nl: Vervolgen naar
pa: ਅਨੁਸਰਣ ਕਰੋ-ਪ੍ਰਤੀ
pl: Kontynuuj na
ro: În continuarea
sl: Nadaljevanje sporočila
sr: Испрати-до
ta: இதற்கு பின் தொடரவும்
te: సమీక్షించు-గ్రహీత
th: ติดตามถึง
tr: İzlenecek:
uk: Відповідь на
ur: کی متابعت
zh_hk: 轉發
zh_tw: 回應主題-給

# S_MIME_TRANSLATE_REPLY_TO
source: Reply-to
af: Antwoord-op
bg: Обратна връзка
bn: এতে জবাব
ca: Respon-A
cs: Odpověď pro
cy: Ateb i
da: Retursvar til
de: Antwort an
el: Απάντηση-Σε
es_la: Responder a
fa: پاسخ-به
fi: Vastausosoite
hi: को-उत्तर
hr: Odgovor na
id: Membalas-Ke
ja: 返信先
ka: საპასუხო მისამართი
kk: Келесіге жауап беру
ko: 답장주소
lt: Atsakyti
lv: Kam atbildēt
mk: Одговори-на
nb: Svar til
nl: Antwoord aan
pa: ਇਸ ਨੂੰ ਜਵਾਬ
pl: Adres zwrotny
ro: Răspuns către
sl: Odgovor na sporočilo
sr: Одговори-на
ta: இதற்கு பதிலளிக்கவும்
te: వీరికి ప్రత్యుత్తరం
th: ตอบกลับไปยัง
tl: Sagutin sa
tr: Yanıtlanacak
uk: Відповідати
ur: کو جواب دیں
zh_hk: 回覆
zh_tw: 回覆位址

# S_MIME_TRANSLATE_RESENT_FROM
source: Resent-From
af: Weer gestuur-Van
bg: Препратено от
bn: পুনরায় প্রেরিত-থেকে
ca: Reenviat-De
cs: Nově odeslal
cy: Ail anfon Oddi wrth
da: Videresendt fra
de: Neu gesendet von
el: Επαναπεσταλμένο-Από
es_la: Reenviado-Desde
fa: ارسال مجدد-از
fi: Uudelleenlähetetty
hi: प्रपत्र-दुबारा-भेजो
hr: Ponovo poslano - Od
id: Kirim Kembali-Dari
ja: 再送元
ka: გადაგზავნილი მისამართიდან
kk: Келесіден қайта жіберілген
ko: 다시보낸이
lt: Pakartoti siuntėjui
lv: Vēlreiz nosūtīts no
mk: Препратена-Од
nb: Videresendt fra
nl: Herzonden vanaf
pa: ਮੁੜ ਭੇਜਿਆ ਗਿਆ-ਵੱਲੋਂ
pl: Odesłano z
ro: Retrimis de
sl: Ponovno poslal
sr: Преслато-Од
ta: இதிலிருந்து மீண்டும் அனுப்பவும்
te: మళ్లీ పంపు-లేఖరి
th: ส่งอีกครั้งจาก
tr: Tekrar-Kimden
uk: Переслано з
ur: حالیہ ۔ منجانب
zh_hk: 重送
zh_tw: 重寄人

# S_CERTIFICATE_INFORMATION_TITLE
source: Certificate information
af: Sertifikaatinligting
bg: Данни за сертификат
bn: শংসাপত্র তথ্য
cs: Informace o certifikátu
cy: Gwybodaeth am dystysgrif
da: Certifikat-information
de: Zertifikatinformationen
el: Πληροφορίες πιστοποιητικού
es_la: Información del certificado
fa: اطلاعات مجوز
fi: Varmenteen tiedot
hi: प्रमाणपत्र सूचना
hr: Podaci o potvrdi
id: Informasi setifikat
ja: 証明書の情報
ka: სერთიფიკატის მონაცემები
kk: Куәлік ақпараты
ko: 인증서 정보
lt: Liudijimo informacija
lv: Informācija par sertifikātu
mk: Информација за сертификат
nb: Sertifikatinformasjon
nl: Certificaatinformatie
pa: ਸਰਟੀਫਿਕੇਟ ਜਾਣਕਾਰੀ
pl: Informacje o certyfikacie
ro: Informații despre certificat
ru: Данные о сертификате
sr: Подаци о сертификату
ta: சான்றிதழ் தகவல்
te: సర్టిఫికేట్ సమాచారం
th: ข้อมูลใบรับรอง
tl: Impormasyon sa certificate
tr: Sertifika bilgileri
uk: Відомості про сертифікат
ur: سند کی معلومات
zh_tw: 憑證資訊

# S_CERTIFICATE_DETAILS
source: Details
bg: Подробно
bn: বিশদ
cs: Podrobnosti
cy: Manylion
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es_la: Detalles
fa: جزئيات
fi: Lisätiedot
hi: विवरण
hr: Detalji
id: Rincian
ja: 詳細
ka: დეტალები
kk: Мәліметтер
ko: 자세히
lt: Išsamiai
lv: Detalizēta informācija
mk: Детали
nb: Detaljer
pa: ਵੇਰਵੇ
pl: Szczegóły
ro: Detalii
ru: Подробнее
sr: Подаци
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tl: Mga Detalye
tr: Ayrıntılar
uk: Подробиці
ur: تفصیلات
zh_tw: 詳細資料

# S_MSG_SSL_TEXT_DSA_X
source: Private Key (X)
af: Private Sleutel (X)
bg: Частен ключ (X)
bn: ব্যক্তিগত কী (X)
ca: Clau privada (X)
cs: Soukromý klíč (X)
cy: Allwedd Breifat (X)
da: Privat nøgle (X)
de: Privater Schlüssel (X)
el: Ιδιωτικό κλειδί (X)
es_la: Llave privada (X)
fa: کلید خصوصی (X)
fi: Yksityinen avain (X)
hi: निजी कुंजी (एक्स)
hr: Osobni ključ (X)
id: Kode Pribadi (X)
ja: 秘密鍵 (X)
ka: პირადი კოდი (X)
kk: Жеке кілт (X)
ko: 개인 전용 키(X)
lt: Privatusis raktas (X)
lv: Privātā atslēga (X)
mk: Приватен клуч (X)
nb: Privat nøkkel (X)
nl: Persoonlijke sleutel (X)
pa: ਨਿੱਜੀ ਕੁੰਜੀ (X)
pl: Klucz prywatny (X)
ro: Cheie privată (X)
ru: Секретный ключ (X)
sl: Zasebni ključ (X)
sr: Лични кључ (X)
ta: தனிப்பட்ட விசை (X)
te: ప్రైవేట్ కీ (X)
th: คีย์ส่วนตัว (X)
tl: Pribadong Key (X)
tr: Özel Anahtar (X)
uk: Закритий ключ (X)
ur: نجی کلید (X)
zh_hk: 私密金鑰 (X)
zh_tw: 私人金鑰 (X)

# S_MSG_SSL_TEXT_DSA_Y
source: Public Key (Y)
af: Publieke Sleutel (Y)
bg: Публичен ключ (Y)
bn: ব্যক্তিগত কী (Y)
ca: Clau pública (Y)
cs: Veřejný klíč (Y)
cy: Allwedd Gyhoeddus (Y)
da: Offentlig Nøgle (Y)
de: Öffentlicher Schlüssel (Y)
el: Δημόσιο κλειδί (Y)
es_la: Llave pública (Y)
fa: کلید عمومی (Y)
fi: Julkinen avain (Y)
hi: जन कुंजी (वाई)
hr: Javni ključ (Y)
id: Kode Publik (Y)
ja: 公開鍵 (Y)
ka: სახალხო კოდი (Y)
kk: Жалпы кілт (Y)
ko: 공공 키(Y)
lt: Viešasis raktas (Y)
lv: Publiskā atslēga (Y)
mk: Јавен клуч (Y)
nb: Offentlig nøkkel (Y)
nl: Openbare sleutel (Y)
pa: ਸਥਾਨਕ ਕੁੰਜੀ (Y)
pl: Klucz publiczny (Y)
ro: Cheie publică (Y)
ru: Открытый ключ (Y)
sl: Javni ključ (Y)
sr: Јавни кључ (Y)
ta: பொதுவான விசை (Y)
te: పబ్లిక్ కీ (Y)
th: คีย์สาธารณะ (Y)
tl: Pampublikong Key (Y)
tr: Ortak Anahtar (Y)
uk: Відкритий ключ (Y)
ur: عوامی کلید (Y)
zh_hk: 公共金鑰 (Y)
zh_tw: 公開金鑰 (Y)

# S_MSG_SSL_TEXT_DSA_P
source: DSA Component P
af: DSA Komponent P
bg: DSA, Компонент P
bn: DSA উপাদান P
ca: Component P (DSA)
cs: DSA komponenta P
cy: Cydran DSA P
da: DSA Komponent P
de: DSA-Komponente P
el: Στοιχείο P DSA
es_la: Componente P DSA
fa: مؤلفه ی P کلید DSA
fi: DSA-komponentti P
hi: डीएसए घटक पी
hr: DSA komponenta P
id: Komponen P dari DSA
ja: DSA コンポーネント P
ka: DSA-ს P კომპონენტი
kk: DSA P құрамдасы
ko: DSA 컴포우넌트 P
lt: DSA komponentas P
lv: DSA komponents P
mk: DSA Компонента P
nb: DSA-komponent P
pa: DSA ਅੰਗ P
pl: Składnik P DSA
ro: Componentă P din DSA
ru: Компонента P ключа DSA
sl: Komponenta P DSA
sr: DSA компонента P
ta: DSA உறுப்பு P
te: DSA భాగం P
th: DSA คอมโพเนนต์ P
tr: DSA Bileşeni P
uk: Р-компонент DSA
ur: DSA جزء P
zh_hk: DSA 元件 P
zh_tw: DSA 元件 P

# S_MSG_SSL_TEXT_DSA_Q
source: DSA Component Q
af: DSA Komponent Q
bg: DSA, Компонент Q
bn: DSA উপাদান Q
ca: Component Q (DSA)
cs: DSA komponenta Q
cy: Cydran DSA Q
da: DSA Komponent Q
de: DSA-Komponente Q
el: Στοιχείο Q DSA
es_la: Componente Q DSA
fa: مؤلفه Q کلید DSA
fi: DSA-komponentti Q
hi: डीएसए घटक क्यू
hr: DSA komponenta Q
id: Komponen Q dari DSA
ja: DSA コンポーネント Q
ka: DSA-ს Q კომპონენტი
kk: DSA Q құрамдасы
ko: DSA 컴포우넌트 Q
lt: DSA komponentas Q
lv: DSA komponents Q
mk: DSA Компонента Q
nb: DSA-komponent Q
pa: DSA ਅੰਗ Q
pl: Składnik Q DSA
ro: Componentă Q din DSA
ru: Компонента Q ключа DSA
sl: Komponenta Q DSA
sr: DSA компонента Q
ta: DSA உறுப்பு Q
te: DSA భాగం Q
th: DSA คอมโพเนนต์ Q
tr: DSA Bileşeni Q
uk: Q-компонент DSA
ur: DSA جزء Q
zh_hk: DSA 元件 Q
zh_tw: DSA 元件 Q

# S_MSG_SSL_TEXT_DSA_G
source: DSA Component G
af: DSA Komponent G
bg: DSA, Компонент G
bn: DSA উপাদান G
ca: Component G (DSA)
cs: DSA komponenta G
cy: Cydran DSA G
da: DSA Komponent G
de: DSA-Komponente G
el: Στοιχείο G DSA
es_la: Componente G DSA
fa: مؤلفه G کلید DSA
fi: DSA-komponentti G
hi: डीएसए घटक जी
hr: DSA komponenta G
id: Komponen G dari DSA
ja: DSA コンポーネント G
ka: DSA-ს G კომპონენტი
kk: DSA G құрамдасы
ko: DSA 컴포우넌트 G
lt: DSA komponentas G
lv: DSA komponents G
mk: DSA Компонента G
nb: DSA-komponent G
pa: DSA ਅੰਗ G
pl: Składnik G DSA
ro: Componentă G din DSA
ru: Компонента G ключа DSA
sl: Komponenta G DSA
sr: DSA компонента G
ta: DSA உறுப்பு G
te: DSA భాగం G
th: DSA คอมโพเนนต์ G
tr: DSA Bileşeni G
uk: G-компонент DSA
ur: DSA جزء G
zh_hk: DSA 元件 G
zh_tw: DSA 元件 Q

# S_MSG_SSL_TEXT_DH_PRIV
source: DH Private Key
af: DH Private Sleutel
bg: DH, Частен ключ
bn: DH ব্যক্তিগত কী
ca: Clau privada DH
cs: DH soukromý klíč
cy: Allwedd Breifat DH
da: DH Privat Nøgle
de: DH Privater Schlüssel
el: Ιδιωτικό κλειδί DH
es_la: Llave privada DH
fa: کلید خصوصی DH
fi: Yksityinen DH-avain
hi: डीएच निजी कुंजी
hr: DH osobni ključ
id: Kode Pribadi DH
ja: DH 秘密鍵
ka: DH პირადი კოდი
kk: DH жеке кілті
ko: DH 개인 전용 키
lt: Privatusis raktas
lv: DH privātā atslēga
mk: DH Приватен Клуч
nb: Privat DH-nøkkel
nl: DH Persoonlijke sleutel
pa: DH ਨਿੱਜੀ ਕੁੰਜੀ
pl: Klucz prywatny DH
ro: Cheie privată DH
ru: Компонента секретного ключа DH
sl: Zasebni ključ DH
sr: DH лични кључ
ta: DH தனிப்பட்ட விசை
te: DH ప్రైవేట్ కీ
th: คีย์ส่วนตัว DH
tl: DH Pribadong Key
tr: DH Özel Anahtarı
uk: DH-компонент закритого ключа
ur: DH نجی کلید
zh_hk: DH 私密金鑰
zh_tw: DH 私人金鑰
