Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SSL_TEXT_CertType8
source: The Certificate may be used for SSL client and server authentication, and to issue SSL certificates.
af: Die Sertifikaat mag vir SSL-kliëntstawing en -bedienerstawing gebruik word, en om SSL-sertifikate uit te reik.
bg: Сертификатът може да се ползва за представяне на клиент и сървър по SSL, както и за издаване на сертификати за SSL.
bn: শংসাপত্রটি SSL ক্লায়েন্ট এবং সার্ভার প্রমাণীকরণের জন্য এবং SSL শংসাপত্রগুলি ইস্যু করতে ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro ověřování klienta a serveru pomocí SSL a pro vydávání certifikátů SSL.
cy: Gellir defnyddio'r Dystysgrif ar gyfer dilysu cleient a gwasanaethwr SSL, ac i gyhoeddi Tystysgrifau SSL.
da: Certifikatet kan bruges til SSL-klient- og serverautentificering og til at udstede SSL-certifikater.
de: Dieses Zertifikat kann für die SSL-Client- und Server-Authentifizierung sowie für die SSL-Zertifikatausstellung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για ταυτοποίηση πελάτη και διακομιστή SSL καθώς και έκδοση πιστοποιητικών SSL.
es_la: El Certificado puede ser usado para la autenticación del servidor y del cliente SSL, y para la emisión de certificados SSL.
fa: ممکن است از مجوز برای سرویس گیرنده و سرور SSL و صدور مجوزهای SSL استفاده شود.
fi: Varmennetta voidaan käyttää SSL-asiakas- ja -palvelintodennukseen sekä SSL-varmenteiden julkaisemiseen.
hi: एसएसएल ग्राहक और सर्वर प्रमाणीकरण और, एसएसएल प्रमाणपत्र जारी करने के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za SSL klijentsku i poslužiteljsku provjeru autentičnosti, te za izdavanje SSL potvrda.
id: Sertifikat dapat digunakan untuk pemeriksaan SSL klien dan server, dan untuk penerbitan sertifikat SSL.
ja: この証明書は SSL クライアントとサーバーの認証および SSL 証明書の発行に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL client და სერვერის გადასამოწმებლად, SSL სერთიფიკატების გასაცემად.
kk: Куәлік SSL клиент және сервер аутентификациясы мен SSL куәліктерін шығару үшін қолданылуы мүмкін.
ko: 인증서는 SSL 클라이언트 인증, 서버 인증, SSL 인증서를 발행하는데 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL kliento ir serverio tapatumui nustatyti bei SSL liudijimams išduoti.
lv: Sertifikātu var izmantot SSL klienta un servera autentifikācijai, kā arī SSL sertifikātu izdošanai.
mk: Сертификатот може да се користи за SSL клиентска и серверска потврда на идентитет и за издавање на SSL сертификати.
nb: Sertifikatet kan brukes til autentisering av SSL-klient og tjener, og for å utstede SSL-sertifikater.
nl: Het Certificaat mag worden gebruikt voor SSL-cliënt- en serverwaarmerking, en om SSL-certificaten uit te geven.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਕਲਾਇੰਟ ਅਤੇ ਸਰਵਰ ਪ੍ਰਮਾਣੀਕਰਣ, ਅਤੇ SSL ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat może być wykorzystywany do uwierzytelniania SSL klienta oraz serwera oraz do wystawiania certyfikatów SSL.
ro: Certificatul poate fi folosit pentru autentificarea SSL a clientului și a serverului și pentru emiterea de certificate SSL.
ru: Данный сертификат можно использовать для SSL-аутентификации клиента и сервера и для издания SSL-сертификатов.
sr: Потврда може да се користи за SSL препознавање корисника и сервера и за издавање SSL потврда.
ta: SSL கிளையண்ட் மற்றும் சர்வர் அங்கீகரிப்புக்கும், SSL சான்றிதழ்களை வழங்கவும் சான்றிதழைப் பயன்படுத்தலாம்.
te: SSL క్లయింట్ మరియు సర్వర్ ప్రమాణీకరణ కోసం మరియు SSL సర్టిఫికేట్‌లను జారీ చేసేందుకు సర్టిఫికేట్‌ను ఉపయోగించవచ్చు.
th: สามารถใช้ใบรับรองเพื่อการรับรองความถูกต้องของไคลเอนต์และเซิร์ฟเวอร์ SSL และเพื่อออกใบรับรอง SSL ได้
tl: Magagamit ang Certificate para sa SSL client at server authentication, at upang magbigay ng mga SSL certificate.
tr: Sertifika, SSL istemci ve sunucu ve SSL sertifikalarının yayımlanmasında kullanılabilir.
uk: Цей сертифікат можна використовувати для SSL-розпізнавання клієнта і сервера та створення SSL-сертифікатів.
ur: یہ سرٹیفکیٹ SSL کے گاہک اور سرور کی توثیق اور SSL کے سرٹیفکیٹس جاری کرنے کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用在 SSL 用戶端憑證、伺服器憑證上，與用來核發 SSL 憑證

# SI_ERR_UNSUPPORTED_SERVER_AUTH
source: The server requested a login authentication method that is not supported.
af: Die bediener het 'n aanmeld-stawingsmetode versoek wat nie ondersteun word nie.
bg: Сървърът изисква неподдържан метод за удостоверяване при вход.
bn: সার্ভারটি সমর্থিত নয় এমন একটি লগইন প্রমাণীকরণের পদ্ধতির অনুরোধ করেছে৷
ca: El servidor ha sol·licitat un mètode d'autenticació de l'entrada no permès.
cs: Server požaduje ověřené přihlášení metodou, která není podporována.
cy: Gofynnodd y gwasanaethwr am ddull dilysu mewngofnodi nad yw Opera yn ei gynnal.
da: Serveren krævede en autentificeringsmetode, der ikke er understøttet.
de: Der Server verlangt eine nicht unterstützte Authentifizierungsmethode.
el: Ο διακομιστής αιτήθηκε μια μέθοδο ελέγχου ταυτότητας πρόσβασης που δεν υποστηρίζεται.
es_la: El servidor solicita un método de autenticación no soportado.
fa: سرور یک روش تأیید اعتبار برای ورود به سیستم درخواست کرده است که پشتیبانی نمی شود.
fi: Palvelin pyysi kirjautumistodennustapaa, jota ei tueta.
hi: सर्वर ने एक ऐसी लोग-इन प्रमाणीकरण पद्धति का अनुरोध किया जो कि असमर्थित है।
hr: Poslužitelj je zatražio način provjere autentičnosti prijave koji nije podržan.
id: Server meminta cara pemeriksaan login yang tidak didukung.
ja: サーバーがサポートされていないログイン認証方法を要求しました
ka: სერვერმა login ავტორიზაციის მეთოდი მოითხოვა, რის საშუალებაც არ არის.
kk: Сервер қолдау көрсетілмеген кіріс аутентификация әдісін сұрады.
ko: 서버가 지원되지 않는 로그인 인증 방식을 요청했습니다.
lt: Serveris reikalauja nenaudojamo registravimosi tapatumo nustatymo metodo.
lv: Serveris pieprasīja pieteikšanās autentifikācijas metodi, kas netiek atbalstīta.
mk: Серверот побара метод за проверка на идентитет при најава кој не е поддржан.
nb: Tjeneren krever en autentiseringsmetode som ikke støttes.
nl: De server vraagt een waarmerkingsmethode voor inloggen die niet wordt ondersteund.
pa: ਸਰਵਰ ਨੇ ਲੌਗਇਨ ਪ੍ਰਮਾਣੀਕਰਣ ਵਿਧੀ ਲਈ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ ਜੋ ਕਿ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ।
pl: Serwer zażądał metody uwierzytelniania logowania, która nie jest obsługiwana.
ro: Serverul a cerut o metodă de autentificare la conectare care nu este suportată.
ru: Сервер запросил неподдерживаемый метод аутентификации имени пользователя.
sl: Strežnik je zahteval način preverjanja pristnosti prijave, ki ni podprt.
sr: Сервер захтева пријављивање на начин који није подржан.
ta: ஆதரிக்கப்படாத ஒரு உள்நுழைவு அங்கீகரிப்பு முறையை சர்வர் கோரியது.
te: సర్వర్ మద్దతు లేని ఒక లాగిన్ ప్రమాణీకరణ పద్దతిని అభ్యర్థించింది.
th: เซิร์ฟเวอร์ร้องขอวิธีการตรวจสอบสิทธิ์การล็อกอินที่ไม่รองรับ
tl: Humiling ang server ng paraan ng login authentication na hindi suportado.
tr: Sunucu desteklenmeyen bir oturum açma kimlik doğrulaması yöntemi istedi.
uk: Сервер надіслав запит на непідтримуваний метод розпізнавання користувача.
ur: سرور نے لاگ ان کی توثیق کے ایک ایسے طریقہ کی درخواست کی ہے جسے سپورٹ نہیں کیا جاتا ہے۔
zh_hk: 伺服器要求的登入驗證方法不受支援。
zh_tw: 這個伺服器要求不被支援的驗證方法

# SI_ERR_UNSUPPORTED_PROXY_AUTH
source: The proxy server requested a login authentication method that is not supported.
af: Die instaanbediener het 'n aanmeld-stawingsmetode versoek wat nie ondersteun word nie.
bg: Прокси сървърът изисква неподдържан метод за удостоверяване при вход.
bn: প্রক্সি সার্ভারটি সমর্থিত নয় এমন একটি লগইন প্রমাণীকরণের পদ্ধতির অনুরোধ করেছে৷
ca: El servidor intermediari ha sol·licitat un mètode d'autenticació de l'entrada no permès.
cs: Server proxy požaduje ověřené přihlášení metodou, která není podporována.
cy: Gofynnodd y gwasanaethwr dirprwyol am ddull dilysu mewngofnodi nad yw Opera yn ei gynnal.
da: Proxyserveren krævede en autentificeringmetode, som ikke understøttes.
de: Der Proxyserver verlangt eine nicht unterstützte Authentifizierungsmethode.
el: Ο διακομιστής μεσολάβησης αιτήθηκε μια μέθοδο ελέγχου ταυτότητας πρόσβασης που δεν υποστηρίζεται.
es_la: El servidor proxy solicita un método de autenticación no soportado.
fa: سرور پراکسی یک روش تأیید اعتبار برای ورود به سیستم درخواست کرده است که پشتیبانی نمی شود.
fi: Välityspalvelin pyysi kirjautumistodennustapaa, jota ei tueta.
hi: छद्म सर्वर ने एक ऐसी लोग-इन प्रमाणीकरण पद्धति का अनुरोध किया जो कि असमर्थित है।
hr: Proxy poslužitelj zatražio je način provjere autentičnosti prijave koji nije podržan.
id: Server proxy meminta metode pemeriksaan login yang tidak terdukung.
ja: プロキシサーバーがサポートされていないログイン認証方法を要求しました
ka: proxy სერვერმა login ავტორიზაციის მეთოდი მოითხოვა, რის საშუალებაც არ არის.
kk: Прокси сервер қолдау көрсетілмеген кіріс аутентификация әдісін сұрады.
ko: 프록시 서버가 지원되지 않는 로그인 인증 방식을 요청했습니다.
lt: Įgaliotasis serveris reikalauja nenaudojamo registravimosi tapatumo nustatymo metodo.
lv: Starpniekserveris pieprasīja pieteikšanās autentifikācijas metodi, kas netiek atbalstīta.
mk: Серверот-посредник побара метод за проверка на идентитет при најава кој не е поддржан.
nb: Mellomtjeneren krever en autentiseringsmetode som ikke støttes
nl: De proxyserver vraagt een waarmerkingsmethode voor inloggen die niet wordt ondersteund.
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨੇ ਲੌਗਇਨ ਪ੍ਰਮਾਣੀਕਰਣ ਵਿਧੀ ਲਈ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ ਜੋ ਕਿ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ।
pl: Serwer proxy zażądał metody uwierzytelniania logowania, która nie jest obsługiwana.
ro: Serverul proxy a cerut o metodă de autentificare la conectare care nu este suportată.
ru: Прокси-сервер запросил неподдерживаемый метод аутентификации имени пользователя.
sl: Proxy strežnik je zahteval način preverjanja pristnosti prijave, ki ni podprt.
sr: Прокси сервер захтева пријављивање на начин који није подржан.
ta: ஆதரிக்கப்படாத ஒரு உள்நுழைவு அங்கீகரிப்பு முறையை ப்ராக்ஸி சர்வர் கோரியது.
te: ప్రాక్సీ సర్వర్ మద్దతు లేని ఒక లాగిన్ ప్రమాణీకరణను పద్ధతిని అభ్యర్థించింది.
th: พร็อกซี่เซิร์ฟเวอร์ร้องขอวิธีการตรวจสอบสิทธิ์การล็อกอินที่ไม่รองรับ
tl: Humiling ang proxy server ng paraan ng login authentication na hindi suportado.
tr: Vekil sunucu, desteklenmeyen bir oturum açma kimlik doğrulaması yöntemi istedi.
uk: Проксі-сервер надіслав запит на непідтримуваний метод розпізнавання користувача.
ur: پراکسی سرور نے لاگ ان کی توثیق کے ایک ایسے طریقہ کی درخواست کی ہے جسے سپورٹ نہیں کیا جاتا ہے۔
zh_hk: 代理伺服器要求的登入驗證方法不受支援。
zh_tw: 這個代理伺服器要求不被支援的登入驗證方法

# SI_ERR_AUTH_DOMAIN_MATCH
source: This URL is not in the list of URLs that can be authenticated by the given realm. Cannot send Authentication credentials.
af: Hierdie URL is nie in die lys van URL'e wat deur die gegewe terrein bekragtig kan word nie. Kan nie Stawingseiebewyse stuur nie.
bg: Този УРЛ липсва в списъка от адреси, за които важи представянето в дадената зона (realm). Удостоверителните данни не могат да бъдат изпратени.
bn: এই URLটি প্রদত্ত ক্ষেত্রটি দ্বারা প্রমাণীকৃত হতে পারে এমন URLগুলির তালিকাটিতে নেই৷ প্রমাণীকরণের বিশদগুলি প্রেরণ করতে পারেনা৷
ca: Aquesta URL no és a la llista d'URL que pot autenticar el domini. No es poden enviar les credencials d'autenticació.
cs: Tato adresa není v seznamu adres, které lze ověřit danou doménou. Nelze proto vystavit osvědčení o ověření.
da: Denne URL findes ikke i listen over URL'er, der kan autentificeres i det givne område. Kan ikke sende autentificeringsbevis.
de: Diese URL befindet sich nicht in der Liste der URLs, die im gegebenen Bereich authentifiziert werden können. Die Authentifizierungsbestätigung kann nicht gesendet werden.
el: Αυτό το URL δεν είναι μέσα στον κατάλογο των URL που μπορούν να ταυτοποιηθούν από την τρέχουσα περιοχή. Αδυναμία αποστολής διαπιστευτηρίων ελέγχου ταυτότητας.
es_la: Esta URL no está en la lista de URLs que pueden ser autenticadas en el dominio dado. No se pueden enviar credenciales de Autenticación.
fa: اين URL در فهرست URLهاي قابل تاييد توسط قلمرو ارائه شده نمي باشد. ارسال جزئيات تاييد اعتبار ممكن نيست.
fi: Tämä osoite ei ole niiden osoitteiden listalla, jotka voidaan todentaa annetun alueen perusteella. Todennussuosituksia ei voitu lähettää.
hi: यह यूआरएल यूआरएलों की उस सूची में नहीं है जिन्हें दिए गए रेल्म द्वारा सत्यापित किया जा सकता है। स्त्यापन जानकारी नहीं भेज सकते।
hr: Ovaj URL nije na popisu URL adresa čija autentičnost može biti provjerena danim područjem. Vjerodajnice autentičnosti nije moguće poslati.
id: URL ini tidak ada dalam daftar URL yang dapat diotentikan pada keadaan ini. Tak bisa mengirim surat pemeriksaan.
ja: この URL は指定の領域で認証可能な URL の一覧にありません。 認証の資格情報を送信できません。
ka: ეს მისამართი იმ მისამართთა სიაში არ შედის, რომელთა ავტორიზაცია შესაძლებელია. შესაბამისად სინამდვილე ვერ შემოწმდება.
kk: Бұл URL мекенжайы берілген саланың аутентификациялайтын URL мекенжайлар тізімінде жоқ Аутентификация тіркелгі деректері жіберілмейді.
ko: 이 URL은 지정된 영역에서 인증할 수 있는 URL 목록에 없습니다. 인증 신임장을 보낼 수 없습니다.
lt: Šis URL adresas neįtrauktas į URL adresų, kurių tapatumas tikrinamas tiesiogiai, sąrašą. Negalima išsiųsti tapatumą patvirtinančių įgaliojimų.
lv: Šis URL nav ietverts to URL sarakstā, kurus var autentificēt norādītais nozarojums. Nevar nosūtīt autentifikācijas akreditācijas datus.
mk: Оваа URL адреса не е во листата на адреси чиј идентитет може да се потврди во даденото подрачје. Не може да се испратат идентификатори за идентитет.
nb: Denne adressen finnes ikke i listen over adresser som er med i sikkerhetssonen. Kan ikke sende autorisasjonsbevis.
nl: Deze URL staat niet in de lijst met URL's die kunnen worden gewaarmerkt door het gegeven domein. Kan geen Waarmerkingsbewijzen verzenden.
pa: ਇਹ URL ਉਹਨਾਂ URLs ਦੀ ਸੂਚੀ ਵਿੱਚ ਨਹੀਂ ਹੈ ਜਿਨ੍ਹਾਂ ਦਾ ਦਿੱਤੇ ਖੇਤਰ ਦੁਆਰਾ ਪ੍ਰਮਾਣੀਕਰਣ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਪ੍ਰਮਾਣੀਕਰਣ ਕ੍ਰੇਡੈਂਸ਼ਿਅਲਸ ਨਹੀਂ ਭੇਜ ਸਕਦਾ।
pl: Ten adres nie znajduje się na liście adresów, które mogą być uwierzytelnione przez podaną dziedzinę bezpieczeństwa. Nie można wysłać poświadczenia uwierzytelnienia.
ro: Acest URL nu este în lista de URL-uri care pot fi autentificate de domeniul dat. Nu se pot trimite acreditări pentru autentificare.
ru: Этот URL-адрес вне списка URL-адресов, для которых требуется аутентификация. Невозможно отправить данные аутентификации.
sl: URL ni na seznamu URL-jev, ki jih lahko potrdi dano območje. Poverilnic za potrjevanje pristnosti ni mogoče poslati.
sr: Овај URL није на списку URL којима се приступа наведеним оквиром. Слање потврде није могуће.
ta: தரப்பட்ட realm -க்கு அங்கீகரிக்கக் கூடிய URL களின் பட்டியலில் இந்த URL இல்லை. அங்கீகரிப்பு நம்பிக்கைச்சான்றுகளை அனுப்ப முடியவில்லை.
te: ఇవ్వబడిన రంగంచే ప్రమాణీకరించబడే URL ల జాబితాలో ఈ URL లేదు. ప్రమాణీకరణ ఆధారాలను పంపలేదు.
th: URL นี้ไม่อยู่ในรายชื่อ URL ที่สามารถตรวจสอบสิทธิ์ได้ในขอบเขตที่กำหนด ไม่สามารถส่งหนังสือรับรองการตรวจสอบสิทธิ์ได้
tl: Wala ang URL na ito sa listahan ng mga URL na maaaring ma-authenticate ng nasabing realm. Hindi maipadala ang mga credential sa authentication.
tr: Bu adres, belirtilen yetki alanı tarafından doğrulanabilir adreslerin listesinde yer almıyor. Kimlik doğrulama bilgileri gönderilemiyor.
uk: Цієї адреси немає в списку адрес, які можуть бути розпізнані за заданою областю. Не вдалося надіслати дані для розпізнавання.
ur: یہ URL URLs کی اس لسٹ میں نہیں ہے جس کی توثیق فراہم کردہ قلمرو کے ذریعہ کی جاسکے۔ توثیقی کاغذات نہیں بھیج سکتا۔
zh_hk: 此 URL 不在可由指定的範圍驗證的 URL 清單中。 無法傳送驗證憑證。
zh_tw: 這個 URL 位置並不在目前認可的 URL 列表中 無法傳送識別證明資料。

# SI_UPLOADING_FILES_STRING
source: Uploading file(s) to server
af: Laai tans lêer(s) na bediener
bg: Качване на файл(ове) към сървър
bn: সার্ভারে ফাইল(গুলি) আপলোড হচ্ছে
ca: Tramesa de fitxers cap al servidor
cs: Přenáším soubor(y) na server
cy: Llwytho ffeil(iau) i fyny i'r gwasanaethwr.
da: Sender fil(er) til server
de: Hochladen der Datei(en) zum Server
el: Αποστολή αρχείου(ων) στο διακομιστή
es_la: Enviando archivo(s) al servidor
fa: بارگذاری فایل(ها) در سرور
fi: Lähettää tiedostoja palvelimeen
hi: सर्वर को फाइल(लें) अपलोड कर रहे हैं
hr: Prenošenje datoteka na poslužitelj
id: Upload file ke server
ja: サーバーへファイルのアップロード中
ka: ფაილ(ებ)ის სერვერზე გადაგზავნა
kk: Файлды(дарды) серверге кері жүктеу
ko: 서버에 파일 전송 중
lt: Siunčiama į serverį
lv: Notiek faila(-u) augšupielādēšana serverī
mk: Праќање датотек/а/и до сервер
nb: Overfører fil(er) til tjeneren
nl: Bestanden uploaden naar de server
pa: ਸਰਵਰ ਤੇ ਫਾਈਲ(ਲਾਂ) ਅਪਲੋਡ ਕਰ ਰਿਹਾ ਹੈ
pl: Trwa wysyłanie pliku
ro: Încărcare fișier(e) pe server
ru: Загрузка файлов на сервер
sl: Prenašanje datotek v strežnik
sr: Слање фајлова на сервер
ta: சர்வருக்கு கோப்பு(களை) பதிவேற்றுகிறது
te: సర్వర్‌కు ఫైల్‌(ళ్లు)ను అప్‌లోడ్ చేస్తోంది
th: กำลังอัปโหลดไฟล์ไปยังเซิร์ฟเวอร์
tl: Ina-upload ang (mga) file sa server
tr: Dosya(lar) sunucuya yükleniyor
uk: Вивантаження файлів на сервер
ur: سرور میں فائل(فائلیں) اپ لوڈ کررہا ہے
zh_hk: 上載檔案到伺服器
zh_tw: 上傳檔案到伺服器

# SI_REMOVED_IN_VERSION_TEXT
source: This function is not available in this special version of Opera.
af: Hierdie funksie is nie in hierdie spesiale weergawe van Opera beskikbaar nie.
bg: Тази функция не е на разположение в тази конкретна версия на Opera.
bn: এই কার্যটি Operaর এই বিশেষ সংস্করণটিতে উপলভ্য নেই৷
cs: Tato funkce není dostupná v této upravené verzi Opery.
cy: Nid yw'r swyddogaeth hon ar gael yn y fersiwn arbennig hwn o Opera.
da: Funktionen er ikke tilgængelig i denne specialversion af Opera.
de: Diese Funktion ist in dieser Opera-Version nicht verfügbar.
el: Αυτή η λειτουργία δεν είναι διαθέσιμη σε αυτή την ειδική έκδοση της Opera.
es_la: Esta función no está disponible en esta versión especial de Opera.
fa: این عملکرد در این نسخه خاص از Opera موجود نیست.
fi: Tämä toiminto ei ole saatavilla tässä Operan erikoisversiossa.
hi: Opera के इस विशेष संस्करण में यह प्रकार्य उपलब्ध नहीं है।
hr: Ova funkcionalnost nije dostupna u ovoj posebnoj verziji Opere.
id: Fungsi ini tidak tersedia pada versi khusus Opera ini.
ja: 現在ご利用の Opera 特別版ではこの機能を使用できません
ka: Opera-ს ამ საგანგებო ვერსიაში ეს ფუნქცია არ არის.
kk: Бұл функция Operа осы арнайы нұсқасында қол жетімсіз.
ko: 이 기능은 현재 Opera 버전에서 이용할 수 없습니다.
lt: Specialioje Opera versijoje šios funkcijos nėra.
lv: Funkcija nav pieejama šajā īpašajā lietojumprogrammas Opera versijā.
mk: Оваа функција не е достапна во оваа специјална верзија на Opera.
nb: Denne funksjonen er ikke tilgjengelig i denne spesialversjonen av Opera.
nl: Deze functie niet beschikbaar in deze speciale versie van Opera.
pa: Opera ਦੇ ਇਸ ਵਿਸ਼ੇਸ਼ ਸੰਸਕਰਣ ਵਿੱਚ ਇਹ ਕਿਰਿਆ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Ta funkcje jest niedostępna w tej wersji Opery.
ro: Această funcție nu este disponibilă în această versiune specială Opera.
ru: Данная функция недоступна в специальной версии Opera.
sr: Ова могућност није доступна у овој посебној верзији Opera.
ta: Opera -இன் இந்த சிறப்பு பதிப்பில் இந்த செயல்பாடு கிடைக்காது.
te: Opera యొక్క ఈ ప్రత్యేక వెర్షన్‌లో ఈ చర్య అందుబాటులో లేదు.
th: ไม่มีฟังก์ชันนี้ใน Opera เวอร์ชันพิเศษนี้
tl: Hindi magagamit ang function na ito sa espesyal na bersyon na ito ng Opera.
tr: Bu işlev Opera'nın bu sürümünde mevcut değil.
uk: Ця функція недоступна у цій версії Opera.
ur: یہ فنکشن Opera کے خاص ورژن میںدستیاب نہیں ہے۔
zh_tw: 這個功能在這個版本的 Opera 中已經停用

# SI_IDS_FEATURE_DISABLED
source: This feature has been disabled
af: Hierdie kenmerk is gedeaktiveer
bg: Тази възможност е отменена
bn: এই বৈশিষ্ট্যটি অক্ষম আছে
cs: Tato funkce není povolena
cy: Anablwyd y nodwedd hon
da: Denne funktion er deaktiveret
de: Diese Funktion ist deaktiviert
el: Αυτή το χαρακτηριστικό έχει απενεργοποιηθεί
es_la: Esta función ha sido deshabilitada
fa: این ویژگی غیرفعال شده است
fi: Tämä ominaisuus on poissa käytöstä
hi: यह प्रकार्य निष्क्रिय कर दिया गया है।
hr: Ovo svojstvo je onemogućeno
id: Fungsi ini telah dinonaktifkan
ja: この機能は使用不可にされています
ka: ეს ფუნქცია გაუქმებულია
kk: Бұл функция ажыратылған
ko: 이 기능은 사용할 수 없도록 되어 있습니다.
lt: Šios galimybės nėra
lv: Šī funkcija ir atspējota
mk: Оваа функција е исклучена
nb: Denne funksjonen er slått av
nl: Deze functie is uitgeschakeld
pa: ਇਹ ਵਿਸ਼ੇਸ਼ਤਾ ਅਸਮਰੱਥ ਕੀਤੀ ਗਈ ਹੈ
pl: Ta funkcja została zablokowana.
ro: Această caracteristică a fost dezactivată
ru: Данная функция была отключена
sr: Ова могућност је онемогућена
ta: இந்த அம்சம் முடக்கப்பட்டுள்ளது
te: ఈ ఫీచర్ నిలిపివేయబడింది
th: ฟังก์ชันนี้ถูกเลิกใช้งาน
tl: Di pinagana ang katangiang ito
tr: Bu özellik devre dışı
uk: Цю функцію було вимкнено
ur: یہ فیچرناکام بنا دیا گيا ہے
zh_tw: 這個功能已經停用

# SI_LOCAL_DRIVES_TEXT
source: Drives
af: Drywe
bg: Устройства
bn: ড্রাইভস
cs: Disky
cy: Gyrwyr
da: Drev
de: Laufwerke
el: Οδηγοί
es_la: Unidades de disco
fa: درایوها
fi: Asemat
hi: ड्राइव
hr: Diskovi
id: Drive
ja: ドライブ
ka: დისკები
kk: Драйверлер
ko: 드라이브
lt: Diskai
lv: Dziņi
mk: Дискови
nb: Stasjoner
nl: Schijven
pa: ਡ੍ਰਾਇਵਸ
pl: Dyski
ro: Unități
ru: Диски
sr: Јединице
ta: கோப்பகங்கள்
te: డ్రైవ్‌లు
th: ไดรฟ์
tl: Mga Drive
tr: Sürücüler
uk: Диски
ur: ڈرائیوز
zh_tw: 磁碟機

# SI_PLUGIN_LIST_TEXT
source: Plug-ins
af: Inproppe
as: প্লাগ-ইনচ্
bg: Приставки (Plug-ins)
bn: প্লাগ-ইনস
ca: Connectors
cs: Zásuvné moduly
cy: Ategynnau
el: Επεκτάσεις (Plug-ins)
es_la: Conectores
eu: Plugin-ak
fa: افزونه ها
fi: Lisäosat
gu: પ્લગ-ઇન્સ
hi: प्लग-इन
hr: Dodaci
id: Plug-in
ja: プラグイン
ka: დანამატები
kk: Қосымша модульдер
km: កម្មវិធីជំនួយ
ko: 플러그인
lt: Programos priedai
lv: Spraudņi
mk: Приклучоци
ml: പ്ലഗിനുകള്‍
mn: Залгуурууд
nb: Programtillegg
or: ପ୍ଲଗ୍ ଇନ୍
pa: ਪਲਗ-ਇਨਸ
pl: Wtyczki
ps: ولګوﺉ
ro: Plugin-uri
ru: Плагины
si: ප්ලග්-ඉන්ස්
sl: Vtičniki
sq: Shtesat
sr: Прикључци
ta: ப்ள்க் -இன்கள்
te: ప్లగ్-ఇన్‌లు
th: ปลั๊กอิน
tk: Modullar
tl: Mga Plug-in
tr: Yan Uygulamalar
uk: Додатки
ur: پلگ انز
zh_hk: 外掛程式
zh_tw: 外掛程式

# SI_HISTORY_LIST_TEXT
source: History
af: Geskiedenis
as: ইতিহাস
bg: История
bn: ইতিহাস
ca: Historial
cs: Historie
cy: Hanes
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
eu: Historia
fa: تاریخچه
fi: Sivuhistoria
gu: ઈતિહાસ
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
kk: Журнал
km: ប្រវត្តិ
ko: 방문 목록
lt: Žurnalas
lv: Vēsture
mk: Историја
ml: ചരിത്രം
mn: Түүх
nb: Historikk
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
ps: تاريخ
ro: Istoric
ru: История
si: ඉතිහාසය
sl: Zgodovina
sq: Historia
sr: Историја
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tk: Taryh
tr: Geçmiş
uk: Журнал
ur: تاریخ
zh_hk: 歷史記錄
zh_tw: 瀏覽歷史紀錄
