Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_OFFLINE_MODE_TOGGLE_QUESTION
source: Offline mode is enabled. Opera needs to be online to access version information on upgrade.opera.com. Do you want to switch to online mode?
af: Vanlynmodus is geaktiveer. Opera moet aanlyn wees om weergawe-inligting te bekom by upgrade.opera.com. Wil jy oorskakel na aanlynmodus?
bg: Работите в режим извън линия (т.е. без достъп до мрежата). За да провери за ново издание upgrade.opera.com, Opera се нуждае от достъп до мрежата. Искате ли да работите с достъп до мрежа?
bn: অফলাইন মোডটি সক্ষম আছে৷ Operaকে upgrade.opera.com-এ সংস্করণের তথ্যটি অ্যাক্সেস করতে অনলাইন থাকা প্রয়োজন৷ আপনি কি অনলাইন মোডে স্যুইচ করতে চান?
cs: Pracujete bez aktivního připojení k síti. Opera se však pro zjištění aktuální verze potřebuje připojit k serveru upgrade.opera.com. Chcete umožnit připojení k síti?
da: Frakoblet arbejdstilstand er aktiveret. Opera skal være i opkoblet tilstand for at kunne hente versionsdata fra upgrade.opera.com. Vil du skifte til opkoblet arbejdstilstand?
de: Der Offline-Modus ist aktiviert. Opera benötigt eine Online-Verbindung, um Informationen von »upgrade.opera.com« abrufen zu können. Möchten Sie in den Online-Modus wechseln?
el: Ο ρυθμός λειτουργίας "Χωρίς Σύνδεση" είναι ενεργός. H Opera πρέπει να βρίσκεται σε ρυθμό λειτουργίας "Με Σύνδεση" για πρόσβαση σε πληροφορίες έκδοσης στο upgrade.opera.com. Θέλετε να μεταβείτε σε ρυθμό λειτουργίας "Με Σύνδεση";
es_la: Se está trabajando sin conexión. Opera necesita estar trabajando con conexión para acceder a la información de versión en upgrade.opera.com. ¿Desea cambiar a trabajar con conexión?
fa: حالت آفلاین فعال است. Opera باید آنلاین باشد تا بتواند به اطلاعات نسخه درupgrade.opera.com. دسترسی داشته باشد.. می خواهید به حالت آنلاین جابجا شوید؟
fi: Käytössä on offline-tila. Operan täytyisi olla online-tilassa, jotta versiotiedot voisi tarkastaa upgrade.opera.comista. Haluatko siirtyä online-tilaan?
hi: ओफलान विधि सक्रिय है। upgrade.opera.com पर स्थित संस्करण सूचना तक पहुंचने के लिए, Opera को ओनलाइन होने की आवश्यकता है। क्या आप ओनलाइन विधि में जाना चाहते हैं?
hr: Omogućen je rad izvan mreže. Operi treba pristup mreži kako bi pristupila podacima o verziji na lokaciji upgrade.opera.com. Želite li aktivirati rad na mreži?
id: Mode offline telah diaktifkan. Opera harus online untuk mengakses informasi versi di upgrade.opera.com. Anda ingin mengubah ke mode online?
ja: オフラインモードが有効です。upgrade.opera.com でバージョン情報を調べるには、オンラインである必要があります。 オンラインモードに切り替えますか？
ka: ოფლაინ-რეჟიმი ჩართულია. upgrade.opera.com-იდან განახლების მონაცემების მისაღებად Opera ონლაინ-რეჟიმს საჭიროებს. გნებავთ ონლაინ-რეჟიმში გადასვლა?
kk: Желіден дербес режимі қосылды. upgrade.opera.com сайтындағы нұсқа туралы ақпаратқа кіру үшін Opera желіге қосылуы қажет. Желіге қосу режиміне ауыстырғыңыз келе ме?
ko: 오프라인 모드로 설정되어 있습니다. upgrade.opera.com에서 버전 정보에 액세스하려면 Opera가 온라인 상태여야 합니다. 온라인 모드로 전환하시겠습니까?
lt: Dirbama atsijungus nuo tinklo. Norint pasiekti versijos atnaujinimo informaciją, esančią upgrade.opera.com., Opera reikia prijungti prie interneto Ar norite perjungti tinklo režimą?
lv: Iespējots bezsaistes režīms. Lietojumrogrammai Opera ir jābūt tiešsaistē, lai piekļūtu versijas informācijai vietnē upgrade.opera.com. Vai vēlaties pārslēgties uz tiešsaistes režīmu?
mk: Работите исклучени. Opera треба да е поврзана на интернет за да пристапи до информација за верзија на upgrade.opera.com. Дали сакате да преминете на интернет?
nb: Frakoblet modus er aktivert. Opera må være tilkoblet for å få tilgang til versjonsinformasjon på upgrade.opera.com. Vil du bytte til tilkoblet modus?
nl: Offlinestand is ingeschakeld. Opera moet online zijn om versie-informatie op te halen van upgrade.opera.com. Wil je omschakelen naar de onlinestand?
pa: ਔਫਲਾਈਨ ਮੋਡ ਸਮਰੱਥ ਕੀਤਾ ਗਿਆ ਹੈ। upgrade.opera.com ਤੇ ਸੰਸਕਰਣ ਜਾਣਕਾਰੀ ਐਕਸੈਸ ਕਰਨ ਲਈ Opera ਨੂੰ ਔਨਲਾਈਨ ਹੋਣ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਤੁਸੀਂ ਔਨਲਾਈਨ ਮੋਡ ਤੇ ਸਵਿਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Opera pracuje w trybie offline. Aby uzyskać dostęp do informacji o najnowszej wersji, należy przełączyć ją do trybu online. Czy przełączyć Operę do trybu online?
ro: Este activat modul offline. Pentru a putea accesa informațiile despre versiune pe upgrade.opera.com, este necesar ca Opera să fie online. Vreți să comutați în modul online ?
ru: Включён автономный режим. Opera необходимо подключение к сети для доступа к данным о версии на сайте upgrade.opera.com. Подключиться к сети?
sr: Укључен је рад ван мреже. Opera мора да буде на мрежи да би приступила подацима о верзијама на upgrade.opera.com. Желите ли да укључите рад на мрежи?
ta: ஆஃப்லைன் பயன்முறை இயக்கப்பட்டுள்ளது. upgrade.opera.com -இல் உள்ள பதிப்பு தகவல்களை அணுக Opera க்கு ஆன்லைன் அணுகல் தேவை. ஆன்லைன் பயன்முறைக்கு மாற விரும்புகிறீர்களா?
te: ఆఫ్‌లైన్ మోడ్ ప్రారంభించబడింది. upgrade.opera.comలో వెర్షన్ సమాచారాన్ని యాక్సెస్ చేసేందుకు Opera ఆన్‌లైన్‌లో ఉండాలి. మీరు ఆన్‌లైన్ మోడ్‌కు మారాలని అనుకుంటున్నారా?
th: โหมดออฟไลน์ถูกเปิดใช้งาน Opera จำเป็นต้องออนไลน์เพื่อเข้าถึงข้อมูลเวอร์ชันที่ upgrade.opera.com คุณต้องการเปลี่ยนกลับเป็นโหมดออนไลน์หรือไม่
tl: Pinagana ang offline mode. Kailangan ng Opera na mag-online para ma-access ang impormasyon sa bersiyon sa upgrade.opera.com. Nais mo bang lumipat sa online mode?
tr: Şu anda çevrimdışı moddasınız. Opera sürüm kontrolü için upgrade.opera.com adresine bağlanmak zorunda. Çevrimiçi moda geçmek istiyor musunuz?
uk: Увімкнено автономний режим. Для отримання інформації щодо версії Opera з upgrade.opera.com програмі потрібно з’єднатися з мережею. Бажаєте з'єднатися до мережі зараз?
ur: آف لائن موڈ فعال ہے۔ جدید ہونے پر ورژن کی معلومات تک رسائی کے لئے Opera کو آن لائن ہونے کی ضرورت ہے۔ opera.com کیا آپ آن لائن موڈ پر متنقل ہونا چاہتے ہیں؟
zh_tw: 離線模式已啟動，Opera 需要連上網路，才能從 upgrade.opera.com 取得新版本資訊， 你希望切換到連線模式嗎？

# D_OFFLINE_MODE_TOGGLE_HEADER
source: Need to Access upgrade.opera.com
af: Moet toegang kry tot upgrade.opera.com
bg: Необходим е достъп до upgrade.opera.com
bn: upgrade.opera.com অ্যাক্সেসের দরকার
cs: Požadován přístup k upgrade.opera.com
da: Adgang til upgrade.opera.com påkrævet
de: Ein Zugriff auf »upgrade.opera.com« ist erforderlich
el: Απαιτείται πρόσβαση στο upgrade.opera.com
es_la: Se necesita para acceder a upgrade.opera.com
fa: لازم است به upgrade.opera.com دسترسی داشته باشید
fi: Palvelimelle upgrade.opera.com ei ole pääsyä
hi: upgrade.opera.com पर पहुंचना जरूरी है
hr: Potreban je pristup lokaciji upgrade.opera.com
id: Harus mengakses upgrade.opera.com
ja: upgrade.opera.com へアクセス
ka: საჭიროა upgrade.opera.com საიტთან დაკავშირება
kk: upgrade.opera.com сайтына кіру қажет
ko: upgrade.opera.com에 액세스 필요
lt: Būtinas priėjimas prie upgrade.opera.com
lv: Vajadzīga piekļuve vietnei upgrade.opera.com
mk: Потреба за пристап до upgrade.opera.com
nb: Må koble til upgrade.opera.com
nl: Toegang tot upgrade.opera.com nodig
pa: upgrade.opera.com ਐਕਸੈਸ ਕਰਨ ਦੀ ਲੋੜ
pl: Wymagany dostęp do upgrade.opera.com
ro: Trebuie accesat upgrade.opera.com
ru: Необходим доступ к upgrade.opera.com
sr: Потребан је приступ на upgrade.opera.com
ta: upgrade.opera.com க்கான அணுகல் தேவை
te: upgrade.opera.comను యాక్సెస్ చేయవలసిన అవసరం ఉంది
th: จำเป็นต้องเข้าใช้ upgrade.opera.com
tl: Kailangan Ma-access ang upgrade.opera.com
tr: upgrade.opera.com, adresine erişim gerekli
uk: Потрібен доступ до upgrade.opera.com
ur: upgrade.opera.com تک رسائی کی ضرورت ہے
zh_tw: 需要連線到 upgrade.opera.com

# D_ACCOUNT_REQUIRED_DIALOG_TEXT
source: You need to create an account before proceeding. Would you like to create one now?
af: Jy moet 'n rekening skep voor jy voortgaan. Wil jy nou een skep?
bg: Преди да продължите, трябва да създадете съответен акаунт. Искате ли създадете акаунт сега?
bn: এগিয়ে যাওয়ার আগে আপনার একটি অ্যাকাউন্ট তৈরি করা দরকার৷ আপনি কি এখনই একটি তৈরি করতে চান?
cs: Dosud nemáte vytvořen žádný účet. Chcete jej vytvořit nyní?
da: Du er nødt til at oprette en konto først. Ønsker du at oprette en nu?
de: Sie müssen ein Konto einrichten bevor Sie fortfahren können. Möchten Sie jetzt ein Konto einrichten?
el: Πρέπει να δημιουργήσετε έναν λογαριασμό πριν μπορέσετε να συνεχίσετε. Θέλετε να δημιουργήσετε έναν τώρα;
es_la: Necesita crear una cuenta de correo antes de proceder. ¿Desea crear una ahora?
fa: قبل از ادامه کار لازم است که یک حساب ایجاد کنید. می خواهید اکنون ایجاد کنید؟
fi: Ennen kuin jatkat, sinun tulee luoda tili. Luodaanko sellainen nyt?
hi: आगे बढ़ने से पहले आपको खाता खोलना होगा। क्या आप अभी खाता खोलना चाहेंगे?
hr: Prije nastavljanja potrebno je izraditi nalog. Želite li odmah izraditi jedan?
id: Anda perlu membuat akun dahulu. Anda ingin membuatnya sekarang?
ja: アカウントを作成する必要があります。今すぐに作成を行いますか？
ka: გასაგრძელებლად ახალი ანგარიშია საჭირო. გნებავთ მისი ახლა შექმნა?
kk: Жалғастырудан бұрын есептік жазба жасау керек. Біреуін жасағыңыз келе ме?
ko: 진행하기 전에 계정을 만들어야 합니다. 지금 계정을 만드시겠습니까?
lt: Pirmiausia jūs turite turėti paskyrą.Ar pageidaujate sukurti ją dabar?
lv: Pirms turpināt, jāizveido konts. Vai vēlaties to izveidot tūlīt?
mk: Пред да продолжите понатаму, потребно е да создадете пристап. Дали сакате да го направите тоа сега?
nb: Du må opprette en konto før du fortsetter. Vil du opprette en nå?
nl: Je moet eerst een account aanmaken voor je verder kunt gaan. Wil je er nu een aanmaken?
pa: ਅੱਗੇ ਵਧਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਇੱਕ ਖਾਤਾ ਬਣਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਨਵਾਂ ਖਾਤਾ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Aby kontynuować, należy utworzyć konto. Czy chcesz utworzyć je teraz?
ro: Înainte de a continua trebuie să creați un cont. Doriți să creați unul acum ?
ru: Вам необходимо создать учетную запись перед продолжением. Создать ее сейчас?
sr: Треба да направите налог пре него што наставите. Желите ли да га направите сада?
ta: தொடர்வதற்கு முன்பு நீங்கள் ஒரு கணக்கை உருவாக்க வேண்டும். இப்போது ஒரு கணக்கை உருவாக்க விரும்புகிறீர்களா?
te: కొనసాగే ముందు ఒక ఖాతాను మీరు రూపొందించవలసిన అవసరం ఉంది. ఇప్పుడు ఒకదాన్ని రూపొందించాలని అనుకుంటున్నారా?
th: คุณจำเป็นต้องสร้างบัญชีก่อนการดำเนินการต่อ ต้องการสร้างเดี๋ยวนี้หรือไม่
tl: Kailangan mong gumawa ng account bago magpatuloy. Nais mo bang gumawa ng isa ngayon?
tr: Devam etmeden önce bir hesap açmalısınız. Şu anda bir hesap açmak istiyor musunuz?
uk: Перш ніж продовжувати, вам слід створити обліковий запис. Бажаєте створити його зараз?
ur: آپ کو عمل درآمد سے پہلے اکاؤنٹ بنانے کی ضرورت ہے۔ کیا آپ اکاؤنٹ بنانا چاہتے ہیں؟
zh_tw: 你必須先建立一個帳號才能繼續，你要現在新增一個帳號嗎？

# D_ACCOUNT_REQUIRED_DIALOG_HEADER
source: Account Needed
af: Rekening benodig
bg: Необходим е акаунт
bn: অ্যাকাউন্ট প্রয়োজন ছিল
cs: Chybějící účet
da: Konto krævet
de: Konto erforderlich
el: Απαιτείται λογαριασμός
es_la: Se necesita una cuenta
fa: به حساب نیاز است
fi: Tili tarvitaan
hi: खाता चाहिए
hr: Potreban je nalog
id: Perlu akun
ja: アカウントの作成
ka: საჭიროა ანგარიში
kk: Есептік жазба қажет
ko: 계정이 필요함
lt: Reikalinga paskyra
lv: Nepieciešams konts
mk: Потребен е пристап
nb: Konto må settes opp
nl: Account nodig
pa: ਖਾਤੇ ਦੀ ਲੋੜ ਹੈ
pl: Wymagane konto
ro: Este necesar un cont
ru: Необходима учётная запись
sr: Потребан је налог
ta: கணக்கு தேவை
te: ఖాతా అవసరం
th: จำเป็นต้องมีบัญชี
tl: Kailangan ng Account
tr: Hesap Gerekli
uk: Потрібен обліковий запис
ur: اکاؤنٹ کی ضرورت ہے
zh_tw: 需要建立帳號

# D_VOICE_PITCH_OPTION_VERY_LOW
source: Very low
af: Baie laag
bg: Много ниско
bn: খুব ছোট
cs: Velmi nízká
da: Meget lav
de: Sehr niedrig
el: Πολύ χαμηλός
es_la: Muy grave
fa: بسيار کم
fi: Hyvin matala
hi: बहुत निम्न
hr: Jako nisko
id: Sangat rendah
ja: 最低
ka: ძალიან დაბალი
kk: Өте жай
ko: 매우 낮게
lt: Labai žemas
lv: Ļoti zems
mk: Многу ниско
nb: Veldig dyp
nl: Zeer laag
pa: ਬਹੁਤ ਘੱਟ
pl: Bardzo niski
ro: Foarte scăzută
ru: Очень низкая
sr: Врло ниско
ta: மிகவும் குறைவு
te: చాలా తక్కువ
th: ต่ำมาก
tl: Napakababa
tr: Çok düşük
uk: Дуже низький
ur: بہت کم
zh_tw: 非常低

# D_VOICE_PITCH_OPTION_LOW
source: Low
af: Laag
bg: Ниско
bn: নীচু
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλός
es_la: Grave
fa: کم
fi: Matala
hi: निम्न
hr: Nisko
id: Rendah
ja: 低
ka: დაბალი
kk: Төмен
ko: 낮게
lt: Žemas
lv: Zems
mk: Ниско
nb: Dyp
nl: Laag
pa: ਘੱਟ
pl: Niski
ro: Scăzută
ru: Низкая
sr: Ниско
ta: குறைவு
te: స్వల్ప
th: ต่ำ
tl: Mababa
tr: Düşük
uk: Низький
ur: کم
zh_tw: 低

# D_VOICE_PITCH_OPTION_MEDIUM
source: Medium
bg: Средно
bn: মাঝারি
cs: Střední
da: Middel
de: Mittel
el: Μέσος
es_la: Media
fa: متوسط
fi: Keskitasoa
hi: मध्यम
hr: Srednje
id: Sedang
ja: 中
ka: საშუალო
kk: Орташа
ko: 중간
lt: Vidutinis
lv: Vidējs
mk: Средно
nb: Middels
nl: Gemiddeld
pa: ਮੱਧਮ
pl: Średni
ro: Medie
ru: Средняя
sr: Средње
ta: நடுநிலை
te: మధ్యస్థం
th: ปานกลาง
tl: Katamtaman
tr: Orta
uk: Середній
ur: اوسط
zh_tw: 中

# D_VOICE_PITCH_OPTION_HIGH
source: High
af: Hoog
bg: Високо
bn: উচ্চ
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλός
es_la: Aguda
fa: زیاد
fi: Korkea
hi: उच्च
hr: Visoko
id: Tinggi
ja: 高
ka: მაღალი
kk: Жоғары
ko: 높게
lt: Aukštas
lv: Augsts
mk: Високо
nb: Høy
nl: Hoog
pa: ਉੱਚ
pl: Wysoki
ro: Înaltă
ru: Высокая
sr: Високо
ta: அதிகம்
te: అధికం
th: สูง
tl: Mataas
tr: Yüksek
uk: Високий
ur: بلند
zh_tw: 高

# D_VOICE_PITCH_OPTION_VERY_HIGH
source: Very high
af: Baie hoog
bg: Много високо
bn: খুব উচ্চ
cs: Velmi vysoká
da: Meget høj
de: Sehr hoch
el: Πολύ υψηλός
es_la: Muy aguda
fa: بسیار زیاد
fi: Erittäin korkea
hi: अती उच्च
hr: Jako visoko
id: Sangat keras
ja: 最高
ka: ძალიან მაღალი
kk: Өте жоғары
ko: 매우 높게
lt: Labai aukštas
lv: Ļoti augsts
mk: Многу високо
nb: Veldig høy
nl: Zeer hoog
pa: ਬਹੁਤ ਉੱਚੀ
pl: Bardzo wysoki
ro: Foarte înaltă
ru: Очень высокая
sr: Врло високо
ta: மிக அதிகம்
te: అత్యధికం
th: สูงมาก
tl: Napakataas
tr: Çok yüksek
uk: Дуже високий
ur: بہت زیادہ بلند
zh_tw: 非常高

# D_VOICE_VOLUME_OPTION_SILENT
source: Silent
af: Stil
bg: Съвсем тихо
bn: নীরব
cs: Velmi tiše
da: Lydløs
de: Lautlos
el: Αθόρυβα
es_la: Silencio
fa: بیصدا
fi: Äänetön
hi: शांत
hr: Tišina
id: Diam
ja: ミュート
ka: ჩუმი
kk: Үнсіз
ko: 침묵
lt: Begarsis
lv: Kluss
mk: Тивко
nb: Stille
nl: Zwijgend
pa: ਚੁੱਪ
pl: Wycisz
ro: Silențios
ru: Тишина
sr: Нечујно
ta: ஒலியின்றி
te: నిశ్శబ్దం
th: เงียบ
tl: Tahimik
tr: Sessiz
uk: Шепіт
ur: خاموش
zh_tw: 靜音

# D_VOICE_VOLUME_OPTION_VERY_SOFT
source: Very soft
af: Baie sag
bg: Много тихо
bn: খুব কোমল
cs: Tiše
da: Meget lav
de: Sehr leise
el: Πολύ σιγά
es_la: Muy suave
fa: بسيار ملایم
fi: Hyvin hiljainen
hi: बहुत नरम
hr: Jako tiho
id: Sangat pelan
ja: 最小
ka: ძალიან დაბალი
kk: Өте жай
ko: 매우 부드럽게
lt: Labai tylus
lv: Ļoti maigs
mk: Многу меко
nb: Veldig dempet
nl: Zeer zacht
pa: ਬਹੁਤ ਨਰਮ
pl: Bardzo cicho
ro: Foarte încet
ru: Очень тихо
sr: Врло тихо
ta: மிகவும் மென்மை
te: చాలా సాఫ్ట్
th: เบามาก
tl: Napakahina
tr: Çok yumuşak
uk: Дуже тихий
ur: بہت دھیمی
zh_tw: 非常小聲

# D_VOICE_VOLUME_OPTION_SOFT
source: Soft
af: Sag
bg: Тихо
bn: কোমল
cs: Spíše tiše
da: Lav
de: Leise
el: Σιγά
es_la: Suave
fa: ملایم
fi: Hiljainen
hi: नरम
hr: Tiho
id: Pelan
ja: 小
ka: დაბალი
kk: Жай
ko: 부드럽게
lt: Tylus
lv: Maigs
mk: Меко
nb: Dempet
nl: Zacht
pa: ਨਰਮ
pl: Cicho
ro: Încet
ru: Тихо
sr: Тихо
ta: மென்மை
te: సాఫ్ట్
th: เบา
tl: Mahina
tr: Yumuşak
uk: Тихий
ur: دھیمی
zh_tw: 小聲

# D_VOICE_VOLUME_OPTION_MEDIUM
source: Medium
bg: Средно
bn: মাঝারি
cs: Spíše hlasitě
da: Middel
de: Mittel
el: Μέσα
es_la: Media
fa: متوسط
fi: Keskitasoa
hi: मध्यम
hr: Srednje
id: Sedang
ja: 中
ka: საშუალო
kk: Орташа
ko: 중간
lt: Vidutinis
lv: Vidējs
mk: Средно
nb: Middels
nl: Gemiddeld
pa: ਮੱਧਮ
pl: Średnio
ro: Mediu
ru: Средняя
sr: Средње
ta: நடுநிலை
te: మంద్ర
th: ปานกลาง
tl: Katamtaman
tr: Normal
uk: Середній
ur: وسط
zh_tw: 普通

# D_VOICE_VOLUME_OPTION_LOUD
source: Loud
af: Hard
bg: Силно
bn: উচ্চ
cs: Hlasitě
da: Høj
de: Laut
el: Δυνατά
es_la: Fuerte
fa: بلند
fi: Voimakas
hi: उच्च स्वर
hr: Glasno
id: Nyaring
ja: 大
ka: ხმამაღალი
kk: Қатты
ko: 크게
lt: Garsus
lv: Skaļš
mk: Гласно
nb: Høylytt
nl: Luid
pa: ਉੱਚੀ
pl: Głośno
ro: Tare
ru: Громко
sr: Гласно
ta: சத்தமாக
te: బిగ్గరగా
th: ดัง
tl: Malakas
tr: Sesli
uk: Гучний
ur: تیز
zh_tw: 大聲

# D_VOICE_VOLUME_OPTION_VERY_LOUD
source: Very loud
af: Baie hard
bg: Много силно
bn: খুব উচ্চ
cs: Velmi hlasitě
da: Meget høj
de: Sehr laut
el: Πολύ δυνατά
es_la: Muy fuerte
fa: بسيار بلند
fi: Hyvin voimakas
hi: अती उच्च स्वर
hr: Jako glasno
id: Sangat nyaring
ja: 最大
ka: ძალიან ხმამაღალი
kk: Өте қатты
ko: 매우 크게
lt: Labai garsus
lv: Ļoti skaļš
mk: Многу гласно
nb: Veldig høylytt
nl: Zeer luid
pa: ਬਹੁਤ ਉੱਚਾ
pl: Bardzo głośno
ro: Foarte tare
ru: Очень громко
sr: Врло гласно
ta: அதிக சத்தமாக
te: మరీ బిగ్గరగా
th: ดังมาก
tl: Napakalakas
tr: Çok sesli
uk: Дуже гучний
ur: بہت تیز
zh_tw: 非常大聲

# D_NEW_UPGRADE_ERROR_PARSING
source: The received version information document could not be parsed.
af: Die weergawe-inligtingsdokument wat ontvang is, kon nie ontleed word nie.
bg: Приетият документ с информация за актуалната версия на Opera не може да се обработи
bn: সংস্করণের তথ্যের গৃহীত নথিটি পার্স করতে পারা যায়নি৷
cs: Informaci o aktuální verzi přijatou z webu se nepodařilo zpracovat.
da: Det modtagede dokument med versionsdata kunne ikke fortolkes.
de: Das empfangene Dokument mit der Versionsinformation kann nicht analysiert werden.
el: Το ληφθέν έγγραφο πληροφοριών έκδοσης δεν δύναται να διαβαστεί.
es_la: La información recibida de versión del documento no pudo ser intepretada.
fa: امکان تجزیه سند دریافتی از اطلاعات نسخه وجود ندارد.
fi: Vastaanotettuja versiotietoja ei voitu jäsentää.
hi: प्राप्त किए गए संस्करण सूचना-संबंधी दस्तावेज का पद-विश्लेषण नहीं किया जा सका।
hr: Primljeni dokument o podacima verzije nije mogao biti analiziran.
id: Dokumen informasi versi yang diterima tidak bisa diuraikan.
ja: 受信したバージョン情報を解析できませんでした。
ka: ვერსიის აღმნიშვნელი მიღებული ფაილის ფორმატი გაურკვეველია.
kk: Алынған нұсқа туралы ақпараттық құжатты талдау мүмкін емес.
ko: 받은 버전정보 문서를 분석할 수 없습니다.
lt: Neįmanoma apdoroti dokumento, turint atsiųstą informaciją apie versiją
lv: Nevar parsēt saņemto dokumentu, kurā pieejama informācija par programmas versiju.
mk: Примениот документ со информации за верзија не може да се парсира.
nb: Dokumentet med versjonsinformasjon kunne ikke leses.
nl: Het ontvangen versie-informatiedocument kan niet worden verwerkt.
pa: ਪ੍ਰਾਪਤ ਹੋਏ ਸੰਸਕਰਣ ਜਾਣਕਾਰੀ ਦਸਤਾਵੇਜ਼ ਦੀ ਪਦ ਵਿਆਖਿਆ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pl: Przetwarzanie otrzymanego dokumentu z informacją o wersji nie powiodło się.
ro: Documentul primit cu informația despre versiune nu a putut fi prelucrat.
ru: Невозможно проанализировать полученные данные о версии.
sr: Примљени подаци о верзији не могу да буду обрађени.
ta: பெறப்பட்ட பதிப்பு தகவல் ஆவணத்தை அலச முடியவில்லை.
te: స్వీకరించిన వెర్షన్ సమాచారం పత్రం విశ్లేషించబడదు.
th: ไม่สามารถแยกเอกสารข้อมูลเวอร์ชันที่ได้รับได้
tl: Ang natanggap na dokumento sa impormasyon sa bersiyon ay hindi mai-parse.
tr: Sürüm bilgisi dosyası açılamıyor.
uk: Отриманий документ щодо версії не вдалося обробити.
ur: ورژن کی موصول شدہ معلومات کی دستاویز کا تجزیہ نہیں کیا جاسکتا۔
zh_tw: 無法解譯接收到的版本訊息

# D_NEW_UPGRADE_ERROR_TRANSFER
source: Could not connect to the server to get the latest version information.
af: Kon nie aan die bediener koppel om die jongste weergawe-inligting te kry nie.
bg: Неуспешен достъп до информацията за актуална версия.
bn: সর্বশেষ সংস্করণের তথ্যটি পেতে সংযোগ করতে পারেনি৷
cs: Nelze se připojit k serveru a zjistit tak aktuální verzi Opery.
da: Kunne ikke hente versionsdata, da der ikke kunne oprettes forbindelse til serveren.
de: Der Server, um die letzte Versionsinformation abzurufen, ist nicht erreichbar.
el: Αδυναμία σύνδεσης στο διακομιστή για τη λήψη πληροφοριών τρέχουσας έκδοσης
es_la: No se pudo conectar al servidor para obtener la última información de versión.
fa: اتصال به سرور برای دریافت جدیدترین اطلاعات نسخه انجام نشد.
fi: Palvelimeen ei voitu yhdistää uusimpien versiotietojen hakemiseksi.
hi: नवीनतम संस्करण सूचना प्राप्त करने के लिए सर्वर से नहीं जुड़ा जा सका।
hr: Povezivanje na poslužitelj radi dobivanja podataka o najnovijoj verziji nije uspjelo.
id: Tidak bisa melakukan koneksi ke server untuk mendapatkan informasi versi terbaru.
ja: 最新のバージョン情報にアクセスすることができませんでした。
ka: უახლესი ვერსიის მონაცემების მოძება ვერ მოხერხდა, რადგან სერვერთან დაკავშირება შეუძებელია.
kk: Ең соңғы нұсқасы туралы ақпарат алу үшін серверге қосылмады.
ko: 최신 버전정보를 받기 위하여 서버에 연결할 수 없습니다.
lt: Negalima prisijungti prie serverio naujausiai informacijai apie versiją gauti
lv: Nevar izveidot savienojumu ar serveri, lai iegūtu jaunāko informāciju par programmas versiju.
mk: Не можеше да се воспостави врска до серверот за информација за најнова верзија.
nb: Fikk ikke kontakt med tjener for å hente informasjon om siste versjon.
nl: Kan geen verbinding maken met server om de versie-informatie op te halen.
pa: ਨਵੀਨਤਮ ਸੰਸਕਰਣ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Nie uzyskano połączenia z serwerem. Pobranie informacji o najnowszej wersji nie powiodło się.
ro: Nu s-a putut conecta la server pentru a obține informații despre versiunea cea mai recentă.
ru: Ошибка при подключении к серверу для получения информации о версии.
sr: Веза са сервером ради добијања најновијих података о верзији није могућа.
ta: சமீபத்திய பதிப்பு தகவலைப் பெறுவதற்கு சர்வருடன் இணைக்க முடியவில்லை.
te: తాజా వెర్షన్ సమాచారాన్ని పొందేందుకు సర్వర్‌కు కనెక్ట్ చేయడం సాధ్యం కాదు.
th: ไม่สามารถเชื่อมต่อไปยังเซิร์ฟเวอร์เพื่อรับข้อมูลเวอร์ชันล่าสุดได้
tl: Hindi makakonekta sa server para makuha ang pinakahuling impormasyon sa bersiyon.
tr: Son sürüm bilgisini almak için sunucuya bağlanılamadı.
uk: Не вдалося з’єднатися з сервером для отримання інформації щодо найсвіжішої версії.
ur: جدید ترین ورژن کی معلومات حاصل کرنے کے لئے سرور سے رابطہ نہیں ہوسکتا۔
zh_tw: 無法連線到主機，以取得最新版本資訊

# D_MAIL_IMPORT_FINISHED
source: Import finished.
af: Invoer voltooi.
bg: Внасяне приключено.
bn: আমদানি সমাপ্ত হয়েছে৷
cs: Import byl dokončen.
da: Importering færdig.
de: Import beendet.
el: Η εισαγωγή ολοκληρώθηκε
es_la: Importar finalizado.
fa: ورود کامل شد.
fi: Tuominen on valmis.
hi: आयात समाप्त हुआ।
hr: Uvoz je dovršen.
id: Impor selesai.
ja: インポートが完了しました。
ka: იმპორტი დასრულდა.
kk: Импорттау аяқталды.
ko: 가져오기를 끝냈습니다.
lt: Importavimas baigtas
lv: Importēšana beigusies.
mk: Завршен увоз.
nb: Import avsluttet.
nl: Importeren gereed
pa: ਆਯਾਤ ਸਮਾਪਤ ਹੋਇਆ।
pl: Import zakończony.
ro: Import terminat.
ru: Импортирование завершено.
sr: Увоз је готов.
ta: இறக்குமதி முடிவுற்றது
te: దిగుమతి ముగిసింది.
th: อิมปอร์ตเสร็จสิ้น
tl: Natapos ang pag-import.
tr: Veri alma tamamlandı.
uk: Імпорт завершено.
ur: درآمد کا عمل ختم ہوگیا۔
zh_tw: 匯入資料完成

# D_VOICE_OPTION_GENDER_MALE
source: Male
af: Manlik
bg: Мъж
bn: পুরুষ
cs: Mužské
da: Mand
de: Männlich
el: Ανδρική
es_la: Masculina
fa: مرد
fi: Mies
hi: पुरुष
hr: Muški
id: Pria
ja: 男性
ka: მამრობითი
kk: Ер адам
ko: 남성
lt: Vyr.
lv: Vīrietis
mk: Машко
nb: Mann
nl: Mannelijk
pa: ਪੁਰਸ਼
pl: Mężczyzna
ro: Masculin
ru: Мужской
sr: Мушки
ta: ஆண்
te: పురుషుడు
th: ผู้ชาย
tl: Lalaki
tr: Bay
uk: Чоловічий
ur: مرد
zh_tw: 男性

# D_VOICE_OPTION_GENDER_FEMALE
source: Female
af: Vroulik
bg: Жена
bn: স্ত্রী
cs: Ženské
da: Kvinde
de: Weiblich
el: Γυναικεία
es_la: Femenina
fa: زن
fi: Nainen
hi: स्त्री
hr: Ženski
id: Wanita
ja: 女性
ka: მდედრობითი
kk: Әйел
ko: 여성
lt: Mot.
lv: Sieviete
mk: Женско
nb: Kvinne
nl: Vrouwelijk
pa: ਇਸਤਰੀ
pl: Kobieta
ro: Feminin
ru: Женский
sr: Женски
ta: பெண்
te: స్త్రీ
th: ผู้หญิง
tl: Babae
tr: Bayan
uk: Жіночий
ur: عورت
zh_tw: 女性
