Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_IMAGE_PROPERTIES_METADATA_COPYRIGHT
source: Copyright holder:
af: Kopiereghouer:
bg: Авторски права:
bn: কপিরাইট ধারক:
cs: Autorská práva:
da: Indehaver af copyright:
de: Inhaber des Copyrights:
el: Κάτοχος Copyright:
es_la: Propietario del copyright:
fa: دارنده حق نسخه برداری:
fi: Tekijänoikeuksien omistaja:
hi: कापीराइट धारक:
hr: Autorska prava:
id: Hak cipta:
ja: 著作権保持者名:
ka: საავტორო უფლებები:
kk: Авторлық құқық иесі:
ko: 저작권 소지자:
lt: Autorystės savininkas:
lv: Autortiesību īpašnieks:
mk: Сопственик на права:
nb: Opphavsrett:
nl: Copyrighthouder:
pa: ਕਾਪੀਰਾਈਟ ਧਾਰਕ:
pl: Prawa autorskie:
ro: Deținătorul dreptului de autor:
ru: Владелец авторских прав:
sr: Власник права:
ta: பதிப்புரிமை வைத்திருப்பவர்:
te: కాపీరైట్ హోల్డర్:
th: ผู้ถือลิขสิทธิ์:
tl: May-hawak ng karapatang-ari
tr: Telif hakkı sahibi:
uk: Власник авторських прав:
ur: کاپی رائٹ کا مختار:
zh_tw: 版權擁有者:

# D_IMAGE_PROPERTIES_METADATA_ORIENTATION
source: Orientation of image:
af: Oriëntasie van prent:
bg: Ориентация:
bn: চিত্রের সজ্জা:
cs: Orientace obrázku:
da: Orientering af billede:
de: Bild-Orientierung:
el: Προσανατολισμός εικόνας:
es_la: Orientación de la imagen:
fa: جهت تصویر:
fi: Kuvan suunta:
hi: छवि का दिगविन्यास
hr: Orijentacija slike:
id: Orientasi gambar :
ja: 画像方向:
ka: სურათის ორიენტაცია
kk: Сурет бағдары:
ko: 이미지 방향:
lt: Piešinio kryptis
lv: Attēla orientācija:
mk: Ориентација на слика:
nb: Bilderetning:
nl: Oriëntatie:
pa: ਚਿੱਤਰ ਦਾ ਓਰੀਐਨਟੇਸ਼ਨ:
pl: Orientacja obrazu:
ro: Orientarea imaginii:
ru: Ориентация изображения:
sr: Оријентација слике:
ta: பட திசை:
te: చిత్రం యొక్క ముద్రణదిశ:
th: การวางแนวของรูปภาพ:
tl: Orientation ng imahe:
tr: Resmin yönlendirilmesi:
uk: Орієнтація зображення:
ur: تصویر کی نوعیت:
zh_tw: 圖片的方向:

# D_IMAGE_PROPERTIES_METADATA_EXPOSURETIME
source: Exposure time:
af: Blootstellingtyd:
bg: Време на експозиция:
bn: এক্সপোজারের সময়:
cs: Doba expozice:
da: Eksponeringstid:
de: Belichtungszeit:
el: Χρόνος έκθεσης:
es_la: Tiempo de exposición:
fa: زمان نوردهی:
fi: Valotusaika:
hi: उद्भासन समय:
hr: Vrijeme ekspozicije:
id: Waktu bukaan:
ja: 露出時間:
ka: ექსპოზიციის დრო:
kk: Экспозиция уақыты:
ko: 노출 시간:
lt: Rodymo laikas:
lv: Ekspozīcijas laiks:
mk: Време на експозиција:
nb: Eksponeringstid:
nl: Belichtingstijd:
pa: ਪ੍ਰਦਰਸ਼ਨ ਸਮਾਂ:
pl: Czas ekspozycji:
ro: Timpul de expunere:
ru: Выдержка:
sr: Време експозиције:
ta: வெளிப்பாடு நேரம்:
te: ఎక్స్‌పోజర్ సమయం:
th: เวลาในการเปิดรับแสง:
tl: Tagal ng exposure:
tr: Poz zamanı:
uk: Час витримки:
ur: اظہار کا وقت:
zh_tw: 曝光時間:

# D_IMAGE_PROPERTIES_METADATA_FNUMBER
source: F number:
af: F-nommer:
bg: Бленда (F):
bn: F নম্বর
cs: Číslo F:
da: F-tal:
de: F-Zahl:
el: Τιμή F:
es_la: Número F:
fa: شماره F:
fi: F-luku:
hi: SH संख्या:
hr: F-broj:
id: Nomor F
ja: F 値:
ka: F-ნომერი:
kk: F саны:
ko: F 번호:
lt: F skaičius:
lv: F numurs:
mk: Бленда (F вредност):
nb: Blendertall:
nl: F-getal:
pa: F ਸੰਖਿਆ:
pl: Wartość przysłony:
ro: Numărul F:
ru: Диафрагма:
sr: Ф број:
ta: F எண்:
te: F సంఖ్య:
th: หมายเลข F
tr: F numarası:
uk: Діафрагмове число:
ur: ایف کی تعداد:
zh_tw: 光圈數(f-number):

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREPROGRAM
source: Exposure program:
af: Blootstellingprogram:
bg: Програма на експозиция:
bn: এক্সপোজারের প্রোগ্রাম:
cs: Expoziční program:
da: Eksponeringprogram:
de: Belichtungsprogramm:
el: Πρόγραμμα έκθεσης:
es_la: Programa de exposición:
fa: برنامه نوردهی:
fi: Valotusohjelma:
hi: उद्भासन प्रोग्राम:
hr: Program ekspozicije:
id: Program bukaan:
ja: 露出プログラム:
ka: ექსპოზიციის პროგრამა:
kk: Деректері қорғалмаған бағдарлама:
ko: 노출 프로그램:
lt: Rodymo programa:
lv: Ekspozīcijas programma:
mk: Програм за експозиција:
nb: Eksponeringsprogram:
nl: Belichtingsinstelling:
pa: ਪ੍ਰਦਰਸ਼ਨ ਪ੍ਰੋਗਰਾਮ:
pl: Program ekspozycji:
ro: Programul de expunere:
ru: Метод установки экспозиции:
sr: Програм експозиције:
ta: வெளிப்பாட்டு நிரல்:
te: ఎక్స్‌పోజర్ ప్రోగ్రామ్:
th: โปรแกรมเปิดรับแสง:
tr: Poz programı:
uk: Програма витримки:
ur: اظہار کا پروگرام:
zh_tw: 曝光程式:

# D_IMAGE_PROPERTIES_METADATA_SPECTRALSENSITIVITY
source: Spectral sensitivity:
af: Spektrale sensitiwiteit:
bg: Спектрална чувствителност:
bn: স্পেক্ট্রাল সংবেদনশীলতা:
cs: Spektrální citlivost:
da: Spektralsensitivitet:
de: Spektrale Empfindlichkeit:
el: Ευαισθησία φάσματος:
es_la: Sensibilidad espectral:
fa: حساسیت طیف نور:
fi: Spektraalinen herkkyys:
hi: स्पेक्ट्री संवेदनशीलता:
hr: Spektralna osjetljivost:
id: Sensitivitas Spektral
ja: スペクトル感度:
ka: სპექტრული მგრძობიარობა:
kk: Спектірлік сезгіштік:
ko: 스펙트럼 민감도:
lt: Spektrinis jautrumas:
lv: Spektra jutīgums:
mk: Спектрална осетливост:
nb: Spektral følsomhet:
nl: Spectrale gevoeligheid:
pa: ਅਵਾਸਤਵਕ ਸੰਵੇਦਨਸ਼ੀਲਤਾ:
pl: Czułość widmowa:
ro: Sensibilitatea spectrală:
ru: Светочувствительность:
sr: Посебна осетљивост:
ta: ஸ்பெக்ட்ரல் நுண்ணுணர்வு
te: స్పెక్ట్రల్ సున్నితత్వం:
th: ความไวเชิงสเปคตรัม:
tr: Tayf duyarlılığı:
uk: Спектральна чутливість:
ur: رنگوں کی حساسیت:
zh_tw: 光譜靈敏度:

# D_IMAGE_PROPERTIES_METADATA_ISOSPEEDRATING
source: ISO speed rating:
af: ISO-spoedbeoordeling:
bg: Светочувствителност (ISO):
bn: ISO দ্রুত রেটিং:
cs: Rychlost ISO:
de: ISO-Wert:
el: Ισοδύναμο ευαισθησίας ISO:
es_la: Velocidad en escala ISO:
fa: رتبه بندی سرعت ISO:
fi: ISO-nopeusarvo:
hi: ISO गति मूल्याकंन
hr: ISO klasa brzine:
id: Rating kecepatan ISO
ja: ISO 感度:
ka: ISO ციფრ. სისწრაფის რეიტინგი:
kk: ISO жылдамдығын бақылау:
ko: ISO 속도 등급:
lt: ISO greičio įvertis:
lv: ISO ātruma nomināls:
mk: ISO степен на брзина:
nb: ISO-hastighet:
nl: ISO-waarde:
pa: ISO ਸਪੀਡ ਰੇਟਿੰਗ:
pl: Czułość ISO:
ro: Evaluarea vitezei ISO:
ru: Светочувствительность (ISO):
sr: Оцена ISO брзине:
ta: ISO வேக மதிப்பு:
te: ISO వేగం రేటింగ్:
th: อัตราความเร็ว ISO
tr: ISO hız oranı:
uk: Рейтинг швидкості ISO:
ur: ISO رفتار کی درجہ بندی:

# D_IMAGE_PROPERTIES_METADATA_SHUTTERSPEED
source: Shutter speed:
af: Sluiterspoed:
bg: Време на затвора:
bn: শাটারের গতি:
cs: Rychlost závěrky:
da: Lukkehastighed:
de: Verschlusszeit:
el: Ταχύτητα κλείστρου:
es_la: Velocidad del obturador:
fa: سرعت شاتر:
fi: Suljinaika:
hi: शटर रफ्तार:
hr: Brzine blende:
id: kecepatan rana
ja: シャッター速度:
ka: შატერის სიჩქარე:
kk: Бекітпе түймесінің жылдамдығы:
ko: 셔터 속도:
lt: Užrakto greitis:
lv: Slēga ātrums:
mk: Брзина на поклопец:
nb: Lukkertid:
nl: Sluitertijd:
pa: ਸ਼ਟਰ ਸਪੀਡ:
pl: Czas otwarcia migawki:
ro: Viteza obturatorului:
ru: Скорость затвора:
sr: Брзина окидача:
ta: ஷட்டர் வேகம்:
te: షట్టర్ వేగం:
th: ความเร็วชัตเตอร์:
tl: Bilis ng shutter:
tr: Kapak hızı:
uk: Швидкість затвору:
ur: شٹر کی رفتار:
zh_tw: 快門速度:

# D_IMAGE_PROPERTIES_METADATA_APERTURE
source: Aperture:
af: Lensopening:
bg: Ъглов обхват:
bn: এপারচার
cs: Clona:
da: Blænderåbning:
de: Blende:
el: Διάφραγμα:
es_la: Apertura:
fa: دیافراگم:
fi: Himmentimen aukko:
hi: एपेर्चर:
hr: Otvor:
id: Diafragma:
ja: 絞り値:
ka: დიაფრაგმა:
kk: Диафрагма:
ko: 구경:
lt: Atidarymas:
lv: Atvērums:
mk: Отвор:
nb: Blenderåpning:
nl: Diafragma:
pa: ਛੇਦ:
pl: Przysłona:
ro: Apertura:
ru: Диафрагменное число:
sr: Распон:
ta: அப்பெர்ச்சர்:
te: ద్వారం:
th: ความไวต่อแสง:
tr: Açıklık:
uk: Апертура:
ur: شگاف:
zh_tw: 光圈:

# D_IMAGE_PROPERTIES_METADATA_BRIGHTNESS
source: Brightness:
af: Helderheid:
bg: Яркост:
bn: ঔজ্জ্বলতা:
cs: Jas:
da: Lysstyrke:
de: Beleuchtung:
el: Φωτεινότητα:
es_la: Brillo:
fa: روشنایی:
fi: Kirkkaus:
hi: द्युति:
hr: Svjetlina:
id: Kecerahan:
ja: 輝度値:
ka: სიკაშკაშე:
kk: Жарықтық:
ko: 광도:
lt: Šviesis:
lv: Spilgtums:
mk: Осветленост:
nb: Lysstyrke:
nl: Helderheid:
pa: ਚਮਕ:
pl: Jasność:
ro: Luminozitatea:
ru: Яркость:
sr: Светлина:
ta: ஒளிர்வு:
te: ప్రకాశవంతం:
th: ความสว่าง:
tl: Liwanag:
tr: Parlaklık:
uk: Яскравість:
ur: روشنی:
zh_tw: 亮度:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREBIAS
source: Exposure bias:
af: Beligtingsewewig:
bg: Експозиционно изкривяване:
bn: এক্সপোজার বায়াস:
cs: Odchylka expozice:
da: Eksponeringsbias:
de: Belichtungsabweichung:
el: ΈντασηΈκθεσης:
es_la: Sesgo de exposición:
fa: شیب نوردهی:
fi: Valotusesiasetus:
hi: उद्भासन बायस:
hr: Odstupanje ekspozicije:
id: Bias bukaan:
ja: 露光補正値:
ka: დიაფრაგმის ცდომილება:
kk: Экспозициялық аша:
ko: 노출 바이어스:
lt: Rodymo paklaida:
lv: Ekspozīcijas nobīde:
mk: Јачина:
nb: Eksponeringsavvik:
nl: Belichtingsinval:
pa: ਪ੍ਰਦਰਸ਼ਨ ਝੁਕਾਅ:
pl: Korekta ekspozycji:
ro: Compensarea de expunere:
ru: Компенсация экспозиции:
sr: Нагиб експозиције:
ta: வெளிப்பாட்டு பயாஸ்:
te: ఎక్స్‌పోజర్ పాక్షికదృష్టి:
th: การชดเชยแสง:
tr: Pozlandırma dengelemesi:
uk: Ухил експозиції:
ur: اظہار کی جانب راغب ہونا:
zh_tw: 曝光修正:

# D_IMAGE_PROPERTIES_METADATA_MAXAPERTURE
source: Maximum lens aperture:
af: Maksimum lensopening:
bg: Максимален ъглов обхват на лещите:
bn: সর্বাধিক লেন্স এপার্চার
cs: Max.hodnota clony:
da: Maksimale blænderåbning for linse:
de: Max. Objektivblendenwert:
el: Μέγιστο οπτικό άνοιγμα φακού:
es_la: Apertura máxima del lente:
fa: حداکثر مقدار دریچه لنز:
fi: Linssin aukon maksimikoko:
hi: सर्वाधिक लेंस एपर्चर:
hr: Najveći otvor objektiva:
id: Lensa diafragma maksimum:
ja: レンズ最小 F 値:
ka: ობიექტივის დიაფრაგმის მაქს. სიდიდე:
kk: Объективтің ең үлкен диафрагмасы:
ko: 최대 렌즈 구경:
lt: Maks. atidarymas:
lv: Maksimālais lēcas atvērums:
mk: Максимален отвор на леќите:
nb: Største blenderåpning:
nl: Maximum diafragma:
pa: ਅਧਿਕਤਮ ਲੈਨਜ਼ ਛੇਦ:
pl: Jasność obiektywu:
ro: Apertura maximă a obiectivului:
ru: Максимальное диафрагменное число:
sr: Највећи распон сочива:
ta: அதிகபட்ச லென்ஸ் அப்பெர்ச்சர்
te: గరిష్ఠ లెన్స్ ద్వారం:
th: ความไวต่อแสงของเลนส์สูงสุด:
tl: Maximum na aperture ng lente:
tr: Azami lens diyaframı:
uk: Максимальна апертура лінзи:
ur: لینس کے شگاف کی زیادہ سے زیادہ حد:
zh_tw: 最大光圈:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTDISTANCE
source: Subject distance:
af: Afstand vanaf onderwerp:
bg: Разстояние до обекта:
bn: সাবজেক্টের দূরত্ব:
cs: Vzdálenost objektu:
da: Afstand til objekt:
de: Abstand zum Objekt:
el: Απόσταση αντικειμένου:
es_la: Distancia del objeto:
fa: فاصله سوژه:
fi: Etäisyys kohteesta:
hi: विषय दूरी:
hr: Udaljenost objekta:
id: Jarak subyek:
ja: 被写体距離:
ka: დისტანცია ობიექტამდე:
kk: Объектілер арақашықтығы:
ko: 주제 원경:
lt: Objekto atstumas:
lv: Objekta attālums:
mk: Растојание до објект:
nb: Motivavstand:
nl: Objectafstand:
pa: ਵਿਸ਼ਾ ਦੂਰੀ:
pl: Odległość obiektu:
ro: Distanța până la subiect:
ru: Расстояние до объекта:
sr: Удаљеност предмета:
ta: பொருள் தொலைவு:
te: విషయ దూరం:
th: ระยะวัตถุ:
tl: Layo ng kinukunan:
tr: Konu mesafesi:
uk: Відстань до об'єкта:
ur: شے کا فاصلہ:
zh_tw: 主題距離:

# D_IMAGE_PROPERTIES_METADATA_METERINGMODE
source: Metering mode:
af: Metermodus:
bg: Режим на измерване:
bn: মিটারিং মোড:
cs: Režim měření:
de: Messmodus:
el: Ρυθμός μέτρησης:
es_la: Modo de medición:
fa: روش اندازه گیری:
fi: Valonmittaustapa:
hi: मीटरन विधि:
hr: Način mjerenja:
id: Mode pengukuran cahaya:
ja: 測光方式:
ka: ზომის რეჟიმი:
kk: Өлшеу режимі:
ko: 미터 모드:
lt: Matavimo veiksena:
lv: Mērīšanas režīms:
mk: Начин на мерење:
nb: Målemodus:
nl: Meetmodus:
pa: ਨਪਾਈ ਮੋਡ:
pl: Tryb pomiaru:
ro: Modul de măsurare:
ru: Тип экспозамера:
sr: Мод мерења:
ta: மீட்டரிங் பயன்முறை:
te: మీటరింగ్ మోడ్:
th: โหมดการวัดแสง:
tr: Ölçüm kipi:
uk: Метричний режим:
ur: پیمائش کا موڈ:
zh_tw: 測光模式:

# D_IMAGE_PROPERTIES_METADATA_LIGHTSOURCE
source: Light source:
af: Ligbron:
bg: Източник на светлина:
bn: আলোর উত্স:
cs: Světelný zdroj:
da: Lyskilde:
de: Lichtquelle:
el: Πηγή φωτός:
es_la: Fuente luminosa:
fa: منبع نور:
fi: Valonlähde:
hi: प्रकाश स्रोत:
hr: Izvor osvjetljenja:
id: Sumber cahaya:
ja: 光源:
ka: სინათლის წყარო:
kk: Жарық көзі:
ko: 광원:
lt: Šviesos šaltinis:
lv: Gaismas avots:
mk: Светлосен извор:
nb: Lyskilde:
nl: Lichtbron:
pa: ਲਾਈਟ ਸਰੋਤ:
pl: Źródło światła:
ro: Sursa de lumină:
ru: Установка баланса белого:
sr: Извор светлости:
ta: ஒளி மூலம்:
te: వెలుగు మూలం:
th: แหล่งกำเนิดแสง:
tl: Pinagmumulan ng liwanag:
tr: Işık kaynağı:
uk: Джерело світла:
ur: روشنی کاذریعہ:
zh_tw: 光源:

# D_IMAGE_PROPERTIES_METADATA_FOCALLENGTH
source: Lens focal length:
af: Lens fokale lengte:
bg: Фокусно разстояние на лещите:
bn: লেন্সের ফোকাল দৈর্ঘ্য
cs: Ohnisková vzdálenost:
da: Linsebrændvidde:
de: Linsenbrennweite:
el: Εστιακή απόσταση φακού:
es_la: Longitud focal del lente:
fa: فاصله کانونی لنز:
fi: Linssin terävyysalue:
hi: लेंस का फोकल दैर्घ्य:
hr: Žarišna duljina:
id: Jarak titik api lensa
ja: レンズ焦点距離:
ka: ობიექტივის ფოკალური მანძილი:
kk: Линзаның фокустық арақашықтығы:
ko: 렌즈 초점 거리:
lt: Lešio židinio nuotolis:
lv: Lēcas fokusa attālums:
mk: Фокално растојание на леќите:
nb: Brennvidde:
nl: Brandpuntafstand:
pa: ਲੈਨਜ਼ ਫੋਕਲ ਲੰਬਾਈ:
pl: Ogniskowa:
ro: Distanța focală a obiectivului:
ru: Фокусное расстояние:
sr: Жижна даљина сочива:
ta: லென்ஸின் குவியதூரம்:
te: లెన్స్ ఫోకల్ పొడవు:
th: ความยาวโฟกัสของเลนส์:
tl: Focal length ng lente:
tr: Lensin merkez uzaklığı:
uk: Фокальна відстань лінзи:
ur: لینس کی فوکل لمبائی:
zh_tw: 焦距:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTAREA
source: Subject area:
af: Onderwerp-area:
bg: Площ на обекта:
bn: সাবজেক্টের এরিয়া:
cs: Plocha objektu:
da: Objektområde:
de: Themenbereich:
el: Περιοχή Θέματος:
es_la: Área del objeto:
fa: محل سوژه:
fi: Aihealue:
hi: विषय क्षेत्र:
hr: Područje objekta:
id: Area subyek:
ja: 被写体範囲:
ka: თემის სფერო:
kk: Тақырып аумағы:
ko: 주제 면적:
lt: Subjekto sritis:
lv: Tēma:
mk: Област на објектот:
nb: Motivområde:
nl: Objectruimte:
pa: ਵਿਸ਼ਾ ਖੇਤਰ:
pl: Obszar obiektu:
ro: Zona de acoperire a subiectului:
ru: Дистанция фокусировки:
sr: Област предмета:
ta: பொருள் பரப்பு:
te: విషయ ప్రాంతం:
th: พื้นที่หัวข้อ:
tl: Kinukunan:
tr: Konu alanı:
uk: Площа об'єкту:
ur: عنوان کا علاقہ:
zh_tw: 主題區域:

# D_IMAGE_PROPERTIES_METADATA_FLASHENERGY
source: Flash energy:
af: Flitsenergie:
bg: Енергия на светкавицата:
bn: ফ্ল্যাশ এনার্জি:
cs: Energie blesku:
da: Blitzenergi:
de: Blitzenergie:
el: Ενέργεια φλας:
es_la: Energía del flash:
fa: انرژی فلش:
fi: Linssin energia:
hi: फ्लैश उर्जा:
hr: Energija bljeskalice:
id: Tenaga lampu blitz:
ja: フラッシュ強度:
ka: ბლიცის ენერგია:
kk: Жарқыл қуаты:
ko: 플래시 에너지:
lt: Flash energija:
lv: Zibspuldzes enerģija:
mk: Енергија на флешот:
nb: Blitsenergi:
nl: Flitssterkte:
pa: ਫਲੈਸ਼ ਊਰਜਾ:
pl: Energia lampy błyskowej:
ro: Energia blițului:
ru: Мощность вспышки:
sr: Снага блица:
ta: ஃப்ளாஷ் திறன்:
te: ఫ్లాష్ శక్తి:
th: พลังงานของแฟลช:
tl: Lakas ng flash:
tr: Flaş enerjisi:
uk: Потужність спалаху:
ur: فلیش کی طاقت:
zh_tw: 閃光燈能量:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANE_X_RESOLUTION
source: Focal plane X resolution:
af: Fokale vlak X-resolusie:
bg: РС във фокална равнина X:
bn: ফোকাল প্লেন X রেজোলিউশন:
cs: Rozlišení X:
da: X-opløsning på fokalplan:
de: X-Auflösung der Brennebene:
el: Ανάλυση εστιακού επιπέδου X:
es_la: Plano focal resolución X:
fa: وضوح X صفحه کانونی:
fi: Polttotason X-resoluutio:
hi: फोकल तल एक्स विभेदन:
hr: X-rezolucija žarišne ravnine:
id: Resolusi titik api pada sumbu X
ja: 焦点面の幅の解像度:
ka: ფოკალური X რჩევადობა:
kk: Фокалдық кеңістіктегі X ажыратымдылығы:
ko: 초점 평면 X 해상도:
lt: Židinio plokštumos X raiška:
lv: Fokusa plaknes X izšķirtspēja:
mk: X резолуција на фокална рамнина:
nb: X-oppløsning i fokalplanet:
nl: Brandpuntsvlak-X-resolutie:
pa: ਕੇਂਦਰੀ ਸਤਹਾ X ਰਿਜ਼ੋਲਯੂਸ਼ਨ:
pl: Rozdzielczość w płaszczyźnie ogniskowej X:
ro: Rezoluția planului focal X:
ru: Горизонтальное разрешение матрицы:
sr: Резолуција жижне равни X:
ta: குவியத்தளம் X தெளிவுத்திறன்:
te: ఫోకల్ ప్లేన్ X రిజల్యూషన్:
th: ความละเอียดระนาบโฟกัสแกน X:
tr: Merkez uzaklığı X çözünürlüğü:
uk: Роздільна здатність фокальної площини X:
ur: فوکل پینل کی X ریزولیشن:
zh_tw: 對焦面 X 軸解析度:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANE_Y_RESOLUTION
source: Focal plane Y resolution:
af: Fokale vlak Y-resolusie:
bg: РС във фокална равнина Y:
bn: ফোকাল প্লেন Y রেজোলিউশন:
cs: Rozlišení Y:
da: Y-opløsning på fokalplan:
de: Y-Auflösung der Brennebene:
el: Ανάλυση εστιακού επιπέδου Y:
es_la: Plano focal resolución Y:
fa: وضوح Y صفحه کانونی:
fi: Polttotason Y-resoluutio:
hi: फोकल तल वाई विभेदन:
hr: Y-rezolucija žarišne ravnine:
id: Resolusi titik api pada sumbu Y
ja: 焦点面の高さの解像度:
ka: ფოკალური Y რჩევადობა:
kk: Фокалдық кеңістіктегі Y ажыратымдылығы:
ko: 초점 평면 Y 해상도:
lt: Židinio plokštumos Y raiška:
lv: Fokusa plaknes Y izšķirtspēja:
mk: Y резолуција на фокална рамнина:
nb: Y-oppløsning i fokalplanet:
nl: Brandpuntsvlak-Y-resolutie:
pa: ਕੇਂਦਰੀ ਸਤਹਾ Y ਰਿਜ਼ੋਲਯੂਸ਼ਨ:
pl: Rozdzielczość w płaszczyźnie ogniskowej Y:
ro: Rezoluția planului focal Y:
ru: Вертикальное разрешение матрицы:
sr: Резолуција жижне равни Y:
ta: குவியத்தளம் Y தெளிவுத்திறன்:
te: ఫోకల్ ప్లేన్ Y రిజల్యూషన్:
th: ความละเอียดระนาบโฟกัสแกน Y:
tr: Merkez uzaklığı Y çözünürlüğü:
uk: Роздільна здатність фокальної площини Y:
ur: فوکل پینل کی Y ریزولیشن:
zh_tw: 對焦面 Y 軸解析度:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANERESOLUTIONUNIT
source: Focal plane resolution unit:
af: Fokale vlak resolusie-eenheid:
bg: Единица РС във фокалната равнина:
bn: ফোকাল প্লেন রেজোলিউশন ইউনিট:
cs: Jednotka rozlišení:
da: Opløsningsenhed på fokalplan:
de: Auflösungseinheit der Brennebene:
el: Μονάδα ανάλυσης εστιακού επιπέδου:
es_la: Unidad de resolución del plano focal:
fa: واحد وضوح صفحه کانونی:
fi: Polttotason resoluutioyksikkö:
hi: फोकल तल विभेदन इकाई:
hr: Jedinica rez. žarišne ravnine:
id: Unit resolusi focal plane:
ja: 焦点面解像度単位:
ka: ფოკალური რჩევადობის მოწყობილობა:
kk: Фокалдық кеңістіктегі ажыратымдылықты өлшеу бірлігі:
ko: 초점 평면 해상도 단위:
lt: Židinio plokštumos raiškos vienetas:
lv: Fokusa plaknes izšķirtspējas vienība:
mk: Единица на резолуцијата на фокалната рамнина:
nb: Oppløsningsenhet i fokalplanet:
nl: Brandpuntsvlak-resolutie-eenheid:
pa: ਕੇਂਦਰੀ ਸਤਹਾ ਰਿਜ਼ੋਲਯੂਸ਼ਨ ਇਕਾਈ:
pl: Jednostka rozdzielczości ogniskowej:
ro: Unitatea de rezoluție a planului focal:
ru: Единица измерения разрешения матрицы:
sr: Јединица резолуције жижне равни:
ta: குவியத்தள தெளிவுத்திறன் அலகு:
te: ఫోకల్ ప్లేన్ రిజల్యూషన్ యూనిట్:
th: หน่วยความละเอียดระนาบโฟกัส:
tr: Merkez uzaklığı çözünürlük birimi:
uk: Одиниця роздільності у фокальній площині:
ur: فوکل پینل کی ریزولیشن کا یونٹ:
zh_tw: 對焦面解析度單位:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTLOCATION
source: Subject location:
af: Onderwerpligging:
bg: Положение на обекта:
bn: সাবজেক্ট অবস্থান:
cs: Pozice objektu:
da: Objektposition:
de: Aufnahmeort:
el: Τοποθεσία θέματος:
es_la: Ubicación del objeto:
fa: مکان سوژه:
fi: Kuvauskohteen sijainti:
hi: विषय स्थान:
hr: Lokacija objekta:
id: Lokasi subyek
ja: 被写体位置:
ka: გადაღების მდებარეობა:
kk: Тақырыптың орналасуы:
ko: 주제 위치:
lt: Subjekto vieta:
lv: Objekta atrašanās vieta:
mk: Положба на објектот:
nb: Motivplassering:
nl: Objectlocatie:
pa: ਵਿਸ਼ਾ ਸਥਾਨ:
pl: Położenie obiektu:
ro: Amplasarea subiectului:
ru: Зона фокусировки:
sr: Место предмета:
ta: பொருள் இருப்பிடம்:
te: విషయ స్థానం:
th: ตำแหน่งหัวข้อ:
tl: Llokasyon ng kinukunan:
tr: Konu yeri:
uk: Знаходження об'єкту:
ur: مضمون کا مقام:
zh_tw: 主題位置:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREINDEX
source: Exposure index:
af: Blootstellingindeks:
bg: Показател на експозиция:
bn: এক্সপোজারের সূচক:
cs: Index expozice:
da: Eksponeringsindeks:
de: Belichtungs-Index:
el: Δείκτης έκθεσης:
es_la: Índice de exposición:
fa: ایندکس نوردهی:
fi: Valotusindeksi:
hi: उद्भासन सूचकांक:
hr: Indeks ekspozicije:
id: Indeks bukaan:
ja: 露出インデックス:
ka: ექსპოზიციის ინდექსი:
kk: Экспозициялық индекс:
ko: 노출 인덱스:
lt: rodymo indeksas:
lv: Ekspozīcijas indekss:
mk: Индекс на експозиција:
nb: Eksponeringsindeks:
nl: Belichtingsindex:
pa: ਪ੍ਰਦਰਸ਼ਨ ਅਨੁਕ੍ਰਮਣਿਕਾ:
pl: Indeks ekspozycji:
ro: Indexul de expunere:
ru: Индекс экспозиции:
sr: Индекс експозиције:
ta: வெளிப்பாடு எண்:
te: ఎక్స్‌పోజర్ సూచిక:
th: ดัชนีการเปิดรับแสง:
tr: Poz fihristi:
uk: Індекс витримки:
ur: اظہار کا اعشاریہ:
zh_tw: 曝光係數:

# D_IMAGE_PROPERTIES_METADATA_SENSINGMETHOD
source: Sensing method:
af: Waarnemingsmetode:
bg: Метод на сенсибилизиране:
bn: সেনসিং পদ্ধতি:
cs: Metoda snímání:
de: Abtastungsmethode:
el: Μέθοδος αίσθησης:
es_la: Método de medición:
fa: روش سنجش:
fi: Sensorin tyyppi:
hi: संवेदन विधि:
hr: Način zahvaćanja:
id: Metode penginderaan:
ja: センサー方式:
ka: მგრძნობიერობის მეთოდი:
kk: Салыстыру әдісі:
ko: 감지 방법:
lt: Jautrumo metodas:
lv: Noteikšanas metode:
mk: Метод на детекција:
nb: Målemetode:
nl: Opvangmethode:
pa: ਸੰਵੇਦਨ ਵਿਧੀ:
pl: Metoda wykrywania:
ro: Metoda de măsurare:
ru: Тип сенсора:
sr: Начин откривања:
ta: உணர் முறை:
te: సెన్సింగ్ పద్ధతి:
th: วิธีตรวจจับ:
tr: Duyarlılık yöntemi:
uk: Метод чутливості:
ur: حساسیت کا طریقہ کار:
zh_tw: 傳感器計量方法:

# D_IMAGE_PROPERTIES_METADATA_CUSTOMRENDERED
source: Custom rendered:
af: Doelgemaak gelewer:
bg: Допълнителни ефекти:
bn: কাস্টম রেন্ডারড:
cs: Speciální zpracování:
de: Individuell eingestellt:
el: Δημιουργημένη ειδικά:
es_la: Renderización personalizada:
fa: تغییر یافته بصورت سفارشی:
fi: Erityiskäsittely:
hi: स्वैच्छिक प्रस्तुति:
hr: Prilagođeno iscrtavanje:
id: Dirender kustom:
ja: カスタムイメージプロセッシング:
ka: ინდივიდუალურად დაყენებული:
kk: Арнайы көрсетілген:
ko: 사용자 표시:
lt: Individualus tikslumas:
lv: Renderētais pielāgojums:
mk: Сопствен исцртувач:
nb: Egendefinert gjengivelse:
nl: Speciaal verwerkt:
pa: ਕਸਟਮ ਰੁਪਾਂਤਰਿਤ:
pl: Parametry użytkownika:
ro: Randare personalizată:
ru: Обработка изображения:
sr: Прилагођен приказ:
ta: தனிப்பயன் ரெண்டர்:
te: అనుకూలంగా వర్ణించబడింది:
th: การกำหนดค่าที่เรนเดอร์:
tl: Ginamit na pasadya:
tr: Özel sunuldu:
uk: Особливості відображення:
ur: اپنی پسند کے مطابق تبدیلی:
zh_tw: 自定算圖:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREMODE
source: Exposure mode:
af: Blootstellingmodus:
bg: Режим на експозиция:
bn: এক্সপোজারের মোড:
cs: Režim expozice:
da: Eksponeringstilstand:
de: Belichtungsmodus:
el: Ρυθμός έκθεσης:
es_la: Modo de exposición:
fa: حالت نوردهی:
fi: Valotustapa:
hi: उद्भासन विधि:
hr: Način ekspozicije:
id: Mode bukaan:
ja: 露出モード:
ka: ექსპოზიციის რეჟიმი:
kk: Түсіру режимі:
ko: 노출 모드:
lt: Rodymo veiksena:
lv: Ekspozīcijas režīms:
mk: Начин на експозиција:
nb: Eksponeringsmodus:
nl: Belichtingsmodus:
pa: ਪ੍ਰਦਰਸ਼ਨ ਮੋਡ:
pl: Tryb ekspozycji:
ro: Modul de expunere:
ru: Режим выдержки:
sr: Мод експозиције:
ta: வெளிப்பாடு பயன்முறை:
te: ఎక్స్‌పోజర్ మోడ్:
th: โหมดการเปิดรับแสง:
tr: Poz kipi:
uk: Режим витримки:
ur: اظہار کا موڈ:
zh_tw: 曝光模式:

# D_IMAGE_PROPERTIES_METADATA_WHITEBALANCE
source: White balance:
af: Witbalans:
bg: Баланс на бялото:
bn: শ্বেত ভারসাম্য:
cs: Vyvážení bílé:
da: Hvidbalance:
de: Weißabgleich:
el: Ισορροπία λευκού:
es_la: Balance de blancos:
fa: توازن سفیدی:
fi: Valkotasapaino:
hi: श्वेत संतुलन:
hr: Bijeli balans:
ja: ホワイトバランス:
ka: სითეთრის დაბალანსება:
kk: Ақ түс балансы:
ko: 백색 평형:
lt: Baltos balansas:
lv: Baltā balanss:
mk: Баланс на бела:
nb: Hvitbalanse:
nl: Witbalans:
pa: ਸਫ਼ੇਦ ਸੰਤੁਲਨ:
pl: Balans bieli:
ro: Balans la alb:
ru: Баланс белого:
sr: Баланс белог:
ta: ஒயிட் பேலன்ஸ்:
te: తెలుపు సమతౌల్యం:
th: ความสมดุลของแสง:
tr: Beyaz dengesi:
uk: Баланс білого:
ur: سفیدی کا توازن:
zh_tw: 白平衡:

# D_IMAGE_PROPERTIES_METADATA_DIGITALZOOMRATIO
source: Digital zoom ratio:
af: Digitale zoemverhouding:
bg: Мащаб на цифрово увеличение:
bn: ডিজিটাল জুম অনুপাত:
cs: Poměr digitálního přiblížení:
da: Digitalt zoomforhold:
de: Digitalzoom-Verhältnis:
el: Αναλογία ψηφιακού ζουμ:
es_la: Razón de ampliación digital:
fa: نسبت بزرگنمایی دیجیتال:
fi: Digitaalisen zoomauksen aste:
hi: डिजिटल जूम अनुपात:
hr: Digitalno uvećanje:
id: Rasio perbesaran digital
ja: デジタルズーム比率:
ka: ციფრული ვარიოს შკალა:
kk: Сандық үлкейту немесе кішірейту арақатынасы:
ko: 디지털 Zoom:
lt: Skaitmeninio didinimo daugiklis:
lv: Digitālās tālummaiņas attiecība:
mk: Однос на дигитален зум:
nb: Digital zoomverdi:
nl: Digitale zoomfactor:
pa: ਡਿਜ਼ੀਟਲ ਜ਼ੂਮ ਅਨੁਪਾਤ:
pl: Powiększenie cyfrowe:
ro: Raport zoom digital:
ru: Цифровое увеличение:
sr: Однос дигиталног зума:
ta: டிஜிட்டல் ஜூம் விகிதம்:
te: డిజిటల్ జూమ్ నిష్పత్తి:
th: อัตราส่วนการซูมดิจิตอล
tr: Dijital yakınlaştırma oranı:
uk: Коефіцієнт цифрового збільшення:
ur: ڈیجیٹل زوم کا تناسب:
zh_tw: 數位變焦比:
