Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_LINK_SWITCH_WARNING
source: You are switching Opera accounts. Another Opera user has synchronized his or her data with this device. If you continue, all existing bookmarks, Speed Dial entries and search engines will be erased from this device. Do you want to continue?
af: Jy is besig om tussen Opera-rekeninge te skakel. 'n Ander Opera-gebruiker het sy of haar data met hierdie toestel gesinchroniseer. Indien jy voortgaan sal alle bestaande boekmerke, Klikpalet-inskrywings en soekenjins van die toestel geskrap word. Wil jy voortgaan?
as: আপুনি Opera একাউণ্টত প্ৰৱেশ কৰিছে৷ অন্য Opera ব্যৱহাৰকাৰীয়ে এই ডিভাইচৰ জৰিয়তে তেওঁলোকৰ ডাটা চিনক্ৰ'নাইজ কৰিছে৷ যদি আপুনি অব্যাহত ৰাখে, তেন্তে মজুত হৈ থকা সকলো বুকমাৰ্ক, স্পীড ডায়েল প্ৰবিষ্টি আৰু সন্ধান ইঞ্জিন এই ডিভাইচটোৰ পৰা মোহাৰ খাব৷ আপুনি অব্যাহত ৰাখিব বিচাৰেনে?
bg: Преминавате към друг акаунт за Опера. Това устройство вече е синхронизирано с данните на друг потребител. Ако продължите, всички налични отметки, сайтове за бързо избиране и търсачки ще бъдат заличени от устройството. Искате ли да продължите?
bn: আপনি Opera অ্যাকাউন্টগুলি স্যুইচ করছেন৷ অন্য এক Opera ব্যবহারকারী এই ডিভাইসটির সাথে তার ডেটা সিঙ্ক্রোনাইজ করেছেন৷ আপনি যদি চালিয়ে যান, বিদ্যমান সমস্ত বুকমার্ক, দ্রুত ডায়াল এবং অনুসন্ধানের ইঞ্জিনগুলি এই ডিভাইস থেকে মুছে যাবে৷ আপনি কি চালিয়ে যেতে চান?
ca: Esteu canviant de compte de l'Opera. Un altre usuari de l'Opera ha sincronitzat les seves dades amb aquest dispositiu. Si continueu, se suprimiran tots els preferits, les entrades de marcatge ràpid i els motors de cerca d'aquest dispositiu. Voleu continuar?
cs: Přihlašujete se k jinému účtu Opery. Data na tomto zařízení byla synchronizována s jiným účtem Opery. Budete-li pokračovat, všechny stávající záložky, záznamy Rychlého přístupu a vyhledávače budou z tohoto zařízení vymazány. Chcete přesto pokračovat?
da: Du er ved at skifte Opera-konto. En anden Opera-bruger har synkroniseret sine data med denne enhed. Hvis du fortsætter, vil alle eksisterende bogmærker, kvikknapper og søgemaskiner blive slettet fra denne enhed. Vil du fortsætte?
de: Sie wechseln das Opera-Konto. Ein anderer Opera-Benutzer hat seine Daten mit diesem Gerät synchronisiert. Wenn Sie fortfahren, werden alle bestehenden Lesezeichen, Schnellwahleinträge und Suchmaschinen auf diesem Gerät gelöscht. Möchten Sie fortfahren?
el: Αλλάζετε λογαριασμό Opera. Ένας άλλος χρήστης Opera έχει συγχρονίσει τα δεδομένα του με αυτή τη συσκευή. Εάν συνεχίσετε, όλοι οι σελιδοδείκτες, οι καταχωρήσεις ταχείας κλήσης και οι μηχανές αναζήτησης θα διαγραφούν από τη συγκεκριμένη συσκευή. Θέλετε να συνεχίσετε;
es_la: Está cambiando entre cuentas de Opera. Otro usuario ha sincronizado sus datos con este dispositivo. Si continúa, todos los marcadores existentes, entradas de Acceso Rápido y motores de búsqueda serán eliminados de este dispositivo. ¿Desea continuar?
eu: Opera kontuak aldatzen ari zara. Beste Opera erabiltzaile batek bere datuak sinkronizatu ditu gailuarekin. Jarraitzen baduzu, gordetako markatzaileak, markatze bizkorreko sarrerak eta bilatzaile-motorrak gailutik ezabatuko dira. Jarraitu nahi duzu?
fa: شما از اشتراك هاي مختلف Opera استفاده مي كنيد. كاربر Opera ديگري داده هاي خود را با اين دستگاه همگام سازي كرده است. اگر ادامه دهيد، همه محل ياب ها، ورودي هاي شماره گيري سريع و موتورهاي جستجوي موجود از اين دستگاه پاك خواهند شد. ادامه مي دهيد؟
fi: Olet vaihtamassa Opera-tilejä. Toinen Opera-käyttäjä on synkronoinut tietonsa tämän laitteen kanssa. Jos jatkat, kaikki nykyiset kirjanmerkit, pikavalinnat ja hakukoneet poistetaan tästä laitteesta. Haluatko jatkaa?
gu: તમે Opera એકાઉન્ટ્સનું સ્વિચિંગ કરી રહ્યાં છો. અન્ય Opera વપરાકર્તાએ તેનો ડેટા આ ઉપકરણ સાથે સિન્ક્રોનાઇઝ કર્યો છે. જો તમે ચાલુ રાખશો, તો તમામ હયાત બૂકમાર્ક્સ, સ્પીડ ડાયલ એન્ટ્રી અને સર્ચ એન્જિન આ ઉપકરણમાંથી ભૂંસાઇ જશે. તમે ચાલુ રાખવા માગો છો?
hi: आप Opera खातों को स्‍विच कर रहे हैं. Opera के किसी अन्‍य उपयोगकर्ता ने अपने डेटा को इस डिवाइस से सिंक्रनाइज़ किया है. यदि आप जारी रखते हैं, तो सभी मौजूदा बुकमार्क्स, स्‍पीड डायल प्रविष्टियाँ इस डिवाइस से हटा दी जाएँगी. क्‍या आप जारी रखना चाहते हैं?
hr: Prelazite na drugi Opera račun. Drugi korisnik Opere uskladio je svoje podatke s ovim uređajem. Ako nastavite, sve postojeće oznake, stavke brzog biranja i tražilice bit će izbrisane s ovog uređaja Želite li ipak nastaviti?
id: Anda sedang mengganti akun Opera. Pengguna sebelumnya telah melakukan sinkronisasi data yang dimiliki dengan perangkat ini. Jika Anda lanjutkan, semua bookmark, Speed Dial dan mesin pencari akan terhapus dari perangkat ini. Apakah Anda ingin melanjutkan?
ja: Opera アカウントを切り替えます。別の Opera ユーザーがこの端末とデータを同期しました。続行すると、既存のブックマーク、Speed Dial のエントリ、検索エンジンなどのすべてがこの端末から消去されます。続行しますか？
ka: თქვენ აპირებთ Opera-ს ანგარიშების შეცვლას. ამ მოწყობილობასთან Opera-ს სხვა მომხმარებელმა საკუთარი მონაცემები დაასინქრონა. თუ გააგრძელებთ, ყველა არსებული სანიშნე, სწრაფი გამოძახების შენატანები და საძიებო სისტემები მოწყობილობიდან წაიშლება. გსურთ გაგრძელება?
kk: Opera есептік жазбаларын ауыстырып жатырсыз. Бұл құрылғымен басқа Opera пайдаланушысы өз деректерін қадамдастырып қойған. Жалғастырсаңыз, бұл құрылғыдағы барлық енгізілген бетбелгілер, Жылдам терулер мен іздеу жүйелері өшіріледі. Жалғастыру керек пе?
km: អ្នកកំពុងដូរគណនី Opera ។ អ្នកប្រើប្រាស់កម្មវិធី Opera ម្នាក់ទៀត បានបញ្ចូលទិន្នន័យរបស់គាត់ ជាមួយឧបករណ៍នេះ។ បើសិនជាអ្នកបន្ត រាល់ការកត់ទុកការចំណាំ ការហៅរហ័ស និងម៉ាស៊ីនសំរាប់ស្វែងរកដែល មានស្រាប់ នឹងត្រូវបានគេលុបចោល។ តើអ្នកចង់បន្តទៀតទេ?
ko: Opera 계정을 전환하고 있습니다. 다른 Opera 사용자가 이 장치로 데이터를 동기화했습니다. 계속 진행할 경우 모든 즐겨찾기, 스피드 연결 항목 및 검색 엔진이 이 장치에서 지워집니다. 계속하시겠습니까?
lt: Prisijungiate prie Opera paskyrų. Kitas Opera naudotojas sinchronizavo savo ar kito duomenis šiame įrenginyje. Jei norite tęsti, naudotojo duomenys, įskaitant visus adresynus, sparčiojo rinkimo įrašus ir modulius, bus ištrinti iš šio įrenginio. Ar norite tęsti?
lv: Jūs pārslēdzat Opera kontus. Cits Opera lietotājs ir sinhronizējis savus datus ar šo ierīci. Ja turpināsit, visas esošās grāmatzīmes, ātro zvanu ieraksti un meklēšanas programmas tiks izdzēstas no šīs ierīces. Vai vēlaties turpināt?
mk: Вршите префрлување помеѓу Opera пристапи. Друг Opera корисник ги има синхронизирано неговите или нејзините подотоци со овој уред. Ако продолжите, сите постоечки обележувачи, записи за Брзо бирање и пребарувачки сервиси ќе бидат избришани од овој уред. Дали сакате да продолжите?
ml: നിങ്ങള്‍ Opera അക്കൌണ്ടുകള്‍ സ്വിച്ച് ചെയ്യുന്നു. മറ്റൊരു Opera ഉപയോക്താവ് ഈ ഉപകരണവുമൊത്ത് അദ്ദേഹത്തിന്റെ അല്ലെങ്കില്‍ അവളുടെ ഡാറ്റ സമന്വയിപ്പിച്ചു. നിങ്ങള്‍ തുടരുകയാണെങ്കില്‍, നിലവിലുള്ള എല്ലാ ബുക്ക്‌മാര്‍ക്കുകളും, വേഗ ഡയല്‍ എന്‍‌ട്രികളും തിരയല്‍ എഞ്ചിനുകളും ഈ ഉപകരണത്തില്‍ നിന്ന് മായ്ക്കപ്പെടും. നിങ്ങള്‍ തുടരാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та Opera данснуудын хооронд шилжиж байна. Өөр нэг Opera-гийн хэрэглэгч энэ төхөөрөмжтэй өгөгдлөө синхрончилсон. Хэрэв та үргэлжлүүлбэл, одоо байгаа бүх хавчуурга, Түргэн залгах оруулгууд, хайлтын системүүд энэ төхөөрөмжөөс арчигдана. Та үргэлжлүүлэхийг хүсэж байна уу?
nb: Du bytter Opera-konto. En annen Opera-bruker har synkronisert sine data med denne enheten. Hvis du fortsetter, vil alle eksisterende bokmerker, Hurtigvalg og søkemotorer bli slettet fra denne enheten. Vil du fortsette?
nl: Je wisselt van Opera-account. Gegevens van een andere Opera-gebruiker zijn op dit apparaat gesynchroniseerd. Als je verdergaat zullen de huidige bladwijzers, Snelkiesnummers en zoekmachines worden verwijderd van dit apparaat. Wil je doorgaan?
or: ଆପଣ Opera ଆକାଉଣ୍ଟ ସ୍କିଚ୍ କରୁଛନ୍ତି. ଏହି ଡିଭାଇସ୍ ସହ ଅନ୍ୟ ଜଣେ Opera ଉପଯୋଗକର୍ତ୍ତା ତାଙ୍କର ଡାଟା ସିଙ୍କ୍ରୋନାଇଜ୍ କରିଛନ୍ତି. ଯଦି ଆପଣ ଜାରି ରଖନ୍ତି, ସମସ୍ତ ବିଦ୍ୟମାନ ବୁକ୍‌ମାର୍କଗୁଡିକ, ଦ୍ରୁତ ଡାୟଲ୍ ପ୍ରବେଶ ଏବଂ ସନ୍ଧାନ ଇଞ୍ଜିନଗୁଡିକ ଏହି ଡିଭାଇସ୍‌ରୁ ଲିଭିଯିବ. ଆପଣ ଜାରି ରଖିବାକୁ ଚାହାଁନ୍ତି କି?
pa: ਤੁਸੀ Operaਖਾਤੇ ਬਦਲ ਰਹੇ ਹੋ। ਹੋਰ ਉਪੇਰਾ ਯੂਜਰ ਅਪਣੇ ਡਿਵਾਈਸ ਦੇ ਡਾਟਾ ਨਾਲ ਸਿਕਰੋਨਾਈਜ ਕਰ ਸਕਦਾ ਹੈ,ਜੇਕਰ ਤੁਸੀ ਜਾਰੀ ਰਖੱਦੇ ਹੋ,ਇਸਦੇ ਸਾਰੇ ਬੁਕਮਾਰਕ,ਸਪੀਡ ਡਾਇਲ ਐੰਟਰੀਸ,ਅਤੇ ਸਰਚ ਇੰਜਨ ਇਸ ਡਿਵਾਈਸ ਤੋਂ ਖਤਮ ਹੋ ਜਾਣਗੇ। ਕੀ ਤੁਸੀ ਇਸ ਨੂੰ ਜਾਰੀ ਰਖੱਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Przełączasz się na inne konto Opery. Inny użytkownik Opery zsynchronizował swoje dane z danymi znajdującymi się na tym urządzeniu. W przypadku kontynuacji wszystkie zakładki, elementy szybkiego wybierania i wyszukiwarki tego użytkownika zostaną usunięte z tego urządzenia. Czy kontynuować?
ps: ته د Opera اکاونټس بدلوې. بل کوم Opera استعمالوونکي خپله ډيټا ددې الې سره برابره کړي ده. که ته دوام ورکړې، ټول کتابي نښې، د سپيډ ډايل داخليدنې او د لټون انجنونه به د دې الې څخه پاک کړای شي. ته دوام ورکول غواړې؟
ro: Sunteți pe cale de a comuta conturile Opera. Un alt utilizator Opera și-a sincronizat datele cu acest dispozitiv. Dacă veți continua, toate semnele de carte, Speed Dial și motoarele de căutare existente vor fi șterse din acest dispozitiv. Vreți să continuați ?
ru: Вы переключаете учетную запись Opera. Другой пользователь Opera синхронизировал свои данные с этим устройством. В случае продолжения с него будут удалены все существующие закладки, элементы Экспресс-панели и службы поиска. Продолжить?
si: ඔබ Opera ගිණුම්වලට මාරු වෙමින් සිටී. මෙම උපාංගය සමග වෙනත් Opera භාවිතාකරුවෙකු ඔහුග හෝ ඇයගේදත්ත සමකාලික කර ඇත. ඔබ නොකඩවා කරගෙන යන්නේ නම් පවතින සියලු බුක්මාක් , වේග ඩයල් ඇතුලත් කිරීම් සහ සර්ච් එන්ජින් මෙම උපාංගයෙන් මැකී යයි. ඔබට අඛණ්ඩව කරගෙන යාමට අවශ්‍යද ?
sl: Preklapljate med računi programa Opera. Drug uporabnik programa Opera je sinhroniziral svoje podatke s to napravo. Če nadaljujete, boste iz naprave izbrisali vse obstoječe zaznamke, vnose za hitro izbiranje in iskalne mehanizme. Ali želite nadaljevati?
sq: Ju jeni duke kaluar nëpër llogari të Opera-s. Një përdorues tjetër i Opera-s i ka sinkronizuar të dhënat e tij ose të saj me këtë pajisje. Nëse vazhoni, të gjitha faqeshënuesit ekzistues, të hyrat e Thirrjes së shpejtë dhe makinat e kërkimit do të fshihen nga kjo pajisje. Dëshironi të vazhdoni?
sr: Мењате Opera налоге. Други Opera корисник је ускладио своје податке са овим уређајем. Ако наставите, сав постојећи Одабир, ставке Брзог бирања и погони претраге ће бити обрисани са овог уређаја. Желите ли да наставите?
ta: Opera கணக்குகளுக்கு இடையே மாறுகிறீர்கள். இந்த சாதனத்துடன் வேறொரு Opera பயனர் அவருடைய தரவை ஒத்திசைத்துள்ளார். தொடர்ந்தால், முன்பே உள்ள புக்மார்க்குகள், Speed Dial உள்ளீடுகள் இந்த சாதனத்திலிருந்து நீக்கப்படும். தொடர விரும்புகிறீர்களா?
te: మీరు Opera ఖాతాలను స్విఛ్ చేస్తుంన్నారు. ఈ పరికరంతో మరోక Opera యూజర్ అయన లేదా ఆమె డాటాను సింక్రోనైజ్ చేస్తుంన్నారు.ఒకవేళ మీరు కోనసాగుతే, ఇప్పటికే ఉన్నా అన్ని బుక్ మార్కులు, స్పిడ్ డైయల్ ఎంట్రిలు మరియు శోధన ఇంజిన్లు ఈ పరికరం నుండి తొలగించబడుతాయి. మీరు కోనసాగాలనుకుంటుంన్నారా?
th: คุณกำลังเปลี่ยนบัญชีผู้ใช้ Opera มีผู้ใช้ Opera อื่นซิงโครไนซ์ข้อมูลของเขาหรือเธอกับอุปกรณ์นี้แล้ว หากคุณดำเนินการต่อ รายการบุ๊คมาร์ค, การโทรด่วน และเอ็นจินการค้นหาที่มีอยู่ทั้งหมดจะถูกลบไปจากอุปกรณ์นี้ ดำเนินการต่อหรือไม่
tk: Siz Opera hasaplaryny çalyşýarsyňyz. Başga bir Opera ulanyjysy öz maglumatlaryny bu enjam bilen sinhronlaşdyrdy. Eger dowam etseňiz, ähli bar bolan bellikler, çalt aýlaw belgileri we gözleg gulluklary bu enjamdan öçüriler. Dowam etmekçimi?
tl: Nagpapalit ka ng mga Opera account. May ibang user ng Opera na nag-synchronize ng kanyang data sa aparatong ito. Kung magpapatuloy ka, mabubura ang lahat ng mga kasalukuyang bookmark, mga entry sa Speed Dial at mga search engine mula sa aparatong ito. Nais mo bang magpatuloy?
tr: Opera hesaplarınız arasında geçiş yapıyorsunuz. Başka bir kullanıcı, daha önce bu telefondan verilerini eşleştirmiş. Eğer devam ederseniz, şu anki yer imler, Hızlı Erişim ayarları ve arama motoru seçenkleri silinecektir. Devam etmek istiyor musunuz?
uk: Ви змінюєте дані щодо облікового запису Opera. З цим пристроєм вже виконувалася синхронізація даних іншого облікового запису Opera. Якщо ви накажете програмі продовжити виконання дії, з пристрою буде вилучено всі вже записані дані щодо закладок, пунктів Швидкого набору та рушіїв пошуку. Бажаєте продовжити виконання синхронізації?
ur: آپ Opera اکاؤنٹس تبدیل کررہے ہیں۔ Opera کے دوسرے صارف نے اس آلے کے ساتھ اپنے ڈيٹا کو ہمقدم کیا ہے۔ جاری رکھنے پر تمام موجودہ بکمارکس، فوری ڈائل کے اندراجات اور تلاش کے انجن کو اس آلے سے مٹادیا جائے گا۔ کیا آپ جاری رکھنا چاہتے ہيں؟
zh_hk: 你正要切換 Opera帳號。另一個 Opera使用者已經在這台機器上同步他/她的資料了，如果你繼續，在這台機器上所有的書籤、快速撥號資料以及搜尋引擎都會被刪除。您要繼續嗎？
zh_tw: 你正要切換 Opera 帳號。另一個 Opera 使用者已經在這台機器上同步他/她的資料了，如果你繼續，在這台機器上所有的書籤、快速撥號資料以及搜尋引擎都會被刪除。你要繼續嗎？

# S_BREAM_LINK_SYNC_PROGRESS
source: Synchronizing your data…
af: Sinchroniseer tans jou data…
as: আপোনাৰ ডাটা চিনক্ৰ'নাইজ কৰি থকা হৈছে…
bg: Синхронизиране…
bn: আপনার ডেটা সিঙ্ক্রোনাইজ হচ্ছে…
ca: S'estan sincronitzant les vostres dades…
cs: Synchronizuji vaše data…
da: Synkroniserer dine data…
de: Daten werden synchronisiert…
el: Συγχρονισμός δεδομένων σε εξέλιξη…
es_la: Sincronizando sus datos…
eu: Datuak sinkronizatzen…
fa: در حال همگام سازي داده هاي شما…
fi: Synkronoidaan tietoja…
gu: તમારા ડેટાનું સિન્ક્રોનાઇઝેશન થઇ રહ્યું છે…
hi: आपके डेटा को सिंक्रनाइज़ कर रहा है…
hr: Sinkronizacija podataka…
id: Sinkronisasi data…
ja: データを同期中です…
ka: თქვენი მონაცემების სინქრონიზაცია…
kk: Деректеріңіз қадамдастырылуда…
km: ការបញ្ចូលទិន្នន័យរបស់អ្នក…
ko: 데이터 동기화 중…
lt: Sinchronizuojami jūsų duomenys…
lv: Notiek datu sinhronizēšana…
mk: Синхронизирање на вашите податоци…
ml: നിങ്ങളുടെ ഡാറ്റ സമന്വയിപ്പിക്കുന്നു…
mn: Таны өгөгдлийг синхрончилж байна…
nb: Synkroniserer dine data…
nl: Gegevens synchroniseren…
or: ଆପଣଙ୍କ ଡାଟା ସିଙ୍କ୍ରୋନାଇଜ୍ କରୁଛି…
pa: ਤੁਹਾਡਾ ਡੇਟਾ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰ ਰਿਹਾ ਹੈ...
pl: Synchronizowanie danych…
ps: خپله ډيټا برابرول…
ro: Se sincronizează datele…
ru: Синхронизация данных…
si: ඔබග දත්ත සමකාලික කරමින්…
sl: Sinhroniziranje podatkov…
sq: Sinkronizimi i të dhënave
sr: Ваши подаци се усклађују…
ta: உங்கள் தரவை ஒத்திசைக்கிறது…
te: మీ డాటా సమన్వయపరచబడుతుంది…
th: กำลังซิงโครไนซ์ข้อมูลของคุณ…
tk: Maglumatlaryňyzy sinhronlaýar…
tl: Sini-synchronize ang iyong data…
tr: Verileriniz eşleştiriliyor…
uk: Синхронізація ваших даних…
ur: آپ کا ڈيٹا ہمقدم کررہا ہے…
zh_hk: 正在同步數據…
zh_tw: 正在同步你的資料…

# S_BREAM_LINK_SYNC_COMPLETE
source: Your browser data has been synchronized.
af: Jou blaaierdata is gesinchroniseer.
as: আপোনাৰ ব্ৰাউজাৰ ডাটা চিনক্ৰ'নাইজ কৰা হৈছে৷
bg: Браузърът бе синхронизиран.
bn: আপনার ব্রাউজার ডেটা সিঙ্ক্রোনাইজ হয়েছে৷
ca: S'han sincronitzat les dades del vostre navegador.
cs: Data vašeho prohlížeče byla synchronizována.
da: Data fra din browser er blevet synkroniseret.
de: Ihre Browserdaten wurden synchronisiert.
el: Τα δεδομένα του προγράμματος περιήγησης που χρησιμοποιείτε έχουν συγχρονιστεί.
es_la: Los datos de su navegador han sido sincronizados.
eu: Bilatzailearen datuak sinkronizatu dira.
fa: داده هاي مرورگر شما همگام سازي شده است.
fi: Selaintietosi on synkronoitu.
gu: તમારા બ્રાઉઝરના ડેટાનું સિન્ક્રોનાઇઝ કરવામાં આવ્યું છે.
hi: आपका ब्राउज़र डेटा सिंक्रनाइज़ हो चुका है.
hr: Podaci vašeg preglednika su sinkronizirani.
id: Browser Anda telah disinkronisasi.
ja: ブラウザのデータが同期されました
ka: თქვენი ბრაუზერის მონაცემების სინქრონიზაცია დასრულდა.
kk: Браузер деректері қадамдастырылды.
km: ទិន្នន័យរបស់កម្មវិធីរុករករបស់អ្នក ត្រូវបានគេបញ្ចូលរួចហើយ។
ko: 브라우저 데이터가 동기화되었습니다.
lt: Jūsų naršyklės duomenys sinchronizuoti.
lv: Jūsu pārlūkprogrammas dati ir sinhronizēti.
mk: Податоците на вашиот прелистувач се синхронизирани.
ml: നിങ്ങളുടെ ബ്രൌസര്‍ ഡാറ്റ സ്വമന്വയിപ്പിച്ചു.
mn: Таны хөтчийн өгөгдөл синхрончлогдсон.
nb: Nettleserdataene er synkronisert.
nl: Browsergegevens zijn gesynchroniseerd.
or: ଆପଣଙ୍କ ବ୍ରାଉଜର୍ ଡାଟା ସିଙ୍କ୍ରୋନାଇଜ୍ ହୋଇଛି.
pa: ਤੁਹਾਡਾ ਬ੍ਰਾਉਜ਼ਰ ਡੇਟਾ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਹੋ ਗਿਆ ਹੈ।
pl: Twoje dane przeglądania zostały zsynchronizowane.
ps: ستا د براوزر ډيټا برابر کړی شوه.
ro: Datele din navigator au fost sincronizate.
ru: Данные вашего браузера были синхронизированы.
si: ඔබගේ බ්රකවුසර් දත්ත සමකාලික කර ඇත.
sl: Podatki brskalnika so bili sinhronizirani.
sq: Të dhënat e shfletuesit tuaj janë sinkronizuar.
sr: Ваши подаци су усклађени.
ta: உங்கள் உலாவி தரவு ஒத்திசைக்கப்பட்டுள்ளது.
te: మీ బ్రౌజర్ డాటా సమన్వయపరచబడుతుంది.
th: ข้อมูลเบราเซอร์ของคุณได้รับการซิงโครไนซ์แล้ว
tk: Brauzer maglumatyňyz sinhronlandy.
tl: Nai-synchronize ang data sa iyong browser.
tr: Tarayıcı verileriniz eşleştirildi.
uk: Дані вашого переглядача синхронізовано.
ur: اپ کے براؤزر کے ڈیٹا کو سنکرونائز کردیا گيا ہے۔
zh_hk: 你的瀏覽器資料已經同步完成。
zh_tw: 你的瀏覽器資料已經同步完成。

# S_BREAM_CLEAR_INACTIVE_DOWNLOADS_MESSAGE
source: Clear all inactive downloads from this list?
af: Wis alle onaktiewe aflaailêers uit hierdie lys?
as: এই তালিকাখনৰ পৰা সকলো অসক্ৰিয় ডাউনলোড পৰিষ্কাৰ কৰিবনে?
bg: Изчистване на всички неактивни сваляния от този списък?
bn: তালিকাটি থেকে সমস্ত নিষ্ক্রিয় ডাউনলোড সাফ করবেন?
ca: Voleu suprimir totes les descàrregues inactives d'aquesta llista?
cs: Chcete odstranit všechna neaktivní stahování ze seznamu?
da: Fjern alle inaktive nedhentninger fra denne liste?
de: Alle inaktiven Downloads von dieser Liste löschen?
el: Απαλοιφή όλων των ανενεργών μεταφορτώσεων από αυτή τη λίστα;
es_la: ¿Eliminar todas las descargas inactivas de esta lista?
eu: Ezabatu zerrendako jaitsiera inaktibo guztiak?
fa: همه موارد بارگيري شده غيرفعال از اين فهرست پاك شود؟
fi: Poistetaanko kaikki passiiviset lataukset luettelosta?
gu: શું આ યાદીમાંથી તમામ નિષ્ક્રિય ડાઉનલોડ સાફ કરવું છે?
hi: इस सूची से सभी असक्रिय डाउनलोड्स को साफ़ करें?
hr: Izbrisati sva neaktivna preuzimanja iz ovog popisa?
id: Hapus semua download yang tidak aktif dari daftar berikut?
ja: このリストからアクティブでないダウンロードをすべてクリアしますか？
ka: გსურთ ამ სიიდან ყველა არააქტიური ჩამოტვირთვის ამოშლა?
kk: Осы тізімдегі барлық белсенді емес жүктеулерді жою керек пе?
km: លុបចោលនូវការទាញយកទាំងឡាយដែលមិនសកម្ម ចេញពីបញ្ជីនេះឬ?
ko: 이 목록에서 모든 비활성 다운로드를 지우시겠습니까?
lt: Valyti visus neveikiančius atsisiuntimus iš šio sąrašo?
lv: Vai notīrīt visas neaktīvās lejupielādes no šī saraksta?
mk: Избриши ги сите неактивни превземања од оваа листа?
ml: ഈ ലിസ്റ്റില്‍ നിന്ന് സജീവമല്ലാത്ത എല്ലാ ഡൌണ്‍ലോഡുകളും നീക്കം ചെയ്യണോ?
mn: Энэ жагсаалтаас бүх идэвхгүй татцуудыг арилгах уу?
nb: Fjerne alle inaktive nedlastinger fra listen?
nl: Alle inactive downloads wissen van deze lijst?
or: ତାଲିକାରୁ ସମସ୍ତ ନିଷ୍କ୍ରିୟ ଡାଉ‌ଲୋଡ୍‌ଗୁଡିକ ଖାଲି କରିବେ?
pa: ਕੀ ਇਸ ਸੂਚੀ ਚੋਂ ਸਾਰੇ ਅਸਕ੍ਰਿਆ ਡਾਉਨਲੋਡਸ ਸਾਫ਼ ਕੀਤੇ ਜਾਣ?
pl: Czy usunąć z listy wszystkie nieaktywne transfery?
ps: ددې لست څخه ټول غيرفعاله ډاون لوډ صاف کړﺉ؟
ro: Ștergeți toate descărcările inactive din această listă ?
ru: Очистить список от неактивных загрузок?
si: මෙම ලැයිසතුවෙන් සියලු අක්රිජය බාගැනිම් අස් කළ යුතුද?
sl: Ali želite s seznama počistiti vse neaktivne prenose?
sq: Pastro të gjithë shkarkimet jo-aktive nga kjo listë?
sr: Обрисати све неактивне преносе са овог списка?
ta: இந்த பட்டியலில் உள்ள செயலற்ற பதிவிறக்கங்களையும் அழிக்கவா?
te: ఈ జాబితా నుండి అన్ని ఇన్ యాక్టివ్ డౌన్ లోడ్ లను క్లీయర్ చేయ్యాలా?
th: ล้างข้อมูลดาวน์โหลดที่ไม่ใช้งานทั้งหมดออกจากรายการนี้หรือไม่
tk: Ähli işjeň däl ýüklemeleri bu sanawdan aýyrmalymy?
tl: I-clear ang lahat ng hindi aktibong download mula sa listahan na ito?
tr: Etkin olmayan tüm indirmeler bu listeden silinsin mi?
uk: Вилучити записи всіх неактивних звантажень зі списку?
ur: اس فہرست سے تمام غیرفعال ڈاؤن لوڈز مٹائيں؟
zh_hk: 是否清除此清單上的所有已被停用的下載？
zh_tw: 清除所有的檔案（正在下載的除外）？

# S_BREAM_CLEAR_COOKIES_CONFIRM
source: Clear all saved cookies?
af: Wis alle gestoorde koekies?
as: সকলো সংৰক্ষিত কুকি পৰিষ্কাৰ কৰিবনে?
bg: Изчистване на всички записани бисквитки?
bn: সমস্ত সংরক্ষিত কুকি সাফ করবেন?
ca: Voleu suprimir totes les galetes desades?
cs: Chcete smazat všechny uložené cookies?
da: Fjern alle gemte cookies?
de: Alle gespeicherten Cookies löschen?
el: Απαλοιφή όλων των αποθηκευμένων cookies;
es_la: ¿Eliminar todas las cookies guardadas?
eu: Ezabatu gordetako cookie guztiak?
fa: همه كوكي هاي ذخيره شده پاك شود؟
fi: Poistetaanko kaikki tallennetut evästeet?
gu: સાચવવામાં આવેલી તમામ કૂકીઝને સાફ કરવી છે?
hi: सहेजे गए सभी कुकीज़ साफ़ करें?
hr: Izbrisati sve spremljene kolačiće?
id: Hapus semua cookie yang tersimpan?
ja: 保存したすべての Cookie をクリアしますか？
ka: წაიშალოს ყველა დამახსოვრებული ფუნთუშა?
kk: Барлық сақтаулы cookie файлдарын жою керек пе?
km: លុបចោលនូវរាល់ឃុកឃីដែលបានរក្សាទុកទាំងអស់ឬ?
ko: 저장된 쿠키를 모두 지우시겠습니까?
lt: Valyti visus išsaugotus slapukus?
lv: Vai notīrīt visus saglabātos sīkfailus?
mk: Избриши ги сите зачувани колачиња?
ml: സൂക്ഷിച്ച എല്ലാ കുക്കികളും നീക്കം ചെയ്യണോ?
mn: Бүх хадгалсан күүкийг арилгах уу?
nb: Slette alle lagrede infokapsler?
nl: Opgeslagen cookies wissen?
or: ସମସ୍ତ ସଂରକ୍ଷିତ କୁକୀଗୁଡିକ ଖାଲି କରିବେ?
pa: ਸਾਰੀਆਂ ਸੁਰੱਖਿਅਤ ਕੁਕੀਜ਼ ਹਟਾਉ?
pl: Czy usunąć wszystkie ciasteczka?
ps: ټول خوندي شوي کوکيز صاف کړﺉ؟
ro: Ștergeți toate cookie-urile salvate ?
ru: Удалить все сохраненные cookies?
si: සියලු සුරක්ෂිත කුකීස් අස් කළ යුතුද ?
sl: Ali želite počistiti vse shranjene piškotke?
sq: Fshi të gjithë "coockie"-t e ruajtura?
sr: Обрисати све сачуване колачиће?
ta: அனைத்து சேமிக்கப்பட்ட குக்கீகளையும் அழிக்கவா?
te: అన్ని సేవ్ చేసిన కుకీలను క్లీయర్ చేయ్యాలా?
th: ล้างคุกกี้ที่บันทึกไว้ทั้งหมดหรือไม่
tk: Ähli ýatda saklanan kukileri aýyrmalymy?
tl: I-clear ang lahat ng nai-save na cookies?
tr: Tüm kaydedilmiş çerezler silinsin mi?
uk: Вилучити всі збережені куки?
ur: تمام محفوظ کوکیز مٹائيں؟
zh_hk: 是否清除所有已儲存的 cookies？
zh_tw: 清除所有已儲存的 cookie？
