Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_PAGE_TO_WIDE_QUESTION
source: Do you wish to reload it?
af: Wil jy dit weer laai?
as: আপুনি ইয়াক পুনৰ লোড কৰিবলৈ বিচাৰেনে?
bg: Презареждане?
bn: আপনি কি এটি পুনরায় লোড করতে চান?
ca: Voleu tornar a carregar-la?
cs: Chcete stránku načíst znovu?
da: Vil du genindlæse den?
de: Seite neu laden?
el: Θέλετε να την επαναφορτώσετε;
es_la: ¿Desea volver a cargar?
eu: Berriro jaitsi nahi al duzu?
fa: دوباره بارگیری می کنید؟
fi: Haluatko ladata sen uudelleen?
gu: તમે તેને પુન: લોડ કરવા ઈચ્છો છો?
hi: क्या आप इसका पुनर्भरण करना चाहते हैं?
hr: Želite li ponovo učitati?
id: Anda ingin memuat ulang?
ja: 更新しますか？
ka: გნებავთ ხელახლა ჩატვირთოთ?
kk: Оны қайта жүктеу керек пе?
km: តើអ្នកត្រូវការបើកវាសារឡើងវិញមែនទេ?
ko: 새로 고침하시겠습니까?
lt: Ar norite įkelti iš naujo?
lv: Vai vēlaties to pārlādēt?
mk: Дали сакате повторно вчитување?
ml: ഈ താള് വീണ്ടും ലോഡ് ചെയ്യണമോ?
mn: Үүнийг дахин ачаалмаар байна уу?
nb: Vil du laste den på nytt?
nl: Wil je opnieuw laden?
or: ଆପଣ ଏହାକୁ ପୁନଃ ଲୋଡ୍ କରିବାକୁ ଚହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਮੁੜ ਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz ją odświeżyć?
ps: تاسو غواړﺉ چې دا بیا لوډ شي؟
ro: Doriți să o reîncărcați ?
ru: Перезагрузить страницу?
si: ඔබ එය නැවත පිටවීමට කැමතිද?
sl: Ali jo želite znova naložiti?
sq: Dëshironi ta ringarkoni atë?
sr: Желите ли да је поново учитате?
ta: இதை மறு நினைவேற்ற விரும்புகிறீர்களா?
te: మీరు దీనిని మళ్లీ లోడ్ చేయదలిచారా?
th: คุณต้องการโหลดใหม่อีกครั้งหรือไม่
tk: Ony gaýtadan ýüklemek isleýärsiňizmi?
tl: Nais mo bang i-load uli ito?
tr: Yeniden yüklemek ister misiniz?
uk: Бажаєте перезавантажити її?
ur: کیا آپ اس کو دوبارہ لوڈ کرنا چاہتے ہیں؟
zh_hk: 是否重新加載？
zh_tw: 你確定要重新載入嗎？

# S_INSTALLING
source: Installing
af: Installeer tans
as: স্থাপন হৈ আছে
bg: Инсталиране
bn: ইনস্টল হচ্ছে
ca: S'està instal·lant
cs: Instaluji
da: Installerer
de: Installieren
el: Εγκατάσταση
es_la: Instalando
eu: Instalatzen
fa: درحال نصب
fi: Asennetaan
gu: ઈન્સ્ટોલ કરે છે
hi: स्थापना
hr: Instalira se
id: Menginstal
ja: インストール中
ka: ინსტალაცია
kk: Орнатылуда
km: ការតម្លើង
ko: 설치하는 중
lt: Diegiama
lv: Instalē
mk: Инсталирање
ml: സ്ഥാപിക്കുന്നു
mn: Суурилуулж байна
nb: Installerer
nl: Installeren…
or: ସଂସ୍ଥାପନ କରୁଛି
pa: ਇੰਸਟਾਲ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Instalowanie
ps: انسټاليږي
ro: Instalare
ru: Установка…
si: ස්ථාපිත වෙමින්
sl: Nameščanje
sq: Po instalon
sr: Инсталирање
ta: நிறுவுகிறது
te: ఇన్‌స్టాల్ అవుతోంది
th: กำลังติดตั้ง
tk: Gurnalýar
tl: Ini-install
tr: Kuruluyor
uk: Встановлення
ur: تنصیب کاری ہو رہی ہے
zh_hk: 正在安裝
zh_tw: 安裝中

# S_SIGN_OUT
source: Sign out %s…
af: Teken uit %s…
as: %s ছাইন আউট কৰক…
bg: Спри синхронизирането за %s…
bn: এটি সাইন আউট হচ্ছে %s…
ca: Surt de l'%s…
cs: Odhlásit %s…
da: Log ud %s…
de: Abmelden %s…
el: Έξοδος %s…
es_la: Cerrar sesión en %s…
eu: %s sinatu…
fa: خروج از %s…
fi: Kirjaa ulos %s…
gu: સાઈન આઉટ %s…
hi: साइन आउट %s…
hr: Odjava %s…
id: Keluar dari %s…
ja: %s のサインアウト…
ka: %s გასვლა
kk: %s жүйесінен шығу…
km: ចាកចេញ %s…
ko: %s에서 로그아웃…
lt: Išsiregistruoti iš %s…
lv: Izrakstās no %s…
mk: Одјавување %s…
ml: %s -നെ ലോഗൗട്ട് ചെയ്യുക…
mn: %s-аас гарах…
nb: Logg av %s…
nl: %s uitloggen…
or: %s ସାଇନ୍ ଆଉଟ୍ କରନ୍ତୁ…
pa: %s ਸਾਈਨ ਆਉਟ…
pl: Wyloguj %s…
ps: ساېن آؤټ %s…
ro: Deconectare %s…
ru: Выйти из %s…
si: ඉවත්වන්න %s…
sl: Izpis %s…
sq: Dil nga %s…
sr: Одјавиt %s…
ta: %s -இலிருந்து வெளியேறு…
te: %s సైన్ ఔట్ చేయి…
th: ลงชื่อออก %s…
tk: %s-den çyk
tl: I-sign out si %s…
tr: %s oturumunu kapat…
uk: Вихід - %s…
ur: سائن آؤٹ%s…
zh_hk: 登出 %s…
zh_tw: 登出 %s…

# S_SYNC
source: Sync with Opera…
af: Sinchroniseer met Opera…
as: Opera-ৰ সৈতে চিনক্ৰ'নাইজ কৰক…
bg: Синхронизирай с Opera…
bn: Opera র সাথে সিঙ্ক হচ্ছে…
ca: Sincronitza'l amb l'Opera
cs: Synchronizace s Operou…
da: Synkroniser med Opera…
de: Synchronisierung mit Opera…
el: Συγχρονισμός με Opera…
es_la: Sincronizar con Opera…
eu: Operarekin sink…
fa: همگام سازی با Opera…
fi: Synkronoi Operan kanssa…
gu: Opera સાથે સિન્ક કરો…
hi: Opera के साथ संकालन…
hr: Uskladi s Opera…
id: Sinkronkan dengan Opera…
ja: Opera と同期…
ka: გახსენი Opera-თი
kk: Opera бағдарламасымен қадамдастыру…
km: ធ្វើសមកាលជាមួយ Opera…
ko: Opera로 동기화…
lt: Sinchronizuoti su Opera…
lv: Sinhronizē ar lietojumprogrammu Opera...
mk: Синхронизација со Opera…
ml: Opera സമന്വയിപ്പിക്കുക
mn: Opera синхрончлох…
nb: Synkroniser med Opera…
nl: Synchroniseren met Opera…
or: Opera ସହିତ ସିଂକ୍ରୋନାଇଜ୍ କରନ୍ତୁ…
pa: Opera ਨਾਲ ਸਿੰਕ…
pl: Synchronizuj z przeglądarką Opera…
ps: Opera په یو وخت برابر کړﺉ…
ro: Sincronizează cu Opera…
ru: Синхронизировать с Opera
si: Opera හා සමාකෘත වන්න
sl: Sinhronizacija z brskalnikom Opera…
sq: Sinkronizo me Opera…
sr: Усклади са Opera…
ta: Opera -உடன் ஒத்திசை…
te: Operaతో సమకాలీకరించు…
th: ซิงค์กับ Opera…
tk: Opera bilen sinhronlamak…
tl: I-sync sa Opera…
tr: Opera ile eşitle…
uk: Синхронізація з Opera…
ur: کے ساتہ ہم قدم ہوں Opera ۔۔۔
zh_hk: 與 Opera 同步…
zh_tw: 與 Opera 同步…

# S_IMAGE_QUALITY
source: Image quality
af: Prentgehalte
as: প্ৰতিচ্ছবিৰ গুণমান
bg: Качество на картинките
bn: প্রতিচ্ছবির গুণমান
ca: Qualitat de la imatge
cs: Kvalita obrázků
da: Billedkvalitet
de: Bildqualität
el: Ποιότητα εικόνας
es_la: Calidad de imagen
eu: Irudiaren kalitatea
fa: کیفیت تصویر
fi: Kuvanlaatu
gu: ઈમેજ ગુણવત્તા
hi: छवि गुणवत्ता
hr: Kvalitet slike
id: Kualitas gambar
ja: 画質
ka: სურათის ხარისხი
kk: Сурет сапасы
km: គុណភាពរូប
ko: 이미지 품질
lt: Paveikslo kokybė
lv: Attēla kvalitāte
mk: Квалитет на слика
ml: ചിത്രങ്ങളുടെ വ്യക്തത
mn: Зургийн чанар
nb: Bildekvalitet
nl: Beeldkwaliteit
or: ପ୍ରତିଛବି ଗୁଣବତ୍ତା
pa: ਚਿੱਤਰ ਕੁਆਲਟੀ
pl: Jakość obrazów
ps: د تصوير خاصيت
ro: Calitate imagini
ru: Качество изображений
si: රූප තත්වය
sl: Kakovost slike
sq: Cilësia e imazhit
sr: Квалитет слика
ta: படத் தரம்
te: ఇమేజ్ నాణ్యత
th: คุณภาพของภาพ
tk: Suratyň hili
tl: Kalidad ng larawan
tr: Görüntü kalitesi
uk: Якість зображень
ur: تصویر کی کوالٹی
zh_hk: 圖像品質
zh_tw: 影像品質

# S_SHOW_OVERVIEW
source: Show overview
af: Wys oorsig
as: অৱলোকন দেখুৱাওক
bg: Показвай общ вид
bn: পূর্বরূপ দেখান
ca: Mostra informació general
cs: Zobrazit přehled
da: Vis oversigt
de: Übersicht zeigen
el: Εμφάνιση σύνοψης
es_la: Mostrar vista general
eu: Bista orokorra erakutsi
fa: نمایش نمای کلی
fi: Näytä katsaus
gu: ઓવરવ્યૂ દર્શાવો
hi: सिंहावलोन दिखाएं
hr: Prikaži pregled
id: Tampilkan ringkasan
ja: 概要を表示
ka: აჩვენე მიმოხილვა
kk: Жалпы шолуды көрсету
km: បង្ហាញការសរុប
ko: 개요 표시
lt: Rodyti peržiūrą
lv: Rādīt pārskatu
mk: Прикажи преглед
ml: ചട്ടക്കൂട് കാണിക്കുക
mn: Тоймыг харуулах
nb: Vis oversikt
nl: Overzicht weergeven
or: ସାଧାରଣ ସମୀକ୍ଷା ଦେଖାନ୍ତୁ
pa: ਸੰਖੇਪ ਵੇਖੋ
pl: Pokaż podgląd
ps: د پاسه منظر ښکاره کړﺉ
ro: Prezentare generală
ru: Показать обзор
si: සාරාංශය පෙන්වන්න
sl: Pokaži pregled
sq: Shfaq përmbledhje
sr: Прикажи преглед
ta: மேலோட்ட பார்வையை காண்பி
te: స్ధూలదృష్టిని చూపు
th: แสดงภาพรวม
tk: Umumy syny görkez
tl: Ipakita ang overview
tr: Genel bakışı göster
uk: Показати огляд параметрів
ur: پیش منظر دکھائیں
zh_hk: 顯示概覽
zh_tw: 顯示概覽

# S_DOMAIN
source: Domain:
af: Domein:
as: ড'মেইন:
bg: Домейн:
bn: ডোমেন:
ca: Domini:
cs: Doména:
da: Domæne:
el: Τομέας:
es_la: Dominio:
eu: Domeinua:
fa: دامنه:
fi: Toimialue:
gu: ડોમેઈન:
hi: प्रक्षेत्र:
hr: Domena:
ja: ドメイン:
ka: დომეინი:
kk: Домен:
km: តំបន់ត្រួតត្រា:
ko: 도메인:
lt: Domenas
lv: Domēns:
mk: Домен:
ml: ഡൊമെയ്ന്‍:
mn: Домэйн:
nb: Domene:
nl: Domein:
or: ଡୋମେନ୍
pa: ਡੋਮੇਨ:
pl: Domena:
ps: منطقه:
ro: Domeniu:
ru: Домен:
si: ඩොමේන්
sl: Domena:
sq: Domeini
sr: Домен:
ta: டொமைன்:
te: డొమైన్:
th: โดเมน:
tk: Domen:
tr: Etki alanı:
uk: Домен:
ur: :عمل داری
zh_hk: 域名：
zh_tw: 網域：

# S_DELETE_SEARCH_ENGINE_Q
source: Delete search engine?
af: Skrap soekenjin?
as: অনুসন্ধান ইঞ্জিন বাতিল কৰিবনে?
bg: Изтриване на търсачката?
bn: সার্চ ইঞ্জিন বিলোপ করবেন?
ca: Voleu suprimir el motor de cerca?
cs: Smazat vyhledávač?
da: Slet søgemaskine?
de: Suchmaschine löschen?
el: Διαγραφή μηχανής αναζήτησης;
es_la: ¿Eliminar motor de búsqueda?
eu: Bilaketa-motorrak ezabatu?
fa: موتور جستجو حذف شود؟
fi: Poistetaanko hakukone?
gu: સર્ચ એન્જીન ડિલીટ કરવું?
hi: खोज इंजन हटाएं?
hr: Izbrisati tražilicu?
id: Hapus mesin pencari?
ja: 検索エンジンを削除しますか？
ka: წაშლით საძიებო სისტემას?
kk: Іздеу жүйесін жою керек пе?
km: ចង់លុបកម្មវិធីស្វែងរកចោលមែនទេ?
ko: 검색 엔진을 삭제하시겠습니까?
lt: Ar pašalinti paieškos variklį?
lv: Vai dzēst meklētājprogrammu?
mk: Избриши пребарувачки сервис?
ml: നീക്കം ചെയ്യട്ടേ?
mn: Хайлтын систем устгах уу?
nb: Slette søkemotor?
nl: Zoekmachine verwijderen?
or: ସନ୍ଧାନ ଇଞ୍ଜିନ୍ ବିଲୋପ କରିବେ?
pa: ਖੋਜ ਇੰਜਣ ਹਟਾਉਣਾ ਹੈ?
pl: Czy usunąć tę wyszukiwarkę?
ps: د لټون انجن لرې کړی شي؟
ro: Ștergeți motorul de căutare ?
ru: Удалить службы поиска?
si: සෙවීම් එන්ජිම මකන්නද?
sl: Ali želite izbrisati mehanizem za iskanje?
sq: Fshi motorin e kërkimit?
sr: Обрисати погон претраге?
ta: தேடுபொறியை நீக்கவா?
te: శోధన ఇంజన్‌ను తొలగించాలా?
th: ลบเอ็นจินการค้นหาหรือไม่
tk: Gözleg gullugyny ýok etmelimi?
tl: I-delete ang search engine?
tr: Arama motorunu sil?
uk: Вилучити рушій пошуку?
ur: تلاش انجن کو مٹائیں؟
zh_hk: 刪除搜尋引擎？
zh_tw: 刪除搜尋引擎？

# S_CLEAR_SPEED_DIAL_Q
source: Clear Speed Dial?
af: Wis Klikpalet?
as: স্পীড ডায়েল পৰিষ্কাৰ কৰিবনে?
bg: Изтриване от бързото избиране?
bn: স্পীড ডায়াল সাফ করবেন?
ca: Voleu suprimir el marcatge ràpid?
cs: Smazat záznamy Rychlého přístupu?
da: Slet kvikknap?
de: Schnellwahl löschen?
el: Διαγραφή ταχείας κλήσης;
es_la: ¿Borrar Acceso Rápido?
eu: Markatze bizkorra garbitu?
fa: شماره گیری سریع پاک شود؟
fi: Poistetaanko pikavalinta?
gu: ક્લિઅર સ્પીડ ડાયલ?
hi: तेज डायल हटाएं
hr: Izbrisati Brzo biranje?
id: Hapus Panggil Cepat?
ja: Speed Dial をクリアしますか？
ka: გსურთ სწრაფი სარჩევის წაშლა?
kk: Жылдам теруді жою керек пе?
km: ចង់លុបការចុចលឿន ចោលមែនទេ?
ko: 스피드 연결을 삭제하시겠습니까?
lt: Ištrinti spartųjį rinkimą?
lv: Vai notīrīt ātro zvanu?
mk: Избриши Брзо Бирање?
ml: സ്പീഡ്‌ഡയല്‍ നീക്കം ചെയ്യുക
mn: Хурдан залгахыг цэвэрлэх үү?
nb: Slette Hurtigvalgene?
nl: Snelkiezer wissen?
or: ଦ୍ରୁତ ଡାୟଲ୍ ଖାଲି କରିବେ?
pa: ਸਪੀਡ ਡਾਇਲ ਸਾਫ਼ ਕਰਨਾ ਹੈ?
pl: Czy wyczyścić element szybkiego wybierania?
ps: Speed Dial صاف کړی شي؟
ro: Goliți Speed Dial ?
ru: Удалить элементы быстрого набора?
si: වේග ඩයල් හිස් කරන්නද?
sl: Ali želite počistiti hitro izbiranje?
sq: Pastro Hapjen e Shpejtë?
sr: Обрисати Брзо бирање?
ta: வேக டயலை அழிக்கவா?
te: త్వరిత డయల్‌ను క్లియర్ చేయాలా?
th: ลบปุ่มลัดหรือไม่
tk: Çalt aýlawy arassalamalymy?
tl: I-clear ang Speed Dial?
tr: Hızlı Erişimi Temizle?
uk: Спорожнити Швидкий набір?
ur: سپیڑ ڈاییل کروہ کلییر؟
zh_hk: 清除快速撥號？
zh_tw: 清除快速撥號？

# S_SEARCH_ENGINE_TEXT
source: You can also create a search engine from a search field in a webpage. Click the field and then select "%s".
af: Jy kan ook 'n soekenjin vanaf 'n soekveld in 'n webbladsy skep. Klik die veld en kies dan "%s".
as: ৱেবপৃষ্ঠাত থকা অনুসন্ধান ফিল্ডৰ পৰাও আপুনি এটা অনুসন্ধান ইঞ্জিন সৃষ্টি কৰিব পাৰে৷ ফিল্ডত ক্লিক কৰক আৰু তাৰপিচত "%s" চয়ন কৰক৷
bg: Можете да вземете търсачка от поле за търсене в коя да е уеб страница. Щракнете върху полето и изберете „%s“.
bn: আপনি ওয়েব পৃষ্ঠায় কোন সার্চ ক্ষেত্র থেকে একটি সার্চ ইঞ্জিনও তৈরি করতে পারবেন৷ ক্ষেত্রটি ক্লিক করুন তারপরে "%s" নির্বাচন করুন৷
ca: També podeu crear un motor de cerca a partir d'un camp de cerca d'una pàgina web. Feu clic al camp i seleccioneu "%s".
cs: Vyhledávač můžete vytvořit též z vyhledávacího pole na webové stránce. Klepněte do pole a poté vyberte "%s".
da: Du kan også oprette en søgemaskine fra et søgefelt på en webside. Klik på feltet, og vælg "%s".
de: Sie können auch aus einem Suchfeld auf einer Webseite eine Suchmaschine erstellen. Klicken Sie in das Feld und wählen Sie dann »%s«.
el: Μπορείτε επίσης να δημιουργήσετε μια μηχανή αναζήτησης από ένα πεδίο αναζήτησης σε μια ιστοσελίδα. Κάντε κλικ στο πεδίο και επιλέξτε "%s".
es_la: También puede crear un motor de búsqueda desde un campo de búsqueda en una página Web. Haga clic en el campo y luego seleccione "%s".
eu: Bilaketa-motorra ere sor dezakezu Web orrialde bateko bilaketa-eremu batetik. Ondoren, klikatu eremua eta sakatu "%s".
fa: همچنین می توانید یک موتور جستجو از زمینه جستجوی صفحه وب ایجاد کنید. زمینه را كليك كرده و "%s" را انتخاب کنید.
fi: Voit myös luoda hakukoneen web-sivun hakukentästä. Napsauta kenttää ja valitse "%s".
gu: તમે વેબ પેજમાં સર્ચ ફિલ્ડ પરથી સર્ચ એન્જીન પણ રચી શકો છો. ફિલ્ડ ક્લિક કરો અને પછી "%s" સિલેક્ટ (પસંદ) કરો.
hi: आप किसी वेब पृष्ठ के खोज क्षेत्र से भी खोज इंजिन बना सकते हैं। फ़ील्ड पर क्लिक करें और "%s" चुनें।
hr: Također možete od polja za pretraživanje na web-stranici stvoriti pretraživač. Pritisnite polje, a zatim odaberite "%s".
id: Anda juga dapat membuat mesin pencari dari kolom pencarian dalam halaman Web. Klik kolom tersebut kemudian pilih "%s".
ja: ウェブページの検索欄から検索エンジンを作成することもできます。検索欄内をクリックして "%s" を選択してください。
ka: ასევე შეგიძლიათ შექმნათ საძიებო მექანიზმი ძებნის ველისგან ვებ გვერდზე. დააწკაპუნეთ ველზე და შეარჩიეთ "%s".
kk: Веб-беттің іздеу жолынан іздеу жүйесін жасауға да болады. Жолды таңдап, "%s" тармағын таңдаңыз.
km: អ្នកក៏អាចបង្កើតកម្មវិធីស្វែងរកពីហ្វាលស្វែងរករបស់ទំព័រវេបសាយ។ ត្រូវចុចលើហ្វាល រួចហើយជ្រើសយក "%s" ។
ko: 웹 페이지의 검색 필드에서 검색 엔진을 만들 수도 있습니다. 검색 필드에서 클릭한 다음 "%s"을(를) 선택하십시오.
lt: Taip pat galite paieškos variklį sukurti iš paieškos lauko, esančio tinklapyje. Spustelėkite laukelį, tada pasirinkite "%s".
lv: Meklētājprogrammu var izveidot arī no tīmekļa lapas meklēšanas lauka. Noklikšķiniet uz attiecīgā lauka un pēc tam atlasiet "%s".
mk: Можете да креирате пребарувачки сервис и од полето за пребарување во веб страниците. Притиснете на полето и изберете "%s".
ml: വെബ്പേജിലെ ഒരു തിരയല്‍ ഫീല്‍ഡില്‍ നിന്നും തിരയല്‍ എഞ്ച്നിന്‍ സൃഷ്ടിക്കാനും നിങ്ങള്‍ക്ക് കഴിയും. ഫീല്‍ഡ് ക്ലിക്കുചെയ്ത് "%s" തിരഞ്ഞെടുക്കുക.
mn: Та мөн вэб хуудасны хайлтын талбараас хайлтын систем үүсгэж болно. Талбарыг товшоод "%s" гэдгийг сонго.
nb: Du kan også opprette en søkemotor fra et søkefelt i en nettside. Klikk i feltet og velg deretter "%s".
nl: Je kunt ook een zoekmachine maken vanuit een zoekveld in een webpagina. Klik op het veld en selecteer "%s".
or: ଏକ ୱେବ୍ ପୃଷ୍ଠାରେ ଏକ ସନ୍ଧାନ ଫିଲ୍ଡ ଠାରୁ ଆପଣ ମଧ୍ୟ ଏକ ସନ୍ଧାନ ଇଞ୍ଜିନ୍ ସୃଷ୍ଟି କରିପାରିବେ । ଫିଲ୍ଡ କ୍ଲିକ୍ କରନ୍ତୁ ଏବଂ ତା'ପରେ "%s" ଚୟନ କରନ୍ତୁ ।
pa: ਤੁਸੀਂ ਵੈਬ ਪੰਨੇ ਵਿੱਚ ਖੋਜ ਖੇਤਰ ਤੋਂ ਇੱਕ ਖੋਜ ਇੰਜਨ ਵੀ ਬਣਾ ਸਕਦੇ ਹੋ। ਖੇਤਰ ਉੱਤੇ ਕਲਿਕ ਕਰੋ ਅਤੇ ਫਿਰ "%s" ਚੁਣੋ।
pl: Możesz również utworzyć wyszukiwarkę z pola wyszukiwania dostępnego na stronie WWW. Kliknij pole wyszukiwania, a następnie wybierz „%s”.
ps: تاسو هم په ویب پاڼه کښې د لټون د څخه د لټون انجن تخليق کولی شئ. مېدان کلک کړﺉ اؤ بیا "%s" منتخب کړﺉ.
ro: Puteți de asemenea crea un motor de căutare dintr-un câmp de căutare într-o pagină web. Dați clic pe câmp, după care selectați "%s".
ru: Вы также можете создать службу поиска из поля поиска на веб-странице. Щёлкните на поле и выберите «%s».
si: ඔබට වෙබ් පිටුවක සෙවීම් ක්ෂේත්‍රයෙන් සෙවීම් එන්ජිමක් නිර්මාණය කළ හැකිය. ක්ෂේත්‍රය ක්ලින්කර පසුව "%s" තෝරන්න.
sl: Mehanizem za iskanje lahko ustvarite tudi iz polja za iskanje na spletni strani. Kliknite polje in nato izberite "%s".
sq: Ju gjithashtu mund të krijoni një motor kërkimi nga një fushë kërkimi në një faqe Web-i. Klikoni fushën dhe pastaj zgjidhni "%s".
sr: Такође можете да направите погон претраге из поља претраге на Веб страни. Кликните на поље и онда изаберите „%s“.
ta: ஒரு வலைப்பக்கத்தில் உள்ள தேடல் புலத்திலிருந்து ஒரு தேடு பொறியை நீங்கள் உருவாக்கலாம். அந்த புலத்தைக் கிளிக் செய்து பின்னர் "%s" -ஐ தேர்ந்தெடுக்கவும்.
te: మీరు ఒక వెబ్ పుటలోని ఒక శోధన ఫీల్డ్ నుండి కూడా ఒక శోధన ఇంజన్‌ను రూపొందించవచ్చు. ఫీల్డ్‌ను క్లిక్ చేసి, ఆపై "%s"ను ఎంచుకోండి.
th: คุณยังสามารถสร้างเอ็นจินการค้นหาได้จากฟิลด์การค้นหาในเว็บเพจ คลิกที่ฟิลด์จากนั้นเลือก "%s"
tk: Web sahypadaky gözleg meýdanyndan hem gözleg gullugyny döredip bilersiňiz. Meýdana basyň we "%s" saýlaň.
tl: Maaari ka rin lumikha ng search engine mula sa isang field sa paghanap sa isang webpage. I-click ang field at pagkatapos ay piliin ang "%s".
tr: Bir Web sayfasındaki arama alanından da bir arama motoru oluşturabilirsiniz. Alanı tıklatın ve "%s" öğesini seçin.
uk: Можна також зберегти поле пошуку на веб-сторінці як пошуковий засіб. Клацніть на полі та виберіть команду «%s».
ur: منتخب کریں۔ "%s" ایک ویب صفحہ کے تلاش قطعہ سے آپ تلاش انجن کو بھی خلق کرسکتے ہیں۔ قطعہ کو کلک کریں اور پھر
zh_hk: 您也可以從網頁的搜索欄位建立一個搜尋引擎。點按該欄位，然後選擇「%s」。
zh_tw: 你也可以從網頁中的搜尋欄位建立搜尋，請按一下搜尋欄位，然後選擇 "%s"。

# S_CLICK_TO_EDIT
source: Click to edit…
af: Klik om te redigeer…
as: সম্পাদনা কৰিবলৈ ক্লিক কৰক…
bg: Щракнете за редактиране…
bn: সম্পাদনা করতে ক্লিক করুন…
ca: Feu clic aquí per a editar…
cs: Klepnutím změňte…
da: Klik for at redigere…
de: Zum Bearbeiten klicken…
el: Κάντε κλικ για επεξεργασία…
es_la: Haga clic para editar…
eu: Editatzeko klikatu…
fa: برای ویرایش کلیک کنید…
fi: Napsauta ja muokkaa
gu: એડિટ કરવા ક્લિક કરો…
hi: संपादन के लिए क्लिक करें…
hr: Kliknite za editiranje…
id: Klik untuk menyunting…
ja: クリックすると編集できます…
ka: რედაქტირებისთვის დააწკაპუნეთ…
kk: Өңдеу үшін басыңыз…
km: ចុចដើម្បីពិនិត្យ…
ko: 편집하려면 누르십시오…
lt: Spustelėkite, jei norite redaguoti…
lv: Noklikšķiniet, lai rediģētu…
mk: Притиснете за уредување…
ml: മാറ്റം വരുത്താന്‍ ക്ലിക്ക് ചെയ്യുക
mn: Засахын тулд товш…
nb: Klikk for å redigere…
nl: Klik hier om te bewerken…
or: ସମ୍ପାଦନ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ…
pa: ਸੋਧਣ ਲਈ ਕਲਿੱਕ ਕਰੋ…
pl: Kliknij, aby edytować…
ps: د ترميمولو د پاره کلک کړﺉ…
ro: Clic pentru a edita…
ru: Щёлкните для правки…
si: වෙනස් කිරීම‍ට ක්ලික් කරන්න…
sl: Če želite urediti, kliknite…
sq: Kliko për të modifikuar…
sr: Кликните да измените…
ta: திருத்த கிளிக் செய்யவும்…
te: సంకలనం చేసేందుకు క్లిక్ చేయండి…
th: คลิกเพื่อแก้ไข…
tk: Üýtgetmek üçin basyň…
tl: I-click para i-edit…
tr: Düzenlemek için tıklayın…
uk: Натисніть, щоб змінити…
ur: ترمیم کرنے کے لیۓ کلک کریں۔۔۔
zh_hk: 點按以進行編輯…
zh_tw: 按一下編輯…

# S_TOGGLE_LANDSCAPE_MODE
source: Change screen orientation
af: Verander skermoriëntasie
as: স্ক্ৰীন অৰিয়েনটেশ্বন পৰিবৰ্তন কৰক
bg: Пейзажно/портетно
bn: স্ক্রিন সজ্জা পরিবর্তন করুন
ca: Canvia l'orientació de la pantalla
cs: Změnit orientaci zobrazení
da: Skift skærmretning
de: Bildschirmausrichtung ändern
el: Μεταβολή προσανατολισμού οθόνης
es_la: Cambiar orientación de la pantalla
eu: Pantailaren orientazioa aldatu
fa: تغییر موقعیت صفحه
fi: Muuta näytön suuntaa
gu: સ્ક્રીન ઓરિએન્ટેશન બદલો
hi: स्क्रीन दिशा बदलें
hr: Promijeni orijentaciju ekrana
id: Ubah orientasi layar
ja: 画面の向きを変更
ka: ეკრანის ორიენტაციის შეცვლა
kk: Экран бағдарын өзгерту
km: ប្តូរការបង្ហាញអេក្រង់
ko: 화면 방향 변경
lt: Pakeisti ekrano padėtį
lv: Mainīt ekrāna orientāciju
mk: Измени ориентација на екран
ml: സ്ക്രീന്‍ അളവ് മാറ്റുക
mn: Дэлгэцийн чиглэлийг өөрчлөх
nb: Endre skjermorientering
nl: Schermrichting wijzigen
or: ସ୍କ୍ରିନ୍ ଓରିଏଣ୍ଟେସନ୍ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਸਕਰੀਨ ਸਥਿਤੀ ਬਦਲੋ
pl: Zmień orientację ekranu
ps: د سکرين اوږدونه بدله کړﺉ
ro: Schimbă orientarea ecranului
ru: Поменять ориентацию экрана
si: තිර ක්‍රමය වෙනස් කරන්න
sl: Spremeni usmerjenost zaslona
sq: Ndrysho orientimin e ekranit
sr: Промени положај екрана
ta: திரை திசையை மாற்று
te: స్క్రీన్ ఓరియెంటేషన్‌ను మార్చు
th: เปลี่ยนแปลงการจัดหน้า
tk: Ekran tertibini üýtget
tl: Baguhin ang orientation ng screen
tr: Ekran yönünü değiştir
uk: Змінити орієнтацію екрана
ur: اسکرین سیمد بندی کو تبدیل کریں
zh_hk: 變更熒幕方向
zh_tw: 改變螢幕方向

# S_MINI_DOWNLOAD
source: Download
af: Aflaai
as: ডাউনলোড কৰক
bg: Изтегляне
bn: ডাউনলোড
ca: Descarrega
cs: Stáhnout
da: Hent
el: Λήψη
es_la: Descargar
eu: Jaitsi
fa: بارگیری
fi: Lataa
gu: ડાઉનલોડ
hi: डाउनलोड
hr: Preuzimanje
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеп алу
km: យកឯកសារចូល
ko: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
mk: Превземање
ml: ഡൗണ്‍ലോഡ്
mn: Татан авах
nb: Last ned
nl: Downloaden
or: ଡାଉନ୍‌ଲୋଡ୍
pa: ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz
ps: ډاؤن لوډ کړﺉ
ro: Descarcă
ru: Загрузка
si: බාගන්න
sl: Prenos
sq: Shkarko
sr: Преузимање
ta: பதிவிறக்கு
te: డౌన్‌లోడ్ చేయి
th: ดาวน์โหลด
tk: Ýükle
tr: İndir
uk: Звантажити
ur: ڈاؤن لوڈ
zh_hk: 下載
zh_tw: 下載

# S_GET_TITLE_AND_ICON
source: Fetch title and icon…
af: Gaan haal titel en ikoon…
as: শীৰ্ষক আৰু চিহ্ন সংগ্ৰহ কৰক…
bg: Вземане на заглавието и иконата…
bn: শিরোনাম এবং আইকন পান…
ca: Recull el títol i la icona…
cs: Stáhnout titulek a ikonu…
da: Hent titel og ikon…
de: Titel und Symbol abrufen…
el: Φόρτωση τίτλου και εικόνας
es_la: Buscar título e icono…
eu: Titulua eta ikurra lortu
fa: بازیابی عنوان و نماد…
fi: Hae otsikko ja kuvake…
gu: ટાઈટલ અને આઈકન ખેંચી કાઢો…
hi: ‏शीर्षक और प्रतीक लाएं…
hr: Dohvati naslov i ikonu…
id: Ambil judul dan ikon…
ja: タイトルとアイコンを取得…
ka: შეარჩიეთ სათაური და პიქტოგრამა…
kk: Тақырып пен белгішені шығару…
km: យកចំណងជើង និងរូបតំណាង…
ko: 제목 및 아이콘 가져오기…
lt: Išrinkti pavadinimą ir piktogramą…
lv: Iegūst nosaukumu un ikonu…
mk: Земи наслов и икона…
ml: ശീര്‍ഷകവും ഐക്കണും നേടുക…
mn: Гарчиг болон дүрс авчрах…
nb: Hent inn tittel og ikon…
nl: Titel en pictogram ophalen…
or: ନିର୍ଗତ ଆଖ୍ୟା ଏବଂ ଆଇକନ୍…
pa: ਸਿਰਲੇਖ ਅਤੇ ਪ੍ਰਤੀਰੂਪ ਲਿਆਉ…
pl: Pobierz tytuł i ikonę…
ps: عنوان اؤ تمثال راوړﺉ…
ro: Preia titlul și pictograma…
ru: Загрузить заголовок и значок…
si: මාතෘකාව සහ අයිකනය සොයන්න…
sl: Pridobi naslov in ikono…
sq: Sill titullin dhe ikonën…
sr: Добави наслов и икону…
ta: தலைப்பு மற்றும் ஐகானை எடு…
te: శీర్షిక మరియు ఐకాన్‌ను పొందు…
th: เรียกข้อมูลชื่อและไอคอน…
tk: Adyny we belgisini getir…
tl: Kunin ang title at icon…
tr: Başlığı ve simgeyi çek…
uk: Отримати заголовок і піктограму…
ur: عنوان اور ائیکن لاییں
zh_hk: 獲取標題和圖示…
zh_tw: 擷取標題和圖示…

# S_BREW_FEP_TITLE
source: Entry
es_la: Escriba

# S_BREW_FLASHLITE_LOADING_LABEL
source: Loading…
es_la: Cargando…

# S_FLASHLITE_LANGUAGE
source: en-US
es_la: es

# S_MINI_POPUP
source: Pop-up
af: Opwipvensters
as: প'প-আপ
bg: Изскачане
bn: পপ-আপ
ca: Emerg.
cs: Okno
da: Pop-op
el: Αναδυόμενο
es_la: Ventana emergente
fa: بازشو
fi: Ponnahdusikkuna
gu: પોપ-અપ
hi: पोप-अप
ja: ポップアップ
ka: დამხმარე
kk: Қалқымалы
km: លេចឡើង
ko: 팝업
lt: Išk. l
lv: Uzn.l.
mk: Појавник
ml: പോപ്-അപ്പുകള്‍
mn: Поп-ап цонх
nb: Sprettoppvindu
or: ପପ୍-ଅପ୍
pa: ਪੌਪ-ਅਪ
ps: پاپ-اپ
ru: Всплыв.
si: පොප්-අප්
sl: Pojavno
sr: Искачући прозор
ta: பாப்-அப்
te: పాప్-అప్
th: ป็อปอัป
tk: Böküp-çykýan
tr: Açılır pencere
uk: Контекстне вікно
ur: پوپ-اپ
zh_hk: 跳出式視窗
zh_tw: 跳出式視窗

# S_MINI_EMPTY
source: empty
af: leeg
as: খালী
bg: празно
bn: খালি
ca: buit
cs: Bez obsahu
da: tom
de: leer
el: κενό
es_la: vacío
eu: hutsik
fa: خالی
fi: tyhjä
gu: ખાલી
hi: खाली
hr: prazno
id: kosong
ja: 無題
ka: ცარიელი
kk: бос
km: ទទេ
ko: 비어 있음
lt: tuščia
lv: tukšs
mk: празно
ml: ശൂന്യം
mn: хоосон
nb: tom
nl: leeg
or: ଖାଲି
pa: ਖਾਲੀ
pl: brak
ps: خالي
ro: gol
ru: пусто
si: හිස්
sl: prazno
sq: bosh
sr: празно
ta: காலி
te: ఖాళీ
th: ว่าง
tk: boş
tl: bakante
tr: boş
uk: порожній
ur: خالی
zh_hk: 空
zh_tw: 空值

# S_MINI_NONE
source: none
af: geen
as: একো নাই
bg: няма
bn: কিছুই না
ca: cap
cs: Žádný
da: ingen
de: keine
el: κανένα
es_la: ninguna
eu: ezer
fa: هیچ
fi: ei mitään
gu: કોઈ નહિ
hi: कुछ नहीं
hr: ništa
id: tidak ada
ja: なし
ka: <არაფერი>
kk: ешқайсысы
km: គ្មាន
ko: 없음
lt: nieko
lv: nav
mk: ништо
ml: ഒന്നുമില്ല
mn: байхгүй
nb: ingen
nl: geen
or: କିଛି ନୁହେଁ
pa: ਕੋਈ ਵੀ ਨਹੀਂ
pl: brak
ps: هیڅ یو نه
ro: fără
ru: <нет>
si: නැත
sl: brez
sq: asnjë
sr: ништа
ta: ஏதுமில்லை
te: ఏదీకాదు
th: ไม่มี
tk: hiç
tl: wala
tr: yok
uk: немає
ur: ندارد
zh_hk: 無
zh_tw: 無
