Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_ENABLE_C3N
source: Control Opera user interface using voice
af: Beheer Opera-gebruikerkoppelvlak met behulp van stem
bg: Управление на Opera чрез глас
bn: ভয়েস ব্যবহার করে Opera ব্যবহারকরীর ইন্টারফেস নিয়ন্ত্রণ করুন
cs: Ovládat hlasem uživatelské rozhraní Opery
da: Styr Opera med tale
de: Opera durch Sprache bedienen
el: Ελέγχος της Opera με φωνητικές εντολές
es_la: Controlar la interfaz de Opera usando voz
fa: کنترل کردن رابط کاربر Opera با استفاده از صدا
fi: Hallitse Operan käyttöliittymää äänikomennoilla
hi: Opera प्रयोक्ता अंतराफलक को वाणी से नियंत्रित करें
hr: Upravljaj korisničkim sučeljem Opere putem govora
id: Kendalikan antarmuka pemakai Opera menggunakan suara
ja: ボイスを使用して Opera のユーザーインターフェイスをコントロールする
ka: Opera-ს სამომხმარებლო ინტერფეისის ხმით მართვა
kk: Дауысты пайдалану арқылы Opera браузерінің пайдаланушы интерфейсін басқару
ko: 음성 사용 Opera 사용자 인터페이스 제어
lt: Pateikti Opera komandas balsu
lv: Vadīt lietojumprogrammas Opera lietotāja interfeisu ar balsi
mk: Контрола на корисничкиот интерфејс на Opera со употреба на говор
nb: Styr Operas grensesnitt med tale
nl: Opera gebruikersomgeving met spraak beheersen
pa: ਆਵਾਜ਼ ਦਾ ਉਪਯੋਗ ਕਰਕੇ Opera ਯੂਜ਼ਰ ਇੰਟਰਫੇਸ ਨਿਯੰਤਰਿਤ ਕਰੋ
pl: Steruj interfejsem użytkownika Opery za pomocą głosu
ro: Controlează interfața utilizator Opera prin intermediu vocal
ru: Управление интерфейсом с помощью голоса
sr: Контролиши Opera корисничко прочеље гласом
ta: குரலைப் பயன்படுத்தி Opera பயனர் இடைமுகத்தைக் கட்டுப்படுத்தவும்
te: స్వరాన్ని ఉపయోగించి Opera యూజర్ ఇంటర్‌ఫేస్‌ను నియంత్రించు
th: ควบคุมส่วนติดต่อผู้ใช้ของ Opera โดยใช้เสียง
tl: Kontrolin ang Opera user interface gamit ang boses
tr: Opera kullanıcı arabirimini konuşarak kontrol et
uk: Керувати інтерфейсом Opera за допомогою голосу
ur: آواز کو استعمال کرتے ہوئے Opera کے استعمال کنندہ کے انٹر فیس کو کنٹرول کریں
zh_tw: 使用聲控操作 Opera 的介面

# D_IRC_SERVER_OPERANET_EUROPE
source: OperaNet, Europe
af: OperaNet, Europa
bg: OperaNet, Европа
bn: OperaNet, ইউরোপ
cs: OperaNet, Evropa
da: OperaNet, Europa
de: OperaNet, Europa
el: OperaNet, Ευρώπη
es_la: OperaNet, Europa
fa: OperaNet، اروپا
fi: OperaNet, Eurooppa
hi: Operaनेट, यूरोप
hr: OperaNet, Europa
id: OperaNet, Eropa
ja: OperaNet, ヨーロッパ
ka: OperaNet, ევროპა
kk: OperaNet, Еуропа
ko: OperaNet, 유럽
lt: OperaNet, Europa
lv: OperaNet, Eiropa
mk: OperaNet, Европа
nb: OperaNet, Europa
nl: OperaNet, Europa
pa: OperaNet, ਯੂਰਪ
pl: OperaNet, Europa
ro: OperaNet, Europa
ru: OperaNet, Европа
sr: OperaNet, Европа
ta: OperaNet, ஐரோப்பா
te: OperaNet, యూరప్
th: OperaNet ในยุโรป
tr: OperaNet, Avrupa
uk: OperaNet, Європа
ur: OperaNet, یورپ
zh_tw: OperaNet, 歐洲

# D_IRC_SERVER_UNDERNET_EUROPE
source: Undernet, Europe
af: Undernet, Europa
bg: Undernet, Европа
bn: Undernet, ইউরোপ
cs: Undernet, Evropa
da: Undernet, Europa
de: Undernet, Europa
el: Undernet, Ευρώπη
es_la: Undernet, Europa
fa: Undernet، اروپا
fi: Undernet, Eurooppa
hi: अंडरनेट, यूरोप
hr: Undernet, Europa
id: Undernet, Eropa
ja: Undernet, ヨーロッパ
ka: Undernet, ევროპა
kk: Undernet, Еуропа
ko: Undernet, 유럽
lt: Undernet, Europa
lv: Undernet, Eiropa
mk: Undernet, Европа
nb: Undernet, Europa
nl: Undernet, Europa
pa: Undernet, ਯੂਰਪ
pl: Undernet, Europa
ro: Undernet, Europa
ru: Undernet, Европа
sr: Undernet, Европа
ta: Undernet, ஐரோப்பா
te: Undernet, యూరప్
th: Undernet ในยุโรป
tr: Undernet, Avrupa
uk: Undernet, Європа
ur: انڈر نیٹ، یورپ
zh_tw: Undernet, 歐洲

# D_IRC_SERVER_UNDERNET_NORTH_AMERICA
source: Undernet, North America
af: Undernet, Noord-Amerika
bg: Undernet, Северна Америка
bn: Undernet, উত্তর আমেরিকা
cs: Undernet, Severní Amerika
da: Undernet, Nordamerika
de: Undernet, Nordamerika
el: Undernet, Βόρειος Αμερική
es_la: Undernet, Norteamérica
fa: Undernet، آمریکای شمالی
fi: Undernet, Pohjois-Amerikka
hi: अंडरनेट, उत्तर अमरीका
hr: Undernet, Sjeverna Amerika
id: Undernet, Amerika Utara
ja: Undernet, 北アメリカ
ka: Undernet, ჩრდილოეთ ამერიკა
kk: Undernet, Солтүстік Америка
ko: Undernet, 북미
lt: Undernet, Šiaurės Amerika
lv: Undernet, Ziemeļamerika
mk: Undernet, Северна Америка
nb: Undernet, Nord-Amerika
nl: Undernet, Noord-Amerika
pa: Undernet, ਉੱਤਰੀ ਅਮਰੀਕਾ
pl: Undernet, Ameryka Północna
ro: Undernet, America de nord
ru: Undernet, Северная Америка
sr: Undernet, Северна Америка
ta: Undernet, வட அமெரிக்கா
te: Undernet, ఉత్తర అమెరికా
th: Undernet ในอเมริกาเหนือ
tr: Undernet, Kuzey Amerika
uk: Undernet, Північна Америка
ur: انڈر نیٹ شمالی امریکہ
zh_tw: Undernet, 北美

# D_IRC_SERVER_IRCNET_EUROPE
source: IRCnet, Europe
af: IRCnet, Europa
bg: IRCnet, Европа
bn: IRCnet, ইউরোপ
cs: IRCnet, Evropa
da: IRCnet, Europa
de: IRCnet, Europa
el: IRCnet, Ευρώπη
es_la: IRCnet, Europa
fa: IRCnet، اروپا
fi: IRCnet, Eurooppa
hi: आरसीनेट, यूरोप
hr: IRCnet, Europa
id: IRCnet, Eropa
ja: IRCnet, ヨーロッパ
ka: IRCnet, ევროპა
kk: IRCnet, Еуропа
ko: IRCnet, 유럽
lt: IRCnet, Europa
lv: IRCnet, Eiropa
mk: IRCnet, Европа
nb: IRCnet, Europa
nl: IRCNet, Europa
pa: IRCਨੈਟ, ਯੂਰਪ
pl: IRCnet, Europa
ro: IRCnet, Europa
ru: IRCnet, Европа
sr: IRCnet, Европа
ta: IRCnet, ஐரோப்பா
te: IRCnet, యూరప్
th: IRCnet ในยุโรป
tr: IRCnet, Avrupa
uk: IRCnet, Європа
ur: IRCnet، یورپ
zh_tw: IRCnet, 亞洲

# D_IRC_SERVER_EFNET_EUROPE
source: EFnet, Europe
af: EFnet, Europa
bg: EFnet, Европа
bn: EFnet, ইউরোপ
cs: EFnet, Evropa
da: EFnet, Europa
de: EFnet, Europa
el: EFnet, Ευρώπη
es_la: EFnet, Europa
fa: EFnet، اروپا
fi: EFnet, Eurooppa
hi: ईएफनेट, यूरोप
hr: EFnet, Europa
id: EFnet, Eropa
ja: EFnet, ヨーロッパ
ka: EFnet, ევროპა
kk: EFnet, Еуропа
ko: EFnet, 유럽
lt: EFnet, Europa
lv: EFnet, Eiropa
mk: EFnet, Европа
nb: EFnet, Europa
nl: EFNet, Europa
pa: EFnet, ਯੂਰਪ
pl: EFnet, Europa
ro: EFnet, Europa
ru: EFnet, Европа
sr: EFnet, Европа
ta: EFnet, ஐரோப்பா
te: EFnet, యూరప్
th: EFnet ในยุโรป
tr: EFnet, Avrupa
uk: EFnet, Європа
ur: EFnet، یورپ
zh_tw: EFnet, 歐洲

# D_IRC_SERVER_EFNET_NORTH_AMERICA
source: EFnet, North America
af: EFnet, Noord-Amerika
bg: EFnet, Северна Америка
bn: EFnet, উত্তর আমেরিকা
cs: EFnet, Severní Amerika
da: EFnet, Nordamerika
de: EFnet, Nordamerika
el: EFnet, Βόρειος Αμερική
es_la: EFnet, Norteamérica
fa: EFnet، آمریکای شمالی
fi: EFnet, Pohjois-Amerikka
hi: ईएफनेट, उत्तर अमरीका
hr: EFnet, Sjeverna Amerika
id: EFnet, Amerika Utara
ja: EFnet, 北アメリカ
ka: EFnet, ჩრდილოეთ ამერიკა
kk: EFnet, Солтүстік Америка
ko: EFnet, 북미
lt: EFnet, Šiaurės Amerika
lv: EFnet, Ziemeļamerika
mk: EFnet, Северна Америка
nb: EFnet, Nord-Amerika
nl: EFNet. Noord-Amerika
pa: EFnet, ਉੱਤਰੀ ਅਮਰੀਕਾ
pl: EFnet, Ameryka Północna
ro: EFnet, America de nord
ru: EFnet, Северная Америка
sr: EFnet, Северна Америка
ta: EFnet, வட அமெரிக்கா
te: EFnet, ఉత్తర అమెరికా
th: EFnet ในอเมริกาเหนือ
tr: EFnet, Kuzey Amerika
uk: EFnet, Північна Америка
ur: شمالی امریکہEFnet,
zh_tw: EFnet, 北美

# D_IRC_SERVER_DALNET_EUROPE
source: DALnet, Europe
af: DALnet, Europa
bg: DALnet, Европа
bn: DALnet, ইউরোপ
cs: DALnet, Evropa
da: DALnet, Europa
de: DALnet, Europa
el: DALnet, Ευρώπη
es_la: DALnet, Europa
fa: DALnet، اروپا
fi: DALnet, Eurooppa
hi: डीऐएलनेट, यूरोप
hr: DALnet, Europa
id: DALnet, Eropa
ja: DALnet, ヨーロッパ
ka: DALnet, ევროპა
kk: DALnet, Еуропа
ko: DALnet, 유럽
lt: DALnet, Europa
lv: DALnet, Eiropa
mk: DALnet, Европа
nb: DALnet, Europa
nl: DALNet, Europa
pa: DALਨੈਟ, ਯੂਰਪ
pl: DALnet, Europa
ro: DALnet, Europa
ru: DALnet, Европа
sr: DALnet, Европа
ta: DALnet, ஐரோப்பா
te: DALnet, యూరప్
th: DALnet ในยุโรป
tr: DALnet, Avrupa
uk: DALnet, Європа
ur: DALnet، یورپ
zh_tw: DALnet, 歐洲

# D_IRC_SERVER_DALNET_NORTH_AMERICA
source: DALnet, North America
af: DALnet, Noord-Amerika
bg: DALnet, Северна Америка
bn: DALnet, উত্তর আমেরিকা
cs: DALnet, Severní Amerika
da: DALnet, Nordamerika
de: DALnet, Nordamerika
el: DALnet, Βόρειος Αμερική
es_la: DALnet, Norteamérica
fa: DALnet، آمریکای شمالی
fi: DALnet, Pohjois-Amerikka
hi: डीऐएलनेट, उत्तर अमरीका
hr: DALnet, Sjeverna Amerika
id: DALnet, Amerika Utara
ja: DALnet, 北アメリカ
ka: DALnet, ჩრდილოეთ ამერიკა
kk: DALnet, Солтүстік Америка
ko: DALnet, 북미
lt: DALnet, Šiaurės Amerika
lv: DALnet, Ziemeļamerika
mk: DALnet, Северна Америка
nb: DALnet, Nord-Amerika
nl: DALNet, Noord-Amerika
pa: DALnet, ਉੱਤਰੀ ਅਮਰੀਕਾ
pl: DALnet, Ameryka Północna
ro: DALnet, America de nord
ru: DALnet, Северная Америка
sr: DALnet, Северна Америка
ta: DALnet, வட அமெரிக்கா
te: DALnet, ఉత్తర అమెరికా
th: DALnet ในอเมริกาเหนือ
tr: DALnet, Kuzey Amerika
uk: DALnet, Північна Америка
ur: DALnet, شمالی امریکہ
zh_tw: DALnet, 北美

# D_IRC_SERVER_FREENODE_EUROPE
source: FreeNode, Europe
af: FreeNode, Europa
bg: FreeNode, Европа
bn: FreeNode, ইউরোপ
cs: FreeNode, Evropa
da: FreeNode, Europa
de: FreeNode, Europa
el: FreeNode, Ευρώπη
es_la: FreeNode, Europa
fa: FreeNode، اروپا
fi: FreeNode, Eurooppa
hi: फ्रीनोड, यूरोप
hr: FreeNode, Europa
id: FreeNode, Eropa
ja: FreeNode, ヨーロッパ
ka: FreeNode, ევროპა
kk: FreeNode, Еуропа
ko: FreeNode, 유럽
lt: FreeNode, Europa
lv: FreeNode, Eiropa
mk: FreeNode, Европа
nb: FreeNode, Europa
nl: FreeNode, Europa
pa: FreeNode, ਯੂਰਮ
pl: FreeNode, Europa
ro: FreeNode, Europa
ru: FreeNode, Европа
sr: FreeNode, Европа
ta: FreeNode, ஐரோப்பா
te: FreeNode, యూరప్
th: FreeNode ในยุโรป
tr: FreeNode, Avrupa
uk: FreeNode, Європа
ur: FreeNode، یورپ
zh_tw: FreeNode, 歐洲

# D_IRC_SERVER_FREENODE_NORTH_AMERICA
source: FreeNode, North America
af: FreeNode, Noord-Amerika
bg: FreeNode, Северна Америка
bn: FreeNode, উত্তর আমেরিকা
cs: FreeNode, Severní Amerika
da: FreeNode, Nordamerika
de: FreeNode, Nordamerika
el: FreeNode, Βόρειος Αμερική
es_la: FreeNode, Norteamérica
fa: FreeNode، آمریکای شمالی
fi: FreeNode, Pohjois-Amerikka
hi: फ्रीनोड, उत्तर अमरीका
hr: FreeNode, Sjeverna Amerika
id: FreeNode, Amerika Utara
ja: FreeNode, 北アメリカ
ka: FreeNode, ჩრდილოეთ ამერიკა
kk: FreeNode, Солтүстік Америка
ko: FreeNode, 북미
lt: FreeNode, Šiaurės Amerika
lv: FreeNode, Ziemeļamerika
mk: FreeNode, Северна Америка
nb: FreeNode, Nord-Amerika
nl: FreeNode, Noord-Amerika
pa: FreeNode, ਉੱਤਰੀ ਅਮਰੀਕਾ
pl: FreeNode, Ameryka Północna
ro: FreeNode, America de nord
ru: FreeNode, Северная Америка
sr: FreeNode, Северна Америка
ta: FreeNode, வட அமெரிக்கா
te: FreeNode, ఉత్తర అమెరికా
th: FreeNode ในอเมริกาเหนือ
tr: FreeNode, Kuzey Amerika
uk: FreeNode, Північна Америка
ur: FreeNode, شمالی امریکہ
zh_tw: FreeNode, 北美

# D_IRC_SERVER_FREENODE_OCEANIA
source: FreeNode, Oceania
af: FreeNode, Oseanië
bg: FreeNode, Океания
bn: FreeNode, ওশিয়ানিয়া
cs: FreeNode, Oceánie
da: FreeNode, Oceanien
de: FreeNode, Ozeanien
el: FreeNode, Ωκεανία
es_la: FreeNode, Oceanía
fa: FreeNode، اقیانوسیه
fi: FreeNode, Oseania
hi: फ्रीनोड, ओशियाना
hr: FreeNode, Oceanija
id: FreeNode, Oseania
ja: FreeNode, オセアニア
ka: FreeNode, ოკეანია
kk: FreeNode, Океания
ko: FreeNode, 대양주
lt: FreeNode, Okeanija
lv: FreeNode, Okeānija
mk: FreeNode, Океанија
nb: FreeNode, Oseania
nl: FreeNode, Oceanië
pa: FreeNode, ਔਸ਼ੇਨੀਆ
ru: FreeNode, Океания
sr: FreeNode, Океанија
ta: FreeNode, ஓஷினியா
te: FreeNode, ఓషనియా
th: FreeNode ในโอเชียเนีย
tr: FreeNode, Okyanusya
uk: FreeNode, Океанія
ur: FreeNode، اوشینیا
zh_tw: FreeNode, 大洋洲

# D_IRC_SERVER_FREENODE_SOUTH_AMERICA
source: FreeNode, South America
af: FreeNode, Suid-Amerika
bg: FreeNode, Южна Америка
bn: FreeNode, দক্ষিণ আমেরিকা
cs: FreeNode, Jižní Amerika
da: FreeNode, Sydamerika
de: FreeNode, Südamerika
el: FreeNode, Νότιος Αμερική
es_la: FreeNode, Suramérica
fa: FreeNode، آمریکای جنوبی
fi: FreeNode, Etelä-Amerikka
hi: फ्रीनोड, दक्षिण अमरीका
hr: FreeNode, Južna Amerika
id: FreeNode, Amerika Selatan
ja: FreeNode, 南アメリカ
ka: FreeNode, სამხრეთ ამერიკა
kk: FreeNode, Оңтүстік Америка
ko: FreeNode, 남미
lt: FreeNode, Pietų Amerika
lv: FreeNode, Dienvidamerika
mk: FreeNode, Јужна Америка
nb: FreeNode, Sør-Amerika
nl: FreeNode, Zuid-Amerika
pa: FreeNode, ਦੱਖਣੀ ਅਮਰੀਕਾ
pl: FreeNode, Ameryka Południowa
ro: FreeNode, America de sud
ru: FreeNode, Южная Америка
sr: FreeNode, Јужна Америка
ta: FreeNode, தென் அமெரிக்கா
te: FreeNode, దక్షిణ అమెరికా
th: FreeNode ในอเมริกาใต้
tr: FreeNode, Güney Amerika
uk: FreeNode, Південна Америка
ur: FreeNode, جنوبی امریکہ
zh_tw: FreeNode, 南美

# D_CUSTOMIZE_TOOLBAR_NO_WRAPPING
source: No wrapping
af: Geen teksvou
bg: Побирай в един ред
bn: কোনও মোড়ানো নয়
cs: Nezalamovat
da: Ingen ombrydning
de: Kein Zeilenumbruch
el: Όχι αναδίπλωση
es_la: No envolver
fa: بدون بستن
fi: Ei rivitystä
hi: न लपेटें
hr: Bez omatanja
id: Tanpa pemotongan teks
ja: 自動改行しない
ka: გადატანის გარეშე
kk: Тасымалдамау
ko: 줄 정렬하지 않음
lt: Neapeinama
lv: Bez aplaušanas
mk: Без прекршување
nb: Ingen bryting
nl: Geen omloop
pa: ਪਾਠ ਆਵਰਣ ਨਹੀਂ
pl: Nie zawijaj paska narzędzi
ro: Fără despărțire la capăt
ru: Панель в одну строку
sr: Без прелома
ta: மடிப்பு இல்லை
te: కప్పివేయవద్దు
th: ไม่มีการตัดคำ
tl: Walang wrapping
tr: Sayfaya sığdırma kapalı
uk: Без перенесення рядків
ur: ریپ نہ کریں
zh_tw: 不換行

# D_CUSTOMIZE_TOOLBAR_WRAP_MULTIPLE_LINES
source: Wrap to multiple lines
af: Pas op verskeie lyne
bg: Разполагай в редове
bn: একাধিক লাইনে মোড়ান
cs: Zalamovat do více řádků
da: Ombryd til flere linjer
de: Auf mehrere Zeilen
el: Αναδίπλωση σε πολλαπλές σειρές
es_la: Envolver en varias líneas
fa: پخش در چندین خط
fi: Rivitä useammalle riville
hi: बहु-पक्तियों में लपेटें
hr: Omotaj u višestruke redove
id: Lipat dalam beberapa baris
ja: 自動改行する
ka: მრავალ ხაზზე გადატანა
kk: Бірнеше жолдарға тасымалдау
ko: 두 줄 이상으로 정렬
lt: Apeiti keletą eilučių
lv: Aplauzt vairākās līnijās
mk: Прекрши во повеќе линии
nb: Bryt over flere linjer
nl: Omslaan over meerdere regels
pa: ਬਹੁਭਾਗੀ ਪੰਗਤੀਆਂ ਤੇ ਆਵਰਣ ਕਰੋ
pl: Zawijaj pasek narzędzi
ro: Desparte pe linii multiple
ru: Многострочная панель
sr: Прелом у више редова
ta: ஒன்றுக்கு மேற்பட்ட வரிகளாக மடிக்கவும்
te: బహుళ వరుసలకు కప్పివేయి
th: ตัดเป็นหลายบรรทัด
tl: I-wrap sa maraming linya
tr: Birden fazla satıra sığdır
uk: Переносити рядки
ur: متفرق لائنوں میں ریپ کریں
zh_tw: 換行

# D_CUSTOMIZE_TOOLBAR_SHOW_EXTENDER_MENU
source: Show extender menu
af: Wys verlengerkieslys
bg: Меню в края на лентата
bn: এক্সটেন্ডার মেনু দেখান
cs: Zobrazit menu extenderu
da: Vis udvidelsesmenu
de: Erweiterungspfeil mit Menü
el: Δείξε Μενού επέκτασης
es_la: Mostrar menú extensión
fa: نمایش منوی گسترش دهنده
fi: Näytä laajennusvalikko
hi: विस्तारक मेनू दिखाएं
hr: Prikaži izbornik proširivanja
id: Tampilkan pemanjang menu
ja: エクステンダメニューを表示
ka: აჩვენე გაფართოებული მენიუ
kk: Кеңейтуші мәзірді көрсету
ko: 확장 메뉴 표시
lt: Rodyti išplėtiklio meniu
lv: Rādīt paplašinātāja izvēlni
mk: Прикажи мени за продолжување
nb: Vis fortsettelsespil
nl: Verlengmenu tonen
pa: ਐਕਸਟੈਂਡਰ ਮੇਨੂ ਦਿਖਾਉ
pl: Pokaż rozwijalne menu
ro: Arată extenderul de meniu
ru: С меню остальных элементов
sr: Покажи продужни мени
ta: நீட்சி மெனுவைக் காண்பி
te: విస్తరిణి మెను చూపు
th: แสดงเมนูตัวยืด
tl: Ipakita ang extender menu
tr: Genişletme menüsünü göster
uk: Показати додаткове меню
ur: تبصرہ جاتی مینو دکھائیں
zh_tw: 顯示延伸選單

# D_CUSTOMIZE_TOOLBAR_BROWSER_VIEW
source: Browser view
af: Blaaierskerm
bg: Браузър, изглед
bn: ব্রাউজার দর্শন
cs: Zobrazení stránek
da: Browservisning
de: Browser - Ansicht
el: Προβολή Πλοήγησης
es_la: Vista de navegador
fa: نمای مرورگر
fi: Selainnäkymä
hi: विचरक दृश्य
hr: Prikaz preglednika
id: Tampilan browse
ja: ブラウザ表示欄
ka: ბრაუზერის ხედი
kk: Браузер көрінісі
ko: 브라우저 보기
lt: Naršyklės išvaizda
lv: Pārlūkprogrammas skats
mk: Поглед на прелистувач
nb: Nettleservisning
nl: Browserbeeld
pa: ਬ੍ਰਾਉਜ਼ਰ ਦ੍ਰਿਸ਼
pl: Widok strony
ro: Vizualizare navigator
ru: Браузер: просмотр
sr: Приказ прегледача
ta: உலாவி காட்சி
te: బ్రౌజర్ వీక్షణ
th: มุมมองเบราเซอร์
tl: View ng browser
tr: Tarayıcı görünümü
uk: Перегляд навігації
ur: براؤزر کا منظر
zh_tw: 瀏覽器畫面

# D_CUSTOMIZE_TOOLBAR_MAIL_VIEW
source: Mail view
af: Posskerm
bg: Поща, изглед
bn: মেল দর্শন
cs: Zobrazení zpráv
da: Postvisning
de: E-Mail - Ansicht
el: Προβολή Αλληλογραφίας
es_la: Vista de correo
fa: نمای نامه
fi: Viestinäkymä
hi: डाक दृश्य
hr: Prikaz pošte
id: Tampilan surat
ja: メール表示欄
ka: ელფოსტის ხედი
kk: Пошта көрінісі
ko: 메일 보기
lt: Pašto pr. elementai
lv: Pasta skats
mk: Поглед на пошта
nb: E-postvisning
nl: E-mailbeeld
pa: ਮੇਲ ਦ੍ਰਿਸ਼
pl: Widok poczty
ro: Vizualizare corespondență
ru: Почта: просмотр
sr: Приказ поште
ta: அஞ்சல் காட்சி
te: మెయిల్ వీక్షణ
th: มุมมองเมล์
tl: View ng mail
tr: E-posta görünümü
uk: Перегляд пошти
ur: میل کا منظر
zh_tw: 郵件畫面

# D_HTTP_RESPONSE_TIMEOUT
source: Server failed to respond within setting time
af: Bediener het versuim om te reageer binne instellingtyd
bg: Сървърът не отговори в указаното в настройките време
bn: সেটিং সময়ের মধ্যে সার্ভার প্রতিক্রিয়া জানাতে ব্যর্থ
cs: Server neodpověděl v čase nastavené prodlevy
da: Serveren svarede ikke inden for den fastsatte tidsramme
de: Der Server hat nicht in der vorgegebenen Zeit geantwortet.
el: Ο διακομιστής δεν απάντησε εντός του προκαθορισμένου ορίου
es_la: El servidor no ha respondido dentro del tiempo configurado
fa: سرور در زمان مشخص شده پاسخ نداد
fi: Palvelin ei vastannut halutun ajan sisällä
hi: सेटिंग समय के अंदर सर्वर ने उत्तर नहीं दिया
hr: Poslužitelj nije uspio odgovoriti unutar zadanog vremena
id: Server telah gagal merespons di dalam kurun waktu yang telah ditentukan
ja: サーバーが設定時間内に応答しませんでした
ka: სერვერმა დაწესებულ დროში პასუსი არ გასცა
kk: Сервер орнатылған уақытта жауап бермеді
ko: 서버가 설정시간 안에 응답하는데 실패했습니다.
lt: Serveris nutraukė atsakinėjimą per nustatytą laiką
lv: Serverim neizdevās atbildēt iestatījuma laikā
mk: Нема одговор од сервер во рамки на поставено време
nb: Tjeneren svarte ikke innen fristen
nl: De server reageert niet binnen de ingestelde tijd
pa: ਸਰਵਰ ਸੈਟਿੰਗ ਸਮੇਂ ਦੇ ਅੰਦਰ-ਅੰਦਰ ਜਵਾਬ ਦੇਣ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ
pl: Brak odpowiedzi serwera w zadanym czasie
ro: Serverul n-a reușit să răspundă în intervalul de timp stabilit
ru: Сервер не ответил в течение установленного срока
sr: Сервер није одговорио у одређенном року
ta: அமைக்கப்பட்ட நேரத்திற்குள் பதிலளிப்பதில் சர்வர் தோல்வியுற்றது
te: అమర్పు సమయంలో ప్రతిస్పందించడంలో సర్వర్ విఫలమైంది
th: เซิร์ฟเวอร์ล้มเหลวเพื่อตอบสนองภายในเวลาที่ตั้งไว้
tl: Nabigong sumagot ang server sa loob ng oras ng setting
tr: Belirlenen zamanda sunucu yanıt vermedi
uk: Сервер не відповів протягом вказаного часу
ur: متعین کردہ وقت کے اندر سرور جواب دینے میں ناکام ہوگیا
zh_tw: 主機在設定的時間內沒有回應

# D_HTTP_IDLE_TIMEOUT
source: Connection was interrupted
af: Verbinding is onderbreek
bg: Връзката бе прекъсната
bn: সংযোগ বাধা প্রাপ্ত হয়েছিল
cs: Připojení bylo ukončeno
da: Forbindelse er blevet afbrudt
de: Die Verbindung wurde unterbrochen
el: Η σύνδεση διακόπηκε
es_la: La conexión se ha interrumpido
fa: اتصال قطع شد
fi: Yhteys keskeytyi
hi: कनेक्शन में व्यवधान आया
hr: Veza je prekinuta
id: Sambungan telah diputus sementara
ja: 接続が中断されました
ka: კავშირი შეწყდა
kk: Байланыс үзілді
ko: 연결이 중단됐습니다.
lt: Ryšys pažeistas
lv: Savienojums tika pārtraukts
mk: Врската беше прекината
nb: Forbindelse ble avbrutt
nl: Verbinding is onderbroken
pa: ਕਨੈਕਸ਼ਨ ਵਿੱਚ ਵਿਘਨ ਪੈ ਗਿਆ ਸੀ
pl: Połączenie zostało przerwane
ro: Conexiunea a fost întreruptă
ru: Подключение прервано
sr: Веза је прекинута
ta: இணைப்பு துண்டிக்கப்பட்டது
te: కనెక్షన్‌కు అంతరాయం కలిగింది
th: การเชื่อมต่อถูกขัดขวาง
tl: Naantala ang koneksiyon
tr: Bağlantı kesildi
uk: З’єднання було перервано
ur: رابطہ منقطع ہوگیا تھا
zh_tw: 連線中斷

# D_VALIDATE_ERROR_TYPE_MISMATCH_EMAIL
source: Please enter a valid email address
af: Voer asseblief 'n geldige e-posadres in
bg: Моля, въведете валиден адрес на електронна поща
bn: দয়া করে একটি বৈধ ইমেল ঠিকানা প্রবেশ করান
ca: Introduïu una adreça de correu electrònic vàlida
cs: Zadejte platnou elektronickou adresu
da: Angiv en gyldig e-postadresse
de: Bitte geben Sie eine gültige E-Mail-Adresse an
el: Εισαγάγετε έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
es_la: Por favor ingrese una dirección válida de correo electrónico
fa: لطفا يك آدرس ايميل معتبر وارد كنيد
fi: Kirjoita kelvollinen sähköpostiosoite
hi: कृपया वैद्य ईमेल पता प्रविष्ट करें
hr: Unesite valjanu adresu e-pošte
id: Harap memasukkan alamat email yang sah
ja: 有効なメールアドレスを入力してください
ka: გთხოვთ შეიყვანოთ ელფოსტის მართებული მისამართი
kk: Жарамды электрондық пошта мекенжайын енгізіңіз
ko: 유효한 전자메일 주소를 입력하십시오
lt: Įveskite galiojantį el. pašto adresą
lv: Lūdzu, ievadiet derīgu e-pasta adresi
mk: Ве молиме внесете валидна електронска адреса
nb: Vennligst oppgi en gyldig e-postadresse
nl: Voer een geldig e-mailadres in
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Wpisz prawidłowy adres e-mail
ro: Introduceți o adresă de e-mail validă
ru: Введите корректный адрес электронной почты
sl: Vnesite veljaven e-poštni naslov
sr: Молим унесите исправну адресу е-поште
ta: தயவுசெய்து செல்லுபடியாகும் மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను నమోదు చేయండి
th: โปรดป้อนอีเมล์แอดเดรสที่ถูกต้อง
tl: Pakipasok ang isang balidong email address
tr: Lütfen geçerli bir e-posta adresi girin
uk: Будь ласка, введіть чинну адресу електронної пошти
ur: برائے مہربانی درست ای میل ایڈریس درج کریں
zh_hk: 請輸入有效的電子郵件地址
zh_tw: 請輸入一個有效的電子郵件位址

# D_VALIDATE_ERROR_TYPE_MISMATCH_URL
source: Please enter a valid web address
af: Voer asseblief 'n geldige webadres in
bg: Моля, въведете валиден уеб адрес
bn: দয়া করে একটি বৈধ ওয়েব ঠিকানা প্রবেশ করান
ca: Introduïu una adreça de correu electrònic vàlida
cs: Zadejte platnou webovou adresu
da: Angiv en gyldig webadresse
de: Bitte geben Sie eine gültige Webadresse an
el: Εισαγάγετε έγκυρη διεύθυνση ιστού
es_la: Por favor ingrese una dirección Web válida
fa: لطفا يك آدرس وب معتبر وارد كنيد
fi: Kirjoita kelvollinen web-osoite
hi: कृपया वैद्य ईमेल पता प्रविष्ट करें
hr: Unesite valjanu web adresu
id: Harap memasukkan alamat web yang sah
ja: 有効なウェブアドレスを入力してください
ka: გთხოვთ შეიყვანოთ მართებული ვებმისამართი
kk: Жарамды веб-мекенжайды енгізіңіз
ko: 유효한 웹 주소를 입력해 주세요
lt: Įveskite galiojantį svetainės adresą
lv: Lūdzu, ievadiet derīgu tīmekļa adresi
mk: Ве молиме внесете валидна веб адреса
nb: Vennligst oppgi en gyldig nettadresse
nl: Voer een geldig webadres in
pa: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਵੈਬ ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Wpisz prawidłowy adres WWW
ro: Introduceți o adresă de sait web validă
ru: Введите корректный веб-адрес
sl: Vnesite veljaven spletni naslov
sr: Молим унесите исправну веб адресу
ta: தயவுசெய்து செல்லுபடியாகும் வலை முகவரியை உள்ளிடவும்
te: దయచేసి చెల్లుబాటు అయ్యే వెబ్ చిరునామాను నమోదు చేయండి
th: โปรดป้อนเว็บแอดเดรสที่ถูกต้อง
tl: Pakipasok ang isang balidong web address
tr: Lütfen geçerli bir Web adresi girin
uk: Будь ласка, вкажіть чинну веб-адресу
ur: برائے مہربانی درست ویب ایڈریس درج کریں
zh_hk: 請輸入有效的網址
zh_tw: 請輸入一個有效的網路位址
