Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SYNC_TEXT_2
source: Opera Link synchronizes bookmarks, Speed Dial, and notes between your phone and other mobile phones or computers running Opera. To use it, choose "%s" on the Opera Mini start page. To see the bookmarks, Speed Dial, and notes in any other browser, go to the Opera Link webpage.
af: Opera Link sinchroniseer die boekmerke, Klikpalet en notas op jou foon met dié op ander selfone of rekenaars wat Opera gebruik. Om dit te gebruik, kies "%s" op die Opera Mini-beginblad. Om die boekmerke, Klikpalet en notas in enige ander blaaier te sien, gaan na die Opera Link-webblad.
as: Opera Link-এ Opera চলি থকা আপোনাৰ ফোন আৰু অন্য মোবাইল ফোন বা কম্পিউটাৰসমূহৰ মাজত বুকমাৰ্ক, স্পীড ডায়েল আৰু টোকাসমূহ চিনক্ৰ'নাইজ কৰে৷ ইয়াক ব্যৱহাৰ কৰিবৰ বাবে, Opera Mini আৰম্ভ পৃষ্ঠাত "%s" পছন্দ কৰক৷ অন্য যিকোনো ব্ৰাউজাৰত বুকমাৰ্ক, স্পীড ডায়েল আৰু টোকাসমূহ চাবৰ বাবে, Opera Link ৱেব পৃষ্ঠালৈ যাওক৷
bg: Opera Link синхронизира вашите отметки, сайтове за бързо избиране и записки между този телефон и други телефони или компютри с Opera. За да ползвате Opera Link, в стартовата страница на Opera Mini изберете "%s". Достъп до отметките имате и от всеки друг браузър през уеб страницата на Opera Link.
bn: Opera Link আপনার ফোনে বুকমার্কগুলি, স্পিডডায়াল এবং নোটগুলি Opera তে চলা অন্য মোবাইল ফোন বা কম্পিউটারের সাথে সিঙ্ক্রোনাইজ করে৷ এটি ব্যবহার করতে, Opera Mini সূচনা পৃষ্ঠাতে "%s" চয়ন করুন৷অন্য কোন ব্রাউজারে বুকমার্কগুলি, স্পিডডায়াল এবং নোটগুলি দেখতে, Opera Link ওয়েব পৃষ্ঠাতে যান৷
ca: L'Opera Link sincronitza els preferits, el marcatge ràpid i les notes entre el vostre telèfon i altres telèfons mòbils o ordinadors que utilitzen l'Opera. Per utilitzar-lo, seleccioneu "%s" a la pàgina inicial de l'Opera Mini. Per veure els preferits, el marcatge ràpid i les notes en qualsevol altre navegador, aneu a la pàgina web de l'Opera Link.
cs: Služba Opera Link synchronizuje záložky, záznamy Rychlého přístupu a poznámky mezi vaším telefonem a ostatními mobilními telefony či počítači, které používají prohlížeč Opera. Chcete-li službu využívat, zvolte "%s" na úvodní stránce prohlížeče Opera Mini. Chcete-li zobrazit záložky, záznamy Rychlého přístupu a poznámky v jiném prohlížeči, navštivte webovou stránku služby Opera Link.
da: Opera Link synkroniserer bogmærker, kvikknapper og notater imellem din telefon og andre mobiltelefoner/computere, hvor du anvender Opera. Vælg "%s" fra Opera Minis startside for at bruge funktionen. Gå ind på websiden for Opera Link for at få adgang til bogmærkerne, kvikknapperne og notaterne fra enhver anden browser.
de: Opera Link synchronisiert Lesezeichen, Schnellwahl und Notizen zwischen Ihrem Telefon und anderen mobilen Geräten oder Computer, auf denen Opera installiert ist. Um diese Funktion zu verwenden, wählen Sie »%s« auf der Startseite von Opera Mini. Um die Lesezeichen, Schnellwahl und Notizen in anderen Browsern zu sehen, besuchen Sie die Opera Link-Webseite.
el: Το Opera Link συγχρονίζει τους σελιδοδείκτες, τις Ταχείες Κλήσεις και τις σημειώσεις του τηλεφώνου σας με άλλα κινητά τηλέφωνα ή υπολογιστές που εκτελούν το Opera. Για να το χρησιμοποιήσετε, επιλέξτε "%s" στην αρχική σελίδα του Opera Mini. Για να δείτε τους σελιδοδείκτες, τις Ταχείες Κλήσεις και τις σημειώσεις σε άλλο πρόγραμμα περιήγησης, μεταβείτε στην ιστοσελίδα του Opera Link.
es_la: Opera Link sincroniza los marcadores, Acceso Rápido, y notas de su teléfono con los marcadores de otros teléfonos móviles o computadoras que ejecuten Opera. Para usarlo, elija "%s" en la página de inicio de Opera Mini. Para ver los marcadores, Acceso Rápido, y notas en cualquier otro explorador, vaya a la página Web de Opera Link.
eu: Opera Link zure telefonoaren liburu-markak, markatze bizkorra eta oharrak sinkronizatzen ditu Opera duten beste telefono mugikorrekin edo ordenagailuekin. Erabiltzeko, hautatu "%s" Opera Miniren hasierako orrian. Liburu-markak, markatze bizkorra eta oharrak beste edozein bilatzailetan bistaratzeko, zoaz Opera Link Web orrialdera.
fa: Opera Link محل یاب ها، شماره گیری سریع و یادداشت های بین تلفن شما و تلفن های موبایل دیگر یا رایانه های دارای برنامه Opera همگام می کند. برای استفاده از آن، "%s" را در صفحه شروع Opera Mini انتخاب کنید. برای مشاهده محل یاب ها، شماره گیری سریع و یادداشت ها در مرورگر دیگر به صفحه وب Opera Link بروید.
fi: Opera Link synkronoi kirjanmerkit, pikavalinnat ja muistiinpanot puhelimen ja muiden Operaa käyttävien laitteiden välillä. Käytä sitä valitsemalla Opera Minin aloitussivulla %s. Jos haluat katsoa kirjanmerkkejä, pikavalintoja ja muistiinpanoja muissa selaimissa, siirry Opera Link -sivulle.
gu: Opera Link તમારા ફોન અને અન્ય મોબાઈલ ફોન્સ અથવા Opera ચલાવનાર કમ્પ્યૂટર્સ વચ્ચે બુકમાર્ક્સ, સ્પીડ ડાયલ અને નોટ્સ સિંક્રોનાઈઝ કરે છે. તેનો ઉપયોગ કરવા માટે, Opera Mini સ્ટાર્ટ પેજ પર "%s" પસંદ કરો. કોઈપણ અન્ય પસંદ કરો. કોઈપણ અન્ય બ્રાઉઝરમાં બુકમાર્ક્સ, સ્પીડ ડાયલ અને નોટ્સ જોવા માટે, Opera Link વેબ પેજ પર જાઓ.
hi: Opera Link Opera चला रहे आपके फोनों और अन्य मोबाइल फोनों के तथा कंप्यूटरों के बुकमार्क, तेज डायल और टिप्पणियों को सिंक्रोनाइज़ करता है। इसका उपयोग करने के लिए Opera Mini प्रारंभिक पृष्ठ पर "%s" चुनें। किसी अन्य विचरक में बुकमार्क तेज डायल और टिप्पणियों को देखने के लिए, Opera Link वेब पृष्ठ पर जाएं।
hr: Opera Link usklađuje oznake, Brzo biranje i bilješke na vašem telefonu s oznakama na drugim mobilnim telefonima ili računalima na kojima je instalirana Opera. Za korištenje odaberite "%s" na početnoj stranici programa Opera Mini. Kako biste vidjeli oznake u bilo kojem drugom pregledniku, prijeđite na web-stranicu Opera Link.
id: Opera Link menyinkronkan bookmark, Speed Dial dan catatan pada ponsel Anda dengan bookmark pada ponsel lain atau komputer yang menjalankan Opera. Untuk menggunakannya, pilih "%s" pada halaman depan Opera Mini. Untuk melihat bookmark, Speed Dial dan catatan menggunakan browser lain, kunjungi halaman Web Opera Link.
ja: Opera Link は、携帯電話で利用しているブックマークを、Opera を搭載する他の携帯電話やコンピュータのブックマークと同期します。Opera Link を使用するには、Opera Mini のトップページで "%s" を選択してください。同期したブックマーク、Speed Dial、メモを他のブラウザで見るには、Opera Link のウェブページにアクセスしてください。
ka: Opera Link სინქრონიზაციას ახდენს თქვენი სანიშნეების და სწრაფი გამოძახებების ჩანაწერების, იმ სხვა მობილურ ტელეფონიებს ან კომპიუტერებს შორის, რომლებზეც Opera-ს იყენებთ. მის გამოსაყენებლად აირჩიეთ „%s“ Opera Mini–ს საწყის გვერდზე. იმისთვის, რომ მოინახულოთ სანიშნეები, სწრაფი გამოძახებები და შენიშვნები სხვა ბრაუზერში, გადადით Opera Link–ის ვებ გვერდზე.
kk: Opera Link бағдарламасы бетбелгілер, Жылдам теру мен жазбаларды телефон мен Opera бағдарламасын пайдаланатын басқа телефондардың немесе компьютерлердің арасында қадамдастырады. Оны пайдалану үшін, Opera Mini бастапқы бетіндегі "%s" параметрін таңдаңыз. Кез келген басқа браузердегі бетбелгілер, жылдам теру мен жазбаларды көру үшін, Opera Link веб-бетіне өтіңіз.
km: Opera Link ធ្វើសមកាលប៊ុកម៉ាក ការចុចហៅរហ័ស និងកំណត់ចំណាំ ក្នុងទូរស័ព្ទរបស់អ្នក ជាមួយនឹងទូរស័ព្ទផ្សេងទៀត ឫកុំព្យូទ័រ ដែលមានតំឡើងកម្មវិធី Opera។ ដើម្បីប្រើប្រាស់វា សូមជ្រើសយក "%s" នៅលើទំព័រដើមនៃ Opera Mini ។ ដើម្បីមើលប៊ុកម៉ាក ការចុចហៅរហ័ស និងកំណត់ចំណាំ លើកម្មវិធីបើកវេបសាយផ្សេងទៀត សូមចូលទៅកាន់ទំព័រវេបនៃ Opera Link ។
ko: Opera Link는 휴대폰이나 컴퓨터에서 실행되는 Opera에서 같은 내용의 즐겨찾기, 스피드 연결 및 메모장 내용을 쓸 수 있도록 동기화합니다. 이를 사용하려면 Opera Mini 시작 페이지에서 "%s"을(를) 선택하십시오. 다른 브라우저에서 즐겨찾기, 스피드 연결, 메모장을 보려면 Opera Link 웹 페이지로 이동하세요.
lt: Opera Link sinchronizuoja žymeles, sparčiuosius rinkimus ir pastabas jūsų telefone su kituose mobiliuosiuose telefonuose ar kompiuteriuose, kuriuose į jungta Opera, esančiomis žymėmis. Norėdami jį naudoti, Opera Mini pradžios puslapyje pasirinkite "%s". Norėdami matyti žymes kitose naršyklėse, eikite į Opera Link tinklalapį.
lv: Lietojumprogramma Opera Link sinhronizē jūsu tālrunī saglabātās grāmatzīmes, ātros zvanus un piezīmes ar citiem mobilajiem tālruņiem vai datoriem, kuros darbojas lietojumprogrammā Opera. Lai to izmantotu, lietojumprogrammas Opera Mini sākumlapā izvēlieties "%s". Lai skatītu grāmatzīmes, ātrās saīsnes un piezīmes jebkurā citā pārlūkā, apmeklējiet lietojumprogrammas Opera Link tīmekļa lapu.
mk: Opera Link синхронизира обележувачи, Брзо бирање и белешки помеѓу вашиот телефон и други мобилни телефони или компјутери кои користат Opera. За користење, изберете "%s" на почетната страница на Opera Mini. За да ги видите обележувачите, Брзото бирање и белешките во кој било друг прелистувач, одете на веб страницата на Opera Link.
ml: Opera Link, ബുക്ക്‌മാര്‍ക്കുകള്‍, സ്പീഡ് ഡയല്‍, നോട്ടുകള്‍ എന്നിവയെ നിങ്ങളുടെ ഫോണും അല്ലെങ്കില്‍ മറ്റ് മൊബൈല്‍ ഫോണും Opera പ്രവര്‍ത്തിക്കുന്ന മറ്റ് കംപ്യൂട്ടറകളുമായോ സമന്വയിപ്പിക്കുവാന്‍ സഹായിക്കുന്നു. ഇത് ഉപയോഗിക്കുവാന്‍ Opera Mini ആരംഭ പേജിലെ "%s" തിരഞ്ഞെടുക്കുക. ബുക്ക്‌മാര്‍ക്കുകള്‍, സ്പീഡ് ഡയല്‍, കുറിപ്പുകള്‍ എന്നിവ മറ്റേതെങ്കിലും ബ്രൗസറില്‍ കാണുവാന്‍ Opera Link വെബ് പേജിലേക്ക് പോകുക.
mn: Opera Link таны утсан дахь хавчуургууд, түргэн залгах дугаарууд, тэмдэглэлүүдийг бусад гар утас болон Opera ажиллуулж буй компьютерүүдтэй синхрончилно. Үүнийг ашиглахын тулд, Opera Mini-ийн эхлэл хуудсан дахь "%s"-ыг сонго. Бусад аливаа хөтөч дэх хавчуургууд, түргэн залгах дугаарууд, тэмдэглэлүүдийг үзэхийн тулд Opera Link-ийн вэб хуудас руу оч.
nb: Opera Link synkroniserer bokmerker, Hurtigvalg og notater mellom telefonen og andre mobiltelefoner eller datamaskiner som kjører Opera. Velg "%s" på startsiden til Opera Mini for å bruke Opera Link. Hvis du vil se bokmerkene, Hurtigvalg og notater i en annen nettleser, går du til nettsiden for Opera Link.
nl: Opera Link synchroniseert bladwijzers, snelkiezer en notities op je telefoon met andere mobiele telefoons of computers waarop Opera is geïnstalleerd. Kies "%s" op de Opera Mini-startpagina om dit te gebruiken. Ga naar de Opera Link-webpagina als je de bladwijzers, snelkiezer en notities in een andere browser wilt weergeven.
or: Opera Link ଉଥିବା ଆପଣଙ୍କ ଫୋନ୍ ଏବଂ ଅନ୍ୟ ମୋବାଇଲ୍ ଫୋନ୍ କିମ୍ବା କମ୍ପ୍ୟୁଟର ମଧ୍ୟରେ ବୁକମାର୍କଗୁଡିକ, ଦ୍ରୁତ ଡାୟଲ୍, ଏବଂ ନୋଟ୍‌ଗୁଡିକ Opera Link ସିଂକ୍ରୋନାଇଜ୍ କରେ । ଏହା ବ୍ୟବହାର କରିବାକୁ, Opera Mini ପ୍ରାରମ୍ଭ ପୃଷ୍ଠାରେ "%s" ଚୟନ କରନ୍ତୁ । ଅନ୍ୟ ଯେକୌଣସି ବ୍ରାଉଜର୍‌ରେ ବୁକମାର୍କଗୁଡିକ, ଦ୍ରୁତ ଡାୟଲ୍, ଏବଂ ନୋଟ୍‌ଗୁଡିକ ଦେଖିବାକୁ, Opera Link ୱେବ୍ ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ ।
pa: Opera ਲਿੰਕ ਤੁਹਾਡੇ ਫੋਨ ਉੱਤੇ ਬੁੱਕਮਾਰਕ, ਸਪੀਡ ਡਾਇਲ, ਅਤੇ ਨੋਟਿਸਾਂ ਨੂੰ ਤੁਹਾਡੇ ਫੋਨ ਅਤੇ ਹੋਰ ਮੋਬਾਇਲ ਫੋਨਾਂ ਜਾਂ ਕੰਪਿਊਟਰਾਂ ਲਈ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰਦਾ ਹੈ, ਜਿੰਨ੍ਹਾਂ ਉੱਤੇ Opera ਚੱਲਦਾ ਹੈ। ਇਸ ਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ, Opera Mini ਦੇ ਅਰੰਭ ਪੰਨੇ ਉੱਤੇ "%s" ਚੁਣੋ। ਕਿਸੇ ਹੋਰ ਬ੍ਰਾਉਜ਼ਰ ਵਿੱਚ ਬੁੱਕਮਾਰਕ, ਸਪੀਡ ਡਾਇਲ, ਅਤੇ ਨੋਟਿਸ ਵੇਖਣ ਲਈ, Opera Link ਵੈਬ ਪੰਨੇ ਉੱਤੇ ਜਾਉ।
pl: Usługa Opera Link umożliwia synchronizację zakładek, elementów szybkiego wybierania i notatek pomiędzy twoim telefonem, a innym telefonami i komputerami z zainstalowaną przeglądarką Opera. Aby z niej skorzystać, wybierz „%s” na stronie głównej przeglądarki Opera Mini. Aby wyświetlić zakładki, elementy szybkiego wybierania i notatki w dowolnej innej przeglądarce, przejdź na stronę WWW usługi Opera Link.
ps: Opera Link ستاسو په فون کښې کتابي نښې د بل موباېل فون یا کمپیوټر کوم چې په Opera چلېږي برابروي. دې د استعمال د پاره د "%s" په ړومبی پاڼه Opera Mini منتخب کړﺉ. په بل هر یو براؤزر کښې د کتابي نښو کتو د پاره Opera Link ویب پاڼې ته لاړ شئ.
ro: Opera Link sincronizează semnele de carte, Speed Dial și notițele între telefonul dumneavoastră și alte telefoane mobile sau calculatoare care rulează Opera. Pentru a-l folosi, alegeți "%s" din pagina de start Opera Mini. Pentru a vedea semnele de carte, Speed Dial și notițele în orice alt navigator, accesați pagina web Opera Link.
ru: Opera Link синхронизирует закладки, элементы Экспресс-панели и заметки между вашим телефоном и другими телефонами и компьютерами с браузером Opera. Для использования ее, выберите «%s» на начальной странице Opera Mini. Для просмотра закладок, элементов Экспресс-панели и заметок в других браузерах, откройте веб-страницу Opera Link.
si: Opera Link මගින් අනෙක් ඔ‍බ දුරකථනයේසහ Opera ක්‍රියාත්මක වන අනෙක් ජංගම දුරකථනයේහෝ පරිගණකය අතර බුක්මාක්, වේග ඩයල්, සහ සටහන් අතර සමාකෘත කරයි. එය භාවිතා කිරීමට Opera Mini ආරම්භක පිටුවේ"%s" තෝරන්න. වෙනත් බ්‍රව්සරයක බුක්මාක්, වේග ඩයල්, සහ සටහන් බැලීමට, Opera Link වෙබ් පිටුව වෙත යන්න.
sl: Storitev Opera Link sinhronizira zaznamke, hitra izbiranja in opombe v vašem telefonu z drugimi mobilnimi telefoni ali računalniki, v katerih je nameščen brskalnik Opera. Če jo želite uporabiti, izberite "%s" na začetni strani brskalnika Opera Mini. Če si želite zaznamke, hitra izbiranja in opombe ogledati v drugem brskalniku, pojdite na spletno stran storitve Opera Link.
sq: Opera Link sinkronizon faqeshënuesit, Thirrjen e shpejtë dhe shënimet ndërmjet telefonit tuaj dhe telefonave të tjerë celularë ose kompjuterat që kanë Opera. Për ta përdorur atë, zgjidhni "%s" në faqen e fillimit të Opera Mini. Për të parë faqeshënuesit, Thirrjen e shpejtë në çdo shfletues tjetër, shkoni te faqja e Internetit të Opera Link.
sr: Opera Link усклађује Одабир, Брзо бирање и белешке међу Вашим телефонима и рачунарима на којима користите Opera. Да бисте га користили, изаберите „%s“ на почетној страни Opera Mini. Да видите Одабир, Брзо бирање и белешке у било ком другом прегледачу, идите на Веб страну Opera Link.
ta: மற்ற ஃபோன்கள் அல்லது Opera -ஐ பயன்படுத்தும் கணினிகள் போன்றவற்றுடன் உங்கள் ஃபோனில் உள்ள புக்மார்க்ஸ், ஸ்பீடு டயல் மற்றும் குறிப்புகளை Opera Link ஒத்திசைக்கிறது. அவற்றைப் பயன்படுத்த Opera Mini தொடக்கப்பக்கத்தில் "%s" -ஐ தேர்வு செய்யவும். வேறு உலாவியில் புக்மார்க்ஸ், ஸ்பீடு டயல் மற்றும் குறிப்புகளைக் காண Opera Link வலைப் பக்கத்துக்கு செல்லவும்.
te: మీ ఫోన్ మరియు Opera అమలవుతున్న ఇతర మొబైల్ ఫోన్‌లు లేదా కంప్యూటర్లలో ఉన్న బుక్‌మార్క్‌లు, త్వరిత డయల్‌లు మరియు గమనికలను Opera Link సమకాలీకరిస్తుంది. దాన్ని ఉపయోగించేందుకు, Opera Mini ప్రారంభ పేజీలో "%s"ను ఎంచుకోండి. ఏదైనా ఇతర బ్రౌజర్‌లోని బుక్‌మార్క్‌లు, త్వరిత డయల్ మరియు గమనికలను చూసేందుకు, Opera Link వెబ్ పేజీకు వెళ్లండి.
th: Opera Link ซิงโครไนซ์บุ๊คมาร์ก ปุ่มลัด และโน้ต ระหว่างโทรศัพท์ของคุณและโทรศัพท์มือถือเครื่องอื่นๆ หรือคอมพิวเตอร์ที่ใช้งาน Opera หากต้องการใช้งาน ให้เลือก "%s" บนหน้าเริ่มต้นของ Opera Mini หากต้องการดูบุ๊คมาร์ก ปุ่มลัด และโน้ตในเบราเซอร์อื่น ให้ไปที่เว็บเพจ Opera Link
tk: Opera Link siziň telefonyňyzdaky sahypa belliklerini, çalt aýlawy we bellikleriňizi Opera-da işleýän başga el telefonlardaky ýa-da kompýuterlerdäkiler bilen sinhronlaýar. Ony ulanmak üçin Opera Mini başlangyç sahypasynda "%s" saýlaň. Sahypa belliklerini, çalt aýlawy we bellikleri başga islendik brauzerde görmek üçin Opera Link websahypasyna serediň.
tl: Sini-synchronize ng Opera Link ang mga bookmark, Speed Dial, at mga note sa pagitan ng iyong telepono at sa iba pang mobile phone o computer na gumagamit ng Opera. Para gamitin iyon, piliin ang "%s" sa start page ng Opera Mini. Para makita ang mga bookmark, Speed Dial, at mga note sa iba pang browser, pumunta sa webpage ng Opera Link.
tr: Opera Link telefonunuzdaki yer imlerini, Hızlı Erişim ayarlarını ve notları Opera kullanan diğer cep telefonlarıyla veya bilgisayarlarla eşitler. Bunun için Opera Mini başlangıç sayfasında "%s" öğesini seçin. Yer imlerini, Hızlı Erişim ayarlarını ve notları diğer tarayıcılarda görmek için Opera Link Web sayfasını ziyaret edin.
uk: Opera Link синхронізує закладки, елементи швидкого набору і нотатки на вашому телефоні з іншими мобільними телефонами або комп'ютерах, на яких запущено переглядач Opera. Щоб скористатися цією функцією, виберіть «%s» на початковій сторінці Opera Mini. Щоб переглянути закладки у будь-якому іншому переглядачі, перейдіть на веб-сторінку Opera Link.
ur: صفحہ کی طرف رجوع کریں۔ Opera Link Web اور نوٹس کو کسی دوسرے براؤزر پر دیکھنے کیلیے، سپیڑ ڈاییل ابتدایی صفحہ پر چنیں۔ بک مارکس، Opera Mini کو/"%s/ اسے استعمال کرنے کیلیے چلاتے ہیں۔ Operaاور نوٹس کو سنکروناییز کرتا ہے جو Speed dial بک مارکس، آپکے فون اور اُن دوسرے موباییل فونز اور کمپیوٹرون کے درمیان Opera Link
zh_hk: Opera Link 在您的手機與其他執行 Opera 的手機或電腦之間同步書籤、快速撥號與便籤。要使用此功能，請在 Opera Mini 起始頁面上選擇「%s」。要以任何其他瀏覽器檢視書籤、快速撥號與便籤，請轉至 Opera Link 網頁。
zh_tw: Opera Link 會同步你的書籤、快速撥號，以及筆記，讓你的手機與其他的手機/電腦上的 Opera 都能有相同的資料。要使用 Opera Link，請在 Opera Mini 開始頁面中選擇"%s"。若要在其他瀏覽器中檢視書籤、快速撥號，以及筆記，請至 Opera Link 網頁。

# S_MINI_FT_SKINS_TITLE
source: Themes
af: Temas
as: থীমসমূহ
bg: Теми
bn: থিমসমূহ
ca: Aparences
cs: Témata
da: Temaer
de: Themen
el: Θέματα
es_la: Temas
eu: Gaiak
fa: مضامین
fi: Teemat
gu: થીમ
hi: थीम
hr: Teme
id: Tema
ja: テーマ
ka: დეკორაციები
kk: Сыртқы көріністер
km: ស្បែក
ko: 테마
lt: Temos
lv: Dizaini
mk: Теми
ml: തീമുകള്‍
mn: Загварууд
nb: Temaer
nl: Thema's
or: ଥିମ୍‌ଗୁଡିକ
pa: ਵਿਸ਼ੇ
pl: Motywy
ps: ټولیز شکلونه
ro: Teme
ru: Темы оформления
si: තේමා
sl: Teme
sq: Motivet
sr: Теме
ta: தீம்கள்
te: థీమ్‌లు
th: ธีม
tk: Lybaslar
tl: Mga Tema
tr: Temalar
uk: Теми
ur: تھیمز
zh_hk: 皮膚
zh_tw: 佈景主題
