Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_NEW_VERSION_DEFAULT_TEXT
source: A new version of Opera is now available. Would you like to upgrade now?
af: 'n Nuwe weergawe van Opera is nou beskikbaar. Wil jy nou opgradeer?
bg: На разположение е ново издание на Opera. Искате ли да го свалите сега?
bn: একটি নতুন Opera সংস্করণ উপলভ্য আপনি কি একহন আপগ্রেড করতে চান?
cs: K dispozici je nová verze Opery. Chcete vaši Operu zaktualizovat nyní?
da: En ny version af Opera er nu tilgængelig. Vil du opgradere nu?
de: Eine neuere Opera-Version ist verfügbar. Möchten Sie jetzt auf die neue Version umsteigen?
el: Μια νέα έκδοση της Opera είναι διαθέσιμη. Θέλετε να κάνετε αναβάθμιση τώρα;
es_la: Está disponible una nueva versión de Opera. ¿Desea actualizarse ahora mismo?
fa: نسخه جدید Opera موجود است. اکنون ارتقا داده شود؟
fi: Operasta on saatavilla uusi versio. Haluatko päivittää ohjelman nyt?
hi: Opera का एक नवीन संस्करण उपलब्ध है। क्या आप अभी उसे प्राप्त करना चाहेंगे?
hr: Postoji nova verzija Opere. Želite li odmah nadograditi?
id: Versi baru Opera sudah ada sekarang. Ingin mengupgrade sekarang?
ja: 新しいバージョンの Opera が利用できます。 今すぐにアップグレードを行いますか？
ka: გამოვიდა Opera-ს ახალი ვერსია. გსურთ ახალ ვერსიაზე გადასვლა?
kk: Opera жаңа нұсқасы қол жетімді. Жаңартқыңыз келеді ме?
ko: Opera의 새 버전을 사용할 수 있습니다. 지금 업그레이드하시겠습니까?
lt: Jau yra nauja Opera versija. Ar norite atnaujinti Opera ?
lv: Pašlaik ir pieejama jauna lietojumprogrammas Opera versija. Vai vēlaties jaunināt tūlīt?
mk: Достапна е нова верзија на Opera. Дали сакате да преминете на новата верзија?
nb: En ny Opera-versjon er tilgjengelig. Vil du oppgradere nå?
nl: Er is nu een nieuwe versie van Opera beschikbaar. Wil je nu bijwerken?
pa: Opera ਦਾ ਇੱਕ ਨਵਾਂ ਸੰਸਕਰਣ ਹੁਣ ਉਪਲਬਧ ਹੈ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Dostępna jest nowa wersja Opery. Czy chcesz dokonać aktualizacji?
ro: O nouă versiune Opera este acum disponibilă. Doriți să actualizați acum ?
ru: Доступна новая версия Opera. Загрузить обновленную версию сейчас?
sr: Доступна је нова верзија Opera. Желите ли да је сад надоградите?
ta: Opera -இன் ஒரு புதிய பதிப்பு இப்போது கிடைக்கிறது. இப்போது மேம்படுத்ட விரும்புகிறீர்களா?
te: Opera యొక్క ఒక కొత్త వెర్షన్ ఇప్పుడు అందుబాటులో ఉంది. ఇప్పుడు మీరు అప్‌గ్రేడ్ చేయదలిచారా?
th: มี Opera เวอร์ชันใหม่แล้ว คุณต้องการอัปเกรดตอนนี้หรือไม่
tl: May magagamit nang bagong bersiyon ng Opera, magagamit ang Opera %s. Nais mo bang mag-upgrade ngayon?
tr: Opera'nın yeni bir sürümü mevcut. Şimdi yükseltme yapmak istiyor musunuz?
uk: Доступна для звантаження нова версія Opera. Бажаєте оновити програму зараз?
ur: Opera کا نیا ورژن دستیاب ہے کیا آپ اپ گریڈ کرنا چاہتے ہیں؟
zh_tw: 有新版本的 Opera ，你要下載最新版本的 Opera 嗎？

# D_NO_NEW_VERSION_TITLE
source: Opera Is Up-to-Date
af: Opera is op datum
bg: Няма актуализации
bn: Opera আট টু ডেট আছে
cs: Novější verze Opery není k dispozici
da: Opera er up-to-date
de: Opera ist auf dem neusten Stand
el: Τρέχουσα έκδοση Opera
es_la: Está usando la versión más reciente de Opera
fa: Opera به روز است
fi: Opera on ajan tasalla
hi: Opera नवीनतम है
hr: Vaša verzija Opere je najnovija
id: Anda menggunakan Opera terbaru
ja: 最新の Opera
ka: Opera განახლებას არ საჭიროებს
kk: Жаңартылған Opera
ko: Opera는 최신 버전입니다.
lt: Opera atnaujinta
lv: Lietojumprogramma Opera ir atjaunināta
mk: Ја имате последната верзија на Opera
nb: Opera er oppdatert
nl: Dit is de meest recente versie van Opera
pa: Opera ਆਧੁਨਿਕ ਹੈ
pl: Brak nowszej wersji
ro: Opera este la zi
ru: Обновление не требуется
sr: Нема доступних допуна
ta: Opera புதுப்பிக்கப்பட்டது
te: Opera తాజాగా ఉంది
th: Opera เป็นเวอร์ชันล่าสุด
tl: Up-to-Date ang Opera
tr: En güncel Opera sürümünü kullanıyorsunuz
uk: Версія Opera є сучасною
ur: Opera جدید ہے
zh_tw: Opera 是最新的版本

# D_NO_NEW_VERSION_AVAILABLE
source: You are using the latest version of Opera.
af: Jy gebruik die jongste weergawe van Opera.
bg: Ползвате актуалното издание на Opera
bn: আপনি Operaর সর্বশেষতম সংস্করণ ব্যবহার করছেন৷
cs: Používáte aktuální verzi Opery.
da: Du anvender den seneste version af Opera.
de: Sie benutzen bereits die letzte aktuelle Opera-Version.
el: Χρησιμοποιείτε την τελευταία έκδοση της Opera.
es_la: Está usando la ultima versión de Opera.
fa: شما از جدیدترین نسخه Opera استفاده می کنید.
fi: Käytössäsi on Operan uusin versio.
hi: आप Opera के नवीनतम संस्करण का उपयोग कर रहे हैं।
hr: Upotrebljavate najnoviju verziju Opere.
id: Anda sedang menggunakan versi terbaru Opera.
ja: 最新の Opera を使用しています。
ka: თქვენ Opera-ს უახლეს ვერსიას იყენებთ.
kk: Opera браузерінің ең соңғы нұсқасын пайдаланып жатырсыз.
ko: 현재 최신 버전의 Opera를 사용하고 있습니다.
lt: Jūsų naudojama Opera yra naujausia.
lv: Jūs izmantojat jaunāko lietojumprogrammas Opera versiju.
mk: Ја користите најновата верзија на Opera.
nb: Du bruker den siste versjonen av Opera.
nl: Je gebruikt de nieuwste versie van Opera.
pa: ਤੁਸੀਂ Opera ਦਾ ਨਵੀਨਤਮ ਸੰਸਕਰਣ ਉਪਯੋਗ ਕਰ ਰਹੇ ਹੋ।
pl: Używasz najnowszej wersji Opery.
ro: Folosiți cea mai recentă versiune Opera.
ru: Вы используете самую последнюю версию Opera.
sr: Користите најновију верзију Opera.
ta: Opera இன் சமீபத்திய பதிப்பை நீங்கள் பயன்படுத்துகிறது
te: మీరు Opera యొక్క తాజా వెర్షన్‌ను ఉపయోగిస్తున్నారు.
th: คุณกำลังใช้งาน Opera เวอร์ชันล่าสุด
tl: Gamit mo ang pinakahuling bersiyon ng Opera.
tr: Son sürüm Opera kullanıyorsunuz.
uk: Ви користуєтеся найсвіжішою версією Opera.
ur: آپ Opera حالیہ ترین ورژن استعمال کررہے ہیں کا۔
zh_tw: 你的 Opera 是最新版的

# D_NEW_UPGRADE_ERROR_TITLE
source: Could Not Complete Check
af: Kon nie toets voltooi nie
bg: Неуспех при проверка
bn: পরীক্ষণ সম্পূর্ন করতে পারেনি
cs: Nepodařilo se ověřit verzi
da: Kunne ikke fuldføre tjek
de: Die Überprüfung konnte nicht abgeschlossen werden.
el: Δεν ήταν δυνατή η ολοκλήρωση του ελέγχου
es_la: No se pudo completar la comprobación
fa: بررسی کامل نشد
fi: Version tarkastus epäonnistui
hi: जांच पूरी नहीं की जा सकी
hr: Provjera nije mogla biti dovršena
id: Tidak dapat menyelesaikan pemeriksaan
ja: チェックを完了できませんでした
ka: შემოწმება ვერ დასრულდა
kk: Тексеруді аяқтау мүмкін емес
ko: 버전 확인을 완료할 수 없음
lt: Nepavyksta pilnai patikrinti
lv: Nevar pabeigt pārbaudi
mk: Неуспешна проверка
nb: Kunne ikke fullføre kontrollen
nl: Kan controle niet afmaken
pa: ਜਾਂਚ ਸੰਪੂਰਨ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: Nie można dokończyć sprawdzania
ro: Verificarea nu a putut fi terminată
ru: Не удалось завершить проверку
sr: Провера не може да се заврши
ta: சரிபார்ப்பை நிறைவு செய்ய முடியவில்லை
te: తనిఖీ పూర్తి చేయడం సాధ్యం కాదు
th: ไม่สามารถตรวจสอบได้สำเร็จ
tl: Hindi Matapos ang Pagtingin
tr: Yeni sürüm denetlenemedi
uk: Не вдалося виконати перевірку
ur: مکمل جانچ نہیں کی جاسکتی
zh_tw: 無法檢查有無新版本

# D_NEW_UPGRADE_ERROR_TEXT
source: An error occurred while checking for a new version of Opera.
af: 'n Fout het opgeduik terwyl daar gesoek is vir 'n nuwe weergawe van Opera.
bg: Грешка при проверката за ново издание на Opera
bn: Operaর নতুন সংস্করণ পরীক্ষার সময় সময় একটি ত্রুটি ঘটেছে৷
cs: Vyskytla se chyba při zjišťování aktuální verze Opery.
da: En fejl opstod under kontrol for ny version af Opera.
de: Beim Überprüfen auf eine neue verfügbare Opera-Version ist ein Fehler aufgetreten.
el: Συνέβει σφάλμα κατά τον έλεγχο για νέα έκδοση της Opera.
es_la: Ha ocurrido un error mientras se comprobaba si habia una nueva versión de Opera.
fa: خطایی در حین بررسی یک نسخه جدید Opera رخ داد.
fi: Uudemman Opera-version tarkastuksessa ilmeni virhe.
hi: Opera के नए संस्करण की जांच करते समय त्रुटि हुई।
hr: Došlo je do pogreške tijekom provjere za novom verzijom Opere.
id: Terjadi error ketika memeriksa versi baru Opera.
ja: Opera の最新版を確認中にエラーが発生しました。
ka: შეცდომა Opera-ს ახალი ვერსიის შემოწმებისას.
kk: Opera браузерінің жаңа нұсқасын тексеру кезінде қате орын алды.
ko: Opera의 새 버전을 확인하는 동안 오류가 발생했습니다.
lt: Įvyko klaida tikrinant, ar yra nauja Opera versija
lv: Meklējot jaunu lietojumprogrammas Opera versiju, radās kļūda.
mk: Настана грешка при проверка за нова верзија на Opera.
nb: Det oppstod en feil mens Opera søkte etter en nyere versjon.
nl: Bij het controleren op een nieuwere versie van Opera trad een fout op.
pa: Opera ਦੇ ਨਵੇਂ ਸੰਸਕਰਣ ਲਈ ਜਾਂਚ ਕਰਦੇ ਸਮੇਂ ਕੋਈ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।v
pl: Podczas sprawdzania dostępności nowej wersji Opery wystąpił błąd.
ro: A apărut o eroare în timpul căutării unei noi versiuni Opera.
ru: Произошла ошибка при проверке новой версии Opera.
sr: Догодила се грешка при провери верзије Opera.
ta: Opera -இன் புதிய பதிப்புக்காக சோதிக்கும்போது ஒரு சிக்கல் ஏற்பட்டது.
te: Opera యొక్క ఒక కొత్త వెర్షన్‌ను తనిఖీ చేసే సమయంలో ఒక దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดขณะกำลังตรวจหา Opera เวอร์ชันใหม่
tl: Nagkaroon ng error habang tumitingin ng bagong bersiyon ng Opera.
tr: Opera yeni sürümü denetlemede bir hata oluştu
uk: Під час спроби перевірки наявності нової версії Opera сталася помилка.
ur: Opera کا نئے ورژن کی جانچ کرنے کے دوران کچھ خرابی ہوگئی ہے۔
zh_tw: 檢查 Opera 新版本的時候出現錯誤

# D_MAILER_FILE_MISSING_P1
source: The file
af: Die lêer
bg: Файлът
bn: ফাইলটি
cs: Soubor
da: Filen
de: Die Datei
el: Το αρχείο
es_la: El archivo
fa: فایل
fi: Tiedoston
hi: फाइल
hr: Datoteku
id: File
ja: ファイル
ka: ფაილი
kk: Файл
ko: 파일이
lt: Rinkmena
lv: Fails,
mk: Датотеката
nb: Filen
nl: Het bestand
pa: ਫਾਈਲ
pl: Plik
ro: Fișierul
ru: Файл
sr: Фајл
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tl: Ang file
tr: Dosya
uk: Файл
ur: فائل
zh_tw: 檔案

# D_MAILER_FILE_MISSING_P2
source: has most likely been removed by an over-protective anti-virus program. Please restore this file BEFORE CLOSING THIS DIALOG to avoid loss of email messages.
af: is heel waarskynlik verwyder deur 'n oorbeskermende antivirusprogram. Herstel asseblief hierdie lêer VOOR JY HIERDIE DIALOOG VERLAAT om verlies van e-posboodskappe te voorkom.
bg: най-вероятно е бил премахнат от антивирусна програма с пресилени настройки. Моля, възстановете файла ПРЕДИ ДА ЗАТВОРИТЕ ТОЗИ ДИАЛОГ, иначе ще загубите електронни писма.
bn: এর একটি অতিরিক্ত সুরক্ষামূলক অ্যান্টিভাইরাস প্রোগ্রাম দ্বারা অপসারিত৷ ইমেল বার্তাগুলি হারানো এড়াতে বন্ধ করার আগে দয়া করে এই ফাইল পুনঃস্থাপন করুন৷
cs: byl nejspíše odstraněn chybnou činností antivirového programu. Prosím, obnovte tento soubor PŘED UZAVŘENÍM TOHOTO DIALOGU. V opačném případě můžete přijít o vaše poštovní zprávy.
da: er højst sandsynligt blevet fjernet af et overbeskyttende antivirus-program. Gendan denne fil FØR DU LUKKER DENNE DIALOG for at undgå tab af e-postmeddelelser.
de: ist höchstwahrscheinlich durch ein auf zu hohen Schutz eingestelltes Anti-Viren-Programm entfernt worden. Bitte stellen Sie diese Datei wieder her, BEVOR Sie diesen Dialog schließen, um den Verlust der E-Mail-Nachrichten zu verhindern.
el: έχει αφαιρεθεί από ένα υπερβολικά προστατευτικό πρόγραμμα προστασίας από ιούς. Επαναφέρετε αυτό το αρχείο ΠΡΙΝ ΚΛΕΙΣΕΤΕ ΑΥΤΟ ΤΟ ΠΛΑΙΣΙΟ ΔΙΑΛΟΓΟΥ, για να αποφύγετε την απώλεια μηνυμάτων ηλεκτρονικού ταχυδρομείου.
es_la: ha sido probablemente eliminado por un programa anti-virus sobreprotector. Por favor restaure este archivo ANTES DE CERRAR ESTE CUADRO DE DIÁLOGO para evitar pérdida de mensajes de correo electrónico.
fa: به احتمال زیاد توسط یک برنامه ضدویروس کاملاً محافظ، حذف شده است. قبل از بستن این کادر این فایل را بازیابی کنید تا پیام های ایمیل خود را از دست ندهید.
fi: on todennäköisesti poistanut yliherkkä virustorjuntaohjelmisto. Palauta kyseinen tiedosto ENNEN TÄMÄN VALINTAIKKUNAN SULKEMISTA, jos et halua menettää sähköpostiviestejä.
hi: को संभवतः किसी अति-रक्षित एंटी-वायरस प्रोग्राम ने हटा दिया है। ईमेल संदेशों को खोने से बचने के लिए, कृपया इस फाइल को 'इस संवाद को बंद करने से पहले इस फाइल को पुनर्स्थापित करें।
hr: najvjerojatnije je uklonio previše strog antivirusni program. Kako biste izbjegli gubitak e-poruka obnovite ovu datoteku PRIJE ZATVARANJA OVOG DIJALOŠKOG OKVIRA.
id: mungkin sekali sudah dihapus oleh program anti-virus yang over protektif. Pulihkan file ini SEBELUM MENUTUP KOTAK DIALOG INI untuk menghindari hilangnya pesan-pesan email.
ja: はウイルス対策ソフトの過剰な動作により削除された可能性があります。メールメッセージを損失することのないよう、このダイアログを閉じる前にファイルを修復してください。
ka: სავარაუდოდ „ზედმეტად მზრუნველმა“ ანტი-ვირუსის პროგრამამ წაშალა ან დაბლოკა. გთხოვთ აუცილებლად აღადგინოთ ფაილი ს ა ნ ა მ ამ სარკმელს დაკეტავდეთ, რათა თავიდან აიცილოთ წერილების დაკარგვა.
kk: антивирустық бағдарламадан
ko: 바이러스 보호 프로그램에 의해 완전히 제거되었습니다. 전자메일 메시지의 손실을 피하기 위하여 이 대화 상자를 닫기 전에 이 파일을 복구하십시오.
lt: tikėtina, kad yra pašalinta antivirusinės programos. Prašome atkurti šį failą PRIEŠ UŽSIDARANT ŠIAM DIALOGUI – taip neprarasite el. laiškų.
lv: visticamāk, noņemts no aizsargājošās antivīrusa programmas. Lai nezaudētu e-pasta ziņojumus, lūdzu, atjaunojiet šo failu PIRMS ŠĪ DIALOGLODZIŅA AIZVĒRŠANAS.
mk: најверојатно е отстранет од страна на престрог антивирус програм. Ве молиме повратете ја оваа датотека ПРЕД ЗАТВОРАЊЕ НА ОВОЈ ДИЈАЛОГ за да избегнете загуба на пораки.
nb: har sannsynligvis blitt fjernet av et overbeskyttende antivirusprogram. Gjenopprett filen FØR DU LUKKER DENNE DIALOGEN for å unngå å miste e-postmeldinger.
nl: is waarschijnlijk verwijderd door een overbezorgd anti-virus-programma. Herstel dit bestand VOOR HET SLUITEN VAN DIT VENSTER om verlies van e-mailberichten te voorkomen.
pa: ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਸੰਭਾਵਨਾ ਹੈ ਕਿ ਇਸ ਨੂੰ ਅਧਿਕ-ਰੱਖਿਅਕ ਐਂਟੀ-ਵਾਇਰਸ ਪ੍ਰੋਗਰਾਮ ਦੁਆਰਾ ਹਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਈਮੇਲ ਸੁਨੇਹਿਆਂ ਦੇ ਨੁਕਸਾਨ ਤੋਂ ਬਚਣ ਲਈ ਇਸ ਸੰਵਾਦ ਨੂੰ ਬੰਦ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਫਾਈਲ ਨੂੰ ਪੁਨਰ ਸਥਾਪਿਤ ਕਰੋ।
pl: został najprawdopodobniej usunięty przez oprogramowanie antywirusowe. Przywróć ten plik PRZED ZAMKNIĘCIEM tego okna dialogowego, aby uniknąć utraty wiadomości e-mail.
ro: a fost eliminat de un program antivirus supraprotector. Restaurați acest fișier ÎNAINTE DE A ÎNCHIDE ACEST DIALOG pentru a evita pierderea mesajelor de e-mail.
ru: вероятнее всего, удалён антивирусной программой. Восстановите этот файл ДО ЗАКРЫТИЯ ЭТОГО ДИАЛОГА, чтобы избежать утраты почтовых сообщений.
sr: је највероватније уклоњен од стране антивирусног програма. Молим Вас повратите овај фајл ПРЕ ЗАТВАРАЊА ОВОГ ОКНА да бисте избегли губитак порука е-поште.
ta: ஒரு தேவைக்கதிக பாதுகாப்பளிக்கும் வைரஸ் எதிர்ப்பு மென்பொருளால் அகற்றப்பட்டிருக்க வேண்டும். மின்னஞ்சல் செய்திகள் இழக்கப்படுவதைத் தவிர்க்க இந்த உரையாடலை மூடுவதற்கு முன்பும் இந்த கோப்பை மீட்டமைக்கவும்.
te: అతి-రక్షిత యాంటీ-వైరస్ ప్రోగ్రామ్‌చే తీసివేయబడి ఉండవచ్చు. ఇ-మెయిల్ సందేశాలు నష్టపోవడాన్ని నివారించేందుకు ఈ డైలాగ్‌ను మూసివేసే ముందు ఈ ఫైల్‌ను దయచేసి రీస్టోర్ చేయండి.
th: คาดว่าถูกลบโดยโปรแกรมป้องกันไวรัสที่มีการป้องกันมากเกินไป โปรดเรียกไฟล์นี้คืน 'ก่อนปิดกล่องโต้ตอบนี้' เพื่อหลีกเลี่ยงการสูญหายของข้อความอีเมล์
tl: ay malamang na naalis na ng isang over-protective na anti-virus program. Paki-restore ang file BAGO ISARA ANG DIALOG NA ITO upang maiwasan ang pagkawala ng mga email.
tr: aşırı titiz anti-virüs programı tarafından engellenmişe benziyor. E-posta iletilerinde bir kayıp olmaması için, lütfen BU PENCEREYI KAPATMADAN bu dosyayı geri yükleyin.
uk: скоріше за все було вилучено занадто обережною антивірусною програмою. Будь ласка, відновіть цей файл ДО ЗАКРИТТЯ ЦЬОГО ДІАЛОГОВОГО ВІКНА, щоб запобігти втраті повідомлень електронної пошти.
ur: ممکنہ طور پر کسی اضافی حفاظت کرنے والے انٹی وائرس پروگرام کی جانب سے ختم کردیا گیا ہے۔ برائے مہربانی اس فائل کو اس ڈائیلاگ کو بند کرنے سے پہلے محفوظ کرلیں تاکہ ای میل پیغامات کے نقصان کو نظر انداز کیا جاسکے۔
zh_tw: 很有可能被過度敏感的防毒軟體刪除了，請在關閉這個對話方塊「之前」從防毒軟體那邊回復這個檔案，以免遺失你的電子郵件。

# D_MAILER_FILE_MISSING_HEADER
source: Warning!
af: Waarskuwing!
bg: Предупреждение!
bn: সতর্কতা!
cs: Upozornění!
da: Advarsel!
de: Warnung!
el: Προειδοποίηση!
es_la: ¡Advertencia!
fa: هشدار!
fi: Varoitus!
hi: चेतावनी!
hr: Upozorenje!
id: Peringatan!
ja: 警告！
ka: გაფრთხილება!
kk: Ескерту!
ko: 주의!
lt: Perspėjimas!
lv: Brīdinājums!
mk: Предупредување!
nb: Advarsel!
nl: Waarschuwing!
pa: ਚੇਤਾਵਨੀ!
pl: Ostrzeżenie!
ro: Avertisment !
ru: Внимание!
sr: Упозорење!
ta: எச்சரிக்கை!
te: హెచ్చరిక!
th: คำเตือน!
tl: Babala!
tr: Uyarı!
uk: Увага!
ur: خبردار!
zh_tw: 警告!

# D_NEW_SUBSCRIPTION_WARNING
source: New Subscription
af: Nuwe intekening
bg: Абониране за емисия
bn: নতুন সদস্যতা
cs: Přihlášení se k odběru
da: Nyt abonnement
de: Neues Abonnement
el: Νέα συνδρομή
es_la: Nueva suscripción
fa: اشتراک جدید
fi: Uusi tilaus
hi: नई सदस्यता
hr: Nova pretplata
id: Pendaftaran baru
ja: 新規購読
ka: ახალი ხელმოწერა
kk: Жаңа жазылым
ko: 새 가입
lt: Nauja prenumerata
lv: Jauna abonēšana
mk: Нова претплата
nb: Nytt abonnement
nl: Nieuw abonnement
pa: ਨਵੀਂ ਗਾਹਕੀ
pl: Nowa subskrypcja
ro: Abonament nou
ru: Создание подписки
sr: Нова претплата
ta: புதிய குழுசேர்க்கை
te: కొత్త సబ్‌స్క్రిప్షన్
th: การสมัครสมาชิกใหม่
tl: Bagong Subscription
tr: Yeni Abonelik
uk: Нова підписка
ur: نئی سبسکرپشن
zh_tw: 新的訂閱

# D_NEW_SUBSCRIPTION_WARNING_TEXT_1
source: Would you like to subscribe to %s?
af: Wil jy inteken op %s?
bg: Искате ли да се абонирате за емисията %s?
bn: আপনি কি %sএ সদস্যতা নিতে চান?
cs: Chcete se přihlásit k odběru %s?
da: Ønsker du at abonnere på %s?
de: Möchten Sie »%s« abonnieren?
el: Θέλετε να εγγραφείτε στο %s;
es_la: ¿Desea suscribirse a %s?
fa: می خواهید در %s مشترک شوید؟
fi: Haluatko tilata kohteen %s?
hi: क्या आप %s की सदस्यता लेना चाहेंगे?
hr: Želite li se pretplatiti na %s?
id: Apakah Anda ingin mendaftar ke %s?
ja: %s を購読しますか？
ka: გსურთ %s-ში გაწევრიანება?
kk: %s жазылғыңыз келе ме?
ko: %s에 가입하시겠습니까?
lt: Ar norite prenumeruoti %s?
lv: Vai vēlaties abonēt %s?
mk: Дали сакате да се претплатите на %s?
nb: Vil du abonnere på %s?
nl: Wil je je abonneren op %s?
pa: ਕੀ ਤੁਸੀਂ %s ਤੇ ਗਾਹਕੀ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zasubskrybować %s?
ro: Doriți să vă abonați la %s ?
ru: Подписаться на %s?
sr: Желите ли да се упишете на %s?
ta: %s உடன் குழுசேர விரும்புகிறீர்களா?
te: మీరు %sకు సబ్‌స్క్రయిబ్ చేయాలని అనుకుంటున్నారా?
th: คุณต้องการสมัครสมาชิก %s หรือไม่
tl: Nais mo bang mag-subscribe sa %s?
tr: %s üyelik başvurusunu yapmak istiyor musunuz?
uk: Бажаєте підписатися на %s?
ur: کیا آپ جاری%s کو سبسکرائب کرنا چاہتے ہیں؟
zh_tw: 你要訂閱 %s？

# D_NEW_SUBSCRIPTION_WARNING_TEXT_2
source: The feed will be added to the Feeds menu and automatically checked for updates.
af: Die voer sal by die Voere-kieslys gevoeg word en outomaties kyk vir bywerkings.
bg: Тя ще бъде добавена в менюто Емисии и ще се проверява автоматично за новости
bn: ফিডটি ফিড মেনুতে যুক্ত হবে এবং আপডেটগুলির জন্য স্বয়ংক্রিয়ভাবে পরীক্ষিত হবে৷
cs: Zdroj novinek bude přidán do menu Novinky a poté bude automaticky zkontrolován.
da: Nyhedskanalen tilføjes menuen Nyhedskanaler og vil automatisk blive holdt ajour.
de: Der Feed wird zum Feeds-Menü hinzugefügt und automatisch aktualisiert.
el: Η Ροή θα προστεθεί στο μενού ροών και θα ελέγχεται αυτόματα για ενημερώσεις.
es_la: El servicio de titulares será añadido a los Titulares y será comprobado por actualizaciones automáticamente.
fa: فید به منوی فیدها اضافه می شود و به طور خودکار به روز رسانی ها بررسی می شوند.
fi: Kanava lisätään Kanavat-valikkoon ja sen uusimmat päivitykset noudetaan automaattisesti.
hi: फीड को फीड मेनू में जोड़ लिया जाएगा और स्वत: ही अद्यतन किया जाएगा।
hr: Tekuće novosti bit će pridodane izborniku 'Tekuće' i najnovije će vijesti automatski biti provjeravane.
id: Grup berita akan ditambahkan pada menu Feed dan secara otomatis diperiksa untuk pembaharuannya.
ja: ニュースフィードはメニューに追加され、自動的に更新がチェックされます。
ka: სიახლეების არხი დაემატება არხების მენიუს და ავტომატურად შემოწმდება სიახლეებზე.
kk: Арна арналар мәзіріне қосылады және жаңартулардың бар-жоғына автоматты түрде тексеріледі.
ko: 피드가 피드 메뉴에 추가되고 자동으로 업데이트를 확인합니다.
lt: Naujiena bus automatiškai pridėta prie Naujienų meniiu ir automatiškai patikrinti atnaujinimai.
lv: Plūsma tiks pievienota plūsmu izvēlnei, un tajā tiks automātiski pārbaudīti atjauninājumi.
mk: Известувањето ќе биде додадено во менито Известувања и ќе биде проверувано автоматски.
nb: Nyhetskanalen vil bli lagt til menyen Kanaler og sjekket for oppdateringer automatisk.
nl: De nieuwsstroom zal worden toegevoegd aan het Nieuwsstromen-menu en automatisch worden gecontroleerd op nieuws.
pa: ਫੀਡ ਨੂੰ ਫੀਡਸ ਮੇਨੂ ਵਿੱਚ ਜੋੜ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਅਪਡੇਟਸ ਲਈ ਸਵੈਚਲਿਤ ਰੂਪ ਤੋਂ ਜਾਂਚ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Subskrybowany kanał informacyjny zostanie dodany do menu „Kanały” i będzie automatycznie aktualizowany.
ro: Fluxul va fi adăugat la meniul Fluxuri și va căuta actualizări automat.
ru: Лента новостей будет добавлена в меню «Ленты» и будет проверяться на обновления.
sr: Извор ће бити додате у мени Вести и аутоматски обнављан.
ta: இந்த ஓடையானது ஓடைகள் மெனுவில் சேர்க்கப்படும், மேலும் தானாகவே புதுப்பிப்புகளுக்காக சோதிக்கப்படும்.
te: ఫీడ్‌ల మెనుకు ఫీడ్ జోడించబడుతుంది మరియు అప్‌డేట్‌ల కోసం ఆటోమేటిక్‌గా తనిఖీ చేయబడుతుంది.
th: ข่าวจะถูกเพิ่มไปยังเมนูข่าว และถูกตรวจหาการอัปเดตโดยอัตโนมัติ
tl: Idadagdag ang feed sa menu na Mga Feed at awtomatikong titingnan kung may mga update.
tr: Haber akışı, Beslemeler menüsüne eklenecek ve güncellemeler için kontrol edilecek.
uk: Подачу буде додано до меню подач, Opera автоматично перевірятиме подачу на оновлення.
ur: جواب کو جوابات کے مینو میں شامل کردیا جائیگا اور خود کار طور پر اپ ڈیٹس کے لئے چیک کرلیا گیا ہے.
zh_tw: 這個新聞訂閱將會被新增到「新聞訂閱」選單中，並自動檢查有無更新。
