Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OPERA_WEB_TURBO_ENABLED_NOTIFICATION_TEXT
source: Opera Turbo is enabled. If you have changed to a fast network connection, you may want to disable Opera Turbo. It is only useful on slow networks.
af: Opera Turbo is geaktiveer. Indien jy na 'n vinnige netwerkverbinding verander het, wil jy dalk Opera Turbo deaktiveer. Dit is net handig op stadige netwerke.
bg: Opera Turbo е включено. Ако (вече) сте на бърза връзка, изключете Opera Turbo. То е полезно само при бавни мрежи.
bn: Opera Turbo সক্ষম আছে৷ আপনি সংযোগটি দ্রুত নেটওয়ার্ক সংযোগে পরিবর্তন করলে, আপনি Opera Turbo অক্ষম করতে চাইতে পারেন৷ এটি কেবল ধীর সংযোগগুলির ক্ষেত্রে কার্যকর৷
cs: Opera Turbo je povoleno. Pokud jste přešli na rychlé připojení k síti, zákazem Opera Turbo docílíte svižnějšího prohlížení. Opera Turbo je určeno jen pro pomalá připojení.
da: Opera Turbo er aktiveret. Har du skiftet til en hurtig netværksforbindelse, bør du deaktivere Opera Turbo. Det er kun fordelagtigt at anvende Opera Turbo på langsomme netværk.
de: Opera Turbo ist aktiviert. Benutzen Sie aktuell eine schnelle Netzwerkverbindung, deaktivieren Sie Opera Turbo. Es bringt nur bei langsamen Netzwerken Vorteile.
el: Το Opera Turbo είναι ενεργοποιημένο. Εάν έχετε αλλάξει σε σύνδεση γρήγορου δικτύου, μπορείτε να το απενεργοποιήσετε. Το Opera Turbo είναι χρήσιμο μόνο στην περίπτωση αργών δικτύων.
es_la: Opera Turbo está activado. Si ha cambiado a una conexión rápida, puede preferir desactivar Opera Turbo. Opera Turbo solamente es útil en redes lentas.
fa: Opera Turbo فعال است. اگر سرعت را به یک اتصال شبکه سریع تر تغییر داده اید، می توانید Opera Turbo را غیرفعال کنید. فقط برای شبکه هایی با سرعت کم مفید است.
fi: Opera Turbo on käytössä. Jos olet siirtynyt käyttämään nopeampaa verkkoyhteyttä, Opera Turbo kannattaa ehkä poistaa käytöstä. Se on hyödyllinen ainoastaan käytettäessä hitaita verkkoyhteyksiä.
hi: Opera Turbo को सक्षम किया गया है। यदि आप तीव्र नेटवर्क कनेक्शन को बदल चुके हैं तो हो सकता है आप Opera Turbo को अक्षम करना चाहते हैं। यह केवल धीमे नेटवर्कों पर ही उपयोगी है।
hr: Opera Turbo je omogućena. Ako ste prešli na brzu mrežnu vezu, možda ćete željeti onemogućiti značajku Opera Turbo. Ona je korisna samo u sporim mrežama.
id: Opera Turbo daktifkan. Jika Anda berpindah ke koneksi yang lebih cepat, matikan Opera Turbo untuk mendapatkan performa terbaik karena hanya optimal di jaringan yang lambat.
ja: Opera Turbo が有効です。この機能は低速ネットワークに接続時のみ有効動作するため、高速ネットワークに接続した場合は、Opera Turbo を無効にすることをお勧めします。
ka: Opera Turbo ჩართულია. თუ თქვენ სწრაფ ინტერნეტ-კავშირზე გადახვედით, საუკეთესო შედეგებისათვის გააუქმეთ Opera Turbo.
kk: Opera Turbo қосылған. Егер жылдам желілі қосылымға ауыссаңыз, Opera Turbo өшіріп қоюыңызға болады. Ол баяу желілерде ғана пайдалы.
ko: Opera Turbo를 사용합니다. 고속 네트워크 연결로 변경했다면 Opera Turbo를 사용하지 않아도 됩니다. Opera Turbo는 느린 네트워크에서만 유용합니다.
lt: Įjungta Opera Turbo. Pakeitus į spartaus ryšio tinklą, galite norėti išjungti Opera Turbo. Ją patogu naudoti su lėto ryšio tinklais.
lv: Funkcija Opera Turbo ir iespējota. Ja savienojumu esat nomainījis uz ātro tīkla savienojumu, iespējams, vēlēsities atspējot funkciju Opera Turbo. Tā noder tikai tad, ja savienojums ir lēns.
mk: Opera Turbo е овозможен. Доколку имате преминато на брза мрежна врска, ви препорачуваме да го оневзоможите Opera Turbo. Тој е корисен само на спори мрежи.
nb: Opera Turbo er aktivert. Hvis du har byttet til en rask nettverksforbindelse bør du deaktivere Opera Turbo. Opera Turbo er bare nyttig på trege nettverk.
nl: Opera Turbo is ingeschakeld.Als je bent omgeschakeld naar een snelle netwerkverbinding, schakel dan Opera Turbo uit. Het is alleen nuttig op langzame netwerken.
pa: Opera Turbo ਸਮਰੱਥ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਤੇਜ਼ ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਤੇ ਬਦਲੀ ਕਰ ਲਿਆ ਹੈ, ਤੁਸੀਂ Opera Turbo ਨੂੰ ਅਸਮਰੱਥ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਸਿਰਫ ਧੀਮੇ ਨੈਟਵਰਕ ਤੇ ਉਪਯੋਗੀ ਹੁੰਦਾ ਹੈ।
pl: Funkcja Opera Turbo jest włączona. Jeśli korzystasz teraz z szybkiego łącza, wyłącz funkcję Opera Turbo, ponieważ jest ona przydatna tylko w wolnych sieciach.
ro: Opera Turbo este activat. Dacă ați trecut pe o conexiune de rețea rapidă, ați putea să dezactivați Opera Turbo. Acesta este util numai pe rețele lente.
ru: Opera Turbo включён. При наличии быстрого сетевого соединения Opera Turbo целесообразно отключать. Этот режим эффективен при медленном соединении.
sr: Opera Turbo је укључен. Ако сте прешли на бржу мрежну везу, можда би било боље да искључите Opera Turbo. Он је од користи само на спорим везама.
ta: Opera Turbo இயக்கப்பட்டுள்ளது. நீங்கள் வேகமான நெட்வொர்க இணைப்புக்கு மாறியிருந்தால், Opera Turbo-வை நீங்கள் முடக்க வேண்டியிருக்கும். இது வேகம் குறைவான நெட்வொர்க்குகளில் மட்டும் பயனுள்ளதாக இருக்கும்.
te: Opera Turbo ప్రారంభించబడింది. ఒకవేళ మీరు దిన్ని ఒక వెగమైన నెట్‌వర్క్ కనెక్షన్‌గా మార్చియుండి ఉంటే, మీరు Opera Turbo-ను నిలిపివేయవలసిందే. మందగతి నెట్‌వర్క్‌లలో మాత్రమో ఇది ప్రయోజనకరము.
th: Opera Turbo ถูกเปิดใช้งานอยู่ หากคุณเปลี่ยนไปใช้การเชื่อมต่อเครือข่ายที่รวดเร็ว คุณอาจต้องการปิดการใช้งาน Opera Turbo เนื่องจากคุณสมบัตินี้จะมีประโยชน์กับเครือข่ายที่ช้าเท่านั้น
tl: Pinagana ang Opera Turbo. Kung lumipat ka sa isang mabilis na koneksyon sa network, maaaring gustuhin mong di-paganahin ang Opera Turbo. Kapaki-pakinabang lamang iyon sa mababagal na network.
tr: Opera Turbo etkin. Eğer hızlı bir ağ bağlantısına sahipseniz, daha iyi bir gezinti için Opera Turbo'yu devre dışı bırakmak isteyebilirsiniz. Opera Turbo yalnızca yavaş bağlantılarda etkilidir.
uk: Opera Turbo увімкнено. Якщо ви перемкнетесь на швидке мережеве з’єднання, вимкніть Opera Turbo. Ця служба корисна лише за повільного з’єднання.
ur: Opera Turbo چالو کردیا گيا ہے۔ اگر آپ نے کسی تیز نیٹ ورک کنکشن میں بدل دیا ہے تو آپ Opera Turbo کو بند کرسکتے ہیں۔ یہ صرف سست نیٹ ورک پر فائدہ مند ہے۔
zh_tw: Opera Turbo 現在是啟動的。如果你換到一個快速的網路環境，你可以會想要關閉 Opera Turbo。Opera Turbo 只有在慢速的網路中才有用。

# S_OPERA_TURBO_ON
source: Opera Turbo On
af: Opera Turbo is Aan
bg: Включено Opera Turbo
bn: Opera Turbo চালু
cs: Opera Turbo je povoleno
da: Opera Turbo aktiveret
de: Opera Turbo ist aktiviert
el: Opera Turbo ενεργοποιημένο
es_la: Opera Turbo activado
fa: Opera Turbo روشن است
fi: Opera Turbo päällä
hi: Opera Turbo चालू है
hr: Opera Turbo uklj.
id: Opera Turbo Aktif
ja: Opera Turbo 有効
ka: Opera Turbo ჩართულია
kk: Opera Turbo қосу
ko: Opera Turbo 켜짐
lt: Įjungti Opera Turbo
lv: Funkcija Opera Turbo ieslēgta
mk: Opera Turbo уклучен
nb: Opera Turbo på
nl: Opera Turbo aan
pa: Opera Turbo ਚਾਲੂ
pl: Opera Turbo włączona
ro: Opera Turbo este pornit
ru: Opera Turbo включён
sr: Opera Turbo је укључен
ta: Opera Turbo இயங்குகிறது
te: Opera Turbo ఆన్‌లో ఉంది
th: Opera Turbo เปิด
tl: Naka-on ang Opera Turbo
tr: Opera Turbo etkin
uk: Opera Turbo увімкнено
ur: Opera Turbo آن ہے
zh_tw: Opera Turbo 啟動

# S_OPERA_TURBO_OFF
source: Opera Turbo Off
af: Opera Turbo is Af
bg: Изключено Opera Turbo
bn: Opera Turbo বন্ধ
cs: Opera Turbo je zakázáno
da: Opera Turbo deaktiveret
de: Opera Turbo ist deaktiviert
el: Το Opera Turbo απενεργοποιήθηκε
es_la: Opera Turbo desactivado
fa: Opera Turbo خاموش است
fi: Opera Turbo poissa
hi: Opera Turbo बंद
hr: Opera Turbo isključena
id: Opera Turbo Mati
ja: Opera Turbo 無効
ka: Opera Turbo გამორთულია
kk: Opera Turbo өшіру
ko: Opera Turbo 꺼짐
lt: Išjungti Opera Turbo
lv: Funkcija Opera Turbo izslēgta
mk: Opera Turbo исклучен
nb: Opera Turbo av
nl: Opera Turbo uit
pa: Opera Turbo ਬੰਦ
pl: Opera Turbo wyłączona
ro: Opera Turbo este oprit
ru: Opera Turbo отключён
sr: Opera Turbo је искључен
ta: Opera Turbo அணைக்கப்பட்டது
te: Opera Turbo ఆఫ్‌‍లో ఉంది
th: Opera Turbo ปิด
tl: Naka-off ang Opera Turbo
tr: Opera Turbo Kapalı
uk: Opera Turbo вимкнено
ur: Opera Turbo آف ہے
zh_tw: Opera Turbo 是關閉的

# S_MAXREDIRECTIONS_PAGE_TITLE
source: Redirect Loop
af: Aanstuurkring
as: পুনঃপ্ৰত্যক্ষ লুপ
bg: Безкрайно пренасочване
bn: লুপ পুনঃনির্দেশিত করুন
ca: Bucle de redirecció
cs: Opakované přesměrování
da: Omdirigeringsløkke
de: Weiterleitungsschleife
el: Ανακατεύθυνση βρόχου
es_la: Ciclo en redirección
eu: Birbideratu begizta
fa: حلقه تغييرمسير
fi: Edelleenohjaussilmukka
gu: લૂપને રિડાયરેક્ટ કરો
hi: दिशापरिवर्तन लूप
hr: Petlja preusmjeravanja
id: Pengulangan Pengalihan
ja: リダイレクトのループ
ka: გამეორებადი გადამისამართებები
kk: Қайта бағыттау циклі
km: បង្វែរទិសដៅរង្វិលជុំ
ko: 루프 방향고침
lt: Peradresuoti ciklą
lv: Cilpas novirzīšana
mk: Постојано пренасочување
ml: ലൂപ് റീഡറക്‍ട് ചെയ്യുക
mn: Гогцоог дахин чиглүүлэх
nb: Omdirigert for mange ganger
nl: Omleidingscirkel
or: ଲୁପ୍ ପୁନଃନିର୍ଦ୍ଦେଶ କରନ୍ତୁ
pa: ਰਿਡਾਈਰੈਕਟ ਲੂਪ
pl: Zapętlone przekierowania
ps: ري ډايريکټ لوپ
ro: Buclă de redirecționare
ru: Бесконечное перенаправление
si: ලූප් නැවත යොමුකරන්න
sl: Zanka preusmeritev
sq: Lak ridrejtimi
sr: Преусмерење спреге
ta: திருப்பியனுப்புதல் சுற்று
te: లూప్‌ను దారి మళ్లించు
th: ลูปการส่งต่อ
tk: Gönükdirmeleriň ýokarky çägi
tl: I-redirect ang Loop
tr: Yönlendirme döngüsü
uk: Циклічне переспрямування
ur: لوپ کا رخ تبدیل کریں
zh_hk: 重新導向循環
zh_tw: 重新導向迴路

# S_MAXREDIRECTIONS_PAGE_HELP_HEADER
source: The browser has stopped trying to retrieve the requested item from address %s. The website is redirecting the request in a way that will never complete.
af: Die blaaier het poging om versoekte item vanaf adres %s te herwin, gestaak. Die webwerf is besig om die versoek op 'n manier aan te stuur wat nooit sal voltooi nie.
as: ব্ৰাউজাৰে অনুৰোধিত আইটেমক %s ঠিকনাৰ পৰা পুনৰুদ্ধাৰ কৰাৰ চেষ্টা বন্ধ কৰিছে৷ ৱেব চাইটটোৱে অনুৰোধক পুনঃপ্ৰত্যক্ষ কৰিছে যিটো কেতিয়াও সম্পূৰ্ণ নহ'ব৷
bg: Браузърът прекрати опитите за зареждане от адреса %s. Сайтът диктува безкрайна поредица от пренасочвания.
bn: ব্রাউজারটি %s ঠিকানাটি থেকে অনুরোধ হওয়া আইটেম পুনরুদ্ধার করার চেষ্টা থামিয়েছে৷ ওয়েবসাইটটি অনুরোধটি এমন ভাবে পুনঃনির্দেশ দিচ্ছে যা কখনই সম্পূর্ণ হবে না৷
ca: El navegador ha deixat d'intentar recuperar l'element sol·licitat des de l'adreça %s. El lloc web està redirigint la sol·licitud en un procés que no acabarà mai.
cs: Prohlížeč ukončil pokusy o získání požadované položky z adresy %s. Web přesměroval požadavek tak, že jej nebylo možné dokončit.
da: Browseren forsøger ikke længere at modtage det forespurgte element fra adressen %s. Webstedet omdirigerer forespørgslen sådan, at den aldrig vil blive fuldført.
de: Der Browser hat den Versuch gestoppt, das angeforderte Element von der Adresse %s zu holen. Die Website leitet die Anfrage so um, dass die Anfrage nie abgeschlossen werden kann.
el: Το πρόγραμμα περιήγησης σταμάτησε να προσπαθεί να ανακτήσει το αιτούμενο στοιχείο από τη διεύθυνση %s. Η τοποθεσία web ανακατευθύνει το αίτημα με τρόπο που δεν θα ολοκληρωθεί ποτέ.
es_la: El navegador ha dejado de intentar de recuperar el elemento seleccionado de la dirección %s. El sitio Web está redirigiendo la petición de una manera en la cual nunca se completará.
eu: %s helbidean eskatutako elementua berreskuratzeari utzi dio arakatzaileak. Webgunea eskaria birbideratzen ari den moduan ez baita inoiz osatuko.
fa: مرورگر تلاش برای بازيابی مورد درخواستی از آدرس %s را متوقف كرده است. وب سايت درخواست را به روشی تغيير مسير مي دهد كه هرگز تكميل نخواهد شد.
fi: Selain on lopettanut pyydetyn kohteen hakemisen osoitteesta %s. Sivusto uudelleenohjaa pyyntöä loppumattomasti.
gu: બ્રાઉઝર તમે વિનંતી કરેલી આઇટમ %s એડ્રેસમાંથી પાછી મેળવવાનો પ્રયાસ કરતા અટકી ગયું છે. વેબ સાઇટ વિનંતીને એવી રીતે રિડાયરેક્ટ કરી રહી છે કે જે ક્યારેય પૂર્ણ નહીં થાય
hi: विचरक ने %s पते से मांगे गए आइटम को प्राप्त करने की कोशिश बंद कर दी है। यह वेब स्थल इस अनुरोध को इस तरह रीडाइरेक्ट कर रहा है कि यह अनुरोध कभी भी पूरा नहीं किया जा सकता है।
hr: Pretraživač je prestao s pokušajima da preuzme traženu stavku s adrese %s. Web-mjesto je preusmjerilo zahtjev na način koji ukazuje da neće nikada biti ispunjen.
id: Browser berhenti mencoba mendapatkan data dari alamat %s. Website melemparkan permintaan yang sepertinya tidak akan berakhir.
ja: ブラウザは要求されたアイテムをアドレス %s から取得することを中止しました。ウェブサイトがリダイレクトを行ってリクエストを完了することができませんでした。
ka: ბრაუზერმა %s მისამართიდან მოთხოვნილი ელემენტის გადმოწერა შეაჩერა. საიტი მოთხოვნას იმ სახით ამისამართებს, რაც არასროს დასრულდება.
kk: Браузер %s мекенжайынан қажетті элементті шығарып алуды тоқтатты. Веб-торап сұрауды еш уақытта бітпейтіндей етіп қайта бағыттауда.
km: កម្មវិធីបើកវេបសាយ បានឈប់ព្យាយាមទាញយកអ្វី ដែលអ្នកស្នើសុំពីអាសយដ្ឋាន %s ។ វេបសាយនោះ កំពុងតែបង្វែរការស្នើសុំ ទៅតាមរបៀបមួយ ដែលនឹងមិនអាចបញ្ចប់បានឡើយ។
ko: 브라우저가 주소 %s에서 요청한 항목의 불러오기 시도를 중지했습니다. 웹 사이트에서 요청을 완료하지 않는 방식으로 재요청하는 중입니다.
lt: Naršyklė nustojo ieškoti nurodytų elementų adresu %s. Svetainė peradresuoja užklausą taip, kad ši niekada nebus įvykdyta.
lv: Pārlūks vairs nemēģina izgūt pieprasīto vienumu no adreses %s. Tīmekļa vietne novirza pieprasījumu tādā veidā, ka tas nekad netiks pabeigts.
mk: Прелистувачот престана со обидите за добавување на бараната ставка од адреса %s. Веб сајтот го пренасочува барањето на таков начин што нема никогаш да заврши.
ml: ബ്രൌസര്‍ %s എന്ന വിലാസത്തില്‍ നിന്ന് ആവശ്യപ്പെട്ട ഇനം വീണ്ടെടുക്കാന്‍ ശ്രമിക്കുന്നത് അവസാനിപ്പിച്ചു. ഒരിക്കലും പൂര്‍ത്തിയാകാത്ത രീതിയില്‍ വെബ്സൈറ്റ് അഭ്യര്‍ത്ഥന റീഡയറക്‍ട് ചെയ്യുന്നു.
mn: Хөтөч хүссэн зүйлийг %s хаягаас олж авахыг оролдохоо зогсов. Вэб сайт хүсэлтийг хэзээ ч биелэхгүй байдлаар дахин чиглүүлж байна.
nb: Nettleseren har gitt opp å hente det forespurte elementet fra adressen %s. Nettstedet omdirigerer forespørselen på en måte som aldri vil fullføres.
nl: De browser probeert niet langer om het gevraagde item van %s op te halen. De website stuurt de aanvraag door op een manier die niet af zal komen.
or: ଠିକଣା %sରୁ ଅନୁରୋଧ କରାଯାଇଥିବା ଡାଟା ପୁନର୍ଲାଭ କରିବା ବ୍ରାଉଜର୍ ବନ୍ଦ କରି ଦେଇଛି । ୱେବ୍ ସାଇଟ୍ ଅନୁରୋଧଟିକୁ ଏକ ମାର୍ଗରେ ପୁନଃ ନିର୍ଦ୍ଦେଶ କରିଛି ଯାହା କଦାପି ସମ୍ପୂର୍ଣ୍ଣ ହେବ ନାହିଁ ।
pa: ਐਡਰੈਸ %s ਤੋਂ ਅਨੁਰੋਧ ਕੀਤੀ ਗਈ ਆਇਟਮ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਦੋਰਾਨ ਬ੍ਰਾਉਜ਼ਰ ਰੁਕ ਗਿਆ ਹੈ। ਵੈਬਸਾਈਟ ਅਨੁਰੋਧ ਨੂੰ ਅਜਿਹੇ ਢੰਗ ਨਾਲ ਪੁਨਰ-ਨਿਰਦੇਸ਼ਿਤ ਕਰ ਰਹੀ ਹੈ ਜੋ ਕਿ ਕਦੇ ਪੂਰੀ ਨਹੀਂ ਹੋਵੇਗੀ।
pl: Przeglądarka przerwała pobieranie żądanego elementu spod adresu %s. Strona WWW przekierowuje żądanie w sposób uniemożliwiający jego realizację.
ps: براؤزر د دې %s ادرس څخه د غوښتل شوي شي د موندلو هڅه بنده کړه. دا ویب سايټ ددې غوښتنې اداره په داسې طريقه کوي به هيڅ کله هم بشپړ نه شي.
ro: Navigatorul a încetat să mai încerce să recepționeze elementul cerut de la adresa %s. Saitul web redirecționează cererea într-un mod care nu se va termina niciodată.
ru: Браузер прекратил попытки получения запрошенного элемента с адреса %s. Веб-сайт перенаправляет запрос по пути, который никогда не завершится.
si: %s නම් ලිපිනයේ සිට ඉල්ලුම් කරන ලද අයිතම ආපසු ලබා ගැනීමේ උත්සහය බ්රවව්සරය නතර කොට ඇත. කිසිවිටක සම්පූර්ණ නොවන ආකාරයට වෙබ් අඩවිය මෙම ඉල්ලීම නැවත යොමුකරමින් සිටී.
sl: Brskalnik je prenehal poskušati pridobiti zahtevan element z naslova %s. Spletno mesto zahtevo preusmerja tako, da ne bo nikoli dokončana.
sq: Shfletuesi ka ndalur në të nxjerrurit të elementeve të kërkura nga adresa %s. Web faqja është duke e ridrejtuar kërkesën në një mënyrë që nuk do të përfundojë asnjëherë.
sr: Прегледач је одустао од преузимања захтеване ставке са адресе %s. Веб сајт преусмерава захтев на начин који не може да се изврши.
ta: %s என்ற முகவரியிலிருந்து அந்த கோப்பை மீட்டெடுக்க முயற்சிப்பதை உலாவி நிறுத்தி விட்டது. ஏனெனில் முடிவுறாத வகையில் கோரிக்கையை வலைத்தளம் திருப்பி விடுகிறது.
te: %s చిరునామా నుండి అభ్యర్థించిన ఐటెమ్‌ను తిరిగి పొందే ప్రయత్నాన్ని బ్రౌజర్ ఆపివేసింది. వెబ్ సైట్ ఎప్పటికీ పూర్తి కాని విధంగా అభ్యర్థనను దారి మళ్లిస్తోంది.
th: เบราเซอร์ได้หยุดการลองดึงข้อมูลรายการที่ขอจากที่อยู่ %s แล้ว เว็บไซต์กำลังส่งต่อคำขอในแบบที่จะไม่เสร็จสมบูรณ์
tk: Brauzer %s salgydan talap edilen maglumaty almaga synanyşmagy bes etdi. Websaýt talaby hiç wagt tamamlanmajak görnüşde başga ugra gönükdirýär.
tl: Tumigil ang browser sa pagsubok na makuha ang hiniling na item mula sa address na %s. Nire-redirect ng website ang kahilingan sa paraan na hindi kailanman matatapos.
tr: %s adresinden istenilen öğe alınırken aktarım durdu. Web sayfası, bir sonsuz yönlendirme döngüsüne giriyor.
uk: Переглядач припинив спробу отримання вказаного вами елемента з адреси %s. Вказаний веб-сайт намагався переспрямувати запит у спосіб, за якого дані ніколи б не було отримано.
ur: براؤزر نے %s کے پتے سے درخواست کردہ آئیٹم بازیافت کرنے کی کوشش روک دی ہے۔ ویب سائٹ ایسے طریقے سے درخواست کا رخ تبدیل کررہا ہے جو کبھی مکمل نہيں ہوگی۔
zh_hk: 瀏覽器已停止嘗試從地址 %s 擷取所請求的項目。網址以永遠無法完成的方式重新導向請求。
zh_tw: 瀏覽器已經停止嘗試從這個網址下載： %s, 這個連結的重新導向已陷入無限迴圈。

# S_M2_WELCOME_MESSAGE_WELCOME_TO
source: Welcome to
af: Welkom by
bg: Добре дошли в
bn: এতে স্বাগতম
cs: Vítejte v aplikaci
da: Velkommen til
de: Willkommen bei
el: Καλώς ήλθατε στo
es_la: Bienvenido a
fa: به خوش آمدید
fi: Tervetuloa
hi: स्वागत
hr: Dobro došli u
id: Selamat Datang di
ja: 初めての
ka: მოგესალმებათ
kk: Қош келдіңіз
ko: 시작:
lt: Sveiki atvykę
lv: Esiet sveicināti
mk: Добредојдовте во
nb: Velkommen til
nl: Welkom bij
pa: ਇਸ ਤੇ ਜੀ ਆਇਆਂ ਨੂੰ
pl: Witamy w
ro: Bun venit la
ru: Добро пожаловать в
sr: Добро дошли у
ta: வரவேற்கிறோம்
te: దీనికి స్వాగతం
th: ยินดีต้อนรับสู่
tl: Welcome sa
tr: Hoş geldiniz:
uk: Вітаємо у
ur: میں خوش آمدید
zh_tw: 歡迎使用

# S_M2_WELCOME_MESSAGE_GREETING
source: Dear Opera user,
af: Geagte Opera-gebruiker,
bg: Здравейте,
bn: প্রিয় Opera ব্যবহারকারী
cs: Vážený uživateli Opery,
da: Kære Opera-bruger!
de: Sehr geehrte Opera-Benutzerin, sehr geehrter Opera-Benutzer,
el: Αγαπητέ χρήστη της Opera,
es_la: Estimado usuario de Opera,
fa: کاربر Opera،
fi: Hyvä Operan käyttäjä
hi: प्रिय Opera प्रयोक्ता,
hr: Dragi korisniče programa Opera
id: Yang terhormat pengguna Opera,
ja: Opera ユーザーの皆様へ
ka: ძვირფასო Opera-ს მომხმარებელო,
kk: Құрметті Opera пайдаланушысы,
ko: Opera 사용자님,
lt: Brangus Opera naudotojau,
lv: Cienījamais Opera lietotāj!
mk: Драг Opera корисник
nb: Kjære Opera-bruker,
nl: Beste Opera-gebruiker
pa: ਪਿਆਰੇ Opera ਯੂਜ਼ਰ,
pl: Drogi użytkowniku Opery
ro: Felicitări,
ru: Уважаемый пользователь Opera.
sr: Драги Opera корисниче,
ta: அன்புள்ள Opera பயனரே,
te: ప్రియమైన Opera యూజర్‌,
th: เรียน ผู้ใช้ Opera
tl: Minamahal na Opera user,
tr: Değerli Opera kullanıcısı,
uk: Шановний користувачу Opera,
ur: پیارے اوپرا یوزر،
zh_tw: 親愛的 Opera 使用者,

# S_M2_WELCOME_MESSAGE_PARAGRAPH1
source: You have just activated Opera's built-in email, news, and feed client. We hope you will like it as much as we do!
af: Jy het sopas Opera se ingeboude e-pos, nuus, en toevoerkliënt geaktiveer. Ons hoop jy gaan net so baie soos ons daarvan hou!
bg: Току-що активирахте вградения в Opera клиент за електронна поща, групи в Usenet и емисии. Надяваме се да ви хареса колкото и на нас!
bn: আপনি সবেমাত্র Operaর বিল্ট ইন ইমেল, সংবাদ এবং ফিড ক্লায়েন্টটি সক্রিয় করেছেন৷ আমাদের আশা আপনি এটি আমাদের মতই পছন্দ করবেন!
cs: právě jste aktivoval aplikaci pro práci s poštou, diskuzemi a novinkami integrovanou do prohlížeče Opera. Věříme, že si ji oblíbíte stejně jako my!
da: Du har netop aktiveret Operas indbyggede klient til e-post, nyhedsgrupper og nyhedskanaler. Vi håber, du vil synes lige så godt om den, som vi gør!
de: Sie haben gerade Operas eingebautes Modul für E-Mail, Feeds und Newsgroups aktiviert. Wir hoffen, dass Ihnen dieses Modul genauso gut gefällt wie uns!
el: Μόλις ενεργοποιήσατε το ενσωματωμένο πρόγραμμα-πελάτη ηλεκτρονικού ταχυδρομείου, ειδήσεων και τροφοδοσίας της Opera. Ελπίζουμε να σας αρέσει όσο αρέσει και σε εμάς!
es_la: Acaba de activar el cliente integrado de Opera para correo electrónico, grupos de noticias y titulares. ¡Esperamos que le guste tanto como a nosotros!
fa: شما سرویس گیرنده داخلی Opera برای ایمیل، اخبار و فیدها را فعال کردید. امیدواریم که از آن خوشتان بیاید!
fi: Olet nyt aktivoinut Operan sisäänrakennetun sähköposti-, uutisryhmä-, ja syöteselaimen. Toivottavasti pidät siitä yhtä paljon kuin me!
hi: आपने अभी अभी Opera के अंतर्निहित ईमेल, समाचार और फीड क्लाइंट को सक्रिय किया है। हमें विश्वास है कि वह आपको उतना ही पसंद आएगा जितना हमें!
hr: Upravo ste aktivirali ugrađeni Opera klijent za e-poštu, vijesti i tekuće novosti. Nadamo se da će vam se svidjeti isto kao i nama!
id: Anda baru saja mengaktifkan program pembaca email, berita dan RSS. Semoga Anda menyukainya!
ja: Opera 内蔵のメールクライアントにご興味をお持ちいただき、誠にありがとうございます。ただいま、メールクライアント、ニュースリーダー、ニュースフィードがご利用可能になりました。
ka: თქვენ ახლახანს გაააქტიურეთ Opera-ს ჩაშენებული ელფოსტის, სადისკუსიო ჯგუფების და სიახლეთა არხების კლიენტი. ვიმედოვნებთ ისევე მოგეწონებათ, როგორც ჩვენ მოგვწონს!
kk: Сіз дәл қазір Opera браузерінің ендірілген электрондық поштасын, жаңалықтарды және тұтынушы арнасын белсендірдіңіз. Біздің жасағанымыз сізге ұнайды деп үміттенеміз.
ko: 사용자님은 Opera에 내장된 전자메일, 뉴스 및 피드 클라이언트를 활성화하셨습니다. 이제 이 모든 서비스를 만끽하실 수 있습니다!
lt: Jūs ką tik suaktyvinote Opera el. paštą, naujienas ir programos santrauką. Mes tikimės, kad jums patiks tai, ką mes darome!
lv: Jūs tik tikko aktivizējāt lietojumprogrammas Opera iebūvēto e-pasta, ziņu un plūsmu klientu. Ceram, ka jums tas patiks tāpat kā mums!
mk: Само што го активиравте вградениот Opera клиент за електронска пошта, вести и известувања. Се надеваме дека ќе ви се допадне исто колку и на нас!
nb: Du har nettopp aktivert Operas innebygde klient for e-post, nyhetsgrupper og kanaler. Vi håper du kommer til å like den like godt som vi gjør!
nl: Je hebt zojuist Opera's ingebouwde e-mail-, nieuwsgroepen- en nieuwsstromenprogramma geactiveerd. We hopen dat je er net zo veel plezier van zult hebben als wij!
pa: ਤੁਸੀਂ ਬਿਲਕੁਲ ਹੁਣੇ ਹੀ Opera ਦੇ ਬਿਲਟ-ਇਨ ਈਮੇਲ, ਖਬਰਾਂ, ਅਤੇ ਫੀਡ ਕਲਾਇੰਟ ਨੂੰ ਕਾਰਜਸ਼ੀਲ ਕੀਤਾ ਹੈ। ਸਾਨੂੰ ਉਮੀਦ ਹੈ ਕਿ ਅਸੀਂ ਜਿਨ੍ਹਾਂ ਕੀਤਾ ਹੈ ਤੁਸੀਂ ਉਸ ਨੂੰ ਪਸੰਦ ਕਰੋਗੇ!
pl: Właśnie aktywowałeś wbudowanego w Operę klienta poczty, grup dyskusyjnych i kanałów informacyjnych. Mamy nadzieję, że polubisz go tak samo, jak my!
ro: Tocmai ce ați activat clientul de e-mail, știri și fluxuri inclus în Opera. Sperăm să vă placă la fel de mult cum ne place nouă !
ru: Вы только что активизировали встроенный в Opera клиент почты, групп новостей и новостных лент (RSS). Мы надеемся, что он вам понравится так же, как нравится нам!
sr: Управо сте покренули Opera уграђени клијент поште и вести. Надамо се да ће Вам се свидети исто колико и нама!
ta: Opera -இன் கட்டமைந்த மின்னஞ்சல், செய்திகள் மற்றும் ஓடை கிளையண்ட் ஆகியவற்றை நீங்கள் செயலாக்கியுள்ளீர்கள். அது உங்களுக்கு மிகவும் பிடிக்கும் என்று நம்புகிறோம்!
te: Opera యొక్క అంతర్నిర్మిత ఇ-మెయిల్, వార్తలు మరియు ఫీడ్ క్లయింట్‌ను మీరు ఇప్పుడే యాక్టివేట్ చేసారు. మీరు కూడా మాలాగే దీన్ని ఇష్టపడతారని మేము ఆశిస్తున్నాము!
th: คุณได้เปิดใช้อีเมล์ ข่าวสาว และข่าวสำหรับลูกค้าที่มีอยู่ใน Opera เราหวังว่าคุณจะชอบเหมือนกับที่เราชอบ!
tl: Nai-activate mo ang built-in na email, balita, at feed client ng Opera. Umaasa kaming magugustuhan mo ito na kagaya namin!
tr: Opera'nın dahili e-posta istemcisini etkinleştirdiniz. Sizin de, bizim kadar seveceğinizi umuyoruz!
uk: Ви щойно увімкнули вбудований клієнт електронної пошти, новин і подач Opera. Ми сподіваємося, що він вам сподобається так само, як він подобається нам!
ur: آپ نے ابھی ابھی اوپرا کے داخلی ای میل، خبروں کو چالو کیا ہے اورگاہک کو درج کیا ہے۔ ہمیں امید ہے کہ آپ اسے اتنا ہی پسند کریں گے جتنا ہم کرتے ہیں!
zh_tw: 你剛剛已啟動 Opera 內建的電子郵件、新聞閱讀器程式，我們希望你將會和我們一樣喜歡它！
