Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_UNNAMED_SERVICE
source: Unnamed Application
af: Naamlose Toepassing
bg: Приложение без име
bn: স্থানীয় কোনও ব্যবহারকারীর খোঁজ মেলেনি
cs: Bezejmenná aplikace
da: Unavngiven applikation
de: Unbenannte Anwendung
el: Εφαρμογή χωρίς όνομα
es_la: Aplicación sin nombre
fa: برنامه بدون نام
fi: Nimetön sovellus
hi: अनामित अनुप्रयोग
hr: Neimenovana aplikacija
id: Aplikasi tanpa nama
ja: 名前のないアプリケーション
ka: უსახელო აპლიკაცია
kk: Аталмаған бағдарламалар
ko: 이름이 없는 어플리케이션
lt: Neįvardinta programa
lv: Nenosaukta lietojumprogramma
mk: Неименуван програм
nb: Applikasjon uten navn
nl: Programma zonder naam
pa: ਬੇਨਾਮ ਐਪਲੀਕੇਸ਼ਨ
pl: Aplikacja bez nazwy
ro: Aplicație nedenumită
ru: Без названия
sr: Безимена апликација
ta: பெயரிடப்படாத பயன்பாடு
te: పేరులేని అప్లికేషన్
th: แอปพลิเคชันไม่มีชื่อ
tl: Application na walang pangalan
tr: Adlandırılmamış Uygulama
uk: Програма без назви
ur: بغیر نام کا اپلیکیشن
zh_tw: 未命名的應用程式

# S_COMPOSE_OTHER_FONTS
source: Other fonts:
af: Ander lettertipes:
bg: Други шрифтове:
bn: অন্যান্য হরফ:
cs: Další písma:
da: Andre skrifttyper:
de: Weitere Schriften:
el: Άλλες γραμματοσειρές:
es_la: Otras fuentes:
fa: سایر قلم ها:
fi: Muut fontit:
hi: अन्य फ़ॉन्ट्स:
hr: Ostali fontovi:
id: Font yang lain:
ja: 他のフォント：
ka: სხვა შრიფტები:
kk: Басқа қаріптер:
ko: 기타 폰트:
lt: Kiti šriftai:
lv: Citi fonti:
mk: Други фонтови:
nb: Andre skrifttyper:
nl: Andere lettertypen:
pa: ਹੋਰ ਫੌਂਟਸ:
pl: Inne czcionki:
ro: Alte fonturi:
ru: Другие шрифты:
sr: Други фонтови:
ta: மற்ற எழுத்துருக்கள்
te: ఇతర ఫోంటస్:
th: แบบอักษรอื่น:
tl: Iba pang font:
tr: Diğer yazı tipleri:
uk: Інші шрифти:
ur: دیگر فونٹس:
zh_tw: 其他字型:

# S_M2_FILE_NO_ACCESS
source: The following file appears to be in use by another application: %s To retry, please close the application that uses that file or restart your system.
af: Dit wil voorkom of die volgende lêer deur 'n ander toepassing gebruik word: %s Om weer te probeer, sluit asseblief die toepassing wat daardie lêer gebruik of herbegin jou stelsel.
bg: Следният файл изглежда зает от друго приложение: %s Затворете приложението, ползващо файла или рестартирайте системата и опитайте пак.
bn: নিম্নলিখিত ফাইল প্রকারটি অন্য একটি ব্যবহারকারী ব্যবহার করছে বলে মনে হচ্ছে: %s পুনরায় চেষ্টা করতে, দয়া করে ফাইলটি ব্যবহার করছে এমন অ্যাপ্লিকেশনটি ব্যবহার করুন বা আপনার সিস্টেমটি পুনরায় সূচনা করুন৷
cs: Následující soubor je zřejmě používán jinou aplikací: %s Před opakováním akce, prosím, ukončete aplikaci, která soubor používá nebo restartujte systém.
da: Det lader til, følgende fil aktuelt anvendes af et andet program: %s Før du prøver igen, luk først programmet, der anvender filen, eller genstart dit system.
de: Die folgende Datei scheint von einer anderen Anwendung verwendet zu werden: %s Bevor Sie es erneut versuchen, schließen Sie die andere Anwendung oder starten Sie Ihr System neu.
el: Το επόμενο αρχείο φαίνεται ότι χρησιμοποιείται από κάποια άλλη εφαρμογή: %s Για να δοκιμάσετε ξανά, κλείστε την εφαρμογή που χρησιμοποιεί αυτό το αρχείο ή εκτελέστε επανεκκίνηση του συστήματος.
es_la: El siguiente archivo parece estar en uso por otra aplicación: %s Para reintentar, por favor cierre la aplicación que usa el archivo o reinicie su sistema.
fa: به نظر می رسد مورد زیر توسط یک برنامه دیگر در حال استفاده است: %s برای تلاش مجدد، برنامه ای که از آن فایل استفاده می کند را ببندید یا سیستم خود را مجدداً راه اندازی کنید.
fi: Seuraava tiedosto on toisen sovellutuksen käytössä: %s Yrittääksesi uudelleen, sulje tiedostoa käyttävä sovellutus, tai jälleenkäynnistä järjestelmäsi.
hi: निम्नलिखित फ़ाइल अन्य अनुप्रयोग द्वारा उपयोग की जानी है: %s पुनर्प्रयास करने के लिए, कृपया वह अनुप्रयोग बंद करें जो इस फ़ाइल का प्रयोग करता है या अपना सिस्टम पुनरारंभ करें।
hr: Izgleda da sljedeću datoteku koristi neka druga aplikacija: %s Za ponovni pokušaj, najprije zatvorite aplikaciju koja koristi ovu datoteku ili ponovno pokrenite svoj sustav.
id: File-file berikut sepertinya sedang digunakan oleh aplikasi yang lain: %s Untuk mencoba kembali, silahkan tutup aplikasi yang menggunakan file tersebut atau restart komputer Anda.
ja: 以下のファイルは他のアプリケーションで使用されている可能性があります： %s 再試行するには、ファイルを使用しているアプリケーションを終了するか、システムを再起動してください。
ka: როგორც ჩანს შემდეგ ფაილს სხვა პროგრამა იყენებს: %s გთხოვთ დახუროთ პროგრამა, რომელიც ამ ფაილს იყენებს ანა გადატვირთოთ სისტემა და შეეცადოთ ხელმეორედ.
kk: Келесі файл басқа бағдарламамен пайдалануда: %s Қайталап көру үшін файлды пайдаланып отырған бағдарламаны жабыңыз немесе жүйені қайта іске қосыңыз.
ko: 다음 파일은 다른 어플리케이션에서 이미 사용 중입니다: %s 다시 시도하려면 해당 파일을 사용하는 어플리케이션을 닫거나 시스템을 다시 시작하십시오.
lt: Šią rinkmeną naudoja kita programa: %s Norėdami bandyti iš naujo, uždarykite rinkmeną naudojančią programą arba perkraukite sistemą.
lv: Šķiet, ka šis fails tiek izmantots citā lietojumprogrammā: %s Lai mēģinātu vēlreiz, lūdzu, aizveriet lietojumprogrammu, kurā šis fails tiek izmantots, vai restartējiet sistēmu.
mk: Се чини дека следната датотека е во употреба во друга апликација: %s За повторен обид, ве молиме затворете ја апликацијата што ја користи таа датотека или рестартирајте го вашиот систем.
nb: Følgende fil ser ut til å være i bruk av et annet program: %s For å få tilgang, kan du avslutte programmet som bruker filen eller starte datamaskinen på nytt.
nl: Het volgende bestand lijkt in gebruik te zijn bij een ander programma: %s Sluit dat programma of herstart het systeem om het opnieuw te proberen.
pa: ਨਿਮਨਲਿਖਤ ਫਾਈਲ ਕਿਸੇ ਹੋਰ ਐਪਲੀਕੇਸ਼ਨ ਦੁਆਰਾ ਉਪਯੋਗ ਵਿੱਚ ਲਿਆਂਦੀ ਗਈ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ: %s ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਉਹ ਐਪਲੀਕੇਸ਼ਨ ਬੰਦ ਕਰੋ ਜੋ ਉਸ ਫਾਈਲ ਦਾ ਉਪਯੋਗ ਕਰਦੀ ਹੈ ਜਾਂ ਆਪਣਾ ਸਿਸਟਮ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ।
pl: Ten plik jest prawdopodobnie używany przez inną aplikację: %s Aby ponowić próbę, zamknij aplikację używającą tego pliku lub uruchom ponownie system.
ro: Următorul fișier pare să fie folosit de către altă aplicație: %s Pentru a încerca din nou, închideți aplicația care folosește acel fișier, sau reporniți sistemul.
ru: Нижеследующий файл, возможно, используется другой программой: %s Закройте приложение, его использующее, или перезагрузите систему, а затем повторите попытку.
sr: Изгледа да друга апликација већ користи следећи фајл: %s Да поново покушате, молим Вас затворите апликацију која користи фајл, или поново покрените свој систем.
ta: பின்வரும் கோப்பு மற்றொரு பயன்பாடு பயன்படுத்துவதுபோல் தெரிகிறது: %s மீண்டும் முயற்சி்ப்பதற்கு, அந்த கோப்பை பயன்படுத்தும் பயன்பாட்டை தயவுசெய்து மூடவும் அல்லது உங்கள் கணினியை மறுதொடக்கம் செய்யவும்.
te: కింది ఫైల్ మరో అప్లికేషన్‌ ద్వారా ఉపయోగించబడేట్టు ఉంది: %s మళ్లీ ప్రయత్నించేందుకు, దయచేసి ఆ ఫైల్ ని ఉపయోగించే అప్లికేషన్‌ను మూసివేయండి లేదా సిస్సటమ్ ను పునఃప్రారంభించండి
th: ไฟล์ต่อไปนี้อาจถูกใช้โดยแอปพลิเคชันอื่น: %s ในการลองอีกครั้ง โปรดปิดแอปพลิเคชันที่ใช้ไฟล์ดังกล่าวและรีสตาร์ทระบบของคุณ
tl: Mukhang ginagamit ng ibang application ang sumusunod na file: %s Para subukan ulit, pakisara ang application na gumagamit ng file na iyon o i-restart ang iyong system.
tr: Aşağıdaki dosya başka bir uygulama tarafından kullanılıyor gibi duruyor: %s Yeniden denemek için bu dosyayı kullanan uygulamayı kapatın veya sisteminizi yeniden başlatın.
uk: Здається, файл з наведеною нижче назвою вже використовується іншою програмою: %s Щоб повторити спробу, будь ласка, завершіть роботу програми, яка використовує файл або перезавантажте систему.
ur: لگتا ہے کہ درج ذیل فائل ایک دوسرے اپلیکیشن کے ذریعہ استعمال میں ہے: %s دوبارہ کوشش کرنے کے لئے برائے مہربانی اس اپلیکیشن کو بند کریں جو اس فائل کو استعمال کرتا ہے یا اپنے سسٹم کو دوبارہ چالو کریں۔
zh_tw: 下列檔案似乎正在被其他程式使用中: %s 要重試，請關閉正在使用這個檔案的程式，或是重新啟動你的系統。

# S_M2_CORRUPTED_FILE
source: Failed to open the following file: %s Restart your system and try again. If that does not work, restoration from your backup source might be necessary. If that is not possible or does not work, report a bug on http://bugs.opera.com/wizard/ and search the forums for help with this issue.
af: Kon nie die volgende lêer oopmaak nie: %s Herbegin jou stelsel en probeer weer. Indien dit nie werk nie, is 'n herstel vanaf jou rugsteunbron dalk nodig. Indien dit nie moontlik is nie of nie werk nie, moet jy 'n fout by http://bugs.opera.com/wizard/ rapporteer en deur die forums soek vir hulp met hierdie kwessie.
bg: Неуспех при отваряне на следния файл: %s Рестартирайте системата и опитайте пак. Ако това не помогне, може да се наложи да възстановите файла от резервен архив. Ако това не е възможно или не помогне, съобщете за дефект на адрес http://bugs.opera.com/wizard/ и потърсете помощ във форумите.
bn: নিম্নলিখিত ফাইলটি খুলতে ব্যর্থ হয়েছে: %s আপনর সিস্টেমটি পুনরায় সূচনা করে আবার চেষ্টা করুন৷ যদি এটি কাজ না করে তবে আপনার ব্যাকআপ উত্স থেকে পুনরুদ্ধারের প্রয়োজন হতে পারে৷ যদি এটি সম্ভব না হয় বা কাজ না করে তবে http://bugs.opera.com/wizard/ তে একটি বাগ রিপোর্ট করুন এবং ফোরামগুলিতে একই সমস্যা থাকলে তার সন্ধান করুন৷
cs: Nepodařilo se otevřít následující soubor: %s Restartujte váš systém a opakujte akci. Nebudete-li úspěšní, bude zřejmě zapotřebí provést obnovu z vašeho záložního zdroje. Není-li to možné nebo pokud by obnova neproběhla správně, nahlaste chybu na http://bugs.opera.com/wizard/ a pokuste se najít řešení v diskuzních fórech.
da: Kunne ikke åbne følgende fil: %s Genstart dit system og prøv igen. Virker dette ikke, kan det blive nødvendigt at gendanne fra en sikkerhedskopi af din post. Hvis dette ikke virker eller ikke er muligt, kan du oprette en fejlsag på http://bugs.opera.com/wizard/ og søge i forummerne for hjælp.
de: Die folgende Datei konnte nicht geöffnet werden: %s Starten Sie Ihr System neu und versuchen Sie es erneut. Funktioniert das auch nicht, könnte eine Wiederherstellung aus einer Sicherung notwendig sein. Ist dies nicht möglich oder funktioniert dies auch nicht, melden Sie es uns bitte über http://bugs.opera.com/wizard/ und versuchen Sie in unseren Foren eine Lösung für das Problem zu finden.
el: Αποτυχία ανοίγματος του παρακάτω αρχείου: %s Εκτελέστε επανεκκίνηση του συστήματος και δοκιμάστε ξανά. Εάν δεν έχετε αποτέλεσμα, ενδεχομένως να απαιτείται επαναφορά από την προέλευση αντιγράφων ασφαλείας. Εάν αυτό δεν είναι δυνατό ή δεν έχει αποτέλεσμα, αναφέρετε το σφάλμα στη διεύθυνση http://bugs.opera.com/wizard/ και αναζητήστε στα φόρουμ βοήθεια πάνω σε αυτό το θέμα.
es_la: No se pudo abrir el siguiente archivo: %s Reinicie su sistema e inténtelo de nuevo. Si esto no funciona, restaurar de una copia de seguridad puede ser necesario. Si esto no es posible o no funciona, reporte un error en http://bugs.opera.com/wizard/ y busque los foros para obtener ayuda en este incidente.
fa: فایل زیر باز نشد: %s رایانه خود را مجدداً راه اندازی کنید. اگر کار نکرد، ممکن است لازم باشد از منبع پشتیبان خود بازیابی کنید. اگر امکان انجام این کار وجود ندارد، یک مشکل را در http://bugs.opera.com/wizard/ گزارش دهید و انجمن هایی را پیدا کنید که به برطرف شدن چنین مشکلاتی کمک می کنند.
fi: Seuraavaa tiedostoa ei voitu avata: %s Jälleenkäynnistä järjestelmäsi, ja yritä uudestaan. Jos tämä ei auta, palautus varmuuskopiostasi saattaa olla tarpeen. Jos tämä ei ole mahdollista, tai ei ratkaise ongelmaa, ilmoita viasta osoitteessa http://bugs.opera.com/wizard/, ja hae foorumeiltamme apua ongelmaan.
hi: निम्नलिखित फ़ाइल खोलने में विफल: %s अपना सिस्टम पुनरारंभ करें और पुनर्प्रयास करें। यदि यह काम नहीं करता तो, आपके बैकअप स्रोत से पुनर्स्थापन आवश्यक हो सकता है। यदि यह संभव न हो या काम नहीं करता हो, http://bugs.opera.com/wizard/ पर बग रिपोर्ट करें और इस समस्या पर मदद के लिए फॉरम्स खोजें।
hr: Nije uspjelo otvaranje sljedeće datoteke: %s Ponovno pokrenite sustav i pokušajte još jednom. Ako i dalje imate problema, možda će biti potrebno obnavljanje pomoću izvora sigurnosne kopije. Ako to nije moguće ili ne funkcionira, prijavite pogrešku na adresi http://bugs.opera.com/wizard/ ili potražite pomoć na forumima.
id: Gagal membuka file berikut: %s Restart komputer Anda dan coba lagi. Jika masih tidak berhasil, coba lakukan restore dari backup yang Anda miliki. Jika masih tidak bisa juga, laporkan hal ini sebagai bug di http://bugs.opera.com/wizard/ dan cari di forum untuk mendapatkan bantuan tentang hal ini.
ja: 以下のファイルを開くことができませんでした。file: %s システムを再起動して再試行してください。それでも開けない場合には、バックアップファイルからの復元が必要な可能性があります。開けず復元もできない場合には http://bugs.opera.com/wizard/ でバグ報告し、フォーラムでこの問題に関するヘルプを検索してください。
ka: ვერ მოხერხდა შემდეგი ფაილის გახსნა: %s გადატვირთეთ სისტემა და შეეცადეთ კიდევ ერთხელ. თუ ეს არ იმუშავებს, შესაძლოა საჭირო გახდეს თქვენი სამარქაფო ასლიდან აღდგენა. თუ ეს შეუძლებელია ან არ იმუშავებს, შექმენით ხარვეზის შეტყობინება მისამართზე http://bugs.opera.com/wizard/ ასევე გადახედეთ სადისკუსიო ფორუმს დახმარებისათვის.
kk: Келесі файл ашылмады: %s Жүйені қайта іске қосып және әрекетті қайталаңыз.Егер көмектеспесе, сақтық көшірме көзінен қалпына келтіру керек болуы мүмкін. Егер ол мүмкін емес болса немесе жұмыс істемесе қате жайлы http://bugs.opera.com/wizard/ сайтына және форумдарға осы сұрақ туралы хабар беріңіз.
ko: 다음 파일을 열지 못했습니다: %s 시스템을 다시 시작하고 다시 시도하십시오. 문제가 해결되지 않을 경우 백업 원본을 사용하여 복원해야 할 수 있습니다. 복원이 불가능하거나 여전히 문제가 해결되지 않을 경우 http://bugs.opera.com/wizard/에서 문제를 보고하고 포럼을 검색하여 관련 항목에 대한 도움말을 확인하십시오.
lt: Nepavyko atidaryti šios rinkmenos: %s Paleiskite savo sistemą iš naujo ir bandykite dar kartą. Jei tai nepadeda, gali būti reikalingas atkūrimas iš atsarginio kopijavimo šaltinio. Jei tai neįmanoma arba neveikia, praneškite apie klaidą adresu http://bugs.opera.com/wizard/ ir pagalbos dėl problemos sprendimo ieškokite forumuose.
lv: Neizdevās atvērt šo failu: %s Restartējiet sistēmu un mēģiniet vēlreiz. Ja tas nenostrādā, iespējams, būs nepieciešama atjaunošana no dublēšanas avota. Ja tas nav iespējams vai nenostrādā, ziņojiet par kļūdu vietnē http://bugs.opera.com/wizard/ un meklējiet informāciju forumos, kas varētu palīdzēt risināt šo problēmu.
mk: Неуспех при отворање на следната датотека: %s Рестартирајте го вашиот систем и обидете се повторно. Доколку тоа не успее, можно е да е неопходна реставрација од вашиот бекап. Доколку тоа не е можно или не успее, пријавете грешка на http://bugs.opera.com/wizard/ и пребарајте ги форумите за помош со овој проблем.
nb: Kunne ikke åpne følgende fil: %s Start datamaskinen på nytt og prøv igjen. Hvis dette ikke hjelper, kan det være nødvendig å gjenopprette filen fra en sikkerhetskopi. Hvis heller ikke det er mulig eller ikke hjelper, rapporter en programfeil på http://bugs.opera.com/wizard/ og søk i forumene etter hjelp for dette problemet.
nl: Kan het volgende bestand niet openen: %s Herstart de computer en probeer het opnieuw. Als dat niet werkt, is het misschien nodig om een back-up te herstellen. Rapporteer een bug op http://bugs.opera.com/wizard/ en zoek in de forums voor hulp met dit probleem, als dat niet kan of niet werkt.
pa: ਨਿਮਨਲਿਖਤ ਫਾਈਲ ਨੂੰ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਫਲ: %s ਆਪਣਾ ਸਿਸਟਮ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਜੇਕਰ ਇਹ ਕਾਰਜ ਨਹੀਂ ਕਰਦਾ ਹੈ, ਤੁਹਾਡੇ ਬੈਕਅਪ ਸਰੋਤ ਤੋਂ ਪ੍ਰਤੀਪਾਦਨ ਜ਼ਰੂਰੀ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਇਹ ਸੰਭਵ ਨਹੀਂ ਹੈ ਜਾਂ ਕਾਰਜ ਨਹੀਂ ਕਰਦਾ, ਤਾਂ http://bugs.opera.com/wizard/ ਉੱਤੇ ਬਗ ਦੀ ਰਿਪੋਰਟ ਕਰੋ ਅਤੇ ਇਸ ਮੁੱਦੇ ਸਬੰਧੀ ਮਦਦ ਲਈ ਫੌਰਮ ਤੇ ਖੋਜ ਕਰੋ।
pl: Nie można otworzyć tego pliku: %s Uruchom ponownie system i spróbuj jeszcze raz. Jeśli problem nie ustąpi, konieczne będzie odtworzenie danych z kopii zapasowej. Jeśli nie będzie to możliwe lub jeśli problem nadal nie ustąpi, zgłoś błąd na stronie http://bugs.opera.com/wizard/ i przeszukaj forum w celu uzyskania dalszej pomocy.
ro: Deschiderea următorului fișier a eșuat: %s Reporniți sistemul și încercați din nou. Dacă acest lucru nu rezolvă problema, ar putea fi necesară restaurarea din copia de siguranță. Dacă acest lucru nu este posibil sau nu funcționează, raportați un bug la http://bugs.opera.com/wizard și căutați în forumuri ajutor în privința acestei probleme.
ru: Не удалось открыть нижеследующий файл: %s Перезагрузите систему и повторите снова. Если это не принесло результата, возможно, понадобится восстановление данных из резервной копии. Если это невозможно или так же не принесло результата, сообщите об ошибке на http://bugs.opera.com/wizard/ и поищите на форумах информацию о решении этой проблемы.
sr: Није могуће отворити следећи фајл: %s Поново покрените свој систем и тада покушајте. Ако то не успе, можда ће бити неопходно поновно покретање рачунара. Ако то није могуће или не успе, пријавите грешку на http://bugs.opera.com/wizard/ и потражите помоћ у вези ове грешке на форумима.
ta: பின்வரும் கோப்பை திறக்கத் தவறிவிட்டது: %s உங்கள் கணினியை மறுதொடக்கம் செய்து மீண்டும் முயற்சிக்கவும். அது வேலை செய்யவில்லையென்றால், உங்கள் பேக்அப் ஆதாரத்திலிருந்து மீட்டெடுப்பது அவசியமாகலாம், ஒரு பிழையை http://bugs.opera.com/wizard/ இல் தெரிவித்து இந்த பிரச்சனையில் உதவிக்காக உதவி அமைப்புகளில் தேடுங்கள்.
te: కింది ఫైల్ తెరిచుకోలేదు: %s మీ సిస్టంమ్ ను పునఃప్రారంభించి మర్లా ప్రయ్తనించండి. అది పనిచెయ్యకుంటే మీ బెక్అప్ మార్గం ద్వారా పునరుద్ధరించటం అతవసరం అవ్వచ్చు.అది కుదరకపోతే లేదా పనికిరాకుంటే http://bugs.opera.com/wizard/ కి రిపోర్ట చేసి మరియి ఈ సమ్యయను పరిషకరిచటానికి ఫోరం వెతకండి.
th: เปิดไฟล์ต่อนี้ไม่สำเร็จ: %s รีสตาร์ทระบบของคุณและลองอีกครั้ง หากยังไม่สำเร็จ อาจจำเป็นต้องคืนค่าจากแหล่งสำรองข้อมูลของคุณ
tl: Nabigong buksan ang sumusunod na file: %s I-restart ang iyong system at subukan ulit. Kung hindi umubra ito, maaaring kailanganin ang pag-restore mula sa iyong backup na source. Kung hindi posible ito o hindi gumagana, mag-ulat ng bug sa http://bugs.opera.com/wizard/ at maghanap sa mga forum para sa tulong sa problemang ito.
tr: Dosya açılamıyor: %s Sisteminizi yeniden başlatıp tekrar deneyin. Eğer işe yaramazsa, yedek aldığınız dosyalardan geri yükleme yapmanız gerekebilir. Eğer bu mümkün değilse veya hala çalışmıyorsa forumlarda arama yapabilir veya http://bugs.opera.com/wizard/ adresinden hata bildiriminde bulunabilirsiniz.
uk: Не вдалося відкрити файл з наведеною нижче назвою: %s Перезавантажте вашу систему і повторіть спробу. Якщо це не допоможе, можливо, знадобиться відновлення з резервної копії. Якщо відновлення неможливе або не допомагає, повідомте про ваду за адресою http://bugs.opera.com/wizard/ і пошукайте на форумах допомоги в усуненні цієї проблеми.
ur: درج ذیل فائل کو کھولنے میں ناکام رہا: %s اپنے سسٹم کو دوبارہ چالو کریں اور دوبارہ کوشش کریں۔ اگر اس سے کام نہیں چلتا ہے تو آپ کے بیک - اپ سورس سے واپس لینا ضروری ہوسکتا ہے۔ اگر یہ ممکن نہیں ہے یا اس سے کام نہیں چلتا ہے تو http://bugs.opera.com/wizard/ پر ایک بگ کی اطلاع دیں اور اس مسئلہ کے ضمن میں مدد کے لئے فورمز کی تلاش کریں۔
zh_tw: 無法打開下列檔案: %s 請重新啟動你的系統並再試一次。如果還是沒效，可能需要從你的備份檔案裡還原。如果你沒有備份，或是還原還是失敗，請到 http://bugs.opera.com/wizard/ 提出程式錯誤報告，並在討論區裡搜尋有沒有相關的資料。

# S_GEOLOCATION_BAR
source: The website is requesting your location.
af: Hierdie webwerf versoek jou ligging.
bg: Сайтът се интересува от местоположението ви.
bn: ওয়েবসাইটটি আপনার অবস্থানটি অনুরোধ করছে৷
cs: Navštívený web požaduje údaje o vaší zeměpisné poloze.
da: Dette websted ønsker at fastslå din geolokation.
de: Die Website fragt nach Ihrem Standort.
el: Η τοποθεσία web απαιτεί πληροφορίες για τη θέση σας.
es_la: El sitio Web está solicitando su ubicación.
fa: سایت در حال درخواست مکان شماست.
fi: Sivusto pyytää sijaintiasi.
hi: वेब साइट आपके स्थान का अनुरोध कर रही है.
hr: Web-mjesto traži vašu lokaciju.
id: Website yang Anda kunjungi sedang berusaha mengetahui lokasi Anda.
ja: ウェブサイトがあなたの現在位置を要求しています。
ka: საიტი თქვენი ადგილმდებარეობის დადგენას ცდილობს.
kk: Веб-сайт орныңызды сұрауда.
ko: 웹 사이트에서 사용자의 위치를 요청합니다.
lt: Svetainė kliausia apie jūsų vietą.
lv: Šī tīmekļa lapa vēlas uzzināt jūsu atrašanās vietu.
mk: Веб сајтот ја побарува вашата локација.
nb: Nettstedet ber om din posisjon.
nl: Deze website wil weten waar je bent.
pa: ਵੈਬਸਾਈਟ ਤੁਹਾਡੀ ਸਥਿਤੀ ਲਈ ਅਨੁਰੋਧ ਕਰ ਰਹੀ ਹੈ।
pl: Witryna próbuje określić twoje położenie.
ro: Saitul web cere locația unde vă aflați.
ru: Этот веб-сайт запрашивает ваше местоположение
sr: Веб сајт жели да зна Ваш положај.
ta: ஒரு இணைய தளம் உங்கள் இடத்தை கோருகிறது.
te: మీ ప్రాంతాన్ని వెబ్‌సైట్ అభ్యర్ధిస్తున్నది.
th: เว็บไซต์นี้กำลังขอตำแหน่งของคุณ
tl: Hinihiling ng website na ito ang iyong lokasyon.
tr: Web sayfası konum bilginizi talep ediyor.
uk: Веб-сайт надіслав запит щодо вашого розташування.
ur: ویب سائٹ آپ کا مقام جاننا چاہتی ہے۔
zh_tw: 這個網站正在要求你目前所在地的資料。

# S_GEOLOCATION_ACCEPT
source: Share My Location
af: Deel My ligging
bg: Сподели местоположението ми
bn: আমার অবস্থান ভাগ করে নিন
cs: Sdílet mou polohu
da: Videregiv min geolokation
de: Meinen Standort bekanntgeben
el: Κοινή χρήση της τοποθεσίας μου
es_la: Compartir mi ubicación
fa: اشتراک گذاری مکان من
fi: Jaa sijaintini
hi: मेरे स्थान साझा करें
hr: Podijeli moju lokaciju
id: Beritahukan Lokasi Saya
ja: 現在位置を共有
ka: ჩემი ადგილმდებარეობის გაზიარება
kk: Менің орнымды бірлесіп пайдалану
ko: 내 위치 공유
lt: Dalintis mano vieta
lv: Kopīgot manu atrašanās vietu
mk: Сподели моја локација
nb: Del min posisjon
nl: Mijn locatie doorgeven
pa: ਮੇਰਾ ਸਥਾਨ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij moje położenie
ro: Divulgă locul unde mă aflu
ru: Разрешить
sr: Откриј мој положај
ta: My Location ஐ பகிரவும்
te: నా స్థాన్నాన్ని పంచుకోండి
th: ส่งตำแหน่งของคุณ
tl: Ibahagi ang Aking Lokasyon
tr: Konum Bilgimi Paylaş
uk: Оприлюднити адресу
ur: میرے مقام کی حصہ داری کریں
zh_tw: 分享我的位置

# S_GEOLOCATION_DENY
source: Deny
af: Weier
bg: Отказ
bn: অস্বীকার করুন
cs: Zakázat
da: Afvis
de: Ablehnen
el: Απόρριψη
es_la: Denegar
fa: رد كردن
fi: Kiellä
hi: अस्वीकारें
hr: Uskrati
id: Tolak
ja: 拒否
ka: უარყოფა
kk: Қабылдамау
ko: 거부
lt: Atmesti
lv: Noraidīt
mk: Одби
nb: Avvis
nl: Weigeren
pa: ਨਾਮੰਜ਼ੂਰ
pl: Odmów
ro: Refuză
ru: Отклонить
sr: Одбиј
ta: மறுதலி
th: ปฏิเสธ
tl: Tanggihan
tr: Reddet
uk: Відмовити
ur: انکار کریں
zh_tw: 拒絕

# S_GEOLOCATION_REMEMBER
source: Remember my choice for this site
af: Onthou my keuse vir hierdie ligging
bg: Помни занапред избора ми за този сайт
bn: এই সাইটটির জন্য আমার পছন্দ মনে করুন
cs: Pamatovat si mou volbu pro toto místo
da: Husk mit valg for dette websted
de: Meine Auswahl für diese Website merken
el: Να αποθηκευτεί η επιλογή μου για αυτήν την τοποθεσία
es_la: Recordar mi elección para este sitio
fa: انتخاب من برای این سایت ذخیره شود
fi: Muista valinta tälle sivustolle
hi: इस साइट के लिए मेरी पसंद याद रखें
hr: Zapamti moj odabir za ovu stranicu
id: Ingat pilihan saya untuk situs ini
ja: このサイトに関する選択を記憶させる
ka: ამ საიტისთვის ჩემი არჩევანის დამახსოვრება
kk: Осы сайтқа таңдауды есте сақтау
ko: 이 사이트에 대한 내 선택 항목 저장
lt: Įsiminti mano pasirinkimą šiai svetainei
lv: Iegaumēt izvēli šai vietnei
mk: Запомни го мојот избор за овој сајт
nb: Husk mitt valg for dette nettstedet
nl: Keuze onthouden voor deze site
pa: ਇਸ ਸਾਈਟ ਲਈ ਮੇਰੀ ਪਸੰਦ ਯਾਦ ਰੱਖੋ
pl: Zapamiętaj mój wybór dla tej witryny
ro: Ține minte alegerea mea pentru acest sait
ru: Применить только для этого сайта
sr: Упамти мој избор за овај сајт
ta: இந்த தளத்திற்கான என்னுடைய தெரிவை நினைவில் கொள்
te: ఈ సైట్ కొరకు నా ఎంపికను గుర్తుంచుకోండి.
th: จดจำตัวเลือกของฉันสำหรับไซต์นี้
tl: Tandaan ang pinili ko para sa site na ito
tr: Bu site için seçimimi hatırla
uk: Запам'ятати мій вибір для цього сайта
ur: میرے انتخاب کو اس سائٹ کے لئے یاد رکھیں
zh_tw: 針對這個網站記住我的選擇
