Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_PREFERENCES_FILETYPES_HIDE_FILETYPES
source: Hide file types opened with Opera
af: Versteek lêertipes wat met Opera oopgemaak is
bg: Без управляваните от Opera типове
bn: Opera দিয়ে খোলা ফাইলের প্রকারগুলি লুকান
cs: Skrýt typy souborů otevírané Operou
cy: Cuddio mathau o ffeil agorwyd gydag Opera
da: Skjul filtyper, der åbnes med Opera
de: In Opera zu öffnende Dateitypen ausblenden
el: Απόκρυψη τύπων που ανοίγουν με την Opera
es_la: Ocultar tipos de archivos abiertos con Opera
fa: نوع فایل های باز شده با Opera پنهان شود
fi: Piilota Operalla avattavat tiedostotyypit
hi: Opera से खोले गए फाइल प्रकारों को छिपाएं
hr: Sakrij datoteke koje Opera može pokrenuti
id: Sembunyikan jenis-jenis file yang dibuka dengan Opera
ja: Opera で開くファイルタイプを表示しない
ka: Opera-ს სტანდ. ფაილთა ტიპების დამალვა
kk: Opera браузерімен ашылған файл түрлерін жасыру
ko: Opera로 여는 파일형식 숨기기
lt: Slėpti Opera atveriamų dok. prievardžius
lv: Slēpt failu tipus, kas atvērti ar lietojumprogrammu Opera
mk: Сокриј типови на датотеки кои се отвораат со Opera
nb: Skjul filtyper åpnet med Opera
nl: Door Opera te openen types verbergen
pa: Opera ਨਾਲ ਖੁੱਲ੍ਹੇ ਫਾਈਲ ਪ੍ਰਕਾਰਾਂ ਨੂੰ ਛੁਪਾਉ
pl: Ukryj typy plików obsługiwane przez Operę
ro: Ascunde tipurile de fișiere deschise cu Opera
ru: Скрыть типы, открываемые Opera
sr: Сакриј типове придружене Opera
ta: Opera ஆல் திறக்கப்படும் கோப்பு வகைகளை மறைக்கவும்
te: Operaతో తెరుచుకున్న ఫైల్ రకాలను దాచు
th: ซ่อนประเภทไฟล์ที่เปิดด้วย Opera
tl: Itago ang mga uri ng file na binuksan sa Opera
tr: Opera'yla açılan dosyalarını türünü gizle
uk: Сховати типи, які відкриваються у Opera
ur: Opera پر کھلنے والی فائل کی اقسام کو چھادیں
zh_tw: 隱藏以 Opera 開啟的檔案類型

# D_PREFERENCES_DEFAULT_APPLICATION
source: Default application
af: Verstek toepassing
bg: Подразбиращо се приложение
bn: ডিফল্ট অ্যাপ্লিকেশন
cs: Výchozí aplikace
cy: Rhaglen rhagosodedig
da: Standardvalgt program
de: Standardanwendung
el: Προεπιλεγμένη εφαρμογή
es_la: Apl. predeterminada
fa: برنامه پیش فرض
fi: Oletussovellus
hi: तयशुदा अनुप्रयोग
hr: Zadana aplikacija
id: Aplikasi bawaan
ja: 標準のアプリケーション
ka: სტანდარტული პროგრამა
kk: Әдепкі бағдарлама
ko: 기본 어플리케이션
lt: Numatytoji programa
lv: Noklusējuma lietojumprogramma
mk: Стандардна апликација
nb: Forhåndsvalgt program
nl: Standaardprogramma
pa: ਡਿਫੌਲਟ ਐਪਲੀਕੇਸ਼ਨ
pl: Domyślna przeglądarka
ro: Aplicație implicită
ru: Сопоставления
sr: Основна апликација
ta: இயல்புநிலை பயன்பாடு
te: డిఫాల్ట్ అప్లికేషన్
th: แอปพลิเคชันเริ่มต้น
tl: Default na aplikasyon
tr: Varsayılan yazılım ile aç
uk: Типова програма
ur: اصل اپلیکیشن
zh_tw: 預設的應用程式

# D_PREFERENCES_FILETYPES_HANDL_BY_OPERA
source: File types handled by Opera
af: Lêertipes deur Opera gehanteer
bg: Поверени на Opera типове
bn: Opera পরিচালিত ফাইলের প্রকার
cs: Typy souborů otevírané Operou
cy: Mathau o ffeiliau mae Opera'n eu trin
da: Filtyper håndteret af Opera
de: Mit Opera verknüpfte Dateitypen
el: Τύποι αρχείων χειριζόμενοι από την Opera
es_la: Tipos de archivos manejados por Opera
fa: انواع فایل مورد استفاده Opera
fi: Operalla käsiteltävät tiedostotyypit
hi: Opera द्वारा हस्तित फाइल प्रकार
hr: Vrste datoteka kojima rukuje Opera
id: Jenis-jenis file yang ditangani oleh Opera
ja: Opera で処理するファイルタイプ
ka: Opera-ზე მიბმული ფაილთა ტიპები
kk: Opera браузері өңдеген файл түрлері
ko: Opera에 의해 처리되는 파일형식
lt: Rinkmenų, siejamų su Opera, tipai
lv: Neapstrādā %O failu tipu apdarinātājus
mk: Типови на датотеки управувани од Opera
nb: Filtyper håndtert av Opera
nl: Door Opera af te handelen bestanden
pa: Opera ਦੁਆਰਾ ਸੰਭਾਲੇ ਗਏ ਫਾਈਲ ਪ੍ਰਕਾਰ
pl: Typy plików skojarzone z Operą
ro: Tipuri de fișiere manipulate de Opera
ru: Сопоставить с типами файлов:
sr: Типови фајлова којима рукује Opera
ta: Opera -ஆல் கையாளப்படும் கோப்பு வகைகள்
te: Opera చే నిర్వహించబడే ఫైల్ రకాలు
th: ประเภทไฟล์ที่จัดการโดย Opera
tl: Mga uri ng file na hinahawakan ng Opera
tr: Opera'nın kullandığı dosya türleri
uk: Типи файлів, які обробляються Opera
ur: Opera پر کھلنے والی فائل کی اقسام
zh_tw: Opera 處理的檔案類型

# D_PREFERENCES_PROTOCOLS_HANDL_BY_OPERA
source: Protocols handled by Opera
af: Protokols deur Opera gehanteer
bg: Поверени на Opera протоколи
bn: Opera পরিচালিত প্রোটোকল
cs: Protokoly otevírané Operou
cy: Protocolau mae Opera'n eu trin
da: Protokoller håndteret af Opera
de: Mit Opera verknüpfte Protokolle
el: Πρωτόκολλα χειριζόμενα από την Opera
es_la: Protocolos manejados por Opera
fa: پروتکل های کنترل شده توسط Opera
fi: Operalla käsiteltävät protokollat
hi: Opera द्वारा हस्तित आचार संहिताएं
hr: Protokoli kojima rukuje Opera
id: Protokol yang ditangani oleh Opera
ja: Opera で処理するプロトコル
ka: Opera-ს მიერ მხარდაჭერილი პროტოკოლები
kk: Opera бағдарламасы арқылы өңделген протоколдар
ko: Opera에 의해 처리되는 프로토콜
lt: Protokolai, siejami su Opera
lv: Lietojumprogrammas Opera apstrādātie protokoli
mk: Протоколи управувани од Opera
nb: Protokoller håndtert av Opera
nl: Door Opera af te handelen protocollen
pa: Opera ਦੁਆਰਾ ਸੰਭਾਲੇ ਪ੍ਰੋਟੋਕੋਲ
pl: Protokoły skojarzone z Operą
ro: Protocoale manipulate de Opera
ru: Сопоставить с протоколами:
sr: Протоколи којима рукује Opera
ta: Opera -ஆல் கையாளப்படும் நெறிமுறைகள்
te: Operaచే నిర్వహించబడిన ప్రోటోకాల్‌లు
th: โปรโตคอลที่จัดการโดย Opera
tl: Mga protokol na hinahawakan ng Opera
tr: Opera'nın kullandığı protokoller
uk: Протоколи, які обробляються у Opera
ur: Opera کی جانب سے زیر عمل لائے جانے والے پروٹوکول
zh_tw: Opera 處理的通訊協定

# D_PREFERENCES_PROTOCOLS_HTML
source: HTML documents
af: HTML-dokumente
bg: HTML-документи
bn: HTML নথিসমূহ
cs: Dokumenty HTML
cy: Dogfennau HTML
da: HTML-dokumenter
de: HTML-Dokumente
el: Έγγραφα HTML
es_la: Documentos HTML
fa: اسناد HTML
fi: Ohjetiedostot
hi: एचटीएमएल दस्तावेज
hr: HTML dokumenti
id: Dokumen HTML
ja: HTML ドキュメント
ka: HTML დოკუმენტი
kk: HTML құжаттары
ko: HTML 문서
lt: HTML dokumentai
lv: HTML dokumenti
mk: HTML документи
nb: HTML-dokumenter
nl: HTML-documenten
pa: HTML ਦਸਤਾਵੇਜ਼
pl: Dokumenty HTML
ro: Documente HTML
ru: Документы HTML
sr: HTML документи
ta: HTML ஆவணங்கள்
te: HTML పత్రాలు
th: เอกสาร HTML
tl: Mga HTML na dokumento
tr: HTML belgeleri
uk: Документи HTML
ur: HTML دستاویزات
zh_tw: HTML 文件

# D_PREFERENCES_PROTOCOLS_XML
source: XML documents
af: XML-dokumente
bg: XML-документи
bn: XML নথিসমূহ
cs: Dokumenty XML
cy: Dogfennau XML
da: XML-dokumenter
de: XML-Dokumente
el: Έγγραφα XML
es_la: Documentos XML
fa: اسناد XML
fi: XML-asiakirjat
hi: एक्सएमएल दस्तावेज
hr: XML dokumenti
id: Dokumen XML
ja: XML ドキュメント
ka: XML დოკუმენტები
kk: XML құжаттары
ko: XML 문서
lt: XML dokumentai
lv: XML dokumenti
mk: XML документи
nb: XML-dokumenter
nl: XML-documenten
pa: XML ਦਸਤਾਵੇਜ਼
pl: Dokumenty XML
ro: Documente XML
ru: Документы XML
sr: XML документи
ta: XML ஆவணங்கள்
te: XML పత్రాలు
th: เอกสาร XML
tl: Mga XML na dokumento
tr: XML belgeleri
uk: Документи XML
ur: XML دستاویزات
zh_tw: XML 文件

# D_PREFERENCES_PROTOCOLS_URL_SHORTCUTS
source: URL shortcuts
af: URL-kortpaaie
bg: Икони към УРЛ
bn: URL শর্টকাটস
cs: Adresy URL
cy: Llwybrau byr URL
da: URL-genveje
de: URL-Verknüpfungen
el: Συντομεύσεις URL
es_la: Accesos directos URL
fa: میانبرهای آدرس اینترنتی
fi: URL-oikotiet
hi: यूआरएल झटपथ
hr: URL prečaci
id: Tombol pintas URL
ja: インターネットショートカット
ka: URL მალსახმობები
kk: URL белгішелері
ko: URL 단축
lt: URL trumpiniai
lv: URL saīsnes
mk: URL кратенки
nb: URL-snarveier
nl: URL-snelkoppelingen
pa: URL ਸ਼ੌਰਟਕਟ
pl: Skróty internetowe
ro: Scurtături URL
ru: Ярлыки URL
sr: URL пречице
ta: URL குறுக்குவழிகள்
te: URL సత్వర మార్గాలు
th: ทางลัด URL
tl: Mga URL na shortcut
tr: URL kısayolları
uk: Ярлики адрес
ur: URL شارٹ کٹس
zh_tw: URL 捷徑

# D_PREFERENCES_PROTOCOLS_GIF
source: GIF images
af: GIF-prente
bg: GIF-изображения
bn: GIF প্রতিচ্ছবিগুলি
cs: Obrázky GIF
cy: Delweddau GIF
da: GIF-billeder
de: GIF-Bilder
el: Εικόνες GIF
es_la: Imágenes GIF
fa: تصاویر GIF
fi: GIF-kuvat
hi: जिफ छवियां
hr: GIF slike
id: Gambar GIF
ja: GIF 画像
ka: GIF სურათები
kk: GIF суреттері
ko: GIF 이미지
lt: GIF paveikslai
lv: GIF attēli
mk: GIF слики
nb: GIF-bilder
nl: GIF-afbeeldingen
pa: GIF ਚਿੱਤਰ
pl: Obrazy GIF
ro: Imagini GIF
ru: Изображения GIF
sr: GIF слике
ta: GIF படங்கள்
te: GIF చిత్రాలు
th: รูปภาพ GIF
tl: Mga GIF na imahe
tr: GIF resimleri
uk: Зображення GIF
ur: GIF تصاویر
zh_tw: GIF 圖片

# D_PREFERENCES_PROTOCOLS_JPEG
source: JPEG images
af: JPEG-prente
bg: JPEG-изображения
bn: JPEG প্রতিচ্ছবিগুলি
cs: Obrázky JPEG
cy: Delweddau JPEG
da: JPEG-billeder
de: JPEG-Bilder
el: Εικόνες JPEG
es_la: Imágenes JPEG
fa: تصاویر JPEG
fi: JPEG-kuvat
hi: जेपीईजी छवियां
hr: JPEG slike
id: Gambar JPEG
ja: JPEG 画像
ka: JPEG სურათები
kk: JPEG суреттері
ko: JPEG 이미지
lt: JPEG paveikslai
lv: JPEG attēli
mk: JPEG слики
nb: JPEG-bilder
nl: JPEG-afbeeldingen
pa: JPEG ਚਿੱਤਰ
pl: Obrazy JPEG
ro: Imagini JPEG
ru: Изображения JPEG
sr: JPEG слике
ta: JPEG படங்கள்
te: JPEG చిత్రాలు
th: รูปภาพ JPEG
tl: Mga JPEG na imahe
tr: JPEG resimleri
uk: Зображення JPEG
ur: JPEG تصاویر
zh_tw: JPEG 圖片

# D_PREFERENCES_PROTOCOLS_PNG
source: PNG images
af: PNG-prente
bg: PNG-изображения
bn: PNG প্রতিচ্ছবিগুলি
cs: Obrázky PNG
cy: Delweddau PNG
da: PNG-billeder
de: PNG-Bilder
el: Eικόνες PNG
es_la: Imágenes PNG
fa: تصاویر PNG
fi: PNG-kuvat
hi: पीएनजी छवियां
hr: PNG slike
id: Gambar PNG
ja: PNG 画像
ka: PNG სურათები
kk: PNG суреттері
ko: PNG 이미지
lt: PNG paveikslai
lv: PNG attēli
mk: PNG слики
nb: PNG-bilder
nl: PNG-afbeeldingen
pa: PNG ਚਿੱਤਰ
pl: Obrazy PNG
ro: Imagini PNG
ru: Изображения PNG
sr: PNG слике
ta: PNG படங்கள்
te: PNG చిత్రాలు
th: รูปภาพ PNG
tl: Mga PNG na imahe
tr: PNG resimleri
uk: Зображення PNG
ur: PNG تصاویر
zh_tw: PNG 圖片

# D_PREFERENCES_PROTOCOLS_BMP
source: BMP images
af: BMP-prente
bg: BMP-изображения
bn: BMP প্রতিচ্ছবিগুলি
cs: Obrázky BMP
cy: Delweddau BMP
da: BMP-billeder
de: BMP-Bilder
el: Εικόνες BMP
es_la: Imágenes BMP
fa: تصاویر BMP
fi: BMP-kuvat
hi: बीएमपी छवियां
hr: BMP slike
id: Gambar BMP
ja: BMP 画像
ka: BMP სურათები
kk: BMP суреттері
ko: BMP 이미지
lt: BMP paveikslai
lv: BMP attēli
mk: BMP слики
nb: BMP-bilder
nl: BMP-afbeeldingen
pa: BMP ਚਿੱਤਰ
pl: Obrazy BMP
ro: Imagini BMP
ru: Изображения BMP
sr: BMP слике
ta: BMP படங்கள்
te: BMP చిత్రాలు
th: รูปภาพ BMP
tl: Mga BMP na imahe
tr: BMP resimleri
uk: Зображення BMP
ur: BMPتصاویر
zh_tw: BMP 圖片

# D_PREFERENCES_PROTOCOLS_XMB
source: XBM images
af: XBM-prente
bg: XBM-изображения
bn: XBM প্রতিচ্ছবিগুলি
cs: Obrázky XBM
cy: Delweddau XBM
da: XBM-billeder
de: XBM-Bilder
el: Εικόνες XBM
es_la: Imágenes XBM
fa: تصاویر XBM
fi: XBM-kuvat
hi: एक्सबीएम छवियां
hr: XBM slike
id: Gambar XBM
ja: XBM 画像
ka: XBM სურათები
kk: XBM суреттері
ko: XBM 이미지
lt: XBM paveikslai
lv: XBM attēli
mk: XBM слики
nb: XBM-bilder
nl: XBM-afbeeldingen
pa: XBM ਚਿੱਤਰ
pl: Obrazy XBM
ro: Imagini XBM
ru: Изображения XBM
sr: XBM слике
ta: XBM படங்கள்
te: XBM చిత్రాలు
th: รูปภาพ XBM
tl: Mga XBM na imahe
tr: XBM resimleri
uk: Зображення XBM
ur: XBM تصاویر
zh_tw: XBM 圖片

# D_PREFERENCES_PROTOCOLS_MAILTO
source: mailto
bn: এতে মেল
el: mailto (αλληλογραφία)
es_la: mailto (correo)
fa: ايميل به
hi: मेलटु
id: Kirim ke
ja: mailto スキーム
kk: электрондық хабар
pa: ਇਸ ਨੂੰ ਮੇਲ
te: వీరికి మెయిల్
ur: کو میل کرو

# D_PREFERENCES_SKIN_FILE_EDIT_VIEW_ETC
source: File Edit View Bookmarks Tools Help
af: Lêer Redigeer Besigtig Boekmerke Nutsgoed Hulp
bg: Файл Редактиране Изглед Отметки Инструменти Помощ
bn: ফাইল সম্পাদনা করুন দেখুন বুকমার্কসমূহ সরঞ্জামসমূহ সহায়তা
cs: Soubor Úpravy Zobrazit Záložky Nástroje Nápověda
da: Filer Rediger Vis Bogmærker Funktioner Hjælp
de: Datei Bearbeiten Ansicht Lesezeichen Extras Hilfe
el: Αρχείο Επεξεργασία Προβολή Σελιδοδείκτες Εργαλεία Βοήθεια
es_la: Archivo Edición Ver Marcadores Herramientas Ayuda
fa: فایل ویرایش مشاهده محل یاب ها ابزار راهنما
fi: Tiedosto Muokkaa Näytä Kirjanmerkit Työkalut Ohje
hi: फाइल संपादन दृश्य पुस्तक-चिह्न औजार मदद
hr: Datoteke Uređivanje Pogled Oznake Alati Pomoć
id: File Sunting Tampilkan Bookmark Peralatan Bantuan
ja: ファイル 編集 表示 ブックマーク ツール ヘルプ
ka: ფაილი შეცვლა ხედი სანიშნეები ხელსაწყოები დახმარება
kk: Файл Өңдеу Көрініс Бетбелгілер Құралдар Анықтама
ko: 파일 편집 보기 즐겨찾기 도구 도움말
lt: Tinklalapiai Taisyti Rodyti Adresynas Priemonės Žinynas
lv: Fails Rediģēt Skats Grāmatzīmes Rīki Palīdzība
mk: Датотека Уреди Поглед Обележувачи Алатки Помош
nb: Fil Rediger Vis Bokmerker Verktøy Hjelp
nl: Bestand Bewerken Beeld Bladwijzers Extra Help
pa: ਫਾਈਲ ਸੰਪਾਦਨ ਦ੍ਰਿਸ਼ ਬੁਕਮਾਰਕਸ ਸਾਧਨ ਮਦਦ
pl: Plik Edycja Widok Zakładki Narzędzia Pomoc
ro: Fișier Editare Vizualizare Semne de carte Unelte Ajutor
ru: Файл Правка Вид Закладки Инструменты Справка
sr: Фајл Уреди Приказ Одабир Алат Помоћ
ta: கோப்பு திருத்துதல் காட்சி புக்மார்க்ஸ் கருவிகள் உதவி
te: ఫైల్ సంకలనం వీక్షణ బుక్‌మార్క్‌లు టూల్స్ సహాయం
th: ไฟล์ แก้ไข มุมมอง บุ๊คมาร์ค เครื่องมือ วิธีใช้
tl: File I-edit View Mga Bookmark Mga Kagamitan Tulong
tr: Dosya Düzenle Görünüm Yer İmleri Araçlar Yardım
uk: Файл Зміни Перегляд Закладки Інструменти Довідка
ur: فائل ایڈٹ ویو بک مارکس ٹولز مدد
zh_tw: 檔案 編輯 檢視 書籤 工具 說明

# D_PREFERENCES_EMAIL_USEOPERA
source: Use Opera
af: Gebruik Opera
bg: Ползване на Opera за е-поща
bn: Opera ব্যবহার করুন
cs: Použít Operu
cy: Defnyddio Opera
da: Brug Opera
de: Opera verwenden
el: Χρησιμοποίησε την Opera
es_la: Usar Opera
fa: استفاده از Opera
fi: Käytä Operaa
hi: Opera का प्रयोग करें
hr: Upotrijebi Operu
id: Gunakan Opera
ja: Opera を使用する
ka: გამოიყენე Opera
kk: Opera пайдалану
ko: Opera 사용
lt: Naudoti Opera
lv: Izmantot lietojumprogrammu Opera
mk: Користи Opera
nb: Bruk Opera
nl: Opera gebruiken
pa: Opera ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj Opery
ro: Folosește Opera
ru: Использовать Opera
sr: Користи Opera
ta: Opera -ஐ பயன்படுத்து
te: Operaను ఉపయోగించు
th: ใช้ Opera
tl: Gamitin ang Opera
tr: Opera'yı kullan
uk: Використовувати Opera
ur: Opera کو استعمال کریں
zh_tw: 使用 Opera

# D_PREFERENCES_HIST_CACHE_TYPED_IN
source: Typed-in addresses
af: Ingetikte adresse
bg: Въвеждани адреси - до
bn: টাইপ করা ঠিকানা
cs: Přímo zadané adresy
da: Indtastede adresser
de: Eingegebene Adressen
el: Πληκτρολογ. διευθύνσεις
es_la: Direcciones escritas
fa: آدرس های نوشته شده
fi: Näppäillyt osoitteet
hi: दर्ज किए गए पते
hr: Unesene adrese
id: Alamat yang diketik
ja: 直接入力アドレス
ka: აკრეფილი მისამართები
kk: Терілген мекенжайлар
ko: 입력한 주소
lt: Įrašytas adresuose
lv: Ierakstītās adreses
mk: Внесени адреси
nb: Innskrevne adresser
nl: Ingetypte adressen
pa: ਟਾਇਪ-ਇਨ ਪਤੇ
pl: Wpisane adresy
ro: Adrese introduse de utilizator
ru: Введенные адреса
sr: Унете адресе
ta: தட்டச்சு செய்யப்பட்ட முகவரிகள்
te: టైప్-చేసిన చిరునామాలు
th: แอดเดรสที่พิมพ์
tl: Mga nai-type na address
tr: Yazılan adresler
uk: Введені адреси
ur: درج کردہ پتے
zh_tw: 手動輸入的網址

# D_PREFERENCES_HIST_CACHE_VISITED_ADR
source: Visited addresses
af: Besoekte adresse
bg: Посещавани адреси - до
bn: দেখা ঠিকানাগুলি
cs: Navštívené adresy
cy: Cyfeiriadau ymwelwyd
da: Besøgte adresser
de: Besuchte Adressen
el: Επισκευθείσες διευθύνσεις
es_la: Direcciones visitadas
fa: آدرسهای بازدید شده
fi: Käydyt osoitteet
hi: देखे गए गए पते
hr: Posjećene adrese
id: Alamat yang sudah dikunjungi
ja: 表示済みアドレス
ka: ნანახი მისამართები
kk: Кірілген мекенжайлар
ko: 방문한 주소
lt: Aplankyti adresai
lv: Apmeklētās adreses
mk: Посетени адреси
nb: Besøkte adresser
nl: Bezochte adressen
pa: ਵਿਜ਼ਿਟ ਕੀਤੇ ਪਤੇ
pl: Odwiedzone adresy
ro: Adrese vizitate
ru: Посещенные адреса
sr: Посећене адресе
ta: பார்வையிட்ட முகவரிகள்
te: సందర్శించిన చిరునామాలు
th: แอดเดรสที่เข้าใช้
tl: Mga napuntahang address
tr: Geçmiş
uk: Відвідані адреси
ur: دورہ کئے گئے پتے
zh_tw: 瀏覽過的網址

# D_PREFERENCES_HIST_CACHE_MEMORY_CACHE
source: Memory cache
af: Kasgeheue
bg: Кеш в паметта
bn: মেমরি ক্যাশে
cs: Paměťová cache
cy: Storfa cof
da: Cache i hukommelse
de: Speicher im RAM
el: Λανθάνουσα μνήμη
es_la: Caché en memoria
fa: حافظه پنهان
fi: RAM-välimuisti
hi: स्मृति कैश
hr: Memorijska pohrana
id: Cache memori
ja: メモリキャッシュ
ka: ქეშ-მეხსიერება
kk: Кэш жады
ko: 메모리 캐시
lt: Atmintinės podėlis
lv: Kešatmiņa
mk: Мемориски кеш
nb: Mellomlager i minne
nl: Geheugenopslag
pa: ਸਿਮਰਤੀ ਕੈਸ਼
pl: Podręczna RAM
ro: Cache memorie
ru: Кэш в памяти:
sr: Кеш меморија
ta: நினைவக தேக்ககம்
te: మెమరీ కాషె
th: แคชหน่วยความจำ
tr: Önbellek boyutu
uk: Кеш у пам'яті
ur: میموری کا ذخیرہ
zh_tw: 記憶體快取

# D_PREFERENCES_HIST_CACHE_CHECK_DOC
source: Check documents
af: Gaan dokumente na
bg: Сверявай документи
bn: নথিসমূহ পরীক্ষা করুন
cs: Kontrola změn dokumentů
cy: Gwirio dogfennau
da: Tjek dokumenter
de: Webseiten prüfen
el: Έλεγχος εγγράφων
es_la: Comprobar documentos
fa: بررسی اسناد
fi: Tarkasta asiakirjat
hi: दस्तावेजों की जांच करें
hr: Provjeri dokumente
id: Periksa dokumen
ja: ドキュメント
ka: დოკუმენტთა შემოწმება
kk: Құжаттарды тексеру
ko: 문서 확인
lt: Tikrinti dokumentus
lv: Pārbaudīt dokumentus
mk: Провери документи
nb: Sjekk dokumenter
nl: Documenten controleren
pa: ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdzaj dokumenty
ro: Verifică documentele
ru: Проверять документы:
sr: Провери документе
ta: ஆவணங்களை சோதிக்கவும்
te: పత్రాలను తనిఖీ చేయి
th: ตรวจสอบเอกสาร
tl: Tingnan ang mga dokumento
tr: Belgeleri denetle
uk: Перевірка документів
ur: دستاویزات چیک کریں
zh_tw: 檢查文件

# D_PREFERENCES_HIST_CACHE_CHECK_IMAGES
source: Check images
af: Gaan prente na
bg: Сверявай изображения
bn: প্রতিচ্ছবি পরীক্ষা করুন
cs: Kontrola změn obrázků
cy: Gwirio delweddau
da: Tjek billeder
de: Bilder prüfen
el: Έλεγχος εικόνων
es_la: Comprobar imágenes
fa: بررسی تصویر
fi: Tarkasta kuvat
hi: छवियों की जांच करें
hr: Provjeri slike
id: Periksa gambar
ja: 画像
ka: სურათთა შემოწმება
kk: Суреттерді тексеру
ko: 이미지 확인
lt: Tikrinti paveikslus
lv: Pābaudīt attēlus
mk: Провери слики
nb: Sjekk bilder
nl: Afbeeldingen controleren
pa: ਚਿੱਤਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdzaj obrazy
ro: Verifică imaginile
ru: Проверять изображения:
sr: Провери слике
ta: படங்களை சரிபார்
te: చిత్రాలను తనిఖీ చేయి
th: ตรวจสอบรูปภาพ
tl: Tingnan ang mga imahe
tr: Resimleri denetle
uk: Перевірка зображень
ur: تصاویر کی جانچ کریں
zh_tw: 檢查圖片

# D_PREFERENCES_HIST_CACHE_CHECK_OTHER
source: Check other
af: Gaan ander na
bg: Сверявай други
bn: অন্যান্য পরীক্ষা করুন
cs: Kontrola změn ostatních
cy: Gwirio arall
da: Tjek andet
de: Sonstige prüfen
el: Έλεγχος άλλων
es_la: Comprobar otros
fa: بررسی سایر موارد
fi: Tarkasta muut
hi: अन्य की जांच करें
hr: Provjeri ostalo
id: Periksa lainnya
ja: その他
ka: დანარჩენის შემოწმება
kk: Басқаларды тексеру
ko: 기타 확인
lt: Tikrinti kitką
lv: Pārbaudīt citus
mk: Провери останато
nb: Sjekk annet
nl: Overigen controleren
pa: ਹੋਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdzaj inne
ro: Verifică altele
ru: Проверять другое:
sr: Провери друго
ta: மற்றதை சரிபார்
te: ఇతరాన్ని తనిఖీ చేయి
th: ตรวจสอบอื่นๆ
tl: Tingnan ang iba pa
tr: Diğerlerini denetle
uk: Перевірка іншого
ur: دیگر کو چیک کریں
zh_tw: 檢查其他檔案

# D_PREFERENCES_PRIVACY_NORMAL_COOKIES
source: Normal cookies
af: Normale koekies
bg: Обичайни бисквитки
bn: সাধারণ কুকিগুলি
cs: Řádné cookies
cy: Cookies arferol
da: Normale cookies
de: Normale Cookies
el: Κανονικά cookies
es_la: Cookies normales
fa: کوکی های معمولی
fi: Tavalliset evästeet
hi: सामान्य कुकियां
hr: Obični kolačići
id: Cookie normal
ja: 通常の Cookie
ka: ჩვეულებრივი ფუნთუშები
kk: Қалыпты cookie файлдары
ko: 일반 쿠키
lt: Įprastieji slapukai
lv: Parastie sīkfaili
mk: Нормални колачиња
nb: Normale infokapsler
nl: Normale cookies
pa: ਸਧਾਰਨ ਕੁਕੀਜ਼
pl: Ciasteczka z serwera
ro: Cookie-uri normale
ru: Стандартные cookies
sr: Нормални колачићи
ta: இயல்பு குக்கீகள்
te: సాధారణ కుకీలు
th: คุ้กกี้ปกติ
tl: Mga normal na cookie
tr: Normal çerezler
uk: Звичайні куки
ur: عام کوکیز
zh_tw: 一般 Cookie

# D_PREFERENCES_PRIVACY_THIRD_PARTY
source: Third-party cookies
af: Derdepartykoekies
bg: Бисквитки от трети страни
bn: তৃতীয় পক্ষ কুকিজ
cs: Cookies třetích stran
da: Tredjeparts-cookies
de: Drittanbietercookies
el: Από Τρίτους
es_la: Cookies de terceros
fa: کوکی های شخص ثالث
fi: Kolmannen osapuolen evästeet
hi: अन्य पक्षीय कुकियां
hr: Kolačići trećih strana
id: Cookie pihak ketiga
ja: サードパーティの Cookie
ka: მესამე პირის ფუნთუშები
kk: Үшінші тараптардың cookie файлдары
ko: 타사 쿠키
lt: Trečiųjų šalių slapukai
lv: Trešās puses sīkfaili
mk: Колачиња од трета страна
nb: Tredjeparts infokapsler
nl: Cookies van derden
pa: ਤੀਜੀ-ਧਿਰ ਕੁਕੀਜ਼
pl: Ciasteczka spoza serwera
ro: Cookie-uri ale terțelor părți
ru: Cookies третьих сторон
sr: Колачићи треће стране
ta: மூன்றாம் தரப்பு குக்கீகள்
te: మూడవ-పార్టీ కుకీలు
th: คุ้กกี้ภายนอก
tl: Mga cookie ng ikatlong-partido
tr: Üçüncü parti çerezler
uk: Куки третіх сторін
ur: فریق ثالث کے کوکیز
zh_tw: 第三方網站的 cookie

# D_SECURITY_MASTERPW
source: Master password
af: Meesterwagwoord
bg: Главна парола
bn: মাস্টার পাসওয়ার্ড
cs: Hlavní heslo
cy: Prif gyfrinair
da: Hoved-adgangskode
de: Master-Passwort
el: Κεντρικό συνθηματικό
es_la: Contraseña maestra
fa: رمز عبور اصلی
fi: Pääsalasana
hi: मास्टर पासवर्ड
hr: Glavna lozinka
id: Sandi utama
ja: マスターパスワード
ka: მთავარი პაროლი
kk: Негізгі құпиясөз
ko: 마스터 비밀번호
lt: Pagrindinis slaptažodis
lv: Galvenā parole
mk: Главна лозинка
nb: Hovedpassord
nl: Hoofdwachtwoord
pa: ਮਾਸਟਰ ਪਾਸਵਰਡ
pl: Hasło główne
ro: Parolă principală
ru: Пароль безопасности
sr: Главна лозинка
ta: மாஸ்டர் கடவுச்சொல்
te: ప్రధాన పాస్‌వర్డ్
th: รหัสผ่านหลัก
tr: Ana parola
uk: Головний пароль
ur: ماسٹر پاس ورڈ
zh_tw: 主控密碼

# D_SECURITY_MASTERPW_TITLE
source: Master Password
af: Meesterwagwoord
bg: Главна парола
bn: মাস্টার পাসওয়ার্ড
cs: Hlavní heslo
da: Hoved-adgangskode
de: Master-Passwort
el: Κεντρικό Συνθηματικό
es_la: Contraseña maestra
fa: رمز عبور اصلی
fi: Pääsalasana
hi: मास्टर पासवर्ड
hr: Glavna lozinka
id: Sandi utama
ja: マスターパスワード
ka: მთავარი პაროლი
kk: Негізгі құпиясөз
ko: 마스터 비밀번호
lt: Pagrindinis slaptažodis
lv: Galvenā parole
mk: Главна лозинка
nb: Hovedpassord
nl: Hoofdwachtwoord
pa: ਮਾਸਟਰ ਪਾਸਵਰਡ
pl: Hasło główne
ro: Parolă principală
ru: Пароль безопасности
sr: Главна лозинка
ta: மாஸ்டர் கடவுச்சொல்
te: ప్రధాన పాస్‌వర్డ్
th: รหัสผ่านหลัก
tr: Ana parola
uk: Головний пароль
ur: ماسٹر پاس ورڈ
zh_tw: 主控密碼

# D_SECURITY_SECURITYPROTOCOL
source: Security Protocols…
af: Sekuriteitsprotokols…
bg: Протоколи за защита…
bn: সুরক্ষা প্রোটোকল…
cs: Bezpečnostní protokoly…
cy: Protocolau diogelwch…
da: Sikkerhedsprotokoller…
de: Sicherheitsprotokolle…
el: Πρωτόκολλα Ασφαλείας…
es_la: Protocolos de seguridad…
fa: پروتکل های امنیتی...
fi: Salausprotokollat…
hi: सुरक्षा आचार संहिताएं
hr: Sigurnosni protokoli…
id: Protokol keamanan…
ja: セキュリティプロトコル…
ka: უსაფრთხოების პროტოკოლები…
kk: Қауіпсіздік протоколдары
ko: 보안 프로토콜…
lt: Apsaugos protokolai…
lv: Drošības protokoli...
mk: Безбедносни протоколи…
nb: Sikkerhetsprotokoller…
nl: Beveiligingsprotocollen…
pa: ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ...
pl: Bezpieczne protokoły…
ro: Protocoale de securitate…
ru: Протоколы безопасности…
sr: Безбедносни протоколи…
ta: பாதுகாப்பு நெறிமுறைகள்…
te: భద్రత ప్రోటోకాల్‌లు…
th: โปรโตคอลการรักษาความปลอดภัย…
tl: Mga Protokol na Pang-seguridad…
tr: Güvenlik protokolleri…
uk: Протоколи безпеки…
ur: سیکورٹی پروٹوکولز۔۔۔
zh_tw: 安全通訊協定…

# D_SECURITY_MANAGE_CERTIFICATES
source: Manage Certificates…
af: Bestuur sertifikate…
bg: Сертификати…
bn: শংসাপত্রগুলি পরিচালনা করুন…
cs: Správce certifikátů…
cy: Rheoli tystysgrifau…
da: Administration af certifikater…
de: Zertifikate verwalten…
el: Διαχείριση Πιστοποιητικών…
es_la: Administrar certificados…
fa: مدیریت مجوزها...
fi: Muokkaa varmenteita…
hi: प्रमाणपत्रों प्रबंधन…
hr: Upravljanje potvrdama…
id: Kelola sertifikat…
ja: 証明書の管理…
ka: სერთიფიკატების მართვა…
kk: Куәліктерді басқару...
ko: 인증서 관리…
lt: Tvarkyti liudijimus…
lv: Pārvalda sertifikātus...
mk: Организирај сертификати…
nb: Ordne sertifikater…
nl: Certificaten beheren…
pa: ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਬੰਧਿਤ ਕਰੋ...
pl: Zarządzaj certyfikatami…
ro: Gestionare certificate…
ru: Управление сертификатами…
sr: Уреди потврде…
ta: சான்றிதழ்களை நிர்வகி…
te: సర్టిఫికేట్‌లను నిర్వహించు…
th: จัดการใบรับรอง
tl: Pamahalaan ang Mga Certificate…
tr: Sertifikaları düzenle…
uk: Керування сертифікатами…
ur: سرٹیکفٹس کو منظم کریں۔۔۔
zh_tw: 管理憑證…
