Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_QT_PLUGIN_LIBRARY_MISSING
source: Opera could not load the plug-in library 'libnpp.so'. Plug-ins will not work. Check your installation.
af: Opera kon nie die inpropbiblioteek 'libnpp.so' laai nie. Inproppe sal nie werk nie. Gaan jou installasie na.
bg: Неуспех при опит за зареждане на файла libnpp.so. Поради това Opera не може да работи с приставки (plug-ins). Проверете изправността на инсталацията на Opera в системата.
bn: Opera প্লাগ-ইন লাইব্রেরি 'libnpp.so'টি লোড করতে পারেনি৷ প্লাগ-ইনগুলি কাজ করবে না৷ আপনার ইনস্টলেশনটি পরীক্ষা করুন৷
cs: Opera nemůže načíst soubor "libnpp.so". Proto nebude možné používat zásuvné moduly. Zkontrolujte vaši instalaci.
cy: Methodd Opera â llwytho llyfrgell ategyn 'libnpp.so'. Ni fydd ategynion yn gweithio. Gwiriwch eich gosodiad.
da: Opera kunne ikke indlæse plug-in-bibliotek 'libnpp.so'. Plug-ins vil ikke virke. Kontroller din installation.
de: Opera konnte die Datei 'libnpp.so' nicht laden. Die Plug-ins werden nicht funktionieren. Bitte die Installation überprüfen.
el: Η Opera δεν μπόρεσε να φορτώσει την βιβλιοθήκη επεκτάσεων 'libnpp.so'. Οι επεκτάσεις δεν θα λειτουργήσουν. Ελέγξατε την εγκατάστασή σας.
es_la: Opera no pudo cargar la libreria de conectores 'libnpp.so'. Los conectores no funcionarán. Debe comprobar la instalación.
fa: Opera نتوانست کتابخانه افزونه 'libnpp.so' را بارگذاری کند. افزونه ها کار نمی کنند.. نصب را بررسی کنید.
fi: Opera ei voinut ladata lisäosakirjastoa 'libnpp.so'. Lisäosat eivät toimi. Tarkista asennuksesi.
hi: Opera प्लग-इन लाइब्रेरी 'libnpp.so' को लोड नहीं कर सका। प्लग-इन काम नहीं करेगें। अपनी स्थापना की जांच करें।
hr: Opera ne može učitati biblioteku dodataka 'libnpp.so'. Dodaci neće funkcionirati. Provjerite svoju instalaciju.
id: Opera tidak bisa memasukkan plug-in library 'libnpp.so'. Plug in tidak bisa dijalankan. Periksa pemasangan Anda.
ja: Opera はプラグインライブラリ 'libnpp.so' を読み込めませんでした。プラグインは有効になりません。 正しくインストールされていることを確認してください。
ka: ოპერამ დანამატთა (plug-in) ბიბლიოთეკა 'libnpp.so' ვერ გამოიძახა. დამატებითი მოდულები არ იმუშავებს. გადაამოწმეთ ინსტალაცია.
kk: Opera бағдарламасы қосылатын модульдің кітапханасын жүктей алмады 'libnpp.so'. қосылатын модульдер жұмыс істемейді. Орнатылымды тексеріңіз.
ko: Opera가 플러그인 라이브러리 'libnpp.so'를 로드할 수 없습니다. 플러그인이 작동하지 않게 됩니다. 설치됐는지 확인하십시오.
lt: Opera negali įkelti įterptosios bibliotekos 'libnpp.so'. Šios bibliotekos funkcijos neveiks. Patikrinkite, ar viskas teisingai įdiegta.
lv: Lietojumprogramma Opera nevar ielādēt spraudņa bibliotēku 'libnpp.so'. Spraudņi nedarbojas. Pārbaudiet instalāciju.
mk: Opera не може да ја вчита библиотеката за приклучоци 'libnpp.so'. Приклучоците нема да работат. Проверете ја вашата инсталација.
nb: Opera kunne ikke laste tilleggsbiblioteket 'libnpp.so'. Programtillegg kommer ikke til å virke. Kontroller installasjonen din.
nl: Opera kan de plug-inlibrary 'libnpp.so' niet laden. Plug-ins zullen niet werken. Controleer de installatie.
pa: Opera ਪਲਗ-ਇਨ ਲਾਇਬ੍ਰੇਰੀ 'libnpp.so' ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਪਲਗ-ਇਨਸ ਕਾਰਜ ਨਹੀਂ ਕਰਨਗੇ ਆਪਣੀ ਸਥਾਪਨਾ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Nie można załadować biblioteki wtyczek „libnpp.so”. Wtyczki nie będą działać. Sprawdź poprawność instalacji Opery.
ro: Opera nu a putut încărca biblioteca plugin-ului „libnpp.so”. Plugin-ul nu va funcționa. Verificați instalarea.
ru: Opera не может загрузить библиотеку плагина 'libnpp.so'. Плагины работать не будут. Проверьте вашу установку.
sr: Opera не може да учита библиотеку прикључка 'libnpp.so'. Прикључак неће радити. Проверите Вашу инсталацију.
ta: ப்ளக்-இன் நூலகம் 'libnpp.so' ஐ Opera -ஆல் நினைவேற்ற முடியவில்லை. ப்ளக்-இன் பணிபுரியாது. உங்கள் நிறுவலை சோதிக்கவும்.
te: ప్లగ్-ఇన్ లైబ్రరీ 'libnpp.so'ను Opera లోడ్ చేయలేదు. ప్లగ్-ఇన్‌లు పని చేయవు. మీ ఇన్‌స్టాలేషన్‌ను తనిఖీ చేసుకోండి.
th: Opera ไม่สามารถโหลดไลบรารีปลั๊กอิน 'libnpp.so' ปลั๊กอินจะไม่ทำงาน โปรดตรวจสอบการติดตั้งของคุณ
tl: Hindi mai-load ng Opera ang plug-in library na 'libnpp.so'. Hindi gagana ang mga plug-in. Tingnan ang iyong instalasyon.
tr: Opera, 'libnpp.so' yan uygulama kütüphanesini yükleyemedi. Yan uygulamalar çalışmayacak. Kurulumu tekrar gözden geçirin
uk: Opera не вдалося завантажити бібліотеку додатків «libnpp.so». Додатки не працюватимуть. Перевірте наявність встановлених компонентів.
ur: Opera پلگ- ان لائبریری 'libnpp.so' کو نہیں لوڈ کرسکا۔ پلگ - انز کام نہیں کریں گے۔ اپنی تنصیب کی جانچ کریں۔
zh_tw: Opera 無法載入外掛程式函式庫 libnpp.so, 外掛程式將無法執行。 請檢查檢查是否正確安裝。

# S_NO_PLUGIN_DESCRIPTION
source: No description
af: Geen beskrywing
bg: (Без описание)
bn: কোনও বিবরণ নেই
cs: Popis není k dispozici
cy: Dim disgrifiad
da: Ingen beskrivelse
de: Keine Beschreibung
el: Χωρίς περιγραφή
es_la: Sin descripción
fa: بدون توصیف
fi: Kuvaus puuttuu
hi: कोई विवरण नहीं
hr: Bez opisa
id: Tidak ada deskripsi
ja: 説明なし
ka: აღწერილობა მიუწვდომელია
kk: Сипаттама жоқ
ko: 설명 없음
lt: Nėra aprašo
lv: Nav apraksta
mk: Без опис
nb: Ingen beskrivelse
nl: Geen beschrijving
pa: ਕੋਈ ਵਰਣਨ ਨਹੀਂ
pl: Brak opisu
ro: Fără descriere
ru: Без описания
sr: Без описа
ta: விளக்கம் இல்லை
te: వివరణ లేదు
th: ไม่มีรายละเอียด
tl: Walang paliwanag
tr: Açıklama yok
uk: Без опису
ur: کوئی بیان نہیں
zh_tw: 沒有說明

# S_NO_PLUGIN_NAME
source: No name
af: Geen naam
bg: (Без име)
bn: নাম নেই
cs: Beze jména
cy: Dim enw
da: Intet navn
de: Kein Name
el: Χωρίς όνομα
es_la: Sin nombre
fa: بدون نام
fi: Ei nimeä
hi: अनाम
hr: Bez naziva
id: Tidak ada nama
ja: 名前なし
ka: უსახელო
kk: Атау жоқ
ko: 이름 없음
lt: Nėra pavadinimo
lv: Nav nosaukuma
mk: Без име
nb: Uten navn
nl: Geen naam
pa: ਕੋਈ ਨਾਂ ਨਹੀਂ
pl: Brak nazwy
ro: Fără nume
ru: Без имени
sr: Без имена
ta: பெயரில்லை
te: పేరు లేదు
th: ไม่มีชื่อ
tl: Walang pangalan
tr: Adsız
uk: Без назви
ur: کوئی نام نہیں
zh_tw: 沒有名稱

# S_SKIN_FAILURE_MESSAGE
source: Unable to continue. Please select a theme made for your version of Opera.
af: Kon nie voortgaan nie. Kies asseblief 'n tema wat vir jou weergawe van Opera gemaak is.
bg: Избраната тема изглежда не е подходяща за тази версия на Opera. Моля, изберете тема за вашата версия.
bn: চলিয়ে যেতে পারল না৷ অনুগ্রহ করে আপনার Opera'র সংস্করণের জন্য তৈরি করা একটি থিম নির্বাচন করুন৷
cs: Nelze pokračovat. Prosím, vyberte téma vytvořené pro vaší verzi Opery.
da: Kan ikke fortsætte. Vælg et tema konstrueret til din Opera-version.
de: Fortsetzen nicht möglich. Bitte wählen Sie ein für Ihre Opera-Version erstelltes Thema.
el: Δεν είναι δυνατή η συνέχεια. Επιλέξτε ένα θέμα για την έκδοση του Opera που χρησιμοποιείτε.
es_la: No se puede continuar. Por favor escoja un tema hecho para su versión de Opera.
fa: امکان ادامه وجود ندارد. لطفاً یک مضمون را برای نسخه Opera خود انتخاب کنید.
fi: Ei voida jatkaa. Valitse teema, joka on tehty käyttämällesi Operan versiolle.
hi: जारी रखने में असमर्थ। कृपया अपने Opera संस्करण के लिए निर्मित की गई किसी थीम का चयन करें।
hr: Nije moguće nastaviti. Odaberite temu izrađenu za vašu verziju Opere.
id: Tidak bisa melanjutkan. Silahkan pilih tema yang dibuat untuk versi Opera Anda
ja: 続行することができません。ご利用の Opera のバージョンに適したテーマを選択してください。
ka: გაგრძელება შეუძლებელია. გთხოვთ გამოიყენოთ Opera-ს თქვენი ვერსიისათვის განკუთვნილი დეკორაცია.
kk: Жалғастыру мүмкін емес. Operа нұсқасы үшін жасалған тақырыпты таңдаңыз.
ko: 계속할 수 없습니다. 당신이 사용하는 Opera 버전에 적합한 테마를 선택하십시오.
lt: Tęsti negalima. Pasirinkite jūsų Opera versijai sukurtą temą.
lv: Nevar turpināt. Lūdzu, atlasiet dizainu, kas paredzēts jūsu lietojumprogrammas Opera versijai.
mk: Не може да се продолжи со работа. Ве молиме изберете маска направена за вашата верзија на Opera.
nb: Kunne ikke fortsette. Velg et tema laget for din versjon av Opera.
nl: Kan niet doorgaan. Kies een thema dat gemaakt is voor jouw versie van Opera.
pa: ਜਾਰੀ ਰੱਖਣ ਵਿੱਚ ਅਸਮਰੱਥ। ਕਿਰਪਾ ਕਰਕੇ Opera ਦੇ ਤੁਹਾਡੇ ਸੰਸਕਰਣ ਲਈ ਬਣਾਇਆ ਗਿਆ ਥੀਮ ਚੁਣੋ।
pl: Nie można kontynuować. Wybierz motyw przeznaczony dla tej wersji Opery.
ro: Imposibil de continuat. Selectați o temă concepută pentru versiunea Opera pe care o aveți.
ru: Невозможно продолжить. Выберите тему оформления, совместимую с вашей версией Opera.
sr: Није могуће наставити. Изаберите тему направљену за Вашу верзију Opera.
ta: இணைக்க முடியவில்லை. உங்களுடைய Opera பதிப்புக்காக உருவாக்கப்பட்ட ஒரு தீமைத் தேர்ந்தெடுக்கவும்.
te: కొనసాగించేందుకు సాధ్యం కాలేదు. మీ Opera వెర్షన్ కోసం దయచేసి ఒక స్కిన్ మోడ్‌ను ఎంచుకోండి.
th: ไม่สามารถดำเนินการต่อได้ โปรดเลือกธีมที่สร้างขึ้นเพื่อ Opera เวอร์ชันนี้
tl: Hindi makapagpatuloy. Pakipili ang isang tema na ginawa para sa iyong bersyon ng Opera.
tr: Devam edilemiyor. Lütfen Opera sürümünüze uygun bir tema seçin.
uk: Продовження неможливе. Будь ласка, виберіть тему, розроблену для вашої версії Opera.
ur: جاری رکھنے کا اہل نہیں ہے۔ برائے مہربانی کسی ایسی تھیم کا انتخاب کریں جو Opera کے آپ کے ورژن کے لئے تیار کی گئی ہو۔
zh_tw: 無法繼續，請選擇為你 Opera 的版本所量身訂做的佈景主題

# S_FINDING_LINKS
source: Finding links:
af: Vind van skakels:
bg: Намиране на връзки:
bn: লিঙ্কগুলির খোঁজ হচ্ছে:
cs: Hledání odkazů:
cy: Canfod cysylltiadau:
da: Søger link:
de: Suche Links:
el: Εύρεση δεσμών:
es_la: Buscando enlaces:
fa: یافتن پیوندها:
fi: Linkkien etsintä:
hi: कड़ियां ढूंढ़ना:
hr: Traže se veze:
id: Mencari link:
ja: リンクの検索:
ka: ბმულთა ძებნა:
kk: Сілтемелерді іздеу:
ko: 링크 찾기:
lt: Ieškoma saitų:
lv: Atrod saites:
mk: Наоѓање врски:
nb: Søker etter lenker:
nl: Op zoek naar links:
pa: ਲਿੰਕਸ ਲੱਭ ਰਿਹਾ ਹੈ:
pl: Znajdź odnośnik:
ro: Căutare legături:
ru: Поиск ссылок:
sr: Тражење линкова:
ta: இணைப்புகள் தேடப்படுகின்றன:
te: లింక్‌లను కనుగొంటోంది…
th: กำลังค้นหาลิงค์:
tl: Hinahanap na mga link:
tr: Bağlar bulunuyor:
uk: Пошук посилань:
ur: لنک تلاش کررہا ہے:
zh_tw: 尋找連結:

# S_FINDING_TEXT
source: Finding text:
af: Vind tans teks:
bg: Намиране на текст:
bn: পৃষ্ঠায় সন্ধান করুন:
cs: Hledání textu:
cy: Canfod testun:
da: Søger tekst:
de: Suche Text:
el: Εύρεση κειμένου:
es_la: Buscando texto:
fa: یافتن متن:
fi: Tekstin etsintä:
hi: पाठ ढूंढ़ना:
hr: Traži se tekst:
id: Mencari teks:
ja: テキストの検索:
ka: ტექსტის ძიება:
kk: Мәтінді іздеу:
ko: 텍스트 찾기:
lt: Ieškomas tekstas
lv: Atrod tekstu:
mk: Наоѓање текст:
nb: Søker etter tekst:
nl: Op zoek naar tekst:
pa: ਪਾਠ ਲੱਭ ਰਿਹਾ ਹੈ:
pl: Znajdź tekst:
ro: Căutare text:
ru: Поиск текста:
sr: Тражење текста:
ta: உரை தேடப்படுகிறது
te: టెక్స్ట్‌ను కనుగొంటోంది:
th: ค้นหาข้อความ:
tl: Hinahanap na text:
tr: Metin bulunuyor:
uk: Пошук тексту:
ur: صفحہ میں تلاش کریں:
zh_tw: 尋找文字:

# S_NO_MATCHES
source: (No matches)
af: (geen resultate nie)
bg: (Няма съвпадения)
bn: (কোনও মিল খুঁজে পাওয়া যায় নি)
cs: (Nenalezeno)
cy: (Dim yn cydweddu)
da: (ingen korresponderende)
de: (Keine Treffer)
el: (Χωρίς ταιριάσματα)
es_la: (No se encontraron coincidencias)
fa: (منطبق نیست)
fi: (Ei yhtään osumaa)
hi: (कोई मेल नहीं)
hr: (Nema poklapanja)
id: (Tak ada yang sesuai)
ja: (該当なし)
ka: (შედეგი არ არის)
kk: (Сәйкестік табылмады)
ko: (일치하지 않음)
lt: (Nėra atitikmenų)
lv: (Nav atbilstību)
mk: (Без резултат)
nb: (Ingen treff)
nl: (Geen resultaten)
pa: (ਕੋਈ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ)
pl: (Nie odnaleziono)
ro: (Nicio potrivire)
ru: (Не найдено)
sr: (Нема резултата)
ta: (பொருத்தங்கள் எதுவும் இல்லை)
te: (ఏ పోలికలు లేవు)
th: (ไม่พบรายการที่ตรงกัน)
tl: (Walang katugma)
tr: (Eşleşme bulunamadı)
uk: (Немає відповідників)
ur: (کوئی جوڑ نہیں ملا)
zh_tw: (找不到相符的)

# S_NO_MATCHES_FOUND
source: No matches found
af: Geen resultate gevind nie
bg: Няма намерени съвпадения
bn: কোনও মিল খুঁজে পাওয়া যায় নি
cs: Nenalezeno
da: Fandt ingen korresponderende
de: Keine Übereinstimmung gefunden
el: Δεν βρέθηκαν ταιριάσματα
es_la: No se encontraron coincidencias
fa: مورد منطبق یافت نشد
fi: Ei yhtään osumaa
hi: कोई मेल नहीं मिला
hr: Nema poklapanja
id: Tidak ditemukan
ja: 見つかりませんでした
ka: ვერაფერი მოიძებნნა
kk: Сәйкестік табылмады
ko: 찾을 수 없습니다.
lt: Nerasta atitikmenų
lv: Nav atrastas atbilstības
mk: Ништо не е најдено
nb: Fant ikke teksten
nl: Geen resultaten
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie odnaleziono
ro: Nu s-a găsit nicio potrivire
ru: Соответствия не найдены
sr: Нема резултата
ta: பொருத்தங்கள் எதுவும் இல்லை
te: పోలికలు ఏవీ దొరకలేదు.
th: ไม่พบรายการที่ตรงกัน
tl: Walang natagpuang katugma
tr: Eşleşme bulunamadı
uk: Відповідників не знайдено.
ur: کوئی جوڑ نہیں ملا
zh_tw: 找不到指定的文字

# S_WRONG_NNTP_GROUP_ENCODING
source: Some newsgroup names on this server are not encoded according to the standard. They will be shown using the outgoing encoding of this account instead.
af: Sekere nuusgroepname op hierdie bediener is nie volgens die standaard geënkodeer nie. Hulle sal eerder getoon word met gebruik van hierdie rekening se uitgaande enkodering.
bg: Имената на някои групи в този Usenet сървър не са кодирани стандартно. Затова те ще бъдат изписвани според изходящото кодиране в настройките за този акаунт
bn: এই সার্ভারে কিছু নিউজগ্রুপ নাম মানক অনুসারে এনকোড হওয়া নেই৷ এগুলি এই অ্যাকাউন্টের পরিবর্তে আউটগোইং এনকোডিং ব্যবহার করে প্রদর্শিত হবে৷
cs: Jména některých diskuzních skupin na daném serveru nejsou kódována v souladu se standardem, budou proto zobrazena v odchozím kódování nastaveném pro tento účet.
cy: Nid yw rhai enwau grwpiau newyddion ar y gwasanaethwr wedi eu hamgodio yn ôl y safon. Byddant yn cael eu dangos yn ôl amgodio allfynd y cyfrif yn lle hynny.
da: Visse gruppenavne på denne server er ikke tegnkodet i følge standarden. De vil blive vist med denne kontos udgående tegnkodning.
de: Einige Newsgroup-Namen dieses Servers entsprechen in der Kodierung nicht dem Standard. Sie werden in der ausgehenden Kodierung dieses Kontos angezeigt.
el: Κάποια ονόματα ομάδων συζητήσεων σε αυτόν τον διακομιστή δεν είναι κωδικοποιημένα κατά το πρότυπο. Θα εμφανιστούν αντ' αυτού, χρησιμοποιώντας την κωδικοποίηση εξερχομένων αυτού του λογαριασμού.
es_la: Algunos nombres de grupos de noticias en este servidor no estan codificados de acuerdo al estandar. Serán mostrados usando la codificación de salida de esta cuenta en su lugar.
fa: برخی از نام های گروه های خبری موجود در این سرور با توجه به استاندارد موجود رمزگذاری نشده اند. بجای آن، این موارد با استفاده از رمزگذاری خروجی این حساب نمایش داده می شوند.
fi: Joidenkin palvelimella olevien uutisryhmien nimiä ei ole koodattu standardin mukaisesti. Niiden koodaustapana käytetään nyt sitä, mikä on valittu tilin lähtevien viestien merkkikoodaukseksi.
hi: इस सर्वर के कुछ समाचार समूहों के नाम मानक रूप में कूटलेखित नहीं हैं। उन्हें इस कूटलेखन के बजाए इस खाते के बहिर्गामी कूटलेखन में दर्शाया जाएगा।
hr: Neke grupe novosti na ovom poslužitelju nisu kodirane u skladu sa standardom. One će biti prikazane upotrebom izlaznog kodiranja ovog naloga.
id: Beberapa nama grup berita pada server ini tidak didekodekan sesuai standar. Nama-nama tersebut akan muncul dengan pendekodean yang digunakan selama ini
ja: このサーバー上のニュースグループ名の一部は標準に準拠した形でエンコードされていません。それらのニュースグループ名は、アカウントが送ってくるエンコードを使用して表示されます。
ka: სერვერზე ზოგიერთი სადისკუსიო ჯგუფის (newsgroup) სახელი არასტანდარტულ კოდირებას იყენებს. მათი სახელები ამ ანგარიშის გასაგზავნი კოდირებით გამოჩნდება.
kk: Осы сервердегі кейбір жаңалықтар тобының атаулары стандартқа сәйкес шифрланбаған. Оның орнына осы шығыс есептік жазбаның шифрлауын қолданып көрсетіледі.
ko: 이 서버의 일부 뉴스그룹 이름이 표준에 따라 인코딩되지 않았습니다. 대신에 이 계정의 송신메시지 기본인코딩을 사용하여 표시됩니다.
lt: Kai kurie šio serverio naujienų grupės vardai užkoduoti nesilaikant standarto. Tai bus nurodoma naudojant išsiunčiamų įrašų kodavimą vietoje esamo.
lv: Daži intereškopu nosaukumi šajā serverī nav kodēti saskaņā ar standartiem. Tie tiks rādīti, izmantojot konta izejošo kodēšanu.
mk: Некои имиња на инфо-групи на овој сервер не се енкодирани според стандардот. Тие ќе бидат прикажани со излезното енкодирање за овој пристап.
nb: Noen navn på nyhetsgrupper på denne serveren bruker ikke standard tegnkoding. De vil i stedet bli vist med samme utgående tegnkoding som denne kontoen.
nl: Sommige nieuwsgroepnamen op deze server zijn niet volgens de standaard gecodeerd. Ze zullen worden weergeven volgens de standaard codering van dit account.
pa: ਇਸ ਸਰਵਰ ਤੇ ਕੁਝ ਖਬਰ ਸਮੂਹ ਨਾਂ ਮਿਆਰ ਦੇ ਅਨੁਸਾਰ ਏਨਕੋਡ ਨਹੀਂ ਕੀਤੇ ਗਏ ਹਨ। ਇਹ ਇਸ ਦੀ ਬਜਾਏ ਇਸ ਖਾਤੇ ਦੀ ਜਾਣ ਵਾਲੀ ਏਨਕੋਡਿੰਗ ਦਾ ਉਪਯੋਗ ਕਰਕੇ ਦਿਖਾਈ ਜਾਣਗੇ।
pl: Kodowanie nazw niektórych grup na tym serwerze jest niezgodnie ze standardami. Nazwy będą wyświetlane z wykorzystaniem kodowania określonego dla wiadomości wychodzących.
ro: Unele nume de grupuri de știri pe acest server nu sunt codate conform standardului. Ele vor fi afișate folosind codarea de ieșire a acestui cont.
ru: Некоторые имена групп новостей на данном сервере имеют нестандартную кодировку. Они будут отображаться с использованием кодировки исходящих сообщений для данной учётной записи.
sr: Имена неких група вести на овом серверу не користе стандардно кодовање. Зато ће бити коришћено кодовање изабрано за одлазне поруке у овом налогу
ta: இந்த சர்வரின் சில செய்திக்குழு பெயர்கள் குறியாக்க தரத்தின் அடிப்படையில் குறியாக்கப்படவில்லை. அவை இந்த கணக்கின் வெளிச்செல்லுதல் குறியாக்கத்தைப் பயன்படுத்தி காண்பிக்கப்படும்.
te: ప్రమాణం మేరకు ఈ సర్వర్‌పై కొన్ని న్యూస్‌గ్రూప్ పేర్లు ఎన్‌కోడ్ చేయబడలేదు. బదులుగా ఈ ఖాతా యొక్క అవుట్‌గోయింగ్ ఎన్‌కోడింగ్ ఉపయోగించి అవి చూపబడతాయి.
th: ชื่อกลุ่มข่าวบางส่วนไม่ได้ถูกเข้ารหัสเนื่องจากมาตรฐาน ชื่อเหล่านั้นจะปรากฏโดยใช้การเข้ารหัสขาออกของบัญชีนี้แทน
tl: Ang ilang pangalan ng mga newsgroup sa server na ito ay hindi naka-encode ayon sa pamantayan. Ipapakita na lang ang mga iyon gamit ang papalabas na encoding ng account na ito.
tr: Bu sunucudaki haber grubu adları standartlara uygun kodlanmamış. Adlar giden sunucu kodlamasına göre gösterilecektir.
uk: Деякі з назв груп новин на цьому сервері не закодовано згідно стандарту. Їх буде показано з використанням вихідного кодування поточного облікового запису.
ur: اس سرور میں نیوز گروپ کے کچھ نام معیار کے مطابق انکوڈ نہیں کئے گئے ہیں۔ وہ اس کے بجائے اس اکاؤنٹ کی باہر بھیجی جانے والی انکوڈنگ کا استعمال کرتے ہوئے دکھائے جائیں گے۔
zh_tw: 在這台伺服器上的部分新聞群組名稱並未按照標準來編碼，這些名稱將會以這個帳號的外寄郵件編碼來顯示

# S_RSS_NEWSFOLDER
source: RSS feed
af: RSS-toevoer
bg: Емисия RSS
bn: RSS ফিড
cs: Zdroj novinek
da: RSS-nyhedskanal
el: Ροή ειδήσεων RSS
es_la: Titulares RSS
fa: فیلد RSS
fi: RSS-kanava
hi: आरएसएस फीड
hr: RSS tekuće novosti
ja: RSS ニュースフィード
ka: RSS არხი
kk: RSS арнасы
ko: RSS 피드
lt: RSS santraukos
lv: RSS plūsma
mk: RSS известувања
nb: Nyhetskanal (RSS)
nl: Nieuwsstroom
pa: RSS ਫੀਡ
pl: Kanał informacyjny
ro: Flux RSS
ru: Лента новостей
sr: RSS извор
ta: RSS ஓடை
te: RSS ఫీడ్
th: ข่าว RSS
tr: RSS beslemeleri
uk: RSS-подача
ur: RSSفیڈ
zh_tw: RSS 新聞訂閱

# S_IMPORT_PROGRESS_STATUS
source: %s [%s] (Imported)/%s
af: %s [%s] (ingevoer)/%s
bg: %s [%s] (внесени)/%s
bn: %s [%s] (আমদানিকৃত)/%s
cs: %s [%s] (Importováno)/%s
da: %s [%s] (Importeret)/%s
de: %s [%s] (Importiert)/%s
el: %s [%s] (Εισαχθέντα)/%s
es_la: %s [%s] (Importados)/%s
fa: %s [%s] (وارد شد)/%s
fi: %s [%s] (Tuotu)/%s
hi: %s [%s] (आयातित)/%s
hr: %s [%s] (Uvezeno)/%s
ja: %s [%s] (インポート済み) / %s
ka: %s [%s] (იმპორტირებულია)/%s
kk: %s [%s] (Импортталған)/%s
ko: %s [%s] (가져왔음)/%s
lt: %s [%s] (importuota)/%s
lv: %s [%s] (Importēti)/%s
mk: %s [%s] (Увезени)/%s
nb: %s [%s] (importert(e))/%s
nl: %s [%s] (Geïmporteerd)/%s
pa: %s [%s] (ਆਯਾਤਿਤ)/%s
pl: %s [%s] (Zaimportowane)/%s
ro: %s [%s] (Importat)/%s
ru: %s [%s] (импортировано)/%s
sr: %s [%s] (Увезено)/%s
ta: %s [%s] (இறக்குமதி செய்யப்பட்டது)/%s
te: %s [%s] (దిగుమతి అయింది)/%s
th: %s [%s] (อิมปอร์ต)/%s
tl: %s [%s] (Na-import)/%s
tr: %s [%s] (alındı)/%s
uk: %s [%s] (Імпортовано)/%s
ur: %s [%s] (درآمد کیا )/%s
zh_tw: %s [%s] (匯入)/%s

# S_IMPORT_PROGRESS_FAIL
source: (%s) - import failed, [err=%i] Id:%s From:%s
af: (%s) - invoer het misluk, [err=%i] Id:%s Van:%s
bg: (%s) - неуспешно внасяне, [грешка=%i] Id:%s От:%s
bn: (%s) - আমদানি ব্যর্থ হয়েছে, [err=%i] আইডি:%s থেকে:%s
cs: (%s) - import selhal, [err=%i] Id:%s Od:%s
da: (%s) - import mislykkedes, [fejl=%i] Id:%s Fra:%s
de: (%s) - Importfehler, [Fehler=%i] Id:%s Von:%s
el: (%s) - η εισαγωγή απέτυχε, [σφάλμα=%i] Αναγνωριστικό:%s Από:%s
es_la: (%s) - falla en la importación, [err=%i] Id:%s De:%s
fa: (%s) - ورود انجام نشد، [err=%i] شناسه:%s فرستنده:%s
fi: (%s) -tuonti epäonnistui, [err=%i] Id:%s Lähde:%s
hi: (%s) - आयात विफल, [err=%i] आईडी:%s प्रेषक:%s
hr: (%s) - uvoz nije uspio, [err=%i] Id:%s Od:%s
id: (%s) - impor gagal, [err=%i] Id:%s Dari:%s
ja: (%s) - インポートに失敗しました。[エラー =%i] ID: %s インポート元: %s
ka: (%s) -იმპორტი ვერ განხორციელდა, [შეცდომა=%i] Id:%s გამგზავნი:%s
kk: (%s) - импорттау орындалмады, [err=%i] Id:%s Кімнен:%s
ko: (%s) -가져오기 실패, [오류=%i] Id:%s 원본:%s
lt: (%s) – importavimas nepavyko, [err=%i] Id:%s Iš:%s
lv: %s) - importēšana neizdevās, [err=%i] Id:%s No:%s
mk: (%s) - неуспешен увоз, [err=%i] Id:%s Од:%s
nb: (%s) - import feilet, [err=%i] Id:%s Fra:%s
nl: (%s) - importeren mislukt, [err=%i] Id:%s Van:%s
pa: (%s) - ਆਯਾਤ ਅਸਫਲ, [err=%i] Id:%s ਵੱਲੋਂ:%s
pl: (%s) – import nie powiódł się, [err=%i] Tożsamość:%s Konto:%s
ro: (%s) - import eșuat, [eroare=%i] ID:%s De la:%s
ru: (%s) – не удалось импортировать, [err=%i] Id:%s От:%s
sr: (%s) - увоз није успео, [грешка=%i] Ид:%s Од:%s
ta: (%s) -இறக்குமதி தோல்வியுற்றது, [err=%i] Id:%s அனுப்புநர்:%s
te: (%s) -దిగుమతి విఫలమైంది, [err=%i] Id:%s లేఖరి:%s
th: (%s) - อิมปอร์ตล้มเหลว [err=%i] Id:%s จาก:%s
tl: (%s) - biog ang pag-import, [err=%i] Id:%s Mula kay:%s
tr: (%s) -alma başarılamadı, [err=%i] Id:%s Kaynak:%s
uk: (%s) — спроба імпорту зазнала невдачі, [err=%i] Ідентифікатор:%s З:%s
ur: (%s) - درآمد کرنے کا غمل ناکام ہوگیا، [err=%i] Id:%s از:%s
zh_tw: (%s) -匯入失敗, [錯誤=%i] ID:%s 寄件人:%s

# S_IMPORT_ALREADY
source: already imported
af: reeds ingevoer
bg: внесени досега
bn: ইতোমধ্যে আমদানিকৃত
cs: již importováno
da: allerede importeret
de: bereits importiert
el: ήδη εισαχθέντα
es_la: ya ha sido importado
fa: از قبل وارد شده است
fi: ennestään tuotu
hi: पहले से ही आयातित हो चुका है
hr: već je uvezeno
id: sudah diimpor
ja: インポート済み
ka: უკვე იმპორტირებულია
kk: бұрын импортталған
ko: 이미 가져왔음
lt: jau importuota
lv: jau importēts
mk: веќе увезено
nb: allerede importert
nl: reeds geïmporteerd
pa: ਪਹਿਲਾਂ ਹੀ ਆਯਾਤ ਕੀਤਾ ਗਿਆ
pl: jest już zaimportowana
ro: deja importat
ru: уже импортировано
sr: већ увезено
ta: முன்பே இறக்குமதி செய்யப்பட்டது
te: ఇప్పటికే దిగుమతి అయింది
th: อิมปอร์ตแล้ว
tl: na-import na
tr: bilgileri alındı
uk: вже імпортовано
ur: پہلے ہی درآمد کرلیا گیا ہے
zh_tw: 已經匯入

# S_IMPORT_CONVERTING
source: being converted. Please wait…
af: word omgeskakel. Wag asseblief…
bg: се преобразуват. Моля изчакайте…
bn: রূপান্তর করা হচ্ছে৷ দয়া করে অপেক্ষা করুন…
cs: - probíhá konverze. Prosím, čekejte…
da: konverteres. Vent venligst…
de: wird konvertiert. Bitte warten…
el: μετατρέπονται. Παρακαλώ περιμένετε…
es_la: siendo convertidos. Por favor espere…
fa: در حال تبدیل است. منتظر بمانید...
fi: viedään parhaillaan. Odota…
hi: रूपांतरित किया जा रहा है। कृपया प्रतीक्षा करें…
hr: pretvara se. Pričekajte…
id: sedang dikonversi. Mohon tunggu…
ja: を変換中です。お待ちください…
ka: კონვერტირდება. გთხოვთ მოითმინოთ…
kk: түрлендірілуде. Күтіңіз...
ko: 전환되고 있습니다. 잠시만 기다려 주십시오…
lt: konvertuojama. Prašome palaukti…
lv: konvertē. Lūdzu, uzgaidiet...
mk: во процес на конверзија. Ве молиме причекајте…
nb: blir konvertert. Vennligst vent…
nl: worden geconverteerd. Even geduld a.u.b…
pa: ਰੁਪਾਂਤਰਿਤ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ...
pl: jest konwertowana. Proszę czekać…
ro: convertire. Așteptați…
ru: преобразовывается…
sr: Преобликује се. Молим сачекајте…
ta: மாற்றப்படுகிறது. காத்திருக்கவும்…
te: మార్పిడి చెందుతోంది. దయచేసి వేచి ఉండండి…
th: กำลังถูกแปลง โปรดคอย…
tl: kino-convert. Pakihintay…
tr: dönüştürülüyor. Lütfen bekleyin…
uk: у процесі перетворення. Будь ласка, зачекайте…
ur: تبدیل کیا جارہا ہے۔ برائے مہربانی انتظارکریں...
zh_tw: 正在轉換中，請稍候…
