Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_TRY_OLD
source: Try the old %s
af: Probeer die ou %s
as: পুৰণা %s চেষ্টা কৰক
bg: Изпробвайте старата %s
bn: পুরানো %s টি চেষ্টা করুন
ca: Proveu l'anterior %s
cs: Vyzkoušejte starou verzi %s
da: Prøv den gamle %s
de: Versuchen Sie den alten %s
el: Δοκιμάστε το παλαιότερο %s
es_la: Pruebe la %s anterior
eu: Probatu %s zaharra
fa: %s قدیمی را امتحان کنید
fi: Kokeile vanhaa versiota %s
gu: જૂનું %s અજમાવો
hi: पुराना %s आजमाएं
hr: Isprobajte stari %s
id: Coba %s yang lama
ja: 古い %s を試してください
ka: ცადეთ ძველი %s
kk: Ескі %s нұсқасын көріңіз
km: សាកល្បងកំណែចាស់ %s
ko: 이전 버전의 %s을(를) 설치해 보십시오.
lt: Išbandykite seną %s
lv: Mēģināt veco %s
mk: Испробајте ја старата %s
ml: പഴയ %s ഉപയോഗിച്ച് നോക്കുക
mn: Хуучин %s-г туршиж үз
nb: Prøv den gamle %s
nl: Probeer de oude %s
or: ପୁରୁଣା %s ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਪੁਰਾਣੇ %s ਨੂੰ ਅਜ਼ਮਾਓ
pl: Wypróbuj starą wersję %s
ps: د زړو %s کوشش اوکړﺉ
ro: Încercați vechiul %s
ru: Попробуйте старую версию %s
si: පැරණි %s උත්සාහ කරන්න
sl: Preizkusite staro različico brskalnika %s
sq: Provoni të vjetrën %s
sr: Испробајте стару %s
ta: பழைய %s -ஐ முயற்சிக்கவும்
te: పాత %sను ప్రయత్నించండి
th: ลองใช้ %s เดิม
tk: Köne %s barlaň
tl: Subukan ang lumang %s
tr: Eski %s sürümünü deneyin
uk: Скористайтеся попередньою %s
ur: آزماییں %sپرانا
zh_hk: 試用舊 %s
zh_tw: 嘗試舊的 %s

# S_MINI_CERTS
source: %[0]s, %[1]s certificate
af: %[0]s, %[1]s sertifikate
as: %[0]s, %[1]s প্ৰমাণপত্ৰ
bg: Сертификат %[0], %[1]
bn: %[0]s, %[1]s শংসাপত্র
ca: Certificat %[0]s, %[1]s
cs: Certifikát %[0]s, %[1]s
da: %[0]s, %[1]s-certifikat
de: %[0]s, %[1]s Zertifikat
el: %[0]s, πιστοποιητικό %[1]s
es_la: %[0]s, %[1]s certificado
eu: %[0]-(r)en, %[1]-(r)en ziurtagiria
fa: مجوز %[0]s، %[1]s
fi: %[0]s, %[1]s -varmenne
gu: %[0]s, %[1]s પ્રમાણપત્ર
hi: %[0], %[1] प्रमाणपत्र
hr: Potvrda za %[0]s, %[1]s
id: Sertifikat %[0]s, %[1]s
ja: %[0]s、%[1]s 証明書
ka: %[0]s, %[1]s სერთიფიკატი
kk: %[0]s, %[1]s куәлігі
km: លិខិតបញ្ជាក់ %[0]s, %[1]s
ko: %[0], %[1] 인증서
lt: %[0]s, %[1]s liudijimas
lv: %[0]s, %[1]s sertifikāts
mk: %[0]s, %[1]s сертификат
ml: %[0]s, %[1]s പ്രമാണപത്രം
mn: %[0]s, %[1]s гэрчилгээ
nb: %[0]s, %[1]s-sertifikat
nl: certificaat %[0]s, %[1]s
or: %[0]s, %[1]s ସାର୍ଟିଫିକେଟ୍
pa: %[0]s, %[1]s ਸਰਟੀਫਿਕੇਟ
pl: Certyfikat %[1]s, %[0]s
ps: %[0]s, %[1]s سند
ro: %[0]s, %[1]s certificat
ru: Сертификат %[0]s, %[1]s
si: %[0]s, %[1]s සහතිකය
sl: Potrdilo %[0]s, %[1]s
sq: %[0]s, %[1]s certifikatë
sr: %[0]s, %[1]s потврда
ta: %[0]s, %[1]s சான்றிதழ்
te: %[0]s, %[1]s సర్టిఫికేట్
th: %[0]s, %[1]s ใบรับรอง
tk: %[0]s, %[1]s sertifikat
tr: %[0], %[1] sertifikası
uk: Сертифікат %[0]s, %[1]s
ur: سند %[1]s ، %[0]s
zh_hk: %[0]、%[1] 份憑證
zh_tw: %[0]s、 %[1]s 憑證

# SI_MSG_SECURE_ASK_PASSWORD_CLIENT_CERT
source: To use a client certificate, Opera requires your master password.
af: Om 'n kliëntsertifikaat te gebruik, benodig Opera jou meesterwagwoord.
bg: За да ползвате потребителски сертификат, Opera изисква главната парола.
bn: একটি ক্লায়েন্ট শংসাপত্র ব্যবহার করতে, Opera র আপনার মাস্টার পাসওয়ার্ড প্রয়োজন৷
ca: Per utilitzar un certificat de client, l'Opera necessita la contrasenya de seguretat.
cs: Před použitím klientského certifikátu Opera vyžaduje hlavní heslo.
da: Ved anvendelse af et klientcertifikat kræves din hoved-adgangskode til Opera.
de: Um ein Client-Zertifikat benutzen zu können, benötigt Opera Ihr Master-Passwort.
el: Για να χρησιμοποιήσετε ένα πιστοποιητικό πελάτη, η Opera απαιτεί το κεντρικό συνθηματικό σας.
es_la: Para usar un certificado de cliente, Opera requiere su contraseña maestra.
fa: براي استفاده از يك مجوز سرويس گيرنده، Opera رمز عبور اصلي شما را درخواست مي كند.
fi: Jos haluat käyttää asiakasvarmennetta, Opera vaatii pääsalasanaasi.
hi: ग्राहक प्रमाणपत्र का इस्तेमाल करने के लिए, Opera को आपके मास्टर पासवर्ड की जरूरत है।
hr: Za korištenje klijentske potvrde, Opera zahtijeva vašu glavnu lozinku.
id: Untuk menggunakan sertifikat klien, Opera membutuhkan sandi utama anda.
ja: 個人証明書を使用するにはマスターパスワードが必要です
ka: კლიენტის სერთიფიკატის გამოსაყენებლად Opera თქვენს მთავარ პაროლს საჭიროებს.
kk: Тұтынушы куәлігін пайдалану үшін Opera негізгі құпиясөзді сұрайды
ko: 클라이언트 인증서를 사용하기 위해 Opera는 마스터 비밀번호를 요청합니다.
lt: Kad galėtumėte naudoti kliento sertifikatą, Opera pareikalaus pagrindinio slaptažodžio.
lv: Lai izmantotu klienta sertifikātu, lietojumprogrammai Opera nepieciešama galvenā parole.
mk: Opera има потреба од вашата главна лозинка заради употреба на клиентски сертификат
nb: Du må oppgi hovedpassordet for å bruke et klientsertifikat.
nl: Om een cliëntcertificaat te gebruiken heeft Opera het hoofdwachtwoord nodig.
pa: ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਵਰਤਣ ਲਈ, Opera ਨੂੰ ਤੁਹਾਡੇ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦੀ ਲੋੜ ਹੈ।
pl: Aby użyć certyfikatu klienckiego, należy podać hasło główne.
ro: Pentru a utiliza un certificat client, Opera cere parola principală.
ru: Введите мастер-пароль для использования клиентского сертификата.
sl: Za uporabo odjemalčevega potrdila potrebuje Opera vaše glavno geslo.
sr: Ради употребе корисничке потврде, Opera захтева Вашу главну лозинку.
ta: கிளையண்ட் சான்றிதழைப் பயன்படுத்த, Opera க்கு மாஸ்டர் கடவுச்சொல் தேவை
te: ఒక క్లయింట్ సర్టిఫికేట్‌ను ఉపయోగించేందుకు, Operaకు మీ ప్రధాన పాస్‌వర్డ్ అవసరం.
th: ในการใช้ใบรับรองไคลเอนต์ Opera จะต้องใช้รหัสผ่านหลักของคุณ
tl: Para gumamit ng certificate ng client, kailangan ng Opera ang iyong master password.
tr: Opera, istemci sertifikasını kullanabilmek için, ana parolanıza ihtiyaç duyuyor.
uk: Щоб отримати доступ до клієнтського сертифіката Opera потрібен головний пароль.
ur: گاہک کے سرٹیفکیٹ کا استعمال کرنے کے لئے، اوپرا کو آپ کے ماسٹر پاسورڈ کی ضرورت ہے۔
zh_hk: 若要使用用戶端憑證，Opera 要求您提供主要密碼。
zh_tw: 為了使用用戶端憑證，Opera 需要你的主控密碼

# S_MAIL_MORE
source: More…
af: Meer…
bg: Още…
bn: অধিক…
cs: Více…
da: Flere…
de: Mehr…
el: Περισσότερα…
es_la: Más…
fa: سایر موارد...
fi: Lisää…
hi: अधिक…
hr: Više…
id: Selanjutnya…
ja: 詳細…
ka: დამატებით…
kk: Қосымша...
ko: 자세히…
lt: Daugiau.
lv: Vairāk...
mk: Повеќе…
nb: Mer…
nl: Meer…
pa: ਹੋਰ...
pl: Więcej…
ro: Mai multe…
ru: Далее…
sr: Више…
ta: மேலும்…
te: మరిన్ని…
th: อื่นๆ…
tl: Iba pa…
tr: Daha…
uk: Ще…
ur: مزید...
zh_tw: 更多…

# S_LANGUAGE_CHANGE_NOTIFICATION_TITLE
source: Partial Language Change
af: Gedeeltelike Taalverandering
bg: Езикът е сменен частично
bn: আংশিক ভাষা পরিবর্তন
cs: Částečná změna jazyka
da: Delvist sprogskifte
de: Teilweise Änderung der Sprache
el: Μερική αλλαγή γλώσσας
es_la: Cambio parcial de lenguaje
fa: تغییر جزئی زبان
fi: Osittainen kielen vaihtaminen
hi: आंशिक भाषा परिवर्तन
hr: Djelomična zamjena jezika
id: Perubahan Bahasa Parsial
ja: 言語を部分的に変更
ka: ენის ნაწილობრივი ცვლილება
kk: Тілді жартылай өзгерту
ko: 일부 언어 변경
lt: Dalinis kalbos pakeitimas
lv: Daļēja valodas maiņa
mk: Делумна промена на јазик
nb: Ufullstendig språkendring
nl: Gedeeltelijke wijziging taal
pa: ਅੰਸ਼ਕ ਭਾਸ਼ਾ ਪਰਿਵਰਤਨ
pl: Częściowa zmiana ustawień językowych
ro: Schimbare parțială de limbă
ru: Языковой файл недоступен
sr: Делимична промена језикка
ta: பகுதி மொழி மாற்றம்
te: పాక్షిక భాషా మార్పు
th: การเปลี่ยนแปลงภาษาบางส่วน
tl: Bahagyang Pagbabago ng Wika
tr: Kısmi Dil Değişimi
uk: Часткова зміна мови
ur: زبان میں جزوی تبدیلی
zh_tw: 部份語系變更

# S_LANGUAGE_CHANGE_NOTIFICATION_MESSAGE
source: "%s" was added to the list of preferred languages for webpages. The user interface language remains unchanged, as there is no appropriate language file available.
af: "%s" is gevoeg by die lys van voorkeurtale vir webbladsye. Die gebruikerskoppelvlaktaal bly onveranderd, aangesien daar geen geskikte taallêer beskikbaar is nie.
bg: „%s“ бе добавен към списъка с предпочитани езици на уеб страниците. Езикът на потребителския интерфейс остава непроменен поради липса на подходящ езиков файл.
bn: "%s" ওয়েবপৃষ্ঠাগুলির জন্য পছন্দের ভাষাগুলির তালিকাটিতে যুক্ত হয়েছিল৷ যথাযথ ভাষার ফাইল না পেলে ব্যবহারকারীর ইন্টারফেস ভাষা অপরিবর্তিত থাকবে৷
cs: Jazyk "%s" byl přidán na seznam jazyků, které jsou upřednostňovány při prohlížení webových stránek. Jazyk uživatelského rozhraní zůstal nezměněn, neboť potřebný jazykový soubor není dostupný.
da: "%s" er blevet tilføjet til listen over foretrukkede sprog for websider. Sproget i brugergrænsefladen forbliver uændret, idet der ikke eksisterer en passende sprogfil.
de: »%s« wurde in die Liste der bevorzugten Sprachen von Webseiten hinzugefügt. Die Sprache der Benutzeroberfläche wurde nicht geändert, da kein passendes Sprachmodul verfügbar ist.
el: Η γλώσσα "%s" προστέθηκε στη λίστα προτιμώμενων γλωσσών για ιστοσελίδες. Η γλώσσα περιβάλλοντος χρήστη δεν έχει αλλάξει, καθώς δεν είναι διαθέσιμο κανένα κατάλληλο αρχείο γλώσσας.
es_la: "%s" fue añadido a la lista de idiomas preferidos para las páginas Web. El lenguaje de la interfaz de usuario continúa siendo el mismo, ya que no se encuentra disponible un archivo de lenguaje apropiado.
fa: "%s" به لیست زبان های برگزیده برای صفحه های وب اضافه شد. زبان رابط کاربر بدون تغییر باقی می ماند زیرا فایل زبان مناسبی وجود ندارد.
fi: %s lisättiin web-sivujen kielivalintoihin. Käyttöliittymän kieli ei muutu, koska käytettävissä ei ole asianmukaista kielitiedostoa.
hi: वेब पृष्ठों के लिए पसंदीदा भाषाओं की सूची में "%s" जोड़ी गई। यूज़र इंटरफ़ेस की भाषा अपरिवर्तित रहेगी, क्योंकि कोई उचित भाषा फाइल उपलब्ध नहीं है।
hr: "%s" je dodan na popis preferiranih jezika za web-mjesta. Korisnički jezik sučelja ostaje nepromijenjen budući da odgovarajuća jezična datoteka nije dostupna.
id: "%s" telah ditambahkan ke dalam preferensi daftar bahasa untuk halaman Web. Antarmuka pengguna tidak berubah karena tidak ada file bahasa yang sesuai.
ja: "%s" はウェブページの表示に優先して使用する言語の一覧に追加されました。利用できる適切な言語ファイルがないため、ユーザーインターフェイス用の言語は変更されていません。
ka: „%s” დაემატა ვებგვერდების სასურველ ენათა სიას. სამომხმარებლო ინტერფეისის ენა უცვლელი დარჩა, ვინაიდან შესაბამისი ენის ფაილი ვერ მოიძებნა.
kk: "%s" веб-беттерге ұсынылған тілдер тізіміне қосылған. Сәйкес қол жетімді тіл файлы болмағандықтан пайдаланушы интерфейсінің тілі өзгерусіз калады.
ko: "%s"이(가) 웹페이지 표시를 위한 언어 목록에 추가되었습니다. 사용할 수 있는 적절한 언어파일이 없으므로, 사용자 인터페이스 언어는 변경되지 않습니다.
lt: "%s" buvo pridėta į numatytųjų kalbų sąrašą, skirtame svetainėms. Vartotojo sąsajos kalba išlieka nepakitusi, kadangi nėra atitinkamos kalbos rinkmenos.
lv: "%s" tika pievienota tīmekļa lapu izvēlēto valodu sarakstam. Lietotāja interfeisa valoda netiek mainīta, jo nav pieejams atbilstošs valodas fails.
mk: "%s" беше додаден во листата на претпочитани јазици за веб страници. Јазикот на корисничкиот интерфејс останува непроменет бидејќи не постои соодветена јазична датотека.
nb: "%s" ble lagt til listen over ønskete språk for nettsider. Språket i brukergrensesnittet er uendret, fordi en passende språkfil ikke er tilgjengelig.
nl: "%s" is toegevoegd aan de lijst met voorkeurstalen voor webpagina's. De taal voor de gebruikersomgeving is niet gewijzigd, omdat er geen geschikt taalbestand beschikbaar is.
pa: "%s" ਨੂੰ ਵੈਬਪੰਨਿਆਂ ਲਈ ਤਰਜੀਹੀ ਭਾਸ਼ਾਵਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਜੋੜਿਆ ਗਿਆ ਸੀ। ਯੂਜ਼ਰ ਇੰਟਰਫੇਸ ਭਾਸ਼ਾ ਅਪਰਵਰਤਿਤ ਬਣੀ ਰਹਿੰਦੀ ਹੈ, ਕਿਉਂਕਿ ਕੋਈ ਉੱਚਿਤ ਭਾਸ਼ਾ ਫਾਈਲ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Język „%s” został dodany do listy preferowanych języków stron WWW. Z powodu braku odpowiedniego pliku językowego język interfejsu użytkownika Opery nie został zmieniony.
ro: „%s” a fost adăugată la lista limbilor preferate pentru paginile web. Limba interfeței utilizator rămâne neschimbată, deoarece nu este disponibilă nicio limbă potrivită.
ru: Язык «%s» добавлен в список предпочитаемых языков. Язык интерфейса останется прежним, так как отсутствует соответствующий языковой файл.
sr: „%s“ је додат на списак жељених језика за Веб стране. Језик корисничког прочеља остаје непромењен, пошто одговарајући фајл није доступан.
ta: வலைப்பக்கங்களுக்கான விரும்பப்படும் மொழிகளின் பட்டியலில் "%s" சேர்க்கப்பட்டது. பயனர் இடைமுக மொழி மாற்றப்படாமல் இருக்கும், ஏனெனில் பொருத்தமான மொழி கோப்பு எதுவும் கிடைக்கவில்லை.
te: వెబ్ పేజీలకు కావలసిన భాషల జాబితాకు "%s" జోడించబడింది. తగిన భాష ఫైల్ అందుబాటులో లేనందున, యూజర్ ఇంటర్‌ఫేస్ భాష మారదు.
th: "%s" ถูกเพิ่มไปยังรายการของภาษาที่ต้องการสำหรับเว็บเพจ ภาษาของส่วนติดต่อผู้ใช้ยังคงไม่มีการเปลี่ยนแปลงใดๆ เนื่องจากไม่มีไฟล์ภาษาที่เหมาะสม
tl: Idinagdag ang "%s" sa listahan ng mga mas gustong wika para sa mga webpage. Mananatiling di nagbago ang wika sa user interface, dahil walang magagamit na angkop na file ng wika.
tr: "%s" dili, Web sayfaları için kullanacağınız diller listesine eklendi. Uygun dil dosyası olmadığı için, kullanıcı arayüzü dili değişmeden kalacaktır.
uk: «%s» було додано до списку бажаних мов для веб-сторінок. Мову інтерфейсу користувача змінено не буде, оскільки немає відповідного файла перекладу.
ur: "%s" ویب پیجیز کے ترجیحی زبان کی فہرست میں بڑھایا گیا تھا۔ یوزر کی اتصالی زبان میں کوئی تبدیلی نہیں ہوئی ہے، کیونکہ زبان کی کوئی مناسب فائل دستیاب نہیں ہے۔
zh_tw: "%s" 被放入網頁優先使用語系列表中，但使用者介面的語系維持不變，因為找不到適當的語系檔。

# S_ASKCOOKIE_DESCRIPTION
source: You can accept or refuse this %s%s.
af: Jy kan hierdie %s%s aanvaar of weier.
as: আপুনি %s%s গ্ৰহণ বা বৰ্জন কৰিব পাৰে৷
bg: Можете да приемете или отхвърлите тази %s%s.
bn: আপনি এই %s%sটি স্বীকার বা প্রত্যাখ্যান করতে পারেন৷
ca: Podeu acceptar o rebutjar esta %s%s.
cs: Vyberte, chcete-li přijmout či odmítnout %s%s.
da: Du kan acceptere eller afvise denne %s%s.
de: Sie können dies %s%s annehmen oder zurückweisen.
el: Μπορείτε να δεχθείτε ή να αρνηθείτε αυτό το %s%s.
es_la: Puede aceptar o rechazar esta %s%s.
eu: %s%s hau onartu edo ukatu dezakezu.
fa: شما مي توانيد اين %s%s را پذيرفته يا رد كنيد.
fi: Voit hyväksyä tai hylätä tämän kohteen %s%s.
gu: તમે આ %s%s ને સ્વીકારી અથવા નકારી શકો છો.
hi: आप इस %s%s को स्वीकार या अस्वीकार कर सकते हैं।
hr: Možete prihvatiti ili odbiti %s%s.
id: Anda bisa menerima atau menolak %s%s.
ja: この %s%s を許可または拒否できます。
ka: თქვენ შეგიძლიათ მიიღოთ ან უარყოთ: %s%s.
kk: Бұл %s%s файлын қабылдауыңызға немесе одан бас тартуыңызға болады.
km: អ្នកអាចទទួលយក ឬបដិសេធ %s%s នេះ
ko: 이 %s%s을(를) 승인하거나 거부할 수 있습니다.
lt: Jūs galite priimti arba atmesti šį %s%s.
lv: Varat pieņemt vai noraidīt šo %s%s.
mk: Може да го прифатите или одбиете ова %s%s.
ml: നിങ്ങള്‍ക്ക് ഈ %s%s അംഗീകരിക്കുഅയോ നിരസിക്കുകയോ ചെയ്യാനാകും.
mn: Та энэ %s%s-г зөвшөөрөх буюу татгалзаж болно.
nb: Du kan godta eller avvise tilbudt %s%s.
nl: Je kunt deze %s%s accepteren of weigeren.
or: ଆପଣ ଏହି %s%s ସ୍ଵୀକାର କିମ୍ଵା ଅଗ୍ରାହ୍ୟ କରିପାରିବେ.
pa: ਤੁਸੀਂ ਇਸ %s%s ਨੂੰ ਸਵੀਕਾਰ ਜਾਂ ਅਸਵੀਕਾਰ ਕਰ ਸਕਦੇ ਹੋ।
pl: Możesz zaakceptować lub odrzucić to %s%s.
ps: تاسو ته خواست یا رد کړي به %s%s.
ro: Puteți accepta sau refuza acest %s%s.
ru: Вы можете принять или отклонить этот %s%s.
si: ඔබට මෙම %s%s පිළිගැනීමට හෝ ප්‍රතික්ෂේප කිරීමට හැකිය.
sl: %s%s lahko sprejmete ali zavrnete.
sq: Ju mund ta pranoni ose ta refuzoni këtë %s%s.
sr: Можете да прихватите или одбијете ово %s%s.
ta: இந்த %s%s -ஐ நீங்கள் ஏற்கலாம் அல்லது மறுக்கலாம்.
te: ఈ %s%sను మీరు అంగీకరించవచ్చు లేదా తిరస్కరించవచ్చు.
th: คุณสามารถยอมรับหรือปฏิเสธ %s%s นี้
tk: Siz bu %s%s-lary kabul edip ýa yzyna gaýtaryp bilersiňiz.
tl: Maaari mong tanggapin o tanggihan ang %s%s na ito.
tr: Bunu kabul veya reddedebilirsiniz %s%s.
uk: Ви можете прийняти або відкинути цей %s%s.
ur: آپ %s%s یہ قبول یا انکار کر سکتے ہیں
zh_hk: 您可以接受或拒絕此 %s%s。
zh_tw: 你能接受或拒絕這個 %s%s

# S_SESSIONCOOKIE_EXPLANATION
source: (it will be deleted when you exit Opera)
af: (dit sal geskrap word sodra jy Opera verlaat)
bg: (ще бъде изтрита при изход от Opera)
bn: (আপনি Opera থেকে প্রস্থান করলে এটি মুছে যাবে)
cs: (bude smazána při ukončení Opery)
da: (den vil blive slettet, når Opera lukkes)
de: (wird beim Beenden von Opera gelöscht)
el: (θα διαγραφεί όταν η Opera κλείσει)
es_la: (será eliminada al salir de Opera)
fa: (با خروج از Opera، حذف می شود)
fi: (se poistuu, kun Opera suljetaan)
hi: (जब आप Opera से निर्गम करें, इसे हटा दिया जाएगा)
hr: (on se briše pri zatvaranju Opere)
id: (akan dihapus ketika keluar Opera)
ja: (Cookie は Opera の終了時に削除されます)
ka: (Opera-ს დახურვის შემდეგ იგი წაიშლება)
kk: (Opera браузерінен шыққанда жойылады)
ko: (쿠키는 Opera를 종료할 때 삭제됩니다.)
lt: (bus pašalintas baigus darbą su Opera)
lv: (tiks dzēsts, kad iziesit no lietojumprogrammas Opera)
mk: (ќе биде избришано при излез од Opera)
nb: (den blir slettet når du avslutter Opera)
nl: (zal worden gewist wanneer je Opera afsluit)
pa: (ਜਦੋਂ ਤੁਸੀਂ Opera ਤੋਂ ਨਿਕਾਸ ਕਰੋਗੇ ਇਸ ਨੂੰ ਮਿਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ)
pl: (zostanie usunięte podczas zamykania Opery).
ro: (va fi șters la ieșirea din Opera)
ru: (будет удален при выходе из Opera)
sr: (биће обрисано кад изађете из Opera)
ta: (Opera -இலிருந்து நீங்கள் வெளியேறும்போது இது நீக்கப்படும்)
te: (మీరు Operaను నిష్క్రమించినప్పుడు ఇది తొలగించబడుతుంది)
th: (ภาษานี้จะถูกลบเมื่อคุณออกจาก Opera)
tl: (made-delete iyon kapag nag-exit ka sa Opera)
tr: (Opera kapandığı zaman silinecektir)
uk: (його буде вилучено під час виходу з Opera)
ur: (جب آپ Opera سے باہر آئيں گے تو اسے حذف کردیا جائے گا)
zh_tw: （在你關閉 Opera 時將清除 cookie）

# S_ASKCOOKIE_DONT_PROMPT
source: Do not ask me about cookies again
af: Moet my nie weer oor koekies vra nie
bg: Вече не ме питай за бисквитки
bn: কুকিজ সম্পর্কে আমাকে আর জিজ্ঞাসা করবেন না
cs: Nedotazovat se již na cookies
da: Spørg ikke igen om cookies
de: Nicht wieder nach Cookies fragen
el: Να μην ερωτηθώ ξανά σχετικά με cookie
es_la: No preguntarme por cookies de nuevo
fa: دوباره درباره کوکی ها از من سؤال نشود
fi: Älä kysy enää evästeistä
hi: मुझसे फिर कुकियां के बारे में नहीं पूछें
hr: Više me nemoj pitati o kolačićima
id: Jangan tanya mengenai cookies.
ja: 今後このメッセージを表示しない
ka: ამ ფუნთუშის შესახებ აღარ შემეკითხო
kk: cookies файлдарын қайтадан сұрамаңыз
ko: 쿠키에 대해 더 이상 묻지 않습니다.
lt: Neklausti daugiau manęs apie slapukus
lv: Vairs nejautāt par sīkfailiem
mk: Не ме прашувај повторно за колачиња
nb: Ikke spør meg om infokapsler flere ganger
nl: Vraag mij niet meer over cookies
pa: ਮੈਨੂੰ ਕੁਕੀਜ਼ ਬਾਰੇ ਦੁਬਾਰਾ ਨਾ ਪੁੱਛੋ
pl: Nie zadawaj więcej pytań dotyczących ciasteczek
ro: Nu mă mai întreba din nou despre cookie-uri
ru: Не спрашивать о cookies в дальнейшем
sr: Не питај ме више за колачиће
ta: குக்கீகளைப் பற்றி என்னிடம் மீண்டும் கேட்காதே
te: కుకీల గురించి నన్ను మళ్లీ అడగవద్దు
th: อย่าถามฉันเกี่ยวกับคุกกี้อีก
tl: Huwag na akong tanungin ulit tungkol sa mga cookie
tr: Bana bir daha çerezler hakkında soru sorma
uk: Більше не запитувати мене про куки
ur: مجھ سے کوکیز کے بارے میں دوبارہ نہ پوچھیں
zh_tw: 針對這個 cookie 不要再問我

# S_SESSIONCOOKIE
source: session cookie
af: sessiekoekie
as: চেচন কুকিজ
bg: сесийна бисквитка
bn: সেশন কুকি
ca: Galeta de sessió
cs: cookie této relace
de: Sitzungs-Cookie
el: cookie συνόδου
es_la: cookie de sesión
eu: saioaren cookiea
fa: كوكي جلسه
fi: istunnon eväste
gu: સત્ર કૂકી
hi: सत्र कुकी
hr: kolačić sesija
id: cookie sesi
ja: セッション Cookie
ka: სესიის ფუნთუშა
kk: cookie файлдарының сеансы
km: រយៈពេលដំណើរការឃុកឃី
ko: 세션 쿠키
lt: sesija slapukas
lv: sesijas sīkfails
mk: сесиско колаче
ml: സെഷന്‍ കുക്കി
mn: холболтын күүкий
nb: infokapsel for økt
nl: sessie-cookie
or: ଅଧିବେସନ କୁକୀ
pa: ਸੈਸ਼ਨ ਕੁਕੀ
pl: ciasteczko sesyjne
ps: سیشن کوکی
ro: sesiune cookie
ru: временный cookie сеанса
si: සැනියේ කුකිය
sl: Piškotek seje
sq: biskotat e seancës
sr: колачић сесије
ta: அமர்வு குக்கீ
te: సెషన్ కుకీ
th: คุกกี้ของเซสชัน
tk: sessiýanyň kuki faýly
tl: cookie ng session
tr: oturum bilgileri
uk: кука сеансу
ur: سیشن کوکی
zh_hk: 工作階段 Cookie
zh_tw: 工作階段 cookie

# S_COOKIE_PORT
source: Port:
af: Poort:
bg: Порт:
bn: পোর্ট:
el: Θύρα:
es_la: Puerto:
fa: درگاه:
fi: Portti:
hi: द्वारक:
ja: ポート:
ka: პორტი:
kk: Порт:
ko: 포트:
lt: Prievadas:
lv: Ports:
mk: Порта:
nl: Poort:
pa: ਪੋਰਟ:
ru: Порт:
sr: Порт:
ta: போர்ட்:
te: పోర్ట్:
th: พอร์ต:
tr: Bağ. N.:
uk: Порт:
ur: پورٹ:
zh_tw: 通訊埠:

# S_COOKIE_PORTS
source: Ports:
af: Poorte:
bg: Портове:
bn: পোর্টস:
cs: Porty:
da: Porte:
el: Θύρες:
es_la: Puertos:
fa: درگاه ها:
fi: Portit:
hi: द्वारक:
hr: Portovi:
id: Port:
ja: ポート:
ka: პორტები:
kk: Порттар:
ko: 포트:
lt: Prievadai:
lv: Porti:
mk: Порти:
nb: Porter:
nl: Poorten:
pa: ਪੋਰਟਸ:
pl: Porty:
ro: Porturi:
ru: Порты:
sr: Портови:
ta: போர்ட்கள்
te: పోర్ట్‌లు:
th: พอร์ต:
tl: Mga port:
tr: Bağ. Noktaları:
uk: Порти:
ur: کھیل:
zh_tw: 通訊埠:

# S_COOKIE_EXPIRES_SESSIONEND
source: At the end of the session
af: Aan die einde van die sessie
bg: В края на сесията
bn: সেশনের শেষে
cs: Při ukončení relace
da: Ved sessionens afslutning
de: Zum Ende der Sitzung
el: Κατά το τέλος της συνόδου
es_la: Al final de la sesión
fa: در پایان جلسه
fi: Istunnon lopussa
hi: सत्र के अंत पर
hr: Na kraju sesije
id: Pada akhir sesi
ja: セッションの最後に
ka: ამ სესიის ბოლოს
kk: Сеанстың соңында
ko: 세션 종료 날짜
lt: Sesijos galas
lv: Sesijas beigās
mk: На крај на сесијата
nb: Når økten avsluttes
nl: Aan het einde van de sessie
pa: ਇਸ ਸੈਸ਼ਨ ਦੇ ਅੰਤ ਵਿੱਚ
pl: Wraz z końcem tej sesji
ro: La sfârșitul sesiunii
ru: По окончании сеанса
sr: На крају сесије
ta: அமர்வின் முடிவில்
te: సెషన్ యొక్క ముగింపు వద్ద
th: ที่ท้ายเซสชัน
tl: Sa katapusan ng session
tr: Oturumun sonunda
uk: Наприкінці сеансу
ur: سیشن کے خاتمہ پر
zh_tw: 在工作階段結束時

# S_NO_NEW_MESSAGES_RECEIVED
source: No new messages received for %s
af: Geen nuwe boodskappe ontvang vir %s nie
bg: Няма нови съобщения за %s
bn: %s এর জন্য কোনও নতুন বার্তা পাওয়া যায়নি
cs: Na účet %s nebyly přijaty nové zprávy
da: Ingen meddelelser modtaget for %s
de: Keine neuen Nachrichten für %s
el: Δεν έγινε παραλαβή ή αποστολή κανενός μηνύματος για το %s
es_la: No se recibieron mensajes para %s
fa: هیچ پیام جدیدی برای %s دریافت نشده است
fi: Ei uusia viestejä tilille %s
hi: %s के लिए कोई संदेश प्राप्त नहीं हुए
hr: Nema novih primljenih poruka za %s
id: Tidak ada pesan yang diterima untuk %s
ja: %s に新着メッセージはありません
ka: %s-ისთვის ახალი წერილები არ არის
kk: %s қабылданған хабарлар жоқ
ko: %s에 대해 새로받은 메시지가 없음
lt: Nėra naujų laiškų %s
lv: %s nav saņemts neviens jauns ziņojums
mk: Нема нови примени пораки за %s
nb: Ingen nye meldinger mottatt til %s
nl: Geen nieuwe berichten ontvangen voor %s
pa: %s ਲਈ ਕੋਈ ਨਵੇਂ ਸੁਨੇਹੇ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਏ
pl: Nie odebrano nowych wiadomości dla %s
ro: Nu s-au recepționat mesaje noi pentru %s
ru: Нет новых сообщений в %s
sr: Нема нових порука за %s
ta: %sக்கு புதிய செய்திகள் எதுவுமில்லை
te: %sకు ఏ కొత్త సందేశాలు స్వీకరించబడలేదు
th: ไม่มีข้อความใหม่สำหรับ %s
tl: Walang bagong mensaheng natanggap para kay %s
tr: %s için yeni ileti alınmadı.
uk: Не отримано жодних нових повідомлень для %s
ur: %s کے لئے کوئی نئے پیغامات نہیں موصول ہوئے ہیں
zh_tw: 沒有收到 %s 的信件

# S_MSG_WARNING
source: Warning
af: Waarskuwing
bg: Предупреждение
bn: সতর্কতা
ca: Avís
cs: Upozornění
da: Advarsel
de: Warnung
el: Προειδοποίηση
es_la: Advertencia
fa: هشدار
fi: Varoitus
hi: चेतावनी
hr: Upozorenje
id: Peringatan
ja: 警告
ka: გაფრთხილება
kk: Ескерту
ko: 경고
lt: Perspėjimas
lv: Brīdinājums
mk: Предупредување
nb: Advarsel
nl: Waarschuwing
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: Avertisment
ru: Предупреждение
sl: Opozorilo
sr: Упозорење
ta: எச்சரிக்கை
te: హెచ్చరికలు
th: คำเตือน
tl: Babala
tr: Uyarılar
uk: Попередження
ur: تنبیہ
zh_hk: 警告
zh_tw: 警告

# S_MSG_CONTINUE
source: Continue
af: Gaan voort
bg: Продължаване
bn: চালিয়ে যান
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es_la: Continuar
fa: ادامه
fi: Jatka
hi: जारी
hr: Nastavi
id: Lanjutkan
ja: 続行
ka: გაგრძელება
kk: Жалғастыру
ko: 계속
lt: Tęsti
lv: Turpināt
mk: Продолжи
nb: Fortsett
nl: Doorgaan
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
ro: Continuă
ru: Продолжить
sl: Naprej
sr: Настави
ta: தொடருக
te: కొనసాగు
th: ดำเนินการต่อ
tl: Magpatuloy
tr: Devam et
uk: Продовжити
ur: جاری
zh_hk: 繼續
zh_tw: 繼續
