Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_SCROLLBARS_TOGGLE
source: Show scroll bars
af: Wys rolstawe
bg: Плъзгачи за превъртане
bn: স্ক্রোল বারগুলি দেখান
cs: Zobrazit posuvníky
cy: Dangos y barrau sgrolio
da: Vis bladningsfelter
de: Bildlaufleisten zeigen
el: Εμφάνιση ράβδων κύλισης
es_la: Mostrar barras de desplazamiento
fa: نمایش تمام نوارهای پیمایش
fi: Näytä vierityspalkit
hi: स्क्रोल पट्टियां दिखाएं
hr: Prikaži klizače
id: Tampilkan scrollbar
ja: スクロールバーを表示する
ka: სასრიალო ზოლის ჩვენება
kk: Жылжыту жолын көрсету
ko: 스크롤바 표시
lt: Rodyti slinkties juostas
lv: Rādīt ritjoslas
mk: Прикажи лизгачи
nb: Vis rullefelt
nl: Schuifbalken tonen
pa: ਸਕ੍ਰੌਲ ਪੱਟੀਆਂ ਦਿਖਾਉ
pl: Pokaż paski przewijania
ro: Arată barele de derulare
ru: Показывать полосы прокрутки
sr: Покажи траке клизача
ta: உருள்பட்டிகளைக் காண்பிக்கவும்
te: స్క్రోల్ బార్‌లను చూపు
th: แสดงแถบเลื่อน
tl: Ipakita ang mga scroll bar
tr: Kaydırma çubuklarını göster
uk: Панелі гортання
ur: اسکرول بار ظاہر کریں
zh_tw: 顯示捲軸列

# DI_IDM_SHOW_WINDOW_SIZE_TOGGLE
source: Show webpage dimensions in title bar
af: Wys webbladafmetings in titelbalk
bg: Показвай размерите в заглавната лента
bn: শিরোনাম দন্ডে ওয়েব পৃষ্ঠা দেখান
cs: Zobrazit v titulku rozměry webové stránky
da: Vis websidens dimensioner i titelbjælken
de: Abmessung der Webseite in der Titelleiste zeigen
el: Εμφάνιση μεγεθών ιστοσελίδας στη γραμμή τίτλων
es_la: Mostrar dimensiones de la página Web en la barra de título
fa: نمایش ابعاد صفحه وب در نوار عنوان
fi: Näytä web-sivun mitat otsikkopalkissa
hi: वेब पृष्ठ का आयाम शीर्षक पट्टी में दिखाएं
hr: Prikaži dimenzije web-stranice u naslovnoj traci
id: Tunjukkan dimensi halaman Web di bilah judul
ja: タイトルバーにページサイズを表示する
ka: სათაურის ზოლში ვებ-გვერდის ზომების ჩვენება
kk: Тақырып тақтасында бет өлшемін көрсету
ko: 제목 표시줄에 웹 페이지 크기 표시
lt: Rodyti tinklalapių matmenis pavadinimo juostoje
lv: Nosaukumu joslā rādīt tīmekļa lapas izmērus
mk: Прикажи димензии на веб страница во насловна лента
nb: Vis nettsidestørrelsen i tittellinjen
nl: Afmetingen webpagina tonen in titelbalk
pa: ਸਿਰਲੇਖ ਪੱਟੀ ਵਿੱਚ ਵੈਬਪੰਨਾ ਦਿਸ਼ਾਵਾਂ ਦਿਖਾਉ
pl: Pokazuj wymiary stron na pasku tytułu
ro: Arată dimensiunea paginii web în bara de titlu
ru: Показывать размеры окна страницы в заголовке
sr: Покажи мере Веб стране у траци наслова
ta: வலைப்பக்கத்தின் அளவுகளை தலைப்பு பட்டியில் காண்பி
te: శీర్షిక బార్‌లో వెబ్ పేజీ కొలతలను చూపు
th: แสดงขนาดเว็บเพจในแถบชื่อไตเติ้ล
tl: Ipakita ang mga sukat ng webpage sa title bar
tr: Başlık çubuğunda pencere boyutlarını göster
uk: Показувати розміри веб-сторінки у рядку заголовка
ur: ٹائٹل بار میں کی سمت میں ویب صفحہ طاہر کریں
zh_tw: 在標題列顯示網頁尺寸大小

# DI_IDM_SOUNDS_TOGGLE
source: Enable program sounds
af: Aktiveer programklanke
bg: Озвучаване на събитията в Opera
bn: প্রোগ্রাম ধ্বনি সক্ষম করুন
cs: Povolit zvuky
cy: Galluogi sain y rhaglen
da: Aktiver programlyde
de: Akustische Signale aktivieren
el: Ενεργοποίηση ήχων προγράμματος
es_la: Habilitar sonidos del programa
fa: فعال کردن صداهای برنامه
fi: Ohjelman äänet käytössä
hi: प्रोग्राम ध्वनियों को सक्रिय करें
hr: Omogući programske zvukove
id: Aktifkan suara program
ja: サウンドを有効にする
ka: პროგრამული ხმების გამოყენება
kk: Бағдарлама дыбысын қосу
ko: 프로그램 사운드 사용
lt: Naudoti garsinius įspėjimus
lv: Iespējot programmas skaņas
mk: Овозможи програмски звук
nb: Bruk programlyder
nl: Programmageluiden inschakelen
pa: ਪ੍ਰੋਗਰਾਮ ਆਵਾਜ਼ਾਂ ਸਮਰੱਥ ਕਰੋ
pl: Włącz dźwięki programu
ro: Activează sunetele de program
ru: Включить звуки
sr: Омогући програмске звуке
ta: நிரல் ஒலிகளை இயக்கு
te: ప్రోగ్రామ్ ధ్వనులను ప్రారంభించు
th: เปิดใช้เสียงของโปรแกรม
tl: Paganahin ang mga tunog ng program
tr: Uygulama seslerini etkinleştir
uk: Увімкнути звуки у програмі
ur: پروگرام کی آوازیں فعال کریں
zh_tw: 啟用音效

# DI_IDM_CHANGE_SND
source: Choose…
af: Kies…
bg: Избор…
bn: চয়ন করুন…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es_la: Seleccionar…
fa: انتخاب…
fi: Valitse…
hi: चुनें
hr: Odaberi…
id: Pilih…
ja: 選択…
ka: ამორჩევა…
kk: Таңдау...
ko: 선택…
lt: Pasirinkti…
lv: Izvēlēties…
mk: Избери…
nb: Velg…
nl: Kiezen…
pa: ਚੁਣੋ...
pl: Wybierz…
ro: Alege…
ru: Обзор…
sr: Изабери…
ta: தேர்வுசெய்…
te: ఎంచుకోండి…
th: เลือก…
tl: Pumili…
tr: Seç…
uk: Огляд…
ur: انتخاب کریں۔۔۔
zh_tw: 選擇…

# DI_IDM_CLEAR_SND
source: Clear
af: Wis
bg: Без звук
bn: সাফ করুন
cs: Vymazat
cy: Clirio
da: Ryd
de: Entfernen
el: Καθαρισμός
es_la: Borrar
fa: پاک کردن
fi: Tyhjennä
hi: मिटाएं
hr: Izbriši
id: Hapus
ja: クリア
ka: გაწმენდა
kk: Таза
ko: 지우기
lt: Išvalyti
lv: Notīrīt
mk: Исчисти
nb: Fjern
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
ro: Șterge
ru: Очистить
sr: Обриши
ta: அழி
te: క్లియర్
th: ล้าง
tl: I-clear
tr: Temizle
uk: Спорожнити
ur: صاف
zh_tw: 清除

# DI_IDM_TEST_SOUND
source: Test
af: Toets
bg: Проба
bn: পরীক্ষা হচ্ছে
cs: Vyzkoušet
cy: Profi
de: Testen
el: Δοκιμή
es_la: Probar
fa: آزمایش
fi: Testaa
hi: परीक्षण
hr: Provjeri
id: Tes
ja: テスト
ka: ტესტირება:
kk: Тексеру
ko: 미리듣기
lt: Pabandyti
lv: Pārbaude
mk: Тест
nl: Testen
pa: ਟੈਸਟ
pl: Testuj
ru: Тест
sr: Проба
ta: சோதனை
te: తనిఖీ
th: ทดสอบ
tl: Subukan
tr: Dene
uk: Перевірити
ur: جانچ کاری
zh_tw: 測試

# DI_IDM_SHOWLOAD_IMAGES
source: Show images
af: Wys prente
bg: Всички изображения
bn: প্রতিচ্ছবিগুলি দেখান
cs: Zobrazit všechny obrázky
cy: Dangos delweddau
da: Vis billeder
de: Bilder zeigen
el: Εμφάνιση εικόνων
es_la: Mostrar imágenes
fa: نمایش تصاویر
fi: Näytä kuvat
hi: छवियां दिखाएं
hr: Prikaži slike
id: Tampilkan gambar
ja: 画像を表示する
ka: აჩვენე სურათები
kk: Суреттер көрсету
ko: 이미지 표시
lt: Rodyti paveikslus
lv: Rādīt attēlus
mk: Прикажи слики
nb: Vis bilder
nl: Alle afbeeldingen
pa: ਚਿੱਤਰ ਦਿਖਾਉ
pl: Wyświetlaj wszystkie obrazy
ro: Arată imaginile
ru: Показывать рисунки
sr: Покажи слике
ta: படங்களைக் காண்பி
te: చిత్రాలను చూపు
th: แสดงรูปภาพ
tl: Ipakita ang mga imahe
tr: Resimleri göster
uk: Показувати зображення
ur: تصاویر کو ظاہر کریں
zh_tw: 顯示圖片

# DI_IDM_SHOW_IMAGES_ONLY
source: Show cached images only
af: Wys net prente in kasgeheue
bg: Кеширани изображения
bn: কেঅল ক্যাশে চিত্রগুলি দেখান
cs: Zobrazit jen obrázky z cache
cy: Delweddau a storiwyd yn unig
da: Kun billeder fra cache
de: Nur im Cache vorhandene Bilder anzeigen
el: Εμφάνιση εικόνων λανθάνουσας μνήμης μόνο
es_la: Mostrar sólo las imágenes en caché
fa: فقط نمایش تصاویر ذخیره شده در حافظه پنهان
fi: Näytä vain välimuistissa olevat kuvat
hi: केवल कैशित छवियां दिखाएं
hr: Prikaži samo pohranjene slike
id: Tampilkan gambar dari cache saja
ja: キャッシュされた画像のみを表示する
ka: მხოლოდ ქეშირებული სურათები
kk: Тек кэштелген суреттерді ғана көрсету
ko: 캐시한 이미지만 표시
lt: Rodyti tik podėlio paveikslus
lv: Rādīt tikai kešotos attēlus
mk: Прикажи само кеширани слики
nb: Bare vis allerede nedlastede bilder
nl: Opgeslagen afbeeldingen
pa: ਸਿਰਫ ਕੈਸ਼ ਹੋਏ ਚਿੱਤਰ ਦਿਖਾਉ
pl: Tylko znajdujące się w pamięci podręcznej
ro: Arată numai imaginile păstrate în cache
ru: Только кэшированные рисунки
sr: Покажи само слике из кеша
ta: தேக்கப்பட்ட படங்களை மட்டும் காண்பி
te: కాషె అయిన చిత్రాలను మాత్రమే చూపు
th: แสดงรูปภาพคงค้างเท่านั้น
tl: Ipakita lamang ang mga naka-cache na imahe
tr: Yalnızca önbellekteki resimleri göster
uk: Показати лише кешовані зображення
ur: صرف ذخیرہ میں موجود تصاویر کو ظاہر کریں
zh_tw: 只顯示已經在快取中的圖片

# DI_IDM_NO_IMAGES
source: Show no images
af: Moenie prente wys nie
bg: Без изображения
bn: কোনও প্রতিচ্ছবিগুলি দেখাবেন না…
cs: Nezobrazovat obrázky
cy: Peidio dangos delweddau
da: Vis ikke billeder
de: Keine Bilder zeigen
el: Απόκρυψη εικόνων
es_la: No mostrar imágenes
fa: بدون نمایش تصاویر
fi: Älä näytä kuvia
hi: छवियां न दिखाएं
hr: Ne prikazuj slike
id: Tanpa gambar
ja: 画像を表示しない
ka: სურათები არ აჩვენო
kk: Суреттерді көрсету жоқ
ko: 이미지 숨기기
lt: Nerodyti paveikslų
lv: Nerādīt attēlus
mk: Без слики
nb: Ikke vis bilder
nl: Geen afbeeldingen
pa: ਕੋਈ ਚਿੱਤਰ ਨਾ ਦਿਖਾਉ
pl: Nie wyświetlaj obrazów
ro: Nu arăta imaginile
ru: Не показывать рисунки
sr: Не показуј слике
ta: படங்களை காண்பிக்காதே
te: ఏ చిత్రాలను చూపవద్దు
th: ไม่แสดงรูปภาพ
tl: Huwag magpakita ng mga imahe
tr: Resimleri gösterme
uk: Не показувати зображень
ur: کوئی تصاویر ظاہر نہ کریں
zh_tw: 不顯示圖片

# DI_IDM_SHOW_ANIM
source: Enable animated images
af: Aktiveer geanimeerde prente
bg: Анимация
bn: অ্যানিমেট হওয়া চিত্রগুলি দেখান
cs: Povolit animaci obrázků
da: Aktiver animerede billeder
de: Animation von Bildern aktivieren
el: Ενεργοποίηση κινούμενων εικόνων
es_la: Habilitar imágenes animadas
fa: فعال کردن تصاویر متحرک
fi: Animaatiot käytössä
hi: सचल चित्रों को सक्षम करें
hr: Omogući animirane slike
id: Aktifkan animasi GIF
ja: アニメーションを有効にする
ka: ანიმირებული სურათების ჩართვა
kk: Қозғалмалы суреттерді қосыңыз
ko: 애니메이션 이미지 사용
lt: Leisti animuotus paveikslus
lv: Iespējot animētus attēlus
mk: Овозможи анимирани слики
nb: Aktiver animerte bilder
nl: Bewegende afbeeldingen inschakelen
pa: ਐਨੀਮੇਟੇਡ ਚਿੱਤਰ ਸਮਰੱਥ ਕਰੋ
pl: Włącz animacje obrazów
ro: Activează imaginile animate
ru: Включить анимацию изображений
sr: Омогући анимиране слике
ta: அசைவூட்டப்பட்ட படங்களை செயலாக்கு
te: యానిమేట్ అయిన చిత్రాలను ప్రారంభించు
th: เปิดใช้รูปภาพเคลื่อนไหว
tl: Paganahin ang animated na imahe
tr: Hareketli resimleri etkinleştir
uk: Увімкнути анімовані зображення
ur: حرکت والی تصاویر کو فعال کریں
zh_tw: 啟動動態圖片

# DI_IDM_PLAY_BGSOUND
source: Enable sound in webpages
af: Aktiveer klank in webbladsye
bg: Звук в страниците
bn: ওয়েবপৃষ্ঠাগুলিতে ধ্বনি সক্ষম করুন
cs: Povolit zvuk na webových stránkách
da: Aktiver lyd fra websider
de: Geräusche in Webseiten zulassen
el: Ενεργοποίηση ήχου σε ιστοσελίδες
es_la: Habilitar sonido en las páginas Web
fa: فعال کردن صدا در صفحات وب
fi: Ota käyttöön web-sivujen äänet
hi: वेब पृष्ठों में ध्वनि सक्षम करें
hr: Omogući zvuk na web-stranicama
id: Aktifkan suara di halaman Web
ja: ウェブページのサウンドを有効にする
ka: ვებგვერდებში ხმის გამოყენება
kk: Веб-беттерге дыбысты қосыңыз
ko: 웹페이지에서 사운드 사용
lt: Leisti garsus tinklalapiuose
lv: Iespējot skaņu tīmekļa lapās
mk: Овозможи звук од веб страници
nb: Tillat lyd i nettsider
nl: Geluid in webpagina's inschakelen
pa: ਵੈਬਪੰਨਿਆਂ ਵਿੱਚ ਆਵਾਜ਼ ਸਮਰੱਥ ਕਰੋ
pl: Odtwarzaj dźwięki na stronach WWW
ro: Activează sunetele în paginile web
ru: Включить звук на веб-страницах
sr: Омогући звук на Веб странама
ta: வலைப்பக்கங்களில் ஒலியை இயக்கவும்
te: వెబ్ పేజీలలో ధ్వనిని ఉద్యుక్తం చేయి
th: เปิดใช้เสียงในเว็บเพจ
tl: Paganahin ang tunog sa mga webpage
tr: Web sayfalarında sesi etkinleştir
uk: Увімкнути звук на веб-сторінках
ur: ویب صفحات میں آواز کو فعال کریں
zh_tw: 啟用網頁中的聲音

# DI_IDM_PLUGINS_TOGGLE
source: Enable plug-ins
af: Aktiveer inproppe
bg: Приставки
bn: প্লাগ-ইনস সক্ষম করুন
ca: Habilita els complements
cs: Povolit zásuvné moduly
cy: Galluogi ategynion
da: Aktiver plug-ins
de: Plug-ins aktivieren
el: Ενεργοποίηση επεκτάσεων
es_la: Habilitar conectores
fa: فعال کردن افزونه ها
fi: Lisäosat käytössä
hi: प्लग-इनों को सक्रिय करें
hr: Omogući dodatke
id: Aktifkan plug-in
ja: プラグインを有効にする
ka: დამატებით მოდულების გამოყენება
kk: Қосымша модульдер қосылған
ko: 플러그인 사용
lt: Leisti programos priedus
lv: Iespējot spraudņus
mk: Овозможи приклучоци
nb: Bruk programtillegg
nl: Plug-ins inschakelen
pa: ਪਲਗ-ਇਨਸ ਸਮਰੱਥ ਕਰੋ
pl: Włącz wtyczki
ro: Activează plugin-urile
ru: Включить плагины
sl: Omogoči vtičnike
sr: Омогући прикључке
ta: ப்ளக்-இன்களை இயக்கவும்
te: ప్లగ్-ఇన్‌లను ప్రారంభించు
th: ใช้งานปลั๊กอิน
tl: Paganahin ang mga plug-in
tr: Yan uygulamaları etkinleştir
uk: Увімкнути додатки
ur: پلگ ان کو فعال کریں
zh_hk: 啟用外掛程式
zh_tw: 啟用外掛程式

# DI_IDM_PERSONAL_CERTIFICATES_BUTT
source: Personal
af: Persoonlik
bg: Лични
bn: ব্যক্তিগত
cs: Osobní certifikáty
cy: Personol…
da: Personlige
de: Persönliche
el: Προσωπικά
es_la: Personales
fa: شخصی
fi: Henkilökohtaiset
hi: निजी
hr: Osobne
id: Pribadi
ja: 個人証明書
ka: პირადი
kk: Жеке
ko: 개인
lt: Asmeniniai…
lv: Personisks
mk: Лично
nb: Personlige
nl: Persoonlijk
pa: ਵਿਅਕਤੀਗਤ
pl: Prywatne
ru: Личные
sr: Лично
ta: தனிப்பட்டட
te: వ్యక్తిగత
th: ส่วนตัว
tr: Kişisel
uk: Особисті
ur: ذاتی
zh_tw: 個人憑證

# DI_IDM_SSL2_TOGGLE
source: Enable SSL 2
af: Aktiveer SSL 2
bg: Допускай SSL 2
bn: SSL 2 সক্ষম করুন
cs: Povolit SSL 2
cy: Galluogi SSL 2
da: Aktiver SSL 2
de: SSL 2 aktivieren
el: Ενεργοποίηση SSL 2
es_la: Habilitar SSL 2
fa: فعال کردن SSL 2
fi: SSL 2 käytössä
hi: एसएसएल2 को सक्षम करें
hr: Omogući SSL2
id: Aktifkan SSL 2
ja: SSL 2 を有効にする
ka: SSL 2-ის აქტივაცია
kk: SSL 2 қосылған
ko: SSL 2 사용
lt: Leisti SSL 2
lv: Iespējot SSL 2
mk: Овозможи SSL 2
nb: Bruk SSL 2
nl: SSL 2 inschakelen
pa: SSL 2 ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę SSL 2
ro: Activează SSL2
ru: Включить SSL 2
sr: Омогући SSL 2
ta: SSL 2 -ஐ செயலாக்கவும்
te: SSL 2ను ప్రారంభించు
th: ใช้งาน SSL 2
tl: Paganahin ang SSL 2
tr: SSL 2'yi etkinleştir
uk: Увімкнути SSL 2
ur: SSL 2 فعال کریں
zh_tw: 啟用 SSL 2

# DI_IDM_SSL3_TOGGLE
source: Enable SSL 3
af: Aktiveer SSL 3
bg: Допускай SSL 3
bn: SSL 3 সক্ষম করুন
cs: Povolit SSL 3
cy: Galluogi SSL 3
da: Aktiver SSL 3
de: SSL 3 aktivieren
el: Ενεργοποίηση SSL 3
es_la: Habilitar SSL 3
fa: فعال کردن SSL 3
fi: SSL 3 käytössä
hi: एसएसएल3 को सक्रिय करें
hr: Omogući SSL 3
id: Aktifkan SSL 3
ja: SSL 3 を有効にする
ka: SSL 3-ის აქტივაცია
kk: SSL 3 қосылған
ko: SSL 3 사용
lt: Leisti SSL 3
lv: Iespējot SSL 3
mk: Овозможи SSL 3
nb: Bruk SSL 3
nl: SSL 3 inschakelen
pa: SSL 3 ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę SSL 3
ro: Activează SSL 3
ru: Включить SSL 3
sr: Омогући SSL 3
ta: SSL 3 -ஐ செயலாக்கு
te: SSL 3ను ప్రారంభించు
th: ใช้งาน SSL 3
tl: Paganahin ang SSL 3
tr: SSL 3'ü etkinleştir
uk: Увімкнути SSL 3
ur: SSL 3 فعال کریں
zh_tw: 啟用 SSL 3

# DI_IDM_TLS10_TOGGLE
source: Enable TLS 1
af: Aktiveer TLS 1
bg: Допускай TLS 1
bn: TLS 1 সক্ষম করুন
cs: Povolit TLS 1
cy: Galluogi TLS 1.0
da: Aktiver TLS 1
de: TLS 1 aktivieren
el: Ενεργοποίηση TLS 1
es_la: Habilitar TLS 1.0
fa: فعال کردن TLS 1
fi: TLS 1 käytössä
hi: टीएलएस1 को सक्रिय करें
hr: Omogući TLS 1
id: Aktifkan TLS 1
ja: TLS 1 を有効にする
ka: TLS 1-ის ჩართვა
kk: TLS 1 қосылған
ko: TLS 1 사용
lt: Leisti TLS 1
lv: Iespējot TLS 1
mk: Овозможи TLS 1
nb: Bruk TLS 1
nl: TLS 1 inschakelen
pa: TLS 1 ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę TLS 1
ro: Activează TLS 1
ru: Включить TLS 1
sr: Омогући TLS 1
ta: TLS 1 -ஐ செயலாக்கு
te: TLS 1ను ప్రారంభించు
th: ใช้งาน TLS 1
tl: Paganahin ang TLS 1
tr: TLS 1'i etkinleştir
uk: Увімкнути TLS 1
ur: TLS 1 فعال کریں
zh_tw: 啟用 TLS 1

# DI_IDM_PASSWORD_BOX
source: Password
af: Wagwoord
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Συνθηματικό
es_la: Contraseña
fa: رمز عبور
fi: Salasana
hi: पासवर्ड
hr: Lozinka
id: Sandi
ja: パスワード
ka: პაროლი
kk: Кұпиясөз
ko: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
nl: Wachtwoord
pa: ਪਾਸਵਰਡ
pl: Hasło
ro: Parolă
ru: Пароль безопасности
sl: Geslo
sr: Лозинка
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
zh_hk: 密碼
zh_tw: 密碼

# DI_IDM_SEC_DLG_ASK_PASSWORD_LABEL
source: Ask for password
af: Vra vir wagwoord
bg: Запитване за главната парола
bn: পাসওয়ার্ড চান
cs: Požadovat zadání hesla
cy: Gofyn am gyfrinair
da: Spørg om adgangskode
de: Passwortabfrage
el: Ερώτηση για συνθηματικό
es_la: Preguntar por contraseña
fa: پرسیدن رمز عبور
fi: Kysy salasanaa
hi: पासवर्ड पूछे
hr: Traži lozinku
id: Tanya sandi
ja: パスワードの確認
ka: მოითხოვე პაროლი
kk: Құпиясөздерді сұрау
ko: 비밀번호 묻기
lt: Klausti slaptažodžio
lv: Pieprasīt paroli
mk: Прашај за лозинка
nb: Spør om passord
nl: Om wachtwoord vragen
pa: ਪਾਸਵਰਡ ਲਈ ਪੁੱਛੋ
pl: Pytaj o hasło
ro: Cere parola
ru: Запрашивать пароль:
sr: Питај за лозинку
ta: கடவுச்சொல்லை கேட்கவும்
te: పాస్‌వర్డ్ కోసం అడుగు
th: ถามรหัสผ่าน
tl: Humingi ng password
tr: Parolayı sor
uk: Запитувати про пароль
ur: پاس ورڈ کے بارے میں پوچھیں
zh_tw: 詢問密碼

# DI_IDM_GET_PASSWORD_ALWAYS_RADIO
source: Every time needed
af: Elke keer vereis
bg: Всеки път
bn: প্রতিবার দরকার হলে
cs: Vždy v případě potřeby
cy: Pob tro mae angen
da: Hver gang det er nødvendigt
de: Immer wenn es erforderlich ist
el: Κάθε φορά που χρειάζεται
es_la: Cuando sea necesario
fa: در هر زمان که لازم باشد
fi: Vaaditaan joka kerta
hi: हर बार जब आवशयक हो
hr: Uvijek kad se ukaže potreba
id: Tiap kali diperlukan
ja: 毎回確認する
ka: საჭიროებისას
kk: Керек кезде әр жолы
ko: 필요할 때마다
lt: Kaskart prireikus
lv: Nepieciešams katru reizi
mk: Кога има потреба
nb: Hver gang det er nødvendig
nl: Altijd wanneer nodig
pa: ਹਰ ਸਮੇਂ ਲੋੜੀਂਦਾ ਹੈ
pl: Zawsze, gdy wymagane
ro: De fiecare dată când este necesar
ru: Каждый раз при необходимости
sr: Кад год треба
ta: தேவைப்படும்போதெல்லாம்
te: అవసరమైన ప్రతిసారీ
th: ทุกครั้งที่ต้องการ
tl: Tuwing kinakailangan
tr: Gerekli olduğunda
uk: Кожного разу за потреби
ur: ہر وقت درکار ہے
zh_tw: 每次有需要時

# DI_IDM_GET_PASSWORD_ONCE_RADIO
source: Once per session
af: Een keer per sessie
bg: Веднъж на сесия
bn: সেশন পিছু একবার
cs: Jednou při každém spuštění Opery
cy: Unwaith pob sesiwn
da: Én gang per kørsel
de: Ein Mal pro Sitzung
el: Μία φορά ανά σύνοδο
es_la: Una vez por sesión
fa: یک بار در هر جلسه
fi: Kerran istuntoa kohden
hi: प्रति सत्र एक बार
hr: Jednom u sesiji
id: Sekali tiap sesi
ja: セッションごとに確認する
ka: ყოველ ჯერზე ერთხელ
kk: Әр сеанстан кейін
ko: 세션마다 한번
lt: Kartą per seansą
lv: Vienreiz sesijas laikā
mk: Еднаш во сесија
nb: En gang hver økt
nl: Eén keer per sessie
pa: ਪ੍ਰਤੀ ਸੈਸ਼ਨ ਇੱਕ ਵਾਰ
pl: Jednokrotnie w trakcie sesji
ro: Odată per sesiune
ru: Один раз за сеанс
sr: Једном по сесији
ta: ஒரு அமர்வுக்கு ஒருமுறை
te: సెషన్‌కు ఒకసారి
th: หนึ่งครั้งต่อเซสชัน
tl: Isa kada session
tr: Her oturumda
uk: Один раз на сеанс
ur: ایک دورانیہ میں ایک بار
zh_tw: 只在第一次執行時

# DI_IDM_SET_PASSWORD_BUTTON
source: Set Password…
af: Stel wagwoord…
bg: Задаване…
bn: পাসওয়ার্ড সেট করুন…
cs: Nastavit heslo…
cy: Gosod cyfrinair …
da: Sæt adgangskode…
de: Passwort ändern…
el: Ορισμός Συνθηματικού…
es_la: Configurar contraseña…
fa: تنظیم رمز عبور...
fi: Aseta salasana…
hi: पासवर्ड सेट करें…
hr: Postavi lozinku…
id: Atur sandi…
ja: パスワードの設定…
ka: პაროლის დაყენება…
kk: Құпиясөзді орнату...
ko: 비밀번호 설정…
lt: Nustatyti slaptažodį…
lv: Iestata paroli...
mk: Постави лозинка…
nb: Angi passord…
nl: Wachtwoord instellen…
pa: ਪਾਸਵਰਡ ਸੈਟ ਕਰੋ...
pl: Zmień hasło…
ro: Stabilește parola…
ru: Установить пароль…
sr: Постави лозинку…
ta: கடவுச்சொல்லை அமைக்கவும்…
te: పాస్‌వర్డ్‌ను అమర్చు…
th: ตั้งรหัสผ่าน…
tl: Magtakda ng Password…
tr: Parola ayarla…
uk: Встановити пароль…
ur: پاس ورد کا تعین کریں...
zh_tw: 設定密碼…

# DI_IDM_ALERT_BOX
source: Warnings
af: Waarskuwings
bg: Предупреждения
bn: সতর্কতা
cs: Upozorňování
cy: Rhybuddion
da: Advarsler
de: Hinweise
el: Προειδοποιήσεις
es_la: Advertencias
fa: هشدارها
fi: Varoitukset
hi: चेतावनियां
hr: Upozorenja
id: Peringatan
ja: 警告
ka: გაფრთხილებები
kk: Ескертулер
ko: 경고
lt: Perspėjimai
lv: Brīdinājumi
mk: Предупредувања
nb: Advarsler
nl: Waarschuwingen
pa: ਚੇਤਾਵਨੀਆਂ
pl: Ostrzeżenia
ro: Avertismente
ru: Предупреждения
sr: Упозорења
ta: எச்சரிக்கைகள்
te: హెచ్చరికలు
th: คำเตือน
tl: Mga Babala
tr: Uyarılar
uk: Попередження
ur: وارننگز
zh_tw: 警告提示

# DI_IDM_FORM_INSECURE_ALERT_TOGGLE
source: Warn me before submitting forms without security
af: Waarsku my voor vorms sonder sekuriteit ingedien word
bg: Питай ме преди незащитено пращане на формуляр
bn: সুরক্ষা ব্যতীত ফর্মগুলি জমা দেওয়ার আগে আমাকে সতর্ক করুন
cs: Upozornit před odesláním nešifrovaných formulářů
da: Advar mig før afsendelse af formularer uden sikkerhed
de: Warnhinweis, bevor Formulardaten ohne Sicherheit übertragen werden
el: Προειδοποίηση πριν την μη ασφαλή αποστολή φόρμας
es_la: Mostrar advertencia antes de enviar formularios sin seguridad
fa: قبل از ارسال فرم های بدون ایمنی، به من هشدار داده شود
fi: Varoita ennen lomakkeen lähettämistä salaamattomana
hi: प्रपत्रों को असुरक्षित रूप से जमा करने से पहले मुझे आगाह करें
hr: Upozori me prije neosiguranog podnošenja obrazaca
id: Beri tahu saya sebelum mengirim form tanpa keamanan
ja: 保護されていないフォームの情報を送信する前に警告を表示
ka: შეკითხვა ფურმულარის უსაფრთხოების გარეშე გადაგზავნამდე
kk: Қорғалмаған пішіндерді жіберер алдында ескерту
ko: 보안되지 않은 양식을 보내기 전에 알림
lt: Perspėti, prieš pateikiant anketas be apsaugos
lv: Brīdināt mani pirms nedrošu veidlapu iesniegšanas
mk: Предупреди ме пред поднесување на податоци преку небезбедна линија
nb: Advar meg før et skjema sendes uten sikkerhet
nl: Mij waarschuwen voor het verzenden van formulieren zonder beveiliging
pa: ਬਿਨਾਂ ਸੁਰੱਖਿਆ ਤੋਂ ਫਾਰਮ ਦਰਜ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਨੂੰ ਚੇਤਾਵਨੀ ਦਿਉ
pl: Ostrzegaj przed niezabezpieczonym wysyłaniem formularzy
ro: Avertizează-mă înainte de a trimite formulare fără securitate
ru: Предупреждать перед отправкой форм без защиты
sr: Упозори ме о не-безбедном слању формулара
ta: பாதுகாப்பு இல்லாமல் படிவங்களைச் சமர்பிக்கும் முன்பு எச்சரிக்கவும்
te: భద్రత లేకుండా ఫారమ్‌లను దాఖలు చేసే ముందు నన్ను హెచ్చరించు
th: เตือนฉันก่อนการส่งแบบฟอร์มโดยไม่มีการรักษาความปลอดภัย
tl: Balaan ako bago magsumite ng mga form na walang seguridad
tr: Formu güvenli olmayan şekilde göndermeden önce uyar
uk: Попередити мене перед надсиланням форм без вжиття заходів безпеки
ur: بغیر حفاظت کے فارم کو جمع کرانے سے پہلے مجھے خبردار کریں
zh_tw: 在送出未加密保護表單前警告我

# DI_IDM_UPLOAD_VALIDATE_ALERT_TOGGLE
source: Warn me before validating a page
af: Waarsku my voor 'n bladsy geldig verklaar word
bg: Питай ме преди проверка за валидност на кода на страница
bn: কোন পৃষ্ঠা যাচাই করার আগে আমাকে সতর্ক করুন
cs: Upozornit před odesláním stránky k prověření zdroje
da: Advar mig før validering af en side
de: Hinweis, bevor eine Seite zum Überprüfen gesendet wird
el: Προειδοποίηση πριν την επαλήθευση μιας σελίδας
es_la: Mostrar advertencia antes de validar una página
fa: قبل از تأیید اعتبار یک صفحه، به من هشدار داده شود
fi: Varoita ennen sivun validoimista
hi: किसी पृष्ठ का सत्यापन करने से पहले मुझे आगाह करें
hr: Upozori me prije provjeravanja stranice
id: Beritahu sebelum memvalidasi halaman
ja: ページの HTML を検証する前に警告を表示
ka: გამაფრთხილე, სანამ გვერდს გადაამოწმებდე
kk: Бетті тексерер алдында ескерту
ko: 페이지 유효성 검사 전에 알림
lt: Įspėti prieš tikrinant tinklalapį
lv: Brīdināt mani pirms lapas validēšanas
mk: Предупреди ме пред испитување страница
nb: Advar meg før validering av sider
nl: Mij waarschuwen voor het valideren van een pagina
pa: ਕੋਈ ਪੰਨਾ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਮੈਨੂੰ ਚੇਤਾਵਨੀ ਦਿਉ
pl: Ostrzegaj przed sprawdzeniem poprawności źródła strony
ro: Avertizează-mă înainte de a valida o pagină
ru: Предупреждать перед проверкой страницы
sr: Упозори ме пре оцењивања стране
ta: ஒரு பக்கத்தை மதிப்பிடும் முன்பு எச்சரிக்கவும்
te: ఒక పేజీని ధ్రువీకరించే ముందు నన్ను హెచ్చరించు
th: เตือนฉันก่อนการตรวจสอบเพจ
tl: Balaan ako bago mag-validate ng pahina
tr: Sayfayı onaylamadan önce uyarı göster
uk: Попередити мене перед перевіркою сторінки
ur: کسی صفحہ کو درست کرنے سے پہلے مجھے خبردار کریں
zh_tw: 在驗證網頁原始碼前警告我

# DI_IDM_CERTIFICATES_LABEL
source: Certificates
af: Sertifikate
bg: Сертификати
bn: শংসাপত্রগুলি
cs: Certifikáty
cy: Tystysgrifau
da: Certifikater
de: Zertifikate
el: Πιστοποιητικά
es_la: Certificados
fa: مجوزها
fi: Varmenteet
hi: प्रमाणपत्र
hr: Potvrde
id: Sertifikat
ja: 証明書
ka: სერთიფიკატები
kk: Куәліктер
ko: 인증서
lt: Liudijimai
lv: Sertifikāti
mk: Сертификати
nb: Sertifikater
nl: Certificaten
pa: ਸਰਟੀਫਿਕੇਟ
pl: Certyfikaty
ro: Certificate
ru: Сертификаты
sr: Потврде
ta: சான்றிதழ்கள்
te: సర్టిఫికేట్‌లు
th: ใบรับรอง
tl: Mga Certificate
tr: Sertifikalar
uk: Сертифікати
ur: سرٹیفیکٹس
zh_tw: 憑證

# DI_IDM_IMPORT_CERTIFICATES
source: Import…
af: Voer in…
bg: Внеси…
bn: আমদানি করুন…
cs: Importovat…
cy: Mewnforio…
da: Importer…
de: Importieren…
el: Εισαγωγή…
es_la: Importar…
fa: وارد کردن...
fi: Tuo…
hi: आयात…
hr: Uvoz…
id: Impor…
ja: インポート…
ka: იმპორტი…
kk: Импорттау...
ko: 가져오기…
lt: Importuoti…
lv: Importē...
mk: Увези…
nb: Importer…
nl: Importeren…
pa: ਆਯਾਤ ਕਰੋ...
pl: Importuj…
ru: Импорт…
sr: Увези…
ta: இறக்குமதி…
te: దిగుమతి…
th: อิมปอร์ต
tl: I-import…
tr: Al…
uk: Імпортувати…
ur: درآمد کریں...
zh_tw: 匯入…
