Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_HELP_TEXT_LOCATION_FEEDS
source: Restrict to these locations in the featured feed
bg: В емисията с представените се ограничи до следните места
cs: Omezit v propagovaném zdroji na tyto země
de: Auf diese Länder im Beworbene-Feed begrenzen
es_la: Restringir a estas ubicaciones en los titulares destacados
id: Ditampilkan hanya untuk negara-negara tertentu
ja: 注目のフィード内でこれらのロケーションに限定します
nb: Begrens til disse landene i fremhevet-listen
nl: Beperk in de uitgelicht-feed tot deze locaties
pl: Ogranicz do tych państw w kanale promowanych
ru: Запретить для следующих стран в ленте отмеченных
sr: Ограничи на места из истакнутог извора
tr: Öne çıkanlar beslemesinde şu konumlar için sınırla
uk: Обмежити цими країнами у списку рекомендованих
zh_tw: 在精選訂閱裡只能在這些地點裡出現

# S_LABEL_SCREENSHOT
source: Screenshot %(counter)d
bg: Снимка %(counter)d
cs: Snímek obrazovky %(counter)d
de: Bildschirmfoto %(counter)d
es_la: Captura de pantalla %(counter)d
ja: スクリーンショット %(counter)d
nb: Skjermbilde %(counter)d
nl: Schermafbeelding %(counter)d
pl: Zrzut ekranu %(counter)d
ru: Снимок %(counter)d
sr: Снимак екрана %(counter)d
tr: %(counter)d ekran görüntüsü
uk: Знімок вікна %(counter)d
zh_tw: 螢幕截圖 %(counter)d

# S_DOWNLOAD_STATISTICS
source: Statistics
bg: Статистика
cs: Statistika
de: Statistiken
es_la: Estadísticas
id: Statistik
ja: 統計
nb: Statistikk
nl: Statistieken
pl: Statystyki
ru: Статистика
sr: Статистика
tr: İstatistikler
uk: Статистика
zh_tw: 下載統計

# S_IS_PACKAGE_FEATURED
source: Status:
bg: Състояние:
cs: Stav:
es_la: Estado:
ja: ステータス:
pl: Stan:
ru: Состояние:
sr: Стање:
tr: Durum:
uk: Стан:
zh_tw: 狀態:

# S_PROMOTIONAL_IMG_BORDER_WARNING
source: The color (%(color)s) around the image might be used as a background color when the image is fitted into uneven spaces. The color is taken from the top left pixel of each image, so it might be different for the language specific images.
bg: Цветът (%(color)s) около изображението може да се ползва като фонов, когато изображението е поместено в несързамерно място. Цветът се взема от най-горния ляв пиксел на всяко изображение и може може да се окаже различен за особените по език изображения.
cs: Barva ohraničení obrázku (%(color)s) může být použita jako barva pozadí v případě, že poměr stran obrázku neodpovídá poměru stran prostoru, do něhož je obrázek vložen. Barva bude zvolena dle levého horního pixelu každého obrázku, takže se může lišit u obrázků odpovídajících různým jazykovým verzím.
de: Die Rahmenfarbe (%(color)s) des Bildes könnte als Hintergrundfarbe verwendet werden, wenn das Bild in den vorhandenen Platz angepasst wird. Die Hintergrundfarbe wird aus dem oberen linken Pixel eines jeden Bildes genommen, deswegen könnte sie für Bilder für verschiedene Sprachen unterschiedlich sein.
es_la: El color (%(color)s) alrededor de la imagen puede ser usado como color de fondo cuando la imagen es ajustada en espacios disparejos. El color se toma del pixel superior izquierdo de cada imagen, por lo que puede ser diferente para imágenes específicas del idioma.
id: Warna (%(color)s) di sekeliling gambar digunakan sebagai warna latar belakang ketika ukuran gambar tidak pas. Warna diambil dari bagian kiri atas dari tiap gambar, sehingga bisa berbeda untuk gambar dari bahasa tertentu.
ja: 画像周辺の色 (%(color)s) は、画像が不規則なスペースに適合する場合に背景色として使用される可能性があります。色は各画像の左上のピクセルから適用されるため、言語に特化した画像とは異なる場合があります。
nb: Fargen (%(color)s) rundt bildet kan bli brukt som bakgrunnsfarge når bildet skal tilpasses ulike felt. Fargen hentes fra øvre venstre piksel i hvert bilde, slik at den kan være forskjellig for de språkspesifikke bildene.
nl: De kleur (%(color)s) rondom de afbeelding kan gebruikt worden als achtergrondkleur, als de afbeelding in een ongelijke ruimte wordt geplaatst. Deze kleur wordt uit de linkerbovenpixel van elke afbeelding genomen, dit kan dus verschillend zijn voor taalspecifieke afbeeldingen.
pl: Kolor otaczający obraz (%(color)s) może być użyty jako kolor tła, jeśli obraz będzie umieszczony w przestrzeni o innych proporcjach. Kolor pobierany jest z piksela znajdującego się w górnym lewym rogu każdego obrazu, więc może być inny dla obrazów przeznaczonych dla różnych wersji językowych.
ru: Цвет (%(color)s) вокруг изображения может быть использован в качестве фонового цвета в случае, если изображение не вписывается в отведённое пространство. Цвет соответствует левому-верхнему пикселю изображения, поэтому может быть разным для изображений, зависимых от языка.
sr: Боја (%(color)s) око силке може да се користи као позадинска боја када се слика уклапа у неједнаке просторе. Та боја се узима из горњег левог пиксела сваке слике, тако да може да буде другачија међу сликама које зависе од језика.
tr: Görüntü etrafındaki (%(color)s) renk, görüntü düzenli olmayan boşluklara oturduğunda arka plan rengi olarak kullanılabilir. Renk, her bir görüntünün en üst sol pikselinden alınır. Bu yüzden, dile özel görüntüler için farklılık gösterebilir.
uk: Колір (%(color)s) навколо зображення може бути використано як колір тла під час позиціювання зображення у непередбаченому місці. Колір взято з пікселя у верхньому лівому куті зображення, отже він може бути різним у зображень для різних мов перекладу.
zh_tw: 在把圖片「塞」進網頁時，周圍的 (%(color)s) 色可以用來當背景色。這個顏色是由每張圖片最左上角的像素所決定的，所有它可能會跟由語系所指定的圖片不同。

# S_LABEL_WEEKLY_STATS_INCOMPLETE
source: The last week is almost always incomplete.
bg: Статистиката за настоящата седмица е на практика винаги непълна.
cs: Poslední týden je téměř vždy neúplný.
de: Die letzte Woche ist fast immer unvollständig.
es_la: La última semana casi siempre está incompleta.
id: Minggu sebelumnya hampir selalu tidak lengkap.
ja: 今週のダウンロード総数はまだ完全なものではありません。
nb: Den siste uken er nesten alltid ufullstendig.
nl: De laatste week is bijna altijd incompleet.
pl: Dane z ostatniego tygodnia są zwykle niepełne.
ru: Статистика за последнюю неделю практически всегда неполная.
sr: Прошла недеља је скоро увек непотпуна.
tr: Son hafta, hemen hemen daima eksik.
uk: Дані щодо останнього тижня майже завжди є неповними.
zh_tw: 最後一個數據是本週到目前為止的下載次數。

# S_ERROR_INVALID_ZIP_FILE
source: The uploaded package is not a valid ZIP archive.
bg: Каченият пакет не е валиден ZIP архив.
cs: Nahraný balíček není platným archívem ZIP.
de: Das hochgeladene Paket ist kein gültiges ZIP-Archiv.
es_la: El paquete subido no es un archivo ZIP válido
id: Paket yang diunggah tidak dalam bentuk ZIP yang sah.
ja: アップロードされたパッケージは有効な ZIP アーカイブではありません。
nb: Den opplastete pakken er ikke et gyldig ZIP-arkiv.
nl: Het verstuurde pakket is geen geldig ZIP-bestand.
pl: Wysłany pakiet nie jest prawidłowym archiwum ZIP.
ru: Загруженный пакет не является корректным архивом ZIP.
sr: Послати пакет није исправна ZIP архива.
tr: Karşıya yüklenen paket geçerli bir ZIP arşivi değil.
uk: Вивантажений пакунок не є коректним архівом ZIP.
zh_tw: 上傳的套件不是個有效的 ZIP 壓縮檔。

# S_LABEL_WEEK_FORMAT
source: The weeks follow ISO 8601 (Monday to Sunday. The first Thursday of the year is in week 1).
bg: Седмиците са представени по ISO 8601 (започва от понеделник до неделя, а за първа седмица в годината се смята тази с първия четвъртък за годината).
cs: Týdny vycházejí z ISO 8601 (od pondělka do neděle, první čtvrtek v roce je v prvním týdnu).
de: Die Wochen folgen ISO 8601 (Montag bis Sonntag. Der erste Donnerstag des Jahres ist in Woche 1).
es_la: Las semanas siguen la norma ISO 8601 (Lunes a Domingo. El primer jueves del año es en la semana 1).
id: Minggu mengikuti ISO 8601 (Senin ke Minggu, Selasa pertama di tiap tahun adalah minggu pertama).
ja: 週の定義は ISO 8601 の規格に従っています（月曜日が 1、日曜日が 7。最初の木曜日を含む週がその年の第１週）。
nb: Ukene følger ISO 8601 (Mandag til søndag. Den første torsdagen i året er i uke 1).
nl: De weken volgen ISO 8601 (maandag t/m zondag, eerste donderdag van het jaar is in week 1).
pl: Tygodnie oznaczane są zgodnie z normą ISO 8601 – od poniedziałku do niedzieli, tydzień 1. zawiera pierwszy czwartek roku.
ru: Недели соответствуют стандарту ISO 8601 (с понедельника по пятницу. Первый четверг года находится в первой неделе).
sr: Седмице прате ISO 8601 (Од понедељка до петка. Први четвртак у години је у 1. седмици).
tr: Haftalar, ISO 8601 standardını izler (Pazartesi'den Pazar'a. Yılın ilk Perşembe günü 1. hafta içindedir).
uk: Відлік тижні ведеться відповідно до ISO 8601 (від понеділка до неділі. Перший четвер року завжди суміщається з тижнем №1).
zh_tw: 週數遵照 ISO 8601 標準（週一到週日，每年第一個禮拜四是第一週）。

# S_LABEL_NO_DOWNLOADS_STATS
source: There are no downloads yet!
bg: Няма сваляния засега.
cs: Dosud neevidována žádná stažení!
de: Es gibt noch keine Downloads!
es_la: ¡Aún no hay descargas!
id: Belum pernah diunduh.
ja: ダウンロードされたものはありません。
nb: Ikke lastet ned ennå!
nl: Er zijn nog geen downloads!
pl: Brak pobrań!
ru: Пока загрузок не было!
sr: Још нема преузимања!
tr: Henüz indirilmedi!
uk: Ніхто ще не звантажував.
zh_tw: 還沒有人下載！

# S_LABEL_NO_FEATURED_PACKAGES_CRITERIA
source: There are no featured packages matching the selected criteria.
bg: Няма представени пакети, отговарящи на избраните критерии.
cs: Žádné propagované balíčky nevyhovují vybraným kritériím.
de: Den ausgewählten Kriterien entsprechen keine beworbene Pakete.
es_la: No hay paquetes destacados que concuerden con los criterios seleccionados.
id: Tidak ada paket yang sesuai dengan kriteria terpilih.
ja: 選択された条件に該当する注目のパッケージがありません。
nb: Det finnes ingen fremhevete pakker som oppfyller de valgte kriteriene.
nl: Er zijn geen uitgelichte pakketen die aan de criteria voldoen.
pl: Brak promowanych pakietów spełniających wybrane kryteria.
ru: Не найдено отмеченных пакетов, соответствующих выбранным критериям.
sr: Још нема истакнутих пакета који се слажу са изабраним критеријумима.
tr: Seçilen ölçütler için öne çıkan bir paket yok.
uk: Вибраним критеріям не відповідає жоден з рекомендованих пакунків.
zh_tw: 沒有符合所選條件的精選套件。

# S_LABEL_THIS_FIELD_REQUIRED
source: This field is required.
bg: Това поле е задължително.
cs: Toto pole je povinné.
de: Dieses Feld ist erforderlich.
es_la: Este campo es obligatorio.
id: Kolom ini wajb diisi.
ja: この欄は必須です。
nb: Dette er et påkrevd felt.
nl: Dit veld is vereist.
pl: To pole jest wymagane.
ru: Это обязательное поле.
sr: Ово поље је неопходно.
tr: Bu alan gerekli.
uk: Це поле слід заповнити.
zh_tw: 這個欄位是必要的。

# S_HEADING_MODERATE_TRANSLATIONS_FORM
source: Translations
bg: Превовди
cs: Překlady
de: Übersetzungen
es_la: Traducciones
id: Terjemahan
ja: 翻訳
nb: Oversettelser
nl: Vertalingen
pl: Tłumaczenia
ru: Переводы
sr: Преведи
tr: Çeviriler
uk: Переклади
zh_tw: 翻譯

# S_LINK_SEARCH_ALL_LANGUAGES
source: Try all languages.
bg: Опитайте с всички езици.
cs: Zkusit všechny jazyky.
de: Alle Sprachen versuchen
es_la: Probar todos los idiomas.
id: Coba semua bahasa.
ja: すべての言語で試す。
nb: Prøv alle språk.
nl: Alle talen proberen.
pl: Szukaj we wszystkich językach.
ru: Попытаться найти на всех языках.
sr: Пробајте све језике.
tr: Tüm dilleri deneyin.
uk: Спробувати усіма мовами.
zh_tw: 搜尋所有的語系

# S_LABEL_UNFEATURE_BUTTON
source: Unfeature
bg: Спри представянето
cs: Nepropagovat
de: Nicht mehr bewerben
es_la: Quitar destacado
id: Bukan unggulan
ja: 注目指定を解除
nb: Ikke fremhev
nl: Niet uitlichten
pl: Nie promuj
ru: Снять отметку
sr: Од-истакни
tr: Öne çıkanlardan kaldır
uk: Не рекомендувати
zh_tw: 取消推薦

# S_LINK_UNRECOMMEND
source: Unrecommend
bg: Спри препоръчането
cs: Nedoporučit
de: Empfehlung zurückziehen
es_la: Quitar recomendación
id: Cabut anjuran
ja: おすすめ指定を解除
nb: Ikke anbefal
nl: Niet aanbevelen
pl: Nie polecaj
ru: Убрать рекомендацию
sr: Од-препоручи
tr: Öneriyi kaldır
uk: Не рекомендувати
zh_tw: 取消建議

# S_LABEL_UPDATED_PINNED_CATALOG
source: Update pin in catalog
bg: Актуализирай закрепването в каталога
cs: Aktualizovat připnutí v katalogu
de: Angeheftet-Update im Katalog
es_la: Actualizar anclado en catálogo
id: Perbarui tempelan di katalog.
ja: カタログ内でのピン表示期間を更新
nb: Oppdater festet i katalog
nl: Vasgepind in catalogus bijwerken
pl: Aktualizuj przypięcie w katalogu
ru: Обновить отметку в каталоге
sr: Обнови
tr: Katalogdaki sabitlemeyi güncelle
uk: Оновити фіксування у каталозі
zh_tw: 更新分類列表中被固定的套件

# S_LABEL_UPDATED_PINNED_FEED
source: Update pin in feed
bg: Актуализирай закрепването в емисията
cs: Aktualizovat připnutí ve zdroji
de: Angeheftet-Update im Feed
es_la: Actualizar anclado en titulares
id: Perbarui pin di feed
ja: フィード内でのピン表示期間を更新
nb: Oppdater fest i kanal
nl: Vastgepind in feed bijwerken
pl: Aktualizuj przypięcie w kanale
ru: Обновить важность в ленте
sr: Обнови у извору
tr: Beslemedeki sabitlemeyi güncelle
uk: Оновити фіксування у списку
zh_tw: 更新新聞訂閱（newsfeed）中被固定的應用程式

# S_HEADING_VISIBLE_CATALOG
source: Visible catalog
bg: Видимо в каталога
cs: Viditelnost v katalogu
de: Sichtbar im Katalog
es_la: Visible en el catálogo
id: Katalog terlihat
ja: カタログで表示
nb: Vist i katalog
nl: Zichtbare catalogus
pl: Widoczne w katalogu
ru: Каталог видим
sr: Видљиви каталог
tr: Görünür katalog
uk: Видимий каталог
zh_tw: 分類列表裡看得到

# S_HEADING_VISIBLE_FEED
source: Visible feed
bg: Видимо в емисията
cs: Viditelnost ve zdroji
de: Sichtbar im Feed
es_la: Visible por titulares
id: Feed terlihat
ja: フィードで表示
nb: Vist i kanal
nl: Zichtbare feed
pl: Widoczne w kanale
ru: Лента видима
sr: Видљиви извор
tr: Görünür besleme
uk: Видимий список
zh_tw: 新聞訂閱（newsfeed）裡看得到

# S_LABEL_VISIBLE_FEED
source: Visible in featured feed?
bg: Видимо в емосията с представените?
cs: Viditelný v propagovaném zdroji?
de: Sichtbar im Beworbene-Feed?
es_la: ¿Visible en titulares destacados?
id: Ditampilkan di feed promosi?
ja: フィードに表示されているもの
nb: Synlig i fremhevet-kanalen?
nl: Zichtbaar in uitgelicht-feed?
pl: Widoczne w kanale promowanych?
ru: Видимые в ленте отмеченных?
sr: Видљив у истакнутом извору?
tr: Öne çıkanlar beslemesinde görünsün mü?
uk: Видимий у списку рекомендованих?
zh_tw: 能在新聞訂閱（newsfeed）看到嗎？

# S_LABEL_VISIBLE_CATALOG
source: Visible in the catalog?
bg: Видимо в каталога?
cs: Viditelný v katalogu?
de: Sichtbar im Katalog?
es_la: ¿Visible en el catálogo?
id: Ditampilkan di katalog?
ja: カタログに表示されているもの
nb: Synlig i katalogen?
nl: Zichtbaar in de catalogus?
pl: Widoczne w katalogu?
ru: Видимые в каталоге?
sr: Видљив у каталогу?
tr: Katalogda görünsün mü?
uk: Видимий у каталозі?
zh_tw: 能在分類列表看到嗎？

# S_HEADING_DOWNLOAD_STATISTICS_WEEK
source: Week
bg: Седмица
cs: Týden
de: Woche
es_la: Semana
id: Minggu
ja: 週
nb: Uke
pl: Tydzień
ru: За неделю
sr: Седмица
tr: Hafta
uk: Тиждень
zh_tw: 週

# S_LABEL_YES
source: Yes
bg: Да
cs: Ano
de: Ja
es_la: Sí
id: Ya
ja: はい
nb: Ja
nl: Ja
pl: Tak
ru: Да
sr: Да
tr: Evet
uk: Так
zh_tw: 是

# S_HEADING_YOUR_RATING
source: Your rating:
bg: Вашата оценка:
cs: Vaše hodnocení:
de: Ihre Bewertung:
es_la: Tu puntuación:
id: Penilaian Anda:
ja: あなたの評価：
nb: Din vurdering:
nl: Jouw waardering:
pl: Twoja ocena:
ru: Ваша оценка:
sr: Ваша оцена:
tr: Oyunuz:
uk: Ваша оцінка:
zh_tw: 你的評分:

# S_LABEL_BY_AUTHOR_LINK
source: by <a href="%(author_url)s">%(author)s</a>
bg: от <a href="%(author_url)s">%(author)s</a>
cs: od <a href="%(author_url)s">%(author)s</a>
de: von <a href="%(author_url)s">%(author)s</a>
es_la: por <a href="%(author_url)s">%(author)s</a>
id: oleh <a href="%(author_url)s">%(author)s</a>
ja: 作成者： <a href="%(author_url)s">%(author)s</a>
nb: av <a href="%(author_url)s">%(author)s</a>
nl: door <a href="%(author_url)s">%(author)s</a>
pl: autor: <a href="%(author_url)s">%(author)s</a>
ru: от <a href="%(author_url)s">%(author)s</a>
sr: од <a href="%(author_url)s">%(author)s</a>
tr: <a href="%(author_url)s">%(author)s</a> tarafından
uk: Автор: <a href="%(author_url)s">%(author)s</a>
zh_tw: 作者 <a href="%(author_url)s">%(author)s</a>

# S_BREAM_EXIT_BUTTON
source: Exit button
af: Verlaat-knoppie
as: বুটাম প্ৰস্থান কৰক
bg: Бутон за изход
bn: প্রস্থান বোতাম
ca: Botó de sortida
cs: Tlačítko Ukončit
da: Afslut-knap
de: Beenden-Schaltfläche
el: Κουμπί Έξοδος
es_la: Botón de salir
eu: Irteteko botoia
fa: دكمه خروج
fi: Sulkemispainike
gu: બહાર નીકળો બટન
hi: निर्गम करें बटन
hr: Gumb za izlaz
id: Tombol keluar
ja: 終了ボタン
ka: გასვლის ღილაკი
kk: Шығу түймесі
km: ប៊ូតុងចាកចេញ
ko: 종료 버튼
lt: Išėjimo mygtukas
lv: Poga Iziet
mk: Копче за излез
ml: ബട്ടണ്‍ എക്സിറ്റ് ചെയ്യുക
mn: Гарах товч
nb: Avslutt-knapp
nl: Knop Afsluiten
or: ପ୍ରସ୍ଥାନ ବଟନ୍
pa: ਨਿਕਾਸ ਬਟਨ
pl: Przycisk Zakończ
ps: د وتلو بټن
ro: Buton de ieșire
ru: Кнопка выхода
si: බොත්තමෙන් ඉවත් වන්න
sl: Gumb za izhod
sq: Pulla e daljes
sr: Дугме излаза
ta: வெளியேறுதல் பொத்தான்
te: బయటకు వెళ్ళడానికి బటన్
th: ปุ่ม ออก
tk: Çyk düwmesi
tr: Çıkış düğmesi
uk: Кнопка виходу
ur: ایگزٹ بٹن
zh_hk: 退出按鈕
zh_tw: 「離開」按鈕

# S_WIDGET_UPDATE_BUTTON
source: Check for Update
af: Kyk vir bywerking
bg: Провери за актуализация
bn: আপডেটগুলির জন্য চেক করুন
cs: Zjistit aktualizace
da: Led efter opdatering
de: Auf Updates prüfen
el: Έλεγχος για ενημερώσεις
es_la: Comprobar actualizaciones
fa: بررسی به روز رسانی
fi: Etsi päivityksiä
hi: अपडेट हेतु जाँच करें
hr: Provjeri ima li nadogradnji
id: Cek versi terbaru
ja: 最新のリリースをチェック
ka: განახლებების შემოწმება
kk: Жаңартуды тексеру
ko: 업데이트 확인
lt: Patikrinti, ar yra atnaujinimų
lv: Pārbaudīt atjauninājumus
mk: Провери за надградба
nb: Se etter oppdatering
nl: Controleren op nieuwe versies
pa: ਅਪਡੇਟ ਲਈ ਜਾਂਚ ਕਰੋ
pl: Sprawdź aktualizacje
ro: Caută actualizări
ru: Проверить обновления
sr: Провери допуне
ta: புதுப்பிப்பு உள்லதா எனப்பார்
te: అప్‌డేట్ కోసం తనిఖీ చేయండి
th: ตรวจสอบหาการอัปเดต
tl: Tumingin ng Update
tr: Güncellemeleri Denetle
uk: Шукати оновлення
ur: اپ ڈیٹ کے لئے جانچ کریں
zh_tw: 檢查新版本

# S_MAIL_ATTRIBUTION
source: On [_1], at [_2], [_3] wrote:
bg: На [_1] в [_2], [_3] пише:
bn: [_1] তারিখে, [_2], [_3] সময়ে লিখেছে:
cs: Dne [_1] v [_2] h uživatel [_3] napsal:
da: Den [_1] kl. [_2] skrev [_3]:
de: Am [_1], um [_2], schrieb [_3]:
es_la: El [_1], a las [_2], [_3] escribió:
fi: [_3] kirjoitti [_1] kello [_2]:
id: Pada [_1], jam [_2], [_3] menulis:
ja: [_1] の [_2] に [_3] さんが書きました：
ko: [_1]일 [_2]에 [_3]님이 쓴 글:
nb: Den [_1], kl. [_2], skrev [_3]:
nl: Op [_1], om [_2] schreef [_3]:
pl: W dniu [_1] o [_2] [_3] pisze:
ru: [_1] в [_2] [_3] писал(а):
sr: [_1] у [_2], [_3] је написао/ла:
tr: [_1] tarihinde, [_2] saatinde, [_3] şöyle yazmış:
uk: [_1] о [_2], [_3] написано:
zh_tw: 在 [_1] [_2]，[_3] 寫到：

# S_MAIL_SWITCH_INTERFACE_TO_FULL
source: Switch to full interface
bg: Пълен интерфейс
bn: সম্পূর্ণ ইন্টারফেসে স্যুইচ করুন
cs: Přepnout na úplné zobrazení
da: Skift til fuld grænseflade
de: Zur Komplettansicht umschalten
es_la: Cambiar a interfaz completa
fi: Vaihda täyteen liittymään
id: Ganti ke tampilan standar
ja: デスクトップ用インターフェイスに切り替える
ko: 전체 인터페이스로 전환
nb: Bytt til fullvisning
nl: Schakelen naar de volledige versie
pl: Przełącz do wyglądu pełnego
ru: Переключиться на полный вид
sr: Пређи на пуно прочеље
tr: Tam arayüze geç
uk: Повноформатний інтерфейс
zh_tw: 切換到完整版

# S_MAIL_SWITCH_INTERFACE_TO_MOBILE
source: Switch to mobile interface
bg: Мобилен интерфейс
bn: মোবাইল ইন্টারফেসে স্যুইচ করুন
cs: Přepnout na mobilní zobrazení
da: Skift til mobil grænseflade
de: Zur Mobilansicht umschalten
es_la: Cambiar a interfaz móvil
fi: Vaihda mobiililiittymään
id: Ganti ke tampilan mobile
ja: モバイル用インターフェイスに切り替える
ko: 모바일 인터페이스로 전환
nb: Bytt til mobilvisning
nl: Schakelen naar de mobiele versie
pl: Przełącz do wyglądu mobilnego
ru: Переключиться на мобильный вид
sr: Пређи на мобилно прочеље
tr: Mobil arayüze geç
uk: Мобільний інтерфейс
zh_tw: 切換到手機版

# S_MAIL_OPTIONAL
source: Optional
bg: Незадължително
bn: ঐচ্ছিক
cs: Volitelně
da: Valgfrit
es_la: Opcional
fi: Valinnainen
id: Tidak wajib
ja: オプション
ko: 선택 항목
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
ru: Не обязательно
sr: Необавезно
tr: İsteğe bağlı
uk: Необов’язкове
zh_tw: 非必要

# S_MAIL_DO
source: Do
bg: Изпълни
bn: করুন
cs: Provést
da: Udfør
de: Anwenden
es_la: Aplicar
fi: Tee
id: Lakukan
ja: 実行
ko: 수행
nb: Utfør
nl: Doen
pl: Gotowe
ru: Выполнить
sr: Уради
tr: Gerçekleştir
uk: Виконати
zh_tw: 執行

# S_MAIL_SHOW
source: Show
bg: Покажи
bn: দেখান
cs: Zobrazit
da: Vis
de: Zeigen
es_la: Mostrar
fi: Näytä
id: Tampilkan
ja: 表示
ko: 표시
nb: Vis
nl: Tonen
pl: Wyświetl
ru: Показать
sr: Покажи
tr: Göster
uk: Показати
zh_tw: 顯示

# S_MAIL_DOWNLOAD_FORMAT
source: Download format
bg: Формат за сваляне
bn: ফর্ম্যাট ডাউনলোড করুন
cs: Formát pro stahování
da: Hentningsformat
es_la: Formato de descarga
fi: Latausmuoto
id: Format download
ja: ダウンロード形式
ko: 다운로드 형식
nb: Nedlastingsformat
nl: Downloadsoort
pl: Format pobieranego pliku
ru: Формат для скачивания
sr: Фолдер за преузимање
tr: İndirme biçimi
uk: Формат звантаження
zh_tw: 下載格式

# S_MAIL_DOWNLOAD_IN_FORMAT
source: [_1] in [_2] format.
bg: [_1] във формат [_2].
bn: [_2]এর [_1] বিন্যাসে।
cs: [_1] ve formátu [_2].
da: [_1] i formatet [_2].
de: [_1] im [_2]-Format.
es_la: [_1] en formato [_2]
fi: [_1] muodossa [_2].
id: [_1] dalam format [_2].
ja: [_1] を [_2] 形式で
ko: [_2] 형식의 [_1]입니다.
nb: [_1] i [_2]-format.
nl: [_1] in [_2]-indeling.
pl: [_1] w formacie [_2]
ru: [_1] в формате [_2].
sr: [_1] у формату [_2]
tr: [_2] biçimindeki [_1]
uk: [_1] у форматі [_2].
zh_tw: [_1]，以 [_2] 格式

# S_MAIL_REDIRECT_NOW
source: Click here if you are not redirected
bg: Ако пренасочването се забавя, щракнете тук
bn: আপনি পুনর্নির্দেশিত না হলে এখানে ক্লিক করুন
cs: Nejste-li přesměrováni, klepněte zde
da: Klik her, hvis du ikke bliver omdirigeret
de: Klicken Sie hier, wenn Sie nicht weitergeleitet wurden
es_la: Haga clic aquí si no ocurre la redirección
fi: Napsauta tätä, jos sinua ei ohjata uudelleen
id: Klik di sini jika Anda tidak dialihkan
ja: リダイレクトされない場合はここをクリックしてください
ko: 재지정되지 않으면 여기를 클릭하십시오.
nb: Klikk her hvis du ikke blir viderekoblet
nl: Klik hier als je niet wordt doorgestuurd
pl: Kliknij tutaj, jeśli nie nastąpiło automatyczne przekierowanie
ru: Щёлкните здесь для перенаправления
sr: Кликните овде ако не будете преусмерени
tr: Yeniden yönlendirilmediyseniz buraya tıklayın
uk: Натисніть тут, якщо автоматичний перехід не здійснено
zh_tw: 如果下一個頁面沒有出現，請按一下此處

# S_MAIL_VIEW_IN
source: View in [_1]
bg: Покажи в [_1].
bn: [_1] তে দেখুন
cs: Zobrazit ve složce [_1].
da: Vis i [_1]
de: Im Ordner [_1] zeigen
es_la: Ver en [_1].
fi: Näytä kansiossa [_1]
id: Tampilkan di [_1]
ja: [_1] で表示
ko: [_1]에서 보기
nb: Vis i [_1].
nl: Bekijken in [_1]
pl: Wyświetl w folderze [_1]
ru: Просмотреть в [_1].
sr: Погледај у [_1].
tr: [_1] içerisinde görüntüle
uk: Переглянути у теці [_1]
zh_tw: 檢視 [_1]

# S_MAIL_COMPLETE_ADDRESSING
source: Complete Addressing
bg: Допълване на адреса
bn: ঠিকানা সম্পূর্ণ করুন
cs: Doplňování adres
da: Fuldfør adresse
de: Adresse vervollständigen
es_la: Completar direcciones
fi: Täydennä osoite
id: Alamat Otomatis
ja: アドレスの補完
ko: 전체 주소
nb: Fullstendig adressering
nl: Adressering afmaken
pl: Uzupełnianie adresów
ru: Подходящие адреса
sr: Цела адреса
tr: Eşleşen Tüm Adresler
uk: Доповнення адреси
zh_tw: 自動完成地址

# S_MAIL_SELECT_INTENDED_RECIPIENTS
source: Select intended recipients
bg: Изберете получатели
bn: উদ্দীষ্ট প্রাপকদের নির্বাচন করুন
cs: Vyberte příjemce
da: Vælg modtagere
de: Wahlen Sie die Empfänger
es_la: Seleccionar destinatarios
fi: Valitse haluamasi vastaanottajat
id: Pilih penerima email
ja: 宛先とするアドレスを選択する
ko: 원하는 받는 사람 선택
nb: Velg ønskete mottakere
nl: Bedoelde ontvangers selecteren
pl: Wybierz odbiorców
ru: Выберите предполагаемых получателей
sr: Изабери
tr: İstenen alıcıları seçin
uk: Виберіть отримувачів
zh_tw: 請選擇想要的收件人

# S_MAIL_ALL_RIGHTS_RESERVED
source: All rights reserved.
bg: Всички права запазени.
bn: সর্বস্বত্ত্ব সংরক্ষিত।
cs: Všechna práva vyhrazena.
da: Alle rettigheder forbeholdes.
de: Alle Rechte vorbehalten.
es_la: Todos los derechos reservados.
fi: Kaikki oikeudet pidätetään.
id: Semua hak dilindungi.
ja: 無断複製・転載を禁ず。
ko: 모든 권리 보유.
nl: Alle rechten voorbehouden.
pl: Wszelkie prawa zastrzeżone.
ru: Все права защищены.
sr: Сва права задржана.
tr: Tüm hakları saklıdır.
uk: Всі права захищено.
zh_tw: 版權所有，轉載必究。
