Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_LIVECAST_WELCOME_MESSAGE
source: Welcome to live!cast. You'll see new messages here.
af: Welkom by live!cast. Jy sal nuwe boodskappe hier sien.
bg: Добре дошли в Live!cast. Новите съобщения ще се показват тук.
bn: আপনাকে live!এ স্বাগতমকাস্ট৷ আপনি নতুন বার্তাগুলি এখানে দেখতে পাবেন৷
cs: Vítá vás live!cast. Zde budou zobrazeny nové zprávy.
da: Velkommen til live!cast. Nye meddelelser vil blive vist her.
de: Willkommen bei Live!Cast. Sie werden hier die neuen Nachrichten sehen.
el: Καλώς ήρθατε στο live!cast. Θα δείτε νέα μηνύματα εδώ.
es_la: Bienvenido(a) a live!cast. Verá nuevos mensajes aquí.
fa: به live!cast خوش آمدید. در این قسمت می توانید پیام های جدید را مشاهده کنید.
fi: Tervetuloa live!castiin. Viestit tulevat näkymään tässä.
hi: Live!cast पर आपका स्वागत है। आप आप नए संदेश यहाँ देखेंगे।
hr: Dobro došli u prijenos uživo! Nove poruke vidjet ćete ovdje.
id: Selamat datang di live!cast. Anda akan melihat pesan-pesan baru di sini.
ja: live!cast へようこそ。ここに新着メッセージが表示されます。
kk: live!cast бөліміне қош келдіңіз. Жаңа хабарларды осы жерден көресіз.
ko: 라이브캐스트에 오신 것을 환영합니다. 새 메시지가 있습니다.
lt: Sveiki atvykę į live!cast. Čia bus rodomi nauji pranešimai.
lv: Laipni aicināti live!cast. Šeit jūs redzēsit jaunos ziņojumus.
nb: Velkommen til live!cast. Du vil se nye meldinger her.
nl: Welkom bij live!cast. Hier zie je nieuwe berichten.
pa: live!cast ਤੇ ਜੀ ਆਇਆਂ ਨੂੰ। ਤੁਸੀਂ ਇੱਥੇ ਨਵੇਂ ਸੁਨੇਹੇ ਦੇਖੋਗੇ।
pl: Witamy w live!cast. Zobaczysz tutaj nowe wiadomości.
ru: Добро пожаловать в live!cast. Вы увидите свои сообщения здесь.
sr: Добродошли у live!cast. Овде ћете видети нове поруке.
ta: நேரடி ஒளிபரப்பிற்கு வருகை தருக. இங்கே நீங்கள் புதிய செய்திகளைக் காண்பீர்கள்
te: లైవ్ కాస్ట్ కు స్వాగతం. మీరు ఇక్కడ కొత్త సందేశాలను చూడగలరు.
th: ยินดีต้อนรับสู่ live!cast คุณจะได้พบข้อความใหม่ที่นี่
tl: Welcome sa live!cast. Makikita mo ang mga bagong mensahe rito.
tr: Live!Cast'e hoş geldiniz. Burada yeni iletileri göreceksiniz.
ur: live!cast میں آپ کا خیرمقدم ہے۔ آپ یہاں نئے پیغامات دیکھیں گے۔
zh_tw: 歡迎來到 live!cast ，你將會在這邊看到新的訊息。

# S_LIVECAST_LATEST_NEWS
source: Latest News
af: Jongste Nuus
bg: Последни новини
bn: সাম্প্রতিকতম খবর
cs: Aktuální zprávy
da: Seneste nyt
de: Letzte Meldungen
el: Τελευταίες Συζητήσεις
es_la: Últimas Noticias
fa: جدیدترین اخبار
fi: Viimeisimmät uutiset
hi: नवीनतम समाचार
hr: Najnovije novosti
id: Berita terhangat
ja: 最新ニュース
kk: Соңғы жаңалықтар
ko: 최신 뉴스
lt: Naujausios naujienos
lv: Jaunākās ziņas
nb: Siste nytt
nl: Laatste nieuws
pa: ਤਾਜ਼ਾ ਖਬਰਾਂ
pl: Najnowsze informacje
ru: Последние новости
sr: Последње вести
ta: சமீபத்திய செய்திகள்
te: తాజా సమాచారం
th: ข่าวใหม่ล่าสุด
tl: Pinakahuling Balita
tr: Son Haberler
ur: تازہ ترین خبریں
zh_tw: 最新新聞

# S_DEACTIVATED_PLUGIN_HELP_TEXT
source: You need to enable JavaScript to access this content. Press F12, select "Enable JavaScript", then reload the page.
af: Jy moet JavaScript aktiveer om toegang tot hierdie inhoud te kry. Druk F12, kies "Aktiveer JavaScript", en herlaai dan die bladsy.
bg: За да получите достъп до съдържанието, трябва да включите JavaScript. Натиснете F12, изберете „JavaScript“ и презаредете страницата.
bn: এই বিষয়বস্তুটি অ্যাক্সেস করতে আপনাকে জাভাস্ক্রিপ্ট সক্ষম করতে হবে৷ দয়া করে F12 টিপুন, "জাভাস্ক্রিপ্ট সক্ষম করুন" নির্বাচন করে পৃষ্ঠাটি পুনরায় লোড করুন৷
ca: Cal que habiliteu el JavaScript per accedir a aquest contingut. Pitgeu F12, seleccioneu "Habilita el JavaScript" i, a continuació, actualitzeu la pàgina.
cs: Pro přístup k obsahu je nutné povolit JavaScript. Po stisku klávesy F12 vyberte volbu "Povolit JavaScript" a zkuste stránku znovu načíst.
da: Du skal aktivere JavaScript for at få adgang til dette indhold. Tryk F12, vælg "Aktiver JavaScript" og genindlæs så siden.
de: Sie müssen JavaScript aktivieren, um den Inhalt angezeigt zu bekommen. Drücken Sie F12, wählen Sie »JavaScript aktivieren« und laden Sie die Seite neu.
el: Πρέπει να ενεργοποιήσετε τη JavaScript για να έχετε πρόσβαση σε αυτό το περιεχόμενο, Πατήστε F12, επιλέξτε "Ενεργοποίηση JavaScript", και μετά επαναφορτώστε τη σελίδα.
es_la: Necesita habilitar JavaScript para poder acceder a este contenido. Presione F12, Seleccione "Habilitar JavaScript", luego vuelva a cargar la página.
fa: براي دسترسي به اين محتوا بايد JavaScript را فعال كنيد. F12 را فشار دهيد، "فعال كردن JavaScript" را انتخاب كرده و سپس صفحه را دوباره باز كنيد.
fi: Tämän sisällön näkemiseen tarvitaan JavaScriptin käyttöä. Paina F12, valitse "JavaScript käytössä" ja päivitä sivu sen jälkeen.
hi: इस विषयवस्तु तक पहुंचने के लिए आपको जावास्क्रिप्ट को सक्रिय करना होगा। एफ12 दबाएं, "जावास्क्रिप्ट को सक्रिय करें" चुनें, और उसके बाद इस पृष्ठ को दुबारा लोड करें।
hr: Kako biste pristupili ovom sadržaju potrebno je omogućiti JavaScript. Pritisnite tipku F12 i na izborniku odaberite opciju 'Omogući JavaScript', a potom ponovo učitajte stranicu.
id: Anda harus mengaktifkan JavaScript untuk mengakses konten ini. Tekan F12, pilih "Enable JavaScript", kemudian muat ulang halaman.
ja: このコンテンツにアクセスするには、JavaScript を有効にする必要があります。F12 キーを押し、[JavaScript を有効にする] を選択して、ページを更新してください。
ka: გვერდის სანახავად თქვენ ჩართული უნდა გქონდეთ JavaScript. დააჭირეთ F12 კლავიშს და ამოირჩიეთ „JavaScript-ის გამოყენება“, ხოლო შემდეგ განაახლეთ გვერდი.
kk: Осы мазмұнға кіру үшін JavaScriptқосыңыз. F12 түймесін басып, "JavaScript қосу" параметрін таңдаңыз, содан кейін бетті қайта жүктеңіз
ko: 이 콘텐트에 액세스하려면 JavaScript를 사용하도록 해야 합니다. F12 키를 누르고 "Enable JavaScript"를 선택하고, 페이지를 새로 고침하십시오.
lt: Norint peržiūrėti šį turinį, būtina leisti vykdyti JavaScript programas. Paspaudę F12 pasirinkite "Leisti JavaScript", po to atnaujinkite tinklalapio turinį.
lv: Lai piekļūtu šim saturam, ir jāiespējo JavaScript. Nospiediet F12, atlasiet "Iespējot JavaScript" un pēc tam pārlādējiet lapu.
mk: Потребно е да овозможите JavaScript за да пристапите до оваа содржина. Притиснете F12, изберете "Овозможи JavaScript" а потоа обновете ја страницата.
nb: Du må åpne for JavaScript for å få tilgang til dette innholdet. Press F12, velg "Bruk JavaScript", last så siden på nytt.
nl: Schakel JavaScript in om dit materiaal te bereiken. Druk F12, kies "JavaScript inschakelen", herlaad daarna de pagina.
pa: ਇਸ ਸਮਗਰੀ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ JavaScript ਸਮਰੱਥ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। F12 ਦਬਾਉ, "JavaScript ਸਮਰੱਥ ਕਰੋ" ਚੁਣੋ, ਫਿਰ ਪੰਨਾ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ।
pl: Aby uzyskać dostęp do tego elementu, należy włączyć obsługę JavaScript. Naciśnij F12, zaznacz opcję „Włącz obsługę JavaScript” i odśwież stronę.
ro: Trebuie să activați JavaScript pentru a accesa acest conținut. Apăsați tasta F12, selectați „Activează JavaScript”, după care reîncărcați pagina.
ru: Вам необходимо включить JavaScript для доступа к содержимому этой страницы. Нажмите F12, выберите «Включить JavaScript» и затем перезагрузите страницу.
sl: Za dostop do te vsebine morate omogočiti JavaScript. Pritisnite F12, izberite "Omogoči JavaScript", nato pa ponovno naložite stran.
sr: Треба да омогућите ЈаваСкрипт за приступ овом садржају. Притисните Ф12, изаберите „Укључи ЈаваСкрипт“ и онда освежите страну.
ta: இந்த உள்ளடக்கத்தை இயக்க நீங்கள் JavaScript -ஐ இயக்க வேண்டும். F12 -ஐ அழுத்தி, "JavaScript -ஐ இயக்கு", என்பதைத் தேர்ந்தெடுத்து பக்கத்தை மறுநினைவேற்றவும்.
te: ఈ కంటెంట్‌ను యాక్సెస్ చేసేందుకు మీరు జావాస్క్రిప్ట్‌ను ప్రారంభించాలి. F12 నొక్కి, "జావాస్క్రిప్ట్‌ను ప్రారంభించు" ఎంచుకుని, ఆపై పేజీని మళ్లీ లోడ్ చేయండి.
th: คุณต้องใช้งาน JavaScript เพื่อเข้าใช้เนื้อหานี้ กด F12 เลือก "ใช้งาน JavaScript" จากนั้นโหลดเพจนี้อีกครั้ง
tl: Kailangan mong paganahin ang JavaScript para ma-access ang nilalaman na ito. Pindutin ang F12, piliin ang "Paganahin ang JavaScript", pagkatapos ay i-reload ang pahina.
tr: Bu içeriğe erişebilmek için JavaScript'i etkinleştirmelisiniz. Bunun için F12'ye basıp "JavaScript'i etkinleştir"i seçin.
uk: Щоб отримати доступ до цього вмісту, вам слід увімкнути JavaScript. Натисніть F12, і позначте пункт «Увімкнути JavaScript», а потім перезавантажте сторінку.
ur: اس مواد تک رسائی حاصل کرنے کے لئے آپ کو JavaScript چالو کرنے کی ضرورت ہے۔ دبائیں F12, منتخب کریں "JavaScript چالو کریں", پھر صفحہ کو دوبارہ لوڈ کریں
zh_hk: 您需要啟用 JavaScript 來存取此內容。請按 F12，選擇「啟用 JavaScript」，然後重新載入頁面。
zh_tw: 你需要啟用 JavaScript 以顯示這個內容。按 F12,選「啟用 JavaScript」，並重新載入這個頁面。

# S_ILLEGAL_URL_TITLE
source: Invalid URL
af: Ongeldige URL
bg: Некоректен УРЛ
bn: অকার্যকর URL
ca: URL no vàlida
cs: Neplatná adresa
da: Ugyldig URL
de: Ungültige URL
el: Μη έγκυρο URL
es_la: Dirección URL no permitida
fa: URL نامعتبر
fi: Epäkelpo URL
hi: अवैध यूआरएल
hr: Neispravan URL
id: URL tidak sah
ja: 無効な URL が入力されました
ka: არასწორი URL
kk: Жарамсыз URL мекенжайы
ko: 잘못된 URL
lt: Neteisingas URL
lv: Nederīgs URL
mk: Неисправен URL
nb: Ugyldig nettadresse (URL)
nl: Ongeldige URL
pa: ਅਪ੍ਰਮਾਣਿਤ URL
pl: Nieprawidłowy URL
ro: URL nevalid
ru: Неверный URL-адрес
sl: Neveljaven URL
sr: Неважећи URL
ta: செல்லுபடியாகாத URL
te: చెల్లని URL
th: URL ไม่ถูกต้อง
tl: Di-wastong URL
tr: Geçersiz URL
uk: Некоректна адреса URL
ur: غیر معتبر URL
zh_hk: 無效 URL
zh_tw: 無效的 URL

# S_ILLEGAL_URL_LINE_1
source: The URL
af: Die URL
bg: Адресът (УРЛ)
bn: URLটি
ca: La URL
cs: Adresa
da: URL'en
de: Die URL
el: Το URL
es_la: La dirección URL
fa: URL
fi: Osoite
hi: यह यूआरएल
hr: URL adresa
id: URL
ja: この URL
ka: მისამართი
kk: URL мекенжайы
ko: URL
lt: URL adrese
lv: URL
mk: URL адресата
nb: Nettadressen
nl: De URL
pa: URL
pl: Adres
ro: URL-ul
ru: URL-адрес:
sl: URL
sr: URL
ta: URL
te: URL
th: URL
tl: Ang URL
tr: URL
uk: Адреса URL
ur: URL
zh_hk: URL
zh_tw: URL

# S_ILLEGAL_URL_LINE_2
source: contains characters that are not valid in the location they are found.
af: bevat karakters wat nie geldig is in die ligging waar dit gevind word nie.
bg: съдържа знак или знаци на непозволено място.
bn: যে অবস্থানে অক্ষরগুলির খোঁজ পাওয়া গেছিল সেখানে বৈধ অক্ষর ছিল না৷
ca: conté caràcters que no són vàlids a la ubicació en què es troben.
cs: obsahuje znaky, které nejsou v daném umístění povoleny.
da: indeholder tegn, der ikke er lovlige dér, hvor de i URL'en optræder.
de: enthält Zeichen, die an der vorkommenden Stelle nicht zulässig sind.
el: περιέχει χαρακτήρες που δεν είναι νόμιμοι στην τοποθεσία που βρέθηκαν.
es_la: contiene caracteres que no están permitidos en la ubicación en la que se encontraron.
fa: حاوی کاراکترهایی است که در محل قرار گرفته، معتبر نیستند.
fi: sisältää merkkejä, jotka eivät ole kelvollisia siinä kohdassa mistä ne ovat löytyneet.
hi: में ऐसे वर्ण हैं जो कि जिस स्थान में वे हैं, वहां अवैध हैं।
hr: sadrži znakove koji nisu dopušteni na traženoj lokaciji.
id: berisi karakter-karakter yang tidak valid pada lokasi ditemukannya.
ja: には、使用できない次の文字が含まれています。
ka: შეიცავს ნიშნებს, რომლებიც არასწორ ადგილას არის განლაგებული.
kk: табылған орнында жарамсыз болып табылатын таңбаларды қамтиды.
ko: 은 발견된 위치에서 유효하지 않은 문자를 포함하고 있습니다.
lt: yra rašmenų, kurie neleidžiami toje vietoje, kur jie aptikti.
lv: ir ietvertas rakstzīmes, kas nav derīgas vietā, kur tās atrastas.
mk: содржи знаци кои не се дозволени на позицијата на која се наоѓаат.
nb: inneholder tegn som ikke er gyldige på stedet de er brukt.
nl: bevat karakters die niet op deze plaats mogen voorkomen.
pa: ਇਸ ਵਿੱਚ ਅਜਿਹੇ ਵਰਣ ਸ਼ਾਮਲ ਹਨ ਜੋ ਕਿ ਉਸ ਸਥਾਨ ਤੇ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹਨ ਜਿੱਥੇ ਉਹ ਮਿਲੇ ਹਨ।
pl: zawiera znaki, które nie powinny występować w miejscu, w którym je znaleziono.
ro: conține caractere care nu sunt valide în locația în care se află.
ru: содержит символы, недопустимые в позиции, где они обнаружены.
sl: vsebuje znake, ki niso veljavni na mestu, na katerem se nahajajo.
sr: садржи знаке који нису важећи на том месту.
ta: கண்டறியப்பட்ட இடத்தில் செல்லுபடியாகாத எழுத்துக்குறிகளை கொண்டுள்ளது.
te: అవి కనుగొన్న స్థానంలో చెల్లుబాటు కాని అక్షరాలను కలిగి ఉంది.
th: มีอักขระที่ไม่ถูกต้องในตำแหน่งที่พบ
tr: bulunduğu konumda geçerli olmayan karakterler içeriyor.
uk: містить символи, які не є коректними у місці, де їх розташовано.
ur: ایسے حروف پر مشتمل ہے جو اس جگہ معتبر نہیں ہے جہاں وہ پائے جاتے ہیں۔
zh_hk: 在發現字元的位置含有無效字元。
zh_tw: 包含了在這裡是無效的字元

# S_ILLEGAL_URL_LINE_2a
source: contains a port number that is not in the range 1 to 65535.
af: bevat 'n poortnommer wat nie in die reeks 1 tot 65535 is nie.
bg: съдържа номер на порт извън интервала от 1 до 65535.
bn: 1 থেকে 65535 এর সীমাতে নেই এমন পোর্ট নম্বর ছিল৷
ca: conté un número de port que no és vàlid a l'interval d'1 a 65535.
cs: obsahuje číslo portu mimo rozsah od 1 do 65535.
da: indeholder et portnummer uden for intervallet 1-65535.
de: enthält eine Portnummer, die nicht im zul. Bereich von 1 bis 65535 liegt.
el: περιέχει αριθμό θύρας, ο οποίος δεν συμπεριλαμβάνεται στο πεδίο τιμών 1 - 65535.
es_la: contiene un número de puerto que no está en el rango 1 a 65535.
fa: حاوی يك شماره درگاه است كه در محدوده مجاز 1 تا 65535 قرار ندارد.
fi: sisältää portin numeron, joka ei ole alueella 1 - 65535.
hi: एक द्वारक संख्या शामिल करें जो 1 से 65535 की श्रेणी में नहीं हो.
hr: sadrži broj porta koji nije u rasponu od 1 do 65535.
id: mengandung nomer port yang berada di luar rentang 1 hingga 65535.
ja: 1 から 65535 までの範囲以外のポート番号が含まれています
ka: პორტის ნომერი არ შედგება 1 - 65535 არეალის რიცხვისაგან.
kk: 1-65535 дейінгі ауқымында жоқ порт нөмірін қамтиды.
ko: 1~65535 범위를 벗어난 포트(port) 번호를 가지고 있습니다.
lt: turi prievado numerį, kuris nėra nuo 1 iki 65535.
lv: ir ietverts porta numurs, kas nav robežās no 1 līdz 65535.
mk: содржи број на порта кој не е во опсегот од 1 до 65535.
nb: inneholder et portnummer som ikke er i intervallet 1 til 65535.
nl: bevat een poortnummer buiten de reeks 1 tot 65535.
pa: ਇਸ ਵਿੱਚ ਇੱਕ ਪੋਰਟ ਸੰਖਿਆ ਸ਼ਾਮਲ ਹੈ ਜੋ ਕਿ 1 ਤੋਂ 65535 ਤਕ ਦੀ ਰੇਂਜ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: zawiera numer portu spoza zakresu 1 – 65535.
ro: conține un număr de port care nu este în domeniul de la 1 la 65535.
ru: содержит номер порта вне диапазона от 1 до 65535.
sl: vsebuje številko vrat izven obsega od 1 do 65535.
sr: садржи број порта који није у опсегу од 1 до 65535.
ta: 1 முதல் 65535 வரையிலான எல்லைக்குள் இல்லாத ஒரு முனைய எண்ணைக் கொண்டிருக்கிறது.
te: 1నుండి 65535 మధ్యలో లేని పోర్టు సంఖ్యను కలిగి ఉంటుంది.
th: มีเลขที่พอร์ตที่ไม่อยู่ในช่วง 1 ถึง 65535
tl: nagtataglay ng numero ng port na wala sa range na 1 hanggang 65535.
tr: 1 ile 65535 arasında olmayan bir bağlantı noktası numarası içeriyor
uk: містить номер порту, що не є цілим числом від 1 до 65535.
ur: ایسے پورٹ نمبر پر مشتمل ہے جو 1 تا 65535 دائرہ میں نہیں ہے۔
zh_hk: 含有不在 1 至 65535 之間的端口號碼。
zh_tw: 包含了一個不在 1 到 65535 之間的通訊埠號。

# S_ILLEGAL_URL_REASON
source: The reason for the problem may be a mistyped URL, but the URL may also be an attempt to trick you into visiting a website which you might mistake for a site you trust.
af: Die rede vir die probleem kan 'n URL wees wat verkeerd ingetik is, maar die URL kan ook 'n poging wees om jou te mislei om 'n webwerf te besoek wat jy verkeerdelik as 'n betroubare werf aansien.
bg: Вероятно адресът (УРЛ) просто е въведен погрешно. Но е възможно това да е опит за подмамване към сайт, който погрешно да сметнете за надежден.
bn: সমস্যাটির কারণ ভুল টাইপ করা URL হতে পারে, তবে URLটি আপনি বিশ্বস্ত হিসাবে ভুল করতে পারেন এমন কোনও সাইটে নিয়ে যাওয়ার কৌশলের একটি প্রয়াস হতে পারে৷
ca: El problema pot produir-se perquè la URL no està ben escrita, però també pot ser una URL enganyosa per fer que visiteu un lloc web que confoneu amb un lloc de confiança.
cs: Problém může být způsoben chybou při psaní adresy URL, může však jít i o pokus přimět vás navštívit jiný web podvržením adresy vizuálně podobné adrese důvěryhodného webu.
da: Årsagen til dette problem kan være, URL'en blot ved en fejl er skrevet forkert. Det kan dog også være et forsøg på at narre dig til at besøge et websted, du kan forveksle med et andet websted, du stoler på.
de: Der Grund für dieses Problem kann ein Eingabefehler der URL sein, aber die URL kann auch ein Versuch sein, Sie zum Besuch einer Website zu veranlassen, die Sie mit einer Website verwechseln sollen, der Sie vertrauen.
el: Το πρόβλημα μπορεί να οφείλεται σε λάθος κατά την πληκτρολόγηση της διεύθυνσης URL ή μπορεί να είναι μια προσπάθεια εξαπάτησής σας, ώστε να επισκεφθείτε μια τοποθεσία web που θεωρείτε εσφαλμένα ως αξιόπιστη.
es_la: Podría ser que se trate de una dirección mal escrita, pero la dirección también podría ser un intento de engañarlo para que visite un sitio Web que pueda confundir con uno de los sitios en los que confía.
fa: دليل اين اشكال ممكن است URL با املاي نادرست باشد، اما URL ممكن است شما را به وب سايتي هدايت كند كه آن را با سايت مطمئن خود اشتباه بگيريد.
fi: Ongelman syy voi olla väärin kirjoitettu osoite. Osoite saattaa olla myös yritys huijata sinut käymään sivustossa, jota saatat luulla luotettavaksi sivustoksi.
hi: इस समस्या का कारण URL गलत लिखना भी हो सकता है, परंतु यह आपको धोखे से किसी ऐसी वेब साइट में ले जाने का प्रयास भी हो सकता है जिसे आप गलती से विश्वसनीय समझते हैं।
hr: Razlog za problem može biti pogreška u unosu URL adrese, ali URL može biti i pokušaj da na prijevaru posjetite web-mjesto koje je lako zamijeniti za lokaciju u koju imate povjerenja.
id: Alasan munculnya masalah ini bisa jadi karena salah ketik URL, tapi URL itu mungkin juga merupakan suatu usaha untuk menipu Anda agar mengunjungi sebuah situs web yang Anda kira adalah situs web yang Anda percayai.
ja: 問題の原因として URL のタイプミスが考えられますが、信頼できるサイトに見せかけるため、その URL が意図的に使用されている可能性もあります
ka: პრობლემის მიზეზი შესაძლოა არასწორად აკრეფილი მისამართი (URL) იყოს, თუმცა ასევე შესაძლებელია მისამართი ცდილობდეს მიგიტყუოთ ვებგვერდზე, რომელსაც თქვენთვის უკვე სანდო გვერდად მოგაჩვენებთ.
kk: Қатенің себебі URL мекенжайы қате жазылғандықтан болуы мүмкін, бірақ URL де сенімді деп ойлайтын сайтқа байқамай кіргенде қауіпсіз деп алданып кіретін сайт болып шығуы мүмкін.
ko: 현재 발생하는 문제는 잘 못 된 URL을 입력하셨거나, 해당 사이트에서 원래 방문하시고자 했던 실제 사이트로 오인할 수 있는 웹사이트로 방문하도록 속인 것일 수 있습니다.
lt: Problemos priežastis gali būti klaidingai įvestas URL adresas, tačiau šis URL gali būti bandymas įvilioti jus į tokią svetainę kurią klaidingai palaikysite patikima.
lv: Problēmas iemesls varētu būt nepareizi ievadīts URL, tomēr šis URL varētu būt arī mēģinājums jūs iemānīt tīmekļa vietnē, ko jūs varētu kļūdaini noturēt par kādu citu vietni, kurai uzticaties.
mk: Причината за проблемот може да биде грешка во URL адресата, но URL адресата може и да е обид за наведување до веб сајт за кој би мислеле дека е доверлив.
nb: Problemet kan komme av en feilskrevet URL. Adressen kan også være et forsøk på å lure deg til å besøke et nettsted du kan forveksle med et annet som du stoler på.
nl: Dit probleem kan een typefout in de URL zijn. Maar deze URL kan ook een poging zijn om je naar een website te lokken, waarvan je ten onrechte denkt dat het een vertrouwde site is.
pa: ਸਮੱਸਿਆ ਦਾ ਕਾਰਨ ਗਲਤ ਟਾਈਪ ਕੀਤਾ URL ਵੀ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ URL ਤੁਹਾਨੂੰ ਅਜਿਹੀ ਵੈਬਸਾਈਟ ਤੇ ਲੈ ਕੇ ਜਾਣ ਲਈ ਯਤਨ ਕਰਨ ਦਾ ਤਰੀਕਾ ਹੋ ਸਕਦਾ ਹੈ ਜਿਸ ਤੇ ਤੁਸੀਂ ਵਿਸ਼ਵਾਸਯੋਗ ਸਾਈਟ ਸਮਝ ਕੇ ਗਲਤੀ ਨਾਲ ਚਲੇ ਜਾਂਦੇ ਹੋ।
pl: Może to być spowodowane nieprawidłowym wpisaniem adresu. Ten adres może też być próbą oszustwa polegającego na przekierowaniu na witrynę WWW, którą możesz błędnie uznać witrynę, której ufasz.
ro: Motivul problemei poate fi un URL introdus greșit, dar URL-ul poate fi de asemenea o încercare de a vă înșela să vizitați un sait web pe care s-ar putea să îl confundați cu unul de încredere.
ru: Причиной проблемы может быть опечатка при вводе URL, но, возможно, это попытка заманить вас на веб-страницу, которую вы ошибочно примете за сайт, которому доверяете.
sl: Razlog za njihovo prisotnost je lahko napačno vnesen URL, lahko pa vas URL poskuša prepričati, da obiščete spletno stran, ki jo lahko zamenjate z zaupanja vredno.
sr: Узрок проблема је можда погрешан URL, али можда и URL покушава да Вас превари да посетите сајт за који грешком можете да помислите да му верујете.
ta: பிரச்சனைக்கான காரணம் தவறாக தட்டச்சு செய்யப்பட்ட URL ஆக இருக்கலாம், ஆனால் நீங்கள் நம்பும் வலைத்தளம் போன்றே உள்ள வலைத்தளத்துக்கு விஜயம் செய்ய ஒரு ஏமாற்று முயற்சியாகவும் அந்த URL இருக்கக்கூடும்.
te: సమస్యకు తప్పుగా టైప్ చేయబడిన URL కారణం కావచ్చు. అయితే URL మీరు విశ్వసించదగిన సైట్ అని పొరబడే ఒక వెబ్‌సైటును సందర్శించేలా చేసే మోసపూరిత ప్రయత్నం కావచ్చు.
th: สาเหตุของปัญหานี้อาจเนื่องมาจาก URL ที่พิมพ์ผิด แต่ URL นี้อาจเป็นการพยายามดึงความสนใจของคุณ ให้เข้าเยี่ยมเว็บไซต์ที่คุณเข้าใจผิดว่าเชื่อถือได้
tl: Maaaring mistyped URL ang dahilan ng problema, ngunit maaari rin na ang URL ay isang pagtatangkang linlangin ka na puntahan ang isang website na maaari mong mapagkamang site na iyong pinagkakatiwalaan.
tr: Bunların bulunma sebebi, adresteki bir yazım hatası olabilir veya ilgili adres, sizi kandırarak güvenli olduğunu düşündüğünüz bir siteyi ziyaret etmenizi sağlamaya çalışıyor olabilir.
uk: Причиною проблеми може бути неправильно введена адреса, але такі URL можуть бути і наслідком спроби заманити користувача на веб-сайт, який легко сплутати з сайтом, якому ви довіряєте.
ur: اس دشواری کا سبب غلط ٹائپ کیا گیا URL ہوسکتا ہے، لیکن URL بھی آپ کو دھوکے سے کوئی ایسی ویب سائٹ دکھانے کی ایک کوشش ہو جس پر آپ کو اس سائٹ کا دھوکا ہوسکتا ہے جس پر آپ بھروسہ کرتے ہیں۔
zh_hk: 問題的原因可能是輸入了錯誤的 URL，但是這種 URL 也可能是試圖哄騙您瀏覽網站，並令您將其誤認為信任的網站。
zh_tw: 這個問題的原因可能是打錯字，不過這個 URL 也有可能是想要引誘你去詐騙網站。

# S_MSG_SSL_TEXT_SECINFO
source: Security Information
af: Sekuriteitsinligting
bg: Справка за сигурността
bn: সুরক্ষা তথ্য
ca: Informació de seguretat
cs: Informace o zabezpečení
da: Sikkerhedsinformation
de: Sicherheitsinformation
el: Πληροφορίες ασφαλείας
es_la: Información de seguridad
fa: اطلاعات امنیتی
fi: Tietoturvatiedot
hi: सुरक्षा सूचना
hr: Podaci o sigurnosti
id: Informasi Keamanan
ja: セキュリティ情報
ka: უსაფრთხოებასთან დაკავშირებული ინფორმაცია
kk: Қауіпсіздік ақпараты
ko: 보안 정보
lt: Apsaugos informacija
lv: Informācija par drošību
mk: Безбедносна Информација
nb: Sikkerhetsinformasjon
nl: Beveiligingsinformatie
pa: ਸੁਰੱਖਿਆ ਜਾਣਕਾਰੀ
pl: Informacje o zabezpieczeniach
ro: Informații despre securitate
ru: Сведения о безопасности
sl: Varnostne informacije
sr: Безбедносни подаци
ta: பாதுகாப்பு தகவல்கள்
te: భద్రత సమాచారం
th: ข้อมูลการรักษาความปลอดภัย
tl: Impormasyon sa Seguridad
tr: Güvenlik Bilgisi
uk: Відомості щодо безпеки
ur: حفاظتی معلومات
zh_hk: 安全性資訊
zh_tw: 安全性資訊

# S_MSG_SSL_TEXT_SECPROTO
source: Security protocol
af: Sekuriteitsprotokol
bg: Протокол за защита
bn: সুরক্ষা প্রোট্ক্ল
ca: Protocol de seguretat
cs: Bezpečnostní protokol
da: Sikkerhedsprotokol
de: Sicherheits-Protokoll
el: Πρωτόκολλο ασφαλείας
es_la: Protocolo de seguridad
fa: پروتکل امنیت
fi: Salausprotokolla
hi: सुरक्षा आचार संहिता
hr: Sigurnosni protokol
id: Protokol keamanan
ja: セキュリティプロトコル
ka: უსაფრთხოების პროტოკოლი
kk: Қауіпсіздік протоколы
ko: 보안 프로토콜
lt: Apsaugos protokolai
lv: Drošības protokols
mk: Безбедносен протокол
nb: Sikkerhetsprotokoll
nl: Beveiligingsprotocol
pa: ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ
pl: Bezpieczny protokół
ro: Protocol de securitate
ru: Протокол безопасности
sl: Varnostni protokol
sr: Безбедносни протокол
ta: பாதுகாப்பு நெறிமுறை
te: భద్రత ప్రోటోకాల్
th: โปรโตคอลการรักษาความปลอดภัย
tl: Protocol ng seguridad
tr: Güvenlik iletişim kuralı
uk: Протокол безпеки
ur: حفاظتی پروٹوکول
zh_hk: 安全性通訊協定
zh_tw: 安全通訊協定

# S_MSG_SSL_TEXT_SERVERCERT
source: Server Certificate
af: Bedienersertifikaat
bg: Сертификат на сървъра
bn: সার্বহর শংসাপত্র
ca: Certificat del servidor
cs: Certifikát serveru
da: Servercertifikat
de: Server-Zertifikat
el: Πιστοποιητικό διακομιστή
es_la: Certificado del Servidor
fa: مجوز سرور
fi: Palvelinvarmenne
hi: सर्वर प्रमाणपत्र
hr: Potvrda poslužitelja
id: Sertifikat Server
ja: サーバー証明書
ka: სერვერის სერთიფიკატი
kk: Сервер куәлігі
ko: 서버 인증서
lt: Serverio liudijimas
lv: Servera sertifikāts
mk: Серверски Сертификат
nb: Tjenersertifikat
nl: Servercertificaat
pa: ਸਰਵਰ ਸਰਟੀਫਿਕੇਟ
pl: Certyfikat serwera
ro: Certificat server
ru: Сертификат сервера
sl: Strežniško potrdilo
sr: Потврда сервера
ta: சர்வர் சான்றிதழ்
te: సర్వర్ సర్టిఫికేట్
th: ใบรับรองเซิร์ฟเวอร์
tl: Certificate ng Server
tr: Sunucu Sertifikası
uk: Сертифікат сервера
ur: سرور کی سند
zh_hk: 伺服器憑證
zh_tw: 主機憑證
