Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_CLICK_TO_DOWNLOAD
source: Click to download:
af: Klik om af te laai:
as: ডাউনলোড কৰিবলৈ ক্লিক কৰক:
bg: Щракнете за сваляне:
bn: ডাউনলোড করতে ক্লিক করুন:
ca: Feu clic per a realitzar la descàrrega:
cs: Klepnutím stáhnout:
da: Klik for at hente:
de: Klicken zum Download von:
el: Κλικ για λήψη;
es_la: Clic para descargar:
eu: Jaisteko klikatu:
fa: برای بارگیری کلیک کنید:
fi: Lataa napsauttamalla:
gu: ડાઉનલોડ કરવા ક્લિક કરો:
hi: डाउनलोड करने के लिए क्लिक करें
hr: Kliknite za preuzimanje:
id: Klik untuk mendownload:
ja: ダウンロード：
ka: დააწკაპუნეთ ჩამოსატვირთად
kk: Жүктеп алу үшін басыңыз:
km: ចុច ដើម្បីទាញយកឯកសារ :
ko: 다운로드하려면 클릭하세요.
lt: Parsiuntimui spragtelėk
lv: Noklikšķiniet, lai lejupielādētu:
mk: Притисни за превземање:
ml: ഡൗണ്‍ലോഡ് ചെയ്യാന്‍ ക്ലിക്ക് ചെയ്യുക:
mn: Татан авахын тулд товш:
nb: Klikk for å laste ned:
nl: Klik om te downloaden:
or: ଡାଉନ୍‌ଲୋଡ୍ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ:
pa: ਡਾਉਨਲੋਡ ਉੱਤੇ ਕਲਿਕ ਕਰੋ:
pl: Kliknij, aby pobrać:
ps: ډاؤن لوډ کول د پاره کلک کړﺉ:
ro: Clic pentru a descărca:
ru: Щёлкните для загрузки:
si: බා ගැනීමට ක්ලික් කරන්න:
sl: Kliknite za prenos:
sq: Kliko për të shkarkuar:
sr: Кликните да преузмете:
ta: பதிவிறக்க கிளிக் செய்யவும்:
te: డౌన్‌లోడ్ చేసేందుకు క్లిక్ చేయండి:
th: คลิกเพื่อดาวน์โหลด:
tk: Ýüklemek üçin basyň:
tl: I-click para i-download ang:
tr: İndirmek için tıklatın:
uk: Натисніть, щоб звантажити:
ur: :ڈاؤن لوڈ کرنے کے لیۓ کلک کریں
zh_hk: 點按以下載：
zh_tw: 點選下載

# S_MINI_SKIN_DOWNLOAD
source: Change theme
af: Wysig tema
as: থীম সলনি কৰক
bg: Смени темата
bn: থিম পরিবর্তন করুন
ca: Canvia l'aparença
cs: Změnit téma
da: Skift tema
de: Thema ändern
el: Αλλαγή θέματος
es_la: Cambiar tema
eu: Aldatu gaia
fa: تغییر مضمون
fi: Vaihda teema
gu: થીમ બદલો
hi: थीम बदलें
hr: Promijeni temu
id: Ganti tema
ja: テーマの変更
ka: დეკორაციის შეცვლა
kk: Сыртқы көріністі өзгерту
km: ប្តូរស្បែក
ko: 테마 변경
lt: Keisti temą
lv: Mainīt dizainu
mk: Промени тема
ml: തീം മാറ്റുക
mn: Загвар өөрчлөх
nb: Endre tema
nl: Thema wijzigen…
or: ଥିମ୍ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਵਿਸ਼ਾ ਬਦਲੋ
pl: Zmień motyw
ps: ټولیز شکل بدل کړﺉ
ro: Schimbă tema
ru: Сменить тему оформления
si: තේමාව මාරු කරන්න
sl: Spremeni temo
sq: Ndrysho motivin
sr: Промени тему
ta: தீமை மாற்று
te: ధీమ్‌ను మార్చు
th: เปลี่ยนธีม…
tk: Lybasy üýtget
tl: Baguhin ang tema
tr: Temayı değiştir
uk: Зміна теми
ur: تھیم تبدیل کریں
zh_hk: 變更皮膚
zh_tw: 變更佈景主題

# S_PLUGIN_REFRESH
source: Refresh plug-ins
af: Verfris inproppe
bg: Обнови списъка с приставки (plug-ins)
bn: প্লাগ-ইন রিফ্রেশ করুন
ca: Actualitza complements
cs: Načíst znovu zásuvné moduly
da: Opdater plug-ins
de: Plug-in-Anzeige aktualisieren
el: Ανανέωση επεκτάσεων
es_la: Actualizar conectores
fa: نوسازی افزونه
fi: Päivitä lisäosat
hi: प्लग-इनों को ताजा करें
hr: Osvježi dodatke
id: Refresh plug-in
ja: プラグイン一覧を再取得
ka: დანამატების განახლება
kk: Қосылатын модульдерді жаңарту
ko: 플러그인 새로 고침
lt: Atnaujinti programos priedą
lv: Atsvaidzināt spraudņus
mk: Обнови приклучоци
nb: Oppdater programtillegg
nl: Plug-ins verversen
pa: ਪਲਗ-ਇਨ ਤਾਜ਼ੇ ਕਰੋ
pl: Odśwież wtyczki
ro: Reîmprospătează plugin-urile
ru: Обновить плагины
sl: Osveži vtičnike
sr: Освежи прикључке
ta: ப்ளக்-இன்களைப் புதுப்பிக்கவும்
te: ప్లగ్-ఇన్‌‍లను రిఫ్రెష్ చేయి
th: รีเฟรชปลั๊กอิน
tl: I-refresh ang mga plug-in
tr: Yan uygulamaları yenile
uk: Оновити список додатків
ur: تازہ کریں
zh_hk: 重新整理外掛程式
zh_tw: 更新外掛程式

# S_REPARSE_AS_HTML
source: Reparse document as HTML
af: Herontleed dokument as HTML
bg: Третиране на документа като HTML
bn: HTML হিসাবে নথিটি পুনরায় পার্জ করুন
ca: Reanalitzar el document com a HTML
cs: Zpracovat dokument jako HTML
da: Fortolk i stedet dokument som HTML
de: Dokument als HTML neu analysieren.
el: Νέα ανάλυση του εγγράφου ως HTML
es_la: Procesar documento de nuevo como HTML
fa: تجزیه دوباره سند به صورت HTML
fi: Jäsennä asiakirja HTML-muodossa
hi: दस्तावेज को एचटिएमएल के रूप में पुनः पद-व्याख्यित करें
hr: Dokument raščlani kao HTML
id: Reparse dokumen sebagai HTML.
ja: HTML ドキュメントとして再解析する
ka: დოკუმენტის HTML სახით დამუშავება
kk: Құжаттарды HTML ретінде қайта өңдеу
ko: HTML로서 문서 재해석
lt: Išanalizuoti naujai kaip HTML dokumentą
lv: Atkārtoti parsēt dokumentu kā HTML
mk: Репарсирај документ како HTML
nb: Tolk dokumentet på nytt som HTML
nl: Document als HTML verwerken
pa: ਦਸਤਾਵੇਜ਼ ਦੀ HTML ਦੇ ਰੂਪ ਵਿੱਚ ਦੁਬਾਰਾ ਪਦ ਵਿਆਖਿਆ ਕਰੋ
pl: Potraktuj dokument jako HTML
ro: Reinterpretează documentul ca HTML
ru: Обработать документ как HTML
sl: Znova razčleni dokument kot HTML
sr: Преломи документ као HTML
ta: ஆவணத்தை HTML-ஆக மீண்டும் அலசவும்
te: పత్రాన్ని HTML వలె మళ్లీ విశ్లేషించు
th: วิเคราะห์เอกสารซ้ำเป็น HTML
tl: I-reparse ang dokumento bilang HTML
tr: Belgeyi HTML olarak yeniden ayrıştır
uk: Повторний аналіз документа у вигляді HTML
ur: HTML کے طور پر ریپارز دستاویز
zh_hk: 以 HTML 格式重新分析文件
zh_tw: 將文件以 HTML 重新解析

# S_XML_SPECIFICATION
source: Specification:
af: Spesifikasie:
bg: Спецификация:
bn: স্পেসিফিকেশন:
ca: Especificació:
cs: Specifikace:
da: Specifikation:
de: Spezifikation:
el: Πρότυπο χαρακτηριστικού:
es_la: Especificación:
fa: مشخصات
fi: Määritelmä:
hi: विवरण:
hr: Specifikacija:
id: Spesifikasi:
ja: 仕様:
ka: სპეციფიკაცია:
kk: Сипаттамалар:
ko: 상술함:
lt: Specifikacija:
lv: Specifikācija:
mk: Спецификација:
nb: Spesifikasjon:
nl: Specificatie
pa: ਸਪਸ਼ਟਤਾ:
pl: Specyfikacja:
ro: Specificație:
ru: Описание:
sl: Specifikacija:
sr: Назнака:
ta: குறிப்பு:
te: వివరణ
th: ข้อกำหนด:
tr: Belirleme:
uk: Специфікація:
ur: اطلاعات:
zh_hk: 規格：
zh_tw: 規格:

# S_REMOVE_ACCOUNT_DELETE_LOCAL_WARNING
source: Locally stored messages for this account will be removed.
af: Plaaslik gestoorde boodskappe vir hierdie rekening sal verwyder word.
bg: Ще бъдат изтрити запазените локално съобщения за този акаунт.
bn: এই অ্যাকাউন্টটির জন্য স্থানীয়ভাবে সঞ্চিত বার্তাগুলি অপসারিত হবে৷
cs: Lokálně uložené zprávy tohoto účtu budou odstraněny.
da: Lokalgemte meddelelser i tilknytning til denne konto vil blive fjernet.
de: Lokal gespeicherte Nachrichten zu diesem Konto werden gelöscht.
el: Θα αφαιρεθούν τα τοπικά αποθηκευμένα μηνύματα του λογαριασμού.
es_la: Los mensajes guardados localmente para esta cuenta serán eliminados.
fa: پیام های مربوط به این حساب که بصورت محلی ذخیره شده است، حذف می شوند.
fi: Tämän tilin paikallisesti tallennetut viestit poistetaan.
hi: इस खाते के लिए स्थानीय तौर पर संग्रहित संदेश हटाए जाएंगे।
hr: Lokalno pohranjene poruke ovog naloga bit će uklonjene.
id: Pesan yang tersimpan secara lokal untuk akun ini akan dihapus.
ja: このアカウント向けにローカルで保存されているメッセージは削除されます。
ka: ამ ანგარიშის ლოკალურად შენახული შეტყობინებები წაიშლება.
kk: Осы есептік жазбағаның жергілікті сақталған хабарлары жойылады.
ko: 이 계정에 로컬 저장된 메시지가 제거됩니다.
lt: Kompiuteryje laikomi šios paskyros laiškai bus pašalinti.
lv: Šī konta lokāli saglabātie ziņojumi tiks noņemti.
mk: Локално зачуваните пораки за овој пристап ќе бидат избришани.
nb: Lokalt lagrede meldinger som tilhører denne kontoen vil bli fjernet.
nl: Lokaal opgeslagen berichten van dit account zullen worden verwijderd.
pa: ਇਸ ਖਾਤੇ ਲਈ ਸਥਾਨਿਕ ਤੌਰ ਤੇ ਸੰਭਾਲੇ ਗਏ ਸੁਨੇਹੇ ਹਟਾ ਦਿੱਤੇ ਜਾਣਗੇ।
pl: Przechowywane na dysku wiadomości z tego konta zostaną usunięte.
ro: Mesajele stocate local pentru acest cont vor fi eliminate.
ru: Сообщения этой учётной записи, сохранённые локально, будут удалены.
sr: Сачуване поруке за овај налог ће бити уклоњене.
ta: இந்த கணக்கிற்கு உள்ளகமாக சேமிக்கப்பட்ட செய்திகள் அகற்றப்படும்
te: ఈ ఖాతాకు స్థానికంగా నిల్వ ఉంచిన సందేశాలు తీసివేయబడతాయి.
th: ข้อความที่จัดเก็บในเครื่องของบัญชีนี้จะถูกลบ
tl: Aalisin ang mga lokal na naitabing mensahe para sa account na ito.
tr: Bu hesap için yerel olarak kaydedilmiş iletiler silinecek.
uk: Збережені локально листи з цього облікового запису буде вилучено.
ur: اس اکاؤنٹ کے لئے مقامی طور پر ذخیرہ کردہ پیغامات ہٹا دئے جائیں گے۔
zh_tw: 這個帳號裡所儲存的本機信件將會被刪除

# S_NITRO_BOOKMARK_ADD_FOLDER
source: Add Folder
af: Voeg lêergids by
bn: ফোল্ডার যুক্ত করুন
cs: Přidat složku
da: Tilføj mappe
de: Ordner hinzufügen
el: Προσθήκη φακέλου
es_la: Añadir carpeta
fi: Lisää kansio
hi: फोल्डर जोड़ें
hr: Dodaj mapu
ja: フォルダを追加
ko: 폴더 추가
lt: Pridėti aplanką
nb: Legg til mappe
nl: Map toevoegen
pa: ਫੋਲਡਰ ਜੋੜੋ
pl: Nowy folder
ro: Adaugă un dosar
ru: Создать папку
ta: கோப்புறையை சேர்
te: ఫోల్డర్‌ను జోడించు
th: เพิ่มโฟลเดอร์
tl: Magdagdag ng Folder
tr: Klasör Ekle
zh_tw: 新增資料夾

# S_CALENDAR_CLEAR
source: None
af: Geen
bg: (Без)
bn: কিছুই না
ca: Cap
cs: Žádné
da: Ingen
de: Keins
el: Καμμία
es_la: Ninguna
fa: هيچ
fi: Ei mitään
hi: कोई नहीं
hr: Bez
id: Tidak ada
ja: なし
ka: არაფერი
kk: Жоқ
ko: 날짜 없음
lt: Nieko
lv: Nav
mk: Празно
nb: Ingen
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
ro: Niciuna
ru: Отсутствует
sl: Brez
sr: Ништа
ta: ஏதுமில்லை
te: ఏమీ లేవు
th: ไม่มี
tl: Wala
tr: Hiçbiri
uk: Жодної
ur: کوئی نہیں
zh_hk: 無
zh_tw: 沒有

# S_CALENDAR_TODAY
source: Today
af: Vandag
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es_la: Hoy
fa: امروز
fi: Tänään
hi: आज
hr: Danas
id: Hari ini
ja: 今日
ka: დღეს
kk: Бүгін
ko: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
nb: I dag
nl: Vandaag
pa: ਅੱਜ
pl: Dzisiaj
ro: Azi
ru: Сегодня
sl: Danes
sr: Данас
ta: இன்று
te: నేడు
th: วันนี้
tl: Ngayong araw
tr: Bugün
uk: Сьогодні
ur: آج
zh_hk: 今天
zh_tw: 今天

# S_COLORPICKER_OTHER
source: Other…
af: Ander…
bg: Друг…
bn: অন্যান্য
ca: Més…
cs: Jiné…
da: Anden…
de: Andere…
el: Άλλο…
es_la: Otros…
fa: ساير موارد...
fi: Muu…
hi: अन्य…
hr: Ostalo…
id: Lainnya…
ja: その他…
ka: სხვა…
kk: Басқа…
ko: 기타…
lt: Kita…
lv: Cits...
mk: Друга…
nb: Andre…
nl: Andere…
pa: ਹੋਰ...
pl: Inny…
ro: Altele…
ru: Другой…
sl: Drugo…
sr: Друго…
ta: மற்றவை…
te: ఇతర…
th: อื่นๆ…
tl: Iba pa…
tr: Diğer…
uk: Інше…
ur: دیگر…
zh_hk: 其他…
zh_tw: 其他…

# S_ONE_KEY_SHORTCUTS
source: One key
bg: Един клавиш
cs: Jedna klávesa
da: Én tast
de: Eine Taste
el: Μοναδικό πλήκτρο
es_la: Una tecla
fi: Yksi näppäin
id: Satu tombol
ja: 1 つのキー
ko: 하나의 키
nb: En tast
nl: Eén toets
pl: Jeden klawisz
ru: Одна клавиша
tr: Tek tuş
zh_tw: 只能用一個按鍵

# S_TWO_KEY_SHORTCUTS
source: Two keys
bg: Два клавиша
cs: Dvě klávesy
da: To taster
de: Zwei Tasten
el: Δύο πλήκτρα
es_la: Dos teclas
fi: Kaksi näppäintä
id: Dua tombol
ja: 2 つのキー
ko: 두 개의 키
nb: To taster
nl: Twee toetsen
pl: Dwa klawisze
ru: Две клавиши
tr: İki tuşlu
zh_tw: 需要用兩個按鍵

# S_PAGE_LEFT
source: Page left
bg: Страница наляво
cs: O záběr doleva
da: Side venstre
de: Linke Seite
el: Σελίδα αριστερά
es_la: Página izquierda
fi: Sivu vasemmalle
id: Satu Halaman Ke Kiri
ja: 1 ページ左へ
ko: 왼쪽으로
nb: Side til venstre
nl: Pagina links
pl: Przewiń w lewo
ru: Страница влево
tr: Sayfa sola
zh_tw: 向左翻頁

# S_PAGE_RIGHT
source: Page right
bg: Страница надясно
cs: O záběr doprava
da: Side højre
de: Rechte Seite
el: Σελίδα δεξιά
es_la: Página derecha
fi: Sivu oikealle
id: Satu Halaman Ke Kanan
ja: 1 ページ右へ
ko: 오른쪽으로
nb: Side til høyre
nl: Pagina rechts
pl: Przewiń w prawo
ru: Страница вправо
tr: Sayfa sağa
zh_tw: 向右翻頁

# S_RESTRICTED_TO_DEVICE_MODEL
source: This version of Opera is restricted to another phone model. Install the correct version.
bg: Тази версия на Opera е предназначена само за друг модел телефони. Инсталирайте правилната версия.
cs: Tato verze Opery je určena pro jiný model telefonu. Nainstalujte správnou verzi.
da: Denne udgave af Opera er begrænset til anvendelse på en anden telefonmodel. Installer den rigtige udgave.
de: Diese Version von Opera ist für ein anderes Telefonmodell vorgesehen. Bitte installieren Sie die richtige Version.
el: Αυτή η έκδοση της Opera προορίζεται για άλλο μοντέλο τηλεφώνου. Εγκαταστήστε την σωστή έκδοση.
es_la: Esta versión de Opera está restringida a otro modelo de teléfono. Instale la versión correcta.
fi: Tämä Operan versio on rajoitettu toiseen puhelinmalliin. Asenna oikea versio.
id: Versi Opera ini terbatas untuk model telepon lain. Instal versi yang benar.
ja: この Opera は他の端末モデル用の制限バージョンです。正しいバージョンをインストールしてください。
ko: 이 Opera 버전은 또 다른 하나의 전화기 모델로 한정되어 있습니다. 정확한 버전을 설치하십시오.
nb: Denne versjonen av Opera er begrenset til en annen telefonmodell. Installer den korrekte versjonen.
nl: Deze versie van Opera is gemaakt voor een ander telefoontoestel. Installeer de juiste versie.
pl: Ta wersja Opery przeznaczona jest dla innego modelu telefonu. Zainstaluj właściwą wersję.
ru: Использование данной версии Opera ограничено другой моделью телефона. Установите правильную версию.
tr: Bu Opera sürümü, başka bir telefon modeli için tasarlanmış. Doğru sürümü kurmayı deneyin.
zh_tw: 這個版本的 Opera 不支援本機種，請安裝正確的版本。

# S_WM_BOOKMARK_TITLE_EXISTS
source: Bookmark title already exists. Continue?
af: Boekmerktitel bestaan reeds. Gaan voort?
bn: বুকমার্ক শিরোনাম ইতিমধ্যে বিদ্যমান৷ অবিরত রাখবেন?
cs: Stejnojmenná záložka již existuje. Pokračovat?
da: Bogmærke-navn findes allerede. Fortsæt?
de: Titel des Lesezeichens bereits vorhanden. Fortfahren?
el: Ο τίτλος σελιδοδείκτη υπάρχει ήδη. Συνέχεια;
es_la: El título del marcador ya existe. ¿Continuar?
fi: Kirjanmerkin nimi on jo olemassa. Jatketaanko?
hi: बुकमार्क शीर्षक पहले से मौजूद है। जारी रखें?
hr: Naslov oznake već postoji. Nastaviti?
ja: 同じブックマークが既に存在します。続行しますか？
ko: 즐겨찾기 이름이 이미 존재합니다. 계속하시겠습니까?
lt: Pavadinimas jau yra. Tęsti?
nb: Bokmerket eksisterer allerede. Fortsette?
nl: Titel bladwijzer bestaat al. Doorgaan?
pa: ਬੁਕਮਾਰਕ ਸਿਰਲੇਖ ਪਹਿਲਾਂ ਮੌਜੂਦ ਹੈ। ਕੀ ਜਾਰੀ ਰੱਖਣਾ ਹੈ?
pl: Zakładka o tej nazwie już istnieje. Czy kontynuować?
ro: Titlul semnului de carte există deja. Continuați ?
ru: Закладка уже существует. Продолжить?
ta: புக்மார்க் தலைப்பு முன்பே இருக்கிறது. தொடரவா?
te: బుక్‌మార్క్ శీర్షిక ఇప్పటికే ఉంది. కొనసాగించాలా?
th: มีชื่อบุ๊คมาร์คอยู่แล้ว ดำเนินการต่อหรือไม่
tl: Mayroong nang pamagat ng bookmark. Magpatuloy?
tr: Yer imi başlığı zaten mevcut. Devam edilsin mi?
zh_tw: 這個書籤標題已經存在，要繼續？

# S_PLUGIN_PROBLEM_NOT_LOCATE_PLUGIN_WRAPPER
source: Could not locate plug-in executable 'operapluginwrapper'
af: Kon nie inprop-uitvoerbare program 'operapluginwrapper' opspoor nie
bg: Неуспех при търсене на изпълним файл за приставки (plug-ins) „operapluginwrapper“.
bn: 'operapluginwrapper' প্রয়োগযোগ্য প্লাগ-ইন লোকেট করতে পারেনা
cs: Nelze najít spustitelný soubor pro práci se zásuvnými moduly 'operamotifwrapper'
da: Kunne ikke finde den plug-in-eksekverbare 'operapluginwrapper'.
de: Das ausführbare Plug-in »operamotifwrapper« wurde nicht gefunden.
el: Δεν βρέθηκε η εκτελέσιμος επέκταση 'operapluginwrapper'.
es_la: No se pudo localizar el ejecutable del conector 'operapluginwrapper'.
fa: افزونه اجرا شدنی "operapluginwrapper" پیدا نشد
fi: Lisäosasovellusta 'operapluginwrapper' ei voitu paikantaa.
hi: प्लग-इन निष्पाद्य 'operamotifwrapper' को ढूंढ़ नहीं सके।
hr: Izvršni dio dodatka 'operapluginwrapper' nije moguće pronaći.
id: Tak bisa menemukan plug-in 'operapluginwrapper' yang dapat dieksekusi.
ja: プラグイン実行可能ファイル 'operapluginwrapper' を見つけることができませんでした
ka: დანამატის გაშვებადი ფაილი 'operapluginwrapper' ვერ მოიძებნა
kk: 'operapluginwrapper' қосылатын модульдің орындалатын файлын орнату
ko: 실행할 수 있는 'operapluginwrapper' 플러그인을 찾을 수 없습니다.
lt: Nepavyko aptikti vykdomojo Opera priedo operapluginwrapper.
lv: Nevar atrast spraudņa izpildāmo moduli 'operapluginwrapper'
mk: Не може да се лоцира извршната датотека на приклучокот 'operapluginwrapper'.
nb: Kunne ikke finne innpluggingsprogram 'operapluginwrapper'
nl: Kan 'operapluginwrapper' plug-inprogramma niet vinden
pa: ਪਲਗ-ਇਨ ਨਿਸ਼ਪਾਦਨ 'operapluginwrapper' ਦੀ ਸਥਿਤੀ ਨਹੀਂ ਲੱਭ ਸਕਿਆ
pl: Nie można odnaleźć pliku wykonywalnego wtyczki „operamotifwrapper”
ro: Nu s-a putut localiza plugin-ul executabil 'operapluginwrapper'
ru: Невозможно обнаружить исполняемый элемент плагина 'operamotifwrapper'
sr: Извршни фајл прикључка „operapluginwrapper“ није нађен
ta: 'operapluginwrapper' என்ற ப்ளக்-இன் இயக்க நிரலைக் கண்டறிய முடியவில்லை
te: ప్లగ్-ఇన్‌ను అమలు చేసే 'operapluginwrapper'ను గుర్తించడం సాధ్యం కాదు
th: ไม่สามารถหาตำแหน่งปลั๊กอิน 'operapluginwrapper' ที่ดำเนินการได้
tl: Hindi matagpuan ang plug-in executable na 'operapluginwrapper'
tr: Çalıştırılabilir yan uygulama 'operapluginwrapper' bulunamıyor.
uk: Не вдалося знайти виконуваний файл додатків «operapluginwrapper»
ur: پلگ - ان قابل نفاذ 'operapluginwrapper' کا محل وقوع نہیں معلوم کرسکا
zh_tw: 無法找到外掛程式執行檔 'operapluginwrapper'

# S_UNREAD_MESSAGES
source: %d unread messages
af: %d ongeleesde boodskappe
bg: %d нечетени съобщения
bn: %dটি অপঠিত বার্তা
cs: %d nepřečtených zpráv
da: %d ulæste meddelelser
de: %d ungelesene Nachrichten
el: %d μη αναγνωσμένα μηνύματα
es_la: %d mensajes sin leer
fa: %d پیام خوانده نشده
fi: %d lukematonta viestiä
hi: %d अपठित संदेश
hr: %d nepročitane poruke
id: %d pesan belum terbaca
ja: 未読メッセージ %d
ka: %d წა&უკითხავი შეტყობინება
kk: %d оқылмаған хабар
ko: 읽지않은 메시지 %d개
lt: Neskaitytų laiškų: %d
lv: %d nelasītie ziņojumi
mk: %d непрочитани пораки
nb: %d uleste meldinger
nl: %d ongelezen berichten
pa: %d ਬਿਨਾਂ ਪੜ੍ਹੇ ਸੁਨੇਹੇ
pl: Nieprzeczytanych: %d
ro: %d mesaje necitite
ru: %d непрочитанных сообщений
sr: %d непрочитаних порука
ta: %d படிக்காத செய்திகள்
te: %d చదవని సందేశాలు
th: %d ข้อความที่ยังไม่ได้อ่าน
tl: %d di-nabasang mensahe
tr: %d okunmamış ileti
uk: %d непрочитаних повідомлення
ur: %d غیر پڑھے ہوئے پیغامات
zh_tw: %d 個未讀信件

# S_ONE_UNREAD_MESSAGE
source: 1 unread message
af: 1 ongeleesde boodskap
bg: 1 нечетено съобщение
bn: একটি অপঠিত বার্তা
cs: 1 nepřečtená zpráva
da: 1 ulæst meddelelse
de: 1 ungelesene Nachricht
el: 1 μη αναγνωσμένο μήνυμα
es_la: 1 mensaje sin leer
fa: 1 پیام خوانده نشده
fi: 1 lukematon viesti
hi: 1 अपठित संदेश
hr: 1 nepročitana poruka
id: 1 pesan belum dibaca
ja: 未読メッセージ 1
ka: 1 წაუკითხავი შეტყობინება
kk: 1 оқылмаған хабар
ko: 읽지않은 메시지 1개
lt: 1 neskaitytas laiškas
lv: 1 nelasīts ziņojums
mk: 1 непрочитана порака
nb: 1 ulest melding
nl: 1 ongelezen bericht
pa: 1 ਬਿਨਾਂ ਪੜ੍ਹਿਆ ਸੁਨੇਹਾ
pl: Nieprzeczytanych: 1
ro: 1 mesaj necitit
ru: 1 непрочитанное сообщение
sr: 1 непрочитана порука
ta: படிக்கப்படாத செய்தி
te: 1 చదవని సందేశం
th: 1 ข้อความที่ยังไม่ได้อ่าน
tl: May 1 di-nabasang mensahe
tr: 1 okunmamış ileti
uk: 1 непрочитане повідомлення
ur: 1 بغیر پڑھا ہوا پیغام
zh_tw: 1 個未讀信件

# S_NITRO_INVALID_BOOKMARK
source: Invalid bookmark.
af: Ongeldige boekmerk.
bn: অকার্যকর বুকমার্ক৷
cs: Neplatná záložka.
da: Ugyldig bogmærke.
de: Ungültiges Lesezeichen.
el: Μη έγκυρος Σελιδοδείκτης.
es_la: Marcador inválido
fi: Epäkelpo kirjanmerkki.
hi: अमान्य बुकमार्क।
hr: Oznaka nije valjana.
ja: 無効なブックマークです。
ko: 유효하지 않은 즐겨찾기.
lt: Neteisinga žyma.
nb: Ugyldig bokmerke.
nl: Ongeldige bladwijzer.
pa: ਅਪ੍ਰਮਾਣਿਤ ਬੁਕਮਾਰਕ।
pl: Nieprawidłowa zakładka.
ro: Semn de carte nevalid.
ru: Некорректная закладка.
ta: புக்மார்க்கைச் சேர்.
te: చెల్లని బుక్‌మార్క్,
th: บุ๊คมาร์คไม่ถูกต้อง
tl: Di Tamang bookmark.
tr: Geçersiz yer imi
zh_tw: 無效的書籤

# S_WM_IE_FAVORITES
source: Internet Explorer Favorites
af: Internet Explorer-gunstelinge
bn: Internet Explorer পছন্দসইসমূহ
cs: Oblíbené položky IE
da: Internet Explorer-foretrukne
de: Internet Explorer-Favoriten
el: "Αγαπημένα" Internet Explorer
es_la: Favoritos de Internet Explorer
fi: Internet Explorerin suosikit
hi: इंटरनेट एक्सप्लोरर पसंदीदा
hr: Internet Explorer - omiljeni zapisi
ja: Internet Explorer のお気に入り
ko: Internet Explorer 즐겨찾기
lt: Internet Explorer parankiniai
nb: Internet Explorer-favoritter
nl: Internet Explorer-favorieten
pa: Internet Explorer ਮਨਪਸੰਦ
pl: Ulubione Internet Explorera
ro: Favorite din Internet Explorer
ru: Избранное Internet Explorer
ta: Internet Explorer பிடித்தவை
te: Internet Explorer ఇష్టాంశాలు
th: รายการโปรดของ Internet Explorer
tl: Mga Paborito sa Internet Explorer
tr: Internet Explorer Sık kullanılanları
zh_tw: Internet Explorer 我的最愛

# S_READONLY_MESSAGE
source: Some messages cannot be changed
af: Sommige boodskappe kan nie verander word nie
bg: Някои съобщения не могат да бъдат променени
bn: কিছু বার্তা পরিবর্তন করতে পারা যায়না
cs: Některé zprávy nelze změnit
da: Visse meddelelser kan ikke ændres.
de: Einige Nachrichten können nicht geändert werden
el: Μερικά μηνύματα δεν μπορούν να μεταβληθούν
es_la: Algunos mensajes no se pudieron cambiar
fa: برخی از پیام ها را نمی توان تغییر داد
fi: Joitakin viestejä ei voi muokata
hi: कुछ संदेश बदले नहीं जा सकते
hr: Neke poruke nije moguće izmijeniti
id: Beberapa pesan tidak dapat diubah
ja: 変更できないメッセージがあります
ka: ზოგიერთი შეტყობინების შეცვლა შეუძლებელია
kk: Кейбір хабарлар өзгертілмейді
ko: 메시지가 변경될 수 없음
lt: Kai kurie pranešimai negali būti pakeisti
lv: Dažus ziņojumus nevar izmainīt
mk: Некои пораки не може да се променат
nb: Noen meldinger kan ikke endres
nl: Sommige berichten kunnen niet worden gewijzigd.
pa: ਕੁਝ ਸੁਨੇਹੇ ਬਦਲੇ ਨਹੀਂ ਜਾ ਸਕਦੇ ਹਨ
pl: Nie można zmodyfikować niektórych wiadomości
ro: Unele mesaje nu pot fi schimbate
ru: Некоторые сообщения не могут быть изменены
sr: Неке поруке се не могу мењати
ta: சில செய்திகளை மாற்ற முடியாது
te: కొన్ని సందేశాలు మార్చబడవు
th: ไม่สามารถเปลี่ยนแปลงข้อความบางข้อความได้
tl: Hindi mababago ang ilang mensahe
tr: Bazı iletiler değiştirilemez
uk: Деякі з повідомлень неможливо змінити
ur: کچھ پیغامات بدلے نہیں جاسکتے
zh_tw: 無法更改某些信件
