Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SECURE_DIFFERENTCA
source: One of the certificates you were going to install is equivalent to an already installed certificate. The issuer must have issued two certificates for the same purpose. Only the existing certificate was kept.
af: Een van die sertifikate wat jy wou installeer is gelykstaande aan 'n geïnstalleerde sertifikaat. Die uitreiker moes twee sertifikate vir dieselfde doeleinde uitgereik het. Net die bestaande sertifikate is behou.
bg: Един от сертификатите за инсталиране е еквивалентен на вече инсталиран сертификат. Възможно е издателят да е издал два сертификата с една и съща цел. Бе запазен само наличният отпреди сертификат.
bn: আপনি ইনস্টল করতে চলেছেন এমন শংসাপত্রগুলির একটি ইতিমধ্যে ইনস্টল থাকা শংসাপত্রের সমতুল৷ ইস্যুকারী একই উদ্দেশ্যে অবশ্যই দু'টি শংসাপত্র ইস্যু করেছে৷ কেবল বিদ্যমান শংসাপত্রটি রাখা হয়েছিল৷
cs: Instalovaný certifikát je ekvivalentem již nainstalovaného certifikátu. Vystavitel zřejmě vydal dva certifikáty pro stejné použití. Uložen zůstal pouze již existující certifikát.
da: Et af certifikaterne, du er ved at installere, er ækvivalent med et certifikat, der allerede er installeret. Udstederen må have udstedt to certifikater for samme formål. Kun det eksisterende certifikat bibeholdes.
de: Eins der Zertifikate, die Sie installieren wollen, ist gleichwertig zu einem bereits installierten Zertifikat. Der Aussteller muss zwei Zertifikate für den gleichen Zweck ausgestellt haben. Es wird nur das bereits vorliegende Zertifikat behalten.
el: Ένα από τα πιστοποιητικά που επρόκειτο να εγκαταστήσετε είναι αντίστοιχο με ένα ήδη εγκατεστημένο πιστοποιητικό. Η αρχή έκδοσης θα πρέπει να έχει εκδώσει δύο πιστοποιητικά για τον ίδιο σκοπό. Διατηρήθηκε μόνο το υπάρχον πιστοποιητικό.
es_la: Uno de los certificados que intenta instalar es equivalente a un certificado ya instalado. El emisor pudo haber emitido dos certificados para el mismo propósito. Sólo se conserva el certificado existente.
fa: یکی از مجوزهایی که می خواستید نصب کنید معادل یکی از مجوزهایی است که از قبل نصب شده است. صادر کننده مجوز دو مجوز را برای یک هدف مشترک صادر کرده است. فقط مجوز موجود نگهداری شد.
fi: Yksi varmenteista, joita yritit sentaa, vastaa jo aiemmin asennettua varmennetta. Myöntäjä on todennäköisesti julkaissut kaksi varmennetta samaan käyttötarkoitukseen. Vain olemassa oleva varmenne pidettiin.
hi: आप जो प्रमाणपत्र स्थापित करने वाले थे उनमें से एक पहले से स्थापित एक प्रमाणपत्र के तुल्य है। जारीकर्ता ने एक जैसे प्रयोजन के लिए दो प्रमाणपत्र जारी कर दिए होंगे। केवल वर्तमान प्रमाणपत्र को रखा गया है।
hr: Jedna od potvrda koju ste htjeli instalirati ista je kao i potvrda koja je već instalirana. Vjerojatno je izdavač izdao dvije potvrde za istu svrhu. Zadržana je jedino postojeća potvrda.
id: Salah satu sertifikat yang anda akan install ekuivalen dengan sertifikat yang telah terinstalasi sebelumnya. Penerbit sangat mungkin menerbitkan dua sertifikat untuk kegunaan serupa. Hanya sertifikat yang telah terinstalasi yang disimpan.
ja: インストールしようとした証明書の 1 つが既にインストールされたものと同じです。発行者は同じ目的で 2 つの証明書を発行しました。既存の証明書のみが保存されています。
ka: ერთერთი სერთიფიკატი, რომლის დაინსტალირებასაც შეეცადეთ უკვე ინსტალირებული სერთიფიკატის იდენტურია. გამომცემელმა როგორც ჩანს ერთი და იგივე მიზნისთვის ორი სერთიფიკატი გასცა. შენარჩუნდა მხოლოდ არსებული სერთიფიკატი.
kk: Орнатылатын куәліктердің біреуі бұрын орнатылған куәлікке ұқсас. Шығарушы екі куәлікті бір мақсат үшін шығарған болуы мүмкін. Тек бар куәлік қана сақталған.
ko: 설치하려는 인증서 중 하나가 이미 설치된 인증서와 동일합니다. 발행자가 인증서를 동일한 용도로 두 개 발행했으며, 하나가 남아 있는 상태입니다.
lt: Vienas iš jūsų ketinamų įdiegti sertifikatų atitinka jau įdiegtą sertifikatą. Išdavėjas tam pačiam tikslui privalėjo išduoti du sertifikatus. Buvo laikomas tik esantis sertifikatas.
lv: Viens no sertifikātiem, kurus grasāties instalēt, ir ekvivalents jau instalētam sertifikātam. Izdevējs ir izdevis divus sertifikātus vienam nolūkam. Saglabāts tikai esošais sertifikāts.
mk: Еден од сертификатите кои требаше да бидат инсталирани е еднаков со веќе инсталиран сертификат. Издавачот веројатно издал два сертификати за истата намена. Задржан беше само постоечкиот сертификат.
nb: Ett av sertifikatene du var i ferd med å installere er likeverdig med et allerede installert sertifikat. Utstederen må ha utstedt to sertifikater for samme formål. Bare det eksisterende sertifikatet ble beholdt.
nl: Een van de certificaten die je wilt installeren is gelijkwaardig aan een al geïnstalleerd certificaat. De uitgever heeft blijkbaar twee certificaten voor hetzelfde doel uitgegeven. Alleen het bestaande certificaat is bewaard.
pa: ਤੁਸੀਂ ਜਿਨ੍ਹਾਂ ਸਰਟੀਫਿਕੇਟਾਂ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨ ਜਾ ਰਹੇ ਹੋ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਪਹਿਲਾਂ ਤੋਂ ਸਥਾਪਿਤ ਸਰਟੀਫਿਕੇਟ ਦੇ ਸਮਾਨ ਹੈ। ਜਾਰੀਕਰਤਾ ਨੂੰ ਸਮਾਨ ਉਦੇਸ਼ ਲਈ ਦੋ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਸਿਰਫ ਮੌਜੂਦਾ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਰੱਖਿਆ ਗਿਆ ਸੀ।
pl: Jeden z certyfikatów, które wybrano do instalacji, jest odpowiednikiem któregoś z wcześniej zainstalowanych certyfikatów. Wystawca najprawdopodobniej wystawił dwa certyfikaty o jednakowym przeznaczeniu. Zachowano tylko istniejący wcześniej certyfikat.
ro: Unul dintre certificatele pe cale de fi fost instalat este echivalent cu un certificat deja instalat. Emitentul trebuie să fi emis două certificate pentru același scop. A fost păstrat numai certificatul existent.
ru: Один из сертификатов, который вы собираетесь установить совпадает с уже установленным сертификатом. Скорей всего поставщик предоставил два сертификата для одной и той же цели. Будет сохранен существующий сертификат.
sr: Једна од потврда које сте покушали да инсталирате је подударна са већ постојећом. Вероватно је издавач издао две потврде за исту намену. Задржана је само постојећа потврда.
ta: நீங்கள் நிறுவப்போகும் சான்றிதழ்கள் முன்பே நிறுவப்பட்டுள்ள ஒரு சான்றிதழைப் போன்றதே ஆகும். இதை வழங்கியவர் ஒரே நோக்குத்துக்கென இரண்டு சான்றிதழ்களை வழங்கியிருப்பார். முன்பே உள்ள சான்றிதழ் மட்டும் வைக்கப்படும்.
te: మీరు ఇన్‌స్టాల్ చేయబోతున్న సర్టిఫికేట్‌లలో ఒకటి ఇప్పటికే ఇన్‌స్టాల్ అయిన సర్టిఫికేట్‌కు సమానం. ఒకే ప్రయోజనం కోసం జారీదారు రెండు సర్టిఫికేట్‌లను జారీ చేసారు. ఇప్పటికే ఉన్న సర్టిఫికేట్ ఉంచబడింది.
th: ใบรับรองใบใดใบหนึ่งที่คุณกำลังจะติดตั้ง เหมือนกับใบรับรองที่ติดตั้งเรียบร้อยแล้ว ผู้ออกใบรับรองต้องออกใบรับรองสองใบเพื่อวัตถุประสงค์เดียวกัน มีใบรับรองเพียงใบเดียวที่จะถูกเก็บไว้
tl: Isa sa mga certificate na iyong ii-install ay katumbas ng isang naka-install nang certificate. Maaaring dalawa ang naibigay na certificate ng nagbigay para sa parehong layunin. Tanging ang kasalukuyang certificate lamang ang itinabi.
tr: Yüklemek istediğiniz sertifikalardan biri zaten yüklü bir sertifika ile eşdeğer. Yayımcı, her iki sertifikayı da aynı amaç için yayımlamış olabilir. Yalnızca var olan sertifika korunacak.
uk: Один з сертифікатів, які ви маєте намір встановити, еквівалентний до вже встановленого сертифіката. Ймовірно, видавцем було створено два сертифікати для однієї мети. Буде збережено лише існуючий сертифікат.
ur: آپ جو سرٹیفکیٹس نصب کرنے جارہے ہیں ان میں سے ایک پہلے ہی سے نصب کردہ ایک سرٹیفکیٹ کے مساوی ہے۔ ضروری ہے کہ جاری کنندہ نے اسی مقصد کے لئے دو سرٹیفکیٹ جاری کئے ہوں۔ صرف موجودہ سرٹیفکیٹ رکھا گیا تھا۔
zh_tw: 在將要安裝的憑證中，其中有一個你之前就已經安裝相同的憑證。這個發行者一定是為了同樣目的卻發出兩個憑證，只有之前安裝的憑證會被保留下來。

# SI_MSG_GEN_KEY_TITLE
source: Generating key
af: Genereer tans sleutel
bg: Създаване на ключ
bn: জেনারেটিং কী
cs: Vytvářím klíč
cy: Allwedd cynhyrchu
da: Genererer nøgle
de: Schlüssel erstellen
el: Δημιουργία κλειδιού
es_la: Generando su llave
fa: ایجاد کلید
fi: Avaimen luominen
hi: कुंजी बना रहे हैं
hr: Ključ se generira
id: Membuat kode
ja: 鍵の作成中
ka: key-ს შექმნა
kk: Кілтті жасау
ko: 키 생성
lt: Generuojamas raktas
lv: Ģenerē atslēgu
mk: Генерирам клуч
nb: Genererer nøkkel
nl: Sleutel aanmaken
pa: ਕੁੰਜੀ ਉਤਪੰਨ ਕਰ ਰਿਹਾ ਹੈ
pl: Generowanie klucza
ro: Se generează cheia
ru: Генерируется ключ
sr: Стварање кључа
ta: திறவுச்சொல்லை உருவாக்குகிறது
te: కీను ఉత్పాదిస్తోంది
th: กำลังสร้างคีย์
tl: Ginagawa ang key
tr: Anahtar üretiliyor
uk: Створення ключа
ur: کلید تیار ہورہی ہے
zh_tw: 建立金鑰

# SI_MSG_GEN_KEY
source: Please wait, Opera is generating your private key.
af: Wag asseblief, Opera is besig om jou private sleutel te genereer.
bg: Моля изчакайте, Opera създава Ваш частен ключ.
bn: দয়া করে অপেক্ষা করুন৷ Opera আপনার ব্যক্তিগত কী জেনারেট করছে৷
cs: Prosím, čekejte, Opera právě vytváří váš soukromý klíč.
cy: Arhoswch, mae Opera yn cynhyrchu eich allwedd breifat.
da: Vent venligst; Opera genererer din private nøgle.
de: Bitte warten, Opera erstellt Ihren privaten Schlüssel.
el: Παρακαλώ περιμένετε. Η Opera δημιουργεί το προσωπικό σας κλειδί.
es_la: Por favor espere, Opera está generando su llave privada.
fa: لطفاً صبر کنید، Opera در حال ایجاد کلید خصوصی شماست.
fi: Odota, Opera luo yksityistä avaintasi.
hi: कृपया प्रतीक्षा करें, Opera आपके लिए निजी कुंजी बना रहा है।
hr: Pričekajte, Opera generira vaš osobni ključ.
id: Harap menunggu, Opera sedang membuat kode pribadi.
ja: お待ちください。Opera は秘密鍵を作成しています。
ka: გთხოვთ მოითმინოთ, Opera თქვენს პირად key-ს ქმნის.
kk: Күтіңіз, Opera жеке кілтті жасауда.
ko: 기다리십시오. Opera가 개인 전용 키를 생성하고 있습니다.
lt: Prašau palaukti, Opera generuoja jūsų privatųjį raktą.
lv: Lūdzu, uzgaidiet. Lietojumprogramma Opera ģenerē jūsu privāto atslēgu.
mk: Ве молиме почекајте, Opera го генерира вашиот приватен клуч.
nb: Vennligst vent mens Opera genererer din private nøkkel.
nl: Een ogenblik geduld. Opera maakt de persoonlijke sleutel aan.
pa: ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ, Opera ਤੁਹਾਡੀ ਨਿੱਜੀ ਕੁੰਜੀ ਉਤਪੰਨ ਕਰ ਰਿਹਾ ਹੈ।
pl: Proszę czekać, Opera generuje twój klucz prywatny.
ro: Așteptați, Opera generează cheia dumneavoastră privată.
ru: Подождите, пока Opera создает ваш секретный ключ.
sr: Молим Вас сачекајте Opera ствара Ваш лични кључ.
ta: தயவுசெய்து காத்திருக்கவும். Opera உங்களுடைய தனிப்பட்ட திறவுச்சொல்லை உருவாக்குகிற்து.
te: దయచేసి వేచి ఉండండి, మీ ప్రైవేట్ కీను Opera ఉత్పాదిస్తోంది.
th: โปรดรอสักครู่ Opera กำลังสร้างคีย์ส่วนตัวของคุณ
tl: Pakihintay, ginagawa ng Opera ang iyong pribadong key.
tr: Lütfen bekleyin, Opera özel anahtarınızı üretiyor.
uk: Зачекайте, будь ласка, Opera створює ваш закритий ключ.
ur: برائے مہربانی انتظار کریں۔ Opera آپ کی ذاتی کلید بنارہا ہے۔
zh_tw: Opera 正在建立私鑰，請稍候

# SI_MSG_HTTP_SSL_No_Cipher_Selected
source: All encryption methods are disabled in Preferences.
af: Alle enkripsiemetodes is in Voorkeure gedeaktiveer.
bg: В предпочитанията са забранени всички методи за криптиране.
bn: পছন্দসইগুলিতে সমস্ত এনক্রিপশন পদ্ধতিগুলি অক্ষম আছে৷
ca: Tots els mètodes de xifratge estan inhabilitats a Preferències.
cs: V Nastavení není povolena žádná z metod šifrování.
cy: Mae pob dull amgryptio wedi eu hanalluogi yn Dewisiadau.
da: Alle krypteringsmetoder er deaktiveret under Indstillingerne
de: Alle Verschlüsselungsmethoden sind in den Einstellungen deaktiviert.
el: Όλες οι μέθοδοι κρυπτογράφησης είναι απενεργοποιημένες στις Προτιμήσεις.
es_la: Todos los métodos de cifrado han sido desactivados en Opciones.
fa: همه روش های رمزگذاری در موارد برگزیده غیرفعال شدند.
fi: Kaikki salaustavat on asetettu pois käytöstä asetuksissa.
hi: पसंद में सभी कूटलेखन विधियां निष्क्रिय हैं।
hr: Sve metode šifriranja onemogućene su u odjeljku Postavke.
id: Semua metode enkripsi telah dinonaktifkan pada Preferensi.
ja: [設定] ですべての暗号化方式が無効にされています。
ka: 'პარამეტრებში' ყველა შიფრირების მეთოდები გამორთულია.
kk: Барлық шифрлау әдістері Параметрлерде ажыратылған.
ko: 모든 암호화 방법이 [환경 설정]에서 사용하지 않게 설정되어 있습니다.
lt: Nuostatose išjungti visi šifravimo metodai.
lv: Sadaļā Preferences visas šifrēšanas metodes ir atspējotas.
mk: Сите енкрипциски методи се оневозможени во Нагодувања.
nb: Alle krypteringsmetoder i innstillingene er deaktivert.
nl: Alle versleutelingsmethoden zijn uitgeschakeld in Voorkeuren.
pa: ਤਰਜੀਹਾਂ ਵਿੱਚ ਸਾਰੀਆਂ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਅਸਮਰੱਥ ਹਨ।
pl: Wszystkie metody szyfrowania zostały wyłączone w Preferencjach.
ro: Toate metodele de criptare sunt dezactivate în preferințe.
ru: Все методы шифрования отключены в настройках.
sl: V nastavitvah so onemogočeni vsi načini šifriranja.
sr: Сви начини шифровања су онемогућени у Поставкама.
ta: விருப்பத் தேர்வுகளில் அனைத்து குறியாக்க முறைகளும் முடக்கப்பட்டன.
te: ప్రాధాన్యతలులో అన్ని ఎన్‌‍క్రిప్షన్ పద్ధతులు నిలిపివేయబడ్డాయి.
th: วิธีการเข้ารหัสทั้งหมดถูกยกเลิกการใช้งานใน Preference
tl: Hindi pinagana ang lahat ng paraan ng pag-encrypt sa Mga Kagustuhan.
tr: Tercihler bölümündeki tüm şifreleme yöntemleri devre dışı.
uk: Усі методи шифрування вимкнено у «Налаштуванні».
ur: ترجیحات میں انکریپشن کے تمام طریقہ ناکام بنا دیے گئے ہیں۔
zh_hk: 喜好設定中已停用所有加密方法。
zh_tw: 所有的加密機制都被設為關閉，請到「功能設定」中進行設定

# SI_MSG_SECURE_ILLEGAL_FORMAT
source: The certificate is unknown or has an invalid format.
af: Die sertifikaat is onbekend of het 'n ongeldige formaat.
bg: Сертификатът е непознат или форматът му е некоректен.
bn: শংসাপত্রটি অজানা বা এতে একটি অকার্যকর ফর্ম্যাট রয়েছে৷
cs: Certifikát je neznámý nebo má neplatný formát.
da: Certifikatet er ukendt eller har et ugyldigt format.
de: Dieses Zertifikat ist unbekannt oder hat ein unzulässiges Format.
el: Το πιστοποιητικό είναι άγνωστο ή έχει μη έγκυρη μορφή.
es_la: El certificado es desconocido o tiene un formato incorrecto.
fa: مجوز ناشناخته است یا اینکه فرمت آن نامعتبر است.
fi: Varmenne on tuntematon tai virheellisessä muodossa.
hi: प्रमाणपत्र या तो अज्ञात है या अवैध फोर्मैट में है।
hr: Potvrda je nepoznata ili nije ispravnog oblika.
id: Sertifikat tidak dikenal atau formatnya tidak sah.
ja: 不明な証明書または無効なフォーマットです
ka: სერთიფიკატი უცნობია ან არასწორი ფორმატი აქვს.
kk: Куәлік белгісіз немесе оның пішімі жарамсыз.
ko: 인증서가 알려져 있지 않거나 잘못된 포맷을 가지고 있습니다.
lt: Liudijimas nežinomas arba netinkamo formato.
lv: Sertifikāts ir nezināms vai arī tam ir nederīgs formāts.
mk: Сертификатот е непознат или има неисправен формат.
nb: Sertifikatet er ukjent eller har ugyldig format.
nl: Het certificaat is onbekend of heeft een ongeldige opmaak.
pa: ਸਰਟੀਫਿਕੇਟ ਅਗਿਆਤ ਹੈ ਜਾਂ ਇਸਦਾ ਸਰੂਪ ਅਪ੍ਰਮਾਣਿਤ ਹੈ।
pl: Certyfikat jest nieznany lub posiada nieprawidłowy format.
ro: Certificatul este necunoscut sau are un format nevalid.
ru: Сертификат неизвестен или его формат неправильный.
sr: Потврда је непозната или има неисправан облик.
ta: சான்றிதழ் தெரியாதது அல்லது செல்லுபடியாகாத வடிவமைப்பில் உள்ளது.
te: సర్టిఫికేట్ తెలియదు లేదా ఒక చెల్లని ఆకృతిని కలిగి ఉంది.
th: ไม่รู้จักใบรับรองนี้หรือมีรูปแบบไม่ถูกต้อง
tl: Di-kilala ang certificate o may di-wastong format.
tr: Sertifika bilinmiyor ya da geçersiz bir biçime sahip.
uk: Сертифікат має невідомий тип або неправильний формат.
ur: سرٹیفکیٹ غیر معلوم ہے یا غیر معتبر فارمیٹ رکھتا ہے۔
zh_tw: 憑證無法辨識或憑證的格式無效

# SI_MSG_SECURITY_UNAVAILABLE
source: Security operations are not available.
af: Sekuriteitswerkings is nie beskikbaar nie.
bg: Поддръжката на защита не е възможна.
bn: সুরক্ষা অপারেশনগুলি উপলভ্য নয়৷
ca: Les operacions de seguretat no estan disponibles.
cs: Zabezpečené operace nejsou dostupné.
cy: Does dim gweithrediadau diogelwch ar gael.
da: Sikkerhedsoperationer er ikke tilgængelige.
de: Die Sicherheitsfunktionen sind nicht verfügbar.
el: Οι λειτουργίες ασφαλείας δεν είναι διαθέσιμες.
es_la: Las operaciones de seguridad no están disponibles.
fa: عملکردهای امنیتی موجود نیست.
fi: Tietoturvatoimenpiteet eivät ole saatavilla.
hi: सुरक्षा संक्रियाएं उपलब्ध नहीं हैं।
hr: Sigurnosne operacije nisu dostupne.
id: Operasi keamanan tidak tersedia.
ja: セキュリティオペレーションが利用できません
ka: უსაფრთხოების ოპერაციებს ვერ გამოიყენებთ.
kk: Қауіпсіздік әрекеттері қол жетімсіз.
ko: 보안기능을 이용할 수 없습니다.
lt: Apsaugos komandos neprieinamos.
lv: Drošības darbības nav pieejamas.
mk: Безбедносните операции не се достапни.
nb: Sikkerhetsfunksjoner er ikke tilgjengelige.
nl: Beveiligingsacties zijn niet beschikbaar.
pa: ਸੁਰੱਖਿਆ ਕਾਰਵਾਈਆਂ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pl: Funkcje zabezpieczeń są niedostępne.
ro: Operațiile de securitate nu sunt disponibile.
ru: Операции безопасности недоступны.
sl: Varnostne operacije niso na voljo.
sr: Безбедносне радње нису доступне.
ta: பாதுகாப்பு செயல்பாடுகள் கிடைக்கவில்லை.
te: భద్రత వ్యవహారాలు అందుబాటులో లేవు.
th: ไม่มีการใช้การรักษาความปลอดภัย
tl: Hindi magagamit ang mga operasyong pang-seguridad.
tr: Güvenlik işlemleri kullanılamıyor.
uk: Операції безпеки недоступні.
ur: سیکورٹی آپریشنز دستیاب نہیں ہیں۔
zh_hk: 安全性操作無效。
zh_tw: 安全功能無法作用

# SI_MSG_SECURITY_DISABLED
source: Security is disabled.
af: Sekuriteit is gedeaktiveer.
bg: Поддръжката на защита не е включена.
bn: সুরক্ষাটি অক্ষম আছে৷
ca: La seguretat està desactivada.
cs: Zabezpečené operace nejsou povoleny.
cy: Diogelwch wedi'i analluogi.
da: Sikkerhed er deaktiveret.
de: Die Sicherheitsfunktion ist deaktiviert.
el: Η ασφάλεια είναι ανενεργή.
es_la: Seguridad deshabilitada.
fa: امنیت غیرفعال شد.
fi: Tietoturva on poissa käytöstä.
hi: सुरक्षा निष्क्रिय है।
hr: Sigurnosne razine su isključene.
id: Keamanan dinonaktifkan.
ja: セキュリティが無効です
ka: უსაფრთხოება გამორთულია.
kk: Қауіпсіздік ажыратылған.
ko: 보안을 사용하지 않도록 되어 있습니다.
lt: Apsauga negalima.
lv: Drošība ir atspējota.
mk: Безбедноста е исклучена.
nb: Sikkerhetsfunksjonene er ikke aktive.
nl: Beveiliging is uitgeschakeld.
pa: ਸੁਰੱਖਿਆ ਅਸਮਰੱਥ ਹੈ।
pl: Funkcje zabezpieczeń są wyłączone.
ro: Securitatea este dezactivată.
ru: Безопасность отключена.
sl: Varnost je onemogočena.
sr: Безбедност је искључена.
ta: பாதுகாப்பு முடக்கப்பட்டுள்ளது.
te: భద్రత నిలిపివేయబడింది.
th: เลิกใช้งานการรักษาความปลอดภัย
tl: Di pinagana ang seguridad.
tr: Güvenlik devre dışı.
uk: Засоби безпеки вимкнено.
ur: سیکورٹی کو ناکام بنا دیا گیا ہے۔
zh_hk: 安全性已停用。
zh_tw: 安全性功能停止

# SI_MSG_THIS_SECURITY_DISABLED
source: This security operation is disabled.
af: Hierdie sekuriteitswerking is gedeaktiveer.
bg: Тази защитна операция не е включена.
bn: সুরক্ষা অপারেশনটি অক্ষম আছে৷
cs: Tato zabezpečená operace není povolena.
cy: Mae'r gweithrediad diogelwch hwn wedi'i analluogi.
da: Denne sikkerhedsoperation er ikke aktiveret.
de: Diese Sicherheitsfunktion ist deaktiviert.
el: Αυτή η διαδικασία ασφαλείας είναι ανενεργή.
es_la: Esta operación de seguridad está deshabilitada.
fa: این عملیات امنیتی غیرفعال شده است.
fi: Tämä tietoturvatoimenpide on poissa käytöstä.
hi: यह सुरक्षा संक्रिया निष्क्रिय है।
hr: Ova sigurnosna opcija je onemogućena.
id: Operasi keamanan ini dinonaktifkan.
ja: このセキュリティオペレーションが無効です
ka: უსაფრთხოების ეს ოპერაცია გამორთულია.
kk: Осы қауіпсіздік әрекеті ажыратылған.
ko: 이 보안 기능이 사용할 수 없도록 되어 있습니다.
lt: Ši apsaugos komanda neleidžiama.
lv: Šī drošības darbība ir atspējota.
mk: Оваа безбедносна операција е исклучена.
nb: Denne sikkerhetsfunksjonen er ikke aktiv.
nl: Deze beveiligingsactie is uitgeschakeld.
pa: ਇਹ ਸੁਰੱਖਿਆ ਕਾਰਵਾਈ ਅਸਮਰੱਥ ਹੈ।
pl: Ta funkcja zabezpieczeń jest wyłączona.
ro: Această operație de securitate este dezactivată.
ru: Данная операция безопасности отключена.
sr: Ова безбедносна радња је онемогућена.
ta: பாதுகாப்பு செயல்பாடு முடக்கப்பட்டுள்ளது.
te: ఈ భద్రత వ్యవహారం నిలిపివేయబడింది.
th: การดำเนินการเพื่อความปลอดภัยนี้ถูกเลิกใช้งาน
tl: Di-pinagana ang operasyong pang-seguridad na ito.
tr: Bu güvenlik işlemi devre dışı.
uk: Цю операцію безпеки вимкнено.
ur: یہ سیکورٹی آپریشن ناکام بنادیا گيا ہے۔
zh_tw: 這個安全性功能已停止

# SI_MSG_SECURE_DLL_MISSING
source: Without this security DLL, Opera's security features may not be used
af: Sonder die sekuriteit-DLL, kan Opera se sekuriteitskenmerke nie gebruik word nie
bg: Защитните възможности на Opera не могат да се ползват без тази динамична библиотека
bn: এই সুরক্ষ DLLটি ব্যতীত, Operaর সুরক্ষা বৈশিষ্ট্যগুলি নাও ব্যবহার হতে পারে
cs: Bez této dynamické knihovny nemůže Opera provádět zabezpečené operace
cy: Ni ellir defnyddio nodweddion diogelwch Opera heb y DLL diogelwch hwn
da: Uden denne sikkerheds-DLL kan Operas sikkerhedsfunktioner muligvis ikke anvendes
de: Ohne diese Sicherheits-DLL sind Operas Sicherheitsfunktionen nicht verfügbar
el: Χωρίς αυτό το DLL ασφαλείας, οι δυνατότητες ασφαλείας της Opera δεν μπορούν να χρησιμοποιηθούν
es_la: Sin esta DLL de seguridad no se podrán utilizar las funciones de seguridad de Opera
fa: بدون این DLL امنیتی، ویژگی های امنیتی Opera مورد استفاده قرار نمی گیرند
fi: Operan tietoturvaominaisuuksia ei voi käyttää ilman tätä tietoturvakirjastoa
hi: इस सुरक्षा डीएलएल के बिना, Opera के सुरक्षा प्रकार्यों का उपयोग नहीं हो सकता है
hr: Bez ove sigurnosne DLL datoteke nije moguće upotrebljavati sigurnosna svojstva Opere
id: Tanpa DLL keamanan ini, keamanan Opera tidak dapat digunakan
ja: このセキュリティ DLL がないと、Opera のセキュリティ機能を使用できないことがあります。
ka: ამ უსაფრთხოების DLL-ს გარეშე, Opera'ს უსაფრთხოების ფუნქციებს ვერ გამოიყენებთ.
kk: Бұл қауіпсіз DLL жоқ болса, Opera қауіпсіз мүмкіндіктері қолданылады
ko: 보안 DLL 없이 Opera의 보안 기능을 사용할 수 없습니다.
lt: Be šios apsaugos DLL bibliotekos Opera saugumo galimybės nebus panaudotos
lv: Bez šī drošības DLL lietojumprogrammas Opera drošības funkcijas nevar izmantot
mk: Без оваа безбедносна DLL библиотека не може да се користат безбедносните функции на Opera
nb: Uten dette sikkerhetsbiblioteket kan ikke Operas sikkerhetsfunksjoner brukes
nl: Zonder deze beveiligings-DLL kunnen Opera's veiligheidsfuncties niet worden gebruikt
pa: ਸੁਰੱਖਿਆ DLL ਤੋਂ ਬਿਨਾਂ, Opera ਦੇ ਸੁਰੱਖਿਆ ਫੀਚਰਜ਼ ਵਰਤੇ ਨਹੀਂ ਜਾ ਸਕਦੇ ਹਨ
pl: Funkcje Opery związane z zabezpieczeniami nie mogą być użyte bez tej biblioteki DLL.
ro: Fără acest DLL de securitate, caracteristicile de securitate ale Opera ar putea să nu fie folosite
ru: Без данной DLL невозможно использовать функции безопасности Opera
sr: Без овог безбедносног DLL, Безбедносне могућности Opera можда неће радити
ta: இந்த பாதுகாப்பு DLL இன்றி, Opera -இன் பாதுகாப்பு அம்சங்களைப் பயன்படுத்த முடியாது
te: ఈ భద్రత DLL లేకుండా, Opera యొక్క భద్రత ఫీచర్లు ఉపయోగించబడకపోవచ్చు.
th: หากไม่มี DLL ความปลอดภัยนี้ จะไม่สามารถใช้คุณสมบัติการรักษาความปลอดภัยของ Opera ได้
tl: Kung wala ang pang-seguridad na DLL na ito, hindi magagamit ang mga katangiang pang-seguridad ng Opera
tr: Bu güvenlik DLL'i olmadan Opera'nın güvenlik özellikleri kullanılamayabilir
uk: Без цієї бібліотеки DLL скористатися засобами безпеки у Opera неможливо
ur: اس سیکورٹی DLL کے بغیر، ہوسکتا ہے کہ Opera کی سیکورٹی کی خصوصیات استغمال نہ کی جاسکیں
zh_tw: 缺少這個安全性程式庫 (security DLL)，Opera 的安全功能將無法使用

# SI_MSG_SECURE_ACCEPT
source: Accept
af: Aanvaar
bg: Приемам
bn: স্বীকার
cs: Přijmout
cy: Derbyn
da: Accepter
de: Annehmen
el: Αποδοχή
es_la: Aceptar
fa: پذیرش
fi: Hyväksy
hi: स्वीकार करें
hr: Prihvati
id: Terima
ja: 承認する
ka: მიღება
kk: Қабылдау
ko: 승인
lt: Priimu
lv: Akceptēt
mk: Прифати
nb: Godta
nl: Accepteren
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj
ro: Acceptă
ru: Принять
sr: Прихвати
ta: ஏற்கவும்
te: అంగీకరించు
th: ยอมรับ
tl: Tanggapin
tr: Kabul et
uk: Прийняти
ur: قبول کریں
zh_tw: 接受
