Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MESSAGE_GET_STARTED
source: To get started, see our <a href="http://dev.opera.com/addons/extensions/">extension developer documentation</a> or the introduction to <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">theme development</a>.
bg: За първи стъпки вижте <a href="http://dev.opera.com/addons/extensions/">документацията за разработка на разширения</a> или въведението в <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">разработването на теми</a>.
cs: Chcete-li začít, navštivte naši <a href="http://dev.opera.com/addons/extensions/">dokumentaci pro tvůrce rozšíření</a> nebo úvod do <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">tvorby témat</a>.
de: Als ersten Schritt sollten Sie die <a href="http://dev.opera.com/addons/extensions/">Entwicklerdokumentationen für Erweiterungen</a> oder die Einführung zur <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">Themen-Entwicklung</a> lesen.
es_la: Para iniciar, puedes ver nuestra <a href="http://dev.opera.com/addons/extensions/">documentación de desarrollo de extensiones</a> o la introducción a <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">desarrollo de temas</a>.
id: Untuk memulai, silahkan membaca <a href="http://dev.opera.com/addons/extensions/">dokumentasi pengembangan ektensi</a> atau pengenalan <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">pembuatan tema</a>.
ja: はじめに、<a href="http://dev.opera.com/addons/extensions/">extension developer documentation</a>、または <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">theme development</a> のイントロダクションをご覧ください。
nb: For å komme i gang, se vår <a href="http://dev.opera.com/addons/extensions/">dokumentasjon for utviklere av utvidelser</a> eller introduksjonen til <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">temautvikling</a>.
nl: Lees om te beginnen onze <a href="http://dev.opera.com/addons/extensions/">extensie-ontwikkelingsdocumentatie</a> of de inleiding voor <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">thema-ontwikkeling</a> (beide in het Engels).
pl: Aby rozpocząć, zapoznaj się z <a href="http://dev.opera.com/addons/extensions/">dokumentacją tworzenia rozszerzeń</a> lub z wprowadzeniem do <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">tworzenia motywów</a>.
ru: Для начала посмотрите <a href="http://dev.opera.com/addons/extensions/">документацию для разрабтчика расширений</a> или введение в <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">разработку тем оформления</a>.
sr: Да почнете, видите нашу <a href="http://dev.opera.com/addons/extensions/">документацију развоја екстензија</a> или увод у <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">развој тема</a>.
tr: Başlamak için <a href="http://dev.opera.com/addons/extensions/">eklenti geliştirici belgelerimize</a> veya <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">tema geliştirme</a> giriş bilgilerine bakın.
uk: Для початку, ознайомтеся з нашою <a href="http://dev.opera.com/addons/extensions/">документацією для розробників розширень</a> або початковими зауваженнями щодо <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">створення тем</a>.
zh_tw: 要開始，請參考我們的 <a href="http://dev.opera.com/addons/extensions/">延伸套件開發者文件</a> 或是 <a href="http://dev.opera.com/articles/view/operas-lightweight-themes/">開發佈景主題</a> 的介紹

# S_ERROR_PACKAGE_VERSION_EXISTS
source: A package with the given version number already exists. Please change the version number.
bg: Вече има пакет с този номер на версията. Моля, променете номера на версията.
cs: Balíček se stejným označením verze již existuje. Prosím, změňte číslo verze.
de: Ein Paket mit der angegebenen Versionsnummer ist bereits vorhanden. Bitte ändern Sie die Versionsnummer.
es_la: Ya existe un paquete con el número de versión dado. Por favor cambia el número de versión.
id: Paket dengan nomer versi tersebut sudah ada. Silahkan mengganti nomer versinya.
ja: 指定されたバージョン番号のパッケージは既に存在します。バージョン番号を変更してください。
nb: En pakke med det oppgitte versjonsnummeret finnes fra før. Vennligst endre versjonsnummeret.
nl: Een pakket met dit versienummer bestaat al. Verander het versienummer.
pl: Pakiet o podanym numerze wersji już istnieje. Zmień numer wersji.
ru: Пакет с таким номером версии уже существует. Смените номер версии.
sr: Пакет са истим бројем верзије већ постоји. Молим Вас промените број верзије.
tr: Bu sürüm numarasına sahip bir paket var. Lütfen sürüm numarasını değiştirin.
uk: Пакунок з вказаним номером версії вже існує. Будь ласка, вкажіть інший номер версії.
zh_tw: 這個套件已經用過相同的版本號碼了，請更改版本號碼。

# S_TAGLINE_HOMEPAGE
source: Add functionality to Opera, or give it a new look
bg: Придайте нов облик или добавете функция в Opera
cs: Přidejte do Opery novou funkci nebo nový vzhled
de: Ergänzen Sie Opera um neue Funktionen oder ändern Sie das Aussehen
es_la: Añade funcionalidad a Opera, o dale un nuevo aspecto
id: Menambahkan fungsionalitas ke Opera, atau memberi tampilan baru
ja: Opera に機能を追加したり、外観を一新することができます
nb: Gi Opera nye funksjoner eller et nytt utseende
nl: Voeg functionaliteit toe aan Opera, of geef het een nieuw uiterlijk
pl: Zwiększ funkcjonalność Opery lub nadaj jej nowy wygląd.
ru: Повысьте функциональность Opera или придайте ей новый вид
sr: Додајте функционалност или нови изглед Opera.
tr: Opera'ya yeni işlevler ekleyin veya görünümünü değiştirin
uk: Додайте Opera можливостей або змініть вигляд програми
zh_tw: 將新功能加進 Opera，或是給它全新的面貌

# S_TAGLINE_EXTENSIONS
source: Add new functionality to Opera
bg: Добавете нови функции в Opera
cs: Přidejte do Opery novou funkci
de: Ergänzen Sie Opera um neue Funktionen
es_la: Añade nueva funcionalidad a Opera
id: Menambah fungsionalitas baru ke Opera
ja: Opera に新機能を追加することができます
nb: Legg til nye funksjoner i Opera
nl: Voeg functies toe aan Opera
pl: Dodaj nowe funkcje do Opery
ru: Повысьте функциональность Opera
sr: Додајте нову функционалност Opera
tr: Opera'ya yeni işlevler ekleyin
uk: Додайте Opera можливостей
zh_tw: 將新功能加進 Opera

# S_TAGLINE_THEMES
source: Give Opera a new look
bg: Придайте нов облик на Opera
cs: Dejte Opeře nový vzhled
de: Ändern Sie das Aussehen von Opera
es_la: Dale un nuevo aspecto a Opera
id: Memberikan tampilan baru ke Opera
ja: Opera の外観を一新することができます
nb: Gi Opera et nytt utseende
nl: Geef Opera een nieuw uiterlijk
pl: Nadaj Operze nowy wygląd
ru: Придайте Opera новый вид
sr: Дајте Opera нови изглед
tr: Opera'nın görünümünü değiştirin
uk: Надайте Opera нового вигляду
zh_tw: 給 Opera 全新的面貌

# S_HEADING_SHARE
source: Share
bg: Сподели
cs: Sdílet
de: Teilen
es_la: Compartir
id: Bagikan
ja: 共有
nb: Del
nl: Delen
pl: Udostępnij
ru: Поделиться
sr: Дели
tr: Paylaş
uk: Оприлюднення
zh_tw: 分享

# S_HEADER_SORTING
source: Sorting and categories
bg: Подреждане и категории
cs: Řazení a kategorie
de: Sortierung und Kategorien
es_la: Ordenar y categorías
id: Pengurutan dan kategori
ja: 並べ替えおよびカテゴリ
nb: Sortering og kategorier
nl: Sorteren en categoriën
pl: Sortowanie i kategorie
ru: Сортировка и категории
sr: Разврставање и категорије
tr: Sıralama ve kategoriler
uk: Впорядкування і категорії
zh_tw: 排序及分類

# S_LABEL_MORE
source: More…
bg: Повече…
cs: Více…
de: Mehr…
es_la: Más…
id: Selanjutnya…
ja: 詳細…
nb: Mer…
nl: Meer…
pl: Więcej…
ru: Ещё…
sr: Још…
tr: Daha fazla…
uk: Більше…
zh_tw: 更多…

# S_HEADER_UPLOAD
source: Upload extensions/themes
bg: Качване на разширения/теми
cs: Nahrát rozšíření/téma
de: Erweiterungen/Themen hochladen
es_la: Subir extensiones/temas
id: Unggah ekstensi/tema
ja: 拡張機能/テーマをアップロードする
nb: Last opp utvidelser/temaer
nl: Extensies/thema's uploaden
pl: Wyślij rozszerzenia/motywy
ru: Загрузка расширений/тем оформления
sr: Слање екстензија/тема
tr: Eklenti/tema yükle
uk: Вивантаження розширень або тем
zh_tw: 上傳延伸套件/佈景主題

# S_HEADER_DEVELOP_EXTENSIONS
source: Develop extensions
bg: Разработка на разширения
cs: Tvorba rozšíření
de: Erweiterungen entwickeln
es_la: Desarrolla extensiones
id: Membuat ekstensi
ja: 拡張機能の開発
nb: Lag utvidelser
nl: Extensies ontwikkelen
pl: Twórz rozszerzenia
ru: Разработка расширений
sr: Развој екстензија
tr: Eklenti geliştir
uk: Розробка розширень
zh_tw: 研發延伸套件

# S_HEADER_DEVELOP_THEMES
source: Develop themes
bg: Разработка на теми
cs: Tvorba témat
de: Themen entwickeln
es_la: Desarrolla temas
id: Membuat tema
ja: テーマの開発
nb: Lag temaer
nl: Thema's ontwikkelen
pl: Twórz motywy
ru: Разработка тем оформления
sr: Развој тема
tr: Tema geliştir
uk: Розробка тем
zh_tw: 研發佈景主題

# S_HEADING_FILTER_BY_LANGUAGE
source: Filter content by language
bg: Подбор на съдържанието по език
cs: Filtrovat obsah dle jazyka
de: Inhalte nach Sprache filtern
es_la: Selecciona contenido por idiomas
id: Saring konten berdasar bahasa
ja: コンテンツを言語でフィルタ
nb: Filtrer innhold etter språk
nl: Selecteren op taal
pl: Filtruj zawartość według języków
ru: Отбирать на таком языке
sr: Филтрирај садржај по језицима
tr: İçeriği dile göre filtrele
uk: Фільтрувати дані за мовами
zh_tw: 依語系過濾內容

# S_HELP_DIFFERENT_SCREENSHOT
source: Use a different screenshot:
bg: Смени с друга снимка:
cs: Použít jiný snímek obrazovky:
de: Ein anderes Bildschirmfoto verwenden:
es_la: Usar otra captura de pantalla:
id: Gunakan screenshot berbeda:
ja: 別のスクリーンショットを使用する：
nb: Bruk et annet skjermbilde:
nl: Gebruik een andere schermafbeelding:
pl: Użyj innego zrzutu ekranu:
ru: Использовать другой снимок экрана:
sr: Користи другачији снимак екрана:
tr: Farklı bir ekran görüntüsü ekleyin:
uk: Використати інший знімок:
zh_tw: 用不同的螢幕截圖:

# S_HELP_ADD_SCREENSHOT
source: Add a screenshot:
bg: Добави снимка:
cs: Přidat snímek obrazovky:
de: Ein Bildschirmfoto hinzufügen:
es_la: Añadir captura de pantalla:
id: Tambahkan screenshot:
ja: スクリーンショットを追加する：
nb: Legg til et skjermbilde:
nl: Schermafbeelding toevoegen:
pl: Dodaj zrzut ekranu:
ru: Добавить снимок экрана:
sr: Додај снимак екрана:
tr: Ekran görüntüsü ekleyin:
uk: Додайте знімок вікна:
zh_tw: 新增螢幕截圖:

# S_HELP_APP_DESCRIPTION
source: Explain how to use this app.<br>Try to use non-technical language and keep it short.<br>HTML tags and BBCode are not supported.
bg: Обяснете как се използва това приложение.<br>Използвайте нетехничарски и кратък изказ.<br>Не се поддържа HTML и BBCode.
cs: Vysvětlete, jak používat tuto aplikaci.<br>Pokuste se nepoužívat technický jazyk a buďte struční.<br>Tagy HTML a BBCode nejsou podporovány.
de: Erklären Sie, wie diese App benutzt wird.<br>Benutzen Sie nicht-technische Formulierungen und fassen Sie es kurz.<br>HTML-Tags and BBCode werden nicht unterstützt.
es_la: Explica como usar esta aplicación.<br>Intenta no usar lenguaje técnico y trata de ser breve.<br>No se pueden usar etiquetas HTML o BBCode.
id: Jelaskan cara menggunakan aplikasi ini.<br>Cobalah gunakan bahasa non-teknis dan sesingkat mungkin.<br>Tag HTML dan BBCode tidak didukung.
ja: このアプリケーションの使用方法を説明してください。<br>技術用語は使用せず、簡潔にまとめてください。<br>HTML タグと BB コードはサポートされていません。
nb: Forklar hvordan denne app'en skal brukes.<br>Prøv å bruke ikke-teknisk språk, og skriv kort.<br>HTML tags og BBCode støttes ikke.
nl: Leg uit hoe deze app moet worden gebruikt.<br>Probeer geen technische taal te gebruiken en hou het kort.<br>HTML-tags en BBCode worden niet ondersteund.
pl: Wyjaśnij, jak korzystać z tej aplikacji.<br>Postaraj się pisać zwięźle i nie używać języka technicznego.<br>Tagi HTML i BBCode nie są obsługiwane.
ru: Объясните как пользоваться приложением.<br>По возможности пишите нетехническим языком и кратко.<br>Теги HTML и BBCode не поддерживаются.
sr: Објасните како се користи ова апликација.<br />Користите свакодневни језик и будите кратки.<br />HTML чворови и BBCode нису подржани.
tr: Bu uygulamanın nasıl kullanılacağını anlatın.<br>Teknik olmayan bir dil kullanmayı ve anlatımı kısa tutmayı deneyin.<br>HTML etiketleri ve BBCode desteklenmemektedir.
uk: Поясніть, як користуватися програмою.<br>Намагайтеся уникати технічних термінів, викладайте ваші думки стисло.<br>>Підтримки теґів HTML та BBCode не передбачено.
zh_tw: 解釋如何使用這個應用程式。<br>試著用簡單的話來解釋，並長話短說。<br>這裡並不支援 HTML 標籤與 BBCode。

# S_HELP_EXTENSION_DESCRIPTION
source: Explain how to use this extension.<br>Try to use non-technical language and keep it short.<br>HTML tags and BBCode are not supported.
bg: Обяснете как се използва това разширение.<br>Използвайте кратък и нетехничарски изказ.<br>Не се поддържа HTML и BBCode.
cs: Vysvětlete, jak používat toto rozšíření.<br>Pokuste se nepoužívat technický jazyk a buďte struční.<br>Tagy HTML a BBCode nejsou podporovány.
de: Erklären Sie, wie diese Erweiterung benutzt wird.<br>Schreiben Sie eine kurze Zusammenfassung und benutzen Sie keine technischen Formulierungen.<br>HTML-Tags and BBCode werden nicht unterstützt.
es_la: Explica como usar esta extensión.<br>Intenta no usar lenguaje técnico y trata de ser breve.<br>No se pueden usar etiquetas HTML o BBCode.
id: Jelaskan cara menggunakan ekstensi ini.<br>Cobalah gunakan bahasa non-teknis dan sesingkat mungkin.<br>Tag HTML dan BBCode tidak didukung.
ja: この拡張機能の使用方法を説明してください。<br>技術用語は使用せず、簡潔にまとめてください。<br>HTML タグと BB コードはサポートされていません。
nb: Forklar hvordan denne utvidelsen skal brukes.<br>Prøv å bruke ikke-teknisk språk, og skriv kort.<br>HTML tags og BBCode støttes ikke.
nl: Leg uit hoe deze extensie moet worden gebruikt.<br>Probeer geen technische taal te gebruiken en hou het kort.<br>HTML-tags en BBCode worden niet ondersteund.
pl: Wyjaśnij, jak korzystać z tego rozszerzenia.<br>Postaraj się pisać zwięźle i nie używać języka technicznego.<br>Tagi HTML i BBCode nie są obsługiwane.
ru: Объясните как пользоваться расширением.<br>По возможности пишите нетехническим языком и кратко.<br>Теги HTML и BBCode не поддерживаются.
sr: Објасните како се користи ова екстензија.<br />Користите свакодневни језик и будите кратки.<br />HTML чворови и BBCode нису подржани.<br />
tr: Bu eklentinin nasıl kullanılabileceğini açıklayın.<br>Teknik olmayan bir dil kullanmayı ve anlatımı kısa tutmayı deneyin.<br>HTML etiketleri veya BBCode desteklenmemektedir.
uk: Поясніть, як користуватися розширенням.<br>Намагайтеся уникати технічних термінів, викладайте ваші думки стисло.<br>Підтримки теґів HTML та BBCode не передбачено.
zh_tw: 解釋如何使用這個延伸套件。<br>試著用簡單的話來解釋，並長話短說。<br>這裡並不支援 HTML 標籤與 BBCode。

# S_LABEL_CURRENT_VERSION
source: Version %(version)s, last updated %(updated)s
bg: Версия %(version)s, последно обновяване %(updated)s
cs: Verze %(version)s, poslední aktualizace %(updated)s
de: Version %(version)s, letzte Aktualisierung am %(updated)s
es_la: Versión %(version)s, última actualización %(updated)s
id: Versi %(version)s, permbaruan terakhir %(updated)s
ja: バージョン %(version)s の最終更新日： %(updated)s
nb: Versjon %(version)s, sist oppdatert %(updated)s
nl: Versie %(version)s, laatst bijgewerkt %(updated)s
pl: Wersja %(version)s, ostatnia aktualizacja: %(updated)s
ru: Версия %(version)s, последнее обновление было %(updated)s
sr: Верзија %(version)s, последња обнова %(updated)s
tr: Sürüm %(version)s, son güncelleme %(updated)s
uk: Версія %(version)s, востаннє оновлено %(updated)s
zh_tw: 版本 %(version)s，上次更新 %(updated)s

# S_HEADER_CURRENT_VERSION
source: Current version
bg: Текуща версия
cs: Stávající akce
de: Aktuelle Version
es_la: Versión actual
id: Versi sekarang
ja: 現在のバージョン
nb: Gjeldende versjon
nl: Huidige versie
pl: Aktualna wersja
ru: Текущая версия
sr: Текућа верзија
tr: Geçerli sürüm
uk: Поточна дія
zh_tw: 目前的版本

# S_HEADER_PREVIOUS_VERSIONS
source: Previous versions
bg: Предишни версии
cs: Předchozí verze
de: Vorherige Version
es_la: Versiones anteriores
id: Versi sebelumnya
ja: 以前のバージョン
nb: Tidligere versjoner
nl: Vorige versie
pl: Poprzednie wersje
ru: Предыдущие версии
sr: Претходне верзије
tr: Önceki sürümler
uk: Попередні версії
zh_tw: 先前的版本

# S_HELP_APPLICATION_CHANGELOG
source: Describe the most important changes since the previous version of your app. We recommend that you organize these changes by: New functionality, New look and feel, Problems fixed.
bg: Опишете най-важните промени спрямо предишната версия на приложението си. Препоръчваме да организирате промените така: „Нови функции“, „Нов изглед и усещане“, „Поправени проблеми“.
cs: Popište nejdůležitější změny od předchozí verze vaší aplikace. Doporučujeme je uspořádat takto: Změny funkčnosti, změny ve vzhledu a ovládání, opravené chyby.
de: Beschreiben Sie die wichtigsten Änderungen seit der vorherigen Version Ihrer App. Wir empfehlen folgende Unterteilung: Neue Funktionen, neues Aussehen und Handling, behobene Probleme.
es_la: Describe los cambios más importantes desde la versión anterior de tu aplicación. Recomendamos que organices estos cambios por: nuevas funcionalidades, nuevo aspecto, problemas solucionados.
id: Tuliskan perubahan paling mendasar aplikasi Anda sejak versi sebelumnya. Kami menyarankan Anda untuk mengelompokkan perubahan ini berdasar: fungsi baru, tampilan baru, perbaikan.
ja: アプリケーションの以前のバージョンからの主要な変更点を説明してください。変更点は、新しい機能、新しい外観・操作感、修正された問題点に分けてまとめることをお勧めします。
nb: Beskriv de viktigste endringene fra forrige versjon av din app. Vi anbefaler at du grupperer disse endringene slik: Nye funksjoner, Nytt utseende og stil, Løste prolemer.
nl: Schrijf over de belangrijkste veranderingen sinds de vorige versie van de toepassing. We raden aan om dit in te delen in: Nieuwe functionaliteit, Nieuw uiterlijk, Opgeloste problemen.
pl: Opisz najważniejsze zmiany w stosunku do poprzedniej wersji aplikacji. Zalecamy uporządkowanie listy zmian według: nowych funkcji, nowości w wyglądzie, usuniętych problemów.
ru: Опишите самые важные изменения в сравнении с предыдущей версией приложения. Рекомендуем оформить измения в виде: новая функциональность, внешний вид, исправления.
sr: Опишите најважније промене од претходне верзије Ваше апликације. Препоручујемо да разврстате ове промене по: новим функцијама, новом изгледу и осећају, исправљеним проблемима.
tr: Uygulamanızın önceki sürümünden bu yana gerçekleşen önemli değişiklikleri yazın. Bu değişiklikleri şu sırayla organize etmenizi tavsiye ederiz: Yeni özellikler, Görünüm değişiklikleri ve Düzeltilen hatalar.
uk: Будь ласка, опишіть найважливіші зміни з часу випуску попередньої версії вашої програми. Рекомендуємо такий порядок опису: нові можливості, новий вигляд, виправлені проблеми.
zh_tw: 請寫下這一版應用程式跟前一版最大的不同處。我們建議你依照底下的項目分類：新功能、新的介面，以及修好的問題。

# S_HELP_EXTENSION_CHANGELOG
source: Describe the most important changes since the previous version of your extension. We recommend that you organize these changes by: New functionality, New look and feel, Problems fixed.
bg: Опишете най-важните промени спрямо предишната версия на своето разширение. Препоръчваме ви да организирате тези промени така: „Нови функции“, „Нов изглед и усещане“, „Поправени проблеми“.
cs: Popište nejdůležitější změny od předchozí verze vašeho rozšíření. Doporučujeme je uspořádat takto: Změny funkčnosti, změny ve vzhledu a ovládání, opravené chyby.
de: Beschreiben Sie die wichtigsten Änderungen seit der vorherigen Version Ihrer Erweiterung. Wir empfehlen folgende Unterteilung: Neue Funktionen, neues Aussehen und Handling, behobene Probleme.
es_la: Describe los cambios más importantes desde la versión anterior de tu extensión. Recomendamos que organices estos cambios por: nuevas funcionalidades, nuevo aspecto, problemas solucionados.
id: Tuliskan perubahan paling mendasar ekstensi Anda sejak versi sebelumnya. Kami menyarankan Anda untuk mengelompokkan perubahan ini berdasar: fungsi baru, tampilan baru, perbaikan.
ja: 拡張機能の以前のバージョンからの主要な変更点を説明してください。変更点は、新しい機能、新しい外観・操作感、修正された問題点に分けてまとめることをお勧めします。
nb: Beskriv de viktigste endringene fra forrige versjon av utvidelsen din. Vi anbefaler at du grupperer disse endringene slik: Nye funksjoner, Nytt utseende og stil, Løste prolemer.
nl: Schrijf over de belangrijkste wijzigingen sinds de vorige versie van de extensie. We raden aan om deze veranderingen in te delen in: Nieuwe functionaliteit, Nieuw uiterlijk, Opgeloste problemen.
pl: Opisz najważniejsze zmiany w stosunku do poprzedniej wersji rozszerzenia. Zalecamy uporządkowanie listy zmian według: nowych funkcji, nowości w wyglądzie, usuniętych problemów.
ru: Опишите самые важные изменения в сравнении с предыдущей версией расширения. Рекомендуем оформить измения в виде: новая функциональность, внешний вид, исправления.
sr: Опишите најважније промене од претходне верзије Ваше екстензије. Препоручујемо да разврстате ове промене по: новим функцијама, новом изгледу и осећају, исправљеним проблемима.
tr: Eklentinizin önceki sürümünden bu yana değişen önemli bölümleri yazın. Bu değişiklikleri şu sıra ile organize etmenizi tavsiye ederiz: Yeni özellikler, Görünüm değişiklikleri ve Düzeltilen hatalar.
uk: Будь ласка, опишіть найважливіші зміни з часу випуску попередньої версії вашої теми. Рекомендуємо такий порядок опису: нові можливості, новий вигляд, виправлені проблеми.
zh_tw: 請寫下你的這版延伸套件跟前一版本最大的不同處。我們建議你依下列順序撰寫：新功能、介面更動，以及修好的問題。

# S_LABEL_ADD_LICENSE
source: Add license (optional)
bg: Добавете лиценз (незадължително)
cs: Přidat licenci (volitelně)
de: Lizenz hinzufügen (Optional)
es_la: Añadir licencia (opcional)
id: Tambah lisensi (boleh dikosongkan)
ja: ライセンスを追加（オプション）
nb: Legg til lisens (valgfritt)
nl: Licentie toevoegen (optioneel)
pl: Dodaj licencję (niewymagane)
ru: Добавить лицензионное соглашение (не обязательно)
sr: Додај лиценцу (необавезно)
tr: Lisans ekleyin (isteğe bağlı)
uk: Додати умови ліцензування (необов’язкове)
zh_tw: 加入授權條款 (選擇性)

# S_ERROR_THEMES_1
source: No skin.ini or persona.ini file found in the package. Please include one and try again.
bg: В пакета липсва файл skin.ini или persona.ini. Моля, включете такъв и опитайте пак.
cs: V balíčku nebyl nalezen soubor skin.ini ani persona.ini. Prosím, doplňte jej a opakujte akci.
de: Keine skin.ini oder persona.ini Datei in Ihrem Paket gefunden. Bitte bauen Sie eine ein und versuchen Sie es erneut.
es_la: No se encontró un archivo skin.ini o persona.ini en el paquete. Por favor incluya uno e inténtelo de nuevo.
id: Tidak ada file skin.ini atau persona.ini di dalam paket. Silahkan ditambahkan dan coba kembali.
ja: パッケージに skin.ini あるいは persona.ini ファイルがありません。ファイルを含めて再度やり直してください。
nb: Ingen skin.ini eller persona.ini-fil funnet i pakken. Vennligst legg til en, og prøv igjen.
nl: Geen skin.ini of persona.ini in het pakket. Voeg er een toe en probeer het opnieuw.
pl: W pakiecie nie znaleziono pliku skin.ini ani persona.ini. Dodaj jeden z nich i spróbuj ponownie.
ru: Файл skin.ini или persona.ini не найден в пакете. Добавьте и попытайтесь снова.
sr: У пакету недостају skin.ini или persona.ini. Убаците их и покушајте поново.
tr: Pakette skin.ini veya persona.ini dosyası bulunamadı. Lütfen birini ekleyip tekrar deneyin.
uk: У пакунку не знайдено файла skin.ini або persona.ini. Додайте відповідний файл і повторіть спробу.
zh_tw: 套件裡找不到 skin.ini 或是 persona.ini，請加入檔案後再試一次。
