Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_NO_PAGES_CURRENTLY_OPEN
source: There are currently no pages open
af: Die is tans gee bladsye oop nie
bg: В момента няма отворени страници
bn: বর্তমানে কোনও পৃষ্ঠা খোলা নেই
cs: Nyní nejsou otevřeny žádné stránky
da: Der er ingen sider åbne aktuelt
de: Zurzeit sind keine Seiten geöffnet
el: Δεν υπάρχουν επί του παρόντος ανοικτές σελίδες
es_la: No hay páginas abiertas en este momento
fa: در حال حاضر هیچ صفحه ای باز نیست
fi: Tällä hetkellä ei ole sivuja avoinna
hi: इस समय कोई खुले पृष्ठ नहीं हैं
hr: Nema trenutno otvorenih stranica
id: Tidak ada halaman yang dibuka
ja: 現在開いているページはありません
ka: ამჟამად არცერთი გვერდი არ არის გამოძახებული
kk: Қазір ашық беттер жоқ
ko: 현재 열린 페이지가 없습니다.
lt: Šiuo metu nėra atidarytų puslapių
lv: Pašlaik nav atvērta neviena lapa
mk: Моментално нема отворени страници
nb: For øyeblikket er ingen sider åpne
nl: Er zijn op dit moment geen geopende pagina's
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਕੋਈ ਪੰਨੇ ਖੁੱਲ੍ਹੇ ਨਹੀਂ
pl: Brak otwartych stron
ro: În prezent nu sunt pagini deschise
ru: Нет открытых страниц
sr: Тренутно нема отворених страна
ta: தற்போது எந்த பக்கங்களும் திறக்கப்படவில்லை
te: ప్రస్తుతం ఏ పేజీలు తెరవబడలేదు
th: ไม่มีเพจเปิดอยู่ในขณะนี้
tl: Walang kasalukuyang bukas na pahina
tr: Açık sayfa yok
uk: Зараз не відкрито жодної сторінки
ur: اس وقت کھلے ہوئے کوئی صفحات نہیں ہیں
zh_tw: 目前沒有開啟的頁面

# S_OPERA_SPEED_DIAL_SUGGESTIONS
source: Opera Sites
af: Opera-werwe
bg: Сайтове на Opera
bn: Opera সাইট
cs: Stránky Opery
da: Opera-sider
de: Opera-Webseiten
el: Τόποι Opera
es_la: Sitios de Opera
fa: سایت های Opera
fi: Operan sivustot
hi: Opera स्थल
hr: Opera lokacije
id: Situs Opera
ja: Opera サイト
ka: Opera-ს საიტები
kk: Opera сайттары
ko: Opera 사이트
lt: Opera svetainės
lv: Lietojumprogrammas Opera vietnes
mk: Opera препорачува
nb: Opera-nettsteder
nl: Opera websites
pa: Opera ਸਾਈਟਾਂ
pl: Witryny Opery
ro: Saituri Opera
ru: Сайты об Opera
sr: Opera сајтови
ta: Opera தளங்கள்
te: Opera సైట్లు
tl: Mga Site ng Opera
tr: Opera siteleri
uk: Сайти Opera
zh_tw: Opera 網站

# S_WHAT_IS_SPEED_DIAL
source: What is Speed Dial?
af: Wis Skakelskerm?
bg: За бързото избиране
bn: স্পীড ডায়াল কী?
ca: Què és el marcatge ràpid?
cs: Co je Rychlý přístup?
da: Hvad er kvikknapperne?
de: Was ist die Schnellwahl?
el: Τι είναι η Ταχεία Κλήση;
es_la: ¿Qué es Acceso Rápido?
fa: شماره گيري سريع چيست؟
fi: Mitä pikavalinnat ovat?
hi: तेज डायल क्या है?
hr: Što je "Brzo biranje"?
id: Apakah Panggil Cepat?
ja: Speed Dial とは
ka: რა არის სწრაფი გამოძახება?
kk: Speed Dial деген не?
ko: 스피드 연결이란?
lt: Kas yra spartusis rinkimas?
lv: Kas ir ātrais zvans?
mk: Што е Брзо Бирање?
nb: Hva er Hurtigvalg?
nl: Wat is de Snelkiezer?
pa: ਸਪੀਡ ਡਾਇਲ ਕੀ ਹੈ?
pl: Jak działa szybkie wybieranie?
ro: Ce este Speed Dial ?
ru: Что такое Экспресс-панель?
sl: Kaj je hitro izbiranje?
sr: Шта је Брзо бирање?
ta: ஸ்பீடு டயல் என்றால் என்ன?
te: త్వరిత డయల్ అంటే ఏమిటి?
th: การโทรด่วนคืออะไร
tl: Ano ang Speed Dial?
tr: Hızlı Erişim nedir?
uk: Для чого призначено Швидкий набір?
ur: سپیڑ ڈاییل کروہ کلییر؟
zh_hk: 什麽是快速撥號？
zh_tw: 什麼是「快速撥號」?

# S_GET_MORE_HELP
source: More…
af: Meer…
bg: Повече…
bn: অধিক…
cs: Více…
da: Mere…
de: Mehr…
el: Περισσότερα…
es_la: Más…
fa: سایر موارد...
fi: Lisää…
hi: और…
hr: Više…
id: Selanjutnya…
ja: 詳細…
ka: დამატებით…
kk: Қосымша
ko: 단추 추가…
lt: Daugiau…
lv: Vairāk...
mk: Повеќе…
nb: Mer…
nl: Meer…
pa: ਹੋਰ...
pl: Więcej…
ro: Mai multe…
ru: Подробнее…
sr: Још…
ta: மேலும்…
te: మరిన్ని…
th: อื่นๆ…
tl: Iba pa…
tr: Daha…
uk: Більше…
ur: مزید...
zh_tw: 更多…

# S_SPEEDDIAL_INLINE_HELP
source: Speed Dial gives you quick access to your favorite websites when a new tab is opened. Click on an empty spot to add a new Speed Dial entry, delete it by clicking on the cross, or drag and drop thumbnails to rearrange. To open a page, click on the thumbnail, or press %1 to %2.
af: Skakelskerm gee jou vinnige toegang tot jou gunstelingwebwerwe wanneer 'n nuwe oortjie oopgemaak word. Klik op 'n oop spasie om 'n nuwe Skakelskerm-inskrywing by te voeg, skrap dit deur op die kruis te klik, of sleep en los duimnaels om dit te herrangskik. Om 'n bladsy oop te maak, klik op die duimnael, of druk %1 tot %2.
bg: От тези полета в нов раздел имате бърз достъп до любимите си сайтове. За да добавите сайт, щракнете в свободно поле. За да освободите поле, щракнете върху кръстчето му. Подреждането става с влачене и пускане. Отварянето става с щракване или с %1 до %2.
bn: একটি নতুন ট্যাব খোলা হলে দ্রুত ডায়াল আপনাকে আপনার পছন্দসই ওয়েবসাইটগুলিতে দ্রুত অ্যাক্সেস দেয়৷ একটি নতুন দ্রুত ডায়াল এন্ট্রি যুক্ত করতে কোনও নতুন খালি স্পটটিতে ক্লিক করুন, ক্রশে ক্লিক করে এটি মুছুন বা পুনরায় সজ্জিত করতে থাম্বনেইলগুলি টেনে এনে ছেড়ে দিন৷ কোনও পৃষ্ঠা খুলতে, থাম্বনেইলে ক্লিক করুন বা %1 থেকে %2 টিপুন৷
cs: Funkce "Rychlý přístup" umožní okamžitý přístup k vašim oblíbeným webům z nově otevřeného listu. Po klepnutí na prázdnou pozici můžete vytvořit nový záznam, který lze kdykoli smazat klepnutím na křížek v rohu miniatury. Přetažením miniatury lze měnit pozici záznamů. Požadovanou stránku navštívíte klepnutím na miniaturu nebo stiskem %1 až %2.
da: Kvikknapperne giver dig hurtig adgang til dine favoritwebsider, når et nyt faneblad åbnes. Associer en tom kvikknap med en webside ved at klikke på knappen. Fjern knappens associering ved at klikke på krydset. Flyt rundt på associeringerne ved at trække de viste miniaturewebsider fra en kvikknap til en anden. Åbn websiden ved at klikke på kvikknappen eller trykke %1 til %2.
de: Die Schnellwahl ermöglicht Ihnen einen schnellen Zugriff auf Ihre bevorzugten Webseiten, wenn ein neuer Tab geöffnet wird. Klicken Sie auf einen leeren Eintrag, um einen neuen Schnellwahleintrag anzulegen, löschen Sie ihn, indem Sie das Kreuz anklicken, oder ziehen Sie die Vorschaubilder herum, um die Schnellwahl neu zu sortieren. Um eine Seite zu öffnen, klicken Sie auf das Vorschaubild oder drücken Sie die Tasten %1 bis %2.
el: Με την Ταχεία Κλήση έχετε γρήγορα πρόσβαση στις αγαπημένες σας ιστοσελίδες με το άνοιγμα μιας νέας καρτέλας. Κάντε κλικ σε μια άδεια περιοχή για να προσθέσετε μια νέα εγγραφή Ταχείας Κλήσης, διαγράψτε την κάνοντας κλικ στο σταυρό ή σύρετε και τοποθετήστε μικρογραφίες για αναδιάταξη. Για να ανοίξετε μια σελίδα, κάντε κλικ στη μικρογραφία της ή πατήστε %1 έως %2.
es_la: Acceso Rápido le da un acceso inmediato a sus sitios Web favoritos cuando se abre una nueva pestaña. Haga clic en un cuadro vacío para añadir una nueva entrada de Acceso Rápido, bórrela haciendo clic en la equis, o arrastre y suelte las miniaturas para reorganizarlas. Para abrir una página, haga clic en la miniatura, o presione un número de %1 a %2.
fa: شماره گیری سریع به شما امکان می دهد تا در هنگام باز شدن یک زبانه جدید، به سایت های مورد علاقه خود دسترسی داشته باشید. برای افزودن یک ورودی شماره گیری سریع جدید روی یک نقطه خالی کلیک کنید، با کلیک روی ضربدر آن را حذف کرده یا تصاویر کوچک را بکشید و رها کنید تا مجدداً ترتیب بندی شوند. برای باز کردن یک صفحه، روی تصویر کوچک کلیک کرده یا %1 تا %2 را فشار دهید.
fi: Pikavalintojen avulla voit avata suosikkisivuja nopeasti uuden välilehden avaamisen jälkeen. Voit lisätä uuden pikavalinnan napsauttamalla tyhjää kohtaa, poistamalla sen napsauttamalla rastia tai järjestää pikavalintoja vetämällä ja pudottamalla. Voit avata sivun napsauttamalla pikkukuvaa tai painamalla %1- tai %2-painiketta.
hi: जब आप कोई नया टैब खोलते हैं, स्पीड डायल आपके पसंदीदा वेब साइट तक त्वरित पहुँचने की सुविधा देता है। कोई नया स्पीड डायल प्रविष्टि जोड़ने के लिए किसी खाली स्थान पर क्लिक करें, उसे हटाने के लिए क्रॉस पर क्लिक करें, पुनर्व्यवस्थित करने के लिए थंबनेल को खींचकर छोड़ें। नया पृष्ठ खोलने के लिए थंबनेल पर क्लिक करें अथवा %1 से लेकर %2 तक में से किसी को दबाएं।
hr: Brzo biranje omogućava brz pristup omiljenim web-mjestima kad otvorite novu karticu. Za dodavanje nove stavke brzog biranja pritisnite prazno polje, za brisanje pritisnite križić, a za promjenu rasporeda koristite povlačenje i ispuštanje. Kako biste otvorili stranicu, pritisnite sličicu ili pritisnite %1 do %2.
id: Panggil Cepat memberikan akses ke situs favorit pada saat tab baru dibuka. Klik pada slot yang kosong untuk menambah Speed Dial, hapus dengan menekan silang atau drag and drop thumbnail untuk mengatur. Untuk membuka sebuah halaman, klik thumbnail, atau tekan %1 sampai %2
ja: Speed Dial を利用すると、新しいタブを開いた際にお気に入りのウェブサイトにすばやくアクセスできます。新規に Speed Dial のエントリを追加するには、空白のサムネイルをクリックしてください。削除するには、×印をクリックします。また、サムネイルをドラッグ＆ドロップして並べ替えも行えます。ページを開くには、サムネイルをクリックするか、%1 ～ %2 を押してください。
ka: სწრაფი გამოძახება საშუალებას გაძლევთ ახალი ჩანართის გახსნისას სწრაფად გამოიზახოთ თქვენი რჩეული საიტები. დააწკაპუნეთ ცარიელ უჯრაზე ახალი საიტის დასამატებლად, ან წაშალეთ იგი კუთხეში მოთავსებულ x ნიშანით. გვერდების გადაადგილება უბრალო გადათვრევით არის შესაძლებელი. გვერდის გასახსნელად დააწკაპუნეთ ხატულაზე, ან დააჭირეთ %1 - %2 ღილაკებს.
kk: Жаңа қойынды ашылғанда Speed Dial функциясы таңдаулы веб-сайттарға жылдам кіруге мүмкіндік береді. Жаңа Speed Dial жазбасын қосу үшін бос ұяшықты басыңыз және оны жою үшін крест белгісін басыңыз немесе орнын өзгерту үшін белгішелерін жылжытыңыз. Бетті ашу үшін белгішесін басыңыз немесе %1 %2 басыңыз.
ko: 새 탭이 열렸을 때 나타나는 스피드 연결을 사용하면 자주 방문하는 웹 사이트에 더 빠르게 연결할 수 있습니다. 빈 연결 항목을 클릭하여 새로운 항목을 추가하거나 제거할 수 있으며, 다른 곳의 미리 보기를 끌어다 놓아 스피드 연결들을 재 정렬할 수도 있습니다. 연결 된 페이지를 열려면 미리 보기를 클릭하거나 %1에서 %2을(를) 누르세요.
lt: Spartusis rinkimas suteikia jums greitą prieigą prie jūsų mėgstamiausių svetainių atidarius naują kortelę. Spustelėkite tuščią sritį norėdami pridėti naują sparčiojo rinkimo įrašą, panaikinkite jį spustelėdami kryžiuką arba vilkite ir numeskite miniatiūras, kad pakeistumėte. Norėdami atverti puslapį, spustelėkite miniatiūrą arba %1 ar %2.
lv: Ātrais zvans nodrošina ātru piekļuvi jūsu biežāk apmeklētajām tīmekļa vietnēm, kad ir atvērta jauna cilne. Lai pievienotu jaunu ātrā zvana ierakstu, noklikšķiniet uz tukša punkta, dzēsiet to, noklikšķinot uz krustiņa, vai velciet un nometiet sīktēlus, lai pārkārtotu. Lai atvērtu lapu, noklikšķiniet uz sīktēla vai nospiediet %1 līdz %2.
mk: При отворање на ново јазиче, Брзо Бирање ви нуди брз пристап до вашите омилени Веб страници. Притиснете во празна рамка за поставување на страница за Брзо Бирање, за отстранување притиснете на Х или распоредете ги сликичките со одвлекување. За отворање на страница притиснете на сликичка или %1 до %2.
nb: Hurtigvalg gir deg rask tilgang til favorittnettstedene dine når du åpner en ny fane. Klikk på en ledig plass for å legge til et nytt hurtigvalg, slett det ved å klikke på krysset, eller dra og slipp miniatyrbildene for å endre rekkefølgen. For å åpne en side: Klikk på miniatyrbildet eller trykk %1 til %2.
nl: Met de Snelkiezer heb je directe toegang tot je favoriete webpagina's zodra een nieuwe tab is geopend. Klik op een lege plek om een snelkiesnummer toe te voegen, verwijder deze door op de X te klikken, en versleep de miniaturen om ze te herschikken. Klik op de miniaturen om een pagina te openen, of druk %1 tot %2.
pa: ਸਪੀਡ ਡਾਇਲ ਇੱਕ ਨਵੀਂ ਟੈਬ ਖੁੱਲ੍ਹਣ ਤੇ ਤੁਹਾਨੂੰ ਆਪਣੀ ਮਨਪਸੰਦ ਵੈਬਸਾਈਟਾਂ ਤੇ ਤੁਰੰਤ ਐਕਸੈਸ ਦੀ ਸੁਵਿਧਾ ਦਿੰਦਾ ਹੈ। ਕੋਈ ਨਵਾਂ ਸਪੀਡ ਡਾਇਲ ਦਾਖਲਾ ਜੋੜਣ ਲਈ ਕਿਸੇ ਖਾਲੀ ਥਾਂ ਤੇ ਕਲਿਕ ਕਰੋ, ਗਲਤ ਦੇ ਨਿਸ਼ਾਨ ਤੇ ਕਲਿਕ ਕਰਕੇ ਇਸ ਨੂੰ ਮਿਟਾਉ, ਜਾਂ ਥੰਬਨੇਲਸ ਨੂੰ ਪੁਨਰ-ਵਿਵਸਥਤ ਕਰਨ ਲਈ ਖਿੱਚੋ ਅਤੇ ਛੱਡੋ। ਕੋਈ ਪੰਨਾ ਖੋਲ੍ਹਣ ਲਈ, ਥੰਬਨੇਲ ਤੇ ਕਲਿਕ ਕਰੋ, ਜਾਂ %2 ਤਕ %1 ਦਬਾਉ।
pl: Funkcja szybkiego wybierania daje łatwy dostęp do ulubionych stron WWW po otwarciu nowej karty. Aby dodać nowy element szybkiego wybierania, kliknij pusty prostokąt. Aby usunąć element szybkiego wybierania, kliknij krzyżyk. Aby zmienić kolejność elementów, skorzystaj z techniki „przeciągnij i upuść”. Aby otworzyć stronę, kliknij jej miniaturkę lub naciśnij %1 – %2.
ro: Speed Dial vă oferă acces rapid la saiturile dumneavoastră favorite atunci când se deschide un tab nou. Dați clic pe un loc gol pentru a adăuga o nouă intrare Speed Dial, ștergeți-o printr-un clic pe marcajul sub formă de X, sau trageți și plasați miniaturile pentru a le rearanja. Pentru a deschide o pagină, dați clic pe miniatură, sau apăsați %1 până la %2.
ru: Экспресс-панель поможет вам, открыв новую вкладку, быстро перейти к любимому сайту. Щёлкните в свободном квадрате, чтобы добавить страницу или нажмите на крестик, чтобы удалить. Пересортировать их можно простым перетаскиванием. Щёлкните на эскизе или нажмите от %1 до %2, чтобы открыть нужную страницу.
sr: Брзо бирање Вам омогућава брз приступ Вашим омиљеним сајтовима када отворите нову страну. Кликните на празно место да бисте додали нови унос, обришите га кликом на крстић, или га превуците и пустите на друго место. Да отворите страну, кликните на сличицу, или притисните %1 до %2.
ta: ஒரு புதிய தாவல் திறக்கப்படும்போது உங்களுக்கு பிடித்தமான வலைப்பக்கங்களுக்கு விரைவான அணுகலை ஸ்பீடு டயல் வழங்குகிறது. ஒரு புதிய ஸ்பீடு டயல் உள்ளீடை சேர்க்க ஒரு காலியான இடத்தை கிளிக் செய்யவும், பெருக்கலைக் கிளிக் செய்து அதை நீக்கவும் அல்லது சிறு உருவங்களை இழுத்து விடுவதன் மூலம் மறு வரிசைப்படுத்தவும். பக்கத்தைத் திறக்க, சிறு உருவத்தைக் கிளிக் செய்யவும், அல்லது %1 முதல் %2 வரை அழுத்தவும்.
te: ఒక కొత్త టాబ్ తెరిచినప్పుడు మీ ఇష్టమైన వెబ్ సైట్‌లకు శీఘ్ర యాక్సెస్‌ను స్పీడ్ డయల్ ఇస్తుంది. కొత్త స్పీడ్ డయల్ ఎంట్రీని జోడించేందుుక ఒక ఖాళీ స్థలంపై క్లిక్ చేసి, క్లిక్ చేయడం ద్వారా తొలగించండి లేదా మళ్లీ అమర్చేందుకు లాగి వదలండి. ఒక పేజీని తెరిచేందుకు, థంబ్‌నెయిల్‌పై క్లిక్ చేయండి లేదా %1 నుండి %2 నొక్కండి.
th: ปุ่มลัดให้คุณเข้าใช้เว็บไซต์โปรดได้อย่างรวดเร็วเมื่อเปิดแท็บใหม่ ให้คลิกที่บริเวณที่ว่างเปล่าเพื่อเพิ่มปุ่มลัด และลบโดยการคลิกที่เครื่องหมายกากบาท หรือลากและปล่อยภาพเพื่อจัดเรียงใหม่ ในการเปิดหน้า ให้คลิกที่ภาพ หรือกด %1 ถึง %2
tl: Nakapagbibigay sa iyo ang Speed Dial na mabilis na access sa iyong mga favorite website kapag may tab na binuksan. Mag-click sa isang bakanteng spot para magdagdag ng panibagong Speed Dial na entry, i-delete iyon sa pamamagitan ng pag-click sa krus, o mag-drag and drop ng mga thumbnail para isaayos ulit. Para magbukas ng pahina, mag-click sa thumbnail, o pindutin ang %1 hanggang %2.
tr: Hızlı Erişim özelliği ile yeni bir sekme açtığınızda sık kullandığınız sayfalara hızlıca erişebilirsiniz. Yeni bir Hızlı Erişim atamak için boş kutulardan birisine tıklayabilir, köşelerdeki çarpı işaretleriyle bunları silebilir veya sürükle bırak ile sıralarını değiştirebilirsiniz. Hızlı Erişim özelliği atadığınız bir sayfayı açabilmek için ise küçük resme tıklayabilir veya %1 ile %2 arası tuşları kullanabilirsiniz.
uk: Швидкий набір надає вам швидкий доступ до ваших улюблених сайтів мережі під час відкриття нової вкладки. Натисніть порожню кнопку, щоб додати новий пункт Швидкого набору (його можна вилучити, клацнувши на хрестику), або затисніть та перетягніть для впорядкування. Щоб відкрити сторінку, натисніть відповідну мініатюру, або якусь з комбінацій клавіш від %1 до %2.
ur: جب کوئی نیا ٹیب کھولا جاتا ہے تو اسپیڈ ڈائل آپ کی پسندیدہ ویب سائٹوں تک فوری رسائی فراہم کرتا ہے۔ نئی اسپیڈ ڈائل انٹری کا اضافہ کرنے کے لئے ایک خالی جگہ پر کلک کریں، کراس پر کلک کرتے ہوئے اسے حذف کریں یا دوبارہ ترتیب دینے کے لئے تھمبنیل کو کھینچیں یا نیچے کریں۔ کسی صفحہ کو کھولنے کے لئے تھمبنیل پر کلک کریں یا %1کو %2 تک دبائیں۔
zh_tw: 「快速撥號」讓你在開啟新頁籤時，能快速地打開你最喜歡的網站。在空格上按一下就可以增加一個新網站、在「X」上按一下就可以刪除，而拖曳圖示就能調整順序。要開啟網站頁面，請在圖示上按一下，或是按湘對應的 %1 到 %2 鍵。

# S_SHOW_SPEED_DIAL
source: Show Speed Dial
af: Toon Skakelskerm
bg: Бързо избиране
bn: স্পীড ডায়াল দেখুন
cs: Zobrazit Rychlý přístup
da: Vis kvikknapperne
de: Schnellwahl zeigen
el: Εμφάνιση Ταχείας Κλήσης
es_la: Mostrar Acceso Rápido
fa: نمایش شماره گیری سریع
fi: Näytä pikavalinnat
hi: तेज डायल दिखाएं
hr: Prikaži brzo biranje
id: Tampilkan Panggil Cepat
ja: Speed Dial を表示する
ka: სწრაფი გამოძახების ჩვენება
kk: Speed Dial көрсету
ko: 스피드 연결 보기
lt: Rodyti spartųjį rinkimą
lv: Rādīt ātro zvanu
mk: Прикажи Брзо Бирање
nb: Vis Hurtigvalg
nl: Snelkiezer tonen
pa: ਸਪੀਡ ਡਾਇਲ ਦਿਖਾਉ
pl: Pokaż stronę szybkiego wybierania
ro: Arată Speed Dial
ru: Показать Экспресс-панель
sr: Прикажи Брзо бирање
ta: ஸ்பீடு டயலை அழிக்கவா?
te: త్వరిత డయల్‌ను చూపు
th: แสดงปุ่มลัด
tl: Ipakita ang Speed Dial
tr: Hızlı Erişimi Göster
uk: Показати Швидкий набір
ur: فوری ڈائل ظاہر کرو
zh_tw: 顯示「快速撥號」

# S_HIDE_SPEED_DIAL
source: Hide Speed Dial
af: Versteek Skakelskerm
bg: Крий бързото избиране
bn: স্পীড ডায়াল লুকান
cs: Skrýt Rychlý přístup
da: Skjul kvikknapperne
de: Schnellwahl nicht zeigen
el: Απόκρυψη Ταχείας Κλήσης
es_la: Ocultar Acceso Rápido
fa: پنهان کردن شماره گیری سریع
fi: Piilota pikavalinnat
hi: तेज डायल छिपाएं
hr: Sakrij brzo biranje
id: Sembunyikan Panggil Cepat
ja: Speed Dial を非表示にする
ka: სწრაფი გამოძახების დამალვა
kk: Speed Dial жасыру
ko: 스피드 연결 숨기기
lt: Slėpti spartųjį rinkimą
lv: Slēpt ātro zvanu
mk: Сокриј Брзо Бирање
nb: Skjul Hurtigvalg
nl: Snelkiezer verbergen
pa: ਸਪੀਡ ਡਾਇਲ ਛੁਪਾਉ
pl: Ukryj stronę szybkiego wybierania
ro: Ascunde Speed Dial
ru: Скрыть Экспресс-панель
sr: Сакриј Брзо бирање
ta: ஸ்பீடு டயலை மறை
te: త్వరిత డయల్‌ను దాచు
th: ซ่อนปุ่มลัด
tl: Itago ang Speed Dial
tr: Hızlı Erişimi Gizle
uk: Сховати Швидкий набір
ur: فوری ڈائل چھپاؤ
zh_tw: 隱藏「快速撥號」

# S_CLICK_TO_ADD_A_WEB_PAGE
source: Click to add a webpage
af: Klik om te webbladsy by te voeg
bg: Щракнете и поставете сайт
bn: একটি ওয়েব পৃষ্ঠা যুক্ত করতে ক্লিক করুন
cs: Klepnutím přidejte webovou stránku
da: Klik for at påsætte en webside
de: Klicken, um eine Webseite hinzuzufügen
el: Κάντε κλικ για την προσθήκη ιστοσελίδας
es_la: Haga clic para añadir una página Web
fa: برای افزودن یک صفحه وب، کلیک کنید
fi: Lisää web-sivu napsauttamalla
hi: वेब पृष्ठ जोड़ने के लिए क्लिक करें
hr: Pritisnite za dodavanje web-stranice
id: Klik untuk menambahkan halaman Web
ja: クリックしてウェブページを追加
ka: დააწკაპუნეთ აქ ვებსაიტის დასამატებლად
kk: Веб-бетті қосу үшін басыңыз
ko: 새로운 연결을 추가하려면 클릭하십시오.
lt: Spustelėkite norėdami pridėti tinklalapį
lv: Noklikšķināt, lai pievienotu tīmekļa lapu
mk: Притиснете овде за додавање на веб страница
nb: Klikk for å legge til en nettside
nl: Klik hier om een webpagina toe te voegen
pa: ਇੱਕ ਵੈਬਪੰਨਾ ਜੋੜਣ ਲਈ ਕਲਿਕ ਕਰੋ
pl: Kliknij, aby dodać stronę
ro: Clic pentru a adăuga o pagină web
ru: Щёлкните, чтобы заполнить
sr: Кликните да додате Веб страну
ta: ஒரு வலைப்பக்கத்தைச் சேர்க்க கிளிக் செய்யவும்
te: ఒక వెబ్ పేజీని జోడించేందుకు క్లిక్ చేయండి
th: คลิกเพื่อเพิ่มเว็บเพจ
tl: I-click para magdagdag ng webpage
tr: Web sayfası eklemek için tıklayın
uk: Натисніть, щоб додати веб-сторінку
ur: ویب پیج کا اضافہ کرنے کے لئے کلک کریں
zh_tw: 按一下以新增網頁

# S_SPEED_DIAL_PREVIEW
source: Preview
af: Voorskou
bg: Преглед
bn: প্রিভিউ
cs: Náhled
da: Eksempel
de: Vorschau
el: Προεπισκόπηση
es_la: Vista previa
fa: پيش نمايش
fi: Esikatselu
hi: पुर्वावलोकन
hr: Pregled
ja: プレビュー
ka: გადახედვა
kk: Алдын ала қарау
ko: 미리 보기
lt: Peržiūra
lv: Priekšskatīt
mk: Преглед
nb: Forhåndsvisning
nl: Voorbeeld
pa: ਪੂਰਵਦਰਸ਼ਨ
pl: Podgląd
ro: Previzualizare
ru: Добавление
sr: Преглед
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ดูตัวอย่าง
tr: Önizleme
uk: Ескіз
ur: ماقبل منظر
zh_tw: 預覽

# S_CLICK_TO_GO_TO_SPEED_DIAL_ENTRY
source: Click to go to %s
af: Klik om na %s te gaan
bg: Щракнете, за да отворите %s
bn: %sএ য্তে ক্লিক করুন
cs: Klepnutím přejít na %s
da: Klik for at gå til %s
de: Klicken, um %s aufzurufen
el: Κάντε κλικ για να πάτε στο %s
es_la: Haga clic para ir a %s
fa: برای رفتن به %s کلیک کنید
fi: Pääset tästä osoitteeseen: %s
hi: %s पर जाने के लिए क्लिक करें
hr: Kliknite kako biste krenuli na %s
id: Klik untuk pergi ke %s
ja: クリックすると %s にアクセスできます
ka: დააწკაპუნეთ %s-ზე გადასასვლელად
kk: %s өту үшін басыңыз
ko: %s(으)로 가려면 클릭하십시오.
lt: Spustelėkite, jei norite eiti į %s
lv: Noklikšķināt, lai dotos uz %s
mk: Притиснете за отворање на %s
nb: Klikk for å gå til %s
nl: Klik hier om naar %s te gaan
pa: %s ਤੇ ਜਾਣ ਲਈ ਕਲਿਕ ਕਰੋ
pl: Kliknij, aby przejść do %s
ro: Clic pentru a merge la %s
ru: Щёлкните для перехода на %s
sr: Кликните да одете на %s
ta: %s க்கு செல்ல கிளிக் செய்யவும்
te: %sకు వెళ్లేందుకు క్లిక్ చేయండి
th: คลิกเพื่อไปที่ %s
tl: I-click para pumunta sa %s
tr: %s sayfasına gitmek için tıklayın
uk: Натисніть, щоб перейти до %s
ur: %s پر جانے کے لئے کلک کریں
zh_tw: 按一下到 %s

# S_CHOOSE_SPEED_DIAL_SUGGESTION
source: Pick a suggestion from the list or type a web address.
af: Kies 'n voorstel uit die lys of tik 'n webadres in.
bg: Въведете уеб адрес или изберете от списъка.
bn: তালিকাটি থেকে একটি পরামর্শ বাছুন বা একটি ওয়েব ঠিকানা টাইপ করুন৷
cs: Zvolte z nabízeného seznamu nebo ručně zadejte jinou adresu.
da: Vælg et forslag fra listen eller skriv en webadresse.
de: Einen Vorschlag anklicken oder eine Webadresse eingeben.
el: Επιλέξτε μια πρόταση από τη λίστα ή πληκτρολογήστε μια διεύθυνση web.
es_la: Escoja una sugerencia de la lista o escriba una dirección Web
fa: یک پیشنهاد را از لیست انتخاب کرده یا یک آدرس وب را بنویسید.
fi: Valitse ehdotus luettelosta tai kirjoita web-osoite.
hi: सुची में प्रदर्शित सुझावों में से चुनें या कोई वेब पता दर्ज करें।
hr: Odaberite prijedlog s popisa ili unesite web-adresu.
id: Pilih anjuran dari daftar yang ada atau tulis alamat Web.
ja: 一覧から適切な項目を選択するか、ウェブアドレスを入力します。
ka: ამოირჩიეთ შემოთავასებული ვებგვერდების სიიდან, ან აკრიფეთ ახალი.
kk: Ұсынылған тізімнен таңдаңыз немесе веб-мекенжайды енгізіңіз
ko: 목록 중 하나를 선택하시거나 웹 주소를 입력하십시오.
lt: Pasirinkite pasiūlymą iš sąrašo arba įrašykite tinklalapio adresą.
lv: Atlasiet ieteikumu no saraksta vai ierakstīet tīmekļa vietnes adresi.
mk: Одберете од предложените или впишете веб адреса
nb: Velg et forslag fra listen eller skriv en nettadresse
nl: Kies een suggestie uit de lijst of voer een webadres in.
pa: ਸੂਚੀ ਵਿੱਚੋਂ ਕੋਈ ਸੁਝਾਅ ਲਉ ਜਾਂ ਕੋਈ ਵੈਬ ਪਤਾ ਟਾਈਪ ਕਰੋ।
pl: Wybierz propozycję z listy lub wpisz adres WWW.
ro: Alegeți o sugestie din listă, sau tastați o adresă web.
ru: Выберите из списка или введите веб-адрес.
sr: Изаберите предлог са списка или унесите Веб адресу.
ta: பட்டியலிலிருந்து ஒரு பரிந்துரையைத் தேர்ந்தெடுக்கவும் அல்லது ஒரு வலை முகவரியைத் தட்டச்சு செய்யவும்.
te: జాబితా నుండి ఒక సూచనను ఎంచుకోండి లేదా వెబ్ చిరునామాను టైప్ చేయండి.
th: เลือกคำแนะนำจากรายการหรือประเภทของเว็บแอดเดรส
tl: Pumili ng suhestiyon mula sa listahan o mag-type ng web address.
tr: Listeden bir sayfa seçin veya Web adresini girin.
uk: Виберіть варіант зі списку або введіть власну веб-адресу.
ur: فہرست سے کسی تجویز کا انتخاب کریں یا کوئی ویب پتہ ٹائپ کریں۔
zh_tw: 請從列表中選擇一個網站，或是自行輸入一個網址。

# S_SPEED_DIAL
source: Speed Dial
af: Klikpalet
as: স্পীড ডায়েল
bg: Бързо избиране
bn: স্পীড ডায়াল
ca: Marcatge ràpid
cs: Rychlý přístup
da: Kvikknapper
de: Schnellwahl
el: Ταχεία κλήση
es_la: Acceso Rápido
eu: Markatze bizkorra
fa: شماره گیری سریع
fi: Pikavalinnat
gu: સ્પીડ ડાયલ
hi: तेज डायल
hr: Brzo biranje
id: Panggil Cepat
ka: სწრაფი სარჩევი
kk: Жылдам теру
km: ការចុចលឿន
ko: 스피드 연결
lt: Spartusis rinkimas
lv: Ātrais zvans
mk: Брзо Бирање
ml: സ്പീഡ് ഡയല്‍
mn: Хурдан залгалт
nb: Hurtigvalg
nl: Snelkiezer
or: ଦ୍ରୁତ ଡାୟଲ୍
pa: ਸਪੀਡ ਡਾਇਲ
pl: Szybkie wybieranie
ps: سپيډ ډايل
ru: Экспресс-панель
si: වේග ඩයල්
sl: Pripravljeni klici
sq: Thirrje e shpejtë
sr: Брзо бирање
ta: வேக டயல்
te: త్వరిత డయల్
th: ปุ่มลัด
tk: Çalt aýlaw
tr: Hızlı Erişim
uk: Швидкий набір
ur: فوری ڈائل
zh_hk: 快速撥號
zh_tw: 快速撥號
