Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_APP
source: Open with other application
af: Maak met 'n ander toepassing oop
bg: Отваряй с друго приложение
bn: অন্যান্য অ্যাপ্লিকেশনটি দিয়ে খুলুন
cs: Otevřít jinou aplikací
cy: Agor gyda rhaglen arall
da: Åbn med andet program
de: Mit anderem Programm öffnen
el: Άνοιγμα με άλλη εφαρμογή
es_la: Abrir con otra aplicación
fa: باز کردن با سایر برنامه ها
fi: Avaa muussa sovelluksessa
hi: अन्य प्रोग्राम से खोलें
hr: Otvori s drugom aplikacijom
id: Buka dengan program lain
ja: 他のアプリケーションで開く
ka: გახსენი სხვა პროგრამით
kk: Басқа бағдарламамен ашу
ko: 다른 어플리케이션으로 열기
lt: Atverti su kita programa
lv: Atvērt ar citu lietojumprogrammu
mk: Отвори со друга апликација
nb: Åpne med annet program
nl: Openen met ander programma
pa: ਹੋਰ ਐਪਲੀਕੇਸ਼ਨ ਨਾਲ ਖੋਲ੍ਹੋ
pl: Otwórz za pomocą innej aplikacji
ro: Deschide cu altă aplicație
ru: Открыть в другой программе:
sr: Отвори у другој апликацији
ta: மற்றொரு பயன்பாட்டுடன் திறக்கவும்
te: ఇతర అప్లికేషన్‌తో తెరువు
th: เปิดด้วยแอปพลิเคชันอื่น
tl: Buksan gamit ang ibang application
tr: Başka bir yazılım ile aç
uk: Відкрити у іншій програмі
ur: کسی اور اپلیکیشن کے ساتھ کھولیں
zh_tw: 以其他應用程式開啟

# DI_IDM_PLUGIN
source: Use plug-in
af: Gebruik inprop
bg: Отваряй с приставка (plug-in)
bn: প্লাগ-ইন ব্যবহার করুন
cs: Otevřít pomocí zásuvného modulu
cy: Defnyddio ategyn
da: Anvend plug-in
de: Plug-in verwenden
el: Χρήση επέκτασης
es_la: Usar conector
fa: استفاده از افزونه
fi: Käytä lisäosaa
hi: प्लग-इन का उपयोग करें
hr: Upotrijebi dodatak
id: Aktifkan plug-in
ja: プラグインを使用する
ka: გამოიყენა დანამატი
kk: Қосымша модульдерді пайдалану
ko: 플러그인 사용
lt: Naudoti programos priedą
lv: Izmantot spraudni
mk: Користи приклучок
nb: Bruk programtillegg
nl: Plug-in gebruiken
pa: ਪਲਗ-ਇਨ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj wtyczki
ro: Folosește un plugin
ru: Использовать плагин:
sr: Користи прикључак
ta: ப்ளக்-இன்னைப் பயன்படுத்து
te: ప్లగ్-ఇన్ ఉపయోగించు
th: ใช้ปลั๊กอิน
tl: Gumamit ng plug-in
tr: Yan uygulamayı kullan
uk: Використовувати додаток
ur: پلگ ان استعمال کریں
zh_tw: 使用外掛程式

# DI_IDLABEL_BROWSERIDENT
source: Browser identification
af: Blaaier-identifikasie
bg: Представяне на Opera
bn: ব্রাউজার বিজ্ঞপ্তিসমূহ
ca: Identificació del navegador
cs: Identifikace prohlížeče
cy: Adnabod y porwr
da: Browser-identifikation
de: Browser-Identifikation
el: Αναφορά πλοηγού ως
es_la: Identificación del Navegador
fa: شناسايي مرورگر
fi: Selaintunnistus
hi: विचरक पहचान
hr: Identifikacija preglednika
id: Identifikasi browser
ja: ブラウザの識別
ka: ბრაუზერის იდენტიფიკაცია
kk: Браузер куәландыруы
ko: 브라우저 인식 설정
lt: Naršyklės nustatymas
lv: Pārlūka identifikācija
mk: Идентификација на прелистувач
nb: Nettleser-identifisering
nl: Browseridentificatie
pa: ਬ੍ਰਾਉਜ਼ਰ ਆਈਡੈਂਟੀਫਿਕੇਸ਼ਨ
pl: Identyfikacja przeglądarki
ro: Identificare navigator
ru: Идентификация браузера:
sl: Identifikacija brskalnika
sr: Идентификација прегледача
ta: உலாவி அடையாளம்
te: బ్రౌజర్ గుర్తింపు
th: การระบุเบราเซอร์
tl: Pagtukoy sa browser
tr: Tarayıcı tanımlaması
uk: Ідентифікація переглядача
ur: براؤزر کی پہچان
zh_hk: 瀏覽器識別碼
zh_tw: 瀏覽器識別資料

# DI_IDM_UTF8_URLS
source: Encode international web addresses with UTF-8
af: Enkodeer internasionale webadresse met UTF-8
bg: Знаците извън латиницата в уеб адреси кодирай по UTF-8
bn: UTF-8 সহ আন্তর্জাতিক ওয়েব ঠিকানাগুলি এনকোড করুন
cs: Mezinárodní webové adresy kódovat v UTF-8
da: Send alle internationalle webadresser som UTF-8
de: Internationale Webadressen in UTF-8 kodieren
el: Κωδικοποίηση διεθνών διευθύνσεων Web κατά UTF-8
es_la: Codificar las direcciones Web internacionales con UTF-8
fa: رمزگذاری آدرس وب بین المللی با UTF-8
fi: Käytä kansainvälisissä web-osoitteissa UTF-8-koodausta
hi: अंतरराष्ट्रीय वेब पतों को UTF-8 के साथ एन्कोड करें
hr: Međunarodne internetske adrese kodiraj s UTF-8
id: Pengodean alamat Web internasional dengan UTF-8
ja: すべてのウェブアドレスを UTF-8 でエンコードする
ka: საერთაშორისო მისამართები UTF-8 კოდირებისაა
kk: Халықаралық веб-мекенжайларды UTF-8 көмегімен кодтау
ko: 다른 언어의 웹주소 UTF-8 인코딩 사용
lt: Tarptautinius interneto adresus koduoti UTF-8 koduote
lv: Starptautiskās tīmekļa adreses kodēt ar UTF-8
mk: Енкодирај интернационални веб адреси со UTF-8
nb: Send internasjonale nettadresser som UTF-8
nl: Internationale webadressen met UTF-8 coderen
pa: ਅੰਤਰਰਾਸ਼ਟਰੀ ਵੈਬ ਪਤਿਆਂ ਨੂੰ UTF-8 ਨਾਲ ਏਨਕੋਡ ਕਰੋ
pl: Koduj międzynarodowe adresy WWW za pomocą UTF-8
ro: Codează adresele web internaționale cu UTF-8
ru: Кодировать международные веб-адреса в UTF-8
sr: Кодуј међународне Веб адресе са UTF-8
ta: சர்வதேச வலை முகவரிகளை UTF-8 மூலம் குறியேற்றம் செய்யவும்
te: UTF-8తో అంతర్జాతీయ వెబ్ చిరునామాలను ఎన్‌కోడ్ చేయి
th: แปลงเว็บแอดเดรสต่างชาติด้วย UTF-8
tl: I-encode ang mga internasyonal na web addresses gamit ang UTF-8
tr: Uluslararası Web adreslerini UTF-8 ile kodla
uk: Кодувати нелатинські веб-адреси за допомогою UTF-8
ur: UTF-8 کے ساتھ بین الاقوامی ویب ایڈریس کو کوڈ کریں
zh_tw: 將非英文網址以 UTF-8 編碼

# DI_IDLABEL_PROXY
source: Proxy Servers…
af: Instaanbedieners…
bg: Прокси сървъри…
bn: প্রক্সি সার্ভারগুলি…
cs: Servery proxy…
da: Proxyservere…
de: Proxyserver…
el: Διακομιστές Διαμεσολάβησης…
es_la: Servidores Proxy…
fa: سرورهای پراکسی...
fi: Välityspalvelimet
hi: छद्म सर्वर…
hr: Proxy poslužitelji…
id: Server proxy
ja: プロキシサーバー…
ka: Proxy სერვერები…
kk: Прокси серверлері...
ko: 프록시 서버…
lt: Įgaliotieji serveriai…
lv: Starpniekserveri...
mk: Сервери-посредници…
nb: Mellomtjenere…
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ...
pl: Serwery proxy…
ro: Servere proxy…
ru: Прокси-серверы…
sr: Прокси сервери…
ta: ப்ராக்ஸி சர்வர்கள்…
te: ప్రాక్సీ సర్వర్లు…
th: พร็อกซี่เซิร์ฟเวอร์…
tl: Mga Proxy Server…
tr: Vekil Sunucular…
uk: Проксі-сервери…
ur: پراکسی سرورز۔۔۔
zh_tw: 代理伺服器…

# DI_IDLABEL_SERVER
source: Server Name Completion…
af: Bedienernaam-voltooiing…
bg: Допълване имена на сървъри…
bn: সার্ভার নাম সমাপ্তি…
cs: Automatické dokončování adres…
da: Fuldførelse af servernavn…
de: Servernamenvervollständigung…
el: Ολοκλήρωση Ονομάτων Διακομιστών…
es_la: Completar nombre del servidor…
fa: تکمیل نام سرور...
fi: Palvelimen nimen täydennys…
hi: सर्वर नाम पूरण…
hr: Dopunjavanje naziva poslužitelja…
id: Pelengkapan nama server…
ja: サーバー名の自動補完…
ka: სერვერის სახელის შევსება…
kk: Сервер атының аяқталуы...
ko: 서버 이름 자동 완성…
lt: Serverio pavadinimo užbaigimas…
lv: Servera nosaukuma pabeigšana...
mk: Довршување на име на сервер…
nb: Fullføring av tjenernavn…
nl: Servernaam afmaken…
pa: ਸਰਵਰ ਨਾਂ ਪੂਰਨਤਾ...
pl: Autouzupełnianie nazw serwerów…
ro: Completare nume server…
ru: Завершение имени сервера…
sr: Допуна имена сервера…
ta: சர்வர் பெயர் முடிவு…
te: సర్వర్ పేరు పూర్తి చేయడం…
th: การตั้งชื่อเซิร์ฟเวอร์ให้สมบูรณ์…
tl: Pagkumpleto sa Pangalan ng Server…
tr: Sunucu adı tamamlama
uk: Автозавершення назв серверів…
ur: سرور کے نام کی تکمیل۔۔۔
zh_tw: 伺服器名稱自動完成…

# DI_IDM_RESPONSE_SERVER
source: Always show server errors
af: Wys altyd bedienerfoute
bg: Пояснения на грешки при сървърите
bn: সর্বদা সার্ভার ত্রুটি দেখান
cs: Zobrazit chybové zprávy serveru
cy: Dangos gwallau'r gwasanaethwr bob tro
da: Vis altid respons fra serveren
de: Immer Serverfehlermeldungen anzeigen
el: Εμφάνιση πάντοτε των σφαλμάτων διακομιστή
es_la: Mostrar siempre la respuesta del servidor
fa: همیشه خطاهای سرور نمایش داده شود
fi: Näytä aina palvelimen vastaus
hi: सदैव सर्वर त्रुटियां दिखाएं
hr: Uvije prikaži poslužiteljske pogreške
id: Selalu tampilkan error server
ja: 常にサーバーエラーを表示する
ka: ყოველთვის აჩვენე სერვერის შეცდომები
kk: Әрқашан сервер қателерін көрсету
ko: 서버 오류 항상 표시
lt: Visada rodyti serverio pranešimus
lv: Vienmēr rādīt servera kļūdas
mk: Секогаш прикажувај серверски грешки
nb: Vis alltid tjenerfeil
nl: Altijd reactie server tonen
pa: ਹਮੇਸ਼ਾ ਸਰਵਰ ਤਰੁਟੀਆਂ ਦਿਖਾਉ
pl: Zawsze pokazuj błędy serwera
ro: Arată întotdeauna erorile de server
ru: Всегда показывать ошибки сервера
sr: Увек прикажи грешке сервера
ta: சர்வர் பிழைகளை எப்போதும் காண்பிக்கவும்
te: ఎల్లప్పుడూ సర్వర్ దోషాలను చూపు
th: แสดงข้อผิดพลาดของเซิร์ฟเวอร์เสมอ
tl: Laging ipakita ang mga error sa server
tr: Her zaman sunucu hatalarını göster
uk: Завжди показувати помилки сервера
ur: ہمیشہ سرور کی خرابیاں ظاہر کریں
zh_tw: 總是顯示伺服器的回應

# DI_IDM_RELFTPATH
source: FTP paths relative to user directory
af: FTP-roetes wat betrekking het op gebruikergids
bg: Относителни FTP пътища
bn: FTP পথগুলি ব্যবহারকারীর ডিরেক্টরির সাথে সম্পর্কিত
cs: Používat relativní cesty (ke složce uživatele)
cy: Llwybrau FTP cyfarwyddiadur y defnyddiwr
da: FTP-stier relative til brugerkatalog
de: FTP-Pfade relativ zum Benutzerverzeichnis
el: Διαδρομές FTP σχετικοί με του χρήστη
es_la: Rutas FTP relativas al directorio de usuario
fa: مسیرهای FTP برای دایرکتوری کاربر نسبی است
fi: Käyttäjähakemistoon suhteutetut FTP-polut
hi: प्रयोक्ता निर्देशिका के सापेक्ष एफटीपी पथ
hr: FTP putanje relativne u odnosu na korisničku mapu
id: Jalur FTP relatif terhadap direktori pemakai
ja: FTP パスをユーザーディレクトリに関連付ける
ka: FTP მდებარეობები მომხმარებლის საქაღალდესთან შეფართებით
kk: FTP жолдары пайдаланушы каталогтарына байланысты
ko: 사용자 디렉토리에 관계있는 FTP 경로
lt: FTP kelias naudotojo kelio atžvilgiu
lv: Ar lietotāja direktoriju saistītie FTP ceļi
mk: FTP патеки релативни во однос на кориснички директориум
nb: FTP-filbaner relative til brukermappe
nl: FTP-paden relatief t.o.v. gebruikersmap
pa: ਯੂਜ਼ਰ ਡਾਇਰੈਕਟਰੀ ਨਾਲ ਸਬੰਧਿਤ FTP ਪਥ
pl: Ścieżki FTP relatywne do katalogu użytkownika
ro: Căi FTP relative la directorul utilizator
ru: Относительные FTP-пути
sr: Релативне FTP путање у односу на кориснички директоријум
ta: பயனர் கோப்பகத்துடன் தொடர்புடைய FTP பாதைகள்
te: FTP పథాలు యూజర్ డైరెక్టరీకి సంబంధించినవి
th: พาธ FTP เกี่ยวข้องกับไดเร็กทอรีผู้ใช้
tl: Mga path sa FTP na nauukol sa directory ng user
tr: FTP yollarını kullanıcı dizinine göre göreceli göster
uk: Шляхи FTP відносно каталогу користувача
ur: استعمال کنندہ کی ڈائریکٹری سے متعلقہ FTP راستے
zh_tw: 相對於使用者目錄的 FTP 路徑

# DI_IDM_ABSFTPATH
source: Absolute FTP paths
af: Absolute FTP-roetes
bg: Абсолютни FTP пътища
bn: অ্যাবসোলিউট FTP পথ
cs: Používat absolutní cesty
cy: Llwybrau FTP absoliwt
da: Absolutte FTP-stier
de: Absolute FTP-Pfade
el: Απόλυτες διαδρομές FTP
es_la: Rutas absolutas de FTP
fa: مسیرهای FTP کامل
fi: Absoluuttiset FTP-polut
hi: निरपेक्ष एफटीपी पथ
hr: Apsolutne FTP putanje
id: Jalur FTP mutlak
ja: FTP パスは絶対パスを使用する
ka: აბსოლიტური FTP მდებარეობები
kk: Абсолютті FTP жолдары
ko: 확실한 FTP 경로
lt: Absoliusis FTP kelias
lv: Absolūtie FTP ceļi
mk: Апсолутни FTP патеки
nb: Absolutte FTP-filbaner
nl: Absolute FTP-paden
pa: ਪੂਰਨ FTP ਪਥ
pl: Bezwzględne ścieżki FTP
ro: Căi FTP absolute
ru: Абсолютные FTP-пути
sr: Апсолутне FTP путање
ta: அசல் FTP பாதைகள்
te: పూర్తి FTP పథాలు
th: พาธ FTP แบบเต็ม
tl: Tumpak na mga path sa FTP
tr: Gerçek FTP yollarını göster
uk: Абсолютні шляхи FTP
ur: درست FTP راستے
zh_tw: 絕對 FTP 路徑

# DI_IDM_LINK_BOX_NOT_TRAVERSED
source: Not visited
af: Nie besoek nie
bg: Непосетени
bn: দেখা হয় নি
cs: Nenavštívený odkaz
cy: Heb ymweld
da: Ikke besøgt
de: Nicht besucht
el: Μη επισκευθέντες
es_la: No visitado
fa: بازدید نشده
fi: Käymätön
hi: नहीं देखा गया
hr: Neposjećena
id: Tak terkunjungi
ja: 未表示のリンク
ka: უნახავი
kk: Қаралмаған
ko: 열어 보지 않은 링크
lt: Neaplankytas
lv: Nav apmeklēts
mk: Не посетена
nb: Ikke besøkt
nl: Niet bezocht
pa: ਵਿਜ਼ਿਟ ਨਹੀਂ ਕੀਤਾ
pl: Nieodwiedzone
ro: Nevizitat
ru: Не посещённые:
sr: Непосећени
ta: பார்க்கப்படாதவை
te: సందర్శించని
th: ยังไม่เคยเข้าใช้
tl: Hindi napuntahan
tr: Ziyaret edilmemiş
uk: Невідвідані
ur: دورہ نہیں کیا گیا
zh_tw: 未瀏覽過的

# DI_IDM_UNDERLINE
source: Underline
af: Onderstreep
bg: Подчертани
bn: নিম্নরেখাঙ্কন
cs: Podtržený
cy: Tanlinellu
da: Understreget
de: Unterstrichen
el: Υπογράμμιση
es_la: Subrayar
fa: زیرخط
fi: Alleviivaus
hi: रेखांकित
hr: Podvučeno
id: Garis bawah
ja: 下線
ka: ხაზგასმა
kk: Астын сызу
ko: 밑줄 표시
lt: Pabrauktas
lv: Pasvītrot
mk: Подвлечено
nb: Understrekning
nl: Onderstrepen
pa: ਰੇਖਾਂਕਿਤ ਕਰੋ
pl: Podkreślenie
ro: Subliniat
ru: Подчёркивать
sr: Подвуци
ta: அடிக்கோடு
te: అండర్‌లైన్
th: ขีดเส้นใต้
tr: Altı çizik
uk: Підкреслити
ur: خط کشیدہ
zh_tw: 加底線

# DI_IDM_STRIKETHROUGH
source: Strike through
af: Deurstreep
bg: Зачертани
bn: স্ট্রাইক থ্রু
cs: Přeškrtnutý
cy: Taro allan
da: Gennemstreget
de: Durchgestrichen
el: Διαγράμμιση
es_la: Tachar
fa: خط خورده
fi: Yliviivaus
hi: आर-पार काटें
hr: Precrtano
id: Coret
ja: 取消線
ka: გადახაზვა
kk: Сызып тастау
ko: 취소선 표시
lt: Perbrauktas
lv: Pārsvītrojums
mk: Прецртано
nb: Gjennomstrekning
nl: Doorhalen
pa: ਸਟ੍ਰਾਇਕ ਥਰੂ
pl: Przekreślenie
ro: Tăiat
ru: Зачёркивать
sr: Прецртај
ta: அடித்தம்
te: స్ట్రయిక్ త్రూ
th: ขีดผ่าน
tr: Üzeri çizik
uk: Перекреслити
ur: خط گزیدہ
zh_tw: 加刪除線

# DI_IDM_LINK_BOX_TRAVERSED
source: Visited
af: Besoek
bg: Посетени
bn: দেখা হয়েছে
cs: Navštívený odkaz
cy: Wedi ymweld
da: Besøgt
de: Besucht
el: Επισκευθέντες
es_la: Visitado
fa: بازدید شده
fi: Käyty
hi: देखा गया
hr: Posjećeno
id: Terkunjungi
ja: 表示済みのリンク
ka: ნანახი
kk: Қаралған
ko: 열어 본 링크
lt: Aplankytas
lv: Apmeklēts
mk: Посетена
nb: Besøkt
nl: Bezocht
pa: ਵਿਜ਼ਿਟ ਕੀਤਾ ਗਿਆ
pl: Odwiedzone
ro: Vizitat
ru: Посещённые:
sr: Посећени
ta: பார்வையிடப்பட்டது
te: సందర్శించిన
th: ที่เคยเข้าใช้
tl: Napuntahan
tr: Ziyaret edilmiş
uk: Відвідано
ur: دورہ کردہ
zh_tw: 已瀏覽過的

# DI_IDM_LINKS_EXPIRE_BOX
source: Visited links marked
af: Besoekte skakels gemerk
bg: Давност на посещенията
bn: দেখা লিঙ্কগুলি চিহ্নিত
cs: Označovat navštívené odkazy
cy: Nodwyd cyswllt lle buwyd
da: Besøgte links markeret
de: Dauer der Linkmarkierung
el: Επισκευθ. δεσμοί σημειωμένοι
es_la: Marcar enlaces visitados
fa: پیوندهای بازدید شده علامت گذاری شد
fi: Muista käydyt linkit
hi: देखी गई कड़ियां चिह्नित
hr: Označi posjećene veze
id: Link terkunjungi ditandai
ja: 表示済みとマークされたリンク
ka: მონიშნული ნანახი ბმულები
kk: Белгіленген сілтемелерге кіру
ko: 열어본 링크상태 표시
lt: Saitus laikyti pažymėtais
lv: Apmeklētās saites iezīmētas
mk: Означени посетени врски
nb: Merk besøkte lenker
nl: Bezochte links markeren
pa: ਵਿਜ਼ਿਟ ਕੀਤੇ ਲਿੰਕ ਚਿੰਨ੍ਹਿਤ ਕੀਤੇ ਗਏ
pl: Odwiedzone oznaczone przez
ro: Legături vizitate marcate
ru: Остаются отмеченными:
sr: Посећени линкови означени
ta: பார்வையிட்ட இணைப்புகளை குறிக்கப்பட்டுள்ளன
te: సందర్శించిన లింక్‌లు గుర్తించబడ్డాయి
th: ทำเครื่องหมายลิงค์ที่ถูกเยี่ยมชมแล้ว
tl: Markado ang mga napuntahang link
tr: Ziyaret edilmiş bağlantılar işaretli
uk: Відвідані посилання позначаються
ur: دیکھے گئے لنکس نشان زد
zh_tw: 標示瀏覽過的連結

# DI_IDM_LINKS_EXPIRE_DAYS_LABEL
source: days
af: dae
bg: дни
bn: দিন
cs: dnů
cy: dyddiau
da: dage
de: Tage
el: ημέρες
es_la: días
fa: روز
fi: päivää
hi: दिन
hr: dani
id: hari
ja: 日
ka: დღე
kk: Күн
ko: 일
lt: Dienų:
lv: dienas
mk: денови
nb: dager
nl: dagen
pa: ਦਿਨ
pl: dni
ro: zile
ru: дней
sr: дана
ta: நாட்கள்
te: రోజులు
th: วัน
tl: araw
tr: Gün
uk: днів
ur: دن
zh_tw: 天

# DI_IDM_LINKS_EXPIRE_HOURS_LABEL
source: hours
af: ure
bg: часа
bn: ঘন্টা
cs: hodin
cy: oriau
da: timer
de: Stunden
el: ώρες
es_la: horas
fa: ساعت
fi: tuntia
hi: घंटे
hr: sati
id: jam
ja: 時間
ka: საათი
kk: Сағат
ko: 시간
lt: Valandų:
lv: stundas
mk: часови
nb: timer
nl: uren
pa: ਘੰਟੇ
pl: godz.
ro: ore
ru: часов
sr: сати
ta: மணிநேரங்கள்
te: గంటలు
th: ชั่วโมง
tl: oras
tr: Saat
uk: годин
ur: گھنٹے
zh_tw: 小時

# DI_IDM_IMAGE_BORDER_ALWAYS
source: Always border on image links
af: Grens altyd aan prentskakels
bg: Кант на изображения-връзки
bn: চিত্রের লিঙ্কগুলিতে সর্বদা সীমানা দিন
cs: Orámovat obrázkové odkazy
cy: Border ar gyswllt delwedd bob tro
da: Vis altid kant om billedlinks
de: Immer Rahmen um Grafik-Links
el: Πάντοτε περίγραμμα σε δεσμούς εικόνων
es_la: Añadir a las imágenes enlace
fa: همیشه روی پیوندهای تصویر لبه باشد
fi: Piirrä aina kehykset kuvalinkeille
hi: छवि कड़ियों में सदैव सीमारेखा खींचें
hr: Veze slika uvijek su obrubljene
id: Selalu beri tepi pada link gambar
ja: 画像リンクを枠で囲む
ka: სურათი-ბმულები ყოველთვის ჩარჩოში ჩასვი
kk: Сурет сілтемелеріде әрқашан шекара болу
ko: 이미지 링크에 테두리 표시
lt: Paveikslus su saitais įrėminti
lv: Vienmēr apmaļot attēlu saites
mk: Секогаш врамувај врски до слики
nb: Alltid kant rundt bildelenker
nl: Altijd kader om afbeelding-links
pa: ਚਿੱਤਰ ਲਿੰਕਸ ਤੇ ਹਮੇਸ਼ਾ ਕਿਨਾਰਾ ਬਣਾਉ
pl: Obramuj odnośniki graficzne
ro: Conturează legăturile de tip imagine
ru: Обрамлять ссылки изображений
sr: Слике са линком увек имају оквир
ta: பட இணைப்புகளில் எப்போதும் கரையை காட்டு
te: చిత్రం లింక్‌లకు ఎల్లప్పుడూ హద్దు ఉంచు
th: อยู่ติดกับลิงค์ภาพเสมอ
tl: Laging may border ang mga link sa imahe
tr: Her zaman resim bağlantılarına çerçeve ekle
uk: Завжди брати посилання на зображення у рамки
ur: تصویر کے لنکس پر ہمیشہ بارڈر ظاہر کریں
zh_tw: 總是在圖片連結上顯示框線

# DI_IDM_BUTTON
source: Always border on links
af: Grens altyd aan skakels
bg: Кант около връзките
bn: লিঙ্কগুলিতে সর্বদা সীমানা দিন
cs: Orámovat veškeré odkazy
cy: Border ar gyswllt bob tro
da: Vis altid kant om links
de: Links immer umranden
el: Πάντοτε περίγραμμα σε δεσμούς
es_la: Añadir a los enlaces
fa: همیشه لبه ها روی پیوندها باشند
fi: Piirrä aina kehykset linkeille
hi: कड़ियों में सदैव सीमारेखा खींचें
hr: Veze su uvijek obrubljene
id: Selalu beri tepi pada link
ja: リンクを枠で囲む
ka: ბმულები ყოველთვის ჩარჩოში ჩასვი
kk: Сілтемелерде әрқашан шекара болу
ko: 링크 테두리 표시
lt: Visuomet įrėminti saitus
lv: Vienmēr apmaļot saites
mk: Секогаш врамувај врски
nb: Alltid kant rundt lenker
nl: Altijd kader om links
pa: ਲਿੰਕਸ ਤੇ ਹਮੇਸ਼ਾ ਕਿਨਾਰਾ ਬਣਾਉ
pl: Obramuj wszystkie odnośniki
ro: Conturează legăturile
ru: Обрамлять ссылки
sr: Линкови увек имају оквир
ta: இணைப்புகளில் எப்போதும் கரையை காட்டு
te: లింక్‌లకు ఎల్లప్పుడూ హద్దు ఉంచు
th: อยู่ติดกับลิงค์เสมอ
tl: Laging may border ang mga link
tr: Her zaman linklerin üzerinde kenarlık olsun
uk: Завжди брати посилання у рамку
ur: لنکس پر ہمیشہ بارڈر
zh_tw: 總是在連結上顯示框線

# DI_IDM_DEFAULT_FONTS_TEXT
source: Choose font to be used when text is not correctly displayed.
af: Kies lettertipe wat gebruik moet word indien teks nie reg vertoon word nie.
bg: Изберете шрифтове за неправилно показвани писмени знаци
bn: পাঠ্যটি সঠিকভাবে প্রদর্শিত না হলে কোন হরফ ব্যবহার করতে হবে তা চয়ন করুন
cs: Vyberte písma pro použití při nekorektním zobrazení textu.
cy: Dewis ffont i'w defnyddio pan nad yw testun yn cael ei ddangos yn gywir.
da: Vælg skrifttype, der skal bruges, når teksten ikke vises korrekt.
de: Falls der Text nicht richtig dargestellt wird, folgende Schriftart verwenden.
el: Επιλέξτε γραμματοσειρά προς χρήση όταν το κείμενο δεν προβάλλεται σωστά.
es_la: Escoja la fuente para ser usada cuando el texto no se muestre correctamente.
fa: فونتی را انتخاب کنید تا در صورت عدم نمایش صحیح متن، از آن استفاده شود.
fi: Valitse fontti, jota käytetään, kun teksti ei näy oikein.
hi: जब पाठ ठीक से प्रदर्शित न हो, तो उपयोग में लाने के लिए फोन्ट चुनें।
hr: Odaberite font koji će se koristiti ako tekst nije ispravno prikazan.
id: Pilih huruf untuk dipakai ketika teks tak ditampilkan dengan baik.
ja: テキストが正しく表示されない場合に使用するフォントを選択してください。
ka: ტექსტის არასწორად ჩვენების შემთხვევაში გამოსაყენებელი შრიფტი.
kk: Мәтін дұрыс емес көрсетілгенде пайдаланатын қаріпті таңтаңыз.
ko: 텍스트가 바르게 표시되지 않을때 사용할 글꼴을 선택하십시오.
lt: Parinkite šriftą, naudotiną konkrečiai kalbai.
lv: Izvēlieties lietojamo fontu, ja teksts netiek pareizi rādīts.
mk: Изберете фонт кој ќе се користи кога текстот не е правилно прикажан.
nb: Velg skrifttype som skal brukes når teksten ikke vises korrekt.
nl: Kies lettertype om te gebruiken wanneer tekst niet correct wordt weergegeven.
pa: ਜਦੋਂ ਪਾਠ ਸਹੀ ਤਰ੍ਹਾਂ ਪ੍ਰਦਰਸ਼ਿਤ ਨਹੀਂ ਹੁੰਦਾ ਹੈ ਤਾਂ ਉਪਯੋਗ ਕਰਨ ਲਈ ਫੌਂਟ ਚੁਣੋ।
pl: Wybierz czcionkę, która ma być używana, gdy tekst nie jest wyświetlany prawidłowo.
ro: Alegeți fontul care va fi folosit când textul nu este afișat corect.
ru: Выберите шрифт для использования при неправильном отображении текста:
sr: Ако се страна не приказује исправно, изаберите други фонт.
ta: உரை சரியாக காண்பிக்கப்படாதபோது பயன்படுத்துவதற்கான எழுத்துருவைத் தேர்வு செய்யவும்.
te: టెక్స్ట్ సరిగ్గా ప్రదర్శించబడనప్పుడు ఉపయోగించవలసిన ఫాంట్‌ను ఎంచుకోండి.
th: เลือกแบบอักษรที่จะใช้เมื่อข้อความแสดงไม่ถูกต้อง
tl: Piliin ang font na gagamitin kapag hindi maipakita nang tama ang text.
tr: Metin doğru gösterilmediği zaman kullanılmasını istediğiniz yazı tipini seçin.
uk: Виберіть шрифт, який буде використано, якщо текст показано неправильно.
ur: جب تحریر درست طور پر طاہر نہ ہو تو متبادل طور پر استعمال کرنے کے لئے فونٹ کا استعمال کریں۔
zh_tw: 如果你的頁面文字無法正常顯示，請選擇將要使用的字型

# DI_IDM_ENCODING_LABEL
source: Writing system
af: Skryfstelsel
bg: Писмена система
bn: লেখার ব্যবস্থা
cs: Jazykový systém
cy: System ysgrifennu
da: Skriftsystem
de: Zeichenkodierung
el: Σύστημα γραφής
es_la: Sistema de escritura
fa: سیستم نوشتار
fi: Kirjoitusjärjestelmä
hi: लेखन प्रणाली
hr: Sustav pisanja
id: Sistem penulisan
ja: 文字コードセット
ka: წერის სისტემა
kk: Жүйені жазу
ko: 쓰기 시스템
lt: Rašmenų sistemos
lv: Rakstības sistēma
mk: Пишување
nb: Skriftsystem
nl: Schriftsysteem
pa: ਲਿਖਾਈ ਸਿਸਟਮ
pl: System pisma
ro: Sistem de scriere
ru: Система письма:
sr: Систем писања
ta: எழுதும் முறை
te: వ్రాత సిస్టమ్
th: ระบบการเขียน
tl: Sistema ng pagsulat
tr: Yazı sistemi
uk: Система письма
ur: تحریری نظام
zh_tw: 語系

# DI_IDM_NORMALFONT_LABEL
source: Normal font
af: Normale lettertipe
bg: Обичаен шрифт
bn: স্বাভাবিক হরফ
cs: Normální písmo
cy: Ffont arferol
da: Normal skrifttype
de: Normale Schriftart
el: Κανονική γραμματοσειρά
es_la: Fuente normal
fa: قلم معمولی
fi: Normaali fontti
hi: सामान्य फोन्ट
hr: Običan font
id: Font normal
ja: プロポーショナルフォント
ka: ჩვეილებრივი შრიფტი
kk: Қалыпты қаріп
ko: 보통 글꼴
lt: Įprastas šriftas
lv: Parastais fonts
mk: Нормален фонт
nb: Normal skrifttype
nl: Normaal lettertype
pa: ਸਧਾਰਨ ਫੌਂਟ
pl: Czcionka proporcjonalna
ro: Font normal
ru: Обычный шрифт:
sr: Нормални фонт
ta: இயல்பு எழுத்துரு
te: సాధారణ ఫాంట్
th: แบบอักษรขนาดปานกลาง
tl: Normal na font
tr: Normal yazı tipi
uk: Звичайний шрифт
ur: عام فونٹ
zh_tw: 一般字型

# DI_IDM_MONOTYPE_LABEL
source: Monospace font
af: Monospasie-lettertipe
bg: Равномерен шрифт
bn: Monospace হরফ
cs: Neproporcionální písmo
cy: Ffont monospace
da: Fastbredde-skrifttype
de: Schrift mit fester Zeichenbreite
el: Γραμ/σειρά σταθ. πλάτους
es_la: Fuente monoespaciada
fa: قلم با فاصله تکی
fi: Tasavälinen fontti
hi: मोनोस्पेस फोन्ट
hr: Font fiksnog razmaka
id: font satu spasi
ja: 等幅フォント
ka: მონოსიგანის შრიფტი
kk: Ені тұрақты қаріп
ko: 모노스페이스 글꼴
lt: Vienodo pločio šriftas
lv: Vienplatuma fonts
mk: Фонт со иста широчина
nb: Fastbredde-skrift
nl: Lettertype vaste breedte
pa: Monospace ਫੌਂਟ
pl: Czcionka o stałej szerokości
ro: Font monospațiat
ru: Моноширинный шрифт:
sr: Сразмерни фонт
ta: மோனோஸ்பேஸ் எழுத்துரு
te: మోనోస్పేస్ ఫాంట్
th: แบบอักษร Monospace
tr: Eşit aralıklı yazı tipi
uk: Моноширинний шрифт
ur: ایک فاصلہ والے تحریر
zh_tw: 固定間距字型

# DI_IDBUTTON_CLR_DIRHIS
source: Clear
af: Maak leeg
as: পৰিষ্কাৰ কৰক
bg: Изчисти
bn: সাফ
ca: Neteja
cs: Vymazat
cy: Clirio
da: Ryd
de: Löschen
el: Απαλοιφή
es_la: Borrar
eu: Garbitu
fa: پاک کردن
fi: Tyhjennä
gu: સાફ
hi: मिटाएं
hr: Izbriši
id: Hapus
ja: クリア
ka: ამოშლა
kk: Өшіру
km: សំអាតចោល
ko: 지우기
lt: Ištrinti
lv: Notīrīt
mk: Испразни
ml: മായ്ക്കുക
mn: Арилгах
nb: Tøm
nl: Wissen
or: ଖାଲି କରିବା
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
ps: ساف کړﺉ
ro: Șterge
ru: Очистить
si: හිස් කරන්න
sl: Počisti
sq: Pastro
sr: Испразни
ta: அழி
te: క్లియర్
th: ลบ
tk: Arassala
tl: I-clear
tr: Temizle
uk: Спорожнити
ur: صاف
zh_hk: 清除
zh_tw: 清除

# DI_IDM_DISK_CACHE_BOX
source: Disk cache
af: Skyf-kasgeheue
bg: Кеш в диска
bn: ডিস্ক ক্যাশে
cs: Disková cache
cy: Storfa disg
da: Cache på disk
de: Festplatten-Cache
el: Λανθάνουσα Δίσκου
es_la: Caché en disco
fa: حافظه پنهان دیسک
fi: Levyvälimuisti
hi: डिस्क कैश
hr: Pohrana na disku
id: Cache disk
ja: ディスクキャッシュ
ka: დისკის ქეში
kk: Диск кэші
ko: 디스크 캐시
lt: Dėti į podėlį
lv: Diska kešatmiņa
mk: Диск кеш
nb: Mellomlager på disk
nl: Schijfopslag
pa: ਡਿਸਕ ਕੈਸ਼
pl: Podręczna na dysku
ro: Cache disc
ru: Дисковый кэш:
sr: Диск кеш
ta: வட்டு தேக்ககம்
te: డిస్క్ కాషె
th: ดิสก์แคช
tr: Disk önbelleği
uk: Дисковий кеш
ur: ڈسک کا ذخیرہ
zh_tw: 磁碟快取
