Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_IDSTR_M2_STATUS_DELETING_FOLDER
source: Deleting folder
af: Skrap tans lêergids
bg: Изтриване на папка
bn: ফোল্ডার বিলোপ হচ্ছে
cs: Mažu složku
cy: Dileu ffolder
da: Sletter mappe
de: Lösche Ordner
el: Διαγραφή φακέλου γραμματοκιβωτίου
es_la: Eliminando carpeta
fa: حذف پوشه
fi: Poistaa kansiota
hi: फोल्डर हटा रहे हैं
hr: Brisanje mape
id: Menghapus map
ja: フォルダの削除中
ka: საქაღალდის წაშლა
kk: Қалтаны жою
ko: 폴더 삭제 중
lt: Šalinamas aplankas
lv: Izdzēš mapi
mk: Бришење папка
nb: Sletter mappe
nl: Map verwijderen
pa: ਫੋਲਡਰ ਮਿਟਾ ਰਿਹਾ ਹੈ
pl: Usuwanie folderu
ro: Ștergere dosar
ru: Удаление папки
sr: Брисање фолдера
ta: கோப்புறை நீக்குகிறது
te: ఫోల్డర్‌ను తొలగిస్తోంది
th: การลบโฟลเดอร์
tl: Dine-delete ang folder
tr: Klasör siliniyor
uk: Вилучення теки
ur: فولڈر ختم کرنا
zh_tw: 正在刪除資料夾

# S_IDSTR_M2_STATUS_RENAME_FOLDER
source: Renaming folder
af: Herbenoem lêergids
bg: Преименуване на папка
bn: ফোল্ডার পুনরায় নামকরণ করুন
cs: Přejmenovávám složku
cy: Ailenwi ffolder
da: Omdøber mappe
de: Ordner umbenennen
el: Μετονομασία φακέλου γραμματοκιβωτίου
es_la: Renombrando carpeta
fa: تغییر نام پوشه
fi: Nimeää kansiota uudelleen
hi: फोल्डर का नाम बदल रहे हैं
hr: Preimenovanje mape
id: Mengganti nama map
ja: フォルダ名の変更中
ka: საქაღალდის გადარქმევა
kk: Қалтаны қайта атау
ko: 폴더이름 변경 중
lt: Pervardinamas aplankas
lv: Pārdēvē mapi
mk: Преименување папка
nb: Endrer navn på mappe
nl: Map hernoemen
pa: ਫੋਲਡਰ ਨੂੰ ਦੁਬਾਰਾ ਨਾਂ ਦੇ ਰਿਹਾ ਹੈ
pl: Zmiana nazwy folderu
ro: Redenumire dosar
ru: Переименование папки
sr: Преименовање фолдера
ta: கோப்புறைக்கு மறுபெயரிடுகிறது
te: ఫోల్డర్ పేరును మార్చుతోంది
th: กำลังเปลี่ยนชื่อโฟลเดอร์
tl: Nire-rename ang folder
tr: Klasör yeniden adlandırılıyor
uk: Перейменування теки
ur: فولڈر کا نام تبدیل کرنا
zh_tw: 正在為資料夾重新命名

# S_IDSTR_M2_STATUS_FOLDER_SUBSCRIPTION
source: Subscribing to folder
af: Teken tans op lêergids in
bg: Избиране на папка
bn: ফোল্ডারে সদস্যতা
cs: Odebírám do složky
cy: Tanysgrifio i ffolder
da: Abonnerer på mappe
de: Ordner abonnieren
el: Εγγραφή στον φάκελο γραμματοκιβωτίου
es_la: Suscribiendo a carpeta
fa: اشتراک در پوشه
fi: Tilaa kansiota
hi: फोल्डर की ग्राहकी प्राप्त कर रहे हैं
hr: Pretplata na mapu
id: Berlangganan ke map
ja: フォルダの購読中
ka: საქაღალდეში გაწევრიანება
kk: Қалтаға жазылу
ko: 폴더 구독 중
lt: Prenumeruoti į aplanką
lv: Abonē mapi
mk: Претплатување на папка
nb: Abonnerer på mappe
nl: Abonneren op map
pa: ਫੋਲਡਰ ਲਈ ਗਾਹਕੀ
pl: Subskrybowanie folderu
ro: Abonare la dosar
ru: Подписка на папку
sr: Претплата на фолдер
ta: இந்த ஓடைக்கு குழுசேர்
te: ఫోల్డర్‌‍కు సబ్‌స్క్రయిబ్ చేస్తోంది
th: สมัครเป็นสมาชิกโฟลเดอร์
tl: Nagsu-subscribe sa folder
tr: Klasöre abone olunuyor
uk: Підписування на теку
ur: فولڈر کو مستقل حاصل کرنا
zh_tw: 正在訂閱資料夾

# S_IDSTR_M2_STATUS_DELETING_MESSAGE
source: Deleting message
af: Skrap tans boodskap
bg: Изтриване на съобщение
bn: বার্তা মোছা হচ্ছে
cs: Mažu zprávu
cy: Dileu neges
da: Sletter meddelelse
de: Lösche Nachricht
el: Διαγραφή μηνύματος
es_la: Eliminando mensaje
fa: حذف پیام
fi: Poistaa viestiä
hi: संदेश हटा रहे हैं
hr: Brisanje poruke
id: Menghapus pesan
ja: メッセージの削除中
ka: წერილის წაშლა
kk: Хабарды жою
ko: 메시지를 삭제 중
lt: Šalinamas pranešimas
lv: Izdzēš ziņojumu
mk: Бришење порака
nb: Sletter melding
nl: Bericht verwijderen
pa: ਸੁਨੇਹਾ ਮਿਟਾ ਰਿਹਾ ਹੈ
pl: Usuwanie wiadomości
ro: Ștergere mesaj
ru: Удаление сообщения
sr: Брисање поруке
ta: செய்தியை நீக்குகிறது
te: సందేశాన్ని తొలగిస్తోంది
th: การลบข้อความ
tl: Dine-delete ang mensahe
tr: İleti siliniyor
uk: Вилучення повідомлення
ur: پیغام کو مٹانا
zh_tw: 正在刪除信件

# S_IDSTR_M2_STATUS_APPENDING_MESSAGE
source: Appending message
af: Las boodskap aan
bg: Добавяне на съобщение
bn: বার্তা অ্যাপেন্ড হচ্ছে
cs: Připojuji zprávu
cy: Atodi neges
da: Vedhæfter meddelelse
de: Nachricht anhängen
el: Πρόσθεση μηνύματος
es_la: Adjuntando mensaje
fa: پیوست کردن پیام
fi: Muokkaa viestiä
hi: संदेश संलग्न कर रहे हैं
hr: Pridodavanje poruke
id: Membubuhkan pesan
ja: メッセージの添付中
ka: წერილის დამატება
kk: Хабар қосу
ko: 메시지 첨부 중
lt: Papildoma žinutė
lv: Pievieno ziņojumu
mk: Додавање порака
nb: Legger til melding
nl: Bericht toevoegen
pa: ਸੁਨੇਹਾ ਜੋੜਿਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Dołączanie wiadomości
ro: Adăugare mesaj
ru: Добавление в конец сообщения
sr: Припајање поруке
ta: செய்தியை ஒன்றாக்குகிறது
te: సందేశంపై జతపరుస్తోంది
th: กำลังผนวกข้อความ
tl: Inilalakip ang mensahe
tr: İleti ekleniyor
uk: Додавання повідомлення
ur: پیغام کو متصل کرنا
zh_tw: 正在附加信件

# S_IDSTR_M2_STATUS_STORING_FLAG
source: Storing flag
af: Stoor tans vlag
bg: Запазване на белег
bn: পতাকা সঞ্চয় হচ্ছে
cs: Ukládám příznak
cy: Storio baneri
da: Gemmer flag
de: Speichere Attribut
el: Αποθήκευση δείκτη κατάστασης
es_la: Guardando marca
fa: پرچم ذخیره سازی
fi: Tallentaa lippua
hi: फ्लैग संग्रहित कर रहे हैं
hr: Spremanje zastavice
id: Menyimpan flag
ja: フラグを保存中
ka: ჭდეს დახსომება
kk: Сақтау жалаушасы
ko: 표시 저장 중
lt: Įsimenamas vyksmaženklis
lv: Saglabā karodziņu
mk: Зачувување знаменце
nb: Lagrer flagg
nl: Vlag bewaren
pa: ਨਿਸ਼ਾਨ ਸੰਭਾਲ ਰਿਹਾ ਹੈ
pl: Znacznik sortowania
ro: Stocare fanion
ru: Сохранение флага
sr: Чување заставе
ta: கொடி சேமிக்கப்பட்டது
te: నిల్వ ఉంచే ఫ్లాగ్
th: การติดตามการจัดเก็บ
tl: Itinatabi ang flag
tr: İşaret kaydediliyor
uk: Збереження прапорця
ur: نشانات کو محفوظ کرنا
zh_tw: 正在儲存標記

# S_IDSTR_M2_STATUS_CONTACTING
source: Contacting server
af: Kontak bediener
as: সংযোগী চাৰ্ভাৰ
bg: Свързване към сървър
bn: সার্ভারের সাথে যোগাযোগ করা হচ্ছে
ca: S'està contactant el servidor
cs: Kontaktuji server
cy: Cysylltu â gwasanaethwr
da: Kontakter server
de: Kontaktiere Server
el: Επικοινωνία με διακομιστή…
es_la: Contactando al servidor
eu: Zerbitzariarekin kontaktatzen
fa: تماس با سرور
fi: Yhdistää palvelimeen
gu: સર્વરનો સંપર્ક સાધે છે
hi: सर्वर से संपर्क कर रहे हैं
hr: Poslužitelj se kontaktira
id: Menghubungi server
ja: サーバーに接続中
ka: ვუკავშირდები სერვერს
kk: Серверге қосылуда
km: កំពុងភ្ជាប់ជាមួយសឺវ៉ឺ
ko: 서버에 접속중
lt: Kreipiamasi į serverį
lv: Sazinās ar serveri
mk: Контактирање сервер
ml: സെര്‍വറുമായി ബന്ധപ്പെടുന്നു
mn: Сервертэй холбоо барьж байна
nb: Kontakter tjener
nl: Verbinding maken met server
or: ସର୍ଭର୍‌କୁ ସମ୍ପର୍କ କରୁଛି
pa: ਸਰਵਰ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Łączenie z serwerem
ps: سرور سره تماس نیول کېږي
ro: Contactare server
ru: Подключение к серверу
si: සර්වරය හා සම්බන්ධ වෙමින්
sl: Vzpostavljanje povezave s strežnikom
sq: Po kontakton serverin
sr: Повезивање са сервером
ta: சர்வரைத் தொடர்பு கொள்கிறது
te: సర్వర్‌ను సంప్రదిస్తోంది
th: ติดต่อเซิร์ฟเวอร์
tk: Serwere birikýär
tl: Kinokontak ang server
tr: Sunucuya bağlanılıyor
uk: З’єднання з сервером
ur: سرور سے رابطہ کر رہا ہے
zh_hk: 正在與伺服器連線中
zh_tw: 正在連線到伺服器

# S_IDSTR_M2_POP3_ERROR_WRONG_MAIL_SIZE
source: Wrong mail size
af: Verkeerde posgrootte
bg: Погрешна големина на писмото
bn: ত্রুটিপূর্ণঁ মেলের আকার
cs: Nesprávná velikost zprávy
cy: Maint e-bost anghywir
da: Forkert e-poststørrelse
de: Falsche E-Mail-Größe
el: Λανθασμένο μέγεθος αλληλογραφίας
es_la: Tamaño de correo incorrecto
fa: اندازه نامه اشتباه است
fi: Väärä postin koko
hi: गलत डाक आमाप
hr: Pogrešna veličina pošte
id: Ukuran pesan salah
ja: 無効なメールサイズ
ka: წერილის არასწორი ზომა
kk: Қате пошта өлшемі
ko: 잘못된 메일 크기
lt: Klaidingas laiško dydis
lv: Nepareizs pasta lielums
mk: Погрешна големина на порака
nb: Feil størrelse på e-post
nl: Onjuiste e-mailgrootte
pa: ਗਲਤ ਮੇਲ ਆਕਾਰ
pl: Nieprawidłowy rozmiar wiadomości.
ro: Dimensiune greșită de corespondență
ru: Неверный размер почты
sr: Погрешна величина поште
ta: தவறான அஞ்சல் அளவு
te: తప్పు మెయిల్ పరిమాణం
th: ขนาดเมล์ไม่ถูกต้อง
tl: Maling
tr: Hatalı ileti boyutu
uk: Неправильний розмір листів
ur: میل کا غلط حجم
zh_tw: 錯誤的信件大小

# S_IDSTR_M2_POP3_ERROR_WRONG_USERNAME
source: Wrong username
af: Verkeerde gebruikersnaam
bg: Грешно потребителско име
bn: ভুল ব্যবহারকারীর নাম
cs: Nesprávné přihlašovací jméno
cy: Enw defnyddiwr anghywir
da: Forkert brugernavn
de: Falscher Benutzername
el: Εσφαλμένος Κωδικός Χρήστη
es_la: Nombre de usuario incorrecto
fa: نام كاربراشتباه است
fi: Väärä käyttäjänimi
hi: गलत प्रयोक्तानाम
hr: Pogrešno korisničko ime
id: Nama pengguna salah
ja: 無効なユーザー名
ka: მომხმარებლის არასწორი სახელი
kk: Қате пайдаланушы аты
ko: 정확하지 않은 사용자 이름
lt: Klaidingas naudotojo vardas
lv: Nepareizs lietotājvārds
mk: Погрешно корисничко име
nb: Galt brukernavn
nl: Onjuiste gebruikersnaam
pa: ਗਲਤ ਯੂਜ਼ਰ ਨਾਂ
pl: Nieprawidłowa nazwa użytkownika.
ro: Nume greșit de utilizator
ru: Неверное имя пользователя
sr: Погрешно корисничко име
ta: தவறான பயனர்பெயர்
te: తప్పు యూజర్‌పేరు
th: ชื่อผู้ใช้ไม่ถูกต้อง
tl: Maling username
tr: Hatalı kullanıcı adı
uk: Неправильне ім’я користувача
ur: صارف کا غلط نام
zh_tw: 錯誤的使用者名稱

# S_IDSTR_M2_POP3_ERROR_WRONG_PASSWORD
source: Wrong password
af: Verkeerde wagwoord
bg: Грешна парола
bn: ভুল পাসওয়ার্ড
cs: Nesprávné heslo
cy: Cyfrinair anghywir
da: Forkert adgangskode
de: Falsches Passwort
el: Εσφαλμένο συνθηματικό
es_la: Contraseña incorrecta
fa: رمز عبور اشتباه است
fi: Väärä salasana
hi: गलत पासवर्ड
hr: Pogrešna lozinka
id: Sandi salah
ja: 無効なパスワード
ka: არასწორი პაროლი
kk: Қате құпиясөз
ko: 정확하지 않은 비밀번호
lt: Klaidingas slaptažodis
lv: Nepareiza parole
mk: Погрешна лозинка
nb: Galt passord
nl: Onjuist wachtwoord
pa: ਗਲਤ ਪਾਸਵਰਡ
pl: Nieprawidłowe hasło.
ro: Parolă greșită
ru: Неверный пароль
sr: Погрешна лозинка
ta: தவறான கடவுச்சொல்
te: తప్పు పాస్‌వర్డ్
th: รหัสผ่านไม่ถูกต้อง
tl: Maling password
tr: Hatalı parola
uk: Неправильний пароль
ur: غلط پاس ورڈ
zh_tw: 錯誤的密碼

# S_IDSTR_M2_POP3_ERROR_INTERNAL_ERROR
source: Internal error
af: Interne fout
bg: Вътрешна грешка
bn: অভ্যন্তরীণ ত্রুটি
cs: Vnitřní chyba
cy: Gwall mewnol
da: Intern fejl
de: Interner Fehler
el: Εσωτερικό σφάλμα
es_la: Error interno
fa: خطای داخلی
fi: Sisäinen virhe
hi: आंतरिक त्रुटि
hr: Interna pogreška
id: Error internal
ja: 内部エラー
ka: შიდა შეცდომა
kk: Ішкі қате
ko: 내부 오류
lt: Vidinė klaida
lv: Iekšēja kļūda
mk: Внатрешна грешка
nb: Intern feil
nl: Interne fout
pa: ਅੰਦਰੂਨੀ ਤਰੁਟੀ
pl: Błąd wewnętrzny.
ro: Eroare internă
ru: Внутренняя ошибка
sr: Унутрашња грешка
ta: அக தொடர்பு பிழை
te: అంతర్గత దోషం
th: เกิดข้อผิดพลาดภายใน
tr: İç hata
uk: Внутрішня помилка
ur: داخلی غلطی
zh_tw: 內部錯誤

# S_IDSTR_M2_POP3_ERROR_MAIL_NOT_EXISTING
source: Message does not exist!
af: Boodskap bestaan nie!
bg: Писмото не съществува!
bn: বার্তাটি বিদ্যমান নেই!
cs: Zpráva neexistuje!
da: Meddelelse eksisterer ikke!
de: Die Nachricht existiert nicht!
el: Το μήνυμα δεν υπάρχει!
es_la: ¡El mensaje no existe!
fa: پیام موجود نیست!
fi: Viestiä ei löydy!
hi: संदेश नहीं है!
hr: Poruka ne postoji!
id: Pesan tidak ada!
ja: メッセージが存在しません！
ka: წერილი არ არსებობს!
kk: Хабар жоқ!
ko: 메시지가 존재하지 않습니다!
lt: Tokio laiško nėra!
lv: Ziņojums nepastāv!
mk: Поракате не постои!
nb: Meldingen eksisterer ikke!
nl: Bericht bestaat niet!
pa: ਸੁਨੇਹਾ ਮੌਜੂਦ ਨਹੀਂ ਹੈ!
pl: Wiadomość nie istnieje!
ro: Mesajul nu există !
ru: Сообщение не существует!
sr: Порука не постоји!
ta: செய்தி கிடைக்கவில்லை!
te: సందేశం ఉనికిలో లేదు!
th: ไม่มีข้อความนี้!
tl: Walang ganoong mensahe!
tr: Böyle bir ileti yok!
uk: Повідомлення не існує!
ur: پیغام موجود نہیں ہے!
zh_tw: 信件不存在！

# S_IDSTR_M2_POP3_ERROR_DELETE_PROBLEM
source: Problem while trying to delete message on server
af: Probleem tydens poging om die boodskap op bediener te skrap
bg: Неуспех при опит за изтриване на съобщение от сървър
bn: সার্ভারে বার্তাটি মোছার সময় ত্রুটি
cs: Problém při pokusu o smazání zprávy ze serveru
cy: Anhawster wrth geisio dileu neges ar y gwasanaethwr
da: Der opstod et problem opstod under sletning af meddelelse fra server
de: Es gab ein Problem beim Löschen auf dem Server
el: Πρόβλημα κατά την προσπάθεια διαγραφής του μηνύματος από τον διακομιστή
es_la: Problema al tratar de eliminar mensaje del servidor
fa: مشکلی در حین حذف پیام در سرور رخ داد
fi: Viestiä palvelimelta poistettaessa ilmeni ongelma
hi: सर्वर से संदेश मिटाते समय समस्या
hr: Došlo je do problema tijekom pokušaja brisanja poruke s poslužitelja
id: Masalah saat menghapus pesan di server
ja: サーバー上のメッセージを削除する際に問題が発生しました
ka: შეფერხება წერილის სერვერზე წაშლის მცდელობისას
kk: Сервердегі хабарды жою барысында орын алған қате
ko: 서버에 메시지 삭제 시도중 문제
lt: Nesklandumai bandant pašalinti laišką iš pašto serverio
lv: Radās problēma, mēģinot dzēst ziņojumu serverī
mk: Проблем при обид за бришење порака кај серверот
nb: Problem ved sletting av e-post fra tjeneren
nl: Probleem bij verwijderen van bericht op de server
pa: ਸਰਵਰ ਤੇ ਸੁਨੇਹਾ ਮਿਟਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਸਮੇਂ ਆਈ ਸਮੱਸਿਆ
pl: Podczas próby usunięcia wiadomości z serwera wystąpił nieznany problem.
ro: Problemă în timpul încercării de a șterge mesajul pe server
ru: Проблема удаления сообщения на сервере
sr: Проблем при покушају брисања поруке са сервера
ta: சர்வரில் உள்ள செய்தியை நீக்க முயற்சிக்கும்போது சிக்கல் ஏற்பட்டது
te: సర్వర్‌పై సందేశాన్ని తొలగించే సమయంలో దోషం
th: เกิดปัญหาระหว่างการพยายามที่จะลบข้อความบนเซิร์ฟเวอร์
tl: Nagkaproblema habang sinubukang i-delete ang mensahe sa server
tr: İleti sunucudan silinirken bir hata meydana geldi
uk: Проблема під час спроби вилучення повідомлення на сервері
ur: سرور سے پیغام حذف کرتے وقت دشواری
zh_tw: 試圖刪除伺服器上的信件時發生問題

# S_IDSTR_M2_POP3_ERROR_SERVICE_NOT_AVAILABLE
source: TLS is not available on this server. To get mail from this server you need to disable the secure connection.
af: TLS is nie op hierdie bediener beskikbaar nie. Om pos vanaf hierdie bediener te kry, moet jy die veilige verbinding deaktiveer.
bg: Сървърът не поддържа TLS. За да изтеглите пощата от него, трябва да изключите защитата на свързването.
bn: এই সার্ভারটিতে TLS উপলভ্য নেই৷ এই সার্ভার থেকে মেল পেতে আপনার সুরক্ষা সংযোগটি অক্ষম করা প্রয়োজন৷
cs: TLS není tímto serverem podporováno. Pro příjem zpráv z tohoto serveru je nutno použít nezabezpečené připojení.
cy: Nid yw TLS ar gael ar y gwasanaethwr hwn. I estyn e-bost o'r gwasanaethwr rhaid anablu'r cyswllt diogel.
da: TLS er ikke tilgængelig på denne server. For at hente e-post fra denne server skal du deaktivere sikker forbindelse.
de: TLS steht auf diesem Server nicht zur Verfügung. Um E-Mails von diesem Server zu empfangen, müssen Sie die sichere Verbindung deaktivieren.
el: Το πρωτόκολλο TLS δεν είναι διαθέσιμο σε αυτό τον διακομιστή. Για να λάβετε αλληλογραφία πρέπει να απενεργοποιήσετε την ασφαλή σύνδεση
es_la: TLS no está disponible en este servidor. Para obtener correos de este servidor es necesario desactivar la conexión segura.
fa: TLS در این سرور موجود نیست. برای دریافت نامه از این سرور لازم است که اتصال ایمن را غیرفعال کنید.
fi: TLS ei ole mahdollista tämän palvelimen kanssa. Hakeaksesi postit tältä palvelimelta sinun tulee poistaa salattu yhteys käytöstä.
hi: इस सर्वर पर टीएलएस अनुपलब्ध है। इस सर्वर से डाक प्राप्त करने के लिए आपको सुरक्षित कनेक्शन को निष्क्रिय करना होगा।
hr: TLS nije dostupan na ovom poslužitelju. Kako biste s ovog poslužitelja mogli primati poštu potrebno je onemogućiti sigurnosnu razinu veze.
id: TLS tidak tersedia di server. Untuk mengambil email anda perlu menonaktifkan koneksi aman.
ja: TLS はこのサーバーでは利用できません。このサーバーからメールを受信するには、保護された接続を無効にする必要があります。
ka: TLS მეთოდის მხარდაჭერა ამ სერვერს არ გააჩნია. ამ სერვერიდან ფოსტის მისაღებად თქვენ უსაფრთხო კავშირის მეთოდი უნდა გამორთოთ.
kk: TLS бұл серверде қол жетімсіз. Осы серверден электрондық пошта хабарын алу үшін қауіпсіз қосылымды ажырату қажет.
ko: 보안연결은 이 서버에서 이용할 수 없습니다. 이 서버로 부터 메일을 받으려면 보안 연결을 해제하고 시도하십시오.
lt: TLS negalimas šioje stotyje. Norėdami pasiimti paštą iš šio serverio turite atšaukti saugiojo prisijungimo veikseną
lv: Šajā serverī TLS nav pieejams. Lai iegūtu ziņojumu no šī servera, jums jāatspējo drošais savienojums.
mk: TLS не е поддржано од овој сервер. За да добивате пошта од овој сервер, потребно е да ја исклучите безбедната врска.
nb: TLS er ikke tilgjengelig på denne tjeneren. For å motta post fra denne tjeneren må du slå av sikker forbindelse.
nl: TLS is niet beschikbaar op deze server. Om e-mail van deze server te ontvangen moet je beveiligde verbinding uitschakelen.
pa: TLS ਇਸ ਸਰਵਰ ਤੇ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਇਸ ਸਰਵਰ ਤੋਂ ਮੇਲ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ ਅਸਮਰੱਥ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl: Serwer nie obsługuje TLS. Aby pobrać z niego wiadomości, należy wyłączyć bezpieczne połączenie.
ro: TLS nu este disponibil pe acest server. Pentru a obține corespondență de la acest server, trebuie să dezactivați conexiunea securizată.
ru: Протокол TLS отсутствует на данном сервере. Чтобы получить почту с данного сервера, необходимо отключить безопасное соединение.
sr: TLS није доступан на овом серверу. Да бисте добили пошту са овог сервера, морате да онемогућите безбедно повезивање.
ta: TLS இந்த சர்வரில் கிடைக்கவில்லை. இந்த சர்வரிடமிருந்து அஞ்சலைப் பெற நீங்கள் பாதுகாப்பான இணைப்பை முடக்க வேண்டும்.
te: ఈ సర్వర్‌లో TLS అందుబాటులో లేదు. ఈ సర్వర్ నుండి మెయిల్‌ను పొందేందుకు గాను మీరు సురక్షిత కనెక్షన్‌ను నిలిపివేయాలి.
th: ไม่สามารถใช้ TLS บนเซิร์ฟเวอร์นี้ได้ หากคุณต้องการรับเมล์จากเซิร์ฟเวอร์นี้ คุณจำเป็นต้องเลิกใช้งานการเชื่อมต่อที่ปลอดภัย
tl: Hindi magamit ang TLS sa server na ito. Para makakuha ng mail mula sa server na ito kailangan mong di-paganahin ang secure na koneksyon.
tr: Bu sunucuda TLS mevcut değil. Bu sunucudan e-posta alabilmek için güvenli bağlantıyı devre dışı bırakmanız gerekiyor.
uk: Протокол TLS не підтримується цим сервером. Щоб отримати пошту з цього сервера, потрібно вимкнути безпечне з’єднання.
ur: TLS اس سرور پر دستیاب نہیں ہے۔ اس سرورسے میل حاصل کرنے کے لئے آپ کے لئے محفوظ کنکشن کو ناکام بنانا ضروری ہے۔
zh_tw: 這台伺服器沒有 TLS 服務，要取得這台伺服器上的信件，你需要關閉「安全連線」的選項

# S_IDSTR_M2_POP3_ERROR_UNSPECIFIED
source: Unspecified
af: Ongespesifiseer
bg: Неуточнена грешка (POP3)
bn: অনির্দিষ্ট
cs: Nespecifikovaná
cy: Anniffiniedig
da: Uspecificeret
de: Keine Angabe
el: Μη καθορισμένο
es_la: Sin especificar
fa: مشخص نشده
fi: Ilmoittamaton
hi: अनिर्दिष्ट
hr: Nije određen
id: Tidak ditentukan
ja: 指定なし
ka: განუსაზღვრელი
kk: Көрсетілмеген
ko: 지정되지 않았음
lt: Nenurodyta
lv: Nenorādīts
mk: Ненаведено
nb: Ikke angitt
nl: Niet ingesteld
pa: ਗੈਰਨਿਰਧਾਰਤ
pl: Nieokreślony
ro: Nespecificat
ru: Не определено
sr: Неодређено
ta: குறிப்பிடப்படாதது
te: పేర్కొనని
th: ไม่ระบุ
tl: Di-tinukoy
tr: Belirtilmemiş
uk: Не вказано
ur: نا تحدید کردہ
zh_tw: 未指定

# S_IDSTR_M2_POP3_ERROR_SERVER_UNAVAILABLE
source: POP3 server unavailable. Network problems?
af: POP3-bediener nie beskikbaar nie. Netwerkprobleme?
bg: POP3 сървърът не е достъпен. Вероятно работата с мрежата е затруднена или невъзможна.
bn: POP3 সার্ভার অনুপলভ্য৷ নেটওয়ার্ক সমস্যা?
cs: Server POP3 je nedostupný. Nemáte problém s připojením?
cy: Gwasanaethwr POP3 ddim ar gael. Anhawster rhwydwaith?
da: POP3-server ikke tilgængelig. Problemer med netværket?
de: Der POP3-Server ist nicht erreichbar. Liegt evtl. ein Netzwerkproblem vor?
el: Μη διαθέσιμος διακομιστής POP3. Προβλήματα δικτύου;
es_la: Servidor no disponible. ¿Problemas de red?
fa: سرور POP3 در دسترس نیست. مشکل شبکه وجود دارد؟
fi: POP3-palvelinta ei voi tavoittaa. Verkko-ongelmia?
hi: पोप3 सर्वर अनुपलब्ध। संजाल समस्याएं?
hr: POP3 poslužitelj nije pristupačan. Problemi s mrežom?
id: Server POP3 tidak tersedia. Masalah jaringan?
ja: POP3 サーバーが利用できません。ネットワークに問題がある可能があります。
ka: POP3 სერვერი მიუწვდომელია. სავარაუდო ქსელური პრობლემა.
kk: POP3 сервері қол жетімсіз. Желі қателерінен болуы мүмкін бе?
ko: POP3 서버는 이용할 수 없습니다. 네트워크 문제 같습니다.
lt: POP3 serveris neprieinamas. Galbūt nesklandumai tinkle?
lv: POP3 serveris nav pieejams. Vai tīkla problēmas?
mk: POP3 серверот не е достапен. Мрежни проблеми?
nb: POP3-tjener ikke tilgjengelig. Nettverksproblemer?
nl: POP3-server niet beschikbaar. Netwerkproblemen?
pa: POP3 ਸਰਵਰ ਉਪਲਬਧ ਨਹੀਂ। ਕੀ ਨੈਟਵਰਕ ਸਮੱਸਿਆਵਾਂ ਹਨ?
pl: Serwer POP3 jest niedostępny. Może to być spowodowane problemami z siecią.
ro: Server POP3 indisponibil. Probleme de rețea ?
ru: POP3-сервер недоступен. Проблемы с сетью?
sr: POP3 сервер није доступан. Проблеми на мрежи?
ta: POP3 சர்வர் கிடைக்கவில்லை. நெட்வொர்க் சிக்கல்களா?
te: POP3 సర్వర్ అందుబాటులో లేదు. నెట్‌వర్క్ సమస్యలా?
th: ไม่สามารถใช้เซิร์ฟเวอร์ POP3 เครือข่ายมีปัญหาหรือไม่
tl: Hindi magamit ang POP3 server. May mga problema sa network?
tr: POP3 sunucusuna bağlanılamadı. Ağ bağlantılarınızı kontrol edin.
uk: Сервер POP3 недоступний. Проблеми з мережею?
ur: POP3 سرور دستیاب نہیں ہے۔ نیٹ ورک کی دشواریاں؟
zh_tw: 找不到 POP3 伺服器，網路發生問題？

# S_IDABOUT_HELPDIR
source: Mail directory
af: Posgids
bg: Директория на пощата
bn: মেল ডিরেক্টরি
cs: Složka pošty
cy: Cyfeiriadur e-bost
da: Postkatalog
de: E-Mail-Verzeichnis
el: Κατάλογος Αλληλογραφίας
es_la: Directorio de correo
fa: دایرکتوری نامه
fi: Postihakemisto
hi: डाक निर्देशिका
hr: Mapa pošte
id: Direktori surat
ja: メールディレクトリ
ka: ფოსტის საქაღალდე
kk: Пошта каталогы
ko: 메일 디렉토리
lt: Pašto aplankas
lv: Pasta direktorijs
mk: Директориум за пошта
nb: Mappe for post
nl: E-mailmap
pa: ਮੇਲ ਡਾਇਰੈਕਟਰੀ
pl: Poczta
ro: Corespondență
ru: Папка почты:
sr: Директоријум поште
ta: அஞ்சல் கோப்பகம்
te: మెయిల్ డైరెక్టరీ
th: ไดเร็กทอรีของเมล์
tl: Directory ng mail
tr: E-posta dizini
uk: Каталог пошти
ur: میل ڈائریکٹری
zh_tw: 郵件目錄

# S_IDSTR_ERR_ILLEGAL_REDIRECT
source: The server attempted to perform an invalid redirect
af: Die bediener het probeer om 'n ongeldige aanstuur uit te voer
bg: Опит за некоректно пренасочване от страна на сървъра
bn: সার্ভারটি একটি অকার্যকর পুনঃনির্দেশ সমস্যাটি সম্পাদনা করার প্রয়াস করেছিল
cs: Server se pokouší o neplatné přesměrování
da: Serveren prøvede at udføre en ugyldig omdirigering
de: Der Server versuchte eine unzulässige Weiterleitung durchzuführen
el: Ο διακομιστής επιχείρησε να εκτελέσει μια μη έγκυρη εκτροπή
es_la: El servidor intentó realizar una redirección no válida
fa: سرور در تلاش بود تا یک تغییر مسیر نامعتبر انجام دهد
fi: Palvelin yritti tehdä epäkelvon edelleenohjauksen
hi: इस सर्वर ने अवैध दिशापरिवर्तन की चेष्टा की
hr: Poslužitelj je pokušao izvesti neispravno preusmjeravanje
id: Server mencoba melakukan pengalihan yang tidak sah
ja: サーバーが無効なリダイレクトを実行しようとしました
ka: სერვერი არასწორი გადამისამართების განხორციელებას შეეცადა
kk: Сервер жарамсыз бағытын өзгерту әрекетін орындады.
ko: 서버가 유효하지 않은 방향고침을 시도했습니다.
lt: Serveris bandė atlikti neleistiną nukreipimą
lv: Serveris mēģināja veikt nederīgu novirzīšanu
mk: Серверот проба да изведе невалидно пренасочување
nb: Tjeneren forsøkte å utføre en ugyldig omdirigering
nl: De server probeert een ongeldige omleiding uit te voeren
pa: ਸਰਵਰ ਨੇ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਪੁਨਰ-ਨਿਰਦੇਸ਼ਤ ਕੰਮ ਕਰਨ ਦਾ ਯਤਨ ਕੀਤਾ
pl: Serwer próbował dokonać nieprawidłowego przekierowania.
ro: Serverul a încercat să efectueze o redirecționare nevalidă
ru: Сервер пытался выполнить неправильное перенаправление
sr: Сервер је покушао неисправно преусмеравање
ta: செல்லுபடியாகத ஒரு திருப்பியனுப்புதல் முயற்சியை சர்வர் முயற்சித்தது
te: ఒక చెల్లని దారి మళ్లింపును చేసేందుకు సర్వర్ ప్రయత్నించింది
th: เซิร์ฟเวอร์พยายามจะดำเนินการส่งต่อที่ไม่ถูกต้อง
tl: Tinangka ng server na magsagawa ng di-wastong pag-redirect
tr: Sunucu geçersiz bir yönlendirme yapmaya çalıştı
uk: Сервер намагався виконати некоректне переспрямування
ur: سرور نے ایک غیر معتبر ری ڈائریکٹ انجام دینے کی کوشش کی ہے
zh_tw: 伺服器嘗試執行一個無效的的重新導向

# S_IMAP_FOLDERS
source: Imap folders
af: Imap-lêergidse
bg: IMAP папки
bn: Imap ফোল্ডার
cs: Složky IMAP
cy: Ffolderi Imap
da: IMAP-mapper
de: IMAP-Ordner
el: Φάκελοι IMAP
es_la: Carpetas Imap
fa: پوشه های Imap
fi: Imap-kansiot
hi: आईमैप फोल्डर
hr: IMAP mape
id: Direktori Imap
ja: IMAP フォルダ
ka: IMAP დირექტორიები
kk: Imap қалталары
ko: IMAP 폴더
lt: IMAP aplankai
lv: IMAP mapes
mk: Imap папки
nb: IMAP-mapper
nl: IMAP-mappen
pa: Imap ਫੋਲਡਰਜ਼
pl: Foldery IMAP
ro: Dosare IMAP
ru: IMAP-папки
sr: Imap фолдери
ta: Imap கோப்புறைகள்
te: Imap ఫోల్డర్‌లు
th: โฟลเดอร์ Imap
tl: Mga Imap folder
tr: Imap klasörleri
uk: Теки Imap
ur: آئی میپ فولڈرز
zh_tw: Imap 資料夾
