Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SSL_FATAL_ERROR_MESSAGE
source: Unable to complete secure transaction
af: Kan nie veilige transaksie voltooi nie
bg: Неуспех при довършване на защитен обмен на данни
bn: সুরক্ষিত লেনদেনটি সম্পূর্ণ করতে অক্ষম
ca: No s'ha pogut completar la transacció segura
cs: Nepodařilo se dokončit zabezpečenou operaci
da: Kunne ikke fuldføre sikret transaktion
de: Es ist nicht möglich die sichere Transaktion abzuschließen
el: Αδυναμία ολοκλήρωσης ασφαλούς συναλλαγής
es_la: No fue posible completar la transacción segura
fa: انجام تبادل امن ممکن نیست
fi: Salatun tapahtuman toteuttaminen epäonnistui
hi: सुरक्षित संव्यवहार करने में असमर्थ
hr: Osigurani prijenos nije bilo moguće dovršiti
id: Tidak dapat menyelesaikan transaksi aman
ja: セキュア処理を完了することができません
ka: უსაფრთხო ტრანსაქცია ვერ დასრულდა
kk: Қауіпсіз транзакция аяқталмады
ko: 보안 처리를 완료할 수 없습니다.
lt: Negalima atlikti saugios operacijos
lv: Nevar pabeigt drošo darbību
mk: Не можно комплетирање на безбедна трансакција
nb: Kunne ikke fullføre sikker overføring
nl: Kan beveiligde transactie niet afmaken
pa: ਸੁਰੱਖਿਅਤ ਵਿਹਾਰ ਪੂਰਾ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można dokończyć bezpiecznej transakcji
ro: Imposibil de terminat tranzacția securizată
ru: Не удаётся завершить защищённую транзакцию
sl: Varne transakcije ni bilo mogoče dokončati
sr: Није могуће завршити безбедан пренос
ta: பாதுகாப்பான பரிமாற்றத்தை முடிக்க முடியவில்லை
te: సురక్షిత లావాదేవీని పూర్తి చేయడం సాధ్యం కాలేదు
th: ไม่สามารถทำรายการการรักษาความปลอดภัยเสร็จสมบูรณ์
tl: Hindi matapos ang secure na transaksyon
tr: Güvenli işlem tamamlanamadı
uk: Не вдалося завершити безпечну транзакцію
ur: محفوظ لین دین کی تکمیل کا اہل نہیں ہے
zh_hk: 無法完成安全交易
zh_tw: 無法建立安全連線

# S_IDSTR_M2_STATUS_UPDATING_FEEDS
source: Updating feeds
af: Werk tans toevoere by
bg: Проверка на емисии…
bn: ফিডগুলি আপডেট হচ্ছে
cs: Aktualizuji novinky
da: Opdaterer nyhedskanaler
de: Feeds aktualisieren
el: Ανανέωση ροών ειδήσεων
es_la: Actualizando titulares
fa: به روز رسانی فیدها
fi: Päivittää kanavia
hi: फीड को अद्यतन कर रहे हैं
hr: Ažuriranje tekućih novosti
id: Memperbaharui feed
ja: ニュースフィード更新中
ka: არხების განახლება
kk: Арналарды жаңарту
ko: 피드 업데이트 중
lt: Atnaujinamos santraukos
lv: Plūsmu atjaunināšana
mk: Проверка за известувања
nb: Oppdaterer kanaler
nl: Nieuwsstromen bijwerken
pa: ਫੀਡਸ ਅਪਡੇਟ ਕਰ ਰਿਹਾ ਹੈ
pl: Aktualizacja kanałów informacyjnych
ro: Actualizare fluxuri
ru: Обновление лент новостей
sr: Обнављање извора
ta: ஓடைகளைப் புதுப்பிக்கிறது
te: ఫీడ్‌లను అప్‌డేట్ చేస్తోంది
th: กำลังอัปเดตข่าว
tl: Ina-update ang mga feed
tr: Beslemeler güncelleniyor
uk: Оновлення подач
ur: فیڈز اپ ڈیٹ کریں
zh_tw: 正在更新新聞訂閱(newsfeed）中

# SI_ERR_HTTP_DECODING_FAILURE_LMD
source: Problem encountered while decoding data. Possibly due to corrupted data or a lack of memory.
af: Probleem teëgekom tydens die dekodering van data. Moontlik weens gekorrupteerde data of 'n tekort aan geheue.
bg: Възниква проблем при обработката на данни, вероятно поради повреда в данните или недостиг на памет.
bn: ডেটা ডিকোড করার সময় ত্রুটির সম্মুখীন হয়েছিল৷ দূষিত ডেটা বা মেমরি কমের কারণে হতে পারে৷
cs: Vyskytl se problém při dekódování dat. Důvodem mohou být poškozená data či nedostatek paměti.
da: Der opstod et problem under dekodning af data. Årsagen er muligvis ødelagte data eller manglende hukommelse.
de: Beim Dekodieren der Daten ist ein Problem aufgetreten. Möglich wären verfälschte Daten oder Speichermangel (RAM).
el: Παρουσιάστηκε πρόβλημα κατά την αποκωδικοποίηση δεδομένων. Πιθανότατα λόγω κατεστραμμένων δεδομένων ή έλλειψης μνήμης.
es_la: Problema encontrado mientras se decodificaba la información. La información posiblemente está corrupta o se ha agotado la memoria.
fa: مشکلی در حین رمزگذاری داده ها رخ داد. این امر احتمالاً به دلیل وجود داده های خراب یا کم بودن بودجه است.
fi: Dataa purettaessa ilmeni ongelma. Syynä on mahdollisesti viallinen data tai muistin loppuminen kesken.
hi: तथ्यों को विकोडित करते समय समस्या हुई। संभवतः भ्रष्ट हए डेटा के कारण या स्मृति समाप्त होने के कारण।
hr: Tijekom dekodiranja podataka naišlo se na problem. Vjerojatno zbog oštećenih podataka ili pomanjkanja memorijskih resursa.
id: Dijumpai masalah ketika mengurai kode data. Mungkin karena data tidak lengkap atau karena kehabisan memori.
ja: データのデコード中に問題が発生しました。データが壊れているかメモリが不足している可能性があります。
ka: პრობლემა ინფორმაციის გადამუშავებისას. ალბათ ინფორმაცია დაზიანებულია, ან მეხსიერება არ კმარა.
kk: Деректің кодын ашу кезінде қате пайда болды. Деректердің бүлінуіне немесе жад жеткіліксіздігіне байланысты болуы мүмкін.
ko: 암호 데이터를 해독하는 동안 문제가 발생했습니다. 손실된 데이터가 원인이거나 메모리 부족이 원인일 수 있습니다.
lt: Nepavyko iškoduoti duomenų. Tikriausiai jie pažeisti arba trūksta atminties.
lv: Dekodējot datus, radās problēma. Iespējamais cēlonis ir bojāti dati vai trūkstoša atmiņa.
mk: Настана проблем при декодирање на податоци. Веројатно заради оштетени податоци или недостаток на меморија.
nb: Problem oppstod under dekoding av data, muligens på grunn av skadete data eller eller mangel på minne.
nl: Probleem ondervonden tijdens decoderen gegevens. Mogelijk als gevolg van beschadigde gegevens of gebrek aan geheugen.
pa: ਡੇਟਾ ਡਿਕੋਡਿੰਗ ਸਮੇਂ ਸਮੱਸਿਆ ਉਤਪੰਨ ਹੋਈ। ਇਹ ਦੂਸ਼ਤ ਡੇਟਾ ਜਾਂ ਸਿਮਰਤੀ ਦੀ ਕਮੀ ਕਾਰਨ ਇਹ ਸੰਭਾਵਨਾ ਹੋ ਸਕਦੀ ਹੈ।
pl: Podczas dekodowania danych wystąpił problem, którego przyczyną może być uszkodzenie danych lub brak pamięci.
ro: A apărut o problemă la decodarea datelor, poate din cauza unor date corupte sau a memoriei insuficiente.
ru: Возникла проблема при декодировании данных. Возможно, в связи с повреждением данных или нехваткой памяти.
sr: Појавио се проблем при декодовањеу података. Разлог може бити неисправни подаци или недостатак меморије
ta: தரவை குறியிறக்கம் செய்வதில் சிக்கல் ஏற்பட்டது. சிதைந்த தரவு அல்லது நினைவக பற்றாக்குறையால் இது ஏற்பட்டிருக்கலாம்.
te: డేటాను డీకోడ్ చేసే సమయంలో సమస్య ఎదురైంది. పాడైన డేటా వల్ల లేదా మెమరీ తక్కువ కావడం వల్ల కావచ్చు.
th: พบปัญหาขณะถอดรหัสข้อมูล สาเหตุอาจเกิดจากข้อมูลผิดพลาดหรือหน่วยความจำไม่เพียงพอ
tl: Nagkaproblema habang dine-decode ang data. Posibleng dahil sa sirang data o kakulangan ng memorya.
tr: Veri işlemede bir sorun oldu. Muhtemelen bozulmuş veri ya da bellek yetersizliği sorunu var.
uk: Виникла проблема під час декодування даних. Можливо, через пошкодження даних або брак пам’яті.
ur: ڈیٹا کی ڈیکوڈنگ کے وقت دشواری پیش آئی ہے۔ ممکنہ طور پر خراب ڈیٹا یا میموری کی عدم موجودگی کی وجہ سے۔
zh_tw: 解讀資料發生錯誤，可能是因為資料損壞或記憶體不足

# SI_ERR_HTTP_USE_PROXY
source: The server tried to redirect Opera to the alternative proxy. For security reasons this is not supported.
af: Die bediener het probeer om Opera na die alternatiewe instaanbediener te herlei. Vir sekuriteitsredes word dit nie ondersteun nie.
bg: Сървърът се опита да пренасочи Opera към алтернативния прокси сървър (сървър посредник). Това действие не се поддържа по съображения за сигурност.
bn: সার্ভারটি Operaকে একটি বিকল্প প্রক্সিতে পুনঃনির্দেশ করার চেষ্টা করেছিল৷ সুরক্ষার কারণে এটি সমর্থিত নয়৷
cs: Server se pokouší přesměrovat Operu na jiný server proxy. Toto není z bezpečnostních důvodů podporováno.
da: Serveren prøvede at omdirigere Opera til en alternativ proxy. Dette er af sikkerhedsgrunde ikke understøttet.
de: Der Server versucht Opera zu einem alternativen Proxy umzuleiten. Aus Sicherheitsgründen wird dieses nicht unterstützt.
el: Ο διακομιστής προσπάθησε να εκτρέψει την Opera στον εναλλακτικό διαμεσολαβητή. Για λόγους ασφαλείας αυτό δεν υποστηρίζεται.
es_la: El servidor ha intentado redirigir Opera a una proxy alternativo. Por razones de seguridad esto no está soportado.
fa: سرور تلاش کرد تا Opera را به یک پراکسی ثانویه هدایت کند. به دلایل امنیتی، این امر پشتیبانی نمی شود.
fi: Palvelin yritti ohjata Operan vaihtoehtoiseen välityspalvelimeen. Opera ei tue tällaista menettelyä tietoturvasyistä.
hi: सर्वर ने Opera को वैकल्पिक छद्म पर भेजने का प्रयास किया। सुरक्षा कारणवश यह असमर्थित है।
hr: Poslužitelj je pokušao preusmjeriti Operu prema alternativnom proxy poslužitelju. Ovo nije podržano iz sigurnosnih razloga.
id: Server telah mencoba untuk mengubah arah Opera ke proxy alternatif. Untuk alasan keamanan, hal ini tidak diperbolehkan.
ja: サーバーが別のプロキシへリダイレクトしようとしましたが、セキュリティ上の理由から対応していません。
ka: სერვერი შეეცადა Opera ალტერნატიულ proxy-ზე გადაემისამართებინა. უსაფრთხოებასთან დაკავშირებული მიზეზების გამო, ამგვარი მოქმედება დაუშვებელია.
kk: Сервер Opera бағытын алтернативті проксиге өзгерту әрекетін орындады. Қауіпсіздік себептеріне байланысты оған қолдау көрсетілмейді.
ko: 서버가 Opera에 대체 프록시로 방향고침을 시도했습니다. 보안상의 이유로 이것은 지원되지 않습니다.
lt: Serveris pabandė nukreipti Opera į kitą įgaliotąjį serverį. Saugumo sumetimais tai neleidžiama.
lv: Serveris mēģināja novirzīt lietojumprogrammu Opera uz alternatīvu starpniekserveri. Drošības apsvērumu dēļ tas netiek atbalstīts.
mk: Серверот пробува да ја пренасочи Opera кон алтернативен сервер-посредник. Тоа не е поддржано заради безбедносни причини.
nb: Tjeneren prøvde å omdirigere Opera til en alternativ mellomtjener. Av sikkerhetsårsaker støttes ikke dette.
nl: De server probeerde Opera om te leiden naar een alternatieve proxyserver. Voor de veiligheid wordt dit niet ondersteund.
pa: ਸਰਵਰ ਨੇ Opera ਨੂੰ ਵਿਕਲਪਿਕ ਪ੍ਰੌਕਸੀ ਤੇ ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਲਈ ਇਹ ਸਮਰੱਥਿਤ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Serwer próbował przekierować Operę do alternatywnego serwera proxy. Ze względów bezpieczeństwa nie jest to możliwe.
ro: Serverul a încercat să redirecționeze Opera către proxy-ul alternativ. Din motive de securitate, acesta nu este acceptat.
ru: Сервер пытался перенаправить Opera на другой прокси-сервер. Данное действие не поддерживается из соображений безопасности.
sr: Сервер је покушао да преусмери Opera на алтернативни прокси. Из безбедносних разлога ово није подржано.
ta: மாற்று ப்ராக்ஸிக்கு Opera -ஐ திருப்பியனுப்ப சர்வர் முயற்சித்தது. பாதுகாப்பு காரணங்களுக்காக இது ஆதரிக்கப்படவில்லை.
te: ప్రత్యామ్నాయ ప్రాక్సీకి Operaను దారి మళ్లించేందుకు సర్వర్ ప్రయత్నించింది. భద్రత కారణాల వలన దీనికి మద్దతు ఇవ్వబడలేదు.
th: เซิร์ฟเวอร์พยายามส่งต่อ Opera ไปยังพร็อกซี่สำรอง การกระทำนี้ไม่ได้รับการสนับสนุนด้วยเหตุผลทางด้านความปลอดภัย
tl: Sinubukan ng server na i-redirect ang Opera sa alternatibong proxy. Para sa mga kadahilanang pang-seguridad, hindi ito sinusuportahan.
tr: Sunucu Opera'yı alternatif bir vekil sunucuya yönlendirmeyi denedi. Güvenlik nedeniyle bu desteklenmez.
uk: Сервер намагався переспрямувати Opera до альтернативного проксі-сервера. З міркувань безпеки такі дії заборонено.
ur: سرور نے Opera کو متبادل پراکسی کی طرف ریڈائریکٹ کرنے کی کوشش کی ہے۔ سیکورٹی کی وجوہات کی بنا پر اسے سپورٹ نہیں کیا جاتا ہے۔
zh_tw: 網路主機試圖將 Opera 導向其他的 Proxy 代理伺服器，基於安全的理由，Opera 並不支援這個功能

# S_LOADINGFAILED_PAGE_HELP_OTHERPAGES
source: Check whether you can access other webpages.
af: Kyk of jy toegang tot ander webbladsye kan kry.
bg: Проверете дали се зареждат други страници.
bn: আপনি অন্যান্য ওয়েবপৃষ্ঠাগুলি অ্যাক্সেস করতে পারেন কিনা তা পরীক্ষা করুন৷
cs: Ověřte, lze-li načíst jiné webové stránky.
da: Kontroller, om du kan tilgå andre websider.
de: Überprüfen Sie bitte, ob Sie andere Webseiten aufrufen können.
el: Ελέγξτε εάν έχετε πρόσβαση σε άλλες ιστοσελίδες.
es_la: Compruebe si puede acceder a otras páginas Web.
fa: بررسی کنید که آیا می توانید به سایت سایتها دسترسی پیدا کنید یا خیر
fi: Tarkista, pääsetkö muille sivuille.
hi: कृपया जांचें कि क्या आप अन्य वेब-पृष्ठों तक पहुंच सकते हैं या नहीं।
hr: Provjerite možete li pristupiti drugim web-stranicama.
id: Periksa apakah Anda bisa mengakses halaman Web lain.
ja: 他のウェブページにアクセスできるかどうかを確認しています
ka: გადაამოწმეთ, შეძლებთ თუ არა სხვა გვერდების გამოძახებას.
kk: Басқа веб-беттерге кіре аласыз ба жоқ па тексеріңіз.
ko: 다른 웹페이지에 액세스할 수 있는 지 확인하십시오.
lt: Patikrinkite, ar prieinamos kitos svetainės.
lv: Pārbaudiet, vai varat piekļūt citām tīmekļa lapām.
mk: Проверете дали имате пристап до други веб страници.
nb: Sjekk om du har tilgang til andre nettsider.
nl: Controleer of je andere webpagina's kunt bereiken
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਕੀ ਤੁਸੀਂ ਹੋਰ ਵੈਬਪੰਨਿਆਂ ਨੂੰ ਐਕਸੈਸ ਕਰ ਸਕਦੇ ਹੋ।
pl: Sprawdź, czy masz dostęp do innych stron WWW.
ro: Verificați dacă puteți accesa alte pagini web.
ru: Проверьте, есть ли доступ к другим веб-страницам.
sr: Проверите да ли можете да приступите осталим Веб странама.
ta: பிற வலைப்பக்கங்களை நீங்கள் அணுக முடிகிறதா என்று சோதிக்கவும்.
te: ఇతర వెబ్ పేజీలను మీరు యాక్సెస్ చేయగలరేమో చూడండి.
th: ตรวจสอบว่าคุณสามารถเข้าถึงเว็บเพจอื่นๆ ได้หรือไม่
tl: Alamin kung maa-access mo ang iba pang webpage.
tr: Diğer sayfalara bağlanıp bağlanamadığınızı kontrol edin.
uk: Перевірте, чи можете ви отримати доступ до інших веб-сторінок.
ur: جانچ کریں کہ آیا آپ دیگر ویب پیجیز تک رسائی حاصل کرسکتے ہیں۔
zh_tw: 請檢查你能不能連上其他的網頁。

# S_LOADINGFAILED_PAGE_HELP_TLS1
source: Some online services using security protocols do not work with the protocol TLS 1.0. Try disabling it in Opera's security preferences.
af: Sommige aanlyn dienste wat sekuriteitsprotokolle gebruik, werk nie met die protokol TLS 1.0 nie. Probeer om dit in Opera se sekuriteitsvoorkeure te deaktiveer.
bg: Някои услуги в мрежата, ползващи защитни протоколи, не работят с протокола TLS 1.0. Опитайте с изключване на този протокол в предпочитанията в Opera, раздел „Сигурност“.
bn: সুরক্ষা প্রোটোকল ব্যবহার করে কয়েকটি অনলাইন পরিষেবা প্রোটোকল TLS 1.0এর সাথে কাজ করে না৷ এটিকে Operaর সুরক্ষা অগ্রাধিকারগুলিতে অক্ষম করার চেষ্টা করুন৷
cs: Některé webové služby používající bezpečnostní protokoly s protokolem TLS 1.0 nepracují. Zkuste jej v nastavení zabezpečení zakázat.
da: Visse online tjenester, der anvender sikkerhedsprotokoller, virker med protokollen TLS 1.0. Prøv at deaktivere denne protokol under Operas sikkerhedsindstillinger.
de: Einige Online-Dienste benutzen Sicherheitsprotokolle, die nicht zusammen mit den TLS 1.0-Protokollen funktionieren. Versuchen Sie diese in Operas Sicherheitseinstellungen zu deaktivieren.
el: Κάποιες online υπηρεσίες που χρησιμοποιούν πρωτόκολλα ασφαλείας δεν συνεργάζονται με το πρωτόκολλο TLS 1.0. Προσπαθήστε να το απενεργοποιήσετε στις Προτιμήσεις Ασφαλείας της Opera.
es_la: Algunos servicios en línea usan servicios de seguridad que no funcionan con el protocolo TLS 1.0. Intente desactivarlos en las opciones de seguridad de Opera.
fa: برخی از سرویس های آنلاین که از پروتکل های امنیتی استفاده می کنند با پروتکل TLS 1.0 کار نمی کنند. آن را در قسمت تنظیمات امنیتی برگزیده Opera غیرفعال کنید.
fi: Jotkin tietoturvaprotokollia käyttävät verkkopalvelut eivät toimi TLS 1.0 -protokollan kanssa. Kokeile sen poiskytkemistä Operan tietoturva-asetuksista.
hi: सुरक्षा प्रोटोकोलों का उपयोग करने वाली कुछ ऑनलाइन सेवाएं टीएलएस 1.0 प्रोटोकोल के साथ कार्य नहीं करती हैं। इसे Opera सुरक्षा पसंद में निष्क्रिय करक देखें।
hr: Neke mrežne usluge koje koriste sigurnosne protokole ne rade s protokolom TLS 1.0. Pokušajte isključiti ovu mogućnost u Operinim sigurnosnim postavkama.
id: Sejumlah layanan online yang menggunakan protokol pengaman tidak menggunakan protokol TLS 1.0. Coba non aktifkan pada pilihan pengamanan Opera.
ja: セキュリティプロトコルを使用しているサービスのいくつかは、TLS 1.0 では機能しません。Opera のセキュリティ設定で TLS 1.0 を無効にしてください。
ka: უსაფრთხოების პროტოკოლიანი ზოგიერთი ონლაინ-მომსახურება TLS 1.0 პროტოკოლთან თავსებადი არ არის. გთხოვთ გამორთოთ იგი ოპერას უსაფრთხოების პარამეტრებში.
kk: Протоколдарды қолданатын кейбір онлайндық қызметтер TLS 1.0 протоколымен жұмыс істемейді. Opera қауіпсіздік параметрлерінде оны ажыратып көріңіз.
ko: 보안 프로토콜을 사용하는 일부 온라인 서비스는 TLS 1.0 프로토콜에서 작동하지 않습니다. Opera의 보안 환경 설정에서 사용을 해제하십시오.
lt: Kai kurioms tiesiogiai internete atliekamoms paslaugoms naudojami saugieji protokolai neveikia su TLS 1.0 protokolu. Pabandykite išjungti jį Opera saugos nuostatose.
lv: Daži tiešsaistes pakalpojumi, kas izmanto drošības protokolus, nestrādā ar protokolu TLS 1.0. Mēģiniet to atspējot lietojumprogrammas Opera drošības preferencēs.
mk: Некои интернет сервиси кои користат безбедносни протоколи не работат со TLS 1.0 протоколот. Пробајте да го оневозможите во безбедносните нагодувања на Opera.
nb: Noen nettjenester som bruker sikkerhetsprotokoller virker ikke med protokollen TLS 1.0. Prøv å skru den av i Operas sikkerhetsinnstillinger.
nl: Sommige online diensten die beveiliging gebruiken werken niet met het TLS 1.0-protocol. Probeer dit uit te schakelen in Opera's beveiligingsvoorkeuren.
pa: ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲਾਂ ਦਾ ਉਪਯੋਗ ਕਰ ਰਹੀਆਂ ਕੁਝ ਔਨਲਾਈਨ ਸੇਵਾਵਾਂ ਪ੍ਰੋਟੋਕੋਲ TLS 1.0 ਨਾਲ ਕਾਰਜ ਨਹੀਂ ਕਰਦੀਆਂ। ਇਹਨਾਂ ਨੂੰ Opera ਦੀਆਂ ਸੁਰੱਖਿਆ ਤਰਜੀਹਾਂ ਵਿੱਚ ਅਸਮਰੱਥ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Niektóre serwisy online używające bezpiecznych protokołów nie współpracują z protokołem TLS 1.0. Spróbuj wyłączyć ten protokół w preferencjach bezpieczeństwa.
ro: Unele servicii online care folosesc protocoale de securitate nu vor funcționa cu protocolul TLS 1.0. Încercați dezactivarea acestuia în preferințele de securitate ale Opera.
ru: Некоторые службы в Интернете используют протоколы безопасности, которые не работают с протоколом TLS 1.0. Попробуйте отключить его в настройках безопасности Opera.
sr: Неке онлајн услуге које користе безбедносне протоколе не раде са протоколом TLS 1.0. Покушајте да га онемогућите у Opera подешавању безбедности.
ta: பாதுகாப்பு நெறிமுறைகளைப் பயன்படுத்தும் சில ஆன்லைன் சேவைகள் TLS 1.0 நெறிமுறையுடன் இயங்காது. அதை Opera -இன் பாதுகாப்பு விருப்பத்தேர்வுகளில் முடக்க முயற்சிக்கவும்.
te: ప్రోటోకాల్ TLS 1.0తో భద్రత ప్రోటోకాల్‌లు ఉపయోగించే కొన్ని ఆన్‌లైన్ సర్వీసులు పని చేయవు. Opera యొక్క భద్రత ప్రాధాన్యతలులో దీన్ని నిలిపివేయడం ద్వారా ప్రయత్నించండి.
th: บริการออนไลน์บางส่วนที่ใช้โปรโตคอลความปลอดภัยไม่ทำงานกับโปรโตคอล TLS 1.0 โปรดลองเลิกใช้งานใน preference ความปลอดภัยของ Opera
tl: Hindi gumagana ang ilang online na serbisyo na gumagamit ng mga protocol na pang-seguridad sa protokol na TLS 1.0. Subukang hindi paganahin iyon sa mga kagustuhan sa seguridad ng Opera.
tr: Güvenlik protokollerini kullanan bazı çevrimiçi hizmetler TLS 1.0 protokolüyle çalışmaz. Opera güvenlik ayarlarından TLS 1.0'ı devreden çıkarın.
uk: Деякі з мережевих служб, які використовують протоколи безпеки, не працюють з протоколом TLS 1.0. Спробуйте вимкнути його у налаштуваннях безпеки Opera.
ur: سیکورٹی پروٹوکولز استعمال کرنے والی کچھ آن لائن سروسیز پروٹوکول TLS 1.0 کے ساتھ کام نہیں کرتی ہیں۔ Opera کی سیکورٹی کی ترجیحات میں اسے بند کرنے کی کوشش کریں۔
zh_tw: 某些線上服務使用與 TLS 1.0 不相容的安全協定，請試著在 Opera 的安全設定中停用它。

# S_LOADINGFAILED_PAGE_HELP_CORRECTURL
source: If there is no error in the web address, you may want to:
af: Indien daar geen fout in die webadres is nie, wil jy dalk:
bg: Ако адресът е правилен, можете да:
bn: ওয়েব ঠিকানায় যদি কোনও ত্রুটি না থেকে থাকে তবে আপনি এটি করতে চাইতে পারেন:
cs: Je-li webová adresa zadána správně, můžete se pokusit:
da: Hvis webadressen ikke er forkert, kan du prøve følgende:
de: Sollte bei der Web-Adresse kein Fehler vorliegen, probieren Sie folgende Punkte:
el: Εάν δεν υπάρχει σφάλμα στη διεύθυνση web, μπορεί να θέλετε να:
es_la: Si no hay ningún error en la dirección Web, tal vez pueda:
fa: اگر هیچ خطایی در آدرس وب نیست، می توانید این کارها را انجام دهید:
fi: Mikäli osoite on varmasti kirjoitettu oikein:
hi: यदि इस वेब पते में कोई त्रुटि नहीं है, तो आप चाहेंगे:
hr: Ako je web-adresa ispravna, pokušajte:
id: Jika tidak ada kesalahan pada alamat Web, mungkin Anda ingin:
ja: ウェブアドレスに誤りがない場合は、次をお試しください：
ka: თუ ვებ–გვერდს შეცდომა არ გააჩნია, შესაძლოა შემდეგი რესურსები დაგეხმაროთ:
kk: Вбе мекенжайында қате болса, мына әрекетті орындайсыз:
ko: 웹주소에는 잘 못 된 점이 없다면, 다음을 시도하실 수 있습니다:
lt: Jei nėra klaidos internetiniame adrese:
lv: Ja nav kļūdas tīmekļa adresē, iespējams, vēlēsities:
mk: Доколку нема грешка во веб адресата, би можеле да:
nb: Hvis det ikke er feil i nettadressen vil du kanskje prøve å:
nl: Als er geen fout in het webadres zit, kun je proberen:
pa: ਜੇਕਰ ਵੈਬ ਪਤੇ ਵਿੱਚ ਕੋਈ ਤਰੁਟੀ ਨਹੀਂ ਹੈ, ਤੁਸੀਂ ਇਹ ਕਰ ਸਕਦੇ ਹੋ:
pl: Jeżeli adres strony nie zawiera błędów, spróbuj:
ro: Dacă nu este nicio eroare în adresa web, poate ați dori să:
ru: Если нет ошибки в веб-адресе, вы можете:
sr: Ако на Веб адреси нема грешке, можда желите да:
ta: வலை முகவரியில் பிழை ஏதும் இல்லையென்றால், நீங்கள் :
te: వెబ్ చిరునామాలో దోషం లేకుంటే, మీరు ఇలా చేయాలనుకోవచ్చు:
th: หากไม่มีข้อผิดพลาดเกิดขึ้นในแอดเดรสของเว็บ คุณอาจต้องการที่จะ:
tl: Kung walang error sa web address, maaaring mong:
tr: Ağ adresinde bir sorun yoksa, belki şunlar yardımcı olabilir:
uk: Якщо веб-адресу введено правильно, можливо, вам слід:
ur: اگر ویب پتہ میں کوئی غلطی نہیں ہے تو آپ چاہ سکتے ہیں:
zh_tw: 如果網址是正確的，你可能想要：

# S_LOADINGFAILED_PAGE_HELP_NEEDHELP
source: Need help?
af: Benodig jy hulp?
bg: Нуждаете се от помощ?
bn: সহায়তা প্রয়োজন?
ca: Necessiteu ajuda?
cs: Potřebujete více informací?
da: Hvis du har brug for hjælp
de: Benötigen Sie Hilfe?
el: Θέλετε βοήθεια;
es_la: ¿Necesita ayuda?
fa: به كمك نياز داريد؟
fi: Tarvitsetko apua?
hi: मदद चाहिए?
hr: Trebate li pomoć?
id: Perlu bantuan?
ja: ヘルプ
ka: გესაჭიროებათ დახმარება?
kk: Көмек керек пе?
ko: 도움이 필요하십니까?
lt: Reikia pagalbos?
lv: Vai jums nepieciešama palīdzība?
mk: Потребна ли ви е помош?
nb: Trenger du hjelp?
nl: Hulp nodig?
pa: ਕੀ ਮਦਦ ਕੀ ਲੋੜ ਹੈ?
pl: Potrzebujesz pomocy?
ro: Nevoie de ajutor ?
ru: Нужна помощь?
sl: Ali potrebujete pomoč?
sr: Потребна Вам је помоћ?
ta: உதவி தேவையா?
te: సహాయం కావాలా?
th: ต้องการความช่วยเหลือ?
tl: Kailangan ng tulong?
tr: Yardım mı gerekli?
uk: Потрібна довідка?
ur: مدد کی ضرورت ہے؟
zh_hk: 是否需要幫助？
zh_tw: 需要幫助嗎？
