Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CHAT_CHATTER_REMOVES_VOICE
source: %s sets user mode -v: %s may no longer speak if the room is moderated
af: %s stel gebruikersmodus -v: %s kan nie meer praat indien die kamer gemodereer is nie
bg: %s задава потребителски режим -v: %s вече не може да говори, когато стаята се модерира
bn: %s ব্যবহারকারীর মোডকে -vতে সেট করে: রুমটি মডারেট হলে %s আর নাও কথা বলতে পারে
cs: Uživatel %s změnil uživatelský režim -v: uživatel %s nesmí hovořit v moderované místnosti
da: %s sætter mode -v for bruger: %s må ikke længere tale, hvis rummet er modereret
de: %s setzt den Benutzermodus -v: »%s« hat keine Sprecherlaubnis, sollte dieser Raum moderiert sein.
el: Ο/Η %s θέτει ρυθμό χρήστη -v: Ο/Η %s δεν μπορεί πλέον να μιλήσει εάν το Δωμάτιο είναι συντονιζόμενο
es_la: %s cambia el modo de usuario a -v: %s ya no puede hablar si el salón es moderado
fa: %s حالت کاربر -v را تنظیم می کند: %s اکنون در صورتی که اتاق در حال کنترل باشد دیگر نمی تواند صحبت کند
fi: %s asettaa käyttäjän tilan -v: %s ei saa enää puhua jos huone on valvottu
hi: %s ने प्रयोक्ता विधि -वी पर सेट किया: यदि कमरा संयमित न हो तो %s अब बोल नहीं सकते हैं
hr: %s postavlja korisnički način -v: %s više ne može govoriti ako je soba moderirana
id: %s atur mode pengguna -v: %s sekarang tidak boleh lagi berbicara jika ruang dimoderatori
ja: %s はユーザーモードを -v に設定しました。%s は、司会者付きのチャットルームで発言できなくなります。
ka: %s–მ -v რეჟიმი ჩართო: %s–ს აღარ აქვს ისაუბროს, როდესაც ოთახს მოდერატორი ყავს
kk: -v пайдаланушы күйін %s орнатады: %s бөлменің басқарылатындығы туралы айтпайды
ko: %s님이 -v 사용자 모드를 설정합니다. %s님은 방장이 있으면 더 이상 대화할 수 없습니다.
lt: %s pakeitė veikseną į -v: %s nebegalima kalbėti, jei kambarys prižiūrimas
lv: %s iestata lietotāja režīmu -v: %s vairs nevar runāt, ja telpa tiek regulēta
mk: %s постави кориснички режим -v: %s не може веќе да зборува доколку каналот е модериран
nb: %s setter brukermodus -v: %s kan ikke lenger snakke hvis rommet er moderert
nl: %s zet user mode -v: %s mag niet langer praten als de chatruimte gemodereerd wordt
pa: %s ਨੇ ਯੂਜ਼ਰ ਮੋਡ -v ਸੈਟ ਕੀਤਾ ਹੈ: %s ਹੁਣ ਬੋਲ ਨਹੀਂ ਸਕਦਾ ਹੈ ਜੇਕਰ ਰੂਮ ਸੰਤੁਲਿਤ ਹੈ
pl: %s ustawia tryb użytkownika -v: %s nie może już mówić, gdy kanał jest moderowany
ro: %s a stabilit modul utilizator -v: %s nu mai poate vorbi dacă camera este moderată
ru: %s установил режим пользователя -v: %s не может говорить в модерируемой комнате
sr: %s поставља кориснички мод -v: %s више не може да прича ако се соба смирује
ta: %s என்பவர் பயனர் பயன்முறை -v ஐ அமைத்துள்ளார்: அறை மதிப்பாய்வு செய்யப்பட்டால் %s -ஆல் இதன் பின்னர் பேச முடியாது
te: యూజర్ మోడ్ -vను %s అమర్చారు: రూమ్ పరిమితం చేయబడితే %s ఇక మాట్లాడలేరు
th: %s ตั้งโหมดผู้ใช้ -v: %s ไม่สามารถสนทนาได้อีกต่อไป หากห้องสนทนานี้ถูกควบคุม
tl: Itinakda ni %s ang user mode -v: Hindi na maaaring magsalita si %s kung moderated ang room
tr: %s -v kullanıcı kipini açtı: oda yönetiliyorsa %s konuşamaz
uk: %s встановлює режим користувача -v: %s більше не може говорити, якщо кімната модерується
ur: %s یوزر موڈ -v کو ترتیب دیتا ہے: ہوسکتا ہے کہ %s اب مزید بات نہ کرسکے، اگر روم کی تجدید کاری ہوچکی ہے
zh_tw: %s 設定 -v 使用者模式：如果聊天室是受管制的， %s 無法發言

# S_CHAT_WHOIS_REPLY_USER_IS
source: %s is %s@%s (%s)
bg: %s е %s@%s (%s)
bn: %s হ'ল %s@%s (%s)
cs: Uživatel %s je %s@%s (%s)
da: %s er %s@%s (%s)
de: %s ist %s@%s (%s)
el: Ο/Η %s είναι %s@%s (%s)
es_la: %s es %s@%s (%s)
fa: %s %s@%s است (%s)
fi: %s on %s@%s (%s)
hi: %s %s@%s (%s) है
hr: %s je %s@%s (%s)
id: %s adalah %s@%s (%s)
ja: %s の Whois 情報: %s@%s (%s)
ka: %s არის %s@%s (%s)
kk: %s күйі %s@%s (%s) болып табылады
ko: %s님은 %s@%s(%s)입니다.
lt: %s yra %s@%s (%s)
lv: %s ir %s@%s (%s)
mk: %s е %s@%s (%s)
nb: %s er %s@%s (%s)
pa: %s, %s@%s (%s) ਹੈ
pl: %s to %s@%s (%s)
ro: %s este %s@%s (%s)
ru: %s является %s@%s (%s)
sr: %s је %s@%s (%s)
te: %s అంటే %s@%s (%s)
th: %s คือ %s@%s (%s)
tl: %s ay %s@%s (%s)
tr: %s %s@%s (%s)
uk: %s це %s@%s (%s)
ur: %s ہے %s@%s (%s)
zh_tw: %s 是 %s@%s (%s)

# S_CHAT_WHOIS_REPLY_IN_ROOMS
source: %s is in the following rooms: %s
af: %s is in die volgende kamers: %s
bg: %s присъства в: %s
bn: %s এখন নিম্নলিখিত রুমগুলিতে আছে: %s
cs: Uživatel %s se nachází v těchto místnostech: %s
da: %s er i følgende rum: %s
de: %s hält sich in folgenden Räumen auf: %s
el: Ο/Η %s είναι στα ακόλουθα Δωμάτια: %s
es_la: %s se encuentra en los siguientes salones: %s
fa: %s در اتاق های زیر است: %s
fi: %s on seuraavissa huoneissa: %s
hi: %s इन कमरों में हैं: %s
hr: %s se nalazi u slijedećima sobama: %s
id: %s ada di dalam ruangan berikut: %s
ja: %s の参加中チャットルーム: %s
ka: %s შემდეგ ოთახებშია: %s
kk: %sкелесі бөлмелерде орналасқан: %s
ko: %s님이 있는 방: %s
lt: %s yra šiuose kambariuose: %s
lv: %s ir šādās telpās: %s
mk: %s е во следните канали: %s
nb: %s er i følgende rom: %s
nl: %s bezoekt de volgende chatruimtes: %s
pa: %s ਨਿਮਨਲਿਖਤ ਰੂਮਸ ਵਿੱਚ ਹੈ: %s
pl: %s dostępny jest na następujących kanałach: %s
ro: %s este în următoarele camere: %s
ru: %s находится в следующих комнатах: %s
sr: %s је у следећим собама: %s
ta: %s என்பவர் பின்வரும் அறைகளில் உள்ளார்: %s
te: కింది రూమ్‌లలో %s ఉన్నారు: %s
th: %s อยู่ในห้องต่อไปนี้: %s
tl: %s ay nasa mga sumusunod na room: %s
tr: %s şu odalarda bulunuyor: %s
uk: %s перебуває у таких кімнатах: %s
ur: %s درج ذیل روم میں ہے: %s
zh_tw: %s 現在在下列聊天室裡： %s

# S_CHAT_WHOIS_REPLY_USING_SERVER
source: %s is using the server %s (%s)
af: %s gebruik tans die bediener %s (%s)
bg: %s ползва сървъра %s (%s)
bn: %s এখন %s সার্ভারটি ব্যবহার করছে (%s)
cs: Uživatel %s používá server %s (%s)
da: %s bruger serveren %s (%s)
de: %s benutzt den Server: %s (%s)
el: Ο/Η %s χρησιμοποιεί τον διακομιστή %s (%s)
es_la: %s está usando el servidor %s (%s)
fa: %s در حال استفاده از سرور %s است (%s)
fi: %s käyttää palvelinta %s (%s)
hi: %s सर्वर %s (%s) का उपयोग कर रहे हैं
hr: %s upotrebljava poslužitelj %s (%s)
id: %s sedang menggunakan server %s (%s)
ja: %s の使用中サーバー: %s (%s)
ka: %s იყენებს სერვერს %s (%s)
kk: %s %s (%s) серверін пайдалануда
ko: %s님은 %s(%s) 서버를 사용중 입니다.
lt: %s naudoja šį serverį: %s (%s)
lv: %s lieto serveri %s (%s)
mk: %s го користи серверот %s (%s)
nb: %s bruker tjeneren %s (%s)
nl: %s gebruikt de server %s (%s)
pa: %s ਸਰਵਰ %s ਦਾ ਉਪਯੋਗ ਕਰ ਰਿਹਾ ਹੈ (%s)
pl: %s korzysta z serwera %s (%s)
ro: %s folosește serverul %s (%s)
ru: %s использует сервер %s (%s)
sr: %s користи сервер %s (%s)
ta: %s என்பவர் சர்வர் %s ஐ பயன்படுத்துகிறார் (%s)
te: సర్వర్ %s (%s)ను %s ఉపయోగిస్తోంది
th: %s กำลังใช้เซิร์ฟเวอร์ %s (%s)
tl: %s ay gumagamit ng server na %s (%s)
tr: %s %s sunucusunu kullanıyor (%s)
uk: %s використовує сервер %s (%s)
ur: %s سرور کو استعمال کررہا ہے %s (%s)
zh_tw: %s 正在使用 %s 主機 (%s)

# S_CHAT_WHOIS_REPLY_IS_IRC_OPERATOR
source: %s is an irc operator
af: %s is 'n irc-operateur
bg: %s е IRC-оператор
bn: %s একজন আর্ক অপারেটর
cs: Uživatel %s je moderátorem IRC
da: %s er en irc-operatør
de: %s ist ein IRC-Operator.
el: Ο/Η %s είναι Χειριστής IRC
es_la: %s es un operador de irc
fa: %s یک اپراتور irc است
fi: %s on IRC-operaattori
hi: %s एक आईआरसी संचालक हैं
hr: %s je IRC operator
id: %s adalah operator irc
ja: %s が IRC オペレータです
ka: %s irc–ს ოპერატორია
kk: %s irc операторы болып табылады
ko: %s님은 irc 운영자입니다.
lt: %s yra IRC operatorius
lv: %s ir IRC operators
mk: %s е irc оператор
nb: %s er en irc-operatør
nl: %s is een irc-operator
pa: %s ਇੱਕ irc ਔਪਰੇਟਰ ਹੈ
pl: %s jest operatorem IRC
ro: %s este un operator IRC
ru: %s является IRC-оператором
sr: %s је irc оператер
ta: %s என்பவர் ஒரு irc ஆப்பரேட்டர்
te: %s ఒక irc ఆపరేటర్
th: %s เป็นผู้ดำเนินการ irc
tl: %s ay irc operator
tr: %s bir irc yöneticisi
uk: %s є оператором irc
ur: %s ایک irc آپریٹر ہے
zh_tw: %s 現在是 IRC 管理員

# S_CHAT_WHOIS_REPLY_IS_AWAY
source: %s is away (%s)
af: %s is weg (%s)
bg: %s отсъства в момента (%s)
bn: %s দূরে আছে (%s)
cs: Uživatel %s je zpět (%s)
da: %s er borte (%s)
de: %s ist abwesend (%s).
el: Ο/Η %s λείπει (%s)
es_la: %s se encuentra ausente (%s)
fa: %s دور است (%s)
fi: %s on poissa (%s)
hi: %s कहीं गए हुए हैं (%s)
hr: %s je odsutan (%s)
id: %s tidak aktif (%s)
ja: %s は不在 (%s) です
ka: %s არ გახლავთ (%s)
kk: %s алыс (%s)
ko: %s님은 자리를 비웠습니다. (%s)
lt: %s yra dabar (%s)
lv: %s ir prombūtnē (%s)
mk: %s е отсутен (%s)
nb: %s er borte (%s)
nl: %s is afwezig (%s)
pa: %s ਦੂਰ ਹੈ (%s)
pl: %s jest nieobecny (%s)
ro: %s este plecat (%s)
ru: %s отсутствует (%s)
sr: %s је одсутан (%s)
ta: %s வெளியே (%s)
te: %s దూరం (%s)
th: %s ไม่อยู่ (%s)
tl: %s ay wala (%s)
tr: %s dışarıda (%s)
uk: %s відсутній(-я) (%s)
ur: %s موجود نیہں ہے (%s)
zh_tw: %s 現在的狀態是「外出」 (%s)

# S_CHAT_WHOIS_REPLY_LOGGED_IN_AS
source: %s is logged in as %s
af: %s is ingeteken as %s
bg: %s е включен/а като %s
bn: %s, %s হিসাবে লগ ইন আছে
cs: Uživatel %s je přihlášen jako %s
da: %s er logget ind som %s
de: %s ist eingeloggt als %s
el: Ο/Η %s είναι συνδεδεμένος/η ως %s
es_la: %s está identificado como %s
fa: %s بعنوان %s وارد سیستم شده است
fi: %s on kirjautuneena nimellä %s
hi: %s %s के रूप में दाखिल हुए हैं
hr: %s je prijavljen kao %s
id: %s masuk sebagai %s
ja: %s は %s としてログインしています
ka: %s შემოსულია როგორც %s
kk: %s %s ішінде енгізілген
ko: %s님이 %s(으)로 로그인했습니다.
lt: %s įsiregistravęs kaip %s
lv: %s ir pieteicies kā %s
mk: %s е најавен како %s
nb: %s er logget inn som %s
nl: %s is ingelogd als %s
pa: %s %s ਦੇ ਰੂਪ ਵਿੱਚ ਲੌਗ ਇਨ ਹੈ
pl: %s jest zalogowany jako %s
ro: %s este autentificat ca %s
ru: %s вошёл как %s
sr: %s је пријављен као %s
ta: %s என்பவர் %s ஆக உள்நுழைந்துள்ளார்
te: %s వలె %s లాగ్ ఇన్ అయ్యారు
th: %s ได้ล็อกอินเป็น %s
tl: %s ay naka-log in bilang %s
tr: %s %s olarak giriş yaptı
uk: %s увійшов як %s
ur: %s کے طور پر لاگ ان کئے ہوئے ہے %s
zh_tw: %s 現在以 %s 的身份登入

# S_CHAT_WHOIS_REPLY_IDLE_HOUR
source: %u hour
af: %u uur
bg: %u час
bn: %u ঘন্টা
cs: %u h
da: %u time
de: %u Stunde
el: %u ώρα
es_la: %u hora
fa: %u ساعت
fi: %u tunti
hi: %u घंटा
hr: %u sat
id: %u jam
ja: %u 時間
ka: %u საათი
kk: %u сағат
ko: %u시간
lt: %u val.
lv: %u stunda
mk: %u час
nb: %u time
nl: %u uur
pa: %u ਘੰਟਾ
pl: %u godz.
ro: %u oră
ru: %u час
sr: %u сат
ta: %u மணிநேரம்
te: %u గంట
th: %u ชั่วโมง
tl: %u oras
tr: %u saat
uk: %u година
ur: %u گھنٹہ
zh_tw: %u 小時

# S_CHAT_WHOIS_REPLY_IDLE_HOURS
source: %u hours
af: %u ure
bg: %u часа
bn: %u ঘন্টা
cs: %u h
da: %u timer
de: %u Stunden
el: %u ώρες
es_la: %u horas
fa: %u ساعت
fi: %u tuntia
hi: %u घंटे
hr: %u sati
id: %u jam
ja: %u 時間
ka: %u საათი
kk: %u сағат
ko: %u시간
lt: %u val.
lv: %u stundas
mk: %u часови
nb: %u timer
nl: %u uur
pa: %u ਘੰਟੇ
pl: %u godz.
ro: %u ore
ru: %u часов
sr: %u сати
ta: %u மணிநேரங்கள்
te: %u గంటలు
th: %u ชั่วโมง
tl: %u oras
tr: %u saat
uk: %u годин
ur: %u گھنٹے
zh_tw: %u 小時

# S_CHAT_WHOIS_REPLY_IDLE_MINUTE
source: %u minute
af: %u minuut
bg: %u минута
bn: %u মিনিট
cs: %u min
da: %u minut
el: %u λεπτό
es_la: %u minuto
fa: %u دقیقه
fi: %u minuutti
hi: %u मिनट
hr: %u minutu
id: %u menit
ja: %u 分
ka: %u წუთი
kk: %u минут
ko: %u분
lt: %u min.
lv: %u minūte
mk: %u минута
nb: %u minutt
nl: %u minuut
pa: %u ਮਿੰਟ
pl: %u min
ro: %u minut
ru: %u минуту
sr: %u минут
ta: %u நிமிடம்
te: %u నిమిషం
th: %u นาที
tl: %u minuto
tr: %u dakika
uk: %u хвилина
ur: %u منٹ
zh_tw: %u 分鐘

# S_CHAT_WHOIS_REPLY_IDLE_MINUTES
source: %u minutes
af: %u minute
bg: %u минути
bn: %u মিনিট
cs: %u min
da: %u minutter
de: %u Minuten
el: %u λεπτά
es_la: %u minutos
fa: %u دقیقه
fi: %u minuuttia
hi: %u मिनट
hr: %u minutu
id: %u menit
ja: %u 分
ka: %u წუთი
kk: %u минут
ko: %u분
lt: %u min.
lv: %u minūtes
mk: %u минути
nb: %u minutter
nl: %u minuten
pa: %u ਮਿੰਟ
pl: %u min
ro: %u minute
ru: %u минут
sr: %u минута
ta: %u நிமிடங்கள்
te: %u నిమిషాలు
th: %u นาที
tl: %u minuto
tr: %u dakika
uk: %u хвилин
ur: %u منٹ
zh_tw: %u 分鐘

# S_CHAT_WHOIS_REPLY_IDLE_SECOND
source: %u second
af: %u sekonde
bg: %u секунда
bn: %u সেকেন্ড
cs: %u s
da: %u sekund
de: %u Sekunde
el: %u δευτερόλεπτο
es_la: %u segundo
fa: %u ثانیه
fi: %u sekunti
hi: %u सेकंड
hr: %u sekundu
id: %u detik
ja: %u 秒
ka: %u წამი
kk: %u секунд
ko: %u초
lt: %u s.
lv: %u sekunde
mk: %u секунда
nb: %u sekund
nl: %u seconde
pa: %u ਸਕਿੰਟ
pl: %u s
ro: %u secundă
ru: %u секунду
sr: %u секунд
ta: %u விநாடி
te: %u సెకను
th: %u วินาที
tl: %u segundo
tr: %u saniye
uk: %u секунда
ur: %u سکنڈ
zh_tw: %u 秒

# S_CHAT_WHOIS_REPLY_IDLE_SECONDS
source: %u seconds
af: %u sekondes
bg: %u секунди
bn: %u সেকেন্ড
cs: %u s
da: %u sekunder
de: %u Sekunden
el: %u δευτερόλεπτα
es_la: %u segundos
fa: %u ثانیه
fi: %u sekuntia
hi: %u सेकंड
hr: %u sekundu
id: %u detik
ja: %u 秒
ka: %u წამი
kk: %u секунд
ko: %u초
lt: %u s.
lv: %u sekundes
mk: %u секунди
nb: %u sekunder
nl: %u seconden
pa: %u ਸਕਿੰਟ
pl: %u s
ro: %u secunde
ru: %u секунд
sr: %u секунди
ta: %u விநாடிகள்
te: %u సెకన్లు
th: %u วินาที
tl: %u segundo
tr: %u saniye
uk: %u секунд
ur: %u سکنڈ
zh_tw: %u 秒

# S_CHAT_WHOIS_REPLY_AND
source: and
af: en
bg: и
bn: এবং
cs: a
da: og
de: und
el: και
es_la: y
fa: و
fi: ja
hi: और
hr: i
id: dan
ja: と
ka: და
kk: және
ko: 그리고
lt: ir
lv: un
mk: и
nb: og
nl: en
pa: ਅਤੇ
pl: i
ro: și
ru: и
sr: и
ta: மற்றும்
te: మరియు
th: และ
tl: at
tr: ve
uk: і
ur: اور
zh_tw: 以及

# S_CHAT_WHOIS_REPLY_SIGNED_ON_AND_IDLE
source: %s signed on at %s, and has been idle %s
af: %s het aangeteken op %s, en is stil %s
bg: %s е включен/а от %s и бездейства от %s
bn: %s, %s -এ স্বাক্ষরিত এবং অলস আছে %s
cs: Uživatel %s se přihlásil %s, doba jeho nečinnosti je %s
da: %s kom på %s og har været inaktiv i %s
de: %s hat sich am %s eingeloggt und ist seit %s ohne Tätigkeit.
el: Ο/Η %s συνδέθηκε στις %s και είναι ανενεργός(η) για %s
es_la: %s ingresó a las %s, y ha estado inactivo %s
fa: %s به %s وارد شد و در حالت بلااستفاده است %s
fi: %s kirjautui sisään %s ja on ollut jouten %s
hi: %s %s पर उपस्थित हुए, और %s से उन्होंने कुछ नहीं किया है
hr: %s se odjavio u %s, i od onda je neaktivan %s
id: %s masuk ke %s, dan sudah keluar dari %s
ja: %s が %s にサインインし、%s アイドル状態になっています。
ka: %s შემოვიდა %s–ზე, და არ უაქტიურია %s
kk: %s %s мәніне енгізілген және %s бос болып табылады
ko: %s님은 %s에 로그온했습니다. %s을(를) 보냈습니다.
lt: %s įsiregistravęs į %s laukė %s
lv: %s pierakstījās %s un ir dīkstāvē %s
mk: %s се најави во %s и е неактивен %s
nb: %s logget på %s, og har vært uvirksom %s
nl: %s kwam erbij op %s, en is %s inactief
pa: %s ਨੇ %s ਤੇ ਸਾਈਨ ਔਨ ਕੀਤਾ ਹੈ, ਅਤੇ %s ਨੂੰ ਪ੍ਰਭਾਵਹੀਣ ਕੀਤਾ ਹੈ
pl: %s dołączył: %s, bezczynny od: %s
ro: %s s-a înscris la %s, și a fost inactiv %s
ru: %s авторизовался %s, не активен %s
sr: %s се прикључио %s, а мирује %s
ta: %s என்பவர் %s -இன்போது உள்நுழைந்தார், %s செயலின்றி இருக்கிறார்
te: %s వద్ద %s సైన్ చేసారు మరియు పని లేని %s అయ్యారు
th: %s ได้ลงชื่อเข้าใช้เมื่อ %s และได้ขาดการติดต่อ %s
tl: Nag-sign on si %s noong %s, at naging idle %s
tr: %s %s da giriş yaptı, %sdir işlem yapmıyor
uk: %s увійшов до %s, і не подавав ознак активності %s
ur: %s پر سائن آن کئے ہوئے ہے %s, اور خاموش رہا ہے %s
zh_tw: %s 在 %s 登入，並且已經閒置 %s

# S_CHAT_WHOIS_REPLY_SIGNED_ON_UNKNOWN_IDLE
source: %s signed on at %s
af: %s het aangeteken op %s
bg: %s е включен/а в %s
bn: %s, %s-এ স্বাক্ষরিত হয়েছে
cs: Uživatel %s se přihlásil %s
da: %s kom på %s
de: %s hat sich am %s eingeloggt.
el: Ο/Η %s συνδέθηκε στις %s
es_la: %s ingresó a las %s
fa: %s از %s خارج شد
fi: %s kirjautui sisään %s
hi: %s ने %s पर अपनी उपस्थिति दर्ज की
hr: %s se prijavio u %s
id: %s mendaftar pada %s
ja: %s は %s にサインインしました
ka: %s შემოვიდა %s-ზე
kk: %s %s мәніне енгізілген
ko: %s님은 %s에 로그온했습니다.
lt: %s įsiregistravęs į %s
lv: %s pierakstījās %s
mk: %s се најави во %s
nb: %s logget på %s
nl: %s kwam erbij op %s
pa: %s ਨੇ %s ਤੇ ਸਾਈਨ ਔਨ ਕੀਤਾ ਹੈ
pl: %s dołączył: %s
ro: %s s-a înscris la %s
ru: %s авторизовался %s
sr: %s се прикључио %s
ta: %s என்பவர் %s -இன்போது உள்நுழைந்தார்
te: %s వద్ద %s సైన్ చేసారు
th: %s ได้ลงชื่อเข้าใช้เมื่อ %s
tl: Nag-sign on si %s noong %s
tr: %s %s da giriş yaptı
uk: %s зареєструвався на %s
ur: %s پر سائن آن کئے ہوئے ہے %s
zh_tw: %s 在 %s 登入

# S_IDM_SEARCH_ENGINE17
source: Opera &Search
af: Opera-&soek
bg: Търсачка &Opera
bn: Opera &সন্ধান
cs: Web &Opery
da: Opera &Søg
de: Opera-&Suche
el: Αναζήτη&ση Opera
es_la: Buscar en &Opera
fa: &جستجوی Opera
fi: Operan &haku
hi: Opera खोज
ja: Opera 検索(&S)
ka: Opera-ს ძ&იება
kk: Opera &Іздеу бағдарламасы
ko: Opera 검색(&S)
lt: Opero&s paieška
lv: Opera &Meklēšana
mk: Opera &Пребарување
nb: &Opera internettsøk
nl: O&pera Zoeken
pa: Opera &ਖੋਜ
ro: &Căutare Opera
ru: Поиск в &Opera
ta: Opera &தேடல்
te: Opera &శోధన
tr: Opera &Arama
uk: П&ошук Opera
ur: Opera &تلاش
zh_tw: Opera 搜尋引擎

# S_EZX_SUBJECT_TEXT
source: Text
bg: Текст
da: Tekst
el: Κείμενο
es_la: Texto
fi: Teksti
id: Teks
ja: テキスト
ko: 텍스트
nb: Tekst
nl: Tekst
pl: Tekst
ru: Текст
tr: Metin
zh_tw: 文字

# S_EZX_ADDRESS_TEXT
source: Address
bg: Адрес
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fi: Osoite
id: Alamat
ja: アドレス
ko: 주소
nb: Adresse
nl: Adres
pl: Adres
ru: Адрес
tr: Adres
zh_tw: 網址

# S_EZX_STATUS_TITLE_DOWNLOAD
source: Download and save file
bg: Свали и запиши като файл
cs: Stáhnout a uložit soubor
da: Hent og gem fil
de: Datei herunterladen und speichern
el: Μεταφόρτωση αρχείου
es_la: Descargar y guardar archivo
fi: Lataa ja tallenna tiedosto
id: Download dan simpan file
ja: ファイルのダウンロードと保存
ko: 파일 다운로드 및 저장
nb: Last ned og lagre fil
nl: Bestand downloaden en bewaren
pl: Pobierz i zapisz plik
ru: Загрузить и сохранить файл
tr: Dosyayı indir ve kaydet
zh_tw: 下載並儲存檔案

# S_NEW_NEWSFEED_MESSAGS_ALERT
source: New feed messages: %s
af: Nuwe toevoerboodskappe: %s
bg: Ново в емисиите: %s
bn: নতুন ফিড বার্তাসমূহ: %s
cs: Právě přijaté novinky: %s
da: Nye meddelelser på nyhedskanal: %s
de: Neue Feed-Nachrichten: %s
el: Νέα μηνύματα ροών ειδήσεων: %s
es_la: Nuevos mensajes de titulares: %s
fa: پیام های فید جدید: %s
fi: Uusia kanavan viestejä: %s
hi: नए फीड संदेश: %s
hr: Nove poruke tekućih novosti: %s
id: Pesan feed baru: %s
ja: 新着ニュースフィードメッセージ: %s
ka: არხის ახალი წერილები: %s
kk: Жаңа арна хабарлары: %s
ko: 새 뉴스 피드 메시지: %s
lt: Nauji santraukos pranešimai: %s
lv: Jaunumu plūsmas ziņojumi: %s
mk: Нови известувања: %s
nb: Nye nyhetskanalmeldinger: %s
nl: Nieuwe nieuwsstroomberichten: %s
pa: ਨਵੇਂ ਫੀਡ ਸੁਨੇਹੇ: %s
pl: Nowe wiadomości kanałów informacyjnych: %s
ro: Mesaje noi din fluxul de știri: %s
ru: Новые сообщения ленты новостей: %s
sr: Нове поруке извора: %s
ta: புதிய ஓடை செய்திகள்: %s
te: కొత్త ఫీడ్ సందేశాలు: %s
th: ข้อความข่าวใหม่: %s
tl: Mga bagong feed na mensahe: %s
tr: Yeni beslemeler: %s
uk: Нові повідомлення подачі: %s
ur: درج کردہ نئے پیغامات: %s
zh_tw: 新的新聞訂閱訊息: %s

# S_EZX_UNSECURE
source: Not secure
bg: Без защита
cs: Bez zabezpečení
da: Ikke sikker
de: Nicht sicher
el: Μη ασφαλής
es_la: No segura
fi: Salaamaton
id: Tidak aman
ja: 安全ではありません
ko: 불안전한
nb: Usikker
nl: Niet beveiligd
pl: Niezabezpieczona
ru: Небезопасная
tr: Güvenli değil
zh_tw: 不安全的

# S_EZX_FAILED_TO_MODIFY_BOOKMARK
source: Failed to modify bookmark %1
bg: Неуспех при промяна на отметка %1
cs: Změna záložky se nezdařila %1
da: Ændring af bogmærke mislykkedes %1
de: Konnte das Lesezeichen nicht ändern %1
el: Αδυναμία τροποποίησης Σελιδοδείκτη %1
es_la: Falla al modificar marcador %1
fi: Kirjanmerkin muokkaaminen epäonnistui %1
id: Gagal memodifikasi bookmark %1
ja: ブックマークの変更に失敗しました %1
ko: 즐겨찾기를 수정하는데 실패했습니다. %1
nb: Kunne ikke endre bokmerke %1
nl: Kan bladwijzer %1 niet aanpassen
pl: Modyfikacja zakładki nie powiodła się %1
ru: Невозможно изменить закладку %1
tr: Yer imi düzenlenemiyor %1
zh_tw: 修改書籤失敗 %1

# S_EZX_FAILED_TO_DELETE_BOOKMARK
source: Failed to delete bookmark
bg: Неуспех при изтриване на отметка
cs: Smazání záložky se nezdařilo
da: Sletning af bogmærke mislykkedes
de: Konnte das Lesezeichen nicht löschen
el: Αδυναμία διαγραφής Σελιδοδείκτη
es_la: Falla al eliminar marcador
fi: Kirjanmerkin poistaminen epäonnistui
id: Gagal menghapus bookmark
ja: ブックマークの削除に失敗しました
ko: 즐겨찾기를 삭제하는데 실패했습니다.
nb: Kunne ikke slette bokmerke
nl: Bladwijzer niet verwijderd
pl: Próba usunięcia zakładki nie powiodła się
ru: Ошибка удаления закладки
tr: Yer imi silinemiyor
zh_tw: 刪除書籤失敗

# S_EZX_FAILED_TO_ADD_BOOKMARK
source: Failed to add bookmark
bg: Неуспех при добавяне на отметка
cs: Přidání záložky se nezdařilo
da: Tilføjelse af bogmærke mislykkedes
de: Konnte das Lesezeichen nicht hinzufügen
el: Αδυναμία προσθήκης Σελιδοδείκτη
es_la: Falla al añadir marcador
fi: Kirjanmerkin lisääminen epäonnistui
id: Gagal menambah bookmark
ja: ブックマークの追加に失敗しました
ko: 즐겨찾기를 추가하는데 실패했습니다.
nb: Kunne ikke legge til bokmerke
nl: Bladwijzer niet toegevoegd
pl: Próba utworzenia zakładki nie powiodła się
ru: Ошибка добавления закладки
tr: Yer imi eklenemiyor
zh_tw: 新增書籤失敗

# S_EZX_BOOKMARK_FULL
source: Bookmark list is full
bg: Списъкът с отметки е препълнен
cs: Seznam záložek je plný
da: Bogmærkeliste er fuld
de: Die Lesezeichendatei ist voll
el: Η Λίστα Σελιδοδεικτών είναι πλήρης
es_la: La lista de marcadores está llena
fi: Kirjanmerkkilista on täynnä
id: Daftar bookmark sudah penuh
ja: ブックマーク一覧がいっぱいです
ko: 즐겨찾기 목록이 가득 찼습니다.
nb: Bokmerkelisten er full
nl: Bladwijzerlijst is vol
pl: Lista zakładek jest przepełniona
ru: Список закладок полон
tr: Yer imi listesi dolu<
zh_tw: 書籤列表已滿

# S_EZX_BOOKMARK_TOO_LONG
source: Address is too long
bg: Адресът е твърде дълъг
cs: Adresa je příliš dlouhá
da: Adressen er for lang
de: Die Adresse ist zu lang
el: Η διεύθυνση είναι πολύ μεγάλη.
es_la: Dirección demasiado extensa
fi: Osoite on liian pitkä.
id: Alamat terlalu panjang
ja: アドレスが長すぎます
ko: 주소가 너무 깁니다.
nb: Adressen er for lang
nl: Het adres is te lang
pl: Adres jest zbyt długi
ru: Адрес слишком длинный
tr: Adres çok uzun
zh_tw: 網址太長

# S_EZX_BOOKMARK_TITLE_EXISTS
source: Title already exists
af: Titel bestaan reeds
bg: Заглавието е вече заето
bn: শিরোনাম ইতিমধ্যে বিদ্যমান
cs: Záložka již existuje
da: Titel findes allerede
de: Den Titel gibt es schon
el: Ο τίτλος υπάρχει ήδη
es_la: El título ya existe
fi: Otsikko on jo olemassa
hi: शीर्षक पहले से मौजूद है
hr: Naslov već postoji
id: Judul sudah dipakai sebelumnya
ja: このタイトルは既に存在します
ko: 제목이 이미 존재합니다.
lt: Antraštė jau yra
nb: Tittelen er alt i bruk
nl: Titel bestaat reeds
pa: ਸਿਰਲੇਖ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Nazwa już istnieje
ro: Titlul există deja
ru: Название уже существует
ta: தலைப்பு முன்பே இருக்கிறது
te: శీర్షిక ఇప్పటికే ఉంది
th: มีชื่ออยู่แล้ว
tl: May ganito nang pamagat
tr: Başlık mevcut
zh_tw: 標題已經存在

# S_EZX_UNKNOWN_ERROR
source: Unknown error
af: Onbekende fout
bg: Неизвестна грешка
bn: অজানা ত্রুটি
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es_la: Error desconocido
fa: خطای ناشناخته
fi: Tuntematon virhe
hi: अज्ञात त्रुटि
hr: Nepoznata pogreška
id: Error tidak diketahui
ja: 不明なエラー
ka: უცნობი შეცდომა
kk: Белгісіз қате
ko: 알 수 없는 오류
lt: Nežinoma klaida
lv: Nezināma kļūda
mk: Неидентификувана грешка
nb: Ukjent feil
nl: Onbekende fout
pa: ਅਗਿਆਤ ਤਰੁਟੀ
pl: Nieznany błąd
ro: Eroare necunoscută
ru: Неизвестная ошибка
sr: Непозната грешка
ta: அறியாத பிழை
te: తెలియని దోషం
th: เกิดข้อผิดพลาดที่ไม่รู้จัก
tl: Di-matukoy na error
tr: Bilinmeyen hata
uk: Невідома помилка
ur: نامعلوم خرابی
zh_tw: 不明的錯誤

# S_EZX_NO_CERTIFICATES
source: No certificates
bg: Няма сертификати
cs: Bez certifikátu
da: Ingen certifikater
de: Keine Zertifikate
el: Χωρίς πιστοποιητικά
es_la: Sin certificados
fi: Ei varmenteita
id: Tidak ada sertifikat
ja: 証明書なし
ko: 인증서 없음
nb: Ingen sertifikater
nl: Geen certificaten
pl: Brak certyfikatów
ru: Сертификаты отсутствуют
tr: Sertifika yok
zh_tw: 沒有憑證

# S_EZX_ZOOM_VALUE
source: Zoom %1%
bg: Мащаб %1%
cs: Měřítko %1%
el: Μεγέθυνση %1%
es_la: Escala %1%
fi: Zoomaa %1%
id: Perbesar %1%
ja: 拡大 %1%
pl: Powiększenie %1%
ru: Масштаб %1%
tr: Yakınlaştır %1%
zh_tw: 縮放比 %1%

# S_EZX_SCREEN_NAVIGATION
source: Screen navigation
bg: Навигация по екрана
cs: Navigace přes displej
da: Skærm-navigering
de: Bildschirm-Navigation
el: Πλοήγηση Οθόνης
es_la: Navegación en pantalla
fi: Ruutunavigointi
id: Navigasi layar
ja: スクリーンナビゲーション
ko: 화면 탐색
nb: Skjermnavigering
nl: Schermnavigatie
pl: Nawigacja po ekranie
ru: Перемещение по экрану
tr: Ekran gezintisi
zh_tw: 螢幕瀏覽
