Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MESSAGE_CONFIRM_BAN_REVIEW
source: Are you sure you want to ban the author of this review and remove all of his posts?
bg: Наистина ли искате да изолирате автора на този отзив и да премахнете всичките му публикации?
cs: Chcete opravdu autoru této recenze zakázat přístup a odstranit všechny jeho příspěvky?
de: Sind Sie sicher, dass Sie den Verfasser dieser Bewertung sperren und alle seine Beiträge entfernen möchten?
es_la: ¿Está seguro de querer inhabilitar al autor de esta reseña y eliminar todos sus aportes?
id: Apakah Anda yakin untuk memblokir penulis ulasan ini dan menghapus semua ulasan miliknya?
ja: このレビューの作成者による利用を禁止し、投稿されたものをすべて削除しますか？
nb: Er du sikker på at du vil utestenge forfatteren av denne omtalen og fjerne alle posteringene hans?
nl: Weet je zeker dat je deze schrijver van deze bespreking wil bannen, en al zijn/haar reacties verwijderen?
pl: Czy na pewno chcesz zbanować autora tej opinii i usunąć wszystkie jego wpisy?
ru: Вы действительно хотите заблокировать автора обзора и удалить все его сообщения?
sr: Желите ли заиста да протерате творца овог извештаја и уклоните све његове чланке?
tr: Bu incelemenin yazarını engellemek ve tüm iletilerini kaldırmak istediğinizden emin misiniz?
uk: Ви справді хочете заблокувати автора цієї рецензії і вилучити всі його дописи?
zh_tw: 你確定要禁止這個評論的作者，並移除他/她所有的文章嗎？

# S_HEADING_CACHE
source: Cache
bg: Кеш
es_la: Caché
ja: キャッシュ
nb: Mellomlager
pl: Pamięć podręczna
ru: Кэш
sr: Кеш
tr: Önbellek
uk: Кеш
zh_tw: 快取

# S_LABEL_STATUS_CHANGE_COMMENT
source: Comment (required)
bg: Коментар (задължително)
cs: Komentář (povinný)
de: Kommentar (erforderlich)
es_la: Comentario (requerido)
id: Komentar (wajib)
ja: コメント（必須）
nb: Kommentar (nødvendig)
nl: Opmerking (vereist)
pl: Komentarz (wymagany)
ru: Комментарий (обязателен)
sr: Коментар (неопходно)
tr: Yorum (gerekli)
uk: Коментар (обов’язковий)
zh_tw: 註解（必填）

# S_LABEL_COUNTRIES
source: Countries
bg: Страни
cs: Země
de: Länder
es_la: Países
id: Negara
ja: 国
nb: Land
nl: Landen
pl: Państwa
ru: Страны
sr: Земље
tr: Ülkeler
uk: Країни
zh_tw: 國家

# S_HEADING_EDIT_DETAILS
source: Edit details for %(name)s
bg: Редактиране на сведението за „%(name)s“
cs: Upravit podrobnosti o balíčku %(name)s
de: %(name)s-Details bearbeiten
es_la: Editar los detalles de %(name)s
id: Ubah detail untuk %(name)s
ja: %(name)s の詳細を編集
nb: Rediger detaljer for %(name)s
nl: Details voor %(name)s bewerken
pl: Modyfikuj szczegóły pakietu %(name)s
ru: Редактировать данные о %(name)s
sr: Измени податке за %(name)s
tr: %(name)s için ayrıntıları düzenle
uk: Редагувати параметри %(name)s
zh_tw: 編輯 %(name)s 的細節

# S_LABEL_FEATURE_BUTTON
source: Feature
bg: Представи
cs: Propagovat
de: Bewerben
es_la: Destacar
id: Dipromosikan
ja: 注目アイテムに指定
nb: Fremhev
nl: Uitlichten
pl: Promuj
ru: Отметить
sr: Својство
tr: Öne çıkan olarak ayarla
uk: Рекомендувати
zh_tw: 推薦

# S_TITLE_FEATURE_PACKAGE
source: Feature %(package_name)s
bg: Представяне на %(package_name)s
cs: Propagovat balíček %(package_name)s
de: %(package_name)s bewerben
es_la: Destacar %(package_name)s
id: Promosikan %(package_name)s
ja: %(package_name)s を注目アイテムに指定
nb: Fremhev %(package_name)s
nl: %(package_name)s uitlichten
pl: Promuj pakiet %(package_name)s
ru: Отметить %(package_name)s
sr: Својство %(package_name)s
tr: %(package_name)s paketini öne çıkan olarak ayarla
uk: Рекомендувати %(package_name)s
zh_tw: 推薦 %(package_name)s

# S_LABEL_FEATURED_FOR_TIME
source: Featured
bg: Представено
cs: Propagovaný
de: Bewerben
es_la: Destacado
id: Unggulan
ja: 「注目」指定期間
nb: Fremhevet
nl: Uitgelicht
pl: Promowany
ru: Отмеченные
sr: Истакнуто:
tr: Öne çıkanlar
uk: Рекомендовані
zh_tw: 推薦

# S_HEADING_FEATURED_PACKAGES
source: Featured packages
bg: Представени пакети
cs: Propagované balíčky
de: Beworbene Pakete
es_la: Aplicaciones destacadas
id: Paket unggulan
ja: 注目アイテムに指定したパッケージ
nb: Fremhevete pakker
nl: Uitgelichte pakketten
pl: Promowane pakiety
ru: Отмеченные приложения
sr: Истакнути пакети
tr: Öne çıkan paketler
uk: Рекомендовані пакунки
zh_tw: 精選套件

# S_ERROR_UNSUPPORTED_IMAGE_FILE_FORMAT
source: File format is not supported. Supported formats are JPEG, PNG and GIF
bg: Неподдържан файлов формат. Моля, качвайте JPEG, PNG и GIF изображения.
cs: Formát souboru není podporován. Podporovány jsou formáty JPEG, PNG a GIF
de: Das Dateiformat wird nicht unterstützt. Unterstützte Formate sind JPEG, PNG und GIF.
es_la: Formato de archivo no compatible. Los formatos compatibles son JPEG, PNG y GIF
id: Format file tidak didukung. Format yang dibolehkan adalah JPEG, PNG, atau GIF.
ja: ファイル形式がサポートされていません。サポートされている形式は JPEG、PNG、GIF です。
nb: Filformatet støttes ikke. Støttete formater er JPEG, PNG og GIF
nl: Bestandssoort wordt niet ondersteund. Ondersteunde soorten zijn JPEG, PNG en GIF
pl: Ten format pliku nie jest obsługiwany. Obsługiwane formaty: JPEG, PNG i GIF.
ru: Формат файла не поддерживается. Поддерживаемые форматы: JPEG, PNG и GIF.
sr: Формат фајла није подржан. Подржани су JPEG, PNG и GIF
tr: Dosya biçimi desteklenmiyor. JPEG, PNG ve GIF biçimleri desteklenmektedir
uk: Підтримки файлів у цьому форматі не передбачено. Підтримуються лише формати JPEG, PNG або GIF.
zh_tw: 這個檔案格式是不被支援的，支援的格式包括 JPEG, PNG 以及 GIF。

# S_FEATURED_PACKAGES_TABLE_IMAGE
source: Image
bg: Изображение
cs: Obrázek
de: Bild
es_la: Imagen
id: Gambar
ja: 画像
nb: Bilde
nl: Afbeelding
pl: Obraz
ru: Изображение
sr: Слика
tr: Görüntü
uk: Зображення
zh_tw: 圖片

# S_INVALIDATE_FEATURED_CACHE
source: Clear the featured cache
bg: Изтрий кеша с представените
cs: Vymazat cache propagace
de: Beworbene-Cache leeren
es_la: Borrar el caché de destacados
id: Hapus cache unggulan
ja: 注目アイテムのキャッシュをクリア
nb: Tøm fremhevet-mellomlager
nl: Uitgelicht-cache wissen
pl: Wyczyść pamięć podręczną dla promowanych
ru: Очистить кэш отмеченных
sr: Обриши истакнути кеш
tr: Öne çıkanlar önbelleğini temizle
uk: Спорожнити кеш рекомендацій
zh_tw: 刪除推薦應用程式的快取資料

# S_THEME_MODERATION_OS_LIMIT
source: Limit to operating systems
bg: Само от операционна система
cs: Omezení na operační systémy
de: Auf Betriebssysteme begrenzen
es_la: Limitar a los sistemas operativos
id: Batasi sistem operasinya
ja: 限定するオペレーティングシステム
nb: Begrens til operativsystem
nl: Beperken tot besturingssystemen
pl: Udostępnij tylko dla określonych systemów operacyjnych
ru: Ограничить по операционной системе
sr: Ограничено по оперативном систему
tr: İşletim sistemleri desteği
uk: Обмежити певними операційними системами
zh_tw: 限於這些作業系統

# S_FEATURE_LOCATIONS
source: Locations
bg: Места
cs: Země
de: Länder
es_la: Ubicaciones
id: Lokasi
ja: ロケーション（国）
nb: Steder
nl: Locaties
pl: Państwa
ru: Страны
sr: Положај
tr: Bölgeler
uk: Країни
zh_tw: 位置

# S_SSO_INTERNAL_FAIL_ERROR_MESSAGE
source: Login did not succeed due to an internal problem. Please try again later.
bg: В момента изпитваме затруднения и не можете да влезете. Моля, опитайте по-късно.
cs: Přihlášení se nezdařilo kvůli problému na serveru. Opakujte akci později.
de: Die Anmeldung war aufgrund eines internen Fehlers nicht erfolgreich. Bitte versuchen Sie es später erneut.
es_la: El ingreso no fue exitoso debido a un problema interno. Por favor reintenta más tarde.
id: Gagal login karena adanya permasalah internal. Mohon dicoba lagi nanti.
ja: 内部エラーによりログインに失敗しました。後ほどやり直してください。
nb: Inlogging mislyktes på grunn av et internt problem. Prøv igjen senere.
nl: Inloggen mislukt door een intern probleem. Probeer het later nog eens.
pl: Logowanie nie powiodło się z powodu problemu wewnętrznego. Spróbuj ponownie później.
ru: Не удалось войти из-за проблем сервера. Повторите попытку соединения позже.
sr: Пријављивање није успело због унутрашњег проблема. Молим Вас покушајте касније.
tr: Oturum açılamadı, şu an bazı sorunlar yaşıyoruz. Lütfen daha sonra tekrar deneyin.
uk: Під час спроби увійти виникли внутрішні проблеми на сервері. Повторіть спробу пізніше.
zh_tw: 主機發生了些故障造成無法登入，請稍後再試。

# S_LINK_MANAGE_FEATURING
source: Feature management
bg: Организиране на представянето
cs: Správa propagace
de: Beworbene verwalten
es_la: Administración de destacados
id: Manajemen Promosi
ja: 注目アイテムの管理
nb: Håndter fremheving
nl: Uitlichtbeheer
pl: Zarządzanie promocją
ru: Управление отметками
sr: Истакнуте теме
tr: Öne çıkanlar yönetimi
uk: Керування рекомендаціями
zh_tw: 「推薦」的管理

# S_HEADING_FEATURING_MANAGEMENT
source: Management
bg: Организиране
cs: Správa
de: Verwaltung
es_la: Administrar
id: Manajemen
ja: 管理
nb: Administrasjon
nl: Beheer
pl: Zarządzanie
ru: Управление
sr: Уређивање
tr: Yönetim
uk: Керування
zh_tw: 管理

# S_LINK_MARK_SPAM_REPORT
source: Mark this report as spam
bg: Отбележи съобщението като спам
cs: Označit toto hlášení za spam
de: Diesen Bericht als Spam markieren
es_la: Marcar este reporte como no deseado
id: Tandai laporan ini sebagai spam
ja: このレポートをスパムとして指定する
nb: Marker denne rapporten som søppel
nl: Deze melding als spam markeren
pl: Oznacz to zgłoszenie jako spam
ru: Отметить как спам
sr: Означи овај извештај штетним
tr: Bu raporu istenmeyen olarak işaretle
uk: Вважати цей звіт спамом
zh_tw: 將這份報告標記為垃圾訊息

# S_LINK_MARK_SPAM_COMMENT
source: Mark this comment as spam
bg: Отбележи коментара като спам
cs: Označit tento komentář za spam
de: Diesen Kommentar als Spam markieren
es_la: Marcar este comentario como no deseado
id: Tandai komentar ini sebagai spam
ja: このコメントをスパムとして指定する
nb: Marker denne kommentaren som søppel
nl: Deze opmerking als spam markeren
pl: Oznacz ten komentarz jako spam
ru: Отметить как спам
sr: Означи овај коментар штетним
tr: Bu yorumu istenmeyen olarak işaretle
uk: Вважати цей коментар спамом
zh_tw: 將這個註解標記為垃圾訊息

# S_LINK_MARK_SPAM_REVIEW
source: Mark this review as spam
bg: Отбележи мнението като спам
cs: Označit tuto recenzi za spam
de: Diese Bewertung als Spam markieren
es_la: Marcar esta reseña como no deseada
id: Tandai ulasan ini sebagai spam
ja: このレビューをスパムとして指定する
nb: Marker denne omtalen som søppel
nl: Deze bespreking als spam markeren
pl: Oznacz tę opinię jako spam
ru: Отметить как спам
sr: Означи овај опис штетним
tr: Bu incelemeyi istenmeyen olarak işaretle
uk: Вважати цю рецензію спамом
zh_tw: 將這個評論標記為垃圾訊息

# S_LINK_MODERATE_WALL_FOR_PACKAGE
source: Moderate
bg: Модериране
cs: Moderovat
de: Moderation
es_la: Moderar
id: Moderasi
ja: 審査ページ
nb: Moderer
nl: Modereren
pl: Moderacja
ru: Проверка
sr: Модерација
tr: Moderasyon
uk: Модерація
zh_tw: 管理頁面

# S_HELP_FEATURED_IMAGE_SIZE
source: Must be %(width)dx%(height)d
bg: Трябва да бъде %(width)dx%(height)d
cs: Musí být %(width)dx%(height)d
de: Muss %(width)dx%(height)d sein
es_la: Debe ser de %(width)dx%(height)d
id: Ukuran harus %(width)dx%(height)d
ja: 画像サイズは %(width)dx%(height)d でなければなりません
nb: Må være %(width)dx%(height)d
nl: Moet %(width)dx%(height)d zijn
pl: Wymagane wymiary: %(width)dx%(height)d
ru: Должно быть %(width)dx%(height)d
sr: Мора бити %(width)dx%(height)d
tr: %(width)dx%(height)d ölçülerinde olmalıdır
uk: Має бути %(width)dx%(height)d
zh_tw: 必須是 %(width)dx%(height)d

# S_ERROR_NO_PACKAGE_TYPE
source: No package type specified.
bg: Не е указан тип на пакета.
cs: Není zadán typ balíčku.
de: Kein Pakettyp angegeben
es_la: No se especificó un tipo de paquete.
id: Pilih dahulu tipe paketnya.
ja: パッケージのタイプが指定されていません
nb: Ingen pakketype angitt.
nl: Geen pakketsoort aangegeven
pl: Nie określono typu pakietu.
ru: Не указан тип пакета.
sr: Није назначен тип пакета.
tr: Paket türü belirtilmemiş.
uk: Не вказано тип пакунка.
zh_tw: 未指定套件類型

# S_MESSAGE_NO_SEARCH_RESULT_DEVELOPER
source: No search results for developer '%(developer)s'
bg: Няма резултати за разработчик „%(developer)s“
cs: Žádné výsledky hledání vývojáře '%(developer)s'
de: Keine Suchergebnisse für Entwickler '%(developer)s'
es_la: No hay resultados de búsqueda para el desarrollador '%(developer)s'
id: Tidak ada hasil untuk pencarian '%(developer)s'
ja: 開発者 '%(developer)s' に該当するものがありません
nb: Ingen søkeresultater for utvikler '%(developer)s'
nl: Geen zoekresultaten voor ontwikkelaar '%(developer)s'
pl: Brak wyników wyszukiwania dla autora „%(developer)s”
ru: Ничего не найдено по разработчику '%(developer)s'
sr: Нема резултата претраге за '%(developer)s'
tr: '%(developer)s' geliştiricisi için sonuç bulunamadı
uk: Щодо розробника «%(developer)s» нічого не знайдено
zh_tw: 找不到研發人員 '%(developer)s' 的結果

# S_MESSAGE_NO_SEARCH_RESULT_QUERY
source: No search results for '%(query)s'
bg: Няма резултати за „%(query)s“
cs: Žádné výsledky hledání '%(query)s'
de: Keine Suchergebnisse für '%(query)s'
es_la: No hay resultados para '%(query)s'
id: Tidak ada hasil untuk pencarian '%(query)s'
ja: '%(query)s' に該当するものがありません
nb: Ingen søkeresultater for '%(query)s'
nl: Geen zoekresultaten voor '%(query)s'
pl: Brak wyników dla zapytania „%(query)s”
ru: Ничего не найдено по запросу '%(query)s'
sr: Нема резултата претраге за %(query)s
tr: %(query)s sorgusu için sonuç bulunamadı
uk: За запитом «%(query)s» нічого не знайдено
zh_tw: 找不到 '%(query)s' 的結果

# S_MESSAGE_NO_SEARCH_RESULT_QUERY_AND_DEVELOPER
source: No search results for '%(query)s' and developer '%(developer)s'
bg: Няма резултати за „%(query)s“ и разработчик „%(developer)s“
cs: Žádné výsledky hledání '%(query)s' a vývojáře '%(developer)s'
de: Keine Suchergebnisse für '%(query)s' und Entwickler '%(developer)s'
es_la: No hay resultados de búsqueda de '%(query)s' y desarrollador '%(developer)s'
id: Tidak ada hasil untuk pencarian '%(query)s' dan pengembang '%(developer)s'
ja: '%(query)s' および開発者 '%(developer)s' に該当するものがありません
nb: Ingen søkeresultater for '%(query)s' og utvikler '%(developer)s'
nl: Geen zoekresultaten voor '%(query)s' en ontwikkelaar '%(developer)s'
pl: Brak wyników dla zapytania „%(query)s” i autora „%(developer)s”
ru: Ничего не найдено по запросу '%(query)s' и разработчику '%(developer)s'
sr: Нема резултата претраге за '%(query)s' и '%(developer)s'
tr: '%(query)s' sorgusu ve '%(developer)s' geliştiricisi için sonuç bulunamadı
uk: За запитом «%(query)s» для розробника «%(developer)s» нічого не знайдено
zh_tw: 找不到研發人員 '%(developer)s' 以及 '%(query)s' 的結果

# S_CANNOT_EDIT_METADATA_WHEN_INVALID_STATUS
source: It is not allowed to edit the metadata for a package version with status %(status)s.
bg: Не се допуска редактиране на допълнителните данни за версия на пакет в състояние „%(status)s“.
cs: Není dovoleno měnit metadata verze balíčku ve stavu "%(status)s".
de: Es ist nicht erlaubt die Metadaten für eine Paketversion mit dem Status %(status)s zu bearbeiten.
es_la: No se permite editar los metadatos de una versión de un paquete con estado %(status)s.
id: Tidak diijinkan untuk mengedit metadata untuk versi paket dengan status %(status)s.
ja: ステータスが %(status)s の場合、パッケージバージョンのメタデータを編集することはできません。
nb: Det er ikke tillatt å endre metadataene til en pakkeversjon med status %(status)s.
nl: Het is niet toegestaan om de metadata van een pakketversie met status %(status)s te bewerken.
pl: Nie można modyfikować metadanych wersji pakietu ze stanem „%(status)s”.
ru: Вы не можете редактировать мета-данные версии пакета со статусом %(status)s.
sr: Дозвољено је мењати метаподатке за верзију пакета стања %(status)s.
tr: %(status)s durumundaki paket sürümlerinin meta verileri değiştirilemez.
uk: Не можна редагувати метадані щодо версії пакунка зі станом %(status)s.
zh_tw: 套件版本的狀態是 %(status)s 的話，不能編輯 metadata。

# S_PACKAGE_NOT_FEATURED
source: Not featured
bg: Непредставено
cs: Nepropagovaný
de: Nicht beworben
es_la: Sin destacar
id: Bukan unggulan
ja: 注目指定なし
nb: Ikke fremhevet
nl: Niet uitgelicht
pl: Niepromowany
ru: Не отмеченные
sr: Није истакнуто
tr: Öne çıkan değil
uk: Не рекомендовано
zh_tw: 未被推薦

# S_PACKAGE_NOT_PINNED
source: Not pinned
bg: Незакрепено
cs: Nepřipnutý
de: Nicht angeheftet
es_la: Sin anclar
id: Tidak ditempelkan
ja: ピン表示なし
nb: Ikke festet
nl: Niet vastgepind
pl: Nie przypięty
ru: Не важное
sr: Није прикачено
tr: Sabitlenmemiş
uk: Не фіксовано
zh_tw: 未被固定

# S_PACKAGE_NOT_RECOMMENDED
source: Not recommended
bg: Непрепоръчано
cs: Nedoporučený
de: Nicht zu empfehlen
es_la: Sin recomendar
id: Tidak direkomendasikan
ja: おすすめ指定なし
nb: Ikke anbefalt
nl: Niet aanbevolen
pl: Niepolecany
ru: Не рекомендовано
sr: Није препоручено
tr: Önerilmeyen
uk: Не схвалено
zh_tw: 未被建議

# S_PACKAGE_STATS_NOTES
source: Notes
bg: Бележки
cs: Poznámky
de: Notizen
es_la: Notas
id: Catatan
ja: 注記
nb: Notater
nl: Notities
pl: Notatki
ru: Заметки
sr: Белешке
tr: Notlar
uk: Нотатки
zh_tw: 附註

# S_SEARCH_RESULTS_BY_DEVELOPER
source: Number of search results for developer '%(developer)s': %(results_count)s
bg: Брой резултати за разработчик „%(developer)s“: %(results_count)s
cs: Počet výsledků hledání vývojáře '%(developer)s': %(results_count)s
de: Gefundene Ergebnisse für Entwickler '%(developer)s': %(results_count)s
es_la: Número de resultados de búsqueda de '%(developer)s': %(results_count)s
id: Hasil pencarian untuk pengembang '%(developer)s': %(results_count)s
ja: 開発者 '%(developer)s' の検索結果数： %(results_count)s
nb: Antall søkeresultater for utvikler '%(developer)s': %(results_count)s
nl: Aantal zoekresultaten voor ontwikkelaar '%(developer)s': %(results_count)s
pl: Liczba wyników wyszukiwania dla autora „%(developer)s”: %(results_count)s
ru: Число результатов поиска по разработчику '%(developer)s': %(results_count)s
sr: Број резултата претраге за '%(developer)s': %(results_count)s
tr: '%(developer)s' geliştiricisi için arama sonuçları: %(results_count)s sonuç
uk: Кількість відповідників для розробника «%(developer)s»: %(results_count)s
zh_tw: 搜尋研發人員 '%(developer)s' 結果找到 %(results_count)s 個項目

# S_SEARCH_RESULTS_FOR_PKGS_BY_DEVELOPER
source: Number of search results for '%(query)s' and developer '%(developer)s': %(results_count)s
bg: Брой резултати за „%(query)s“ и разработчик „%(developer)s“: %(results_count)s
cs: Počet výsledků hledání '%(query)s' a vývojáře '%(developer)s': %(results_count)s
de: Gefundene Ergebnisse für '%(query)s' und Entwickler '%(developer)s': %(results_count)s
es_la: Número de resultados de búsqueda de '%(query)s' y desarrollador '%(developer)s': %(results_count)s
id: Hasil pencarian untuk '%(query)s' dan pengembang '%(developer)s': %(results_count)s
ja: '%(query)s' および開発者 '%(developer)s'の検索結果数： %(results_count)s
nb: Antall søkeresultater for '%(query)s' og utvikler '%(developer)s': %(results_count)s
nl: Aantal zoekresultaten voor '%(query)s' en ontwikkelaar '%(developer)s': %(results_count)s
pl: Liczba wyników wyszukiwania dla zapytania „%(query)s” i autora „%(developer)s”: %(results_count)s
ru: Число результатов поиска по запросу '%(query)s' и разработчику '%(developer)s': %(results_count)s
sr: Број резултата претраге за '%(query)s' и '%(developer)s': %(results_count)s
tr: '%(query)s' sorgusu ve '%(developer)s' geliştiricisi için arama sonuçları: %(results_count)s sonuç
uk: Кількість відповідників за запитом «%(query)s» для розробника «%(developer)s»: %(results_count)s
zh_tw: 搜尋 '%(query)s' 與研發人員 '%(developer)s'，結果找到 %(results_count)s 個項目

# S_SPEED_DIAL_EXTENSION_OPERA_RECOMMENDS
source: Opera recommends
bg: Opera препоръчва
cs: Opera doporučuje
de: Opera empfiehlt
es_la: Opera recomienda
id: Opera menganjurkan
ja: Opera のおすすめ
nb: Opera anbefaler
nl: Opera beveelt aan
pl: Opera poleca
ru: Рекомендовано Opera
sr: Opera препоручује
tr: Opera öneriyor
uk: Opera рекомендує
zh_tw: Opera 建議

# S_FEATURED_PACKAGES_TABLE_PACKAGE_NAME
source: Package
bg: Пакет
cs: Balíček
de: Paket
es_la: Paquete
id: Paket
ja: パッケージ
nb: Pakke
nl: Pakket
pl: Pakiet
ru: Пакет
sr: Пакет
tr: Paket
uk: Пакунок
zh_tw: 套件

# S_PINNED_CATALOG_SINCE
source: Pinned catalog
bg: Закрепен каталог
cs: Připnutý katalog
de: Angeheftet im Katalog
es_la: Anclado en catálogo
id: Katalog ditempel
ja: ピン表示期間/カタログ
nb: Festet i katalog
nl: Catalogus vastgepind
pl: Przypięte w katalogu
ru: Важный каталог
sr: Причвршћени каталог
tr: Sabitlenmiş katalog
uk: Фіксований каталог
zh_tw: 固定住的分類列表

# S_PINNED_FEED_SINCE
source: Pinned feed
bg: Закрепено
cs: Připnutý zdroj
de: Angeheftet im Feed
es_la: Anclado en titulares
id: Feed ditempel
ja: ピン表示期間/フィード
nb: Festet i kanal
nl: Vastgepin-feed
pl: Przypięte w kanale
ru: Важная лента
sr: Причвршћени извор
tr: Sabitlenmiş besleme
uk: Фіксований список
zh_tw: 固定住的新聞閱讀(feed)

# S_FILTER_PINNED_FEED
source: Pinned in featured feed?
bg: Закрепено в представените?
cs: Připnutý v propagovaném zdroji?
de: Angeheftet im Beworbene-Feed?
es_la: ¿Anclado en titulares destacados?
id: Tempel di feed promosi?
ja: フィード内でピン表示されているもの
nb: Festet i fremhevet-kanalen?
nl: Vastgepind in uitgelicht-feed?
pl: Przypięte w kanale promowanych?
ru: Отметить в ленте отмеченных?
sr: Причвршћени у истакнутом извору?
tr: Öne çıkanlar beslemesinde sabitlenmiş mi?
uk: Зафіксовано у списку рекомендацій?
zh_tw: 要固定在精選訂閱(feed)裡嗎？

# S_FILTER_PINNED_CATALOG
source: Pinned in the catalog?
bg: Закрепено в каталога?
cs: Připnutý v katalogu?
de: Angeheftet im Katalog?
es_la: ¿Anclado en el catálogo?
id: Tempel di katalog?
ja: カタログ内でピン表示されているもの
nb: Festet i katalogen?
nl: Vastgepind in catalogus?
pl: Przypięte w katalogu?
ru: Отметить в каталоге?
sr: Причвршћени у каталогу?
tr: Kataloga sabitlensin mi?
uk: Зафіксовано у каталозі?
zh_tw: 要固定在分類列表裡嗎？

# S_PINNING_EVENT_SECTION
source: Pinning
bg: Закрепени
cs: Připnutí
de: Anheften
es_la: Anclar
id: Menempel
ja: ピン表示
nb: Festet
nl: Vastpinnen
pl: Przypinanie
ru: Важно
sr: Причвршћивање
tr: Sabitleme
uk: Фіксування
zh_tw: 固定

# S_HELP_TEXT_LANGUAGE_DESCRIPTION
source: Please try to keep the text within this preview box:
bg: Старайте се текстът да се побира в полето:
cs: Prosím, pokuste se vtěsnat text do tohoto náhledového pole:
de: Bitte versuchen Sie den Text innerhalb dieses Vorschaufelds zu halten:
es_la: Por favor trate de conservar el texto dentro de esta caja de previsualización:
id: Tulis teks dan coba agar tetap dalam boks tampilan:
ja: テキストがこのプレビューボックスにおさまるようにしてください：
nb: Vennligst prøv å holde teksten innenfor denne forhåndsvisningsruten:
nl: Probeer de tekst binnen dit voorbeeldkader te houden:
pl: Postaraj się zmieścić tekst w tym oknie podglądu:
ru: Постарайтесь уместить текст в рамках поля предпросмотра:
sr: Молим Вас покушајте да унесете текст у оквирима овог поља:
tr: Lütfen, metni önizleme kutusu içinde tutmaya çalışın:
uk: Намагайтеся вмістити текст у цей блок попереднього перегляду:
zh_tw: 字數請不要超過這個預覽方塊

# S_LABEL_PROMO_IMAGE_SIZE_ERROR
source: Promotional image must be %(width)dx%(height)d.
bg: Рекламното изображение трябва да бъде %(width)dx%(height)d.
cs: Propagační obrázek musí mít rozměry %(width)dx%(height)d.
de: Das Promotion-Bild muss %(width)dx%(height)d sein.
es_la: La imagen promocional debe ser de %(width)dx%(height)d.
id: Gambar promosi harus berukuran %(width)dx%(height)d.
ja: プロモーション用画像のサイズは %(width)dx%(height)d でなければなりません。
nb: Promosjonsbilde må være %(width)dx%(height)d.
nl: Promotionele afbeelding moet %(width)dx%(height)d zijn.
pl: Obraz promocyjny musi mieć wymiary %(width)dx%(height)d.
ru: Рекламное изображение должно быть %(width)dx%(height)d.
sr: Промотивна слика мора бити %(width)dx%(height)d.
tr: Tanıtım görüntüsü %(width)dx%(height)d boyutlarında olmalıdır.
uk: Зразок зображення повинен мати розмір %(width)dx%(height)d.
zh_tw: 促銷用的圖片必須是 %(width)dx%(height)d。

# S_LINK_RECOMMEND
source: Recommend
bg: Препоръчай
cs: Doporučit
de: Empfehlen
es_la: Recomendar
id: Anjurkan
ja: 推奨する
nb: Anbefal
nl: Aanbevelen
pl: Poleć
ru: Рекомендовать
sr: Препоручи
tr: Öner
uk: Рекомендувати
zh_tw: 建議

# S_HEADING_REPORT_ISSUE
source: Report an issue
bg: Съобщаване за проблем
cs: Nahlásit problém
de: Ein Problem melden
es_la: Reportar un problema
id: Laporkan permasalahan ini
ja: 問題を報告する
nb: Rapporter et problem
nl: Een probleem melden
pl: Zgłoś problem
ru: Сообщить о проблеме
sr: Пријави проблем
tr: Bir sorun bildir
uk: Повідомити про ваду
zh_tw: 報告一個問題
