Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_SSL_TEXT_DH_PUB
source: DH Public Key
af: DH Publieke Sleutel
bg: DH, Публичен ключ
bn: DH সর্বজনীন কী
ca: Clau pública DH
cs: DH veřejný klíč
cy: Allwedd Gyhoeddus DH
da: DH-offentlig nøgle
de: DH Öffentlicher Schlüssel
el: Δημόσιο κλειδί DH
es_la: Llave pública DH
fa: کلید عمومی DH
fi: Julkinen DH-avain
hi: डीएच जन कुंजी
hr: DH javni ključ
id: Kode Publik DH
ja: DH 公開鍵
ka: DH სახალხო კოდი
kk: DH жалпы кілті
ko: DH 공공 키
lt: DH viešasis raktas
lv: DH publiskā atslēga
mk: DH Јавен Клуч
nb: Offentlig DH-nøkkel
nl: DH Openbare sleutel
pa: DH ਸਥਾਨਕ ਕੁੰਜੀ
pl: Klucz publiczny DH
ro: Cheie publică DH
ru: Компонента открытого ключа DH
sl: Javni ključ DH
sr: DH јавни кључ
ta: DH பொது விசை
te: DH పబ్లిక్ కీ
th: คีย์สาธารณะ DH
tl: DH Pampublikong Key
tr: DH Ortak Anahtarı
uk: DH-компонент відкритого ключа
ur: DH عوامی کلید
zh_hk: DH 公開金鑰
zh_tw: DH 私人金鑰

# S_MSG_SSL_TEXT_DH_P
source: DH Modulus
bg: DH, Модул
bn: DH মডুলাস
ca: Mòdul DH
cs: DH modul
cy: Modwlws DH
el: Modulus DH
es_la: Módulo DH
fa: مادول های DH
hi: डीएच मापांक
hr: DH segment
id: Modulus DH
ja: DH モジュール
kk: DH модульдері
ko: DH 모듈러스
lt: DH Modulis
lv: DH modulis
mk: DH Модулус
pa: DH ਗੁਣਾਂਕ
pl: Moduł DH
ro: Modulo DH
ru: Компонента модуля DH
sl: Modul DH
sr: DH модул
ta: DH எண் மதிப்பு
te: DH గుణకం
th: โมดูลัส DH
tr: DH Modülü
uk: DH-модуль
ur: DH موڈیولس
zh_hk: DH 模組
zh_tw: DH 模組:

# S_MSG_SSL_TEXT_DH_G
source: DH Generator
af: DH-genereerder
bg: DH, Генератор
bn: DH জেনারেটর
ca: Generador DH
cs: DH generátor
cy: Cynhyrchydd DH
el: Γεννήτορας DH
es_la: Generador DH
fa: کلید مولد DH
fi: DH-generaattori
hi: डीएच जनक
id: Generator DH
ja: DH ジェネレーター
ka: DH გენერატორი
kk: DH жасаушысы
ko: DH 제너레이터
lt: DH generuoklis
lv: DH ģenerators
mk: DH Генератор
pa: DH ਜੈਨਰੇਟਰ
pl: Generator DH
ro: Generator DH
ru: Компонента генератора ключа DH
sl: Generator DH
sr: DH генератор
ta: DH ஜெனரேட்டர்
te: DH జనరేటర్
th: ตัวสร้าง DH
tr: DH Üretici
uk: DH-генератор
ur: ڈی ایچ جنریٹر
zh_hk: DH 產生器
zh_tw: DH 產生器

# S_DOWNLOAD_OPERA_TOOLBARSETUP
source: Download Opera toolbar setup
af: Laai Opera-nutsbalkopstelling af
bg: Сваляне на подредба за лентите в Opera
bn: Opera সরঞ্জাম সেটআপ ডাউনলোড করুন
cs: Stažení nastavení lišt Opery
cy: Llwytho i lawr gosodiad blwch offer Opera
da: Hent opsætning af Opera-værktøjsbjælke
de: Symbolleisten-Konfigurationsdatei herunterladen
el: Μεταφόρτωση ρυθμίσεων Γραμμών Εργαλείων Opera
es_la: Descargar configuración de barra de herramientas de Opera
fa: بارگیری برنامه نصب نوار ابزار Opera
fi: Lataa Operan työkaluriviasetukset
hi: Opera औजारपट्टी स्थापक डाउनलोड करें
hr: Preuzimanje Opera postavki alatnih traka
id: Download setelan toolbar Opera
ja: Opera ツールバー設定のダウンロード
ka: ოპერას ხელსაწყოთა ზოლის განლაგების გადმოწერა
kk: Opera құралтақта орнатылымын жүктеу
ko: Opera 도구 모음 설정 다운로드
lt: Atsisiųsti Opera priemonių juostos nuostatas
lv: Lejupielādēt lietojumprogrammas Opera rīkjoslas iestatījumus
mk: Превземи поставки за Opera алатник
nb: Last ned Operas verktøylinjeoppsett
nl: Werkbalk-instellingen downloaden
pa: Opera ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz ustawienia pasków narzędzi
ro: Descărcare configurare de bară de unelte Opera
ru: Загрузить настройки панелей инструментов Opera
sr: Преузми поставку Opera траке алата
ta: Opera கருவிப்பட்டி அமைப்பைப் பதிவிறக்கவும்
te: Opera టూల్‌బార్ సెటప్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดการตั้งค่าแถบเครื่องมือของ Opera
tl: I-download ang Opera toolbar setup
tr: Opera araç çubuğu ayarlarını indir
uk: Звантажити налаштування панелі інструментів Opera
ur: Opera ٹول بار کا سیٹ اپ ڈاؤن لوڈ کریں
zh_tw: 下載 Opera 工具列設定檔案

# S_DOWNLOADING_TOOLBARSETUP
source: Downloading toolbar setup…
af: Laai tans nutbalkopstelling af…
bg: Сваляне на подредба за лентите…
bn: সরঞ্জামদণ্ড সেটআপ ডাউনলোড হচ্ছে…
cs: Stahuji nastavení lišt…
cy: Llwytho i lawr gosodiad blwch offer…
da: Henter opsætning af værktøjsbjælke…
de: Lade Symbolleisten-Konfigurationsdatei herunter…
el: Μεταφόρτωση ρυθμίσεων γραμμών εργαλείων…
es_la: Descargando configuración de barras de herramientas…
fa: درحال بارگیری...
fi: Lataa työkaluriviasetuksia…
hi: औजारपट्टी स्थापक डोउनलोड कर रहे हैं…
hr: Preuzimanje postavki alatnih traka…
id: Mendownload setelan toolbar Opera…
ja: ツールバー設定のダウンロード中…
ka: ხელსაწყოთა ზოლის განლაგების გადმოწერა…
kk: Құралтақта орнатылымын жүктеу...
ko: 도구 모음 설정을 다운로드 중…
lt: Siunčiamos priemonių juostos nuostatos…
lv: Lejupielādē rīkjoslas iestatījumus...
mk: Превземање поставки за алатник…
nb: Laster ned verktøylinjeoppsett…
nl: Werkbalk-instellingen downloaden…
pa: ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie ustawień pasków narzędzi…
ro: Se descarcă configurarea barei de unelte…
ru: Загрузка настроек панелей инструментов…
sr: Преузима се поставка траке алата…
ta: கருவிப்பட்டி அமைவை பதிவிறக்குகிறது…
te: టూల్‌బార్ సెటప్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดการตั้งค่าแถบเครื่องมือ…
tl: Dina-download ang toolbar setup…
tr: Araç çubuğu ayarları indiriliyor…
uk: Звантаження налаштувань панелі інструментів…
ur: ٹول بار کا سیٹ اپ ڈاؤن لوڈ ہو رہا ہے…
zh_tw: 正在下載工具列設定檔案…

# S_APPLY_DOWNLOADED_TOOLBARSETUP
source: Apply toolbar setup
af: Pas nutsbalk-opstelling toe
bg: Прилагане на подредбата за ленти
bn: সরঞ্জাম সেটআপ প্রয়োগ করুন
cs: Použít stažené nastavení lišt
cy: Gosod gosodiad blwch offer
da: Anvend opsætning af værktøjsbjælke
de: Symbolleisten-Konfiguration übernehmen
el: Εφαρμογή ρυθμίσεων γραμμών εργαλείων
es_la: Aplicar configuración de barra de herramientas
fa: اعمال تنظیمات نوار ابزار
fi: Ota työkaluriviasetukset käyttöön
hi: औजारपट्टी स्थापक को लागू करें
hr: Primjeni postavke alatnih traka
id: Gunakan setelan toolbar
ja: ツールバー設定の適用
ka: ინსტრუმენტთა ზოლის განლაგების დაყენება
kk: Құралтақтасын орнату бағдарламасын қолдану
ko: 도구 모음 설정 적용
lt: Pritaikyti priemonių juostos nuostatas
lv: Lietot rīkjoslas iestatījumus
mk: Примени поставки за алатник
nb: Ta i bruk verktøyoppsett
nl: Werkbalk-instellingen toepassen
pa: ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ ਲਾਗੂ ਕਰੋ
pl: Zastosuj ustawienia pasków narzędzi
ro: Aplică configurarea barei de unelte
ru: Применить настройки панелей инструментов
sr: Примени поставку траке алата
ta: கருவிப்பட்டி அமைப்பைப் பயன்படுத்து
te: టూల్‌బార్ సెటప్‌ను వర్తింపచేయి
th: นำการตั้งค่าแถบเครื่องมือไปใช้
tl: Gamitin ang toolbar setup
tr: Araç çubuğu ayarını güncelle
uk: Застосувати налаштування панелей інструментів
ur: ٹول بار کی ترتیب لاگو کریں
zh_tw: 套用工具列設定

# S_KEEP_THIS_TOOLBARSETUP
source: Do you want to continue using this toolbar setup?
af: Wil jy voortgaan om hierdie nutsbalkopstelling te gebruik?
bg: Искате ли да ползвате тази подредба на лентите?
bn: আপনি কি এই সরঞ্জামদণ্ড সেটআপ ব্যবহার চালাতে চান?
cs: Chcete toto nastavení lišt použít?
cy: Ydych am barhau i ddefnyddio'r cynllun bar offer hwn?
da: Ønsker du at bruge med denne opsætning af værktøjsbjælker?
de: Möchten Sie diese Symbolleisten-Konfiguration beibehalten?
el: Θέλετε να συνεχίσετε να χρησιμοποιείτε αυτές τις ρυθμίσεις γραμμών εργαλείων;
es_la: ¿Desea seguir usando esta configuración de barra de herramientas?
fa: می خواهید استفاده از برنامه نصب این نوار ابزار را ادامه دهید؟
fi: Haluatko pitää tämän työkalurivistön?
hi: क्या आप इस औजारपट्टी स्थापक का उपयोग जारी रखना चाहते हैं?
hr: Želite li nastaviti uz upotrebu ovih postavki alatnih traka?
id: Apakah Anda tetap ingin menggunakan setelan toolbar ini?
ja: このツールバー設定を使用しますか？
ka: გნებავთ ამ განლაგების გამოყენება?
kk: Осы құралтақта орнату бағдарламасын пайдаланып жалғастыру керек пе?
ko: 이 도구 모음 설정을 계속 사용하시겠습니까?
lt: Ar toliau naudoti šias priemonių juostos nuostatas?
lv: Vai vēlaties turpināt šo rīkjoslas iestatījumu lietošanu?
mk: Дали сакате да продолжите со употреба на овие поставки за алатник?
nb: Vil du fortsette å bruke dette oppsettet for verktøylinjer?
nl: Wil je deze werkbalken blijven gebruiken?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ ਦੀ ਵਰਤੋਂ ਜਾਰੀ ਰੱਖਣੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz wykorzystać tę konfigurację pasków narzędzi?
ro: Vreți să continuați utilizarea acestei configurări de bară de unelte ?
ru: Продолжить использование данных настроек панелей инструментов?
sr: Желите ли да наставите да користите ову поставку траке алата?
ta: இந்த கருவிப்பட்டி அமைவை வைத்திருக்க விரும்புகிறீர்களா?
te: ఈ టూల్‌బార్ సెటప్‌ను ఉపయోగించడం కొనసాగించాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการดำเนินการต่อโดยใช้การตั้งค่าแถบเครื่องมือหรือไม่
tl: Nais mo bang magpatuloy sa paggamit ng toolbar setup na ito?
tr: Bu araçlar şemasını kullanarak devam etmek ister misiniz?
uk: Бажаєте продовжити використання цих налаштувань панелей інструментів?
ur: کیا آپ اس ٹول بار سیٹ اپ کو استعمال کرنا چاہتے ہیں؟
zh_tw: 你要繼續使用這個工具列設定嗎？

# S_DOWNLOAD_OPERA_MENUSETUP
source: Download Opera menu setup
af: Laai Opera-kieslysopstelling af
bg: Сваляне на настройка за менютата в Opera
bn: Opera মেনু এস সেটআপ ডাউনলোড করুন
cs: Stažení nastavení menu Opery
cy: Llwytho gosodiadau dewislen Opera i lawr
da: Hent opsætning af Opera-menuer
de: Menü-Konfigurationsdatei herunterladen
el: Μεταφόρτωση ρυθμίσεων Μενού της Opera
es_la: Descargar configuración de menús de Opera
fa: بارگیری برنامه نصب منوی Opera
fi: Lataa Operan valikkoasetukset
hi: Opera मेनू स्थापक डाउनलोड करें
hr: Preuzimanje Opera postavki izbornika
id: Download setelan menu Opera
ja: Opera メニュー設定のダウンロード
ka: ოპერას მენიუს განლაგების გადმოწერა
kk: Opera мәзірлік орнату бағдарламасын жүктеу
ko: Opera 메뉴 설정 다운로드
lt: Atsisiųsti Opera meniu nuostatas
lv: Lejupielādēt lietojumprogrammas Opera izvēlnes iestatījumus
mk: Превземи поставки за мени во Opera
nb: Last ned menyoppsett for Opera
nl: Menu-instellingen downloaden
pa: Opera ਮੇਨੂ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz ustawienia menu Opery
ro: Descărcare configurare de meniu Opera
ru: Загрузить настройки меню Opera
sr: Преузми поставку Opera менија
ta: Opera மெனு அமைவைப் பதிவிறக்கவும்
te: Opera మెను సెటప్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดการตั้งค่าเมนูของ Opera
tl: I-download ang Opera menu setup
tr: Opera menü ayarlarını indir
uk: Звантажити налаштування меню Opera
ur: Opera مینو کا سیٹ اپ ڈاؤن لوڈ کریں
zh_tw: 下載 Opera 選單設定檔案

# S_DOWNLOADING_MENUSETUP
source: Downloading menu setup…
af: Laai tans kieslysopstelling af…
bg: Сваляне на настройка за менютата…
bn: মেনু সেট আপ ডাউনলোড হচ্ছে…
cs: Stahuji nastavení menu…
cy: Llwytho i lawr gosodiad dewislen…
da: Henter opsætning af menuer…
de: Lade Menü-Konfigurationsdatei herunter…
el: Μεταφόρτωση ρυθμίσεων μενού…
es_la: Descargando configuración del menú…
fa: درحال بارگیری برنامه نصب منو...
fi: Lataa valikkoasetuksia…
hi: मेनू स्थापक डाउनलोड कर रहे हैं…
hr: Preuzimanje postavki izbornika…
id: Mendownload setelan menu Opera…
ja: メニュー設定のダウンロード中…
ka: მენიუს განლაგების გადმოწერა…
kk: Мәзірлік орнату бағдарламасын жүктеу...
ko: 메뉴 설정을 다운로드 중…
lt: Siunčiamos meniu nuostatos…
lv: Lejupielādē izvēlnes iestatījumus...
mk: Превземање на поставки за мени…
nb: Laster ned menyoppsett…
nl: Menu-instellingen downloaden…
pa: ਮੇਨੂ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie ustawień menu…
ro: Se descarcă configurarea de meniu…
ru: Загрузка настроек меню…
sr: Преузима се поставка менија…
ta: மெனு அமைவைப் பதிவிறக்குகிறது
te: మెను సెటప్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดการตั้งค่าเมนู…
tl: Dina-download ang menu setup…
tr: Menü ayarları indiriliyor…
uk: Звантаження налаштувань меню…
ur: مینو سیٹ اپ ڈاؤن لوڈ ہو رہا ہے…
zh_tw: 正在下載選單設定檔案…

# S_KEEP_THIS_MENUSETUP
source: Do you want to continue using this menu setup?
af: Wil jy voortgaan om hierdie kieslysopstelling te gebruik?
bg: Искате ли да ползвате тази настройка на менютата?
bn: আপনি কি এই মেনু ব্যবহার চালিয়ে যেতে চান?
cs: Chcete toto nastavení menu použít?
cy: Ydych am barhau i ddefnyddio'r gosodiad dewislen?
da: Ønsker du at bruge med denne opsætning af menuer?
de: Möchten Sie diese Menü-Konfiguration beibehalten?
el: Θέλετε να συνεχίσετε να χρησιμοποιείτε αυτές τις ρυθμίσεις μενού;
es_la: ¿Desea seguir usando esta configuración de menús?
fa: می خواهید استفاده از این برنامه نصب منو را ادامه دهید؟
fi: Haluatko pitää nämä valikkoasetukset?
hi: क्या आप इस मेनू स्थापक का उपयोग जारी रखना चाहते हैं?
hr: Želite li nastaviti uz upotrebu ovih postavki izbornika?
id: Apakah Anda tetap ingin menggunakan setelan menu ini?
ja: このメニュー設定を使用しますか？
ka: გნებავთ მენიუს ამგვარი განლაგების გამოყენება?
kk: Мәзірлік орнату бағдарламасын пайдаланып жалғастыру керек пе?
ko: 이 메뉴 설정을 계속 사용하시겠습니까?
lt: Ar toliau naudoti šias meniu nuostatas?
lv: Vai vēlaties turpināt izmantot šo izvēlnes iestatījumu?
mk: Дали сакате да продолжите со употреба на овие поставки за мени?
nb: Vil du fortsette å bruke dette menyoppsettet?
nl: Wil je dit menu blijven gebruiken?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਮੇਨੂ ਸੈਟਅਪ ਦੀ ਵਰਤੋਂ ਜਾਰੀ ਰੱਖਣੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz wykorzystać tę konfigurację menu?
ro: Vreți să continuați utilizarea acestei configurări de meniu ?
ru: Продолжить использование данных настроек меню?
sr: Желите ли да наставите да користитеа ову поставку менија?
ta: இந்த மெனு அமைவை வைத்திருக்க விரும்புகிறீர்களா?
te: ఈ మెను సెటప్‌ను ఉపయోగించడం కొనసాగించాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการดำเนินการต่อโดยใช้การตั้งค่าเมนูนี้หรือไม่
tl: Nais mo bang magpatuloy sa paggamit ng menu setup na ito?
tr: Bu menü ayarlarını kullanarak devam etmek ister misiniz?
uk: Бажаєте продовжити використання цих налаштувань меню?
ur: کیا آپ اس مینو سیٹ اپ کے استعمال کو جاری کھنا چاہتے ہیں؟
zh_tw: 你要繼續使用這個選單設定嗎？

# S_DOWNLOAD_OPERA_MOUSESETUP
source: Download Opera mouse setup
af: Laai Opera-muisopstelling af
bg: Сваляне на настройка за мишката за Opera
bn: Opera মাউস সেটআপ ডাউনলোড করুন!
cs: Stažení nastavení myši
cy: Llwytho i lawr gosodiad mewnbwn Opera
da: Hent opsætning for Mus i Opera
de: Mausgesten-Konfigurationsdatei herunterladen
el: Μεταφόρτωση ρυθμίσεων Ποντικιού της Opera
es_la: Descargar configuración de ratón de Opera
fa: برنامه نصب ماوس Opera را بارگیری کنید
fi: Lataa Operan hiiriasetukset
hi: Opera माउस स्थापक डाउनलोड करें
hr: Preuzimanje Opera postavki miša
id: Download setelan mouse Opera
ja: Opera マウス設定のダウンロード
ka: ოპერას მაუსის კონფიგურაციის გადმოწერა
kk: Opera тінтуір орнату бағдарламасын жүктеу
ko: Opera 마우스 설정 다운로드
lt: Atsisiųsti Opera pelės nuostatas
lv: Lejupielādēt lietojumprogrammas Opera peles iestatīšanu
mk: Превземи поставки за глувче во Opera
nb: Last ned musoppsett for Opera
nl: Muis-instellingen downloaden
pa: Opera ਮਾਉਸ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz ustawienia myszy
ro: Descărcare configurare de maus Opera
ru: Загрузить настройки управления мышью Opera
sr: Преузимаање Opera поставке миша
ta: Opera மவுஸ் அமைவை பதிவிறக்கு
te: Opera మౌస్ సెటప్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดการตั้งค่าเมาส์ของ Opera
tl: I-download ang Opera mouse setup
tr: Opera fare ayarlarını indir
uk: Звантажити налаштування миші у Opera
ur: Opera ماؤس سیٹ اپ ڈاؤن لوڈ کریں
zh_tw: 下載 Opera 滑鼠設定檔案

# S_DOWNLOADING_MOUSESETUP
source: Downloading mouse setup…
af: Laai tans muisopstelling af…
bg: Сваляне на настройка за мишката…
bn: মাউস সেট আপ ডাউনলোড হচ্ছে…
cs: Stahuji nastavení myši…
cy: Llwytho i lawr gosodiad mewnbwn
da: Henter opsætning for mus…
de: Lade Mausgesten-Konfigurationsdatei herunter…
el: Μεταφόρτωση ρυθμίσεων ποντικιού…
es_la: Descargando configuración de ratón…
fa: درحال بارگیری...
fi: Lataa hiiriasetuksia…
hi: माउस स्थापक डाउनलोड कर रहे हैं…
hr: Preuzimanje postavki miša…
id: Mendownload setelan mouse…
ja: マウス設定のダウンロード中…
ka: მაუსის კონფიგურაციის გადმოწერა…
kk: Тінтуір орнату бағдарламасын жүктеу...
ko: 마우스 설정을 다운로드 중…
lt: Siunčiamos pelės nuostatos…
lv: Lejupielādē peles iestatīšanu...
mk: Превземање поставки за глувче…
nb: Laster ned museoppsett…
nl: Muis-instellingen downloaden…
pa: ਮਾਉਸ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie ustawień myszy…
ro: Se descarcă configurarea de maus…
ru: Загрузка настроек мыши…
sr: Преузима се поставка миша…
ta: மவுஸ் அமைவு பதிவிறக்கப்படுகிறது…
te: మౌస్ సెటప్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดการตั้งค่าเมาส์…
tl: Dina-download ang mouse setup…
tr: Fare ayarları indiriliyor…
uk: Звантаження налаштувань миші…
ur: ماؤس سیٹ اپ ڈاؤن لوڈ ہو رہا ہے…
zh_tw: 正在下載滑鼠設定檔案…

# S_KEEP_THIS_MOUSESETUP
source: Do you want to continue using this mouse setup?
af: Wil jy voortgaan om hierdie muisopstelling te gebruik?
bg: Искате ли да ползвате тази настройка на мишката?
bn: আপনি কি এই মাউস সেট আপ চালাতে চান?
cs: Chcete toto nastavení myši použít?
cy: Ydych am barhau i ddefnyddio'r gosodiad mewnbwn?
da: Ønsker du at bruge med denne opsætning af mus?
de: Möchten Sie diese Mausgesten-Konfiguration beibehalten?
el: Θέλετε να συνεχίσετε να χρησιμοποιείτε αυτές τις ρυθμίσεις ποντικιού;
es_la: ¿Desea seguir usando esta configuración de ratón?
fa: می خواهید استفاده از این برنامه نصب ماوس را ادامه دهید؟
fi: Haluatko pitää nämä hiiriasetukset?
hi: क्या आप इस माउस स्थापक का उपयोग जारी रखना चाहते हैं?
hr: Želite li nastaviti uz upotrebu ovih postavki miša?
id: Apakah Anda tetap ingin menggunakan setelan mouse ini?
ja: このマウス設定を使用しますか？
ka: გნებავთ მაუსის ამგავრი კონფიგურაციის გამოყენება?
kk: Тінтуір орнату бағдарламасын пайдаланып жалғастыру керек пе?
ko: 이 마우스 설정을 계속 사용하시겠습니까?
lt: Ar toliau naudoti šias pelės nuostatas?
lv: Vai vēlaties turpināt izmantot šos peles iestatījumus?
mk: Дали сакате да продолжите со употреба на овие поставки за глувче?
nb: Vil du fortsette å bruke dette musoppsettet?
nl: Wil je deze muisgebaren blijven gebruiken?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਮਾਉਸ ਸੈਟਅਪ ਦੀ ਵਰਤੋਂ ਜਾਰੀ ਰੱਖਣੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz wykorzystać tę konfigurację myszy?
ro: Vreți să continuați utilizarea acestei configurări de maus ?
ru: Продолжать использование данных настроек управления мышью?
sr: Желите ли да наставите да користите ову поставку миша?
ta: தொடர்ந்து இந்த மவுஸ் அமைவைப் பயன்படுத்த விரும்புகிறீர்களா?
te: ఈ మౌస్ సెటప్‌ను ఉపయోగించడం కొనసాగించాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการดำเนินการต่อโดยใช้การตั้งค่าเมาส์นี้หรือไม่
tl: Nais mo bang magpatuloy sa paggamit ng mouse setup na ito?
tr: Bu fare ayarlarını kullanarak devam etmek ister misiniz?
uk: Бажаєте продовжити використання цих налаштувань миші?
ur: کیا آپ اس ماؤس سیٹ اپ کے استعمال کو جاری کھنا چاہتے ہیں؟
zh_tw: 你要繼續使用這個滑鼠設定嗎？

# S_DOWNLOAD_OPERA_KEYBOARDSETUP
source: Download Opera keyboard setup
af: Laai Opera-toetsbordopstelling af
bg: Сваляне на настройка за клавиатурата за Opera
bn: Opera কীবোর্ড সেটঅপ ডাউনলোড করুন
cs: Stažení nastavení klávesnice
cy: Llwytho gosodiad bysellfwrdd Opera i lawr
da: Hent opsætning for tastatur i Opera
de: Tastenkombinationen-Konfigurationsdatei herunterladen
el: Μεταφόρτωση ρυθμίσεων Πληκτρολογίου της Opera
es_la: Descargar configuración de teclado de Opera
fa: بارگیری برنامه نصب صفحه کلید Opera
fi: Lataa Operan näppäinasetukset
hi: Opera कुंजीपटल स्थापक को डाउनलोड करें
hr: Preuzimanje Opera postavki tipkovnice
id: Download setelan papan ketik Opera
ja: Opera キーボード設定のダウンロード
ka: ოპერას კლავიატურის განლაგების გადმოწერა
kk: Opera пернетақта орнату бағдарламасын жүктеу
ko: Opera 키보드 설정 다운로드
lt: Atsisiųsti Opera klaviatūros nuostatas
lv: Lejupielādēt lietojumprogrammas Opera tastatūras iestatījumus
mk: Превземи поставки за тастатура во Opera
nb: Last ned tastaturoppsett for Opera
nl: Toetsenbord-instellingen downloaden
pa: Opera ਕੀਬੋਰਡ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz ustawienia klawiatury
ro: Descărcare configurare de tastatură Opera
ru: Загрузить настройки горячих клавиш Opera
sr: Преузимање Opera поставке тастатуре
ta: Opera விசைப்பலகை அமைவைப் பதிவிறக்கு
te: Opera కీబోర్డ్ సెటప్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดการตั้งค่าคีย์บอร์ดของ Opera
tl: I-download ang Opera keyboard setup
tr: Opera Klavye Ayarlarını indir
uk: Звантажити налаштування клавіатури Opera
ur: Opera کیبورڈ سیٹ اپ ڈاؤن لوڈ کریں
zh_tw: 下載 Opera 鍵盤設定檔案

# S_DOWNLOADING_KEYBOARDSETUP
source: Downloading keyboard setup…
af: Laai tans toetsbordopstelling af…
bg: Сваляне на настройка за клавиатурата…
bn: কীবোর্ড সেট আপ ডাউনলোড হচ্ছে…
cs: Stahuji nastavení klávesnice…
cy: Llwytho gosodiad y bysellfwrdd i lawr
da: Henter opsætning af tastatur…
de: Lade Tastenkombinationen-Konfigurationsdatei herunter…
el: Μεταφόρτωση ρυθμίσεων πληκτρολογίου …
es_la: Descargando configuración de teclado…
fa: در حال بارگیری برنامه نصب صفحه کلید...
fi: Lataa näppäinasetuksia…
hi: कुंजीपटल स्थापक को डाउनलोड कर रहे हैं…
hr: Preuzimanje postavki tipkovnice…
id: Mendownload setelan papan ketik…
ja: キーボード設定のダウンロード中…
ka: კლავიატურის კონფიგურაციის გადმოწერა…
kk: Пернетақта орнату бағдарламасын жүктеу
ko: 키보드 설정을 다운로드 중…
lt: Siunčiamos klaviatūros nuostatos…
lv: Lejupielādē tastatūras iestatījumus...
mk: Превземање поставки за тастатура…
nb: Laster ned tastaturoppsett…
nl: Toetsenbord-instellingen downloaden…
pa: ਕੀਬੋਰਡ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie ustawień klawiatury Opery…
ro: Se descarcă configurarea de tastatură…
ru: Загрузка настроек горячих клавиш…
sr: Преузима се поставка тастатуре…
ta: விசைப்பலகை அமைவை பதிவிறக்குகிறது…
te: కీబోర్డ్ సెటప్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดการตั้งค่าคีย์บอร์ด…
tl: Dina-download ang keyboard setup…
tr: Klavye ayarları indiriliyor…
uk: Звантаження налаштувань клавіатури…
ur: کیبورڈ سیٹ اپ ڈاؤن لوڈ ہو رہا ہے…
zh_tw: 正在下載鍵盤設定檔案…

# S_KEEP_THIS_KEYBOARDSETUP
source: Do you want to continue using this keyboard setup?
af: Wil jy voortgaan om hierdie toetsbordopstelling te gebruik?
bg: Искате ли да ползвате тази настройка на клавиатурата?
bn: আপনি কি এই কীবোর্ড সেটআপ চালাতে চান?
cs: Chcete toto nastavení klávesnice použít?
cy: Hoffech chi barhau i ddefnyddio'r gosodiad bysellfwrdd?
da: Ønsker du at bruge med denne opsætning af tastatur?
de: Möchten Sie diese Tastenkombinationen-Konfiguration beibehalten?
el: Θέλετε να συνεχίσετε να χρησιμοποιείτε αυτές τις ρυθμίσεις πληκτρολογίου;
es_la: ¿Desea seguir usando esta configuración de teclado?
fa: می خواهید استفاده از این برنامه نصب صفحه کلید را ادامه دهید؟
fi: Haluatko pitää nämä näppäinasetukset?
hi: क्या आप इस कुंजीपटल स्थापक का उपयोग जारी रखना चाहते हैं?
hr: Želite li nastaviti uz upotrebu ovih postavki tipkovnice?
id: Apakah Anda tetap ingin menggunakan setelan papan ketik ini?
ja: このキーボード設定を使用しますか？
ka: გნებავთ კლავიატურის ამგვარი კონფიგურაციის გამოყენება?
kk: Пернетақта орнату бағдарламасын пайдаланып жалғастыру керек пе?
ko: 이 키보드 설정을 계속 사용하시겠습니까?
lt: Ar toliau naudoti šias klaviatūros nuostatas?
lv: Vai vēlaties turpināt izmantot šos tastatūras iestatījumus?
mk: Дали сакате да продолжите со употреба на овие поставки за тастатура?
nb: Vil du fortsette å bruke dette tastaturoppsettet?
nl: Wil je deze sneltoetsen blijven gebruiken?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਕੀਬੋਰਡ ਸੈਟਅਪ ਦੀ ਵਰਤੋਂ ਜਾਰੀ ਰੱਖਣੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz wykorzystać tę konfigurację klawiatury?
ro: Vreți să continuați utilizarea acestei configurări de tastatură ?
ru: Продолжить использование этих настроек горячих клавиш?
sr: Желите ли да наставите да користите ову поставку тастатуре?
ta: இந்த விசைப்பலகை அமைப்பைத் தொடர்ந்து பயன்படுத்த விரும்புகிறீர்களா?
te: ఈ కీబోర్డు సెటప్‌ను ఉపయోగించాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการดำเนินการต่อโดยใช้การตั้งค่าคีย์บอร์ดนี้หรือไม่
tl: Nais mo bang magpatuloy sa paggamit ng keyboard setup na ito?
tr: Bu klavye ayarlarını kullanarak devam etmek ister misiniz?
uk: Бажаєте продовжити використання цих налаштувань клавіатури?
ur: کیا آپ اس کیبورڈ سیٹ اپ کے استعمال کو جاری کھنا چاہتے ہیں؟
zh_tw: 你要繼續使用這個鍵盤設定嗎？

# S_COPY_OF_SETUPFILE
source: Copy of
af: Kopie van
bg: Копие на
bn: অনুলিপি এর
cs: Kopie
cy: Copi o
da: Kopi af
de: Kopie von
el: Αντίγραφο του
es_la: Copia de
fa: كپي
fi: Kopio:
hi: की प्रतिलिपि
hr: Kopija
id: Salinan dari
ja: (コピー)
ka: ასლი ელემენტისა
kk: Көшірме
ko: 복사본
lt: Nukopijuota
lv: Kopija
mk: Копија на
nb: Kopi av
nl: Kopie van
pa: ਇਸ ਦੀ ਪ੍ਰਤੀਲਿਪੀ
pl: Kopia
ro: Copie a
ru: Копия
sr: Копија
ta: இதன் நகல்
te: దీని యొక్క కాపీ
th: สำเนาของ
tl: Kopya ng
tr: Kopyası
uk: Копія
ur: کی نقل
zh_tw: 副本：
