Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_CONNECTION_SETUP_SUCCESS_1
source: Setup has been completed.
af: Die opstelling is voltooi.
as: ছেটআপ সম্পূৰ্ণ হৈছে৷
bg: Настройването приключи.
bn: সেটআপ সম্পূর্ণ হয়েছে৷
ca: S'ha acabat la configuració.
cs: Nastavování bylo dokončeno.
da: Opsætningen er fuldført.
de: Konfiguration ist beendet.
el: Η εγκατάσταση ολοκληρώθηκε.
es_la: Se ha completado la configuración.
eu: Konfigurazioa bukatu da.
fa: تنظیم انجام شده است.
fi: Asennus on valmis.
gu: સેટઅપ પૂરું થઈ ગયું છે.
hi: स्थापना पूरी हो गई है।
hr: Postavljanje je dovršeno.
id: Pengaturan telah selesai.
ja: セットアップが完了しました
ka: დაყენება დასრულდა.
kk: Параметрлер орнатылды.
km: ការតម្លើងកម្មវិធីត្រូវបានចប់សព្វគ្រប់ ។
ko: 설정이 완료되었습니다.
lt: Sąranka atlikta.
lv: Iestatīšana ir pabeigta.
mk: Поставувањето е комплетирано.
ml: സ്ഥാപിക്കല്‍ പൂര്‍ണ്ണമായി.
mn: Бүтэц хийгдэж дууслаа.
nb: Installeringen er fullført.
nl: De setup is afgerond.
or: ସେଟ୍‌ଅପ୍ ସମ୍ପୁର୍ଣ୍ଣ ହୋଇଛି ।
pa: ਸੈਟਅਪ ਪੂਰਾ ਹੋ ਗਿਆ ਹੈ।
pl: Konfiguracja została ukończona.
ps: سیټ اپ مکمل کړی شو
ro: Configurarea a fost terminată.
ru: Установка завершена.
si: සැකැස්ම සම්පුර්ණයි
sl: Nastavitev je dokončana.
sq: Konfigurimi ka përfunduar.
sr: Поставка је завршена.
ta: அமைவு முடிவுற்றது.
te: సెటప్ పూర్తి అయింది.
th: การตั้งค่าเสร็จสมบูรณ์แล้ว
tk: Sazlamak tamamlandy.
tl: Natapos ang pag-setup.
tr: Kurulum tamamlandı.
uk: Встановлення завершено.
ur: سیٹ اپ مکمل ہو گیا۔
zh_hk: 設定已完成。
zh_tw: 設定已經完成。

# S_MINI_CONNECTION_SETUP_SUCCESS_2
source: The best connection type for your device has been determined.
af: Daar's vasgestel wat die beste verbindingsoort vir jou toestel is.
as: আপোনাৰ ডিভাইচৰ কাৰণে সৰ্বোত্কৃষ্ট সংযোগ প্ৰকাৰ নিৰ্দ্ধাৰিত হৈছে৷
bg: Бе определен най-добрият тип връзка за устройството ви.
bn: আপনার ডিভাইসের জন্য সর্বোত্তম সংযোগের প্রকার নির্ধারণ করা হয়েছে৷
ca: S'ha determinat el millor tipus de connexió per al vostre dispositiu.
cs: Byl nalezen optimální typ připojení pro vaše zařízení.
da: Den optimale forbindelsesopsætning til din enhed er fundet.
de: Die beste Verbindungsart für Ihr Gerät wurde ermittelt.
el: Βρέθηκε ο καλύτερος τύπος σύνδεσης για τη συσκευή σας.
es_la: Se ha determinado el mejor tipo de conexión para su dispositivo.
eu: Zure gailurako konexio mota hoberena zehaztu da.
fa: بهترین نوع اتصال برای دستگاه شما شناسایی شد.
fi: Paras yhteystyyppi laitteellesi on nyt löytynyt.
gu: તમારા ઉપકરણ માટેના ઉત્તમ જોડાણ પ્રકારનું નિદાન થયું છે.
hi: आपकी युक्ति के लिए सर्वश्रेष्ठ कनेक्शन प्रकार निर्धारीत कर लिया गया है।
hr: Ustanovljena je najbolja vrsta povezivanja za vaš uređaj.
id: Jenis koneksi terbaik untuk perangkat Anda telah ditentukan.
ja: 最適な接続タイプが選択されました
ka: დადგენილია ამ მოწყობილობისათვის კავშირის საუკეთესო ტიპი.
kk: Құрылғыға арналған ең жақсы байланыс түрі анықталды.
km: ប្រភេទការតភ្ជាប់ដ៏ប្រសើរបំផុតត្រូវបានកំណត់សំរាប់ម៉ាស៊ីនរបស់អ្នក ។
ko: 사용자 장치에 최적화된 연결 유형을 확인했습니다.
lt: Geriausias ryšio tipas jūsų įrenginiui nustatytas.
lv: Ir noteikts labākais savienojuma veids jūsu ierīcei.
mk: Одреден е најдобриот тип на врска за вашиот уред.
ml: നിങ്ങളുടെ ഫോണിന് ചേരുന്ന ഒരു സന്പര്‍ക്ക സംവിധാനം കണ്ടെത്തി.
mn: Таны төхөөрөмжид тохирох холболтын хамгийн сайн төрлийг тодорхойлов.
nb: Den beste tilkoblingsmåten for din enhet er funnet.
nl: Het beste verbindingstype voor dit apparaat is bepaald.
or: ଆପଣଙ୍କର ଡିଭାଇସ୍ ପାଇଁ ସର୍ବୋତ୍ତମ ସଂଯୋଜନ ପ୍ରକାର ସ୍ଥିର ହୋଇଛି ।
pa: ਤੁਹਾਡੇ ਜੰਤਰ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਕੁਨੈਕਸ਼ਨ ਟਾਈਪ ਖੋਜੀ ਗਈ ਹੈ।
pl: Określono najlepszą metodę nawiązywania połączenia przez to urządzenie.
ps: ستاسو آلې د پاره بهترين کنکشن نمونه معلومه کړې شوې ده.
ro: A fost determinat cel mai bun tip de conexiune pentru dispozitivul dumneavoastră.
ru: Наилучший тип подключения для вашего устройства определен.
si: ඔබේ උපාංගය සදහ හොදම සම්බන්ධතා වර්ගය තෝරා ඇත.
sl: Določena je bila najboljša vrsta povezave za vašo napravo.
sq: Lloji më i mirë i lidhjes për pajisjen tuaj është përcaktuar.
sr: Одређен је најбољи тип везе за Ваш уређај.
ta: உங்கள் சாதனத்துக்கான சிறந்த இணைப்பு வகை தீர்மானிக்கப்பட்டது.
te: మీ పరికరం కోసం ఉత్తమమైన కనెక్షన్ రకం కనుగొనబడింది.
th: ประเภทการเชื่อมต่อที่ดีที่สุดสำหรับอุปกรณ์ของคุณได้รับการกำหนดแล้ว
tk: Enjamyňyz üçin iň oňaýly birikme görnüşi anyklandy.
tl: Ang pinakamabuting uri ng koneksyon para sa iyong aparato ay napag-alaman.
tr: Cihazınız için en uygun bağlantı türü belirlendi.
uk: Визначено найкращий тип з’єднання для вашого пристрою.
ur: آپ کے آلہ کے لیۓ بہتر ین کنکشن قسم معین کیا گیا ہے۔
zh_hk: 已找到最適合您的裝置的連接類型。
zh_tw: 對你的裝置來說的最佳連線形式已經偵測完成

# S_MINI_CONNECTION_SETUP_FAIL_1
source: Failed to connect to the internet.
af: Kon nie aan die internet koppel nie.
as: ইণ্টাৰনেটলৈ সংযোগ স্থাপন কৰাত বিফল হ'ল৷
bg: Неуспех при свързване към интернет.
bn: ইন্টারনেটে সংযোগ করতে পারল না৷
ca: No s'ha pogut connectar a Internet.
cs: Nelze se připojit k Internetu.
da: Kunne ikke oprette forbindelse til internettet.
de: Die Verbindung ins Internet konnte nicht hergestellt werden.
el: Η σύνδεση στο Internet απέτυχε.
es_la: No se pudo conectar a Internet.
eu: Ezin izan zara Internetera konektatu.
fa: اتصال به اینترنت برقرار نشد.
fi: Internetiin yhdistäminen epäonnistui.
gu: ઈન્ટરનેટ સાથે જોડાણ કરવામાં નિષ્ફળ.
hi: इंटरनेट से कनेक्ट होने में विफल।
hr: Povezivanje s Internetom nije uspjelo.
id: Gagal menghubungkan ke Internet.
ja: インターネットに接続できませんでした
ka: ინტერნეტთან დაკავშირება ვერ მოხერხდა.
kk: Интернетке қосылу орындалмады.
km: ខកខានមិនបានតភ្ជាប់ទៅកាន់​អ៊ិនធឺណិត ។
ko: 인터넷에 연결할 수 없습니다.
lt: Nepavyko prisijungti prie interneto.
lv: Neizdevās izveidot savienojumu ar internetu.
mk: Неуспешно поврзување на интернет.
ml: ഇന്‍റര്‍നെറ്റിലേക്ക് ബന്ധിപ്പിക്കുന്നത് പരാജയപ്പെട്ടു.
mn: Интернетэд холбогдож чадсангүй.
nb: Klarte ikke å koble til internett.
nl: Verbinding met het internet mislukt.
or: ଇଣ୍ଟର୍ନେଟ୍‌କୁ ସଂଯୋଗ କରିବାକୁ ବିଫଳ।
pa: ਇੰਟਰਨੈਟ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
pl: Próba połączenia z Internetem nie powiodła się.
ps: د انټرنیټ سره نښلیدل ناکام شو.
ro: Conectarea la internet a eșuat.
ru: Ошибка подключения к интернету.
si: අන්තර්ජාලය වෙත සම්බන්ධ වීම අසාර්ථකයි.
sl: Vzpostavljanje povezave z internetom ni uspelo.
sq: Nuk mund të lidhej në Internet.
sr: Повезивање на интернет није успело.
ta: இணையத்துடன் இணைப்பது தோல்வியுற்றது.
te: ఇంటర్నెట్‌కు కనెక్ట్ చేయడం విఫలమైంది.
th: ไม่สามารถเชื่อมต่อกับอินเทอร์เน็ตได้
tk: Internete birikdirilmedi.
tl: Nabigong kumonekta sa internet.
tr: İnternete bağlanılamadı.
uk: Спроба з’єднатися з мережею інтернет була невдалою.
ur: انٹرنیٹ سے جڑنا ناکامیاب ہو گیا۔
zh_hk: 連接互聯網失敗。
zh_tw: 無法連線到網路。

# S_MINI_CONNECTION_SETUP_FAIL_2
source: Go to %s with your desktop browser or contact your service provider for internet settings.
af: Gaan na %s met jou lessenaarrekenaar se blaaier of skakel jou diensverskaffer vir internetopstelling.
as: ইণ্টাৰনেট ছেটিংছৰ কাৰণে আপোনাৰ সেৱা প্ৰদানকাৰীৰ লগত যোগাযোগ কৰক বা আপোনাৰ ডেস্কটপ ব্ৰাউজাৰৰ দ্বাৰা %s-লৈ যাওক৷
bg: Идете на %s с настолен браузър или се допитайте до оператора си за настройките на интернет.
bn: আপনার ডেস্কটপ ব্রাউজার দিয়ে %s এ যান বা ইন্টারনেট সেটিংসের জন্য আপনার পরিষেবা সরবরাহকারীর সাথে যোগাযোগ করুন৷
ca: Aneu a %s amb el navegador d'escriptori o contacteu amb el proveïdor de serveis per a obtenir els paràmetres d'Internet.
cs: Navštivte prohlížečem vašeho počítače %s nebo zjistěte potřebné údaje od vašeho poskytovatele.
da: Gå til %s med din desktop-browser, eller kontakt din udbyder for at få oplyst den korrekte internetopsætning.
de: Rufen Sie %s mit Ihrem Desktop-Browser auf oder fragen Sie Ihren Dienstanbieter nach den Internet-Einstellungen.
el: Μεταβείτε στο %s από το πρόγραμμα περιήγησης του υπολογιστή σας ή επικοινωνήστε με την υπηρεσία παροχής υπηρεσιών για τις ρυθμίσεις Internet.
es_la: Vaya a %s con su navegador de escritorio o contacte a su proveedor de servicio para obtener la configuración de Internet.
eu: %s joan zure ordenagailuko bilatzailearekin edo jarri zaitez zure zerbitzu-hornitzailarekin harremanetan Interneteko konfiguraziorako.
fa: با استفاده از مرورگر دسک تاپ خود به %s بروید یا با برای تنظیمات اینترنتی با ارائه دهنده سرویس خود تماس بگیرید.
fi: Mene osoitteeseen %s selaimella tai ota yhteys palveluntarjoajaasi, jos tarvitset Internet-asetuksia.
gu: ઈન્ટરનેટ સેટીંગ્સ માટે તમારા ડેસ્કટોપ બ્રાઉઝર સાથે %s પર જાવ અથવા તમારા સેવા પૂરી પાડનારનો સંપર્ક સાધો.
hi: अपने डेस्कटॉप ब्राउज़र के साथ %s पर जाएँ या इंटरनेट सेटिंग के लिए अपने सेवा प्रदाता से संपर्क करें।
hr: U pregledniku radne površine otvorite %s ili se obratite svojem davatelju usluga radi podešavanja internetskih postavki.
id: Kunjungi %s dengan browser desktop Anda atau hubungi penyedia layanan Anda untuk pengaturan Internet.
ja: デスクトップブラウザで %s にアクセスするか、サービスプロバイダにインターネットの設定を問い合わせてください。
ka: მოინახულეთ %s თქვენი სამუშაო დაფის ბრაუზერიდან, ან დაუკავშირდით მომსახურების მომწოდებელს ინტერნეტის პარამეტრებისათვის.
kk: %s бетіне жұмыс үстеліндегі браузер арқылы өтіңіз немесе Интернет параметрлерін алу үшін, қызмет провайдеріне хабарласыңыз.
km: ចូលទៅកាន់ %s ជាមួយកម្មវិធីរុករកលើដេសថប ឫទំនាក់ទំនងជាមួយអ្នកផ្តល់សេវា សំរាប់ការការកំណត់ប្រព័ន្ធអ៊ិនធឺណិតរបស់អ្នក ។
ko: 데스크탑 브라우저에서 %s(으)로 이동하거나 서비스 사업자에 문의하여 인터넷 설정을 확인하십시오.
lt: Eikite į %s naudodami kompiuterio naršyklę arba susisiekite su paslaugos teikėju dėl interneto nuostatų.
lv: No darbvirsmas pārlūka dodieties uz %s vai sazinieties ar savu pakalpojumu sniedzēju, lai saņemtu interneta iestatījumus.
mk: Одете на %s со интернет прелистувачот на вашиот компјутер или контактирајте го вашиот оператор за интернет нагодувања.
ml: ഇന്‍റര്‍നെറ്റ് ക്രമീകരണങ്ങള്‍ക്കായി ഡെസ്ക്‌ടോപ്പ് ബ്രൌസറുപയോഗിച്ച് %s സന്ദര്‍ശിക്കുകയോ, സേവനം നല്‍കുന്നവരുമായി ബന്ധപ്പെടുകയോ ചെയ്യുക.
mn: Компьютерийн хөтчөөрөө %s руу очих буюу Интернет тохиргоог хийхийн тулд үйлчилгээ үзүүлэгчдээ хандана уу.
nb: Gå til %s med en PC-nettleser eller kontakt tjenesteleverandøren om intenett-innstillinger.
nl: Ga naar %s met je computer of neem contact op met de dienstverlener voor internet-instellingen.
or: ଆପଣଙ୍କର ଡେସ୍କଟପ୍ ବ୍ରାଉଜର୍ ସହିତ %s କୁ ଯାଆନ୍ତୁ କିମ୍ା ଇଣ୍ଟର୍ନେଟ୍ ସେଟିଂଗୁଡିକ ପାଇଁ ଆପଣଙ୍କର ସେବା ପ୍ରଦାନକାରୀଙ୍କୁ ସମ୍ପର୍କ କରନ୍ତୁ।
pa: ਆਪਣੇ ਡੇਸਕਟਾਪ ਬਰਾਊਜ਼ਰ ਨਾਲ %s ਤੇ ਜਾਉ ਜਾਂ ਇੰਟਰਨੈਟ ਸੈਟਿੰਗਾਂ ਲਈ ਆਪਣੇ ਸਰਵਿਸ ਪ੍ਰੋਵਾਇਡਰ ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Odwiedź stronę %s za pomocą przeglądarki zainstalowanej w twoim komputerze lub skontaktuj się z operatorem sieci, aby uzyskać informacje o konfiguracji połączenia internetowego.
ps: د ډسک ټاپ براؤزر په مرسته %s ته لاړ شئ یا د انټرنیټ سیټنګونو د پاره خپل خدمات ورکوونکي سره اړیکه اونيسﺉ.
ro: Accesați %s cu browserul de desktop, sau contactați furnizorul de servicii pentru setările de internet.
ru: Перейдите к %s с помощью браузера компьютера или свяжитесь с вашим поставщиком услуг интернета для определения настроек.
si: ඔබේ ඩෙස්ක්ටොප් බ්‍රව්සරයෙන් %s යන්න නැතහොත් අන්තර්ජාල පසුතල සදහා සේවා සපයන්නා අමතන්න.
sl: Z namiznim brskalnikom pojdite na %s ali pa se za internetne nastavitve obrnite na ponudnika storitev.
sq: Shkoni te %s me shfletuesin tuaj të desktopit ose kontaktoni me ofruesin e shërbimit për cilësimet e internetit.
sr: Идите на %s у прегледачу на Вашем рачунару или контактирајте Вашег добављача услуга за подешавање интернета.
ta: உங்கள் டெஸ்க்டாப் உலாவியின் மூலமாக %s -க்கு செல்லவும் அல்லது இணைய அமைப்புகளுக்கு உங்கள் சேவை வழங்குநரைத் தொடர்பு கொள்ளவும்.
te: ఇంటర్నెట్ అమర్పులు కోసం మీ డెస్క్‌టాప్ బ్రౌజర్‌తో %sకు వెళ్లండి లేదా మీ సర్వీసు ప్రొవైడర్‌ను సంప్రదించండి.
th: ไปที่ %s ด้วยเดสก์ทอปเบราเซอร์หรือติดต่อผู้ให้บริการของคุณสำหรับการตั้งค่าอินเทอร์เน็ต
tk: Internet sazlaýjylary üçin iş stoly brauzeriňiz bilen %s serediň ýa-da hyzmat üpjün edijiňize ýüz tutuň.
tl: Pumunta sa %s gamit ang iyong desktop browser o kontakin ang iyong service provider para sa mga setting sa internet.
tr: İnternet ayarları için masaüstü Web tarayıcınızla %s adresini ziyaret edin veya servis sağlayıcınıza başvurun.
uk: Перейдіть до %s за допомогою стільничного переглядача або зв’яжіться з вашим постачальником послуг інтернету для визначення параметрів.
ur: انٹرنیٹ ترتیبات کے لیۓ پر اپنے ڈیسک ٹاپ براوزر کے ہمراہ %s پر جائیں یا اپنے سروس پرووایڑر سے رابطہ کریں۔
zh_hk: 使用您的電腦瀏覽器轉到 %s，或聯絡您的服務供應商以諮詢互聯網設定。
zh_tw: 請用你的桌面瀏覽器連線到 %s ，或是與你的網路供應商聯絡。

# S_MINI_CONNECTION_SETUP_STOP_1
source: Setup was stopped.
af: Die opstelling is gestaak.
as: ছেটআপটো বন্ধ হৈছিল৷
bg: Настройването бе спряно.
bn: সেটআপ বন্ধ ছিল৷
ca: S'ha aturat la configuració.
cs: Nastavování bylo zastaveno.
da: Opsætningen blev stoppet.
de: Konfiguration wurde angehalten.
el: Η εγκατάσταση σταμάτησε.
es_la: Se detuvo la configuración.
eu: Konfigurazioa gelditu da.
fa: تنظیم متوقف شد.
fi: Asennus pysäytettiin.
gu: સેટઅપ રોકવામાં આવ્યું હતું.
hi: स्थापना रोक दी गई।
hr: Postavljanje je zaustavljeno.
id: Pengaturan telah dihentikan.
ja: セットアップが中断されました
ka: დაყენება შეჩერდა.
kk: Параметрлердің орнатылуы тоқтатылды.
km: ការតម្លើងកម្មវិធីត្រូវបានបញ្ឈប់ ។
ko: 설정이 중지되었습니다.
lt: Sąranka sustabdyta.
lv: Iestatīšanu pārtrauca.
mk: Поставувањето беше запрено.
ml: സ്ഥാപിക്കല്‍ നിര്‍ത്തപ്പെട്ടു.
mn: Бүтэц зогслоо.
nb: Installeringen ble stoppet.
nl: De setup is gestopt.
or: ସେଟ୍‌ଅପ୍ ସ୍ଥଗିତ ହୋଇଛି ।
pa: ਸੈਟਅਪ ਰੋਕਿਆ ਗਿਆ।
pl: Konfiguracja została zatrzymana.
ps: سیټ اپ ودرولې شو
ro: Configurarea a fost oprită.
ru: Установка остановлена.
si: සැකැස්ම නතර වී ඇත.
sl: Nastavitev je bila ustavljena.
sq: Konfigurimi u ndërpre.
sr: Поставка је прекинута.
ta: அமைவு நிறுத்தப்பட்டது.
te: సెటప్ నిలిపివేయబడింది.
th: การตั้งค่าหยุดชะงัก
tk: Sazlamak duruzyldy.
tl: Itinigil ang pag-setup.
tr: Kurulum durduruldu.
uk: Встановлення зупинено.
ur: سیٹ اپ روک دیا گیا۔
zh_hk: 設定已被停止。
zh_tw: 設定已停止。

# S_MINI_CONNECTION_SETUP_CANCELLED
source: Setup was cancelled.
af: Die opstelling is gekanselleer.
as: ছেটআপটো নাকচ হৈছিল৷
bg: Настройването бе пропуснато.
bn: সেটআপ বাতিল ছিল৷
ca: S'ha cancel·lat la configuració.
cs: Nastavování bylo zrušeno.
da: Opsætningen blev annulleret.
de: Konfiguration wurde abgebrochen.
el: Η εγκατάσταση ακυρώθηκε.
es_la: Se canceló la configuración.
eu: Konfigurazioa bertan behera geratu da.
fa: تنظیم لغو شد.
fi: Asennus peruutettiin.
gu: સેટઅપ રદ કરવામાં આવ્યું હતું.
hi: स्थापना रद्द की गई।
hr: Postavljanje je otkazano.
id: Pengaturan telah dibatalkan.
ja: セットアップがキャンセルされました
ka: დაყენება შეწყდა.
kk: Параметрлердің орнатылуынан бас тартылды.
km: ការតម្លើងកម្មវិធីត្រូវបានលើកលែង ។
ko: 설정이 취소되었습니다.
lt: Sąranka atšaukta.
lv: Iestatīšanu atcēla.
mk: Поставувањето беше откажано.
ml: സ്ഥാപിക്കല്‍ റദ്ദാക്കപ്പെട്ടു.
mn: Бүтэц цуцлагдав.
nb: Installeringen ble avbrutt.
nl: De setup is geannuleerd.
or: ସେଟ୍‌ଅପ୍ ବାତିଲ୍ ହୋଇଛି ।
pa: ਸੈਟਅਪ ਰੱਦ ਕੀਤਾ ਗਿਆ।
pl: Konfiguracja została anulowana.
ps: سیټ اپ فسخ کړی شو
ro: Configurarea a fost anulată.
ru: Установка отменена.
si: සැකැස්ම අවලංගු විය.
sl: Nastavitev je bila preklicana.
sq: Konfigurimi u anulua.
sr: Поставка је отказана.
ta: அமைவு ரத்து செய்யப்பட்டது.
te: సెటప్ రద్దు చేయబడింది.
th: การตั้งค่าถูกยกเลิก
tk: Sazlamak bes edildi.
tl: Nakansela ang pag-setup.
tr: Kurulum iptal edildi.
uk: Встановлення скасовано.
ur: سیٹ اپ منسوخ کر دیا گیا۔
zh_hk: 設定已被取消。
zh_tw: 設定已取消。

# S_MINI_CONNECTION_SETUP_STOP_2
source: Secure connections are not enabled. You can start the connection setup again from Tools > Settings.
af: Beveiligde verbindings is nie geaktiveer nie. Jy kan die verbindingopstelling herbegin met Nutsgoed -> Instellings.
as: নিৰাপদ সংযোগবোৰ সক্ষম নহয়৷ আপুনি পুনৰ সঁজুলিসমূহৰ > ছেটিংছৰ পৰা সংযোগ ছেটআপ আৰম্ভ কৰিব পাৰে৷
bg: Защитените връзки не работят. Можете да настроите връзката наново от Инструменти -> Настройки.
bn: সুরক্ষিত সংযোগগুলি সক্ষম করা নেই৷ আপনি সরঞ্জামসমূহ > সেটিংস থেকে আবার সংযোগের সেটআপ সূচনা করতে পারেন৷
ca: Les connexions segures no estan habilitades. Podeu tornar a començar la configuració de la connexió al menú Eines > Paràmetres.
cs: Zabezpečená připojení nejsou povolena. Nastavení připojení můžete změnit volbou Nástroje > Nastavení.
da: Sikret forbindelse er ikke aktiveret. Du kan starte forbindelsesopsætningen igen fra Funktioner -> Indstillinger.
de: Sichere Verbindungen sind nicht aktiviert. Sie können die Verbindungs-Konfiguration erneut über Extras > Einstellungen starten.
el: Δεν είναι ενεργοποιημένες οι ασφαλείς συνδέσεις. Μπορείτε να επανεκκινήσετε τη εγκατάσταση της σύνδεσης από τα Εργαλεία > Ρυθμίσεις.
es_la: No se han activado las conexiones seguras. Puede iniciar la conexión de nuevo desde Herramientas > Configuración.
eu: Konexio seguruak ez daude baimenduta. Konexioaren konfigurazioa Tresnak > Konfigurazioa-tik hasi dezakezu berriz.
fa: اتصالات امن فعال نیستند. شما می توانید تنظیم اتصال را دوباره از ابزارها > تنظیمات شروع کنید.
fi: Salatut yhteydet eivät ole käytössä. Voit päästä yhteysasetuksiin uudestaan kohdasta Työkalut > Asetukset.
gu: સિક્યોર (સુરક્ષિત) કનેક્શંસ (જોડાણો) સમર્થ બન્યા નથી. તમે કનેક્શન સેટઅપને ફરીથી ટૂલ્સ>સેટીંગ્સ પરથી શરૂ કરી શકો છો.
hi: सुरक्षित कनेक्शन सक्षम नहीं किए गए हैं। आप औजार > सेटिंग से पुनः कनेक्शन सेटअप आरभं कर सकते हैं।
hr: Osigurana povezivanja nisu omogućena. Postavljanje veze možete ponovo pokrenuti putem izbornika Alati -> Postavke.
id: Koneksi aman tidak diaktifkan. Anda dapat menjalankan lagi pengaturan koneksi dari Alat Bantu -> Pengaturan.
ja: 保護された接続が確立できません。[ツール] メニューの [設定] から接続設定を再度実行してください。
ka: უსაფრთხო კავშირები გამორთულია. კავშირის ხელახლა გასამართად იხილეთ ხელსაწყოები > პარამეტრები.
kk: Қауіпсіз байланыстар қосылмады. Байланыс параметрлерінің орнатылуын Құралдар > Параметрлер арқылы қайтадан бастауға болады.
km: សុវត្ថិភាពលើការតភ្ជាប់មិនត្រូវបានបើកឡើយ ។ អ្នកអាចចាប់ផ្តើម តម្លើងការតភ្ជាប់ឡើងវិញម្តងទៀតដោយការចូលទៅកាន់ Tools > Settings ។
ko: 보안 연결이 설정되지 않았습니다. 도구 > 설정 에서 연결을 다시 설정할 수 있습니다.
lt: Saugūs ryšiai neįjungti. Galite pradėti ryšio sąranką iš naujo nuėję į Įrankiai -> Parametrai.
lv: Droši savienojumi nav iespējoti. Varat sākt savienojuma iestatīšanu vēlreiz no izvēlnes Rīki -> Iestatījumi.
mk: Нема овозможено безбедни врски. Може повторно да го стартувате поставувањето на врска преку Алатки -> Поставки.
ml: സുരക്ഷിതബന്ധങ്ങള്‍ സക്രിയമല്ല. ഇത് ഉപകരണങ്ങള്‍ > ക്രമീകരണങ്ങള്‍ -ല്‍ ചിട്ടപ്പെടുത്താം
mn: Аюулгүй холболтуудыг идэвхжүүлээгүй байна. Та холболтын суурилуулалтыг Хэрэгсэл > Тохиргоо-ноос дахин эхэлж болно.
nb: Sikre forbindelser er ikke aktivert. Du kan starte tilkoblingsveiviseren på nytt fra Verktøy > Innstillinger.
nl: Geen beveiligde verbindingen ingeschakeld. Je kunt de verbindingssetup opnieuw starten via Extra -> Instellingen.
or: ସୁରକ୍ଷିତ ସଂଯୋଜନଗୁଡିକ ସାମର୍ଥ୍ୟ ହୋଇନାହିଁ । ଆପଣ ଉପକରଣସମୂହ > ସେଟିଂସମୂହ ଠାରୁ ସଂଯୋଜନ ସେଟ୍‌ଅପ୍ ପୁନଃ ପ୍ରାରମ୍ଭ କରିପାରିବେ ।
pa: ਸੁਰੱਖਿਅਤ ਕੁਨੈਕਸ਼ਨ ਯੋਗ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਟੂਲ > ਸੈਟਿੰਗ ਤੋਂ ਕੁਨੈਕਸ਼ਨ ਸੈੱਟਅੱਪ ਮੁੜ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ।
pl: Nie włączono obsługi bezpiecznych połączeń. Aby ponownie skonfigurować połączenie, z menu Narzędzia wybierz Ustawienia.
ps: محفوظ کنکشنونه فعال نه شول. تاسو د کنکشن سیټ اپ بیا د اوزار > سیټنګونو لخوا پیل کولی شئ.
ro: Conexiunile securizate nu sunt activate. Puteți porni din nou configurarea conexiunii din Unelte > Setări.
ru: Безопасные подключения не включены. Настройку подключения можно запустить снова из раздела Инструменты -> Настройки.
si: සම්බන්ධතා රැක ගැනීමට නොහැකි විය. ඔබට උපකරණ > පසුතල වෙතින් සම්බන්ධතා සැකැස්ම ආරම්භ කළ හැකිය.
sl: Varne povezave niso omogočene. Za nastavitev povezave pojdite v Orodja -> Nastavitve.
sq: Lidhjet e sigurta nuk janë aktivizuar. Ju mund të nisni përsëri konfigurimin e lidhjes nga Mjetet -> Cilësimet.
sr: Безбедне везе нису омогучене. Можете поново да покренете поставку мреже из Алат > Поставке.
ta: பாதுகாப்பான இணைப்புகள் செயலாக்கப்படவில்லை. கருவிகள் > அமைப்பு என்பதற்கு செல்வதன் அமைப்பை மீண்டும் மூலம் தொடங்கலாம்.
te: సురక్షిత కనెక్షన్‌లు ప్రారంభించబడలేదు. మీరు కనెక్షన్ సెటప్‌ను మళ్లీ టూల్స్ > అమర్పులు నుండి ప్రారంభించవచ్చు.
th: ไม่ได้เปิดใช้การเชื่อมต่อที่มีการรักษาความปลอดภัย คุณสามารถเริ่มการตั้งค่าการเชื่อมต่ออีกครั้งจาก เครื่องมือ -> การตั้งค่า
tk: Howpsuz birikmeler işjeňleşdirilmedi. Birikmeleri sazlamaga Gurallar>Sazlaýjylar-da gaýtadan başlap bilersiňiz.
tl: Hindi pinagana ang mga secure na koneksyon. Maaari mong simulan ulit ang pag-setup sa koneksiyon mula sa Mga Kagamitan > Mga Setting.
tr: Güvenli bağlantılar etkin değil. Bağlantı kurulumunu Araçlar > Ayarlar'dan tekrar başlatabilirsiniz.
uk: Безпечні з’єднання не увімкнено. Налаштування з’єднання можна запустити знову з розділу Інструменти -> Параметри.
ur: محفوظ کنکشن فاعل نہیں ہی۔ آپ کنکشن سیٹ اپ کو دوبارہ ٹولز> ترتیبات شروع کرسکتے ہیں۔
zh_hk: 安全連接未啟用。您可以在「工具」 -> 「設定」中重新開始連接設定。
zh_tw: 安全連線未啟動，你可在「工具 > 設定」中再度啟動。

# S_MINI_CONNECTION_SETUP_INTRO
source: Different ways of connecting to the internet will now be attempted.
af: Verskillende maniere om aan die internet te koppel, sal nou probeer word.
as: ইণ্টাৰনেটলৈ সংযোগ স্থাপন কৰাৰ ভিন্ন প্ৰক্ৰিয়াবোৰ এতিয়া কাৰ্য্যক্ষম হ'ব৷
bg: Следват опити за свързване към интернет по различни начини.
bn: ইন্টারনেটে সংযোগ করার জন্য এখন বিভিন্ন উপায় চেষ্টা করে দেখা হবে৷
ca: S'intentaran diferents maneres de connectar a Internet.
cs: Nyní budou prověřeny různé možnosti připojení k Internetu.
da: Der vil nu blive afprøvet forskellige metoder til at oprette forbindelse til internettet på.
de: Verschiedene Verbindungswege ins Internet werden jetzt getestet.
el: Τώρα θα επιχειρηθούν διαφορετικοί τρόποι σύνδεσης στο Internet.
es_la: Se intentarán a continuación diferentes maneras de conectar a Internet.
eu: Internetera konektatzeko modu ezberdinak saiatuko dira.
fa: اکنون روش های مختلف اتصال به اینترنت امتحان می شود.
fi: Opera yrittää nyt ottaa yhteyden Internetiin usealla eri tavalla.
gu: ઈન્ટરનેટ સાથે જોડાણ કરવાની વિભિન્ન રીતો હવે અજમાવવામાં આવશે.
hi: अब इंटरनेट से कनेक्ट होने के विभिन्न तरीके आज़माए जाएंगे।
hr: U ovom će trenutku biti pokušani različiti načini povezivanja s Internetom.
id: Akan segera mencoba cara lain untuk terhubung ke internet.
ja: 異なる方法でインターネットへの接続を試みます
ka: ახლა განხორციელდება ინტერნეტთან სხვადასხვა სახით დაკავშირების მცდელობა.
kk: Қазір Интернетке қосылудың әртүрлі әрекеттері жасалады.
km: វិធីផ្សេងក្នុងការភ្ជាប់ទៅកាន់អ៊ិនធឺណិតនឹងត្រូវបានសាកល្បងនៅពេលនេះ ។
ko: 다양한 방법으로 인터넷 연결을 시도합니다.
lt: Dabar bus bandoma įvairiais būdais prisijungti prie interneto.
lv: Dažādos veidos mēģinās izveidot savienojumu ar internetu.
mk: Ќе бидат пробани различни начини за пристап до интернет.
ml: ഇന്‍റര്‍നെറ്റ് ബന്ധം സ്ഥാപിക്കാനുള്ള വിവിധ വഴികള്‍ ശ്രമിച്ചു നോക്കുന്നു.
mn: Интернетэд холбогдох янз бүрийн арга замуудыг оролдож үзнэ.
nb: Forskjellige tilkoblingsmåter til internett vil bli prøvd.
nl: Verschillende manieren om verbinding te maken met het internet worden nu uitgeprobeerd.
or: ଇଣ୍ଟେର୍ନେଟ୍‌‌କୁ ସଂଯୋଗ କରିବାର ବିଭିନ୍ନ ପଥଗୁଡିକ ବର୍ତ୍ତମାନ ଚେଷ୍ଟା ହୋଇ ପାରିବ।
pa: ਹੁਣ ਇੰਟਰਨੈਟ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਦੇ ਵੱਖ-ਵੱਖ ਢੰਗਾਂ ਨਾਲ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Nastąpi sprawdzenie różnych metod łączenia z Internetem.
ps: انټرنیټ سره د نښلیدو لپاره به اوس د بيلابيلو لارو چارو هڅه وشي.
ro: Se vor încerca diferite moduri de conectare la internet.
ru: Будут предприняты попытки различных подключений к интернету.
si: අන්තර්ජාලයට විවිධ ආකාරවලින් සම්බන්ධ වීමට දැන් උත්සාහ කෙරෙනු ඇත.
sl: Izvedeni bodo različni poskusi vzpostavitve povezave z internetom.
sq: Tani do të provohen mënyra të ndryshme të lidhjes në Internet.
sr: Сада ће бити покушани различити начини повезивања на интернет.
ta: இப்போது இணையத்துடன் இணைப்பதற்கான வெவ்வேறு வழிகள் முயற்சிக்கப்படும்.
te: ఇంటర్నెట్‌కు వివిధ మార్గాల్లో కనెక్ట్ అయ్యేందుకు ఇప్పుడు ప్రయత్నించబడుతుంది.
th: จะลองใช้วิธีการเชื่อมต่ออินเทอร์เน็ตหลายๆ วิธี
tk: Indi internete birikmegiň dürli usullary synanyşylar.
tl: Ang iba't-ibang paraan ng pagkonekta sa internet ay susubukan na.
tr: Şimdi, internete bağlanmanın farklı yolları denenecek.
uk: Зараз буде проведено перевірку різних способів з’єднання з інтернетом.
ur: انٹرنیٹ سے جڑنے کے مختلف طریقوں کے لیۓ اب کوشش کی جا رہی ہے۔
zh_hk: 現在將嘗試不同的互聯網連接方法。
zh_tw: 現在要試著用其他的方法連上網路。
