Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_REMOVE_ACCOUNT_WARNING
source: Are you sure you want to remove this account?
af: Is jy seker jy wil hierdie rekening verwyder?
bg: Премахване на този акаунт?
bn: আপনি কি অ্যাকাউন্টটি অপসারণ করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat tento účet?
cy: Ydych chi'n siwr eich bod am ddileu'r cyfrif?
da: Er du sikker på, du vil fjerne denne konto?
de: Sind Sie sicher, dass Sie dieses Konto löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε αυτό τον λογαριασμό;
es_la: ¿Está seguro de que desea eliminar esta cuenta?
fa: مطمئن هستید که می خواهید این حساب را حذف کنید؟
fi: Haluatko varmasti poistaa tämän tilin?
hi: क्या आप वास्तव में इस खाते को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti ovaj nalog?
id: Anda yakin mau menghapus akun ini?
ja: このアカウントを削除します。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ამ ანგარიშის წაშლა?
kk: Осы есептік жазбаны жоюды қалайтыныңызға сенімдісіз бе?
ko: 이 계정을 제거하시겠습니까?
lt: Ar tikrai pašalinti šią paskyrą?
lv: Vai tiešām vēlaties noņemt šo kontu?
mk: Дали сте сигурни дека сакате да го избришете овој пристап?
nb: Er du sikker på at du vil fjerne denne kontoen?
nl: Weet je zeker dat je dit account wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਖਾਤੇ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno usunąć to konto?
ro: Sigur vreți să eliminați acest cont ?
ru: Удалить данную учетную запись?
sr: Желите ли заиста да уклоните овај налог?
ta: நிச்சயமாக இந்த கணக்கை அகற்ற விரும்புகிறீர்களா?
te: ఈ ఖాతాను మీరు ఖచ్చితంగా తొలగించదలిచారా?
th: คุณแน่ใจว่าต้องการลบบัญชีนี้หรือไม่
tl: Sigurado ka bang nais mong alisin ang account na ito?
tr: Bu hesabı kaldırmak istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити цей обліковий запис?
ur: کیا آپ واقعی اس کھاتہ کو حذف کرنا چاہتے ہيں؟
zh_tw: 你確定要刪除這個帳號嗎？

# S_MANAGE_ACCOUNTS
source: Manage Accounts
af: Bestuur Rekeninge
bg: Акаунти
bn: অ্যাকাউন্টগুলি পরিচালনা করুন
cs: Správce účtů
cy: Rheoli cyfrifon
da: Administration af kontoer
de: Konten verwalten
el: Διαχείριση λογαριασμών
es_la: Administrar cuentas
fa: مدیریت حساب ها
fi: Muokkaa tilejä
hi: खाता प्रबंधन
hr: Upravljanje nalozima
id: Kelola akun
ja: アカウントの編集
ka: ანგარიშთა მართვა
kk: Есептік жазбаларды басқару
ko: 계정 관리
lt: Paskyrų tvarkymas
lv: Pārvaldīt kontus
mk: Пристапи
nb: Rediger kontoer
nl: Accounts beheren
pa: ਖਾਤੇ ਪ੍ਰਬੰਧਤ ਕਰੋ
pl: Zarządzaj kontami
ro: Gestionare conturi
ru: Управление учётными записями
sr: Уреди налоге
ta: கணக்குகளை நிர்வகி
te: ఖాతాలను నిర్వహించు
th: จัดการบัญชี
tl: Pamahalaan ang Mga Account
tr: Hesapları Yönet
uk: Керування обліковими записами
ur: اکاؤنٹ کا نظم کریں
zh_tw: 帳號管理

# S_ACCOUNT_PROPERTIES
source: Account Properties
af: Rekeningeienskappe
bg: Настройки на акаунт
bn: অ্যাকাউন্ট অগ্রাধিকার
cs: Vlastnosti účtu
cy: Manylion Cyfrifon
da: Egenskaber for konto
de: Konto-Eigenschaften
el: Ιδιότητες λογαριασμού
es_la: Propiedades de la cuenta
fa: مشخصات حساب
fi: Tilin ominaisuudet
hi: खाता गुणधर्म
hr: Svojstva naloga
id: Keterangan akun
ja: アカウントのプロパティ
ka: ანგარიშის პარამეტრები
kk: Есептік жазбалар сипаттамалары
ko: 계정 등록정보
lt: Paskyros nuostatos
lv: Pārvaldīt rekvizītus
mk: Својства на пристап
nb: Egenskaper for konto
nl: Eigenschappen account
pa: ਖਾਤਾ ਗੁਣ
pl: Właściwości konta
ro: Proprietăți cont
ru: Свойства учётной записи
sr: Својства налога
ta: கணக்கு பண்புகள்
te: ఖాతా గుణాలు
th: คุณสมบัติของบัญชี
tl: Mga Katangian ng Account
tr: Hesap Özellikleri
uk: Властивості облікового запису
ur: اکاؤنٹ پراپرٹیز
zh_tw: 帳號設定

# S_ACCOUNT_PROPERTIES_NNTP_SERVER
source: %s server
af: %s bediener
bg: %s сървър
bn: %s সার্ভার
cs: Server %s
cy: Gwasanaethwr %s
el: διακομιστή %s
es_la: Servidor %s
fa: سرور %s
fi: %s-palvelin
hi: %s सर्वर
hr: %s poslužitelj
id: server %s
ja: %s サーバー
ka: %s სერვერი
kk: %s сервері
ko: %s 서버
lt: %s serveris
lv: %s serveris
mk: %s сервер
nb: %s-tjener
pa: %s ਸਰਵਰ
pl: Serwer %s
ro: server %s
ru: сервер: %s
sr: %s сервер
ta: %s சர்வர்
te: %s సర్వర్
th: %s เซิร์ฟเวอร์
tr: %s sunucusu
uk: сервер: %s
ur: %s سرور
zh_tw: 伺服器 %s

# S_ACCOUNT_PROPERTIES_INCOMING_SERVER
source: Incoming %s server
af: Inkomende %s-bediener
bg: Входящ %s сървър
bn: ইনকামিং %s সার্ভার
cs: Příchozí server %s
cy: Gwasanaethwr %s i mewn
da: Indkommende %s-server
de: %s-Eingangsserver
el: Διακομιστής εισερχομένων %s
es_la: Servidor de entrada %s
fa: سرور %s ورودی
fi: Saapuvien %s-palvelin
hi: आगामी %s सर्वर
hr: Dolazni %s poslužitelj
id: Server %s masuk
ja: 受信 %s サーバー
ka: შემომავალი %s სერვერი
kk: Кіріс %s сервері
ko: 받는 서버 (%s)
lt: Gaunantis laiškus %s serveris
lv: Ienākošais %s serveris
mk: %s сервер за прием
nb: Innkommende %s-tjener
nl: Inkomende %s-server
pa: ਆ ਰਿਹਾ %s ਸਰਵਰ
pl: Serwer poczty przychodzącej (%s)
ro: Server %s pentru primire
ru: Сервер входящей почты %s
sr: Долазни %s сервер
ta: உள்வரும் %s சர்வர்
te: ఇన్‌కమింగ్ %s సర్వర్
th: เซิร์ฟเวอร์ %s ขาเข้า
tl: Server ng papasok na %s
tr: Gelen %s sunucusu
uk: Сервер вхідної пошти: %s
ur: آنے والا %s سرور
zh_tw: 內收郵件伺服器 %s

# S_ACCOUNT_PROPERTIES_OUTGOING_SERVER
source: Outgoing %s server
af: Uitgaande %s-bediener
bg: Изходящ %s сървър
bn: আউটগোইং %s সার্ভার
cs: Odchozí server %s
cy: Gwasanaethwr %s allfynd
da: Udgående %s-server
de: %s-Ausgangsserver
el: Διακομιστής εξερχομένων %s
es_la: Servidor de salida %s
fa: سرور %s خروجی
fi: Lähtevien %s-palvelin
hi: बहिर्गामी %s सर्वर
hr: Odlazni %s poslužitelj
id: Server %s keluar
ja: 送信 %s サーバー
ka: გამავალი %s სერვერი
kk: Шығыс %s сервері
ko: 보내는 서버 (%s)
lt: Išsiunčiantis laiškus %s serveris
lv: Izejošais %s serveris
mk: %s сервер за испраќање
nb: Utgående %s-tjener
nl: Uitgaande %s-server
pa: ਜਾ ਰਿਹਾ %s ਸਰਵਰ
pl: Serwer poczty wychodzącej (%s)
ro: Server %s pentru trimitere
ru: Сервер исходящей почты %s
sr: Одлазни %s сервер
ta: வெளிச்செல்லும் %s சர்வர்
te: అవుట్‌గోయింగ్ %s సర్వర్
th: เซิร์ฟเวอร์ %s ขาออก
tl: Server ng papalabas na %s
tr: Giden %s sunucusu
uk: Сервер вихідної пошти: %s
ur: جانے والا %s سرور
zh_tw: 外送郵件伺服器 %s

# S_DEFAULT_ENCODING
source: Default encoding
af: Verstek enkodering
bg: Кодиране по подразбиране
bn: ডিফল্ট এনকোডিং
cs: Výchozí kódování
cy: Amgodio arferol
da: Tegnkodning
de: Standardkodierung
el: Προεπιλ. Κωδικοποίηση
es_la: Codificación pred.
fa: رمزگذاری پیش فرض
fi: Oletuskoodaus
hi: तयशुदा कूटलेखन
hr: Zadano kodiranje
id: Pengodean mula
ja: 標準のエンコーディング
ka: სტანდ. კოდირება
kk: Әдепкі шифрлау
ko: 기본 인코딩
lt: Numatytoji koduotė
lv: Noklusējuma kodējums
mk: Стандардна кодна страница
nb: Standard tegnkoding
nl: Standaard codering
pa: ਡਿਫੌਲਟ ਇਨਕੋਡਿੰਗ
pl: Kodowanie znaków
ro: Codare implicită
ru: Кодировка:
sr: Основно кодовање
ta: இயல்புநிலை குறியாக்கம்
te: డిఫాల్ట్ ఎన్‌కోడింగ్
th: การเข้ารหัสเริ่มต้น
tl: Default na encoding
tr: Varsayılan kodlama
uk: Типове кодування
ur: طے شدہ انکوڈنگ
zh_tw: 預設編碼

# S_MAIL_SERVER_CLEANUP
source: Server cleanup
af: Bediener-skoonmaak
bg: Почистване на сървъра
bn: সার্ভার ক্লিনআপ
cs: Výmaz na serveru
cy: Glanhau'r gwasanaethwr
da: Serveroprydning
de: Aufräumarbeiten am Server
el: Καθαρισμός διακομιστή
es_la: Limpieza del servidor
fa: پاک کردن سرور
fi: Palvelimen siivous
hi: सर्वर सफाई
hr: Čišćenje poslužitelja
id: Pembersihan server
ja: サーバーのクリーンアップ
ka: სერვერის გასუფთავება
kk: Серверді тазалау
ko: 서버 정리
lt: Serverio išvalymas
lv: Servera tīrīšana
mk: Чистење на сервер
nb: Tjeneropprydning
nl: Serveropschoning
pa: ਸਰਵਰ ਕਲੀਨਅਪ
pl: Czyszczenie skrzynki pocztowej
ro: Curățenie server
ru: Очистка сервера
sr: Чишћење сервера
ta: சர்வரை சுத்திகரிப்பு
te: సర్వర్ క్లీనప్
th: ล้างเซิร์ฟเวอร์
tr: Sunucu temizleme
uk: Очищення сервера
ur: سرور کی صفائی
zh_tw: 清理伺服器

# S_MAIL_SERVER_CLEANUP_WARNING
source: Do you want to delete the read messages on the server?
af: Wil jy al die geleesde boodskappe op die bediener skrap?
bg: Искате ли прочетените съобщения да бъдат изтрити от сървъра?
bn: আপনি কি সার্ভারের পঠিত বার্তা বিলোপ করতে চান?
cs: Chcete ze serveru opravdu smazat všechny přečtené zprávy?
cy: Ydych am ddileu'r negeseuon wedi eu darllen o'r gwasanaethwr?
da: Vil du slette de læste meddelelser på serveren?
de: Möchten Sie die von Ihnen bereits heruntergeladenen Nachrichten auf dem Server löschen?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε τα αναγνωσμένα μηνύματα από τον διακομιστή;
es_la: ¿Está seguro de querer eliminar los mensajes leídos en el servidor?
fa: می خواهید پیام های خوانده شده را از سرور حذف کنید؟
fi: Haluatko poistaa luetut viestit palvelimelta?
hi: क्या आप इस सर्वर से पढ़े हुए संदेशों को हटाना चाहते हैं?
hr: Želite li izbrisati pročitane poruke na poslužitelju?
id: Anda yakin ingin menghapus pesan terbaca di server?
ja: サーバー上の既読メッセージを削除します。よろしいですか？
ka: გსურთ წაკითხული წერილები სერვერზე წაშალოთ?
kk: Сервердегі оқылған хабарлар жойылсын ба?
ko: 이 서버에 읽은 메시지를 삭제하시겠습니까?
lt: Ar tikrai pašalinti iš pašto serverio skaitytus laiškus?
lv: Vai vēlaties no servera izdzēst izlasītās ziņas?
mk: Дали сакате да ги избришете прочитаните пораки на серверот?
nb: Er det sikkert at du vil slette leste meldinger på tjeneren?
nl: Weet je zeker dat je de gelezen berichten van de server wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਪੜ੍ਹੇ ਹੋਏ ਸੁਨੇਹਿਆਂ ਨੂੰ ਸਰਵਰ ਤੇ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno usunąć przeczytane wiadomości z serwera?
ro: Vreți să ștergeți mesajele citite de pe server ?
ru: Удалить прочитанные сообщения с сервера?
sr: Желите ли да обришете прочитане поруке са сервера?
ta: படித்த செய்திகளை சர்வரிலிருந்து நீக்க விரும்புகிறீர்களா?
te: సర్వర్‌పై చదివిన సందేశాలను తొలగించాలని మీరు అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบข้อความที่อ่านแล้วบนเซิร์ฟเวอร์หรือไม่
tl: Nais mo bang i-delete ang mga nabasang mensahe sa server?
tr: Sunucudaki okunmuş iletileri silmek istediğinize emin misiniz?
uk: Бажаєте вилучати прочитані повідомлення на сервері?
ur: کیا آپ سرور پر پڑھے ہوئے پیغامات کو ختم کرنا چاہتے ہیں؟
zh_tw: 你確定要刪除伺服器上已讀的信件嗎？

# S_ACCOUNT_TYPE
source: Type
af: Soort
bg: Тип
bn: প্রকার
cs: Typ
cy: Math
de: Typ
el: Τύπος
es_la: Tipo
fa: نوع
fi: Tyyppi
hi: प्रकार
hr: Vrsta
id: Jenis
ja: タイプ
ka: ტიპი
kk: Түрі
ko: 형식
lt: Tipas
lv: Tips
mk: Тип
nl: Soort
pa: ਪ੍ਰਕਾਰ
pl: Typ
ro: Tip
ru: Тип
sr: Тип
ta: வகை
te: రకం
th: ประเภท
tl: Uri
tr: Tür
uk: Тип
ur: نوعیت
zh_tw: 類型

# S_DO_NOT_SHOW_DIALOG_AGAIN
source: Do not show this dialog again
af: Moenie hierdie dialoog weer wys nie
bg: Вече без това запитване
bn: এই কথোপকথনটি আর দেখাবেন না
cs: Tento dialog již nezobrazovat
cy: Peidio dangos y deialog hwn eto
da: Vis ikke denne dialog igen
de: Dialog künftig nicht mehr zeigen
el: Να μην εμφανιστεί ξανά
es_la: No mostrar nuevamente
fa: این کادر دوباره نشان داده نشود
fi: Älä näytä enää uudestaan
hi: यह संवाद दुबारा न दिखाएं
hr: Ne prikazuj ponovo ovaj dijalog
id: Jangan tampilkan lagi dialog ini
ja: 次回からこのダイアログを表示しない
ka: ეს შეტყობინება მეტი აღარ აჩვენო
kk: Бұл диалогтық терезені қайта көрсетпеңіз
ko: 이 대화 상자 다시 열지 않음
lt: Neberodyti šio skydelio
lv: Vairs nerādīt šo dialoglodziņu
mk: Не го прикажувај овој дијалог друг пат
nb: Ikke vis denne dialogen igjen
nl: Dit bericht niet meer weergeven
pa: ਇਹ ਸੰਵਾਦ ਦੁਬਾਰਾ ਨਾ ਦਿਖਾਉ
pl: Nie pokazuj ponownie tego okna
ro: Nu mai arăta din nou acest dialog
ru: Не показывать диалог
sr: Не показуј више ово окно
ta: இந்த உரையாடலை மீண்டும் காண்பிக்காதே
te: ఈ డైలాగ్‌ను మళ్లీ చూపవద్దు
th: ไม่ต้องแสดงกล่องโต้ตอบนี้อีก
tl: Huwag nang ipakita muli ang dialog na ito
tr: Bu ekranı bir daha gösterme
uk: Більше не показувати
ur: یہ ڈائیلاگ دوبارہ نہ دکھائیں
zh_tw: 以後不要再顯示這個對話方塊

# S_WIZARD_NEXT_PAGE
source: Next >
af: Volgende >
bg: Напред >
bn: পরবর্তী >
cs: Další >
cy: Nesaf >
da: Næste >
de: Weiter >
el: Επόμενο >
es_la: Siguiente >
fa: بعدی>
fi: Seuraava >
hi: अगला >
hr: Dalje >
id: Berikut >
ja: 次へ >
ka: შემდეგი >
kk: Келесі >
ko: 다음 >
lt: Pirmyn >
lv: Tālāk >
mk: Следно >
nb: Neste >
nl: Verder >
pa: ਅਗਲਾ >
pl: Dalej >
ro: Înainte >
ru: Далее >
sr: Напред >
ta: அடுத்து >
te: తదుపరి >
th: ถัดไป >
tl: Susunod >
tr: İleri >
uk: Далі >
ur: اگلا>
zh_tw: 下一步>

# S_WIZARD_PREV_PAGE
source: < Back
af: < Terug
bg: < Назад
bn: < ফিরুন
cs: < Zpět
cy: < Nôl
da: < Tilbage
de: < Zurück
el: < Προηγ/νο
es_la: < Anterior
fa: < بازگشت
fi: < Takaisin
hi: < पिछला
hr: < Natrag
id: < Kembali
ja: < 戻る
ka: < უკან
kk: < Кері
ko: < 뒤로
lt: < Atgal
lv: < Atpakaļ
mk: < Назад
nb: < Forrige
nl: < Terug
pa: < ਪਿੱਛੇ
pl: < Wstecz
ro: < Înapoi
ru: < Вернуться
sr: < Назад
ta: < பின்
te: < వెనుకకు
th: < ย้อนกลับ
tl: < Balik
tr: < Geri
uk: < Назад
ur: >واپس
zh_tw: < 上一步

# S_WIZARD_FINISH
source: Finish
af: Klaar
bg: Готово
bn: সমাপ্ত
cs: Dokončit
cy: Gorffen
da: Udfør
de: Fertig
el: Τερματισμός
es_la: Terminar
fa: پایان
fi: Valmis
hi: पूरा करो
hr: Završetak
id: Selesai
ja: 完了
ka: დასრულება
kk: Аяқтау
ko: 마침
lt: Baigti
lv: Beigt
mk: Завршено
nb: Fullfør
nl: Gereed
pa: ਸਮਾਪਤ
pl: Zakończ
ro: Finalizează
ru: Завершить
sr: Готово
ta: முடிவு
te: ముగించు
th: เสร็จสิ้น
tl: Tapusin
tr: Bitir
uk: Завершити
ur: ختم کریں
zh_tw: 完成

# S_FILTER_OFF
source: Off
af: Af
bg: (Без)
bn: বন্ধ
cs: Neaktivní
cy: Diffodd
da: Ingen
de: Aus
el: Κλειστό
es_la: Desactivado
fa: خاموش
fi: Pois
hi: बंद
hr: Isključeno
id: Padamkan
ja: 無効
ka: გამორთვა
kk: Өшірулі
ko: 끄기
lt: Išjungti
lv: Izslēgts
mk: Исклучено
nb: Ingen
nl: Uit
pa: ਬੰਦ ਕਰੋ
pl: Wyłącz
ro: Oprit
ru: Отключено
sr: Искључено
ta: ஆஃப்
te: ఆఫ్
th: ปิด
tl: I-off
tr: Kapalı
uk: Вимк.
ur: آف
zh_tw: 不使用

# S_FILTER_MEDIUM
source: Medium
bg: Среден филтър
bn: মাঝারি
cs: Střední
cy: Canolig
da: Middel
de: Mittel
el: Μέσο
es_la: Moderado
fa: متوسط
fi: Keskitasoa
hi: मध्यम
hr: Srednje
id: Sedang
ja: 中
ka: საშუალო
kk: Орташа
ko: 보통으로
lt: Vidutinis
lv: Vidēji drošs
mk: Средно
nb: Middels
nl: Matig
pa: ਮੱਧਮ
pl: Średni
ro: Mediu
ru: Нестрогие правила
sr: Средње
ta: நடுநிலை
te: మధ్యస్థం
th: ปานกลาง
tl: Katamtaman
tr: Orta
uk: Середня
ur: وسط
zh_tw: 中度

# S_FILTER_STRONG
source: Strong
af: Sterk
bg: Строг филтър
bn: শক্তিশালী
cs: Silný
cy: Cryf
da: Stærk
de: Stark
el: Ισχυρό
es_la: Estricto
fa: قوی
fi: Vahva
hi: पुष्ट
hr: Snažno
id: Kuat
ja: 強
ka: მძლავრი
kk: Сенімді
ko: 강하게
lt: Griežtas
lv: Drošs
mk: Силно
nb: Strengt
nl: Sterk
pa: ਮਜਬੂਤ
pl: Mocny
ro: Puternic
ru: Строгие правила
sr: Јако
ta: வலுவான
te: శక్తివంతం
th: รัดกุม
tl: Mahigpit
tr: Güçlü
uk: Сильна
ur: مضبوط
zh_tw: 強度

# S_FILTER_OR
source: Or
af: Of
bg: или
bn: বা
cs: Nebo
cy: Neu
da: Eller
de: Oder
el: Ή
es_la: O
fa: یا
fi: Tai
hi: या
hr: Ili
id: Atau
ja: または
ka: ან
kk: Немесе
ko: 또는
lt: Arba
lv: Vai
mk: Или
nb: Eller
nl: Of
pa: ਜਾਂ
pl: lub
ro: sau
ru: ИЛИ
sr: Или
ta: அல்லது
te: లేదా
th: หรือ
tl: O
tr: Veya
uk: Або
ur: یا
zh_tw: 或 (or)

# S_FILTER_AND
source: And
af: En
bg: и
bn: এবং
cs: A
cy: A
da: Og
de: Und
el: ΚΑΙ
es_la: Y
fa: و
fi: Ja
hi: और
hr: i
id: Dan
ja: かつ
ka: და
kk: Және
ko: 그리고
lt: Ir
lv: Un
mk: И
nb: Og
nl: En
pa: ਅਤੇ
pl: oraz
ro: și
ru: И
sr: И
ta: மற்றும்
te: మరియు
th: และ
tl: At
tr: Ve
uk: Та
ur: اور
zh_tw: 與 (And)

# S_FILTER_SUBJECT
source: Subject
af: Onderwerp
bg: темата
bn: বিষয়
cs: PŘEDMĚT
cy: Pwnc
da: Emne
de: Betreff
el: Θέμα
es_la: Asunto
fa: موضوع
fi: Aihe
hi: विषय
hr: Predmet
id: Subjek
ja: 件名
ka: თემა
kk: Тақырып
ko: 제목에
lt: Tema
lv: Tēma
mk: Тема
nb: Emne
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pl: Temat
ro: subiectul
ru: тема
sr: Предмет
ta: பொருள்
te: విషయం
th: เรื่อง
tl: Paksa
tr: Konu
uk: Темі
ur: موضوع
zh_tw: 主旨

# S_FILTER_FROM_HEADER
source: From header
af: Van-opskrif
bg: полето „От“
bn: শিরোলেখ থেকে
cs: OD
cy: Pennawd Oddi wrth
da: Fra
de: »Von«-Zeile
el: Επικεφαλίδα "Από"
es_la: Encabezado De
fa: سرصفحه فرستنده
fi: Lähettäjä-otsikko
hi: प्रेषक शीर्ष
hr: Zaglavlje pošiljatelja
id: Header Dari
ja: From ヘッダ
ka: „გამგზავნი“ ჰედერი
kk: Кімнен үстіңгі деректемелері
ko: 머리글 보낸이에
lt: laukas Kas
lv: No galvenes
mk: Од заглавие
nb: Fra-hode
nl: Van-header
pa: ਵੱਲੋਂ ਸਿਰਲੇਖ
pl: Pole nagłówka „Od”
ro: expeditorul
ru: поле «От»
sr: Заглавље Од
ta: அனுப்புநர் மேற்குறிப்பு
te: లేఖరి శీర్షిక
th: หัวเรื่อง จาก
tl: Header na Mula kay
tr: Kimden başlığı
uk: Заголовку «Від»
ur: ہیڈر سے
zh_tw: 寄件人欄位

# S_FILTER_TO_HEADER
source: To header
af: Aan-opskrif
bg: полето „До“
bn: শিরোলেখে
cs: KOMU
cy: Pennawd At
da: Til
de: »An«-Zeile
el: Επικεφαλίδα "Προς"
es_la: Encabezado Para
fa: سرصفحه گیرنده
fi: Vastaanottaja-otsikko
hi: प्राप्ती शीर्ष
hr: Zaglavlje primatelja
id: Header Untuk
ja: To ヘッダ
ka: „მიმღები“ ჰედერი
kk: Кімге үстіңгі деректемелері
ko: 머리글 받는이에
lt: laukas Kam
lv: Uz galveni
mk: До заглавие
nb: Til-hode
nl: Aan-header
pa: ਪ੍ਰਤੀ ਸਿਰਲੇਖ
pl: Pole nagłówka „Do”
ro: destinatarul
ru: поле «Кому»
sr: Заглавље За
ta: பெறுநர் மேற்குறிப்பு
te: గ్రహీత శీర్షిక
th: หัวเรื่อง ถึง
tl: Header na Para kay
tr: Kime başlığı
uk: Заголовку «Кому»
ur: ہیڈر کو
zh_tw: 收件人欄位

# S_FILTER_CC_HEADER
source: Cc header
af: Cc-opskrif
bg: полето „Копие“
bn: প্রতিলিপি শিরোলেখ
cs: KOPIE
cy: Pennawd Cc
da: Kopi Til
de: »Cc«-Zeile
el: Επικεφαλίδα "Κοιν."
es_la: Encabezado CC
fa: سرصفحه گیرنده کپی
fi: Kopio-otsikko
hi: सीसी शीर्ष
hr: Zaglavlje kopije
id: Header Cc
ja: Cc ヘッダ
ka: ასლის ჰედერი
kk: Көшірме үстіңгі деректемелері
ko: 머리글 참조에
lt: Kopijos antraštė
lv: Kopijas galvene
mk: Копија-заглавие
nb: Kopi-hode
pa: ਪ੍ਰਤੀਲਿਪੀ ਸਿਰਲੇਖ
pl: Pole „Kopia dla”
ro: destinatarul Cc
ru: заголовок «CC:»
sr: Заглавље Цц
ta: நகல் ஹெட்டர்
te: Cc శీర్షిక
th: หัวเรื่อง Cc
tl: Header na Cc
tr: Cc başlığı
uk: Заголовку «Копія»
ur: Cc ہیڈر
zh_tw: 副本欄位

# S_FILTER_REPLYTO_HEADER
source: Reply-to header
af: Antwoord-op-opskrif
bg: „За (обратна) връзка“
bn: শিরোলেখে জবাব
cs: ODPOVĚĎ PRO
cy: Pennawd Ateb i
da: Retursvar Til
de: »Antwort an«-Zeile
el: Επικεφαλίδα "Απάντηση-Σε"
es_la: Enc. Responder a
fa: عنوان پاسخ به
fi: Vastausosoite-otsikko
hi: को-उत्तर-दें शीर्ष
hr: Zaglavlje odgovora
id: Header Balas-ke
ja: Reply-to ヘッダ
ka: „საპასუხო მისამართი“ ჰედერი
kk: жауап беру үстіңгі деректемелері
ko: 머리글 답장주소에
lt: Atsakyti antraštė
lv: Atbildes virsraksts
mk: Одговори-на заглавие
nb: Svar til-hode
nl: Antwoord-aan-header
pa: ਇਸ ਨੂੰ ਜਵਾਬ ਸਿਰਲੇਖ
pl: Pole „Adres zwrotny”
ro: adresa pentru răspuns
ru: заголовок «Reply-To:»
sr: Заглавље Одговор-на
ta: ஹெட்டருக்கு பதிலனுப்பவும்
te: వీరికి-ప్రత్యుత్తరం శీర్షిక
th: หัวเรื่องตอบกลับถึง
tl: Header na Sagutin sa
tr: Yanıtla başlığı
uk: Заголовку «Відповідати»
ur: ہیڈر کو جواب دیں
zh_tw: 回覆欄位

# S_FILTER_NEWSGROUPS_HEADER
source: Newsgroups header
af: Nuusgroepe-opskrif
bg: „Групи в Usenet“
bn: সংবাদগোষ্ঠী শিরোলেখ
cs: DISKUZNÍ SKUPINA
cy: Pennawd Grwp Newyddion
da: Nyhedsgruppe
de: Newsgroups-Zeile
el: Επικεφαλίδα ομάδων συζητήσεων
es_la: Enc. Grupo de noticias
fa: عنوان گروه های خبری
fi: Uutisryhmät-otsikko
hi: समाचार समूह शीर्ष
hr: Zaglavlje grupa novosti
id: Header grup berita
ja: Newsgroups ヘッダ
ka: „სადისკუსიო ჯგუფი“ ჰედერი
kk: Жаңалықтар топтарының үстіңгі деректемелері
ko: 머리글 뉴스그룹에
lt: Naujienų gr. antraštė
lv: Intereškopas virsraksts
mk: Заглавие на групи
nb: Nyhetsgruppehode
nl: Nieuwsgroepheader
pa: ਖਬਰਸਮੂਹ ਸਿਰਲੇਖ
pl: Nagłówek grup dyskusyjnych
ro: numele grupului de știri
ru: заголовок группы новостей
sr: Заглавље Групе вести
ta: செய்திக்குழு ஹெட்டர்
te: న్యూస్‌గ్రూప్‌ల శీర్షిక
th: หัวเรื่องกลุ่มข่าวสาร
tl: Header ng mga newsgroup
tr: Haber grubu başlığı
uk: Заголовку групи новин
ur: نیوز گروپ کا ہیڈر
zh_tw: 新聞群組欄位

# S_FILTER_ANY_HEADER
source: Any header
af: Enige-opskrif
bg: кое да е поле
bn: যে কোনও শিরোলেখ
cs: CELÁ HLAVIČKA
cy: Unrhyw bennawd
da: Meddelelseshoveder
de: eine Kopfzeile
el: Οποιαδήποτε επικεφαλίδα
es_la: Cualquier encab.
fa: هر سرصفحه ای
fi: Mikä tahansa otsikko
hi: कोई शीर्ष
hr: Bilo koje zaglavlje
id: Header apapun
ja: すべてのヘッダ
ka: ნებისმიერი ჰედერი
kk: Кез келген үстіңгі деректемелер
ko: 머리글에 무엇이든
lt: Bet kuri antraštė
lv: Jebkura galvene
mk: Било кое заглавие
nb: Alle hoder
nl: Een header
pa: ਕੋਈ ਸਿਰਲੇਖ
pl: Dowolne pole nagłówka
ro: orice antet
ru: Любой заголовок
sr: Било које заглавље
ta: எந்த ஹெட்டரும்
te: ఏ శీర్షిక అయినా
th: ทุกหัวเรื่อง
tl: Anumang header
tr: Diğer başlık
uk: Будь-якому заголовку
ur: کوئی بھی ہیڈر
zh_tw: 任何欄位

# S_FILTER_ENTIRE_MESSAGE
source: Entire message
af: Volledige boodskap
bg: цялото съобщение
bn: সমগ্র বার্তা
cs: CELÁ ZPRÁVA
cy: Neges gyfan
da: Komplet medd.
de: gesamte Nachricht
el: Ολόκληρο το μήνυμα
es_la: Todo el mensaje
fa: کل پیام
fi: Koko viesti
hi: समस्त संदेश
hr: Cjelokupna poruka
id: Seluruh pesan
ja: メッセージ全体
ka: მთლიანი შეტყობინება
kk: Ішкі хабар
ko: 메시지 전체에
lt: Visas laiškas
lv: Viss ziņojums
mk: Цела порака
nb: Hele meldingen
nl: Gehele bericht
pa: ਸਮੁੱਚਾ ਸੁਨੇਹਾ
pl: Dowolna część wiadomości
ro: mesajul întreg
ru: Всё сообщение
sr: Цела порука
ta: முழு செய்தி
te: మొత్తం సందేశం
th: ข้อความทั้งหมด
tl: Buong mensahe
tr: İletinin tümü
uk: Всьому повідомленні
ur: پورا پیغام
zh_tw: 整個信件/文章

# S_FILTER_CONTAINS
source: Contains
af: Bevat
bg: съдържа
bn: এতে আছে
cs: Obsahuje
cy: Yn cynnwys
da: Indeholder
de: enthält
el: περιλαμβάνει
es_la: Contiene
fa: شامل شود
fi: Sisältää
hi: में है
hr: Sadrži
id: mengandung
ja: が次を含む:
ka: შეიცავს
kk: Қамтиды
ko: 포함하는
lt: kuriame yra
lv: Ietver
mk: Содржи
nb: Inneholder
nl: Bevat
pa: ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ
pl: Zawiera
ro: conține
ru: содержит
sr: Садржи
ta: இதை கொண்டவை
te: కలిగి ఉంది
th: มี
tl: Nagtataglay ng
tr: İçerir
uk: Містить
ur: پر مشتمل ہے
zh_tw: 包含

# S_FILTER_DOES_NOT_CONTAIN
source: Does not contain
af: Bevat nie
bg: не съдържа
bn: এতে নেই
cs: Neobsahuje
cy: Nid yw'n cynnwys
da: Ikke indeholder
de: enthält nicht
el: δεν περιλαμβάνει
es_la: No contiene
fa: شامل نشود
fi: Ei sisällä
hi: में नहीं है
hr: Ne sadrži
id: Tak mengandung
ja: が次を含まない:
ka: არ შეიცავს
kk: Қамтымайды
ko: 포함하지 않는
lt: kuriame nėra
lv: Neietver
mk: Не содржи
nb: Inneholder ikke
nl: Bevat niet
pa: ਸ਼ਾਮਲ ਨਹੀਂ ਕਰਦਾ
pl: Nie zawiera
ro: nu conține
ru: не содержит
sr: Не садржи
ta: இவற்றை கொண்டிராத
te: కలిగి లేదు
th: ไม่มี
tl: Hindi nagtataglay ng
tr: İçermez
uk: Не містить
ur: پر مشتمل نہیں ہے
zh_tw: 不包含

# S_FILTER_MATCHES_REGEXP
source: Matches regexp
af: Pas by regexp
bg: пасва на рег.израз
bn: মিল regexp
cs: Vyhovuje regul.výrazu
cy: Cydweddu regexp
da: overens m. reg. udtryk
de: entspricht RegExp
el: Ταιριάζει με κανονική έκφραση (regexp)
es_la: Concuerda con la expresión regular
fa: regexp منطبق
fi: Täsmää regexpiin
hi: रेजएक्सपी से मेल खाता है
hr: Poklapa se s izrazom
id: Cocok dengan regexp
ja: 正規表現で一致:
ka: ლოგიკური ძიება
kk: regexp сәйкес келеді
ko: 규칙과 일치하는
lt: Sutampa reguliariojo reiškinio objektai
lv: Atbilst regexp
mk: Одговара на регуларен израз
nb: Matcher regexp
nl: Regexp
pa: regexp ਮਿਲਾਉਂਦਾ ਹੈ
pl: Spełnia wyrażenie regularne
ro: se potrivește cu regexp
ru: регулярное выражение
sr: Одговара „regexp“
ta: regexp பொருத்தங்கள்
te: regexpకు సరిపోలుతోంది
th: ตรงกับ regexp
tl: Tumutugma sa regexp
tr: Düzenli ifadelere uyan
uk: За регулярним виразом
ur: سے میل کھاتا ہے regexp
zh_tw: 符合正規運算式 (regular expression)

# S_FILTER_MATCH_MESSAGES_WHERE
source: Match messages where
af: Pas boodskappe by mekaar waar
bg: Показва съобщения, в които
bn: যেখানে বার্তাগুলি মেলে
cs: Vyhovují zprávy, kde
cy: Cydweddu negeseuon lle
da: Træffer meddelelser hvor
de: Passende Nachrichten, wo
el: Ταίριασμα μηνυμάτων όπου
es_la: Aplicar a mensajes donde
fa: تطبیق پیام ها زمانی که
fi: Täsmää viestit, joiden
hi: संदेशों का मिलान करो जहां
hr: Poruka koja u stavki
id: Cocokkan pesan dimana
ja: [一致条件]
ka: იპოვე წერილი, სადაც
kk: Келесі хабарларда сәйкес келу
ko: [조건]
lt: Laiškai, kurių
lv: Saskaņot zinojumus, kur
mk: Одговара на пораки каде
nb: Finn meldinger hvor
nl: Berichten waarin
pa: ਸੁਨੇਹੇ ਮਿਲਾਉ ਜਿੱਥੇ
pl: Zastosuj do wiadomości, w których:
ro: Potrivește mesajele unde
ru: Сообщение, в котором
sr: Нађи поруке где
ta: இந்நிலையில் செய்திகளைப் பொருத்தவும்
te: ఇక్కడి సందేశాలను సరిపోల్చు
th: ตรงกับข้อความที่
tl: Pagtugmain ang mga mensahe kung saan
tr: İletileri eşleştir
uk: За повідомленнями, у яких
ur: وہاں پیغامات کو ملائیں جہاں
zh_tw: 過濾
