Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_WAND_TEXT
source: Effortlessly remember your passwords, logging in to your favorite sites with a single click.
af: Onthou jou wagwoorde met gemak en teken met 'n enkele klik by jou gunstelingwebwerwe aan.
as: প্ৰয়াস নকৰাকৈয়ে আপোনাৰ পাচৱৰ্ড মনত ৰাখক, এটা ক্লিক কৰি আপোনাৰ প্ৰিয় চাইটসমূহত লগিং কৰক৷
bg: Помненето на пароли позволява да влизате в любимите си сайтове с едно щракване.
bn: আপনার পাসওয়ার্ডগুলি অনায়াসে মনে রাখুন, শুধু একটি ক্লিকে আপনার প্রিয় সাইটগুলিতে লগিং ইন করুন৷
ca: Per recordar les contrasenyes sense esforç, entreu-les als vostres llocs favorits amb un sol clic.
cs: Pamatujte si snadno vaše hesla, přihlašujte se na vaše oblíbené weby jediným klepnutím.
da: Husk dine adgangskoder, så du let kan logge ind på dine favoritsider med et enkelt klik.
de: Erinnern Sie sich mühelos an Ihre Passwörter und loggen Sie sich mit einem einzigen Klick auf Ihren Lieblingswebseiten ein.
el: Εύκολη απομνημόνευση των συνθηματικών σας, ώστε να συνδέεστε στις αγαπημένες σας τοποθεσίες με ένα μόνο κλικ.
es_la: Recuerde sus contraseñas sin esfuerzo, ingrese a sus sitios favoritos con un solo clic.
eu: Gogoratu erraz pasahitzak; hasi saioa webgune gogokoenetan klik bakar batekin.
fa: فقط با يك كليك، بدون زحمت رمزهاي ورود خود را به خاطر بسپاريد و به سايت هاي مورد علاقه خود برويد.
fi: Muistat salasanat helposti ja voit kirjautua suosikkisivustoihisi yhdellä napsautuksella.
gu: તમારા પાસવર્ડ સરળતાથી યાદ રાખો, એક જ ક્લિકમાં તમારી માનીતી સાઇટ પર લોગિંગ ઇન થાઓ.
hi: अपने पासवर्ड को बिना किसी मेहनत के याद रखें, एकल क्लिक के साथ अपनी पसंदीदा साइट में लॉग इन करें.
hr: Bez problema pamti vaše lozinke te omogućuje prijavu na vaše omiljene stranice jednim jedinim pritiskom.
id: Anda bisa login ke suatu website dengan satu klik saja, tanpa harus mengingat password-password yang Anda miliki.
ja: パスワードを記憶させて、お気に入りのサイトにシングルクリックで簡単にログインすることができます。
ka: პაროლების მმართველის საშუალებით რჩეულ საიტებში ერთი დაწკაპუნებით შესვლა.
kk: Бір рет басу арқылы таңдаулы веб-тораптарға кірген кезде еш қиналмастан кілтсөздерді еске түсіретін боласыз.
km: ចង់ចាំពាក្យសម្ងាត់របស់អ្នកដោយងាយស្រួល ដែលអាចចូលទៅក្នុងវែបសាយត៏ ដែលអ្នកពេញចិត្ត ដោយគ្រាន់តែចុច មួយគ្លីកប៉ុណ្ណោះ។
ko: 간편한 비밀번호 기억 기능을 사용하면 한 번 클릭으로 자주 방문하는 사이트에 로그인할 수 있습니다.
lt: Be didelių pastangų įsiminkite savo slaptažodžius ir prisijunkite prie mėgstamų svetainių vienu spustelėjimu.
lv: Jūsu paroles tiek saglabātas, lai iecienītākajās vietnēs varētu pieteikties, veicot tikai vienu klikšķi.
mk: Запамтување на вашите лозинки со леснотија и најавување на вашите омилени сајтови со едно притискање.
ml: നിങ്ങളുടെ രഹസ്യകോഡുകള്‍ ബുദ്ധിമുട്ടില്ലാതെ ഓര്‍ക്കുക, ഒറ്റ ക്ലിക്കിലൂടെ നിങ്ങള്‍ പ്രിയങ്കര സൈറ്റുകളിലേക്ക് ലോഗ് ചെയ്യുക.
mn: Дуртай сайтууд руугаа нэг л товшилтоор нэвтрэн, нууц үгээ амархан сана.
nb: Ta enkelt vare på passordene dine, og logg deg inn på favorittsidene dine med et eneste klikk.
nl: Onthoud wachtwoorden zonder moeite, waardoor je met een enkele klik inlogt op je favoriete websites.
or: ବିନା କଷ୍ଟରେ ଆପଣଙ୍କ ପାସୱାର୍ଡ ମନେ ରଖନ୍ତୁ, ଗୋଟିଏ କ୍ଲିକ୍‌ରେ ଆପଣଙ୍କ ପସନ୍ଦୀୟ ସାଇଟ୍‌କୁ ଲଗ୍ ଇନ୍ କରନ୍ତୁ.
pa: ਅਪਣਾ ਪਾਸਵਰਡ ਯਾਦ ਰਖੋ,ਅਪਣੀ ਮੰਨਪੰਸਦ ਸਾਈਟ ਉਤੇ ਲੋਗਿੰਗ ਕਰਣ ਲਈ ਇਕ ਹੀ ਕਲਿਕ ਨਾਲ ਜਾਉ
pl: Z łatwością zapamiętuj hasła i loguj się do ulubionych witryn za pomocą pojedynczego kliknięcia.
ps: په اسانې سره خپل پاسورډونه ياد وساتئ،د يو کلک سره خپل د خوښ سايټونه ته لاګ ان شئ.
ro: Memorați fără efort parolele, autentificându-vă la saiturile favorite cu un singur clic.
ru: Помнить ваши пароли, авторизовываться на сайтах в одно нажатие.
si: පහසුවෙන් ඔබගේරහස් වචන මතකයේරඳවා ගෙන තනි ක්ලික් එකක් මගින් ඔබගේප්රිවයතම වෙබ් අඩවි වෙත ඇතුලත් වීම
sl: Brez težav si zapomnite gesla in se na priljubljenih straneh prijavite z enim klikom.
sq: Kujtoni fjalëkalimet pa mundim duke hyrë në faqet tuaja të preferuara me një klikim të vetëm.
sr: Памтите Ваше лозинке без муке, пријављујући се на Ваше омиљене сајтове једним кликом.
ta: உங்கள் கடவுச்சொற்களை கடினமில்லாமல் நினைவுப்படுத்த, ஒரே கிளிக்கில் உங்களுக்கு பிடித்தமான தளங்களில் உள்நுழையலாம்.
te: చూరుకుగా మీ పాస్‌వర్డ్‌లను గుర్తుపెట్టుకోండి, ఒక సింగల్ క్లిక్ తో మీ ఇష్టమైన సైట్లకు లాగింగ్ ఇన్ చేయండి.
th: จดจำรหัสผ่านของคุณได้อย่างง่ายดาย โดยการล็อกอินเข้าสู่เว็บไซต์โปรดของคุณเพียงคลิกเดียว
tk: Öz parollaryňyzy ýeňillik bilen ýada giriziň we halaýan sahypalaryňyza ýeke basyş bilen giriň.
tl: Walang hirap na tandaan ang iyong mga password, mag-log in sa iyong mga paboritong site sa pamamagitan ng iisang click.
tr: En sevdiğiniz sitelere giriş yaparken, yalnızca bir tıklama ile parolalarınızın hatırlanmasını sağlayabilirsiniz.
uk: Без зайвих зусиль запам’ятає ваші паролі, допоможе вам увійти до ваших улюблених сайтів одним клацанням.
ur: بغیر کسی محنت کے اپنے شناختی الفاظ یاد رکھیں، اور ایک کلکس کے ساتھ اپنی پسندیدہ سائٹ پر لاگ ان کریں۔
zh_hk: 輕鬆記住密碼，按一下即可登入到您最愛的網站。
zh_tw: 輕鬆地記住你的密碼，讓你按一下就能登入你喜愛的網站。

# S_MINI_FT_OPERA_LINK_TEXT
source: Synchronize your bookmarks, Speed Dial, and search engines between your mobile phone and desktop computer. To get started, enable Opera Link from the settings menu.
af: Sinchroniseer jou boekmerke, Klikpalet en soekenjins tussen jou selfoon en tuisrekenaar. Aktiveer Opera Link in die instellingskieslys om te begin.
as: আপোনাৰ মোবাইল ফোন আৰু ডেস্কটপ কম্পিউটাৰৰ মাজত বুকমাৰ্ক, স্পীড ডায়েল আৰু সন্ধান ইঞ্জিনসমূহক চিনক্ৰ'নাইজ কৰক৷ আৰম্ভ কৰিবলৈ, চেটিংছৰ মেনুৰ পৰা Opera Link সক্ষম কৰক৷
bg: Синхронизирайте своите отметки, сайтове за бързо избиране и търсачки между мобилния телефон и компютъра си. За да започнете, включете Opera Link от менюто с настройки.
bn: আপনার বুকমার্ক, স্পিড ডায়াল এবং সার্চ ইঞ্জিন এবং আপনার মোবাইল ফোন এবং ডেস্কটপ কম্পিউটারের মধ্যে সিংক্রোনাইজ করুন. শুরু করার জন্য সেটিংস মেনু থেকে Opera Link সক্রিয় করুন৷
ca: Sincronitzeu els vostres preferits, les entrades de marcatge ràpid i els motors de cerca del vostre telèfon mòbil i l'ordinador. Per començar, habiliteu l'Opera Link al menú de configuració.
cs: Synchronizujte vaše záložky, Rychlý přístup a vyhledávače na mobilním telefonu a na stolním počítači. Synchronizaci můžete zahájit povolením volby Opera Link v nastaveních.
da: Synkroniser dine bogmærker, kvikknapper og søgemaskiner imellem din mobiltelefon og din computer. Aktiver Opera Link fra indstillingsmenuen for at komme i gang.
de: Synchronisieren Sie Lesezeichen, Schnellwahl und Suchmaschinen zwischen Ihrem Mobiltelefon und dem Desktop-Computer. Aktivieren Sie dazu Opera Link im Einstellungsmenü.
el: Συγχρονίστε τους σελιδοδείκτες, τις ταχείες κλήσεις και τις μηχανές αναζήτησης του κινητού τηλεφώνου και του υπολογιστή σας. Για να ξεκινήσετε, ενεργοποιήστε το Opera Link από το μενού ρυθμίσεων.
es_la: Sincronice sus marcadores, Acceso Rápido y motores de búsqueda entre su teléfono móvil y su computador de escritorio. Para empezar, active Opera Link desde el menú de Opciones.
eu: Sinkronizatu markatzaileak, markatze bizkorra eta bilatzaile-motorrak telefono mugikorraren eta ordenagailuaren artean. Hasteko, gaitu Opera Link ezarpenen menuan.
fa: محل ياب ها، شماره گيري سريع و موتورهاي جستجوي تلفن همراه و رایانه را همگام سازي كنيد. براي شروع، Opera Link را از منوي تنظيمات فعال كنيد.
fi: Synkronoi kirjanmerkit, pikavalinnat ja hakukoneet matkapuhelimen ja tietokoneen välillä. Aloita ottamalla Opera Link käyttöön asetusvalikosta.
gu: તમારા બૂકમાર્ક્સ, સ્પીડ ડાયલ અને સર્ચ એન્જિનને તમારા મોબાઇલ અને ડેસ્કટોપ કમ્પ્યુટર વચ્ચે સિન્ક્રોનાઇઝ કરો. શરૂઆત કરવા સેટિંગ મેન્યૂમાં Opera Link સક્રિય કરો.
hi: अपने मोबाइल फोन और डेस्कटॉप कंप्युटर के बीच अपने बुकमार्क, तेज डायल, और खोज इंजन को समकालिक करें. शुरु करने के लिए, सेटिंग मेनू से Opera Link को सक्रिय करें.
hr: Sinkronizira oznake, Brzo biranje i tražilice između vašeg mobilnog telefona i stolnog računala. Za pokretanje omogućite Opera Link iz izbornika postavki.
id: Sinkronkan bookmark, Speed Dial, dan mesin pencari antar perangkat ponsel dengan komputer Anda. Untuk memulai, aktifkan Opera Link dari menu pengaturan.
ja: ご利用の携帯端末やコンピュータ間で、ブックマーク、Speed Dial、検索エンジンを同期できます。サービスを開始するには、設定メニューから Opera Link を有効にしてください。
ka: დაასინქრონეთ სანიშნეები, სწრაფი გამოძახება და საძჲებო სისტემა თქვენს მობილურ ტელეფონსა და სამაგიდო კომპიუტერს შორის. დასაწყებად გაააქტიურეთ Opera Link პარამეტრების მენიუდან.
kk: Бетбелгілерді, Жылдам теру параметрін, әрі іздеу жүйелерін ұялы телефон мен компьютер арасында қадамдастырыңыз. Жұмысты бастау үшін, параметрлер мәзірінің ішінен Opera Link бағдарламасын іске қосыңыз.
km: បញ្ចូលកំណត់ចំណាំ ការហៅរហ័ស និង ម៉ាស៊ីនស្វែងរក របស់អ្នក ជាមួយទូរស័ព្ទដៃ និងកុំព្យូទ័រលើតុ។ ដើម្បីចាប់ផ្តើម ត្រូវបើក Opera Link ពីម៉ឺនុយកំណត់។
ko: 휴대폰과 데스크탑 컴퓨터 간의 즐겨찾기, 스피드 연결 및 검색 엔진을 동기화합니다. 시작하려면 설정 메뉴에서 Opera Link를 사용으로 설정하십시오.
lt: Sinchronizuokite adresynus, spartųjį rinkimą ir paieškos sistemas tarp mobiliojo telefono ir stalinio kompiuterio. Norėdami pradėti nustatymų meniu įjunkite Opera Link.
lv: Sinhronizējiet grāmatzīmes, ātrā zvana ierakstus un meklēšanas programmas starp mobilo tālruni un galddatoru. Lai sāktu darbu, iestatījumu izvēlnē iespējojiet lietojumprogrammā Opera Link.
mk: Синхронизирајте ги вашите обележувачи, Брзо бирање и пребарувачки сервиси помеѓу вашиот мобилен телефон и компјутер. За да започнете, овозможете го Opera Link од менито за нагодувања.
ml: നിങ്ങളുടെ ബുക്ക്‌മാര്‍ക്കുകള്‍, വേഗ ഡയല്‍, തിരയല്‍ എഞ്ചിനുകള്‍ എന്നിവ നിങ്ങളുടെ മൊബൈല്‍ ഫോണിനും ഡെസ്ക്‍ടോപ്പ് കമ്പ്യൂട്ടറിനും ഇടയില്‍ സമന്വയിപ്പിക്കുക. ആരംഭിക്കാനായി, ക്രമീകരണങ്ങള്‍ മെനുവില്‍ നിന്ന് Opera Link പ്രാപ്തമാക്കുക.
mn: Гар утас, дэсктоп компьютерийнхоо хооронд хавчуурга, Түргэн залгах, хайлтын системийг синхрончил. Эхлэхийн тулд, тохиргооны цэснээс Opera Link-ийг идэвхжүүл.
nb: Synkroniser dine bokmerker, Hurtigvalg og søkemotorer mellom mobiltelefonen din og datamaskinen. For å komme i gang, aktiver Opera Link fra menyen Innstillinger.
nl: Synchroniseer bladwijzers, Snelkiezer, en zoekmachines tussen je mobiele telefoon en computer. Schakel om te beginnen Opera Link in via het instellingenmenu.
or: ଆପଣଙ୍କ ମୋବାଇଲ୍ ଫୋନ୍ ତଥା ଡେସ୍କଟପ୍ କମ୍ପ୍ୟୁଟର ମଧ୍ୟରେ ଆପଣଙ୍କ ବୁକ୍‌ମାର୍କ, ଦ୍ରୁତ ଡାୟଲ୍, ଏବଂ ସନ୍ଧାନ ଇଞ୍ଜିନ୍ ସିଙ୍କ୍ରୋନାଇଜ୍ କରନ୍ତୁ. ଆରମ୍ଭ କରିବାକୁ, ସେଟିଂ ମେନୁରୁ Opera Link ସକ୍ଷମ କରନ୍ତୁ.
pa: ਅਪਣੇ ਬੁਕਮਾਰਕ ਸਿੰਕਰੋਨਾਇਜ ਕਰੋ,ਸਪੀਡ ਡਾਈਲ ਅਤੇ ਸਰਚ ਇੰਜਨ ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਅਤੇ ਡੈਸਕਟੋਪ ਕੰਪਿਉਟਰ ਸ਼ੁਰੂ ਕਰਣ ਤੇ,ਮੇਨੂ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ Opera Link ਇਨਏਬਲ ਕਰੋ
pl: Synchronizuj swoje zakładki, elementy szybkiego wybierania i wyszukiwarki pomiędzy swoim telefonem komórkowym i komputerem domowym. Aby rozpocząć, włącz Opera Link w ustawieniach.
ps: خپل کتاب نښې، سپيډ ډايل او د لټون انجنې د خپل موبايل تليفون او ډسکټا‌پ کمپيوټر ترمنځ برابر کړﺉ. د پيل کولو لپاره د Opera Link د سيټنګز د مينيو څخه وکړﺉ.
ro: Sincronizați semnele de carte, Speed Dial și motoarele de căutare, între telefonul mobil și calculatorul desktop. Pentru a începe, activați Opera Link din meniul de setări.
ru: Синхронизируйте ваши закладки, элементы «Экспресс-панели» и поисковые службы между вашим мобильным телефоном и компьютером. Для начала использования, включите Opera Link из меню настройки.
si: ඔබග පරිගණකය සහ ජංගම දුරකථනය අතර සර්ච් ඇන්ජින් වේග ඩයල් සහ බුක්මාක් සමකාලීක කිරීම. ආරම්භ කිරීමට පසුතල මෙනු වෙතින් Opera Link සක්රිාය කරන්න
sl: Sinhronizirajte zaznamke, hitra izbiranja in mehanizme iskanja med mobilnim telefonom in namiznim računalnikom. Če želite začeti, v meniju z nastavitvami omogočite Opera Link.
sq: Bashkërendoni faqeshënuesit tuaj, Thirrjen e Shpejtë dhe motorët e kërkimi ndërmjet telefonit celular dhe kompjuterit. Për të filluar, aktivizoni Opera Link nga menyja e parametrave.
sr: Ускладите Ваш Одабир, Брзо бирање и погоне претраге међу Вашим мобилним телефоном и стоним рачунаром. Да започнете, омогућите Opera Link из меније поставки.
ta: உங்கள் புத்தகக்குறிகள், விரைவு டயல் மற்றும் தேடும் பொறிகளை உங்கள் மொபைலுக்கும் கணினிக்கும் இடையே ஒத்திசைக்கவும். இதனை துவக்க, அமைவுகள் மெனுவிலிருந்து Opera Link செயல்படுத்தவும்.
te: మీ మొబైల్ ఫోన్ మరియు డెస్క్‌టాప్ కంప్యూటర్ మధ్య మీ బుక్‌మార్క్‌లు, స్పీడ్ డయల్, మరియు శోధన ఇంజిన్‌లు సింక్రొనైజ్ చేయండి. ప్రారంభించడానికి సెట్టింగుల మెను నుండి Opera Link ప్రారంభించండి.
th: ซิงโครไนซ์บุ๊คมาร์ค การโทรด่วน และเอ็นจินการค้นหาของคุณระหว่างโทรศัพท์มือถือและคอมพิวเตอร์เดสก์ทอป ในการเริ่มต้น ให้เปิดใช้งาน Opera Link จากเมนูการตั้งค่า
tk: Öz bellikleriňizi, çalt aýlawy we gözleg gulluklaryny el telefonyňyz we stol kompýuteriňiziň arasynda sinhronlaň. Başlamak üçin, Opera Link-i sazlaýjylar menýusyndan işlediň.
tl: I-synchronize ang iyong mga bookmark, Speed Dial, at mga search engine sa pagitan ng iyong mobile na telepono at desktop computer. Upang magsimula, paganahin ang Opera Link mula sa menu ng mga setting.
tr: Yer imlerinizi, Hızlı Erişim ayarlarınızı ve arama motorlarınızı cep telefonlarınız ve masaüstleriniz arasında eşitleyebilirsiniz. Hemen bu işlemi yapmak için, ayarlar menüsünden Opera Link servisini etkinleştirin.
uk: Синхронізуйте ваші закладки, пункти Швидкого набору та записи рушіїв пошуку на вашому комп’ютері та мобільному телефоні. Для цього спочатку увімкніть Opera Link у меню параметрів.
ur: اپنے موبائل فون اور ڈیسک ٹاپ کمپیوٹر کے درمیان اپنے بک مارکس، فوری ڈائل اور تلاش کے انجن کو ہمقدم کریں۔ شروع کرنے کے لئے سیٹنگز کے مینیو سے Opera Link کو فعال کریں۔
zh_hk: 在您的手機與台式電腦之間實現書籤、快速撥號和搜尋引擎的同步。要開始操作，請從設定功能表啟用 Opera Link。
zh_tw: 在你的手機與電腦間同步你的書籤、快速撥號與搜尋引擎記錄，要開始使用 Opera Link，請從「設定」選單啟用它。

# S_MINI_FT_POWER_SCROLLING_TITLE
source: Power scrolling
af: Spoedrol
as: পাৱাৰ স্ক্ৰ'লিং
bg: По-бързо превъртане
bn: পাওয়ার স্ক্রোলিং
ca: Desplaçament avançat
cs: Rychlý posun
da: Power-bladning
de: Schnelles Scrollen
el: Αποτελεσματική κύλιση
es_la: Desplazamiento rápido
eu: Aktibatu nabigatzea
fa: قدرت حركت در صفحه
fi: Tehovieritys
gu: પાવર સ્ક્રોલિંગ
hi: पॉवर स्क्रॉलिंग
hr: Turbo brzo pomicanje
id: Gulung Cepat
ja: 超高速スクロール
ka: ტექსტის რბილი სრიალი
kk: Жылдам жылжыту
km: ចុចចុះឡើងដើម្បីមើលភ្លើង
ko: 파워 스크롤링
lt: Slinktis dideliu greičiu
lv: Zibenīga ritināšana
mk: Силно движење
ml: പവര്‍ സ്ക്രോളിംഗ്
mn: Хүчтэй гүйлгэх
nb: Rask rulling
nl: Snelschuiven
or: ପାୱାର୍ ସ୍କ୍ରୋଲିଂ
pa: ਪਾਵਰ ਸਕਰੋਲਿੰਗ
pl: Szybkie przewijanie
ps: پاور سکرولنګ
ro: Super derulare
ru: «Умная» прокрутка
si: විද්යුත් ස්ක්‍රොලින්
sl: Hitro drsenje
sq: Lëvizja e fuqishme
sr: Брзо кретање
ta: பவர் ஸ்க்ரோலிங்
te: పవర్ స్కోలింగ్
tk: Kuwwatly aýlamak
tr: Güçlü kaydırma
uk: Потужне гортання
ur: پاور اسکرالنگ
zh_hk: 快速捲動
zh_tw: 快速捲動
