Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_ARROW_TEXT
source: Opera Mini gives you a virtual mouse, so you can scroll in any direction. The mouse cursor snaps to links and other content, making it easy to find the target.
af: Opera Mini bied jou 'n virtuele muis sodat jy in enige rigting kan rol. Die muiswyser spring na skakels en ander inhoud wat dit maklik maak om jou teikeninligting te vind.
as: Opera Mini-এ আপোনাক এটা ভাৰ্ছুৱেল মাউচ দিছে, সেয়েহে আপুনি যিকোনো দিশত স্ক্ৰ'ল কৰিব পাৰে৷ লক্ষ্যত সহজে উপনীত হ'বলৈ এই মাউচ কাৰ্ছৰডালে অন্য বিষয়বস্তু আৰু লিংকসমূহলৈ স্নেপ কৰে৷
bg: Opera Mini ви дава виртуална мишка, с която можете да превъртате в произволна посока. Мишката се намества към връзки и друго съдържание, за да откривате целта лесно.
bn: Opera Mini আপনাকে একটি ভার্চুয়াল মাউস দেয়, এটি দিয়ে আপনি যে কোনও দিকে স্ক্রোল করতে পারেন৷ মাউস কার্সরটি লিঙ্ক এবং অন্য কন্টেন্টকে লুফে নিয়ে লক্ষ্যটি খুঁজে বার করা সহজ করে তোলে৷
ca: Opera Mini us ofereix un ratolí virtual perquè pugueu desplaçar-vos en totes direccions. El cursor del ratolí es desplaça en direcció als enllaços i cap a d'altres continguts, i així facilita la cerca de l'objectiu.
cs: Prohlížeč Opera Mini nabízí virtuální myš, která umožňuje posun všemi směry. Kurzor myši se přichytává k odkazům a jiným prvkům a usnadňuje tak vyhledání cíle.
da: Med Opera Mini får du en virtuel mus, så du kan scrolle, hvorhen du vil. Musens markør springer til nærliggende links og andet indhold, hvilket gør det lettere at finde vej.
de: Opera Mini verfügt über eine virtuelle Maus, mit der Sie in alle Richtungen scrollen können. Zur Vereinfachung der Navigation rastet der Mauszeiger auf Links und anderen Inhalten ein.
el: Το Opera Mini σας παρέχει ένα εικονικό ποντίκι με το οποίο μπορείτε να πραγματοποιήσετε κύλιση σε οποιαδήποτε κατεύθυνση. Ο δείκτης του ποντικιού προσκολλάται σε συνδέσεις και άλλο περιεχόμενο ώστε να βρίσκετε ευκολότερα το στόχο.
es_la: Opera Mini le brinda un mouse virtual de modo que usted pueda desplazarse en cualquier dirección. El cursor del mouse se dirige automáticamente a vínculos y demás contenidos, facilitando encontrar el destino.
eu: Opera Minik sagu birtuala eskaintzen du, beraz, edozein norabidetan mugi zaitezke. Saguaren kurtsorea loturetara doa eta baita beste eduki batzuetara ere, xedea aurkitzea erraza delarik.
fa: Opera Mini یک ماوس مجازی در اختیار شما قرار می دهد که بتوانید در هر جهتی بخواهید حرکت کنید. مکان نمای ماوس پیوند ها و محتواها را مشخص کرده و یافتن هدف مورد نظر را آسان می کند.
fi: Opera Minissä on virtuaalinen hiiri, joten voit vierittää sivuja kaikkiin suuntiin. Hiirikohdistin siirtyy linkkeihin ja muuhun sisältöön, jolloin kohde on helppo löytää.
gu: Opera Mini તમને વાસ્તવિક માઉસ આપે છે, જેથી તમે કોઈપણ દિશામાં સ્ક્રોલ કરી શકો. માઉસનું કર્સર લક્ષ્યને શોધવાનું સરળ બનાવવા, લિંક્સ અને અન્ય કન્ટેંટ્સ પર ઝબૂકે છે.
hi: Opera Mini आपको एक आभासी माउस देती है, ताकि आप किसी भी दिशा में स्क्रोल कर सकें। माउस कर्सर कड़ियों और अन्य सामग्री के साथ चिपककर लक्ष्य को खोजना आसान बनाता है।
hr: Opera Mini daje vam virtualni miš tako da se možete kretati u bilo kojem smjeru. Pokazivač miša skače na linkove i druge sadržaje tako da je jednostavno pronaći odredište.
id: Opera Mini memberi Anda mouse virtual, sehingga Anda dapat menggulir ke segala arah. Kursor mouse bergerak ke berbagai link dan konten lain, sehingga mudah menemukan target.
ja: Opera Mini の仮想マウスを利用すると、あらゆる方向にスクロールできます。マウスカーソルは自動的にリンクやその他のコンテンツにスナップするため、目的のものが簡単に見つかります。
ka: Opera Mini გაძლევთ ვირტუალურ თაგუნას, ისე რომ თქვენ შეძლოთ ყველა მიმართულებით გადახვევა. თაგუნა კურსოსი სწორდება ბმულზე და სხვა კონტექსტზე და აადვილებს მიზნის პოვნას.
kk: Opera Mini кез келген бағытта жылжуға мүмкіндік беретін виртуалды тінтуірді ұсынады. Тінтуірдің жүгіргісі сілтемелер мен басқа мазмұнға байланыстырылып, қажетті затты табуға көмектеседі.
km: Opera Mini ផ្តល់ឲ្យអ្នកនូវម៉ៅប្រយោល ដើម្បីឲ្យអ្នកអាចចុចមើលបានគ្រប់ទិស ។ ព្រួញរបស់ម៉ៅ ផ្អិបលើតំណ និងខ្លឹមសារផ្សេងទៀត ដែលជាការងាយរកមើលទិសដៅដែលយើង ចង់ទៅ ។
ko: Opera Mini는 가상 마우스를 제공하여 원하는 대로 스크롤할 수 있습니다. 마우스 커서를 링크 및 콘텐츠에 갖다 대는 방식을 통해 원하는 대상을 찾기 용이합니다.
lt: Opera Mini suteikia jums virtualią pelę, kad galėtumėte slinkti bet kuria kryptimi. Pelės žymeklis padaro momentinę nuorodų ir kito turinio nuotrauką, kad būtų lengva rasti tai, ko ieškote.
lv: Lietojumprogramma Opera Mini piedāvā virtuālu peli, lai jūs varētu ritināt lapu jebkurā virzienā. Peles kursors pielāgojas saitēm un citam saturam, tādēļ mērķi var viegli atrast.
mk: Opera Mini ви нуди виртуелно глувче, за да можете да се движите во секоја насока. Курсорот на глувчето емитува сигнал кај линкови и други содржини, олеснувајќи ви го пребарувањето.
ml: Opera Mini നല്കുന്ന മൌസുപയോഗിച്ച് നിങ്ങള്‍ക്ക് ഏത് ദിശയിലും താളിനെ നിരക്കാം. ഈ മൌസ് അഗ്രം സ്വയമേ അതിന്‍റെ സ്ഥാനം നിര്‍ണ്ണയിക്കുന്നു
mn: Opera Mini танд виртуаль хулгана өгөх бөгөөд түүгээр та аль ч чиглэлд гүйлгэж болно. Хулганы сум гогцоо болон бусад агуулгыг товшвол байг олоход амар байна.
nb: Med Opera Mini får du en virtuell mus, så du kan rulle i alle retninger. Musepekeren fester seg til lenker og annet innhold, noe som gjør det enkelt å finne det du vil se.
nl: Met Opera Mini beschik je over een virtuele muis, zodat je alle kanten op kunt schuiven. De muiscursor hecht zich aan koppelingen en ander materiaal, waardoor het eenvoudiger is om de bestemming te vinden.
or: Opera Mini ଆପଣଙ୍କୁ ଏକ କାର୍ଯ୍ୟତଃ ମାଉସ୍ ପ୍ରଦାନ କରେ, ଯାହା ଦ୍ଵାରାକି ଆପଣ ଯେକୌଣସି ନିର୍ଦ୍ଦେଶରେ ସ୍କ୍ରୋଲ୍ କରିପାରିବେ । ଲକ୍ଷସ୍ଥଳ ସନ୍ଧାନ କରିବା ସରଳ କରି, ମାଉସ୍ କ୍ରସର୍ ଲିଙ୍କ୍ ଏବଂ ଅନ୍ୟ ବିଷୟବସ୍ତୁଗୁଡିକୁ ସ୍ନାପ୍ କରେ ।
pa: Opera Mini ਤੁਹਾਨੂੰ ਇਕ ਵਰਚੁਅਲ ਮਾਊਸ ਦਿੰਦਾ ਹੈ, ਇਸ ਲਈ ਤੁਸੀਂ ਕਿਸੀ ਵੀ ਦਿਸ਼ਾ ਵਿੱਚ ਸਕਰੋਲ ਕਰ ਸਕਦੇ ਹੋ। ਮਾਊਸ ਦਾ ਕਰਸਰ ਲਿੰਕ ਅਤੇ ਦੂਸਰੀ ਟੈਕਸਟ ਸਮੱਗਰੀ ਉੱਤੇ ਸਨੈਪ ਕਰਦਾ ਹੈ, ਜੋ ਟੀਚੇ ਨੂੰ ਲੱਭਣਾ ਆਸਾਨ ਬਣਾ ਦਿੰਦਾ ਹੈ।
pl: Przeglądarka Opera Mini oferuje wirtualną mysz, aby użytkownik miał możliwość przewijania ekranu w każdym kierunku. Wskaźnik myszy jest przyciągany do odnośników i innych elementów zawartości, ułatwiając odnajdowanie elementów docelowych.
ps: Opera Mini تاسو ته مجازي ماؤس درکوي، چې تاسو هر اړخ ته سکرول کيدې شئ. ماؤس کرسر رابطې اؤ نور مشمولات رانيسي، اؤ په دې رنګ دا د هدف معلومول اسانوي.
ro: Opera Mini vă oferă un maus virtual, astfel încât să puteți derula în orice direcție. Cursorul mausului acroșează la legături și alte tipuri de conținut, facilitând găsirea țintei.
ru: Opera Mini предоставляет вам виртуальную мышь, с помощью которой можно пролистывать страницу в любом направлении. Указатель мыши автоматически наводится на ссылки и другие элементы, что позволяет проще находить их.
si: Opera Mini ඉතා හොද මවුසයක් ලබා දෙන අතර, එයින් ඔබට ඕනෑම දිශාවකට ස්ක්‍රොල් කළ හැකිය. ඉලක්ක ස්ථානය සෙයා ගැනීමට පහසු වන පරිදි මවුසයේකර්සරය ලින්ක් වෙත ගමන් කරයි.
sl: Brskalnik Opera Mini vključuje navidezno miško, ki omogoča pomikanje v poljubni smeri. Kazalka miške se pripne na povezave in drugo vsebino, kar omogoča preprosto iskanje cilja.
sq: Opera Mini ju jep një mi virtual, kështu që ju mund të lëvizni në çdo drejtim. Kursori i miut kalon te lidhjet dhe përmbajtja tjetër, duke e bërë më të thjeshtë gjetjen e asaj që kërkoni.
sr: Opera Mini Вам даје виртуелног миша, па можете да се крећете у било ком правцу. Курсор миша скаче на линкове и други садржај, чиме се лакше налази циљ.
ta: Opera Mini உங்களுக்கு ஒரு மாய மவுஸை வழங்குகிறது, இதனால் நீங்கள் எளிதாக எந்த திசையிலும் உருட்டி செல்லலாம். இணைப்புகளில் மவுஸின் சுட்டி எளிதாக பொருந்தும், இதனால் எளிதாக இலக்கு பக்கங்களை அணுகலாம்.
te: Opera Mini మీకు ఒక వర్చువల్ మౌస్‌ను అందిస్తుంది, కనుక మీరు ఏ దిశలో అయినా స్క్రోల్ చేయవచ్చు. లింక్‌లు మరియు ఇతర కంటెంట్‌ను మౌస్ కర్సర్ స్నాప్ తీయడం వల్ల గమ్యాన్ని కనుగొనడం సులభం చేస్తుంది.
th: Opera Mini มีเมาส์เสมือน คุณจึงสามารถเลื่อนดูได้ในทุกทิศทาง เคอร์เซอร์ของเมาส์สแน็ปไปที่ลิงก์และเนื้อหาอื่น ทำให้ค้นหาเป้าหมายได้ง่าย
tk: Opera Mini islendik ugurda aýlap bilmegiňiz üçin size wirtual syçanjygy berýär. Syçanjygyň kursory sepleri we başga mazmuny tutýar we nyşany tapmagy aňsatlaşdyrýar.
tl: Binibigyan ka ng Opera Mini ng virtual mouse, para mag-scroll sa anumang direksiyon. Ang mouse cursor ay nagii-snap sa mga link at iba pang nilalaman, nagiging mas madaling mahanap ang target.
tr: Opera Mini istediğiniz yönde gezinebilmeniz için size sanal bir fare verir. Fare imleci bağlantılara yapışarak hedefi bulmanızı kolaylaştırır.
uk: Opera Mini надає у ваше користування віртуальну мишу, за допомогою якої сторінку можна гортати у будь-якому напрямку. Курсор миші прилипає до посилань та іншого вмісту, завдяки чому можна легко знайти потрібну інформацію.
ur: Opera Mini آپ کو مجازی ماؤس دیتی ہے، تو آپ کوئی بھی طرف اسکرال کرسکتے ہیں۔ ماؤس کرسر روابط اور دیگر مشمول پر سٹیپ کرتا ہے، ہدف ملانے کے لیۓ آسان کرتا ہے۔
zh_hk: Opera Mini 提供虛擬滑鼠，便於您沿任意方向捲動。滑鼠游標貼齊到連結和其它內容，以便找到目標。
zh_tw: Opera Mini 提供虛擬滑鼠，你可以任何方向捲動畫面。滑鼠游標貼齊連結與其他內容，讓你輕鬆找到目標。

# S_MINI_FT_LANDSCAPE_TITLE
source: View pages in landscape mode
af: Vertoon bladsye in landskapsmodus
as: লেণ্ডস্কেপ মোডত পৃষ্ঠাসমূহ দৰ্শন কৰক
bg: Пейзажен режим
bn: ল্যান্ডস্কেপ মোডে পৃষ্ঠাগুলি দেখুন
ca: Visualització de les pàgines en mode horitzontal
cs: Otočte si stránky na šířku
da: Liggende visning
de: Seiten im Querformat anzeigen
el: Προβολή σελίδων σε οριζόντιο προσανατολισμό
es_la: Vea páginas en modo horizontal
eu: Orrialdeak paisaia moduan bistaratu
fa: مشاهده صفحات در حالت افقی
fi: Näytä sivut vaakatasossa
gu: પેજિસને લેન્ડસ્કેપ મોડમાં જુઓ
hi: पृष्ठों को लैंडस्केप विधि में देखें
hr: Prikaz stranica u položenom načinu rada
id: Lihat halaman dalam mode lanskap
ja: ランドスケープモードで画面を表示
ka: ნახეთ სურათი პეიზაჟის რეჟიმში
kk: Беттерді альбомдық режимде қарау
km: មើលទំព័បែបទេសភាព
ko: 가로 모드로 페이지 보기
lt: Peržiūrėkite puslapius gulsčiuoju režimu
lv: Skatīt lapas ainavas režīmā
mk: Поглед на слики во хоризонтален режим
ml: താളുകള്‍ വീതിയില്‍ കാണുക
mn: Хуудсуудыг ландшафт горимоор харах
nb: Vis sider i landskapsmodus
nl: Pagina's in de Liggend-stand weergeven
or: ଲେଣ୍ଡସ୍କାପ୍ ମୋଡ୍‌ରେ ପୃଷ୍ଠାଗୁଡିକୁ ଦର୍ଶନ କରନ୍ତୁ
pa: ਪੇਜ਼ਾਂ ਨੂੰ ਲੈਂਡਸਕੇਪ ਮੋਡ ਵਿੱਚ ਦੇਖੋ।
pl: Przeglądanie stron w orientacji poziomej
ps: طبيعې منظرې طريقې کښې پاڼې منظر کړﺉ
ro: Vizualizarea paginilor în modul peisaj
ru: Просмотр страниц в альбомном режиме
si: ලෑන්ඩ්ස්කේප් ආකාරයට පිටු පෙන්වන්න
sl: Prikaz strani v ležečem načinu
sq: Shihini faqet në modalitetin tablo
sr: Приказ страна у пејзажном моду
ta: நிலை பரப்பு பயன்முறையில் பக்கங்களைக் காணவும்
te: పుటలను ల్యాండ్‌స్కేప్ మోడ్‌లో వీక్షించండి
th: ดูหน้าตามแนวนอน
tk: Sahypalary albom tertibinde gör
tl: Tingnan ang mga pahina sa mode na pahalang
tr: Sayfaları yatay modda görüntüleyin
uk: Перегляд сторінок у альбомному режимі
ur: صفحہ کو افقی انداز وضع میں دیھکیں
zh_hk: 以橫向模式檢視頁面
zh_tw: 在橫向顯示模式中檢視頁面

# S_MINI_FT_LANDSCAPE_TEXT
source: Want to view the web on a wider screen? Hit %s and flip your phone on its side to enjoy browsing in landscape mode. Change the default view to landscape by checking "%s" inside the %s menu.
af: Wil jy die web op 'n wyer skerm sien? Druk %s en draai jou foon op sy sy om die Internet in landskapsmodus te verken. Verander die verstek modus na landskapsmodus deur "%s" in die %s-kieslys te merk.
as: এখন বহল স্ক্ৰীনত ৱেব দৰ্শন কৰিব বিচাৰে নেকি? লেণ্ডস্কেপ মোডত ব্ৰাউজিং উপভোগ কৰিবলৈ %s-হিট কৰক আৰু আপোনাৰ ফোনটো ফ্লিপ কৰক৷ %s মেনুৰ অন্তৰ্ভাগত "%s" বাছনি কৰি লেণ্ডস্কেপৰ ডিফ'ল্ট দৰ্শন পৰিবৰ্তন কৰক৷
bg: Трябва ви по-широк екран? Натиснете %s и завъртете телефона настрани - влизате в пейзажен режим. За да направите този режим обичаен, включете "%s" в менюто "%s".
bn: আরও চওড়া স্ক্রিনে ওয়েব দেখতে চান? %s আঘাত করুন এবং ল্যান্ডস্কেপ মোডে ব্রাউজ করা উপভোগ করতে আপনার ফোনকে তার পাশের দিকে টোকা মারুন৷ %s মেনুর মধ্যে "%s" দেখে নিয়ে ডিফল্ট রূপকে ল্যান্ডস্কেপে পরিবর্তন করুন৷
ca: Voleu veure la web en una pantalla més ampla? Premeu %s i gireu el telèfon sobre un costat per gaudir de la navegació en mode horitzontal. Canvieu la vista predeterminada a horitzontal marcant l'opció "%s", dins del menú %s.
cs: Chcete prohlížet web na širším displeji? Stiskněte %s a pootočte váš telefon o 90 stupňů - stránka se zobrazí na šířku. Výchozí zobrazení můžete změnit na zobrazení na šířku volbou "%s" v menu %s.
da: Kunne du tænke dig at se internettet på en bredere skærm? Tryk på %s, læg telefonen på siden, og nyd at surfe med liggende visning. Du kan ændre standardvisningen til liggende visning ved at markere "%s" i %s-menuen.
de: Möchten Sie das Internet auf einem breiten Display betrachten? Wählen Sie %s und drehen Sie Ihr Telefon, um im Querformat zu surfen. Sie können die Standardanzeige auf Querformat ändern, indem Sie im Menü %s die Option »%s« aktivieren.
el: Θέλετε πιο ευρεία οθόνη προβολής του περιεχομένου web; Πατήστε %s και γυρίστε το τηλέφωνο στο πλάι για να απολαύσετε την περιήγηση σε οριζόντιο προσανατολισμό. Αλλάξτε την προεπιλεγμένη προβολή σε οριζόντιο προσανατολισμό επιλέγοντας "%s" στο μενού %s.
es_la: ¿Desea ver la Web en una pantalla más ancha? Pulse %s y gire su teléfono colocándolo en posición apaisada para disfrutar la exploración en modo horizontal. Cambie la vista predeterminada a horizontal mediante la selección de "%s" en el menú %s.
eu: Weba pantaila zabalago batean ikusi nahi al duzu? Ukitu %s jarri ezazu telefonoa paisaia moduan bilaketaz gozatzeko. Aldatu ezazu bista lehentsia paisaia bistara "%s" konprobatzen %s menuan.
fa: می خواهید وب را در صفحه عریض تری مشاهده کنید؟ روی %s ضربه بزنید و تلفن را از کنار آن بچرخانید تا بتوانید در حالت افقی مرور کنید. با علامت گذاری "%s" در منوی %s، نمای پیش فرض را به نمای افقی تغییر دهید.
fi: Haluatko katsoa isompaa näyttöä? Paina %s, käännä puhelin kyljelleen ja selaa vaakatasossa. Voit muuttaa vaakatason oletukseksi valitsemalla %s-valikossa "%s".
gu: વેબને વધુ પહોળી સ્ક્રીન પર જોવા ઈચ્છો છો? બ્રાઉઝિંગને લેન્ડસ્કેપ મોડ પર માણવા %s ઠોકો અને તમારા ફોનને તેની બાજુએ ટપારો. %s મેન્યૂમાં "%s" તપાસવા દ્વારા ડિફોલ્ટ વ્યૂને લેન્ડસ્કેપમાં બદલો.
hi: अधिक चौड़ी स्क्रीन पर वेब देखना चाहते हैं? लैंडस्केप मोड में ब्राउज़िंग का आनंद लेने के लिए %s दबाएँ और अपने फ़ोन को उसके किनारे पर पलट दें। %s मेनू में "%s" को चिह्नित करके डिफ़ॉल्ट दृश्य को लैंडस्केप में बदलें।
hr: Želite pregledavati web na širem ekranu? Pritisnite %s i zakrenite telefon na bok da biste uživali u pregledavanju u položenom načinu rada. Promijenite zadani prikaz u položeni tako što ćete označiti "%s" u izborniku %s.
id: Ingin menampilkan web pada layar yang lebih lebar? Tekan %s dan miringkan ponsel Anda untuk menikmati penjelajahan dalam mode lanskap. Ubah tampilan default ke lanskap dengan mengecek "%s" di dalam menu %s.
ja: ウェブを横向きの画面で表示しますか？ %s を押すと携帯電話の表示が横向きに切り替わり、ランドスケープモードで表示されます。%s メニュー内の "%s" にチェックを入れると、ランドスケープ表示が初期設定となります。
ka: გსურთ ხედავდეთ ვებს უფრო ფართე ეკრანზე? დააწკაპუნეთ %s-ზე და შემოაბრუნეთ თქვენი ტელეფონი, რომ შეძლოთ პეიზაჟის რეჟიმში დათვალიერება. შეცვალეთ დათვალიერების ნაგულისხმევი რეჟიმი, %s მენიუში „%s“-ის მონიშვნით.
kk: Веб-сайтты кең экраннан көру керек пе? %s түймесін басып, телефонды жанына аударыңыз да, альбомдық режимде пайдаланыңыз. %s мәзірінде "%s" ұяшығына белгі қойып, әдепкі көріністі альбомдық режимге ауыстырыңыз.
km: ចង់មើលវិបលើអេក្រង់ធំទូលាយឬ? សូមចុច %s ហើយផ្ទាត់​ទូរស័ព្ទរបស់អ្នក​នៅលើ​ជ្រុងម្ខាង​ដើម្បីរីករាយនឹងការ​រុករកម៉ូដទេសភាព។ ផ្លាស់ប្តូរ​ការមើលទេសភាពលំនាំ​តាមរយៈការពិនិត្យ​"%s" នៅក្នុងម៉ឺនុយ %s ។
ko: 보다 넓은 화면에서 웹 페이지를 보시겠습니까? 가로 모드에서 검색하려면 %s을(를) 누르고 휴대폰을 옆으로 돌립니다. 기본 뷰를 가로로 변경하려면 %s 메뉴의 "%s"을(를) 선택합니다.
lt: Norite naršyti internete platesniame ekrane? Paspauskite %s ir paverskite telefoną, kad galėtumėte naršyti gulsčiuoju režimu. Pakeiskite numatytąjį rodinį į gulsčiąjį %s meniu pažymėdami "%s".
lv: Vēlaties skatīt tīmekļa lapas platākā ekrānā? Nospiediet %s un pagrieziet tālruni sāniski, lai izbaudītu ainavas režīma sniegtās priekšrocības. Mainiet noklusējuma skatu uz ainavas režīmu, atzīmējot "%s" izvēlnē %s.
mk: Дали сакате преглед на страници за широк екран? Притиснете %s и завртете го странично вашиот телефон за да прелистувате во хоризонтален режим. Променете го начинот на поглед во хоризонтален со обележување на "%s" во %s менито.
ml: ഒരു വിശാല സ്ക്രീനില്‍ വെബ് കാണാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ? ലാന്‍ഡ്സ്കേപ്പ് മോഡില്‍ ബ്രൌസിംഗ് ആസ്വദിക്കാന്‍ %s തട്ടി ഫോണ്‍ ഒരു വശത്തേക്ക് തിരിക്കുക. സ്ഥിരസ്ഥിതി കാഴ്ച ലാന്‍ഡ്സ്കേപ്പിലേക്ക് മാറ്റാന്‍ %s മെനുവിനുള്ളിലെ "%s" ചെക്കുചെയ്യുക.
mn: Вэбийг өргөн дэлгэцээр хармаар байна уу? %s-ийг товшиж, утсаа хажуу тийш нь эргүүлж, хэвтээ горимоор үзнэ үү. %s цэсийн дотор "%s"-ийг шалгах замаар үндсэн харагдацаа хэвтээ болгон өөрчил.
nb: Vil du se nettet på en bredere skjerm? Trykk på %s og legg telefonen på siden for å surfe på nettet i landskapsmodus. Endre standardvisningen til landskap ved å merke av for "%s" på %s-menyen.
nl: Wil je het web op een breder scherm weergeven? Druk op %s en draai de telefoon een kwartslag om in de landschap-stand te surfen. Je kunt de weergave standaard instellen op Landschap door "%s" in te schakelen in het menu %s.
or: ଏକ ବିସ୍ତୃତ ସ୍କ୍ରିନ୍‌ରେ େବ୍ ଦର୍ଶନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି? ଲ୍ୟାଣ୍ଡସ୍କେପ୍ ମୋଡରେ ବ୍ରାଉଜିଂ ଉପଭୋଗ କରିବାକୁ %s ଦବାନ୍ତୁ ଏବଂ ତାହାର ପାର୍ଶ୍ରେ ଆପଣଙ୍କର ଫୋନ୍ ଫ୍ଲିପ୍ କରନ୍ତୁ। %s ମେନ୍ୟୁରେ "%s" ପରୀକ୍ଷା କରି ଲ୍ୟାଣ୍ଡ୍‌ସ୍କାପ୍ କରିବାକୁ ଡିଫଲ୍ଟ ଦର୍ଶନ ପରିବର୍ତ୍ତନ କରନ୍ତୁ।
pa: ਕੀ ਤੁਸੀਂ ਵੈਬ ਨੂੰ ਵਧੇਰੇ ਚੌੜੀ ਸਕਰੀਨ ਤੇ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਲੈਂਡਸਕੇਪ ਮੋਡ ਵਿੱਚ ਬ੍ਰਾਊਜ਼ਿੰਗ ਦਾ ਮਜ਼ਾ ਲੈਣ ਲਈ %s ਦਬਾਓ ਅਤੇ ਆਪਣੇ ਫੋਨ ਨੂੰ ਇਸਦੇ ਪਾਸੇ ਤੇ ਮੋੜ ਦਿਓ। %s ਮੇਨੂ ਵਿੱਚ "%s" ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਕੇ ਡਿਫਾਲਟ ਦ੍ਰਿਸ਼ ਨੂੰ ਲੈਂਡਸਕੇਪ ਵਿੱਚ ਬਦਲੋ।
pl: Chcesz przeglądać Internet na szerszym ekranie? Wybierz %s, a następnie obróć telefon o 90 stopni, aby korzystać z przeglądania stron w orientacji poziomej. Zmień widok domyślny na orientację poziomą, zaznaczając „%s” w menu %s.
ps: په پلن سکرين ویب کتل غواړﺉ؟ %s ته ګوزار ورکړﺉ اؤ په طبیعي منظره طريقه کښې د براؤزنګ نه د خوند اخيستو د پاره خپل فون په یو اړخ پورته اوچت کړﺉ. په %s کښې د ننه د "%s" په کتو د طبیعي منظرې د پاره ټاکل شوی منظر بدل کړﺉ.
ro: Vreți să vedeți conținutul web pe un ecran mai lat ? Apăsați %s și răsuciți telefonul pe o parte pentru a beneficia de navigarea în modul peisaj. Schimbați vizualizarea implicită la peisaj prin bifarea "%s" în meniul %s.
ru: Хотите просмотреть веб-страницу на более широком экране? Нажмите %s и поверните телефон на 90 градусов, после чего вы сможете наслаждаться альбомным отображением страницы. Чтобы по умолчанию страницы отображались в таком виде, установите параметр «%s» в меню %s.
si: පුළුල් තිරයක වෙබ් බැලීමට අවශ්‍යද? %s ඔබා ඔබේ දුරකථනය එහි පැත්තක ගට්ටවා ලෑන්ඩ්ස්කේප් ආකාරයෙන් බ්‍රව්ස් කිරීම සිදු කරන්න. %s මෙනුව තුළ "%s" කේරීමෙන් සාමාන්‍ය පෙනුම ලෑන්ඩ්ස්කේප් ආකරයට වෙනස් කරන්න.
sl: Želite pregledovati spletne strani na širšem zaslonu? Pritisnite %s in postavite telefon v vodoraven položaj ter uživajte v brskanju v ležečem načinu. Če želite spremeniti privzeti pogled v ležeči način, potrdite možnost "%s" v meniju %s.
sq: Dëshironi të shihni Web-in në një ekran më të gjerë? Prekni %s dhe hapni telefonin anash për të shijuar shfletimin në modalitetin si tablo. Ndryshoni pamjen e paracaktuar në tablo duke kontrolluar "%s" brenda menysë %s.
sr: Желите да видите Веб на ширем екрану? Кликните %s и положите Ваш телефон на страну да уживате у пејзажном прегледању. Поставите пејзажни приказ као основни бирањем „%s“ у %s менију.
ta: வலையை இன்னும் அகலமான திரையில் காண விரும்புகிறீர்களா? %s -ஐ அழுத்தி விட்டு உங்கள் ஃபோனை பக்கவாட்டில் திருப்பி நிலைப்பரப்பு பயன்முறையில் உலாவவும். %s மெனுவில் உள்ள "%s" -ஐ தேர்ந்தெடுத்து நிலை பரப்பு பயன்முறையை இயல்புநிலைக் காட்சியாக அமைக்கவும்.
te: వెబ్‌ను విస్తృత స్క్రీన్‌పై వీక్షించదలిచారా? ల్యాండ్‌స్కేప్ మోడ్‌లో బ్రౌజింగ్‌ను ఆస్వాదించేందుకు %s నొక్కి, మీ ఫోన్ వైపుగా పైకి లేపండి. %s మెనులోని "%s"ను ఎంపిక చేయడం ద్వారా డిఫాల్ట్ వీక్షణను ల్యాండ్‌స్కేప్‌కు మార్చండి.
th: คุณต้องการดูหน้าเว็บบนหน้าจอที่กว้างขึ้นหรือไม่ ให้กด %s และพลิกโทรศัพท์วางตามแนวนอนเพื่อเพลิดเพลินกับการท่องเว็บตามแนวนอน เปลี่ยนแปลงการอ่านเงื่อนไขที่เป็นค่าเริ่มต้นเป็นตามแนวนอนโดยการเลือก "%s" ภายในเมนู %s
tk: Webi giňräk ekranda görmek isleýärsiňizmi? %s basyň we albom tertibine geçmek üçin telefonyňyzy keseligine tutuň. Bellenilen görnüşi albom tertibine geçirmek üçin %s menýusynda "%s" üýtgediň.
tl: Nais mong tingnan ang web sa mas malapad na screen? Pindutin ang %s at i-flip ang iyong telepono patagilid para mag-enjoy sa pag-browse sa mode na pahalang. Palitan ang default na view sa pahalang sa pag-check sa "%s" sa loob ng menu na %s.
tr: Web'i daha geniş bir ekranda mı görüntülemek istiyorsunuz? %s öğesine basın ve telefonunuzu yan döndürerek yatay modun keyfini çıkarmaya başlayın. %s menüsünde "%s" onay kutusunu işaretleyerek varsayılan görünümü yatay olarak değiştirebilirsiniz.
uk: Бажаєте переглядати веб-сторінки на ширшому екрані? Натисніть %s, поверніть телефон на бік і насолоджуйтеся роботою в інтернеті у ландшафтному режимі. Змініть перегляд за замовчуванням на ландшафтний, поставивши позначку на «%s» у меню %s.
ur: ویب زیادہ وسیع اسکرین پر دیکھنا چاہتے ہیں؟ %s دبائیں اورلینڈ اسکیپ وضع میں براؤزنگ کا لطف لینے کیلئے اپنے فون کو اس کے پہلو کی جانب گھمائیں۔ %s مینو کے اندر "%s" کو نشان زد کرکے ڈیفالٹ منظر کو لینڈ اسکیپ میں تبدیل کریں۔
zh_hk: 是否想要以更寬的熒幕檢視網頁？觸按 %s 並翻轉手機側邊，體驗以橫向模式瀏覽的樂趣。核取 %s 功能表中的「%s」，可將預設檢視方式變更為橫向。
zh_tw: 想在更寬的螢幕上檢視網頁嗎？按下 %s 並翻轉你的電話，即可在橫向顯示模式中盡情瀏覽。若要將預設檢視變更為橫向顯示，按一下 %s 功能表中的 "%s"。

# S_MINI_FT_SEARCH_TITLE
source: Create a custom search!
af: Skep 'n persoonlike soekmetode!
as: এটা কাষ্টম অনুসন্ধান সৃষ্টি কৰক!
bg: Създайте си търсачка!
bn: একটি কাস্টম সার্চ তৈরি করুন!
ca: Creació d'una cerca personalitzada
cs: Vytvořte si vlastní vyhledávač!
da: Opret din egen søgning!
de: Erstellen Sie eine benutzerdefinierte Suche!
el: Δημιουργία προσαρμοσμένης αναζήτησης!
es_la: ¡Cree una búsqueda personalizada!
eu: Bezero bilakuntza bat sortu!
fa: ایجاد جستجوی سفارشی!
fi: Luo mukautettu haku!
gu: કસ્ટમ સર્ચ રચો!
hi: मनपसंद खोज बनाएं!
hr: Stvaranje prilagođenog pretraživanja!
id: Buat pencarian khusus!
ja: カスタム検索の作成
ka: შექმენით შერჩევითი ძებნა
kk: Өз іздеуіңізді жасаңыз!
km: បង្កើតការស្វែងរកតាមតំរូវចិត្ត!
ko: 맞춤 검색!
lt: Sukurkite įprastą paiešką!
lv: Izveidojiet pielāgotu meklētājprogrammu!
mk: Креирај персонализирано пребарување!
ml: നിങ്ങളുടേതായ തിരച്ചില്‍ സംവിധാനം നിര്‍മ്മിക്കൂ!
mn: Өөриймсүүлсэн хайлт үүсгэ!
nb: Opprett et egendefinert søk!
nl: Eigen zoekopdrachten!
or: ଏକ କଷ୍ଟମ୍ ସନ୍ଧାନ ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਇੱਕ ਕਸਟਮ ਖੋਜ ਬਣਾਉ!
pl: Utwórz wyszukiwarkę użytkownika!
ps: تخصيص لټون تخليق کړﺉ!
ro: Crearea unei căutări personalizate
ru: Создайте свое средство поиска!
si: විශේෂිත සෙවීමක් කරන්න!
sl: Ustvarite iskanje po meri!
sq: Krijoni një kërkim të personalizuar!
sr: Прилагодите претрагу!
ta: தனிப்பயன் தேடலை உருவாக்கவும்!
te: అనుకూలిత శోధనను రూపొందించండి!
th: สร้างการค้นหาแบบกำหนดเอง!
tk: Ýöriteleşdirilen gözlegi döretmek!
tl: Lumikha ng pasadyang paghahanap!
tr: Özel bir arama oluşturun!
uk: Створення власного засобу пошуку!
ur: ایک مخصوص تلاش خلق کریں!
zh_hk: 創建自訂搜尋！
zh_tw: 建立自訂搜尋！
