Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROXY_NOT_REACHABLE
source: The Opera Unite proxy server is currently not reachable.
af: Die Opera Unite-instaanbediener is tans nie bereikbaar nie.
bg: Прокси сървърът на Opera Unite в момента не е достижим.
bn: Opera ইউনাইট প্রক্সি সার্ভার বর্তমানে নাগালের মধ্যে৷
cs: Server proxy Opera Unite je nyní nedosažitelný.
da: Opera Unite-proxyserveren er ikke kontaktbar.
de: Der Opera Unite-Proxyserver ist zurzeit nicht erreichbar.
el: Δεν είναι δυνατή η πρόσβαση στο διακομιστή μεσολάβησης του Opera Unite αυτήν τη στιγμή.
es_la: El servidor proxy Opera Unite no puede ser contactado en este momento.
fa: سرور پراکسی Opera Unite در حال حاضر قابل دسترسی نیست.
fi: Opera Unite -välityspalvelimeen ei saada nyt yhteyttä.
hi: Opera Unite प्रॉक्सी सर्वर अभी पहुंच में नहीं है
hr: Proxy poslužitelju za uslugu Opera Unite trenutno se ne može pristupiti.
id: Server proksi Opera Unite sedang tidak dapat dihubungi.
ja: Opera Unite プロキシサーバーに現在接続できません。
ka: Opera Unite-ის პროქსი-სერვერი მიუწვდომელია.
kk: Ағымда Opera Unite прокси сервері шамадан тыс.
ko: Opera Unite 프록시 서버에 현재 액세스할 수 없습니다.
lt: Opera Unite įgaliotasis serveris šiuo metu nepasiekiamas.
lv: Platformas Opera Unite starpniekserveris pašlaik nav sasniedzams.
mk: Opera Unite серверот посредник е тековно недостапен.
nb: Mellomtjeneren til Opera Unite kan ikke nås for øyeblikket.
nl: De Opera Unite-proxyserver is op dit moment niet bereikbaar.
pa: Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਵਰਤਮਾਨ ਵਿੱਚ ਪਹੁੰਚਯੋਗ ਨਹੀਂ ਹੈ।
pl: Serwer pośredniczący Opera Unite jest w tej chwili nieosiągalny.
ro: În prezent serverul proxy Opera Unite nu este accesibil.
ru: Прокси-сервер Opera Unite в данный момент недоступен.
sr: Opera Unite прокси сервер тренутно није доступан.
ta: Opera Unite ப்ராக்ஸி சர்வரை தற்போது அடைய இயலவில்லை.
te: Opera Unite ప్రాక్సీ సర్వర్ ప్రస్తుతం చేరుకోలేదు.
th: ไม่สามารถเข้าถึงพร็อกซี่เซิร์ฟเวอร์ของ Opera Unite ได้ในขณะนี้
tl: Kasalukuyang hindi maabot ang proxy server ng Opera Unite.
tr: Opera Unite vekil sunucuya erişilemiyor.
uk: Не вдалося встановити доступ до проксі-сервера Opera Unite.
ur: Opera Unite کا پراکسی سرور اس وقت قابل رسائی نہیں ہے۔
zh_tw: 無法連線到 Opera Unite 快取伺服器。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_NETWORK
source: The Opera Unite proxy server is currently not reachable. The network may be down.
af: Die Opera Unite-instaanbediener is tans nie bereikbaar nie. Die netwerk is dalk af.
bg: Прокси сървърът на Opera Unite не е достъпен. Вероятно мрежата не работи.
bn: Opera ইউনাইট প্রক্সি সার্ভার বর্তমানে নাগালের বাইরে৷ নেটওয়ার্ক ডাউন থাকতে পারে৷
cs: Server proxy Opera Unite je nyní nedosažitelný. Síť je zřejmě mimo provoz.
da: Opera Unite-proxyserveren er ikke kontaktbar. Netværket er muligvis nede.
de: Der Proxyserver ist zurzeit nicht erreichbar. Das Netzwerk ist möglicherweise ausgefallen.
el: Δεν είναι δυνατή η πρόσβαση στο διακομιστή μεσολάβησης Opera Unite αυτήν τη στιγμή. Το δίκτυο ενδέχεται να μην λειτουργεί.
es_la: El servidor proxy Opera Unite no puede ser contactado en este momento. La red puede estar caída.
fa: سرور پراکسی Opera Unite در حال حاضر قابل دسترسی نیست. ممکن است شبکه قطع باشد.
fi: Opera Unite -välityspalvelimeen ei saada nyt yhteyttä. Verkko ei ehkä ole käytettävissä.
hi: Opera Unite प्रॉक्सी सर्वर अभी पहुंच में नहीं है। हो सकता है नेटवर्क डाउन हो
hr: Proxy poslužitelju za uslugu Opera Unite trenutno se ne može pristupiti. Mreža je možda u kvaru.
id: Server proksi Opera Unite tidak bisa dihubungi. Jaringan mungkin terganggu.
ja: Opera Unite プロキシサーバーに現在接続できません。ネットワークがダウンしている可能性があります。
ka: Opera Unite-ის პროქსი-სერვერი ამჟამად მიუწვდომელია. შესაძლოა ქსელი არ ფუნქციონირებს.
kk: Қазіргі уақытта Opera Unite прокис сервері қосылмаған. Желі қосылмауы мүмкін.
ko: Opera Unite 프록시 서버에 현재 액세스할 수 없습니다. 네트워크가 중단된 것 같습니다.
lt: Opera Unite įgaliotasis serveris šiuo metu nepasiekiamas. Tinklas gali būti išjungtas.
lv: Platformas Opera Unite starpniekserveris pašlaik nav sasniedzams. Iespējams, nedarbojas tīkls.
mk: Opera Unite серверот посредник е тековно недостапен. Можно е мрежата да е вон функција.
nb: Mellomtjeneren til Opera Unite kan ikke nås for øyeblikket. Nettverket kan være nede.
nl: De Opera Unite-proxyserver is op dit moment niet bereikbaar. Mogelijk ligt het netwerk plat.
pa: Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਵਰਤਮਾਨ ਵਿੱਚ ਪਹੁੰਚਯੋਗ ਨਹੀਂ ਹੈ। ਨੈਟਵਰਕ ਡਾਉਨ ਹੋ ਸਕਦਾ ਹੈ।
pl: Serwer pośredniczący Opera Unite jest w tej chwili nieosiągalny. Być może sieć nie działa.
ro: În prezent serverul proxy Opera Unite nu este accesibil. Este posibil să fie căzută rețeaua.
ru: Прокси-сервер Opera Unite в данный момент недоступен. Возможно, сеть не функционирует.
sr: Opera Unite прокси сервер тренутно није доступан. Можда мрежа не ради.
ta: Opera Unite ப்ராக்ஸி சர்வரை தற்போது அடைய இயலவில்லை. நெட்வொர்க செயலிழந்திருக்கக்கூடும்.
te: Opera Unite ప్రాక్సీ సర్వర్ ప్రస్తుతం చేరుకోలేదు. నెట్‌వర్క్ అగిపోవచ్చు.
th: ไม่สามารถเข้าถึงได้พร็อกซี่เซิร์ฟเวอร์ของ Opera Unite ได้ในขณะนี้ เครือข่ายอาจใช้งานไม่ได้ชั่วคราว
tl: Kasalukuyang hindi maabot ang proxy server ng Opera Unite. Maaaring bagsak ang network.
tr: Opera Unite vekil sunucuya erişilemiyor. Ağ bağlantınız kesilmiş olabilir.
uk: Не вдалося встановити доступ до проксі-сервера, можливо, перервано з’єднання з мережею.
ur: Opera Unite کا پراکسی سرور بروقت قابل رسائی نہیں ہے۔ نیٹ ورک کی کمی ہوسکتی ہے۔
zh_tw: 無法連線到 Opera Unite 快取伺服器，網路可能有問題。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROXY_ADDRESS_UNKOWN
source: The Opera Unite proxy server address is unknown. Please check the value of opera:config#WebServer|ProxyHost
af: Die Opera Unite-instaanbedieneradres is onbekend. Gaan asseblief die waarde na van opera:config#WebServer|ProxyHost
bg: Липсва адрес на прокси сървъра на Opera Unite. Моля, проверете стойността на opera:config#WebServer|ProxyHost
bn: Opera ইউনাইট প্রক্সি সার্ভার ঠিকানা বর্তমানে অজানা৷ দয়া করে opera:config#WebServer|ProxyHost মানটি পরীক্ষা করুন
cs: Adresa proxy serveru Opera Unite není známa. Prosím, ověřte hodnotu uvedenou v opera:config#WebServer|ProxyHost
da: Adressen til Opera Unite-proxyserveren er ukendt. Kontroller værdien for opera:config#WebServer|ProxyHost
de: Die Opera Unite-Proxyserveradresse ist unbekannt. Bitte überprüfen Sie den Eintrag in opera:config#WebServer|ProxyHost
el: Η διεύθυνση του διακομιστή μεσολάβησης Opera Unite είναι άγνωστη. Ελέγξτε την τιμή opera:config#WebServer|ProxyHost
es_la: La dirección proxy Opera Unite es desconocida. Por favor compruebe el valor de opera:config#WebServer|ProxyHost
fa: آدرس سرور پراکسی Opera Unite مشخص نیست. مقدار opera:config#WebServer|ProxyHost را بررسی کنید
fi: Opera Unite -välityspalvelimen osoite on tuntematon. Tarkista kohdan opera:config#WebServer|ProxyHost arvo
hi: Opera Unite प्रॉक्सी सर्वर का पता अज्ञात है। कृपया opera का मान जांचें:config#WebServer|ProxyHost
hr: Adresa proxy poslužitelja za uslugu Opera Unite nije poznata. Provjerite vrijednost opera:config#WebServer|ProxyHost
id: Alamat server proksi Opera Unite tidak diketahui. Silahkan periksa isi dari opera:config#WebServer|ProxyHost
ja: Opera Unite プロキシサーバーのアドレスが不明です。opera:config#WebServer|ProxyHost の値を確認してください。
ka: Opera Unite-ის პროქსი-სერვერის მისამართი უცნობია. გთხოვთ გადაამოწმოთ opera:config#WebServer|ProxyHost ჩანაწერის მნიშვნელობა
kk: Opera Unite прокси сервер мекенжайы белгісіз. Опера мәнін тексеріңіз:конфиг#ВебСервер|ПроксиТүйін
ko: 알 수 없는 Opera Unite 프록시 서버 주소입니다. opera:config#WebServer|ProxyHost의 값을 확인하십시오.
lt: Opera Unite įgaliotojo serverio adresas nežinomas. Patikrinkite opera reikšmę:config#WebServer|ProxyHost
lv: Platformas Opera Unite starpniekservera adrese nav zināma. Lūdzu, pārbaudiet vērtību opera:config#WebServer|ProxyHost
mk: Адресата на Opera Unite серверот посредник е непозната. Ве молиме проверете ја вредноста на opera:config#WebServer|ProxyHost
nb: Adressen til Opera Unite-mellomtjeneren er ukjent. Vennligst kontroller verdien i opera:config#WebServer|ProxyHost
nl: Het adres van de Opera Unite-proxyserver is onbekend. Controleer de waarde van opera:config#WebServer|ProxyHost
pa: Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਦਾ ਪਤਾ ਅਗਿਆਤ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ opera ਦੇ ਮਾਨ ਦੀ ਜਾਂਚ ਕਰੋ:config#WebServer|ProxyHost
pl: Nieznany adres serwera pośredniczącego Opera Unite. Sprawdź wartość podaną w opera:config#WebServer|ProxyHost
ro: Adresa serverului proxy Opera Unite nu este cunoscută. Verificați valoarea parametrului opera:config#WebServer|ProxyHost.
ru: Адрес прокси-сервера Opera Unite неизвестен. Проверьте значение параметра opera:config#WebServer|ProxyHost
sr: Адреса Opera Unite прокси сервера је непозната. Молим Вас проверите вредност opera:config#WebServer|ProxyHost
ta: Opera Unite ப்ராக்ஸி சர்வர் முகவரி தெரியவில்லை. opera:config#WebServer|ProxyHost -இன் மதிப்பை தயவுசெய்து சரிபார்க்கவும்
te: తెలియని Opera Unite ప్రాక్సీ సర్వర్ చిరునామా. opera:config#WebServer|ProxyHost యొక్క విలువను దయచేసి తనిఖీ చేయండి
th: ไม่รู้จักแอดเดรสพร็อกซี่เซิร์ฟเวอร์ของ Opera Unite โปรดตรวจสอบค่าของ opera:config#WebServer|ProxyHost
tl: Di-kilala ang proxy server address ng Opera Unite. Pakitingnan ang value ng opera:config#WebServer|ProxyHost
tr: Opera Unite vekil sunucu adresi bilinmiyor. Lütfen opera:config#WebServer|ProxyHost değerini kontrol edin
uk: Невідома адреса проксі-сервера Opera Unite. Будь ласка, перевірте коректність значення opera:config#WebServer|ProxyHost
ur: Opera Unite کے پراکسی سرور کا پتہ غیر معلوم ہے۔ برائے مہربانی Opera کے ویلو: config#WebServer|ProxyHost کی جانچ کریں
zh_tw: Opera Unite 快取主機位址不明，請檢查 opera:config#WebServer|ProxyHost 裡的設定

# S_WEBSERVER_PROXY_CONNECTION_ERROR_AUTH_FAILURE
source: Opera Unite authentication failed
af: Opera Unite-bekragtiging het misluk
bg: Неуспех с предоставеното име и парола
bn: Opera Unite প্রমাণীকরণ ব্যর্থ
cs: Přihlášení k serveru Opera Unite nebylo úspěšné
da: Opera Unite-autentificering mislykkedes
de: Opera Unite-Authentifizierung fehlgeschlagen
el: Η διαδικασία ελέγχου ταυτότητας του διακομιστή Opera Unite απέτυχε
es_la: Ha fallado la autenticación de Opera Unite
fa: تأیید اعتبار Opera Unite انجام نشد
fi: Opera Unite -todennus epäonnistui
hi: Opera Unite प्रमाणीकरण विफल हुआ
hr: Provjera autentičnosti usluge Opera Unite nije uspjela
id: Otentikasi Opera Unite gagal
ja: Opera Unite の認証に失敗しました。
ka: Opera Unite-თან ავტორიზაცია ვერ განხორციელდა
kk: Opera Unite куәландыру орындалмады.
ko: Opera Unite 인증 실패
lt: Opera Unite tapatumo nustatyti nepavyko
lv: Platformas Opera Unite autentifikācija neizdevās
mk: Неуспешна проверка на идентитет за Opera Unite
nb: Opera Unite-autentisering feilet
nl: Opera Unite-waarmerking mislukt
pa: Opera Unite ਪ੍ਰਮਾਣੀਕਰਣ ਅਸਫਲ ਰਿਹਾ
pl: Uwierzytelnienie Opera Unite nie powiodło się
ro: Autentificarea Opera Unite a eșuat
ru: Ошибка аутентификации в Opera Unite
sr: Opera Unite пријављивање није успело
ta: Opera Unite-இன் அங்கீகாரம் தவறியது
te: Opera Unite ప్రమాణీకరణ విఫలమైంది
th: การตรวจสอบสิทธิ์ Opera Unite ล้มเหลว
tl: Bigo ang authentication sa Opera Unite
tr: Opera Unite kimlik doğrulaması başarısız
uk: Спроба розпізнавання Opera Unite була невдалою
ur: Opera Unite کی تصدیق میں ناکامی
zh_tw: Opera Unite 驗證失敗

# S_WEBSERVER_PROXY_CONNECTION_ERROR_DEVICE_ALREADY_REGISTERED
source: The device name is already registered by another device.
af: Die toestelnaam is alreeds deur 'n ander toestel geregistreer.
bg: Избраното име на устройство вече е дадено на друго устройство.
bn: ডিভাইস নামটি ইতিমধ্যে অন্য একটি ডিভাইসে নিবন্ধিত আছে৷
cs: Jméno zařízení je již vyhrazeno pro jiné zařízení.
da: Enhedsnavnet er allerede registreret af en anden enhed.
de: Der gewählte Gerätename ist bereits von einem anderen Gerät registriert.
el: Το όνομα συσκευής έχει, ήδη, καταχωρηθεί σε άλλη συσκευή.
es_la: El nombre de dispositivo seleccionado ya ha sido registrado por otro dispositivo.
fa: این نام دستگاه از قبل توسط یک دستگاه دیگر ثبت شده است.
fi: Laitteen nimi on jo rekisteröity toiselle laitteelle.
hi: उपकरण नाम पहले ही अन्य उपकरण द्वारा पंजीकृत किया जा चुका है
hr: Naziv uređaja je već registriran za neki drugi uređaj.
id: Nama perangkat sudah digunakan oleh perangkat yang lain.
ja: デバイス名は既に他のデバイスに登録されています。
ka: მოწყობილობის ეს სახელი უკვე გამოიყენება სხვა მოწყობილობის მიერ.
kk: Құрылғының атауы басқа құрылғыға тіркелген.
ko: 이미 다른 장치에서 장치 이름을 등록했습니다.
lt: Įrenginio pavadinimas jau užregistruotas kitam įrenginiui.
lv: Ar šo nosaukumu jau ir reģistrēta cita ierīce.
mk: Името на уредот е веќе заведено за друг уред.
nb: Enhetsnavnet er allerede registrert av en annen enhet.
nl: Deze apparaatnaam is al geregistreerd door een ander apparaat.
pa: ਡਿਵਾਇਸ ਨਾਂ ਪਹਿਲਾਂ ਹੀ ਕਿਸੇ ਦੂਜੀ ਡਿਵਾਇਸ ਦੁਆਰਾ ਰਜਿਸਟਰਡ ਹੈ।
pl: Wybrana nazwa urządzenia została już zarejestrowana przez inne urządzenie.
ro: Numele dispozitivului este deja înregistrat de alt dispozitiv.
ru: Выбранное имя устройства уже зарегистрировано для другого устройства.
sr: Име уређаја је већ додљено другом уређају.
ta: சாதனப் பெயர் முன்பே வேறொரு சாதனத்தால் பதிவு செய்யப்பட்டுள்ளது.
te: వేరొక పరికరం ద్వారా పరికరం పేరు ఇప్పటికే రిజిస్టర్ చేయబడింది.
th: ชื่ออุปกรณ์ถูกลงทะเบียนโดยอุปกรณ์อื่นแล้ว
tl: Nairehistro na ng ibang aparato ang pangalan ng aparato.
tr: Seçilen bilgisayar adı, bir başka bilgisayar tarafından kullanılıyor
uk: Назву пристрою вже зареєстровано іншим пристроєм.
ur: آلہ کا نام ایک دوسرے آلہ کے ذریعہ پہلے ہی رجسٹرڈ ہے۔
zh_tw: 這個裝置名稱已經被另一個裝置使用了。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROTOCOL_WRONG_VERSION
source: Opera Unite has been updated. Please update to a newer version of Opera.
af: Opera Unite is bygewerk. Gradeer asseblief op na 'n nuwer weergawe van Opera.
bg: Има актуализации на Opera Unite. Моля, актуализирайте Opera.
bn: Opera ইউনাইট আপডেট হয়েছে৷ দয়া করে Operaর একটি নবীনতর সংস্করণে আপডেট করুন৷
cs: Došlo k aktualizaci Opera Unite. Prosím, aktualizujte vaši Operu na novější verzi.
da: Opera Unite er blevet opdateret. Opdater til en nyere version af Opera.
de: Es gibt eine neue Opera Unite-Version. Führen Sie bitte ein Update auf eine neuere Opera-Version durch.
el: Το Opera Unite έχει ενημερωθεί. Πραγματοποιήστε ενημέρωση σε νεότερη έκδοση του Opera.
es_la: Opera Unite ha sido actualizado. Por favor haga la actualización a una nueva versión de Opera.
fa: Opera Unite به روز شده است. Opera را به یک نسخه جدیدتر به روز کنید.
fi: Opera Unite on päivitetty. Päivitä uudempaan Opera-versioon.
hi: Opera Unite का अद्यतन किया जा चुका है। कृपया Opera के नए संस्करण से अद्यतन करें।
hr: Usluga Opera Unite je ažurirana. Izvršite ažuriranje na novu verziju programa Opera.
id: Opera Unite telah diperbaharui. Silahkan perbarui versi browser Opera Anda.
ja: Opera Unite は更新されました。新しいバージョンの Opera にアップグレードしてください。
ka: Opera Unite განახლდა. გთხოვთ გადახვიდეთ Opera-ს ახალ ვერსიაზე.
kk: Opera Unite жаңартылған. Opera браузерінің жаңалау нұсқасына жаңартыңыз.
ko: Opera Unite가 업데이트되었습니다. 최신 버전의 Opera로 업데이트하십시오.
lt: Opera Unite buvo atnaujinta. Atnaujinkite Opera versiją.
lv: Platforma Opera Unite ir atjaunināta. Lūdzu, atjauniniet uz jaunāku Opera versiju.
mk: Opera Unite е надграден. Ве молиме надградете ја Opera до понова верзија.
nb: Opera Unite er blitt oppdatert. Vennligst oppgrader til en nyere versjon av Opera.
nl: Opera Unite is bijgewerkt. Werk Opera a.u.b. bij naar een nieuwere versie.
pa: Opera Unite ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ Opera ਦੇ ਨਵੇਂ ਸੰਸਕਰਣ ਨਾਲ ਅਪਡੇਟ ਕਰੋ।
pl: Dostępna jest nowsza wersja serwera Opera Unite. Zainstaluj najnowszą wersję Opery.
ro: Opera Unite a fost actualizat. Actualizați Opera la o versiune mai nouă.
ru: Opera Unite была обновлена. Обновите версию Opera до более новой.
sr: Opera Unite је обновљен. Молим Вас обновите своју верзију Opera.
ta: Opera Unite புதுப்பிக்கப்பட்டுள்ளது. Opera-வின் புதிய பதிப்புக்குப் புதுப்பிக்கவும்.
te: Opera Unite అప్‌డేట్ చేయబడింది. దయచేసి Opera యొక్క ఒక కొత్త వర్షన్ కు అప్‌డేట్ చేయండి.
th: Opera Unite ได้รับการอัปเดตแล้ว โปรดอัปเดต Opera เป็นเวอร์ชันที่ใหม่กว่า
tl: Na-update ang Opera Unite. Paki-update sa mas bagong bersyon ng Opera.
tr: Opera Unite'ın yeni sürümü çıktı. Lütfen Opera'nızı güncelleyin.
uk: Opera Unite оновлено. Будь ласка, оновіться до поточної версії Opera.
ur: Opera Unite اپ ڈیٹ کردیا گیا ہے۔ برائے مہربانی Opera کے ایک نئے ورژن کے ذریعہ اپ ڈیٹ کریں۔
zh_tw: Opera Unite 已經有新版的了，請升級到新版的 Opera。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROTOCOL
source: There appears to be a problem with this Opera Unite proxy server.
af: Dit wil voorkom asof daar 'n probleem met hierdie Opera Unite-instaanbediener is.
bg: Изглежда има затруднения с този прокси сървър на Opera Unite.
bn: Opera ইউনাইট প্রক্সি সার্ভারে একটি সমস্যা হয়েছে বলে মনে হচ্ছে৷
cs: Zřejmě se vyskytl problém s tímto serverem proxy Opera Unite.
da: Der lader til at være et problem med denne Opera Unite-proxyserver.
de: Es scheint ein Problem mit diesem Opera Unite-Proxyserver zu geben.
el: Φαίνεται ότι υπάρχει κάποιο πρόβλημα με το συγκεκριμένο διακομιστή μεσολάβησης του Opera Unite.
es_la: Aparentemente hay un problema con este servidor proxy de Opera Unite.
fa: به نظر می رسد مشکلی در ارتباط با این سرور پراکسی Opera Unite وجود دارد.
fi: Tässä Opera unite -välityspalvelimessa on ongelma.
hi: Opera Uniteप्रॉक्सी सर्वर के साथ कोई समस्या है
hr: Čini se da je došlo do problema s ovim proxy poslužiteljem usluge Opera Unite.
id: Sepertinya ada masalah dengan server proksi Opera Unite ini.
ja: Opera Unite プロキシサーバーに問題があるようです。
ka: შეცდომა Opera Unite-ის პროქსი-სერვერზე.
kk: Opera Unite прокси серверімен ақау бар көрінеді.
ko: 이 Opera Unite 프록시 서버에 문제가 있습니다.
lt: Atrodo, kad yra problemų su šiuo Opera Unite įgaliotuoju serveriu.
lv: Šķiet, ka radusies problēma ar šo platformas Opera Unite starpniekserveri.
mk: Се чини дека има проблем со овој Opera Unite сервер посредник.
nb: Det ser ut til å være et problem med denne mellomtjeneren til Opera Unite.
nl: Er lijkt een probleem te zijn met deze Opera Unite-proxyserver.
pa: ਇੱਥੇ ਇਸ Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਆਈ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ।
pl: Prawdopodobnie wystąpił problem dotyczący tego serwera pośredniczącego Opera Unite.
ro: Pare a fi o problemă cu acest server proxy Opera Unite.
ru: Возникла проблема с данным прокси-сервером Opera Unite.
sr: Изгледа да постоји проблем са овим Opera Unite прокси сервером.
ta: இந்த Opera Unite ப்ராக்ஸி சர்வரில் பிரச்சனை உள்ளதுபோல் தெரிகிறது.
te: ఈ Opera Unite ప్రాక్సీ సర్వర్‌తో ఒక సమస్య కలిగేటట్టు ఉంది.
th: ดูเหมือนว่าจะมีปัญหาเกิดขึ้นกับพร็อกซี่เซิร์ฟเวอร์ของ Opera Unite
tl: Mukhang may problema sa Opera Unite na proxy server na it.
tr: Opera Unite vekil sunucuda bir sorun var gibi görünüyor.
uk: Можливо, цей проксі-сервер Opera Unite тимчасово непрацездатний.
ur: Opera Unite کے اس پراکسی سرور میں ایک دشواری معلوم ہوتی ہے۔
zh_tw: Opera Unite 快取主機似乎出了問題。

# S_WEBSERVER_PROXY_CONNECTION_DEVICE_NOT_CONFIGURED
source: The proxy server information has not been configured correctly.
af: Die instaanbedienerinligting is nie korrek gekonfigureer nie.
bg: Неизправни данни за прокси сървъра.
bn: প্রক্সি সার্ভার তথ্যটি সঠিকভাবে কনফিগার হয়নি৷
cs: Údaje o serveru proxy nebyly nastaveny správně.
da: Proxyserver-informationen ikke blevet konfigureret korrekt.
de: Die Proxyserver-Information wurde nicht richtig konfiguriert.
el: Οι πληροφορίες του διακομιστή μεσολάβησης δεν έχουν ρυθμιστεί σωστά.
es_la: La información del servidor proxy no ha sido configurada correctamente.
fa: اطلاعات سرور پراکسی به درستی پیکربندی نشده است.
fi: Välityspalvelimen tietoja ei ole määritetty oikein.
hi: प्रॉक्सी सर्वर जानकारी को सही रूप से कॉन्फिगर किया गया है
hr: Informacije proxy poslužitelja nisu pravilno konfigurirane.
id: Informasi server proksi belum dikonfigurasi dengan benar.
ja: Opera Unite プロキシサーバー情報が正確に設定されていません。
ka: პროქსი-სერვერის მონაცემები სწორად არ არის კონფიგურირებული.
kk: Прокси сервер ақпараты дұрыс реттелмеді.
ko: 프록시 서버 정보가 올바르게 구성되어 있지 않습니다.
lt: Įgaliotojo serverio informacija nebuvo tinkamai sukonfigūruota.
lv: Starpniekservera informācija nav pareizi konfigurēta.
mk: Информациите за серверот посредник не се правилно нагодени.
nb: Mellomtjenerinformasjonen er ikke satt opp korrekt.
nl: De proxyserver-informatie is niet goed ingesteld.
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਜਾਣਕਾਰੀ ਸਹੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕੌਨਫਿਗਰ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ।
pl: Parametry serwera pośredniczącego nie zostały skonfigurowane prawidłowo.
ro: Informația pentru serverul proxy nu a fost configurată corect.
ru: Данные о прокси-сервере не указаны корректно.
sr: Подаци о прокси серверу нису исправно подешени.
ta: ப்ராக்ஸி சர்வர் தகவல் சரியாக உள்ளமைக்கப்படவில்லை.
te: ప్రాక్సీ సర్వర్‌ సమాచారం సరిగా కన్ఫిగర్ చేయబడలేదు.
th: ข้อมูลเซิร์ฟเวอร์พร็อกซี่ยังไม่ได้รับการตั้งค่าให้ถูกต้อง
tl: Hindi nai-configure nang tama ang impormasyon sa proxy server.
tr: Vekil aunucu bilgileri yanlış yapılandırılmış.
uk: Дані проксі-сервера вказано неправильно.
ur: پراکسی سرورکی معلومات صحیح طریقہ سے مرتب نہیں کی گئی ہے۔
zh_tw: 快取伺服器的資料沒有設定正確。

# S_WEBSERVER_STATE_ENABLED
source: Opera Unite Enabled
af: Opera Unite is Ontsper
bg: Включен сървър Opera Unite
bn: Opera Unite সক্ষম আছে
cs: Opera Unite je povoleno
da: Opera Unite aktiveret
de: Opera Unite ist aktiviert
el: Ο διακομιστής Opera Unite είναι ενεργοποιημένος
es_la: Opera Unite está activado
fa: Opera Unite فعال شد
fi: Opera Unite käytössä
hi: Opera Unite सक्षम कर दिया गया है
hr: Opera Unite omogućena
id: Opera Unite Aktif
ja: Opera Unite が有効です
ka: Opera Unite ჩართულია
kk: Opera Unite қосылған
ko: Opera Unite 사용
lt: Opera Unite įjungta
lv: Platforma Opera Unite iespējota
mk: Opera Unite овозможен
nb: Opera Unite aktivert
nl: Opera Unite is ingeschakeld
pa: Opera Unite ਸਮਰੱਥ ਕੀਤਾ ਗਿਆ
pl: Serwer Opera Unite włączony
ro: Opera Unite este activat
ru: Opera Unite включена
sr: Opera Unite је омогућен
ta: Opera Unite இயக்கப்பட்டது
te: Opera Unite ప్రారంభించబడింది
th: เปิดการใช้งาน Opera Unite แล้ว
tl: Pinagana ang Opera Unite
tr: Opera Unite Etkin
uk: Opera Unite увімкнено
ur: Opera Unite فعال ہوگیا یے
zh_tw: Opera Unite 啟動了

# S_WEBSERVER_STATE_DISABLED
source: Opera Unite Disabled
af: Opera Unite is Versper
bg: Изключен сървър Opera Unite
bn: Opera Unite অক্ষম আছে
cs: Opera Unite je zakázáno
da: Opera Unite deaktiveret
de: Opera Unite ist deaktiviert
el: Ο διακομιστής Opera Unite είναι απενεργοποιημένος
es_la: Opera Unite está desactivado
fa: Opera Unite غیرفعال شد
fi: Opera Unite poissa käytöstä
hi: Opera Unite अक्षम कर दिया गया है
hr: Opera Unite onemogućena
id: Opera Unite Dimatikan
ja: Opera Unite が無効です
ka: Opera Unite გაუქმებულია
kk: Opera Unite өшірілген
ko: Opera Unite 사용 안 함
lt: Opera Unite išjungta
lv: Platforma Opera Unite atspējota
mk: Opera Unite исклучен
nb: Opera Unite deaktivert
nl: Opera Unite is uitgeschakeld
pa: Opera Unite ਅਸਮਰੱਥ ਕੀਤਾ ਗਿਆ
pl: Serwer Opera Unite wyłączony
ro: Opera Unite este dezactivat
ru: Opera Unite отключена
sr: Opera Unite је онемогућен
ta: Opera Unite முடக்கப்பட்டது
te: Opera Unite నిలిపివేయబడింది
th: ปิดการใช้งาน Opera Unite แล้ว
tl: Di-pinagana ang Opera Unite
tr: Opera Unite devre dışı
uk: Opera Unite вимкнено
ur: Opera Unite غیر فعال ہوگیا یے
zh_tw: Opera Unite 停用了

# S_WEBSERVER_STATE_FAILED
source: Opera Unite Error
af: Opera Unite-fout
bg: Грешка в Opera Unite
bn: Opera ইউনাইট ত্রুটি
cs: Chyba Opera Unite
da: Opera Unite-fejl
de: Opera Unite-Fehler
el: Σφάλμα Opera Unite
es_la: Error en Opera Unite
fa: خطای Opera Unite
fi: Opera Unite virhe
hi: Opera Unite त्रुटि
hr: Opera Unite pogreška
ja: Opera Unite エラー
ka: Opera Unite-ის შეცდომა
kk: Opera Unite қате
ko: Opera Unite 오류
lt: Opera Unite klaida
lv: Platformas Opera Unite kļūda
mk: Opera Unite грешка
nb: Opera Unite-feil
nl: Opera Unite-fout
pa: Opera Unite ਤਰੁਟੀ
pl: Błąd serwera Opera Unite
ro: Eroare Opera Unite
ru: Ошибка Opera Unite
sr: Opera Unite грешка
ta: Opera Unite பிழை
te: Opera Unite దోషం
th: ข้อผิดพลาดของ Opera Unite
tl: Error sa Opera Unite
tr: Opera Unite hatası
uk: Помилка Opera Unite
ur: Opera Unite کی غلطی
zh_tw: Opera Unite 錯誤
