Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_PREF_SAME_FORMAT_REPLY
source: When replying, use the same format as the original message
bg: При отговор да се ползва формата на оригиналното съобщение
bn: উত্তর দেওয়ার সময়, মূল বার্তার মত একই ফর্ম্যাট ব্যবহার করুন
cs: Pro odpověď použít formát dle původní zprávy
da: Brug samme format som den originale meddelelse ved svar
de: Beim Antworten das gleiche Format wie die ursprüngliche Nachricht verwenden
es_la: Al responder, usar el mismo formato que el mensaje original
fi: Käytä vastattaessa samaa muotoa kuin alkuperäisessä viestissä
id: Saat membalas, gunakan format yang sama dengan pesan aslinya
ja: 返信時にはオリジナルのメッセージと同じ形式を使用する
ko: 원본 메시지와 동일한 서식으로 답장
nb: Bruk samme format som opprinnelig melding i svaret
nl: Gebruik dezelfde opmaak als het originele bericht bij beantwoorden
pl: Wysyłaj odpowiedzi w formacie wiadomości oryginalnej
ru: При ответе использовать формат исходного сообщения
sr: При одговарању користи исти формат као изворна порука
tr: Yanıtlarken, özgün ileti ile aynı biçimlendirmeyi kullan
uk: У відповідях використовувати формат початкового повідомлення
zh_tw: 在回信時使用跟原始信件相同的格式

# S_MAIL_TITLE_RULES
source: Rules
bg: Правила
bn: বিধিসমূহ
cs: Pravidla
da: Regler
de: Regeln
es_la: Reglas
fi: Säännöt
id: Peraturan
ja: 規則
ko: 규칙
nb: Regler
nl: Regels
pl: Reguły
ru: Правила
sr: Правила
tr: Kurallar
uk: Правила
zh_tw: 過濾規則

# S_MAIL_RULES_LOOK_IN_ALWAYS
source: Always
bg: Винаги
bn: সর্বদা
cs: Vždy
da: Altid
de: Immer
es_la: Siempre
fi: Aina
id: Selalu
ja: 常に
ko: 항상
nb: Alltid
nl: Altijd
pl: Zawsze
ru: Всегда
sr: Увек
tr: Her zaman
uk: Завжди
zh_tw: 全部郵件

# S_MAIL_RULES_LOOK_IN_SENDER
source: The sender
bg: Подателят
bn: প্রেরক
cs: Odesílatel
da: Afsenderen
de: Der Absender
es_la: El remitente
fi: Lähettäjä
id: Pengirim
ja: 送信者が
ko: 보낸 사람
nb: Avsenderen
nl: De afzender
pl: Nadawca
ru: Отправитель
sr: Пошиљалац
tr: Gönderen
uk: Відправник
zh_tw: 寄件人

# S_MAIL_RULES_LOOK_IN_RECIPIENT
source: A recipient
bg: Получател
bn: প্রাপক
cs: Příjemce
da: En modtager
de: Ein Empfänger
es_la: Un destinatario
fi: Vastaanottaja
id: Penerima
ja: 受信者が
ko: 받는 사람
nb: En mottaker
nl: Een ontvanger
pl: Odbiorca
ru: Получатель
sr: Прималац
tr: Bir alıcı
uk: Отримувач
zh_tw: 收件人

# S_MAIL_RULES_LOOK_IN_SUBJECT
source: The subject
bg: Темата
bn: বিষয়
cs: Předmět
da: Emnet
de: Der Betreff
es_la: El asunto
fi: Aihe
id: Judul
ja: 件名が
ko: 제목
nb: Emnet
nl: Het onderwerp
pl: Temat
ru: Тема
sr: Предмет
tr: Konu
uk: Тема
zh_tw: 主旨

# S_MAIL_RULES_LOOK_IN_BODY
source: The message text
bg: Текстът на съобщението
bn: পাঠ্য বার্তা
cs: Text zprávy
da: Meddelelsesteksten
de: Der Nachrichtentext
es_la: El texto del mensaje
fi: Viestin teksti
id: Teks pesan
ja: メッセージ本文が
ko: 메시지 텍스트
nb: Meldingsteksten
nl: De berichttekst
pl: Tekst wiadomości
ru: Текст сообщения
sr: Текст поруке
tr: İleti metni
uk: Текст повідомлення
zh_tw: 信件內文

# S_MAIL_RULES_LOOK_IN_ANYWHERE
source: Anywhere
bg: Някъде
bn: যেকোন জায়গায়
cs: Kdekoli
da: Hvor som helst
de: Irgendwo
es_la: Ninguna parte
fi: Missä tahansa
id: Dimana saja
ja: いずれかの要素が
ko: 모든 위치
nb: Hvor som helst
nl: Gehele bericht
pl: Gdziekolwiek
ru: Где-либо
sr: Било где
tr: Her yerde
uk: Будь-де
zh_tw: 任何欄位

# S_MAIL_RULES_LOOK_IN_LIST_ID
source: The mailing list ID
bg: Идентификаторът на пощенския списък
bn: মেলের তালিকার ID
cs: ID seznamu adres
da: Postlistens id
de: Die Mailinglisten-ID
es_la: La identificación de lista de correo
fi: Postituslistan tunnus
id: ID Milis
ja: メーリングリスト ID が
ko: 메일링 리스트 ID
nb: E-postlistens ID
nl: De mailinglijst-ID
pl: ID listy wysyłkowej
ru: ID рассылки
sr: ИД мејлинг листе
tr: E-posta listesi kimliği
uk: Ідентифікатор списку листування
zh_tw: 郵寄名單編號

# S_MAIL_RULES_LOOK_HOW_IS
source: is
bg: е
bn: হয়
cs: je
da: er
de: ist
es_la: es
fi: on
id: adalah
ja: 次と一致する：
ko: 이(가)
nb: er
pl: to
sr: је
tr: koşul
uk: збігається з
zh_tw: 是

# S_MAIL_RULES_LOOK_HOW_IS_NOT
source: is not
bg: не е
bn: হয় না
cs: není
da: er ikke
de: ist nicht
es_la: no es
fi: ei ole
id: bukan
ja: 次と一致しない：
ko: 일치하지 않음
nb: er ikke
nl: is niet
pl: to nie
ru: не
sr: није
tr: karşıt koşul
uk: не збігається з
zh_tw: 不是

# S_MAIL_RULES_LOOK_HOW_CONTAINS
source: contains
bg: съдържа
bn: এতে আছে
cs: obsahuje
da: indeholder
de: enthält
es_la: contiene
fi: sisältää
id: mengandung
ja: 次を含む：
ko: 포함
nb: inneholder
nl: bevat
pl: zawiera
ru: содержит
sr: садржи
tr: içeriyor
uk: містить
zh_tw: 包含

# S_MAIL_RULES_LOOK_HOW_DOESNT_CONTAIN
source: does not contain
bg: не съдържа
bn: এতে নেই
cs: neobsahuje
da: indeholder ikke
de: enthält nicht
es_la: no contiene
fi: ei sisällä
id: tidak mengandung
ja: 次を含まない：
ko: 포함하지 않음
nb: inneholder ikke
nl: niet bevat
pl: nie zawiera
ru: не содержит
sr: не садржи
tr: içermiyor
uk: не містить
zh_tw: 不包含

# S_MAIL_RULES_LOOK_HOW_BEGINS
source: begins with
bg: започва с
bn: আরম্ভ হয়
cs: začíná na
da: begynder med
de: beginnt mit
es_la: inicia con
fi: alkaa:
id: Dimulai dengan
ja: 次で始まる：
ko: 시작
nb: begynner med
nl: begint met
pl: rozpoczyna się od
ru: начинается с
sr: почиње са
tr: şununla başlayan
uk: починається з
zh_tw: 開頭是

# S_MAIL_RULES_LOOK_HOW_ENDS
source: ends with
bg: завършва на
bn: শেষ হয়
cs: končí na
da: slutter med
de: endet mit
es_la: termina con
fi: päättyy:
id: Diakhiri dengan
ja: 次で終わる：
ko: 끝남
nb: slutter med
nl: eindigt met
pl: kończy się na
ru: заканчивается на
sr: завршава се
tr: şununla biten
uk: закінчується на
zh_tw: 結尾是

# S_MAIL_ACTION_ADD_RULE
source: Add Rule
bg: Добави правило
bn: বিধি যুক্ত করুন
cs: Přidat pravidlo
da: Tilføj regel
de: Regel hinzufügen
es_la: Añadir regla
fi: Lisää sääntö
id: Tambah Aturan
ja: 条件の追加
ko: 규칙 추가
nb: Legg til regel
nl: Regel toevoegen
pl: Dodaj regułę
ru: Добавить
sr: Додај правило
tr: Kural Ekle
uk: Додати правило
zh_tw: 新增過濾規則

# S_MAIL_RULES_OR
source: or
bg: или
bn: অথবা
cs: nebo
da: eller
de: oder
es_la: o
fi: tai
id: atau
ja: あるいは
ko: 또는
nb: eller
nl: of
pl: lub
ru: или
sr: или
tr: veya
uk: або
zh_tw: 或是

# S_MAIL_RULES_UNLESS
source: <b>except</b> if:
bg: <b>освен</b> ако:
bn: <b>ছাড়া</b>যদি:
cs: <b>s výjimkou</b>, pokud:
da: <b>undtagen</b> hvis:
de: <b>außer</b>, wenn:
es_la: <b>excepto</b> si:
fi: <b>paitsi</b> jos:
id: <b>kecuali</b> jika:
ja: 次の場合は<b>除外する</b>：
ko: <b>예외</b> 조건:
nb: <b>unntatt</b> hvis:
nl: <b>behalve</b> wanneer:
pl: <b>oprócz</b>:
ru: <b>исключая</b>, если:
sr: <b>осим</b> ако:
tr: şu koşulda <b>hariç tut</b>
uk: <b>окрім</b> таких випадків:
zh_tw: <b>除非</b>:

# S_MAIL_RULES_EXCEPT_CONTACTS
source: Do not discard messages sent by my contacts
bg: Не пренебрегвай писма от мои събеседници
bn: আমার পরিচিতিগুলির পাঠানো বার্তাগুলি পরিত্যাগ করবেন না
cs: Nezahazovat zprávy odeslané mými kontakty
da: Kassér ikke meddelelser, som er sendt af mine kontakter
de: Die von meinen Kontakten gesendeten Nachrichten nicht verwerfen
es_la: No descartar mensajes enviados por mis contactos
fi: Älä hylkää omien yhteystietojen lähettämiä viestejä
id: Jangan mengabaikan pesan yang dikirim oleh kontak saya
ja: 自分の連絡先から送信されたメッセージは破棄しない
ko: 내 연락처에 있는 사람이 보낸 메시지 삭제 안함
nb: Ikke forkast meldinger fra mine kontakter
nl: Door mijn relaties verzonden berichten niet weggooien
pl: Nie odrzucaj wiadomości wysłanych przez moje kontakty
ru: Не отклонять сообщения, отправленные моими контактами
sr: Не бриши поруке од мојих контаката
tr: Adres defterimdeki kişilerden gelen iletileri yok sayma
uk: Не відкидати повідомлення, надіслані вашими контактами
zh_tw: 不要棄置從我的聯絡人所寄出信件中的附件

# S_MAIL_RULES_DISCARD_RULE
source: <b>Permanently delete</b> the message if:
bg: <b>Изтривай съобщението завинаги</b> ако:
bn: <b>স্থায়ীভাবে মুছে দিন</b> বার্তাটি যদি:
cs: <b>Trvale smazat</b> zprávu, pokud:
da: <b>Slet meddelelsen permanent</b>, hvis:
de: Die Nachricht <b>endgültig löschen</b>, wenn:
es_la: <b>Eliminar permanentemente</b> este mensaje si:
fi: <b>Poista</b> viesti pysyvästi, jos:
id: <b>Hapus pesan selamanya</b> jika:
ja: 次の場合はメッセージを<b>完全に削除する</b>：
ko: 다음의 경우 메시지 <b>영구 삭제</b>:
nb: Slett meldingen <b>permanent</b> hvis:
nl: Het bericht <b>permanent verwijderen</b> wanneer:
pl: <b>Usuń na zawsze</b> wiadomość, jeśli:
ru: <b>Удалить безвозвратно</b> сообщение, если:
sr: <b>Трајно обриши</b> поруку ако:
tr: Bu iletiyi <b>kalıcı olarak silme koşulu</b>:
uk: <b>Остаточно вилучити</b> повідомлення, якщо:
zh_tw: 如果下列條件達成，就 <b>永遠刪除</b> 這封信件:

# S_MAIL_RULES_REDIRECT_RULE
source: <b>Send a copy</b> to [_1] and [_2] the message if:
bg: <b>Пращай копие на съобщението</b> до [_1] и [_2] ако:
bn: <b>একটি অনুলিপি পাঠান</b>এতে [_1] এবং [_2] বার্তাটি যদি:
cs: <b>Odeslat kopii</b> na adresu [_1] a [_2] zprávu, pokud:
da: <b>Send en kopi</b> til [_1], og [_2] meddelelsen, hvis:
de: An [_1] <b>eine Kopie senden</b> und die Nachricht [_2], wenn:
es_la: <b>Enviar una copia</b> a [_1] y [_2] el mensaje si:
fi: <b>Lähetä kopio</b> osoitteeseen [_1] ja [_2] viesti, jos:
id: <b>Kirimkan salinan</b> ke [_1] dan [_2] pesan jika:
ja: 次の場合は [_1] に<b>コピーを送信</b>してからメッセージを[_2]：
ko: 다음의 경우 [_1](으)로 <b>사본을 전송</b>하고 메시지를 [_2]:
nb: <b>Send en kopi</b> til [_1] og [_2] meldingen hvis:
nl: <b>Stuur een kopie</b> naar [_1] en [_2], wanneer het bericht:
pl: <b>Wyślij kopię</b> do [_1] i [_2] wiadomość, jeśli:
ru: <b>Отправить копию</b> [_1] и [_2] сообщение, если:
sr: <b>Пошаљи копију</b> [_1] и [_2] поруку ако:
tr: Şu koşulu sağlıyorsa [_1] adresine <b>bir kopya gönder</b> ve [_2]:
uk: <b>Надіслати копію</b> [_1] і [_2] повідомлення, якщо:
zh_tw: 如果下列條件達成，就 <b>送份副本</b> 到 [_1] 並且 [_2] 信件:

# S_MAIL_RULES_REDIRECT_RULE_KEEP
source: keep
bg: запази
bn: রাখুন
cs: ponechat
da: behold
de: behalten
es_la: conservar
fi: säilytä
id: simpan
ja: 保持する
ko: 유지
nb: behold
nl: bewaren
pl: pozostaw
ru: сохранить
sr: задржи
tr: koru
uk: залишити
zh_tw: 保留

# S_MAIL_RULES_REDIRECT_RULE_DELETE
source: delete
bg: изтрий
bn: মুছে দিন
cs: smazat
da: slet
de: löschen
es_la: eliminar
fi: poista
id: hapus
ja: 削除する
ko: 삭제
nb: slett
nl: verwijderen
pl: usuń
ru: удалить
sr: обриши
tr: sil
uk: вилучити
zh_tw: 刪除

# S_MAIL_RULES_ORGANISE_RULE
source: <b>Deliver</b> to [_1] and mark the message as [_2] if:
bg: <b>Достави</b> до [_1] и отбележи съибщението като [_2], ако:
bn: <b>পাঠান</b> এতে [_1] এবং বার্তাটি [_2] এর মত চিহ্নিত করুন যদি:
cs: <b>Doručit</b> do [_1] a označit zprávu jako [_2], pokud:
da: <b>Send</b> til [_1], og markér meddelelsen som [_2], hvis:
de: In [_1] <b>einsortieren</b> und die Nachricht als [_2] markieren, wenn:
es_la: <b>Entregar</b> a [_1] y marcar el mensaje como [_2] si:
fi: <b>Toimita</b> kansioon [_1] ja merkitse viestin tilaksi [_2], jos:
id: <b>Kirimkan</b> ke [_1] dan tandai pesan sebagai [_2] jika:
ja: 次の場合はメッセージを[_1]に<b>移動</b>して、[_2]としてマークする：
ko: 다음의 경우 [_1](으)로 <b>전달</b>하고 메시지를 [_2](으)로 표시:
nb: <b>Lever</b> til [_1] og merk meldingen som [_2] hvis:
nl: <b>Lever af</b> in [_1] en markeer het bericht als [_2] wanneer:
pl: <b>Dostarcz</b> do [_1] i oznacz wiadomość jako [_2], jeśli:
ru: <b>Сохранить</b> в [_1] и пометить сообщение как [_2], если:
sr: <b>Испоручи</b> [_1] и означи поруку као [_2] ако:
tr: [_1] klasörüne <b>aktarma</b> ve iletiyi [_2] olarak işaretleme koşulu:
uk: <b>Доправити</b> до [_1] і позначити повідомлення як [_2], якщо:
zh_tw: 如果下列條件達成，就 <b>傳送</b> 到 [_1] 並將信件標記為 [_2]:

# S_MAIL_RULES_GROUP_DISCARD
source: Discard
bg: Изхвърли
bn: পরিত্যাগ করুন
cs: Zahodit
da: Kassér
de: Verwerfen
es_la: Descartar
fi: Hylkää
id: Abaikan
ja: 破棄する
ko: 삭제
nb: Forkast
nl: Weggooien
pl: Usuń
ru: Отвергнуть
sr: Одбаци
tr: Yoksay
uk: Відкидання
zh_tw: 捨棄

# S_MAIL_RULES_GROUP_FORWARD
source: Forward
bg: Препрати
bn: অগ্রবর্তী করুন
cs: Předat
da: Videresend
de: Weiterleiten
es_la: Reenviar
fi: Välitä
id: Teruskan
ja: 転送する
ko: 전달
nb: Videresend
nl: Doorsturen
pl: Przekaż
ru: Пересылка
sr: Напред
tr: Yönlendir
uk: Переспрямувати
zh_tw: 轉寄

# S_MAIL_RULES_GROUP_ORGANISE
source: Organize
bg: Организиране
bn: বিন্যস্ত করুন
cs: Uspořádat
da: Organisér
de: Organisieren
es_la: Organizar
fi: Järjestä
id: Kelola
ja: 整理する
ko: 정리
nb: Organiser
nl: Organiseren
pl: Porządkuj
ru: Систематизировать
sr: Организуј
tr: Düzenle
uk: Впорядковування
zh_tw: 整理

# S_MAIL_RULES_INCOMING_MESSAGE
source: When a message arrives…
bg: Когато пристигне съобщение…
bn: যখন একটি বার্তা আসে...
cs: Při doručení zprávy…
da: Når en meddelelse modtages…
de: Wenn eine Nachricht eintrifft…
es_la: Cuando llegue un mensaje…
fi: Kun viesti saapuu…
id: Saat pesan masuk…
ja: 新着メッセージの受信時には…
ko: 메시지가 도착할 때
nb: Når en melding mottas…
nl: Als een bericht binnenkomt…
pl: Po nadejściu wiadomości…
ru: При получении сообщения…
sr: Кад порука стигне…
tr: Bir ileti geldiğinde…
uk: Коли надходить повідомлення…
zh_tw: 收到新信件時…

# S_MAIL_RULES_DELIVER_TO_INBOX
source: …otherwise deliver to Inbox
bg: …иначе достави във Входящи
bn: …নাহলে ইনবক্সে পাঠান
cs: …jinak doručit mezi Přijaté
da: …ellers send til Indbakke
de: …andernfalls in den Posteingang einsortieren
es_la: …de otro modo entregar a Recibidos
fi: …toimita muutoin Saapuneet-kansioon
id: …jika tidak cocok arahkan ke Inbox
ja: …上の条件に該当しない場合は受信箱に移動
ko: …해당되지 않는 경우 받은 편지함으로 이동
nb: …for øvrig lever til Innboks
nl: …en lever anders af in Postvak IN
pl: … w przeciwnym wypadku dostarcz do Odebranych
ru: …в противном случае отправить во «Входящие»
sr: …иначе испоручи у Примљено
tr: …aksi halde Gelen Kutusu'na bırak
uk: …інакше додавати до «Вхідних»
zh_tw: …否則將信件傳送到收件夾

# S_MAIL_RULES_GROUP_AUTOREPLY
source: Autoreply
bg: Автоотговор
bn: স্বয়ংক্রিয় প্রত্যুত্তর
cs: Automatické odpovědi
da: Autosvar
de: Automatische Antwort
es_la: Respuesta automática
fi: Automaattinen vastaus
id: Balasan otomatis
ja: 自動返信
ko: 자동응답
nb: Automatisk svar
nl: Automatisch antwoord
pl: Automatyczne odpowiedzi
ru: Автоответ
sr: Ауто-одговор
tr: Otomatik Yanıt
uk: Автовідповідь
zh_tw: 自動回覆

# S_MAIL_PREF_AUTOREPLY_ON
source: Send an automated response with the message:
bg: Пращай следния автоматичен отговор:
bn: বার্তাটি সহ একটি স্বয়ংক্রিয় প্রতিক্রিয়া প্রেরণ করুন:
cs: Odeslat automatickou odpověď tohoto znění:
da: Send et automatisk svar med meddelelsen:
de: Eine automatische Antwort mit folgendem Inhalt senden:
es_la: Enviar una respuesta automática con el mensaje:
fi: Lähetä seuraava automaattinen vastausviesti:
id: Kirim respon otomatis dengan pesan berikut:
ja: 次のメッセージを自動で返信する：
ko: 아래의 메시지 내용으로 자동 응답을 발송합니다.
nb: Send et automatisk svar med meldingen:
nl: Stuur een automatisch antwoord met de tekst:
pl: Wyślij automatyczną odpowiedź o treści:
ru: Отправлять автоответ со таким сообщением:
sr: Пошаљи аутоматски одговор са поруком:
tr: Otomatik olarak şu ileti ile yanıtla:
uk: Надіслати автоматичну відповідь з таким повідомленням:
zh_tw: 自動回覆時使用以下的內容：

# S_MAIL_PREF_AUTOREPLY_DEFAULT_MESSAGE
source: I'm away at the moment. I'll read your message and get back to you as soon as I can.
bg: В момента не съм на разположение. Ще прочета съобщението и ще реагирам при първа възможност.
bn: আমি এ মুহুর্তে বাইরে। আমি যত শীঘ্র সম্ভব আপনার বার্তা পড়ব এবং আপনাকে উত্তর দেব।
cs: Momentálně jsem mimo dosah. Jakmile to bude možné, Vaši zprávu si přečtu.
da: Jeg er ikke til stede i øjeblikket. Jeg læser din meddelelse og vender tilbage til dig, så snart jeg kan.
de: Derzeit bin ich nicht zu erreichen. Ich werde Ihre Nachricht lesen und mich bei Ihnen melden, sobald ich zurück bin.
es_la: Me encuentro ausente por ahora. Leeré tu mensaje y te responderé tan pronto como pueda.
fi: Olen poissa. Luen viestisi ja palaan asiaan heti, kun pystyn.
id: Saya sedang keluar dan akan segera membaca pesan Anda setelah kembali.
ja: 不在のためメールを確認できません。メッセージを読み次第、なるべく早急に返答いたします。
ko: 저는 지금 부재중입니다. 돌아오는 대로 메시지를 읽도록 하겠습니다.
nb: Jeg er borte for øyeblikket. Jeg leser meldingen og tar kontakt så snart jeg kan.
nl: Ik ben op dit moment afwezig. Ik zal zo snel mogelijk het bericht lezen en beantwoorden.
pl: Jestem teraz z dala od komputera. Po przeczytaniu Twojej wiadomości odezwę się do Ciebie tak szybko, jak to możliwe.
ru: Меня сейчас нет. Я прочитаю ваше сообщение и отвечу, как только смогу.
sr: Тренутно нисам ту. Прочитаћу Вашу поруку и јавићу Вам се што пре.
tr: Şu anda uzaktayım. İletinizi okuyacağım ve en kısa zamanda size geri döneceğim.
uk: Не можу зараз відповісти. Прочитаю ваше повідомлення згодом і дам на нього відповідь якомога скоріше.
zh_tw: 我現在暫時無法處理您的來信，我會在回來之後儘快回覆給您。

# S_MAIL_PREF_AUTOREPLY_CONTACTS_ONLY
source: Only send a response to my contacts
bg: Пращай отговор само до моите събеседници
bn: কেবল আমার পরিচিতিগুলিতে একটি প্রতিক্রিয়া প্রেরণ করুন
cs: Odesílat automatické odpovědi jen mým kontaktům
da: Send kun svar til mine kontakter
de: Nur eine Antwort an meine Kontakte senden
es_la: Solo enviar una respuesta a mis contactos
fi: Lähetä vastaus vain yhteystiedoille
id: Hanya kirim respon ke kontak saya
ja: 登録している連絡先にだけ返信する
ko: 내 연락처에 있는 사람에게만 응답 보내기
nb: Send svar bare til minel kontakter
nl: Alleen antwoord sturen aan mijn relaties
pl: Wysyłaj automatyczne odpowiedzi tylko do moich kontaktów
ru: Отправлять ответ только моим контактам
sr: Пошаљи одговор само мојим контактима
tr: Yalnızca adres defterimdeki kişilere yanıt gönder
uk: Надсилати відповідь лише вашим контактам
zh_tw: 只傳送回應給我的聯絡人

# S_MAIL_PREF_AUTOREPLY_LIMITS
source: Automated responses will be sent no more than once every [*2,_1,day,%n days] to the same email address.
bg: Автоматичните отговори се пращат до даден адрес не по-често от веднъж [*2,_1,дневно,на %n дни].
bn: স্বয়ংক্রিয় প্রতিক্রিয়াগুলি একই ইমেল ঠিকানায় প্রতি [*2,_1,দিন,%n দিন] পিছু একটির বেশি পাঠানো হবে না।
cs: Automatické odpovědi budou zasílány na stejnou adresu elektronické pošty nejvýše jednou za [*3e,_1,den,%n dny,%n dní].
da: Automatiske svar afsendes maks. én gang hver [*2,_1,dag,%n. dag] til den samme e-mail-adresse.
de: Automatische Antworten nicht öfter als einmal [*2,_1,pro Tag,alle %n Tage] an die gleiche E-Mail-Adresse senden.
es_la: Las respuestas automáticas serán enviadas no más que cada [*2,_1,día,%n días] a la misma dirección de correo.
fi: Automaattinen vastaus lähetetään vain kerran [*2,_1,päivän,%n päivän] välein samaan sähköpostiosoitteeseen.
id: Respon otomatis akan dikirim tidak lebih dari sekali dalam [*2,_1,hari,%n hari] ke alamat email yang sama.
ja: 自動返信は、[*1,_1,%n 日]に 1 回しか同じメールアドレスに送信されません。
ko: 자동 응답은 매 [*1,_1,%n일]마다 한 번 이하로 같은 전자 메일 주소에 전송됩니다.
nb: Automatiske svar skal ikke sendes mer enn en gang per [*2,_1,dag,%n dager] til samme e-postadresse.
nl: Automatische antwoorden zullen niet vaker dan eens per [*2,_1,dag,%n dagen] naar hetzelfde adres worden gestuurd.
pl: Automatyczne odpowiedzi będą wysyłane na ten sam adres nie częściej niż co [*3f,_1,%n dzień,%n dni,%n dni].
ru: Автоответы на каждый из адресов будут отправляться не более одного раза [*3d,_1,каждый день,каждые %n дня, каждые %n дней].
sr: Аутоматски одговори неће бити послати више од једном [*3d,_1,дневно,у %n дана,у %n дана] на исту адресу е-поште.
tr: Otomatik yanıtlar aynı e-posta adresine [*2,_1,günde,%n günde] bir kezden daha sık aralıklarla gönderilmeyecek.
uk: Автоматичні відповіді надсилатимуться на одну адресу не більше за один раз протягом [*3d,_1,кожного %n дня,кожних %n днів,кожних %n днів].
zh_tw: 自動回覆將不會在 [*1,_1,%n] 天內寄到同一個電子郵件位址

# S_MAIL_SEARCH
source: Search
bg: Потърси
bn: অনুসন্ধান
cs: Hledat
da: Søg
de: Suche
es_la: Buscar
fi: Hae
id: Cari
ja: 検索
ko: 검색
nb: Søk
nl: Zoeken naar
pl: Szukaj
ru: Поиск
sr: Тражи
tr: Ara
uk: Пошук
zh_tw: 搜尋

# S_MAIL_SEARCH_INSIDE
source: Search [_1]
bg: Потърси в „[_1]“
bn: অনুসন্ধান [_1]
cs: Prohledat [_1]
da: Søg i [_1]
de: [_1] durchsuchen
es_la: Buscar [_1]
fi: Hae kohdetta [_1]
id: Cari [_1]
ja: [_1]フォルダ内を検索
ko: [_1] 검색
nb: Søk [_1]
nl: Zoeken in [_1]
pl: Szukaj w: [_1]
ru: Искать в «[_1]»
sr: Тражи [_1]
tr: [_1] içinde ara
uk: Пошук [_1]
zh_tw: 搜尋 [_1]

# S_MAIL_SETTINGS
source: Settings
bg: Настройки
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
es_la: Configuración
fi: Asetukset
id: Pengaturan
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ru: Настройки
sr: Поставке
tr: Ayarlar
uk: Параметри
zh_tw: 設定

# S_MAIL_SHORTCUT
source: Shortcut: [_1]
bg: Команда: [_1]
bn: শর্টকাট: [_1]
cs: Zkratka: [_1]
da: Genvej: [_1]
de: Tastenkürzel: [_1]
es_la: Atajo: [_1]
fi: Pikakomento: [_1]
id: Tombol pintas: [_1]
ja: ショートカット： [_1]
ko: 단축키: [_1]
nb: Snarvei: [_1]
nl: Sneltoets: [_1]
pl: Skrót: [_1]
ru: Сокращение: [_1]
sr: Пречица: [_1]
tr: Kısayol: [_1]
uk: Скорочення: [_1]
zh_tw: 快速鍵: [_1]

# S_MAIL_SORT
source: Sort
bg: Подреди
bn: বাছাই করুন
cs: Řadit
da: Sorter
de: Sortierung
es_la: Ordenar por
fi: Lajitteluperuste
id: Urutkan
ja: 並べ替えオプション
ko: 정렬
nb: Sorter
nl: Sorteren
pl: Sortuj
ru: Сортировать
sr: Разврстај
tr: Sırala
uk: Впорядкування
zh_tw: 排序

# S_MAIL_SORT_DATE_ASC
source: oldest first
bg: първо по-старите
bn: সবচেয়ে পুরানোটি আগে
cs: od nejstarší
da: ældste først
de: Älteste zuerst
es_la: más antiguo primero
fi: vanhin ensin
id: dari yang terlama
ja: 古いアイテムから
ko: 오래된순으로 정렬
nb: eldste først
nl: oudste eerst
pl: najstarsze na górze
ru: в начале старые
sr: прво старије
tr: önce en eski
uk: найстаріші — перші
zh_tw: 最舊的信在上

# S_MAIL_SORT_DATE_DESC
source: newest first
bg: първо по-новите
bn: নবীনতমটি আগে
cs: od nejnovější
da: nyeste først
de: Neueste zuerst
es_la: más reciente primero
fi: uusin ensin
id: dari yang terbaru
ja: 新しいアイテムから
ko: 최신순으로 정렬
nb: nyeste først
nl: nieuwste eerst
pl: najnowsze na górze
ru: в начале новые
sr: прво новије
tr: önce en yeni
uk: найновіші — перші
zh_tw: 最新的信在上

# S_MAIL_SORT_DELETION_DATE
source: by date of deletion
bg: по дата на изтриване
bn: বিলোপের তারিখ অনুসারে
cs: dle data smazání
da: efter slettedato
de: Nach Löschdatum
es_la: por fecha de borrado
fi: poistopäivämäärä
id: berdasar tanggal penghapusan
ja: 削除した日付
ko: 삭제 날짜 순으로 정렬
nb: etter dato for sletting
nl: op datum van verwijdering
pl: według dat usunięcia
ru: по дате удаления
sr: по датуму брисања
tr: silinme zamanına göre
uk: за датою вилучення
zh_tw: 依刪除的日期

# S_MAIL_SORT_SIZE
source: by size
bg: по големина
bn: আকার অনুসারে
cs: dle velikosti
da: efter størrelse
de: Nach Größe
es_la: por tamaño
fi: koko
id: berdasar ukuran
ja: サイズ
ko: 크기순으로 정렬
nb: etter størrelse
nl: op grootte
pl: według rozmiarów
ru: по размеру
sr: по величини
tr: boyuta göre
uk: за розміром
zh_tw: 依信件大小

# S_MAIL_SORT_SUBJECT
source: by subject
bg: по тема
bn: বিষয় অনুসারে
cs: dle předmětu
da: efter emne
de: Nach Betreff
es_la: por asunto
fi: aihe
id: berdasar judul
ja: 件名
ko: 제목순으로 정렬
nb: etter emne
nl: op onderwerp
pl: według tematów
ru: по теме
sr: по предмету
tr: konuya göre
uk: за темою
zh_tw: 依主旨

# S_MAIL_TIME_AGO
source: [_1] ago
bg: преди [_1]
bn: [_1]আগে
cs: před [_1]
da: For [_1] siden
de: Vor [_1]
es_la: hace [_1]
fi: [_1] sitten
id: [_1] yang lalu
ja: [_1]前
ko: [_1] 전
nb: For [_1] siden
nl: [_1] geleden
pl: [_1] temu
ru: [_1] назад
sr: пре [_1]
tr: [_1] önce
uk: [_1] тому
zh_tw: [_1] 之前

# S_MAIL_TIME_DAYS_HOURS
source: [*2,_1,%n day,%n days,] [*2,_2,%n hour,%n hours,]
bg: [*2,_1,%n ден,%nдни,] [*2,_2,%n час,%n часа,]
cs: [*3e,_1,%n d,%n d,%n d] [*3e,_2,%n h,%n h,%n h]
de: [*2,_1,%n Tag,%n Tagen,] [*2,_2,%n Stunde,%n Stunden,]
es_la: [*2,_1,Un día,%n dias,] [*2,_2,Una hora,%n horas,]
id: [*2,_1,%n hari,%n hari,] [*2,_2,%n jam,%n jam,]
ja: [*1,_1,%n 日] [*1,_2,%n 時間]
nb: [*2,_1,%n dag,%n dager,] [*2,_2,%n time,%n timer,]
nl: [*2,_1,%n dag,%n dagen,] [*2,_2,%n uur,%n uren,]
pl: [*3f,_1,%n dzień,%n dni,%n dni] [*3f,_2,%n godzina,%n godziny,%n godzin]
ru: [*3d,_1,%n день,%n дня,%n дней,] [*3d,_2,%n час,%n часа,%n часов,]
sr: [*3d,_1,%n дан,%n дана,%n дана,] [*3d,_2,%n час,%n часа,%n часова]
tr: [*2,_1,%n gün,%n gün,] [*2,_2,%n saat,%n saat,]
uk: [*3d,_1,%n день,%n дні,%n днів,] [*3d,_2,%n година,%n години,%n годин,]
zh_tw: [*1,_1,%n] 天 [*1,_2,%n] 小時
