Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_SYNC_TEXT_2
source: Opera Mini will continue to synchronize your bookmarks and Speed Dial until you sign out. Synchronization with Opera Link occurs automatically within %s minutes after your last page load, or manually by selecting "Synchronize" from the bookmarks menu.
af: Opera Mini sal voortgaan om jou boekmerke en Klikpalet te sinchroniseer totdat jy uitteken. Sinchronisasie met die Opera Link vind outomaties binne %s minute plaas wanneer jy die laaste bladsy laai, of per hand deur "Sinchroniseer" vanuit die boekmerkkieslys te kies.
as: আপুনি ছাইন আউট নকৰালৈকে Opera Mini-এ আপোনাৰ বুকমাৰ্কসমূহ আৰু স্পীড ডায়েলৰ চিনক্ৰ'নাইজ অব্যাহত ৰাখিব৷ আপোনাৰ শেষ পৃষ্ঠা লোড কৰাৰ পিচত %s মিনিটৰ ভিতৰত Opera Link ৰ সৈতে স্বয়ংক্ৰিয়ভাৱে চিনক্ৰ'নাইজেশ্বন সংঘটিত কৰে অথবা বুকমাৰ্কসমূহৰ মেনুৰ পৰা "চিনক্ৰ'নাইজ" চয়ন কৰি মেনুৱেলীও কৰে৷
bg: Opera Mini ще продължи да синхронизира вашите отметки и сайтовете за бързо избиране, докато не спрете синхронизирането. Синхронизирането с Opera Link става автоматично до %s минути след последното зареждане на страница или ръчно от "Синхронизирай" в менюто за отметки.
bn: আপনি সাইন আউট না করা পর্যন্ত Opera Mini আপনার বুকমার্কগুলি এবং স্পীড ডায়াল সিঙ্ক্রোনাইজ করা চালিয়ে যাবে৷ আপনার শেষ পৃষ্ঠাটি লোড হয়ে যাওয়ার পরে %s মিনিটের মধ্যে বা বুকমার্ক মেনু থেকে ম্যানুয়ালি "Synchronize" নির্বাচনের দ্বারা Opera Link এর সাথে সিঙ্ক্রোনাইজেশন ঘটে৷
ca: L'Opera Mini continuarà sincronitzant els preferits i el marcatge ràpid fins que sortiu. La sincronització amb l'Opera Link es produeix automàticament abans que passin %s minuts des de la darrera vegada que heu carregat una pàgina. Per fer-ho manualment, seleccioneu "Sincronitza" al menú de preferits.
cs: Opera Mini bude synchronizovat záložky a Rychlý přístup až do odhlášení uživatele. Synchronizace pomocí Opera Link proběhne automaticky za %s min po posledním načtení stránky nebo ručně po výběru volby "Synchronizovat" z menu záložek.
da: Opera Mini fortsætter med at synkronisere dine bogmærker og Speed Dial, indtil du logger ud. Synkronisering med Opera Link sker automatisk indenfor %s minutter efter din sidste sideindlæsning, eller manuelt ved at vælge "Synkroniser" fra menuen Bogmærker.
de: Opera Mini synchronisiert Ihre Lesezeichen und die Kurzwahl, bis Sie sich abmelden. Die Synchronisation mit Opera Link erfolgt automatisch innerhalb von %s Minuten, nachdem die letzte Seite geladen wurde, oder manuell, indem Sie im Menü Lesezeichen »Synchronisieren« auswählen.
el: Το Opera Mini θα συνεχίσει το συγχρονισμό των σελιδοδεικτών και των ταχέων κλήσεων έως ότου εξέλθετε. Ο συγχρονισμός με το Opera Link πραγματοποιείται αυτόματα μέσα σε %s λεπτά από την τελευταία φόρτωση σελίδας ή μη αυτόματα όταν επιλέξετε "Συγχρονισμός" από το μενού σελιδοδεικτών.
es_la: Opera Mini continuará sincronizando sus marcadores y Acceso Rápido hasta que cierre la sesión. La sincronización con Opera Link se produce automáticamente dentro de los %s minutos siguientes a la carga de la última página, o manualmente al seleccionar "Sincronizar" del menú Marcadores.
eu: Opera Mini zure ikurrak eta markatze bizkorra sinkronizatzen jarraituko du zuk sinatu arte. Opera Link sinkronizazioa automatikoki gertatzen da azken orrialdea kargatu zenuenetik %s minututan, edo eskuz "Sinkronizatu" erabiliz markatzaileen menutik.
fa: Opera Mini تا وقتی که از سیستم خارج نشدید به همگام سازی محل یاب ها و شماره گیری سریع ادامه می دهد. همگام سازی با Opera Link به صورت خودکار ظرف %s دقیقه بعد از بارگذاری صفحه قبل یا به صورت دستی با انتخاب "همگام سازی" از منوی محل یاب ها انجام می شود.
fi: Opera Mini jatkaa kirjanmerkkien ja pikavalintojen synkronointia, kunnes kirjaudut ulos. Opera Link -synkronointi käynnistyy automaattisesti %s minuuttia viimeisimmän sivunlatauksen jälkeen tai kun valitset kirjanmerkkivalikosta "Synkronoi".
gu: જ્યાં સુધી તમે સાઈન આઉટ ન કરી દો ત્યાં સુધી Opera Mini તમારા બુકમાર્ક્સ અને સ્પીડ ડાયલને સિન્ક્રોનાઈઝ કરવાનું ચાલુ રાખશે. Opera Link સાથે સિન્ક્રોનાઈઝેશન જ્યારે તમારું છેલ્લું પેજ લોડ થઈ જાય તેની %s મિનિટમાં અથવા જ્યારે તમે બુકમાર્ક્સ મેન્યૂ પરથી મેન્યૂઅલી સિન્ક્રોનાઈઝેશન પસંદ કરો ત્યારે આપોઆપ ઉદભવે છે.
hi: Opera Mini आपके निर्गमन तक आपके पुस्तक-चिह्नों और तेज डायल को संकालित करना जारी रखेगी। Opera Link के साथ संकालन स्वतः ही आपके अंतिम पृष्ठ के लोड होने के %s मिनट बाद, अथवा पुस्तक-चिह्न मेनू से "संकालन" आपके द्वारा चुने जाने पर होता है।
hr: Opera Mini nastavit će usklađivati vaše oznake i Brzo biranje dok se ne odjavite. Usklađivanje uz uslugu Opera Link izvršava se automatski u roku od %s minuta nakon posljednjeg učitavanja web-stranice ili ručno odabirom opcije "Uskladi" u izborniku oznaka.
id: Opera Mini akan terus menyinkronkan bookmark Anda dan Speed Dial hingga Anda keluar. Sinkronisasi dengan Opera Link terjadi secara otomatis dalam %s menit setelah halaman terakhir Anda dimuat, atau secara manual dengan memilih "Sinkronkan" dari menu Bookmark.
ja: Opera Mini は、サインアウトが行われるまでブックマークと Speed Dial の同期を続行します。Opera Link による同期は、ウェブページを読み込んだ %s 分後に自動的に行われます。手動で行う場合は、[ブックマーク] メニューから [同期] を選択します。
ka: Opera Mini აწარმოებს სანიშნეების და სწრაფი სარჩევის სინქრონიზირებას სანამ არ გამოხვალთ Opera Link სერვისიდან. Opera Link სინქრონიზირება ხდება ავტომატურად, ყოველ %s წუთში ბოლო გვერდის ჩატვირთვის შემდეგ, ან თქვენს მიერ სანიშნეების მენიუდან "სინქრონიზირება" ოპციის შერჩევისას
kk: Жүйеден шыққанша, Opera Mini бағдарламасы бетбелгілер мен Жылдам теруді қадамдастырады. Opera Link бағдарламасымен қадамдастыру соңғы веб-бет жүктелгеннен кейін %s минут өткенде автоматты немесе бетбелгілер мәзірінен қолмен "Қадамдастыру" тармағы таңдалғанда, жасалады.
km: Opera Mini នឹងបន្តធ្វើសមកាលកម្មលើចំណាំនានារបស់អ្នក និង ការចុចលឿន រហូតដល់អ្នកចេញពីប្រព័ន្ធ។ ការធ្វើសមកាលជាមួយ Opera Link នឹងកើតឡើងដោយស្វ័យប្រវត្តិ ក្នុងរវាង %s នាទី ក្រោយពីការផ្ទុកទំព័រចុងក្រោយរបស់អ្នក ឬ ដោយការជ្រើសរើសដោយនូវ "Synchronize" ពីម៉ឺនុយចំណាំនានា។
ko: Opera Mini는 사용자가 로그아웃할 때까지 즐겨찾기와 스피드 연결을 계속 동기화하게 됩니다. 마지막 페이지를 로드하는 경우 %s분 내 자동으로, 즐겨찾기 메뉴에서 "동기화"를 선택하는 경우 수동으로 Opera Link가 동기화됩니다.
lt: Opera Mini tęs žymelių ir sparčiojo rinkimo sinchronizavimą, kol išsiregistruosite. Sinchronizavimas su Opera Link pradedamas automatiškai per %s min. po paskutiniojo puslapio įkėlimo arba rankiniu būdu, žymelių meniu pasirinkus "Synchronize".
lv: Lietojumprogramma Opera Mini turpinās sinhronizēt grāmatzīmes un ātros zvanus, līdz no tās izrakstīsities. Sinhronizācija ar lietojumprogrammu Opera Link notiek automātiski, kad kopš pēdējās lapas ielādes pagājušas %s minūtes, vai manuāli, ja grāmatzīmju izvēlnē atlasāt "Sinhronizēt".
mk: Opera Mini ќе продолжи со синхронизација на вашите обележувачи и Брзо Бирање сè додека не се одјавите. Синхронизација со Opera Link се остварува автоматски во интервал од %s минути по вчитувањето на последната страница, или рачно со избирање на "Синхронизирај" од менито за обележувачи.
ml: Opera Mini നിങ്ങളുടെ അടയാളമിട്ട താളുകളും, സ്പീഡ് ഡയലുകളും നിങ്ങള്‍ സൈനൗട്ട് ചെയ്യും വരെ സമന്വയിപ്പിച്ചു കൊണ്ടിരിക്കും. താളുകള്‍ തുറന്ന് %s മിനുട്ടുകള്‍ക്കുള്ളിലോ, ബുക്ക്‌മാര്‍ക്കുകള്‍ മെനുവില്‍ നിന്നും "സമന്വയിപ്പിക്കൂ" തിരഞ്ഞെടുക്കുന്നതിലൂടെ കരകൃതമായോ Opera Link-മൊത്തുള്ള സമന്വയിപ്പിക്കല്‍ നടക്കും.
mn: Таныг гаран гартал Opera Mini таны хавчуургууд болон Хурдан залгахыг үргэлжлүүлэн синхрончилно. Та сүүлчийн хуудас ачаалснаас хойш %s минутын дараа буюу хавчуурганы цэснээс "Синхрончлох" гэдгийг гараар сонгоход Opera Link-тэй автоматаар синхрончлогдоно.
nb: Opera Mini fortsetter med å synkronisere bokmerkene og hurtigvalgene til du logger deg av. Synkronisering med Opera Link starter automatisk innen %s minutter etter at den siste siden er lastet inn, eller manuelt ved at du velger "Synkroniser" på bokmerkemenyen.
nl: Opera Mini synchroniseert bladwijzers en Speed Dial tot je uitlogt. De synchronisatie met Opera Link wordt automatisch binnen %s minuten gestart nadat er een pagina is geladen. Je kunt de synchronisatie ook handmatig starten door in het bladwijzermenu "Synchroniseren" te selecteren.
or: ଆପଣ ସାଇନ୍ ଆଉଟ୍ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ବୁକ୍‌ମାର୍କଗୁଡିକ ଏବଂ ଦ୍ରୁତ ଡାୟଲ୍ ସିଂକ୍ରୋନାଇଜ୍ କରିବାକୁ Opera Mini ଜାରି ରହିବ । ଆପଣଙ୍କର ଶେଷ ପୃଷ୍ଠା ଲୋଡ୍ ହେବାର %s ମିନିଟ୍ ମଧ୍ୟରେ, ବା ବୁକ୍‌ମାର୍କ ମେନ୍ୟୁ ଠାରୁ "Synchronize" ମେନ୍ୟୁଆଲ୍ ଭାବରେ ଚୟନ କରି ସ୍ଵତଃସ୍ପୃତ ଭାବରେ Opera Link ସହିତ ସିଂକ୍ରୋନାଇଜେସନ୍ ହେବ ।
pa: Opera Mini ਤੁਹਾਡੇ ਬੁਕਮਾਰਕਸ ਨੂੰ ਸਿੰਕ੍ਰੋਨਾਈਜ਼ ਕਰਨਾ ਅਤੇ ਸਪੀਡ ਡਾਇਲ ਕਰਨਾ ਜਾਰੀ ਰੱਖੇਗਾ, ਜਦੋਂ ਤਕ ਤੁਸੀਂ ਸਾਈਨ ਆਉਟ ਨਹੀਂ ਕਰਦੇ। Opera Link ਨਾਲ ਸਿੰਕ੍ਰੋਨਾਈਜ਼ੇਸ਼ਨ ਆਖਰੀ ਪੇਜ਼ ਦੇ ਲੋਡ ਹੋਣ ਤੇ ਦੇ %s ਮਿੰਟਾਂ ਵਿੱਚ ਆਟੋਮੈਟਿਕ ਹੁੰਦਾ ਹੈ, ਜਾਂ ਜਦੋਂ ਤੁਸੀਂ ਖੁਦ ਬੁੱਕਮਾਰਕ ਮੇਨੂ ਤੋਂ "ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰੋ" ਨੂੰ ਚੁਣਦੇ ਹੋ।
pl: Przeglądarka Opera Mini będzie synchronizować Twoje zakładki oraz strony szybkiego wybierania, dopóki się nie wylogujesz. Synchronizacja z usługą Opera Link następuje automatycznie po upływie %s minut od wczytania ostatniej strony, albo ręcznie przez wybranie polecenia „Synchronizuj” dostępnego w menu zakładek.
ps: Opera Mini ستاسو ساېن آؤټ کېدو پورې ستاسو کتابي نښه اؤ Speed Dial برابر ساتي.. ستاسو د اخري پاڼې د لوډ کېدو څخه ورستو په %s دقيقو کښې د ننه د Opera Link د برابرولو په مرسته پخپله پېښېږي، یا په لاس د کتابي مینيو، څخه د " برابرکړﺉ" په منتخب کولو سره .
ro: Opera Mini va continua sincronizarea semnelor de carte și Speed Dial până la deconectare. Sincronizarea cu Opera Link survine automat la %s minute după ultima încărcare de pagină, sau manual prin selectarea opțiunii "Sincronizează" din meniul pentru semne de carte.
ru: Opera Mini продолжит поддерживать синхронизацию ваших закладок и элементов быстрого набора до тех пор пока вы не выйдете из браузера. Синхронизация с Opera Link происходит автоматически в течение %s минут после загрузки последней веб-страницы или вручную при выборе пункта «Синхронизировать» в меню закладок.
si: ඔබ ඉවත් වන තුරු Opera Mini ඔබේබුක්මාක් සමාකෘති කිරීම සහ වේග ඩයල් කිරීම අඛණ්ඩව සිදු කරනු ඇති අතර. ඔබ පිටුව ලෝඩ් කර අවසන් වු පසු විනාඩි %sක් තුළ ස්වයංක්‍රීයව Opera Link සිදු වන අතර, වැකඓාක් බුක්මාක් මෙනුවෙන් "Synchronize" යන්න අතින් තේරීමෙන් සිදු ව.
sl: Brskalnik Opera Mini bo še naprej sinhroniziral zaznamke in hitra izbiranja, dokler se ne izpišete. Sinhronizacija s storitvijo Opera Link se izvede samodejno v času %s minut po nalaganju zadnje strani ali ročno, če izberete "Sinhroniziraj" v meniju Zaznamki.
sq: Opera Mini do të vazhdojë të sinkronizojë faqeshënuesit tuaj dhe Hapjen e Shpejtë derisa ju të dilni. Sinkronizimi me Opera Link ndodh automatikisht brenda %s minutave mbas ngarkimit të faqes së fundit ose manualisht duke zgjedhur"Sinkronizo" nga menyja e faqeshënuesve.
sr: Opera Mini ће наставити да усклађује Ваш Одабир и Брзо бирање све док се не одјавите. Усклађивање са Opera Link се појављује аутоматски %s минута након учитавања последње стране, или ручно када изаберете „Усклади“ из менија Одабира.
ta: நீங்கள் வெளியேறும் வரை, புக்மார்க்குகளையும் வேக டயலையும் Opera Mini தொடர்ந்து ஒத்திசைக்கும். கடைசியாக ஒரு பக்கம் நினைவேறிய %s நிமிடங்களுக்கு பின்னர் தானகவும், கைமுறையாக புக்மார்க்ஸ் மெனுவில் உள்ள "ஒத்திசை" என்பதைத் தேர்ந்தெடுக்கும் போதும் Opera Link உடன் ஒத்திசைப்பது நிகழும்.
te: మీరు సైన్ ఔట్ చేసే వరకు Opera Mini మీ బుక్‌మార్క్‌లు మరియు త్వరిత డయల్‌ను సమకాలీకరించడాన్ని కొనసాగిస్తుంది. మీ చివరి పుట లోడ్ చేసిన తర్వాత %s నిమిషాల్లో ఆటోమేటిక్‌గా లేదా బుక్‌మార్క్‌లు మెను నుండి "సమకాలీకరించు" ఎంచుకోవడం ద్వారా Opera Linkతో సమకాలీకరణ ఏర్పడుతుంది.
th: Opera Mini จะซิงโครไนซ์บุ๊คมาร์กและข้อมูลปุ่มลัดของคุณต่อไปจนกว่าคุณจะลงชื่อออก การซิงโครไนซ์กับ Opera Link จะเกิดขึ้นโดยอัตโนมัติภายใน %s นาทีหลังจากที่คุณโหลดหน้าสุดท้าย หรือโดยการที่คุณเลือก "ซิงโครไนซ์" จากเมนูบุ๊คมาร์ก
tk: Opera Mini bellikleriňizi we çalt aýlawy sinhronlamagy siz çykýançaňyz dowam eder. Opera Link bilen sinhronlamak siziň ahyrky sahypaňyz ýüklenenden soň %s minut dowamynda awtomatiki, ýa-da elde bellikler menýusyndan "Synchronize" saýlamak arkaly dörediler.
tl: Itutuloy ng Opera Mini ang pag-synchronize sa iyong mga bookmark at Speed Dial hanggang sa ikaw ay mag-sign out. Ang synchronization sa Opera Link ay awtomatikong nangyayari sa loob ng %s minuto matapos ang iyong pag-load ng pahina, o nang mano-mano sa pagpili ng "I-synchronize" mula sa menu na mga bookmark.
tr: Opera Mini siz oturumu kapatana dek yer imlerinizi ve Hızlı Erişim'i eşitlemeye devam edecek. Opera Link ile eşitleme, son Web sayfasının yüklenmesinden itibaren %s dakika içerisinde otomatik olarak veya yer imleri menüsünden "Eşitle" öğesi seçilerek elle gerçekleşir.
uk: Opera Mini продовжуватиме синхронізацію закладок та швидкого набору, доки ви не вийдете з облікового запису. Синхронізація із Opera Link виконується автоматично протягом %s хвилин після останнього завантаження сторінки, або вручну, коли в меню "Закладки" вибрати команду "Синхронізувати".
ur: منتخب کرتے ہیں۔ "Synchronize"یا جب آپ بک مارکس مینیو سے ہاتھ سے منٹ کے بعد آپکے آخری صفحہ لوڑ ہونے پر ہو جاتی ہے %s لنک کے ساتھ ہمقدمی خود بخود Opera Link کو اس وقت تک ہمقدم کرنا جاری رکھیگا جب تک کہ نہ آپ سایین آوٹ نہ کریں۔ Speed Dial آپکے بک مارکس اور Opera Mini
zh_hk: Opera Mini 將繼續同步您的書籤和快速撥號，直到您登出位置。與 Opera Link 的同步自動發生在最後加載頁面後的 %s 分鐘內，或手動發生在從書籤功能表選擇「同步」後。
zh_tw: Opera Mini 將持續同步化你的書籤及快速撥號，直到你登出為止。與 Opera Link 間的同步作業會在你上次載入頁面後的 %s 分鐘內自動開始，你也可以自書籤功能表中選擇 "Synchronize" 手動開始。

# S_MINI_SYNC_START_PAGE
source: Opera Mini start page
af: Opera Mini-beginblad
as: Opera Mini আৰম্ভ পৃষ্ঠা
bg: Стартова страница на Opera Mini
bn: Opera Mini সূচনা পৃষ্ঠা
ca: Inici de l'Opera Mini
cs: Úvodní stránka Opery Mini
da: Opera Minis startside
de: Startseite von Opera Mini
el: Αρχική σελίδα Opera Mini
es_la: Página inicial de Opera Mini
eu: Opera Miniren hasierako orrialdea
fa: صفحه شروع Opera Mini
fi: Opera Mini -aloitussivu
gu: Opera Mini સ્ટાર્ટ પેજ
hi: Opera Mini आरंभ पृष्ठ
hr: Opera Mini početna stranica
id: Halaman awal Opera Mini
ja: Opera Mini トップページ
ka: Opera Mini-ს საწყისი გვერდი
kk: Opera Mini бағдарламасының бастапқы беті
km: ទំព័រដើម Opera Mini
ko: Opera Mini 시작 페이지
lt: Opera Mini pradžios puslapis
lv: Lietojumprogrammas Opera Mini sākumlapa
mk: Opera Mini почетна страница
ml: Opera Mini പ്രഥമതാള്‍
mn: Opera Mini-ийн эхлэл хуудас
nb: Startside for Opera Mini
nl: Startpagina van Opera Mini
or: Opera Mini ପ୍ରାରମ୍ଭ ପୃଷ୍ଠା
pa: Opera Mini ਸ਼ੁਰੂਆਤੀ ਪੇਜ਼
pl: Strona startowa przeglądarki Opera Mini
ps: د Opera Mini ړومبﺉ پاڼه
ro: Pagina de start Opera Mini
ru: Стартовая страница Opera Mini
si: Opera Mini ආරම්භක පිටුව
sl: Začetna stran brskalnika Opera Mini
sq: Faqja fillestare e Opera Mini
sr: Opera Mini почетна страна
ta: Opera Mini தொடக்க பக்கம்
te: Opera Mini ప్రారంభ పుట
th: เพจเริ่มต้น Opera Mini
tk: Opera Mini başlangyç sahypasy
tl: Start page ng Opera Mini
tr: Opera Mini başlangıç sayfası
uk: Початкова сторінка Opera Mini
ur: کا ابتدا صفحہ Opera Mini
zh_hk: Opera Mini 起始頁面
zh_tw: Opera Mini 啟動頁面

# S_MINI_SYNC_OTHER_BROWSERS
source: Accessing your bookmarks with other browsers
af: Kry toegang tot jou boekmerke deur ander webblaaiers
as: আপোনাৰ বুকমাৰ্কসমূহৰ সৈতে আন ব্ৰাউজাৰ প্ৰৱেশ কৰি আছে
bg: Достъп до отметките ви през други браузъри
bn: অন্য ব্রাউজারগুলির সাথে আপনার বুকমার্ক অ্যাক্সেস করা হচ্ছে
ca: Accés als favorits amb altres navegadors
cs: Přístup k záložkám v jiných prohlížečích
da: Adgang til dine bogmærker med andre browsere
de: Zugriff auf Ihre Lesezeichen mit anderen Browsern
el: Πρόσβαση στους σελιδοδείκτες σας με άλλα προγράμματα περιήγησης
es_la: Acceder a sus marcadores con otros navegadores
eu: Zure ikurretara sartzen, beste bilatzaile batzuk erabiliz.
fa: نحوه دستیابی به محل یاب ها بوسیله مرورگرهای دیگر
fi: Kirjanmerkkien käyttäminen muilla selaimilla
gu: તમારા બુકમાર્ક્સ અન્ય બ્રાઉઝર્સ સાથે ધરાવવાનું
hi: अन्य विचरकों से आपके पुस्तक-चिह्नों तक पहुंचना
hr: Pristup oznakama iz drugih preglednika
id: Mengakses bookmark Anda dengan browser lain
ja: 他のブラウザを使ってブックマークにアクセスします
ka: სანიშნეების გამოყენება სხვა ბრაუზერებიდან
kk: Басқа браузерлер арқылы бетбелгілерді қолдану
km: ចូលទៅកាន់ប៊ុកម៉ាករបស់អ្នកជាមួយនឹងកម្មវិធីមើលត្រួសៗផ្សេងទៀត
ko: 브라우저에서 즐겨찾기에 접근
lt: Prieiga prie žymelių su kitomis naršyklėmis
lv: Piekļūšana grāmatzīmēm ar citām pārlūkprogrammām
mk: Пристап до вашите обележувачи со други прелистувачи
ml: മറ്റ് ബ്രൗസറുകളില്‍ നിന്നും അടയാളപ്പെടുത്തിയ താളുകള്‍ തുറക്കുവാന്‍
mn: Бусад хөтчөөр хавчуургууд руугаа хандах
nb: Få tilgang til bokmerkene med andre nettlesere
nl: Bladwijzers openen met andere browsers
or: ଅନ୍ୟ ବ୍ରାଉଜର୍‌ଗୁଡିକ ସହିତ ଆପଣଙ୍କର ବୁକ୍‌ମାର୍କଗୁଡିକୁ ପ୍ରବେଶ କରୁଛି
pa: ਤੁਹਾਡੇ ਬੁੱਕਮਾਰਕ ਨੂੰ ਦੂਜੇ ਬਰਾਊਜ਼ਰ ਨਾਲ ਐਕਸੈਸ ਕਰ ਰਿਹਾ ਹੈ
pl: Dostęp do zakładek za pomocą innych przeglądarek
ps: د بل براؤزر په مرسته ستاسو کتابي نښو ته رسېدل
ro: Accesarea semnelor de carte cu alte navigatoare
ru: Доступ к закладкам с помощью других браузеров
si: අනෙක් බ්‍රව්සරවලින් ඔබ බුක්මාක් වෙත ප්‍රවේශ වීම
sl: Dostopanje do zaznamkov z drugimi brskalniki
sq: Hapja e faqeshënuesve tuaj me shfletues të tjerë
sr: Приступ Одабиру у другим прегледачима
ta: மற்ற உலாவிகளிலிர்ந்து உங்கள் புக்மார்க்குகளை அணுகுதல்
te: వేరే బ్రౌజర్లతో మీ బుక్‌మార్క్‌లను యాక్సెస్ చేయడం
th: การเข้าใช้บุ๊คมาร์คของคุณด้วยเบราเซอร์อื่น
tk: Başga brauzerler arkaly bellikleriňize girmek
tl: Pag-access sa iyong mga bookmark sa iba pang browser
tr: Yer imlerinize diğer tarayıcılarla erişme
uk: Отримання доступу до закладок за допомогою інших переглядачів
ur: آپ کے بک مارکس کو دوسرے براؤزرز سے رسائی کر رہا ہے
zh_hk: 正在使用其它瀏覽器存取您的書籤
zh_tw: 用其他瀏覽器存取你的書籤
