Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_REMEMBER_LAST_SIZE
source: Remember last size
af: Onthou laaste grootte
bg: С размерите на затворения
bn: শেষ আকার মনে করুন
cs: Pamatovat si poslední velikost
cy: Cofio'r maint diwethaf
da: Husk sidste størrelse
de: Größe der letzten Seite
el: Θυμήσου το τελευταίο μέγεθος
es_la: Recordar último tamaño
fa: به خاطر سپردن آخرین اندازه
fi: Muista aiempi koko
hi: अंतिम आमाप याद रखें
hr: Zapamti prethodnu veličinu
id: Ingat ukuran yang lalu
ja: 前回終了時のサイズで表示
ka: ბოლო ზომის დამახსოვრება
kk: Соңғы өлшемді есте сақтау
ko: 마지막 크기 기억
lt: Įsiminti paskutinį dydį
lv: Atcerēties pēdējo lielumu
mk: Запамти последна големина
nb: Husk forrige størrelse
nl: Laatste afmetingen onthouden
pa: ਪਿਛਲਾ ਆਕਾਰ ਯਾਦ ਰੱਖੋ
pl: Zapamiętaj rozmiar ostatniej
ro: Ține minte ultima dimensiune
ru: Запоминать размер
sr: Упамти последњу величину
ta: கடைசி அளவை நினைவில் கொள்ளவும்
te: చివరి పరిమాణాన్ని గుర్తుంచుకోండి
th: จดจำขนาดล่าสุด
tl: Tandaan ang huling sukat
tr: Son boyutu hatırla
uk: Запам’ятовувати останні розмір
ur: آخری حجم کو یاد رکھیں
zh_tw: 記憶上一次的大小

# S_ALWAYS_MAXIMIZE
source: Always maximize
af: Vergroot altyd
bg: Винаги увеличени
bn: সর্বদা বড় করুন
cs: Vždy maximalizovat
cy: Mwyhau bob tro
da: Maksimer altid
de: Immer maximieren
el: Μεγιστοποίηση πάντα
es_la: Maximizar siempre
fa: همیشه بزرگ شود
fi: Suurenna aina
hi: हेमेशा अधिकतम आमाप
hr: Uvijek maksimizirano
id: Selalu diperbesar
ja: 常に最大化して表示
ka: ყოველთვის გაადიდე
kk: Әрқашан ұлғайту
ko: 항상 최대화
lt: Visuomet maks. dydžio
lv: Vienmēr maksimizēt
mk: Секогаш зголемувај
nb: Alltid maksimere
nl: Altijd maximaliseren
pa: ਹਮੇਸ਼ਾ ਵੱਡਾ ਕਰੋ
pl: Zawsze maksymalizuj
ro: Maximizează oricum
ru: Разворачивать
sr: Увек увећано
ta: எப்போதும் பெரிதாக்கப்பட்ட நிலையில்
te: ఎల్లప్పుడూ గరిష్ఠీకరించు
th: ขยายจนสุดทุกครั้ง
tl: Laging i-maximize
tr: Her zaman ekranı kapla
uk: Завжди максимізувати
ur: ہمیشہ زیادہ سے زیادہ
zh_tw: 開啟新頁面時放到最大

# S_ALWAYS_CASCADE
source: Always cascade
af: Altyd kaskade
bg: Винаги подреждай каскадно
bn: সর্বদা ক্যাসকেড করুন
cs: Vždy uspořádat do kaskády
cy: Rhaeadru bob tro
da: Overlap altid
de: Immer überlappend anordnen
el: Πάντα σε επικάλυψη
es_la: En cascada siempre
fa: همیشه روی هم قرار بگیرد
fi: Limitä aina
hi: हमेशा कैस्केड
hr: Uvijek kaskadno
id: Selalu tumpuk
ja: 常に重ねて表示
ka: ყოველთვის მიყოლებით დაალაგე
kk: Әрқашан қатарлап қою
ko: 항상 계단식으로 배열
lt: Visada pakopomis
lv: Vienmēr kaskadēt
mk: Секогаш во каскада
nb: Alltid overlappe
nl: Altijd trapsgewijs
pa: ਹਮੇਸ਼ਾ ਕੈਸਕੇਡ
pl: Zawsze rozmieszczaj kaskadowo
ro: Cascadează oricum
ru: Располагать каскадом
sr: Увек упоредно
ta: எப்போதும் அடுக்கிய நிலையில்
te: ఎల్లప్పుడూ క్యాస్కేడ్ చేయి
th: เรียงซ้อนทุกครั้ง
tl: Laging i-cascade
tr: Her zaman basamakla
uk: Завжди каскадом
ur: ہمیشہ مرتب حالت میں
zh_tw: 開啟新頁面時重疊

# S_PASS_WEB_ADDRESS
source: Pass web address directly to application
af: Dra webadres direk na toepassing oor
bg: Към приложението направо подавай уеб адреса
bn: সরাসরি অ্যাপ্লিকেশনে ওযেব ঠিকানাটি পাস করুন
cs: Předat webovou adresu přímo jiné aplikaci
cy: Pasio'r cyfeiriad gwe'n syth i'r rhaglen
da: Overfør webadresse direkte til program
de: Webadresse direkt zur Anwendung weiterleiten
el: Προώθηση της διεύθυνσης web απευθείας στην εφαρμογή
es_la: Pasar direcciones Web directamente a la aplicación
fa: انتقال آدرس وب بصورت مستقیم به برنامه
fi: Välitä web-osoite suoraan sovellukseen
hi: अनुप्रयोग को वेब पता सीधे पास करें
hr: Web-adresu proslijedi izravno aplikaciji
id: Kirim alamat web langsung ke aplikasi
ja: ウェブアドレスを直接アプリケーションに渡す
ka: ვებ-მისამართის პირდაპირ პროგრამაზე გადაწოდება
kk: Веб мекенжайын тікелей бағдарламаға жіберу
ko: 웹주소를 어플리케이션으로 직접 보내기
lt: Interneto adresą perduoti tiesiogiai programai
lv: Nosūtīt tīmekļa adresi tieši uz lietojumprogrammu
mk: Предади веб адреса директно на апликација
nb: Send nettadresse direkte til program
nl: Geef webadres rechtstreeks door aan programma
pa: ਵੈਬ ਪਤੇ ਨੂੰ ਸਿੱਧੇ ਐਪਲੀਕੇਸ਼ਨ ਤੇ ਪਾਸ ਕਰੋ
pl: Przekaż adres WWW bezpośrednio do aplikacji
ro: Pasează adresa web direct către aplicație
ru: Передавать веб-адрес непосредственно приложению
sr: Директно проследи Веб адресу апликацији
ta: நேரடியாக பயன்பாட்டுக்கு வலை முகவரியை அனுப்பவும்
te: వెబ్ చిరునామాను అప్లికేషన్‌కు నేరుగా పంపించు
th: ส่งไดเร็กทอรีของเว็บไปยังแอปพลิเคชันโดยตรง
tl: Direktang ipasa ang web address sa application
tr: Web adresini direkt olarak uygulamaya gönder
uk: Передавати веб-адресу безпосередньо програмі
ur: ویب کا پتہ براہ راست اپلیکیشن کو بھیجیں
zh_tw: 將網址直接傳送給應用程式

# S_OPEN_PAGE_NEXT_TO_ACTIVE
source: Open new tab next to active
af: Maak nuwe oortjie langs aktiewe een oop
bg: Нов раздел отваряй до текущия
bn: নতুন ট্যাবটি সক্রিয়র পরে খুলুন
cs: Nově otevřený list zařadit za aktivní
da: Åbn nye faner ved siden af den aktive fane
de: Neuen Tab neben dem aktiven öffnen
el: Άνοιγμα νέας καρτέλας δίπλα στην ενεργό
es_la: Abrir pestañas nuevas junto a la actual
fa: باز کردن زبانه جدید در کنار زبانه فعال
fi: Avaa uusi välilehti aktiivisen viereen
hi: सक्रिय पृष्ठ के बगल में नया टैब खोलो
hr: Novu karticu otvori odmah pored aktivne
id: Buka tab baru disamping tab aktif
ja: 新しいタブをアクティブなタブの隣に開く
ka: გახსენი ახალი ჩანართი აქტიურის გვერდზე
kk: Белсендінің жанында жаңа қойынды ашу
ko: 활성 탭 다음에 새 탭 열기
lt: Atverti naują kortelę greta aktyvios
lv: Atvērt jaunu cilni blakus aktīvajai cilnei
mk: Отворање на ново јазиче до активното
nb: Åpne ny fane inntil aktiv
nl: Nieuwe tab naast de actieve openen
pa: ਸਕ੍ਰਿਆ ਤੋਂ ਅੱਗੇ ਨਵੀਂ ਟੈਬ ਖੋਲ੍ਹੋ
pl: Otwieraj nowe karty obok karty aktywnej
ro: Deschide un tab nou chiar lângă cel activ
ru: Открывать новую вкладку вслед за текущей
sr: Отвори нову страну поред тренутне
ta: புதிய தாவலை செயலில் உள்ள தாவலுக்கு அடுத்து திற
te: యాక్టివ్ చేసేందుకు కొత్త టాబ్‌ను తెరువు
th: เปิดแท็บใหม่ถัดจากแท็บที่ทำงานอยู่
tl: Buksan ang bagong tab katabi ng aktibo
tr: Etkin sekmenin yanına yenisini aç
uk: Відкривати нову вкладку поряд з активною
ur: چالو کے بعد نیا ٹیب کھولیں
zh_tw: 在目前頁籤旁開啟新頁籤

# S_INFOPANEL_NO_SUPPLIED_ENCODING
source: - not supplied -
af: - nie voorsien nie -
bg: - неуказано -
bn: - সরবরাহিত নয় -
cs: - nespecifikováno -
cy: - heb eu darparu -
da: - ikke oplyst -
de: - nicht bereitgestellt -
el: - μη διατεθείσα -
es_la: - no especificado -
fa: - ارائه نشده است -
fi: - ei annettu -
hi: - नहीं दिया गया है -
hr: - nije ponuđeno -
id: - tidak disediakan -
ja: - 情報なし -
ka: - არ არის მითითებული -
kk: - қолдау көрсетілмеген -
ko: - 제공하지 않음 -
lt: – nenaudojama –
lv: - nav iekļauts -
mk: - нема информација -
nb: - ikke angitt -
nl: - niet opgegeven -
pa: - ਸਪਲਾਈ ਨਹੀਂ ਕੀਤਾ ਗਿਆ -
pl: – brak informacji –
ro: - nefurnizat -
ru: - не объявлена -
sr: - није одређено -
ta: - கிடைக்கவில்லை -
te: - పంపిణీ చేయబడలేదు -
th: - ไม่มีให้ -
tl: - hindi ibinigay -
tr: -güvenli değil-
uk: - не входить до комплекту -
ur: - مہیا نہین کیا گیا -
zh_tw: - 不提供 -

# S_DOWNLOADDIALOG_SAVE_ACTION
source: Remember choice and do not show dialog again
af: Onthou keuse en moenie dialoog weer wys nie
bg: Запомни занапред и вече не ме питай
bn: পছন্দটি মনে করুন এবং কথোপকথনটি আর দেখাবেন না
cs: Uložit volbu a dialog již nezobrazovat
cy: Cofio'ch dewis a pheidio dangos y deialog eto
da: Husk valg og vis ikke denne dialog igen
de: Auswahl merken und die Abfrage nicht wieder zeigen
el: Να αποθηκευθεί η επιλογή και να μην εμφανισθεί ξανά
es_la: Recordar elección y no mostrar el diálogo de nuevo
fa: انتخاب به خاطر سپرده شود و کادر دوباره نشان داده نشود
fi: Muista valinta äläkä näytä tätä uudestaan
hi: पसंद याद रखो और दुबारा संवाद मत दिखाओ
hr: Zapamti odabir i ne prikazuj ponovo ovaj dijalog
id: Ingat pilihan dan jangan tunjukkan dialog lagi
ja: 選択を記憶させて、次回からこのダイアログを表示しない。
ka: დაიხსომე არჩევანი და ეს შეტყობინება მეტი აღარ აჩვენო
kk: Таңдауды есте сақтаңыз және диалогтық терезені қайта көрсетпеңіз
ko: 선택을 기억하고 대화 상자 다시 열지 않음
lt: Įsiminti pasirinkimą ir ateityje nebepateikti šio klausimo
lv: Atcerēties izvēli un vairs nerādīt šo dialoglodziņu
mk: Запамти избор и не прикажувај дијалог повторно
nb: Husk innstilling og ikke vis denne meldingen igjen
nl: Keuze onthouden en bericht niet meer weergeven
pa: ਪਸੰਦ ਯਾਦ ਰੱਖੋ ਅਤੇ ਸੰਵਾਦ ਨੂੰ ਦੁਬਾਰਾ ਨਾ ਦਿਖਾਉ
pl: Zapamiętaj wybór i nie pokazuj ponownie tego okna
ro: Ține minte alegerea și nu mai arăta din nou acest dialog
ru: Запомнить выбор и не спрашивать в дальнейшем
sr: Запамти избор и више не показуј окно
ta: தேர்வை நினைவில் கொள், மீண்டும் உரையாடலைக் காண்பிக்காதே
te: ఎంపికను గుర్తుంచుకో మరియు డైలాగ్‌ను మళ్లీ చూపవద్దు
th: จดจำตัวเลือก และไม่ต้องแสดงกล่องโต้ตอบนี้อีก
tl: Tandaan ang pinili at huwag nang ipakita muli ang dialog
tr: Bu ekranı bir daha gösterme ve seçeneği hatırla
uk: Запам’ятати вибір і більше не показувати це діалогове вікно
ur: انتخاب کو یاد رکھیں اور ڈائیلاگ دوبارہ نہ دکھائیں
zh_tw: 記住這個選項，不要再顯示這個對話方塊

# S_CERT_MISMATCH_SERVERNAME
source: The server's name "%1" does not match the certificate's name "%2". Somebody may be trying to eavesdrop on you.
af: Die bediener se naam "%1" stem nie ooreen met die sertifikaat se naam "%2" nie. Iemand is dalk besig om jou af te luister.
bg: Името на сървъра „%1“ не отговаря на името на титуляра в сертификата „%2“. Ако се доверите на сертификата, връзката ще бъде податлива на подслушване.
bn: সার্ভারের নাম "%1" শংসাপত্রের নাম "%2" এর সাথে মেলে না৷ কেউ আপনার উপর নজর রাখার চেষ্টা করতে পারে৷
ca: El nom del servidor "%1" no coincideix amb el nom del certificat "%2". Potser algú està intentant espiar la comunicació.
cs: Jméno serveru "%1" neodpovídá jménu certifikátu "%2". Může jít o pokus cizí osoby o sledování vaší komunikace.
cy: Nid yw enw gwasanaethwr "%1" yn cydweddu ag enw tystysgrif "%2". Efallai fod rhywun yn eich gwylio.
da: Serverens navn, "%1", passer ikke overens med certifikatets navn, "%2". Nogen prøver måske at aflytte dig.
de: Der Servername »%1« passt nicht zum Zertifikatsnamen »%2«. Möglicherweise versucht jemand Sie zu belauschen.
el: Το όνομα του διακομιστή "%1" δεν ταιριάζει με το όνομα "%2" του πιστοποιητικού. Ενδέχεται κάποιος να προσπαθεί να παραβιάσει το απόρρητό σας.
es_la: El nombre del servidor "%1" no concuerda con el nombre del certificado "%2". Es posible que alguien pueda estar intentando espiarle.
fa: نام سرور "%1" با نام مجوز "%2" منطبق نیست. ممکن است فردی سعی در استراق سمع اطلاعات شما داشته باشد.
fi: Palvelimen nimi "%1" ei sovi yhteen varmenteen nimen "%2" kanssa. Sinua saatetaan salakuunnella.
hi: सर्वर का नाम "%1" प्रमाणपत्र नाम "%2" से मेल नहीं खाता है। कोई आप पर जासूसी करने की कोशिश कर रहा हो सकता है।
hr: Naziv poslužitelja "%1" ne poklapa se s nazivom potvrde "%2". Možda vas netko pokušava uhoditi.
id: Nama server "%1" tidak cocok dengan nama pada sertifikat "%2". Ada kemungkinan pembicaraan Anda disadap seseorang.
ja: サーバー名 "%1" と証明書名 "%2" が一致しません。誰かが通信を傍受しようとしている可能性があります。
ka: სერვერის სახელი "%1" არ ეთანხმება სერთიფიკატის სახელს "%2". შესაძლოა ვინმე თქვენს მოსმენას ცდილობს.
kk: "%1" сервер аты "%2" куәліктің атына сәйкес келмейді. Біреу хабарыңызды ұстап алмақшы.
ko: 서버의 이름 "%1"이(가) 인증서의 이름 "%2"과(와) 일치하지 않습니다. 도청에 이용될 수 있습니다.
lt: Serverio pavadinimas "%1" neatitinka liudijime nurodyto "%2". Gali būti, kad kažkas bando pas jus įsilaužti.
lv: Servera nosaukums "%1" neatbilst sertifikāta nosaukumam "%2". Iespējams, kāds mēģina jūs slepeni noklausīties.
mk: Името на серверот "%1" не одговара на името на сертификатот "%2". Можно е некој да пробува да ве прислушува.
nb: Tjenerens navn "%1" samsvarer ikke med sertifikatets navn "%2". Noen prøver kanskje å tyvlytte på deg.
nl: De servernaam "%1" komt niet overeen met de certificaatnaam "%2". Mogelijk probeert iemand je af te luisteren.
pa: ਸਰਵਰ ਦਾ ਨਾਂ "%1" ਸਰਟੀਫਿਕੇਟ ਦੇ ਨਾਂ "%2" ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਹੈ। ਕੋਈ ਤੁਹਾਡੀ ਗੁਪਤ ਵਾਰਤਾ ਨੂੰ ਸੁਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੋ ਸਕਦਾ ਹੈ।
pl: Nazwa serwera „%1” nie jest zgodna z nazwą certyfikatu „%2”. Twoje działania mogą być monitorowane.
ro: Numele serverului „%1” nu se potrivește cu numele certificatului „%2”. Cineva ar putea încerca să tragă cu urechea.
ru: Имя сервера «%1» не соответствует имени сертификата «%2». Возможно, вас пытаются прослушать.
sl: Ime strežnika "%1" se ne ujema z imenom potrdila "%2". Nekdo vam morda poskuša prisluškovati.
sr: Назив сервера „%1“ се не поклапа са називом сертификата „%2“. Неко можда покушава да Вас прислушкује.
ta: சர்வரின் பெயர் "%1" சான்றிதழின் பெயருடன் "%2" பொருந்தவில்லை. யாரோ உங்களுக்கு தெரியாமல் முயற்சிக்கக்கூடும்.
te: సర్టిఫికేట్ యొక్క పేరు "%2"తో సర్వర్ యొక్క పేరు "%1" సరిపోలలేదు. మీరు ఏం చేస్తున్నారో గమనించేందుకు ఎవరైనా ప్రయత్నిస్తూ ఉండవచ్చు.
th: ชื่อเซิร์ฟเวอร์ "%1" ไม่ตรงกับชื่อใบรับรอง "%2" อาจมีบุคคลที่พยายามลอบฟังข้อมูลของคุณ
tl: Hindi tumutugma ang pangalan ng server na "%1" sa pangalan ng certificate na "%2". Maaaring may gustong sumubaybay sa iyo nang palihim.
tr: Sunucunun adı "%1" ile sertifikanın adı "%2" uyuşmuyor. Birisi size kulak misafiri olmaya çalışıyor olabilir.
uk: Назва сервера «%1» не збігається з назвою сертифіката «%2». Можливо, хтось намагається шпигувати за вами.
ur: سرور کا نام "%1" سرٹیقکیٹ کے نام "%2" سے میل نہیں کھاتا۔ ہوسکتا ہے کوئی چھپ کر آپ کی بات سننے کی کوشش کررہا ہو۔
zh_hk: 伺服器名稱「%1」與憑證名稱「%2」不相符。有人可能嘗試對您進行竊聽。
zh_tw: 伺服器名稱 "%1" 與憑證名稱 "%2" 不符，有人可能試著竊聽你的通訊

# S_CERT_NOT_YET_VALID
source: The certificate for "%1" is not valid before %2. Is the clock on your computer correct?
af: Die sertifikaat vir "%1" is nie geldig voor %2 nie. Is die horlosie op jou rekenaar korrek?
bg: Сертификатът за „%1“ не е в сила преди %2. Дали часовникът на компютъра е верен?
bn: "%1" এর জন্য শংসাপত্রটি %2এর আগে কার্যকর নয়৷ আপনার কম্পিউটারে থাকা ঘড়িটি কি সঠিক?
ca: El certificat per "%1" no és vàlid abans del %2. Està bé el rellotge del vostre ordinador?
cs: Certifikát pro "%1" není platný před %2. Máte správně nastaven systémový čas na vašem počítači?
cy: Nid yw tystysgrif "%1" yn ddilys cyn %2. A yw cloc eich cyfrifiadur yn gywir?
da: Certifikatet for "%1" er ikke gyldigt før %2. Går uret på din computer rigtigt?
de: Das Zertifikat für »%1« ist erst ab dem %2 gültig. Stimmen Datum und Uhrzeit auf Ihrem Rechner?
el: Το πιστοποιητικό για το "%1" δεν ισχύει πριν την %2. Είναι το ρολόι του υπολογιστή σας ρυθμισμένο σωστά;
es_la: El certificado para "%1" no es válido antes de %2. ¿Tiene el reloj en su computador la fecha correcta?
fa: مجوز "%1" قبل از %2 معتبر نیست. ساعت رایانه شما صحیح است؟
fi: Kohteen "%1" varmenne on kelvollinen vasta %2. Onko tietokoneesi kello oikeassa ajassa?
hi: "%1" का यह प्रमाणपत्र %2 से पहले वैध नहीं है। क्या आपके कंप्यूटर की घड़ी ठीक है?
hr: Potvrda za "%1" ne vrijedi prije %2. Je li sat na vašem računalu ispravno podešen?
id: Sertifikat untuk "%1" tidak sah sebelum %2. Apakah jam pada komputer Anda sudah benar?
ja: "%1" に対する証明書は、%2 以前は有効ではありません。コンピュータの時計は合っていますか？
ka: "%1"–ს სერთიფიკატი %2–მდე ძალაში არ არის. გთხოვთ გადაამოწმოთ, სწორად გაქვთ თუ არა დაყენებული საათი კომპიუტერში.
kk: "%1" арналған куәлік %2 бұрын жарамсыз. Компьютердегі сағат дұрыс па?
ko: "%1"에 대한 인증서는 %2 전에 유효하지 않습니다. 컴퓨터의 시계가 정확합니까?
lt: "%1" sertifikatas negalioja iki %2. Ar kompiuterio laikrodžio laikas nustatytas korektiškai?
lv: Sertifikāts vietnei "%1" nav derīgs pirms %2. Vai šī datora pulkstenis ir pareizs?
mk: Сертификатот за "%1" не е важечки пред %2. Дали е точно времето на вашиот компјутер?
nb: Sertifikatet for "%1" er ikke gyldig før %2. Er klokken på maskinen din riktig?
nl: Het certificaat voor "%1" is niet geldig voor %2. Is de klok van de computer goed ingesteld?
pa: "%1" ਲਈ ਸਰਟੀਫਿਕੇਟ %2 ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ। ਕੀ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਤੇ ਦਿੱਤੀ ਘੜੀ ਸਹੀ ਹੈ?
pl: Certyfikat dla „%1” nie jest ważny przed %2. Czy zegar tego komputera jest ustawiony prawidłowo?
ro: Certificatul pentru „%1” nu este valid înainte de %2. Ceasul acestui calculator este potrivit corect ?
ru: Сертификат для «%1» недействителен до %2. Дата на вашем компьютере отображается правильно?
sl: Potrdilo za "%1" ni veljavno pred %2. Ali je ura v vašem računalniku pravilno nastavljena?
sr: Сертификат за „%1“ не важи пре %2. Да ли је часовник на Вашем рачунару тачан?
ta: "%1" -க்கான சான்றிதழ் %2 க்கு முன்னதாக செல்லாது. உங்கள் கணினியின் கடிகாரம் சரியானதா?
te: %2 ముందు "%1"కు సర్టిఫికేట్ చెల్లదు. మీ కంప్యూటర్‌లోని గడియారం సరైనదేనా?
th: ใบรับรองของ "%1" ไม่สามารถใช้ได้ก่อนหน้า %2 นาฬิกาของคอมพิวเตอร์ของคุณถูกต้องหรือไม่
tl: Hindi wasto ang certificate para sa "%1" bago ang %2. Tama ba ang orasan sa iyong computer?
tr: "%1" için sertifika %2 tarihinden önce geçerli değildir. Bilgisayarınızın saati doğru mu ?
uk: Сертифікат для «%1» є недійсним до %2. Чи правильно налаштовано годинник на вашому комп'ютері?
ur: "%1"کا سرٹیفکیٹ %2 سے پہلے معتبر نہیں ہے۔ کیا آپے کے کمپیوٹر کی گھڑی صحیح ہے؟
zh_hk: 「%1」的憑證在「%2」之前無效。您的電腦時鐘是否正確？
zh_tw: "%1" 的憑證有效日期從 %2 開始，你電腦所顯示的日期正確嗎？

# S_CERTIFICATE_EXPIRED
source: The certificate for "%1" expired %2. The webmaster should update the certificate(s).
af: Die sertifikaat vir "%1" het verval op %2. Die webmeester moet die sertifikaat(e) bywerk.
bg: Срокът на валидност на сертификата за „%1“ е изтекъл на %2. Поддържащите сайта трябва да актуализират на сертификата/ите
bn: "%1" এর জন্য শংসাপত্রটি %2তে মেয়াদউত্তীর্ণ হয়েছে৷ ওয়েবমাস্টারের শংসাপত্র(গুলি) আপডেট করা উচিত৷
ca: El certificat per "%1" ha vençut el %2. L'administrador del web hauria d'actualitzar els certificats.
cs: Certifikát pro "%1" vypršel %2. Správce webu by měl certifikát(y) aktualizovat.
cy: Mae'r dystysgrif "%1" wedi dod i ben ar %2. Dylai'r gwefeistr ddiweddaru'r dystysgrif.
da: Certifikatet for "%1" er udløbet %2. Webmasteren bør opdatere certifikaterne.
de: Das Zertifikat für »%1« ist seit %2 abgelaufen. Der Webmaster sollte das Zertifikat aktualisieren.
el: Το πιστοποιητικό για το "%1" έληξε την %2. Ο διαχειριστής της τοποθεσίας θα πρέπει να ενημερώσει τα πιστοποιητικά του.
es_la: El certificado para "%1" expiró el %2. El encargado del sitio debe actualizar el(los) certificado(s).
fa: مجوز "%1" در %2 منقضی می شود. مسئول وب باید مجوز(ها) را به روز کند.
fi: Kohteen "%1" varmenne vanhentui %2. Sivuston ylläpitäjän tulisi päivittää varmenteensa.
hi: "%1" का प्रमाणपत्र %2 को समाप्त हो गया। जाल-संचालक को प्रमाणपत्र(त्रों) को अद्यतन करना चाहिए।
hr: Potvrda za "%1" istekla je %2. Administrator stranice morao bi ažurirati potvrde.
id: Sertifikat untuk "%1" telah kedaluwarsa pada %2. Webmaster harus memperbarui sertifikat.
ja: "%1" に対する証明書は、%2 に有効期限が切れています。サイトの管理者が証明書を更新する必要があります。
ka: "%1"-ის სერთიფიკატს %2-ში ვადა გაუვიდა. გვერდის ვებმასტერმა სერთიფიკატ(ებ)ი უნდა განაახლოს.
kk: "%1" арналған куәлік %2 мерзімі аяқталған. Веб-шебер куәлікті(терді) жаңартуы тиіс.
ko: "%1" 인증서는 %2에 기한이 만료되었습니다. 웹관리자는 인증서를 업데이트해야 합니다.
lt: "%1" liudijimo galiojimo laikas pasibaigė %2. Svetainės prižiūrėtojas turi atnaujinti liudijimą (-us).
lv: "%1" sertifikāta derīguma termiņš beidzās %2. Tīmekļa pārzinim ir jāatjaunina šis (šie) sertifikāts(-i).
mk: Сертификатот за "%1" истече %2. Администраторот на сајтот треба да ги обнови сертификатите.
nb: Sertifikatet for "%1" utgikk %2. Den som er ansvarlig for nettstedet bør oppdatere sertifikatet.
nl: Het certificaat voor "%1" is %2 verlopen. De webmaster zou het certificaat moeten bijwerken.
pa: "%1" ਲਈ ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋ ਗਈ ਹੈ %2। ਵੈਬਮਾਸਟਰ ਨੂੰ ਸਰਟੀਫਿਕੇਟ(ਟਾਂ) ਨੂੰ ਅਪਡੇਟ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Ważność certyfikatu dla „%1” wygasła %2. Webmaster powinien go uaktualnić.
ro: Certificatul pentru „%1” a expirat pe %2. Webmasterul ar trebui să actualizeze certificatul.
ru: Срок действия сертификата для «%1» истёк %2. Веб-мастеру необходимо обновить сертификат(ы).
sl: Potrdilo za "%1" je poteklo %2. Spletni skrbnik mora posodobiti potrdila.
sr: Сертификат за „%1“ је истекао %2. Требало би да вебмастер обнови сертификат(е).
ta: "%1" -க்கான சான்றிதழ் %2 -இன் போது காலவதியானது. வெப்மாஸ்டர் சான்றிதழ்களை புதுப்பிக்க வேண்டும்.
te: "%1"కు సర్టిఫికేట్ %2న గడువు ముగుస్తుంది. సర్టిఫికేట్(ల)ను వెబ్‌మాస్టర్ ఖచ్చితంగా అప్‌డేట్ చేయాలి.
th: ใบรับรองของ "%1" หมดอายุ %2 เว็บมาสเตอร์ควรอัปเดตใบรับรองนี้
tl: Ang certificate para sa "%1" ay napaso noong %2. Dapat i-update ng webmaster ang (mga) certificate.
tr: "%1" için sertifikanın süresi %2 tarihinde doldu. Site yöneticisinin sertifikaları güncellemesi gerekiyor.
uk: Термін дії сертифіката «%1» минув %2. Веб-майстру слід встановити оновлені сертифікати.
ur: کے سرٹیفکیٹ کی میعاد%2 ختم ہوگئی ہے۔ "%1" ویب ماسٹر کو چاہئے کہ سرٹیفکیٹ(س) کو اپ ڈیٹ کرے۔
zh_hk: 「%1」的憑證對 %2 已過期。網絡管理員應更新憑證。
zh_tw: "%1" 的憑證已經過期 (%2)，網站的管理員應該更新憑證了

# S_CERT_WARN_ABOUT
source: You have asked to be warned about certificates from "%1"
af: Jy het gevra om gewaarsku te word oor sertifikate van "%1"
bg: Избрали сте да бъдете предупреждавани при сертификати от „%1“
bn: আপনাকে "%1" এর থেকে শংসাপত্রগুলি সম্পর্কে সাবধান করর জন্য জিজ্ঞাসা করা হয়েছে
ca: Heu demanat ser avisats sobre els certificats de "%1"
cs: Přáli jste si být upozorňováni na certifikáty od "%1"
cy: Rydych wedi gofyn i'ch rhybuddio am dystysgrifau o "%1"
da: Du har valgt at blive advaret om certifikater fra "%1"
de: Sie haben um eine Warnung bei Zertifikaten von »%1« gebeten
el: Έχετε ζητήσει να ενημερώνεστε για πιστοποιητικά από το "%1"
es_la: Se ha pedido una advertencia para los certificados de "%1"
fa: درخواست کرده بودید که درباره مجوزهای "%1" به شما هشدار داده شود
fi: Olet pyytänyt, että sinua varoitetaan lähteestä "%1" tulevista varmenteista
hi: आपने "%1" के प्रमाणपत्रों की चेतावनी देने को कहा था
hr: Zatražili ste da vas se upozorava na potvrde od "%1"
id: Anda telah diminta untuk berhati-hati terhadap sertifikat dari "%1"
ja: "%1" からの証明書について警告を表示するようにしています
ka: თქვენ გსურდათ გაგეფრთხილებინეთ "%1"–სგან მიღებული სერთიფიკატების შესახებ
kk: Сізден "%1" ішінен алынған куәліктерге абай болу туралы ескерту сұралды.
ko: "%1"에 인증서에 대하여 경고를 받도록 요청했습니다.
lt: Jūs pageidavote būti įspėtas apie "%1" liudijimus
lv: Jūs lūdzāt, lai brīdina par sertifikātiem no "%1"
mk: На ваше барање, ве предупредуваме за сертификати од "%1"
nb: Du har bedt om å bli advart om sertifikater fra "%1"
nl: Je wilde gewaarschuwd worden over certificaten van "%1"
pa: ਤੁਹਾਨੂੰ "%1" ਵੱਲੋਂ ਸਰਟੀਫਿਕੇਟਾਂ ਬਾਰੇ ਚੇਤਾਵਨੀ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: Poproszono o ostrzeżenia dotyczące certyfikatów z „%1”
ro: Ați solicitat să fiți avertizat despre certificate de la „%1”
ru: Вы просили предупреждать при использовании сертификата от «%1»
sl: Zahtevali ste opozorilo o potrdilih od "%1"
sr: Тражили сте да будете упозорени о сертификатима од „%1“
ta: "%1" -இலிருந்து வரும் சான்றிதழ்களைப் பற்றி எச்சரிக்குமாறு கேட்டிருந்தீர்கள்
te: "%1" నుండి సర్టిపికేట్ల గురించి హెచ్చరించమని మీరు కోరారు
th: คุณขอให้มีการแจ้งเตือนเกี่ยวกับใบรับรองตั้งแต่ "%1"
tl: Hiniling mong mabigyang babala tungkol sa mga certificate mula sa "%1"
tr: "%1" tarafından gönderilen sertifikalar için uyarılmak istemiştiniz
uk: Ви просили попереджати про сертифікати від «%1»
ur: آپ نے "%1"سے سرٹیفکیٹ کے تغلق سے آگاہ رہنے کے لئے کہا ہے
zh_hk: 已要求您就「%1」的憑證提出警告
zh_tw: 你希望收到關於從 "%1" 發出憑證的警告
