Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BITTORRENT_DOWNLOAD_START_1
source: You are about to start a BitTorrent download:
af: Jy is op die punt om 'n BitTorrent-aflaai te begin:
bg: Следва сваляне по BitTorrent:
bn: আপনি BitTorrent ডাউনলোডটি শুরু করতে চলেছেন:
cs: Chystáte se zahájit stahování aplikací BitTorrentu:
da: Du er ved at starte en filhentning med BitTorrent:
de: Sie sind im Begriff einen BitTorrent-Download zu starten:
el: Πρόκειται να αρχίσετε μια λήψη BitTorrent:
es_la: Está a punto de iniciar una descarga de BitTorrent:
fa: شما در حال شروع یک بارگیری BitTorrent هستید:
fi: Olet käynnistämässä BitTorrent-latausta:
hi: आप अभी एक बिटटोरेंट डाउनलोड शुरू करने वाले हैं:
hr: Pokrenut ćete BitTorrent preuzimanje:
id: Anda akan memulai download BitTorrent:
ja: BitTorrent ダウンロードを開始します:
ka: თქვენ აპირებთ BitTorrent-ჩამოტვირთვის დაწყებას:
kk: BitTorrent жүктеуді бастайсыз:
ko: BitTorrent 다운로드를 시작합니다.
lt: Ketinate pradėti BitTorrent atsisiuntimą:
lv: Jūs tūlīt palaidīsit BitTorrent lejupielādi:
mk: Почнувате со BitTorrent превземање:
nb: Du er i ferd med å starte en BitTorrent-nedlasting:
nl: Je staat op het punt een BitTorrent-download te beginnen:
pa: ਤੁਸੀਂ ਇੱਕ BitTorrent ਡਾਉਨਲੋਡ ਸ਼ੁਰੂ ਕਰਨ ਜਾ ਰਹੇ ਹੋ:
pl: Za chwilę rozpoczniesz pobieranie za pomocą protokołu BitTorrent:
ro: Sunteți pe cale de a porni o descărcare BitTorrent:
ru: Вы хотите запустить загрузку файлов через BitTorrent:
sr: Покушавате да почнете БитТорент преузимање:
ta: நீங்கள் ஒரு BitTorrent பதிவிறக்கத்தைத் தொடங்கவுள்ளீர்கள்:
te: ఒక బిట్‌టొరెంట్ డౌన్‌లోడ్‌ను మీరు ప్రారంభించబోతున్నారు:
th: คุณกำลังเริ่มดาวน์โหลด BitTorrent
tl: Sisimulan mo ang isang pag-download sa BitTorrent:
tr: Bir BitTorrent indirmek üzeresiniz:
uk: Ви намагаєтеся розпочати звантаження BitTorrent:
ur: آپ ایک BitTorrent ڈاؤن لوڈ شروع کرنے والے ہیں:
zh_tw: 你將要開始一個 BT 下載:

# S_BITTORRENT_DOWNLOAD_START_2
source: Please note that BitTorrent is a shared download, meaning that you will upload this content to others at the same time as you are downloading it. Uploading will continue, even after you have finished downloading, until you actively stop the download. Are you sure you want to do this?
af: Let asseblief daarop dat BitTorrent 'n gedeelde aflaai is, wat beteken dat jy hierdie inhoud aan ander sal oplaai op dieselfde tyd as wat jy dit aflaai. Oplaai sal voortgaan, selfs nadat jy klaar afgelaai is, totdat jy die aflaai aktief stop. Is jy seker dat jy dit wil doen?
bg: Имайте предвид, че при сваляне по BitTorrent съдържанието се споделя. То се качва от вас към други потребители на BitToorent още по време на свалянето. Дори след като свалянето приключи, качването продължава, докато го спрете изрично (със „Стоп“) или затворите Opera. Искате ли да продължите?
bn: দয়া করে নোট করুন BitTorrent একটি অংশীদারিকৃত ডাউনলোড, এর অর্থ আপনি এটি ডাউনলোড করার সময় একই সাথে এই বিষয়বস্তুটি অন্যদের কাছে আপলোড করেছেন৷ আপনি ডাউনলোডিং শেষ করার পরেও যতক্ষণ না আপনি সক্রিয়ভাবে ডাউনলোড শেষ করছেন আপলোডিং চলতে থাকবে৷ আপনি কি এটি করার বিষয়ে নিশ্চিত?
cs: Berte na vědomí, že BitTorrent je technologie sdílení, kdy při stahování současně distribuujete obsah ostatním uživatelům, kteří stahují stejná data. Distribuce bude pokračovat i po dokončení vašeho stahování, dokud ji aktivně nezastavíte. Chcete opravdu pokračovat?
da: Bemærk, BitTorrent er samarbejdende filhentning. Det vil sige, du kommer til at overføre hentet indhold ud til andre samtidig med, du henter det ned til dig selv. Overførelsen til andre fortsætter, også efter du er færdig med at hente ned til dig selv, indtil du aktivt stopper det. Er du sikker på, du vil dette?
de: Beachten Sie, dass BitTorrent ein gemeinsam benutzter Download ist. Das bedeutet, dass Sie die Dateien während des Downloads auch an andere Personen verteilen, die die gleichen Dateien herunterladen. Das Verteilen wird auch nach dem Beenden des Downloads fortgesetzt, bis Sie aktiv den Download stoppen. Sind Sie sicher, dass Sie dieses möchten?
el: Έχετε υπόψη σας ότι το BitTorrent είναι κοινόχρηστη λήψη, το οποίο σημαίνει ότι θα μεταφορτώνετε αυτό το περιεχόμενο σε άλλους καθώς θα το λαμβάνετε. Η μεταφόρτωση θα συνεχιστεί αφού ολοκληρώσετε τη λήψη, έως ότου διακόψετε εσείς τη λήψη αρχείων. Είστε βέβαιοι ότι θέλετε να το κάνετε αυτό;
es_la: Tenga en cuenta que BitTorrent es una descarga compartida, lo que quiere decir que va a compartir el contenido que recibe con otras personas que estén bajando el mismo archivo. Se seguirán subiendo datos, incluso luego de terminar la descarga, hasta que detenga activamente la descarga del archivo. ¿Está seguro de querer hacer esto?
fa: توجه داشته باشید که BitTorrent یک بارگیری مشترک است، این امر بدان معناست که بارگیری شما از این محتوا بصورت همزمان با آپلود انجام می شود. آپلود ادامه پیدا می کند حتی پس از اینکه بارگیری خود را تمام کرده باشید، این امر تا زمانی ادامه دارد که شما بارگیری را بطور کامل متوقف کنید. مطمئن هستید که می خواهید این کار را انجام دهید؟
fi: Huomaa, että BitTorrent toimii yhteislatauksena, eli jaat vastaanottamasi sisällön muille sitä lataaville käyttäjille. Tiedoston lähettäminen jatkuu senkin jälkeen, kun olet ladannut sen, ellet lopeta sitä erikseen. Haluatko varmasti tehdä tämän?
hi: कृपया ध्यान दें कि BitTorrent एक साझा डाउनलोड है, अर्थात् जब आप इस सामग्री को डाउनलोड कर रहे हों ठीक उसी समय आप उसे दूसरों के लिए अपलोड भी करेंगे. आपका डाउनलोड समाप्त हो जाने के बाद भी अपलोडिंग जारी रहेगी, जब तक आप डाउनलोड को रोक न दें। क्या आप वाकई ऐसा करना चाहते हैं?
hr: Imajte na umu da je BitTorrent zajedničko preuzimanje, što znači da ćete dok preuzimate sadržaj istovremeno prenositi sadržaj drugim korisnicima. Prijenos će se nastaviti čak i nakon što se preuzimanje dovrši sve dok ne zaustavite prijenos datoteka. Jeste li sigurni da to želite učiniti?
id: Harap diperhatikan bahwa BitTorrent adalah download sambil berbagi, artinya Anda akan upload konten ini ke pihak lain pada saat yang sama ketika Anda download. Upload akan terus dilakukan, bahkan pada saat download selesai. Apakah anda yakin akan melakukannya?
ja: BitTorrent は共有のダウンロードです。つまり、このコンテンツをダウンロードするときには、同時に、他のユーザーへのアップロードも行われます。ダウンロードが終了した後も、ファイル転送を中止するまでアップロードは続行されます。 実行してもよろしいですか？
ka: გთხოვთ გაითვალისწინოთ, რომ BitTorrent მეთოდით ჩამოტვირთვა საზიარო სახისაა და ამოტვირთვის პარალელურად ფაილი თქვენგან სხვებთან აიტვირთება. ატვირთვა ჩამოტვირთვის დასრულდების შემდეგაც გაგრძელდება, სანამ ჩამოტვირთვას ხელით არ შეაჩერებთ, ან Opera-დან არ გამოხვალთ. დარწმუნებული ხართ, რომ გსურთ ეს?
kk: BitTorrent жүктеген уақытпен бірге бұл мазмұндарды басқаларға да кері жүктеуді білдіретін жүктемені бірлесіп пайдаланатыныңызды ескеріңіз. Кері жүктеу әрекеті жүктеуді тоқтатқан кезге дейін жалғастырылады. Осы әрекеттің орындалуына сенімдісіз бе?
ko: BitTorrent는 공유 형태이므로, 컨텐츠를 다운로드함과 동시에 여러분의 PC로부터 다른 사람들에게 업로드될 수 있습니다. 다운로드가 완료된 후에도 업로드를 중지하시려면 파일 전송을 중지하시거나 Opera를 종료하셔야 합니다. 계속하시겠습니까?
lt: Nepamirškite, kad BitTorrent yra bendrai naudojamas parsiuntimas, tai reiškia, kad turite įkelti šį turinį tuo pačiu metu siunčiantiems. Įkėlimas bus tęsiamas, net pasibaigus siuntimui, kol sustabdysite rinkmenų siuntimą. Ar tikrai norite tai daryti?
lv: Lūdzu, ņemiet vērā, ka BitTorrent ir koplietota lejupielāde. Tas nozīmē, ka lejupielādējot jūs vienlaikus šo saturu augšupielādēsit citiem. Augšupielāde turpināsies pat pēc tam, kad būsit beidzis lejupielādēšanu, ja vien aktīvi neapturēsit lejupielādi. Vai tiešām vēlaties to darīt?
mk: Имајте до знаење дека BitTorrent е споделено превземање, што значи дека оваа содржина ќе се испраќа до други во истото време додека вие ја превземате. Испраќањето ќе продолжи дури и по крајот на презвемањето, сè додека не го запрете превземањето. Дали сте сигурни за ова?
nb: Merk at BitTorrent er en delt nedlasting, slik at du vil laste opp dette innholdet til andre samtidig som du laster det ned. Opplasting vil fortsette, også når nedlastingen er fullført, helt til du aktivt stopper nedlastingen. Er du sikker på at du vil gjøre dette?
nl: Merk op dat BitTorrent een gedeelde download is. Dat wil zeggen dat je dit materiaal zult uploaden naar anderen terwijl je zelf aan het downloaden bent. Het uploaden zal doorgaan, ook als de download gereed is, totdat je de overdracht zelf stopzet. Weet je zeker dat je dit wilt?
pa: ਕਿਰਪਾ ਕਰਕੇ ਨੋਟ ਕਰੋ ਕਿ BitTorrent ਇੱਕ ਸਾਂਝਾ ਡਾਉਨਲੋਡ ਹੈ, ਇਸਦਾ ਅਰਥ ਹੈ ਕਿ ਜਿਸ ਸਮੇਂ ਤੁਸੀਂ ਸਮਗਰੀ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰ ਰਹੇ ਹੋ ਉਸੇ ਸਮੇਂ ਤੁਸੀਂ ਇਸ ਨੂੰ ਹੋਰਾਂ ਤੇ ਵੀ ਅਪਲੋਡ ਕਰ ਦਿਓਗੇ। ਅਪਲੋਡ ਹੋਣਾ ਉਦੋਂ ਤਕ ਜਾਰੀ ਰਹੇਗਾ ਜਦ ਤਕ ਕਿ ਤੁਸੀਂ ਸਕ੍ਰਿਆ ਤੌਰ ਤੇ ਡਾਉਨਲੋਡ ਨੂੰ ਨਹੀਂ ਰੋਕਦੇ ਹੋ, ਭਾਵੇਂ ਤੁਸੀਂ ਡਾਉਨਲੋਡਿੰਗ ਸਮਾਪਤ ਕਰ ਚੁੱਕੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਅਜਿਹਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Pamiętaj, że dane pobierane za pomocą protokołu BitTorrent będą udostępniane. Oznacza to, że podczas pobierania będą one równocześnie wysyłane z tego komputera do innych użytkowników. Wysyłanie danych będzie kontynuowane nawet po zakończeniu pobierania do czasu, aż zatrzymasz transfer plików. Czy na pewno chcesz kontynuować?
ro: Țineți cont că BitTorrent este o descărcare partajată, însemnând că veți încărca altora acest conținut în același timp în care îl descărcați. Încărcarea va continua, chiar și după ce veți fi terminat de descărcat, până când opriți descărcarea în mod activ. Sigur vreți să faceți acest lucru ?
ru: Внимание: Согласно протоколу BitTorrent, пока вы будете загружать файл, другие пользователи смогут скачивать его себе с вашего компьютера, даже после завершения загрузки. Если это нежелательно, необходимо принудительно остановить его скачивание другими пользователями. Продолжить?
sr: Молим Вас не заборавите да је БитТорент дељени пренос, што значи да ћете овај садржај слати другима у исто време док га Ви преузимате. Слање ће се наставити чак и након што се преузимање оконча, све док Ви не зауставите пренос или затворите Opera. Желите ли заиста да урадите то?
ta: BitTorrent என்பது ஒரு பகிரப்பட்ட பதிவிறக்கம் என்பதை நினைவில் கொள்ளுங்கள், அதாவது நீங்கள் இதைப் பதிவிறக்கி கொண்டிருக்கும் அதே வேளையில் மற்றவர்களுக்கு இந்த உள்ளடக்கத்தை நீங்கள் பதிவேற்றமும் செய்து கொண்டுள்ளீர்கள். நீங்கள் நிச்சயமாக இதை செய்ய விரும்புகிறீர்களா?
te: బిట్‌టొరెంట్ ఒక భాగస్వామ్య డౌన్‌లోడ్ అని దయచేసి గుర్తుంచుకోండి, అంటే మీరు దీన్ని డౌన్‌లోడ్ చేసే సమయంలోనే ఈ కంటెంట్‌ను ఇతరులకు మీరు అప్‌లోడ్ చేయవచ్చు. మీరు ఫైల్ బదిలీని ఆపినప్పుడు లేదా Operaను నిష్క్రమించినప్పుడు తప్ప, మీరు ఖచ్చితంగా దీన్ని చేయాలని అనుకుంటున్నారా?
th: โปรดจำไว้ว่า BitTorrent เป็นการดาวน์โหลดแบบแบ่งปัน ซึ่งหมายความว่าคุณจะอัปโหลดเนื้อหานี้ให้กับผู้อื่นในเวลาเดียวกันกับที่คุณดาวน์โหลด การอัปโหลดจะดำเนินการต่อไป แม้หลังจากที่คุณเสร็จสิ้นการดาวน์โหลดแล้ว จนกระทั่งคุณหยุดการดาวน์โหลดด้วยตนเอง คุณแน่ใจว่าต้องการจะทำสิ่งนี้หรือไม่
tl: Plakitandaan na ang BitTorrent ay nakabahaging pag-download, na nangangahulugan na ia-upload mo ang nilalaman na ito sa iba pa kasabay ng pag-download mo rito. Magpapatuloy ang pag-upload, kahit tapos ka nang mag-downloadi, hanggang sa itigil mo mismo ang pag-download. Sigurado ka bang nais mong gawin ito?
tr: BitTorrent ağının bir paylaşım ağı olduğunu ve içeriği indirirken aynı zamanda paylaştırdığınızı lütfen unutmayın. Siz dosyayı indirmeyi tamamladıktan sonra dahi, aktarımı durdurmadığınız sürece dosyayı paylaştıracağınızı unutmayın. Bunu yapmak istediğinizden emin misiniz?
uk: Будь ласка, майте на увазі, що BitTorrent — це розподілене звантаження, і це означає, що ви вивантажуватимете ваші дані іншим у той час, як звантажуєте їх самі для себе. Вивантаження триватиме навіть після завершення звантаження, доки ви не припините його явним чином. Ви впевнені, що бажаєте саме цього?
ur: برائے مہربانی یاد رکھیں کہ BitTorrent ایک مشترک ڈاؤن لوڈ ہے، جس کا مطلب یہ ہے کہ آپ اس مواد کو اسی وقت دوسروں کے لئے اپ لوڈ کریں گے جب آپ اسے ڈاؤن لوڈ کررہے ہوں۔ اپ لوڈنگ کا عمل،ڈاؤن لوڈنگ پورا ہوجانے کے بعد بھی، جاری رہے گا، یہاں تک کہ آپ سرگرمی کے ساتھ ڈاؤن لوڈ کے عمل کو روک دیں۔ کیا آپ کو یقین ہے کہ آپ ایسا کرنا چاہتے ہیں؟
zh_tw: 請注意，BT 下載是一種 P2P 分享下載，意思是在你下載檔案的同時，你也會將這個檔案上傳給其他正在下載相同檔案的人。甚至於在你完成下載之後，上傳檔案還是會一直持續下去，直到你手動停止傳送為止。 你確定要這麼做嗎？

# S_BITTORRENT_DOWNLOAD_START_TITLE
source: BitTorrent Download
af: BitTorrent-aflaai
bg: Сваляне по BitTorrent
bn: BitTorrent ডাউনলোড
cs: Stahování BitTorrentem
da: Filhentning med BitTorrent
el: Μεταφόρτωση BitTorrent
es_la: Descarga BitTorrent
fa: بارگیری BitTorrent
fi: BitTorrent-lataus
hi: बिटटोरेंट डाउनलोड
hr: BitTorrent preuzimanje
id: Download BitTorrent
ja: BitTorrent ダウンロード
ka: BitTorrent-ის ჩამოტვირთვა
kk: BitTorrent бағдарламасын жүктеу
ko: BitTorrent 다운로드
lt: BitTorrent parsiuntimas
lv: BitTorrent lejupielāde
mk: BitTorrent превземање
nb: BitTorrent-nedlasting
pa: BitTorrent ਡਾਉਨਲੋਡ
pl: Pobieranie BitTorrent
ro: Descărcare BitTorrent
ru: Загрузка через BitTorrent
sr: БитТорент преузимање
ta: BitTorrent பதிவிறக்கம்
te: బిట్‌టొరెంట్ డౌన్‌లోడ్
th: ดาวน์โหลด BitTorrent Download
tr: BitTorrent indirme
uk: Звантаження BitTorrent
ur: BitTorrent ڈاؤن لوڈ
zh_tw: BitTorrent (BT) 下載

# S_BITTORRENT_TRANSFER_COMPLETED
source: Download of BitTorrent archive '%s' completed. (Click here for menu.) Please note that you will continue sharing the content until you manually stop it.
af: Aflaai van BitTorrent-argief '%s' is voltooi. (Klik hier vir kieslys.) Let asseblief daarop dat jy sal aanhou om die inhoud te deel totdat jy dit met die hand stop.
bg: Приключи свалянето на BitTorrent архива „%s“ (За меню щракнете тук) Имайте предвид, че качването на съдържанието му от вас към други потребители ще продължава, докато го спрете ръчно.
bn: BitTorrent সংরক্ষণাগার '%s' এর ডাউনলোড সম্পূর্ণ হয়েছে৷ (মেনুর জন্য এখানে ক্লিক করুন৷) দয়া করে নোট করুন আপনি এটিকে ম্যানুয়ালি বন্ধ না করা অবধি বিষয়বস্তুটি অংশীদারি চলতে থাকবে৷
cs: Stahování '%s' pomocí BitTorrentu bylo dokončeno. (Klepnutím zobrazíte menu.) Vězte, že sdílení obsahu bude pokračovat, dokud je ručně nezastavíte.
da: Nedhentning af BitTorrent-arkiv fuldført: '%s' (Klik her for menu) Bemærk: Du vil fortsætte med at dele indholdet ud til andre, indtil du manuelt stopper dette.
de: Download des BitTorrent-Archivs »%s« komplett. (Für das Menü hier klicken.) Bitte beachten Sie, dass Sie die Datei weiterhin verteilen, bis Sie dies manuell stoppen.
el: Η μεταφόρτωση του αρχείου BitTorrent '%s' ολοκληρώθηκε (Κάντε κλικ εδώ για μενού.) Λάβετε υπόψη ότι θα εξακολουθήσετε να μοιράζεστε περιεχόμενο μέχρι να διακόψετε τη λειτουργία αυτή μη αυτόματα.
es_la: Se ha completado la descarga del archivo BitTorrent '%s' (haga click aquí para obtener un menú) Tenga en cuenta que continuará compartiendo el contenido hasta que lo detenga manualmente.
fa: بارگیری بایگانی BitTorrent '%s' کامل شد. (برای دسترسی به منو روی این قسمت کلیک کنید.) لطفاً توجه داشته باشید تا زمانی که بصورت دستی اشتراک گذاری را متوقف نکرده اید می توانید به اشتراک گذاری محتوا ادامه دهید.
fi: BitTorrent-arkiston %s on ladattu. (Avaa valikko napsauttamalla tätä.) Huomaa, että sisällön jakaminen jatkuu, kunnes pysäytät sen manuaalisesti.
hi: BitTorrent संग्रह '%s' का डाउनलोड पूर्ण हुआ। (मेनू के लिए यहां क्लिक करें।) कृपया ध्यान दें कि आप तब तक सामग्री को साझा करना जारी रखेंगे जब तक आप उसे स्वयं रोक नहीं देते।
hr: Preuzimanje BitTorrent arhive '%s' je dovršeno. (Pritisnite ovdje za izbornik.) Imajte na umu kako će se dijeljene sadržaja nastaviti sve dokga ručno ne zaustavite.
id: Download arsip BitTorrent e '%s' selesai. (Klik di sini untuk melihat menu.) Perhatikan bahwa Anda akan tetap berbagi konten ini sampai Anda hentikan secara manual.
ja: BitTorrent アーカイブのダウンロード '%s' が完了しました。 (ここをクリックするとメニューを表示します) 受信したコンテンツは手動で中止するまで共有されますのでご注意ください。
ka: „%s“ BitTorrent არქივის ჩამოტვირთვა დასრულდა (დააწკაპუნეთ აქ მენიუსათვის.) გთხოვთ გაითვალისწინოთ, რომ თქვენი მასალის გაზიარება გაგრძელდება, სანამ თავად არ შეაჩერებთ ატვირთვას.
kk: '%s' BitTorrent мұрағатын жүктеу аяқталды. (Мәзірге өту үшін осы жерді басыңыз.) Мазмұнды бірлесіп пайдалануды оны қолдан тоқтатқанға дейін жалғастыратыныңызды ескеріңіз.
ko: 해당 자료의 BitTorrent 다운로드가 %s만큼 기록되었습니다. (메뉴를 보려면 여기를 클릭하십시오.) 해당 자료는 수동으로 중지하실 때까지 계속 공유됩니다.
lt: BitTorrent archyvo %s parsiuntimas baigtas. (Meniu iškviečiamas spragtelėjus čia). Atminkite, kad turinys bus naudojamas bendrai tol, kol rankiniu būdu sustabdysite jį.
lv: BitTorrent arhīva lejupielāde '%s' ir pabeigta. (Noklikšķiniet šeit, lai nonāktu izvēlnē.) Lūdzu, ņemiet vērā, ka jūs turpināsit koplietot saturu, kamēr manuāli to neapturēsit.
mk: Завршено превземање на BitTorrent архива '%s'. (Притиснете овде за мени.) Имајте во предвид дека споделувањето на содржината продолжува се додека рачно не го запрете.
nb: Nedlasting av BitTorrent-arkiv '%s' fullført. (Klikk her for meny.) Merk at du fortsetter å dele innholdet til du stopper det manuelt.
nl: Download van BitTorrent-bestand '%s' gereed. (Klik hier voor menu) Merk op dat je dit materiaal blijft delen totdat je dit handmatig stopt.
pa: BitTorrent ਸੰਗ੍ਰਹਿ '%s' ਦਾ ਡਾਉਨਲੋਡ ਪੂਰਾ ਹੋਇਆ। (ਮੇਨੂ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ) ਕਿਰਪਾ ਕਰਕੇ ਨੋਟ ਕਰੋ ਕਿ ਤੁਸੀਂ ਉਦੋਂ ਤਕ ਸਮਗਰੀ ਸਾਂਝੀ ਕਰਨਾ ਜਾਰੀ ਰੱਖੋਗੇ ਜਦ ਤਕ ਤੁਸੀਂ ਇਸ ਨੂੰ ਹੱਥੀਂ ਨਹੀਂ ਰੋਕਦੇ।
pl: Pobieranie archiwum BitTorrent „%s” ukończone. Kliknij tutaj, aby otworzyć menu. Pamiętaj, że dane będą udostępniane do czasu ręcznego zatrzymania udostępniania.
ro: Descărcarea arhivei BitTorrent „%s” s-a încheiat (clic aici pentru meniu). Țineți cont că partajarea conținutului va continua până când o veți opri manual.
ru: Загрузка «%s» по BitTorrent завершена. (щёлкните здесь, чтобы открыть меню) Внимание: Загруженные вами файлы будут доступны другим до тех пор, пока вы не остановите их раздачу.
sr: Пренос БитТорент архиве '%s' је готов. (Кликните овде за мени.) Молим Вас не заборавите да се дељење садржаја наставља док га ручно не зауставите.
ta: '%s' BitTorrent காப்பகத்தை பதிவிறக்குவது முடிவுற்றது. (மெனுவுக்காக இங்கு கிளிக் செய்யவும்.) உள்ளடக்கம் பகிர்வதை நீங்களாகவே நிறுத்தும் வரை தொடர்ந்து பகிர்வீர்கள் என்பதை நினைவில் கொள்ளுங்கள்.
te: బిట్‌టొరెంట్ ఆర్కైవ్ '%s' యొక్క డౌన్‌లోడ్ పూర్తి అయింది. (మెను కోసం ఇక్కడ క్లిక్ చేయండి.) మీరు మాన్యువల్‌గా దీన్ని ఆపివేసే వరకు కంటెంట్‌ను భాగస్వామ్యం చేయడం కొనసాగుతుందని దయచేసి గమనించండి.
th: การดาวน์โหลดของ BitTorrent '%s' เสร็จสิ้น (คลิกที่นี่เพื่อเรียกเมนู) โปรดจำไว้ว่าคุณจะทำการแบ่งปันเนื้อหาต่อไปจนกระทั่งคุณปิดด้วยตนเอง
tl: Natapos ang pag-download sa BitTorrent archive na '%s'. (Mag-click dito para sa menu.) Pakitandaan na patloy mong ibabahagi ang nilalaman hanggang sa mano-mano mong itigil ito.
tr: '%s' BitTorrent arşivi indirildi. (Menü için buraya tıklayın) Elle durdurmadığınız sürece indirilen içeriğ paylaşacağınızı unutmayın.
uk: Перенесення архіву BitTorrent «%s» завершено. (Клацання відкриє меню дій.) Будь ласка, зауважте, що ви продовжуватимете ділитися даними до того часу, доки вручну не зупините цей процес.
ur: BitTorrent آرکائیو '%s' کے ڈاؤن لوڈ کا عمل مکمل ہوگیا۔ (مینو کے لئے یہاں دیکھیں۔) برائے مہربانی یاد رکھیں کہ آپ مواد کو بانٹنے کا عمل جاری رکھیں گے یہاں تک کہ آپ دستی طور پر اسے روک دیں۔
zh_tw: BT 下載 '%s' 完成 （按這邊開啟選單） 請注意，你將繼續分享這個檔案，直到你手動停止分享為止。

# S_IMPORT_WIZARD_NONE
source: <none>
af: <geen>
bg: <непосочено>
bn: <কিছুই না>
cs: <žádné>
da: <ingen>
de: <keine>
el: <κανένα>
es_la: <ninguna>
fa: <هیچکدام>
fi: <ei mitään>
hi: <कोई नहीं>
hr: <nijedan>
id: <tidak ada nama>
ja: <なし>
ka: <არაფერი>
kk: <ешбір>
ko: <선택한 편지함 없음>
lt: <nieko>
lv: <nav>
mk: <ништо>
nb: <ingen>
nl: <geen>
pa: <ਕੋਈ ਵੀ ਨਹੀਂ>
pl: <brak>
ro: <nespecificat>
ru: <не выбран>
sr: <ништа>
ta: <ஏதுமில்லை>
te: <ఏమీ లేవు>
th: <ไม่มี>
tl: <wala>
tr: <hiçbiri>
uk: <жодного>
ur: <کوئی نہیں>
zh_tw: <無>

# S_WMSP_CONNECTION_FAILED
source: Could not establish network connection. [Error:%ld]
af: Kon nie 'n netwerkverbinding bewerkstellig nie. [Fout:%ld]
bn: নেটওয়ার্ক সংযোগ স্থাপন করতে পারেনি৷ [ত্রুটি:%ld]
cs: Nepodařilo se navázat připojení k síti. [Chyba:%ld]
da: Kunne ikke oprette netværksforbindelse. [Fejl:%ld]
de: Die Netzwerkverbindung kann nicht hergestellt werden. [Fehler:%ld]
el: Η σύνδεση με το δίκτυο ήταν αδύνατη. [Σφάλμα: %ld]
es_la: No se pudo establecer conexión de red. [Error:%ld]
fi: Verkkoyhteyttä ei voitu muodostaa. [Error:%ld]
hi: नेटवर्क कनेक्शन स्थापित नहीं कर सका। [त्रुटि:%ld]
hr: Mrežna veza se nije mogla uspostaviti. [Pogreška:%ld]
ja: ネットワーク接続を確立できませんでした。 [エラー: %ld]
ko: 네트워크를 연결할 수 없습니다. [오류:%ld]
lt: Nepavyko nustatyti tinklo ryšio. [Klaida:%ld]
nb: Kunne ikke opprette nettverksforbindelse. [Feil:%ld]
nl: Kan geen netwerkverbinding krijgen. [Fout:%ld]
pa: ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ। [ਤਰੁਟੀ:%ld]
pl: Nie można nawiązać połączenia sieciowego. [Błąd:%ld]
ro: Nu s-a putut stabili conexiunea la rețea. [Eroare:%ld]
ru: Невозможно установить связь с сетью. [Ошибка:%ld]
ta: நெட்வொர்க் இணைப்பை உருவாக்க முடியவில்லை. [பிழை:%ld]
te: నెట్‌వర్క్ కనెక్షన్ నెలకొల్పడం సాధ్యం కాలేదు. [Error:%ld]
th: ไม่สามารถสร้างการเชื่อมต่อเครือข่ายได้ [ข้อผิดพลาด:%ld]
tl: Hindi makatatag ng koneksyon sa network. [Error:%ld]
tr: Ağ bağlantısı sağlanamıyor. [Hata: %ld]
zh_tw: 無法建立網路連線 [Error:%ld]

# S_WMSP_CONFIRM_DELETE_HISTORY
source: Are you sure you want to delete the history entries?
af: Is jy seker jy wil die geskiedenisinskrywings skrap?
bn: আপনি কি ইতিহাস এন্ট্র্তি সাফ করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu vymazat záznamy historie?
da: Er du sikker på, du vil slette historik-elementerne?
de: Sind Sie sicher, dass Sie die Einträge im Verlauf löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε τις εγγραφές Ιστορικού;
es_la: ¿Está seguro de eliminar las entradas del historial?
fi: Haluatko varmasti tyhjentää sivuhistorian?
hi: क्या आप वास्तव में इतिहास प्रविष्टियों को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati unose povijesti?
ja: 履歴を削除します。よろしいですか？
ko: 방문목록 항목을 정말로 삭제하시겠습니까?
lt: Ar tikrai norite pašalinti istorijos įrašus?
nb: Er du sikker på at du vil slette historikkoppføringene?
nl: Wil je echt deze geschiedenis-items verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਤਿਹਾਸ ਦਾਖਲੇ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wpisy historii?
ro: Sigur doriți să ștergeți intrările din istoric ?
ru: Удалить эти элементы истории?
ta: நிச்சயமாக வரலாற்று உள்ளீடுகளை நீக்க விரும்புகிறீர்களா?
te: మీరు చరిత్ర ఎంట్రీలను తొలగించాలని అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบเอนทรีประวัติหรือไม่
tl: Sigurado ka bang nais mong tanggalin ang mga nakalagay sa history?
tr: Geçmiş girdileri silmek istediğinize emin misiniz?
zh_tw: 你確定要刪除這個歷史紀錄嗎？

# S_WMSP_NEW_WINDOW_TITLE
source: Opera<new window>
af: Opera<nuwe venster>
bn: Opera<নতুন উইন্ডো>
cs: Opera<nové okno>
da: Opera<nyt vindue>
de: Opera<Neues Fenster>
el: Opera<νέο παράθυρο>
es_la: Opera<nueva ventana>
fi: Opera<uusi ikkuna>
hr: Opera<novi prozor>
ja: Opera <新規タブ>
ko: Opera<새 창>
lt: Opera <Naujas langas>
nb: Opera<nytt vindu>
nl: Opera<nieuw venster>
pa: Opera<ਨਵੀਂ ਵਿੰਡੋ>
pl: <Nowe okno> Opery
ro: Opera<fereastră nouă>
ru: Opera<новое окно>
ta: Opera<புதிய சாளரம்>
te: Opera<క్రొత్త విండో>
tl: Opera<bagong window>
tr: Opera<yeni pencere>
zh_tw: Opera<新視窗>

# S_WMSP_PROGRESS_TEXT
source: Images %d/%d %d KB %s
af: Afbeeldings %d/%d %d KB %s
bn: চিত্রসমূহ %d/%d %d KB %s
cs: Obrázky %d/%d %d KB %s
da: Billeder %d/%d %d kB %s
de: Bilder %d/%d %d KB %s
el: Εικόνες %d/%d %d KB %s
es_la: Imágenes %d/%d %d KB %s
fi: Kuvat %d/%d %d kt %s
hi: छवियां %d/%d %d KB %s
hr: Slike %d/%d %d KB %s
ja: 画像: %d/%d %d KB %s
ko: 이미지 %d/%d %dKB %s
lt: Vaizdai %d/%d %d KB %s
nb: Bilder %d/%d %d KB %s
nl: Afbeeldingen %d/%d %d KB %s
pa: ਚਿੱਤਰ %d/%d %d KB %s
pl: Obrazy %d/%d %d KB %s
ro: Imagini %d/%d %d KiB %s
ru: Изображения %d/%d %d КБ %s
ta: படங்கள் %d/%d %d KB %s
te: చిత్రాలు %d/%d %d KB %s
th: รูปภาพ %d/%d %d KB %s
tl: Mga imahe %d/%d %d KB %s
tr: Resimler %d/%d %d KB %s
zh_tw: 圖片 %d/%d %d KB %s
