Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_PROCESS_SPAM
source: [*2,_1,Processed %n message as spam,Processed %n messages as spam] to your personal message database
bg: [*2,_1,%n съобщение обработено като спам,%n съобщения обработни като спам] в личната ви база от съобщения
cs: [*3e,_1,%n zpráva byla zpracována jako spam,%n zprávy byly zpracovány jako spam,%n zpráv bylo zpracováno jako spam] do vaší osobní databáze zpráv
de: [*2,_1,%n Nachricht als Spam,%n Nachrichten als Spam] in Ihrer persönlichen Nachrichtendatenbank verarbeitet
es_la: [*2,_1,Un mensaje procesado como no deseado,%n mensajes procesados como no deseados] en tu base de datos de mensajes personal
id: [*2,_1,Memproses %n pesan sebagai spam,Memproses %n pesan sebagai spam] ke database pesan pribadi Anda
ja: 個人用のデータベースに [*1,_1,%n 件のメッセージを迷惑メールとして報告しました]
nb: [*2,_1,Behandlet %n melding som søppelpost,Behandlet %n meldinger som søppelpost] i din personlige meldingsdatabase
nl: [*2,_1,Eén bericht verwerkt als spam,%n berichten verwerkt als spam] naar je persoonlijke berichtendatabank
pl: Oznaczono [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości] jako spam w Twojej bazie wiadomości
ru: [*3d,_1,%n сообщение обработано как спам,%n сообщения обработаны как спам,%n сообщений обработано как спам] в вашей почтовой базе
sr: [*3d,_1,%n порука је обрађена,%n поруке су обрађене,%n порука је обрађено] као Штетно у Вашој личној бази порука
tr: [*2,_1,%n ileti,%n ileti], kişisel ileti veritabanınıza istenmeyen posta olarak işlendi
uk: У вашій особистій базі даних повідомлень [*3d,_1,%n повідомлення оброблено як небажане,%n повідомлення оброблено як небажані,%n повідомлень оброблено як небажані]
zh_tw: 已經在你個人的信件資料庫裡，將 [*1,_1,%n] 封信件提報為垃圾信件

# S_MAIL_PROCESS_NONSPAM
source: [*2,_1,Processed %n message as non-spam,Processed %n messages as non-spam] to your personal message database
bg: [*2,_1,%n съобщение обработено като не-спам,%n съобщения обработни като не-спам] в личната ви база от съобщения
cs: [*3e,_1,%n zpráva byla zpracována jako nespam,%n zprávy byly zpracovány jako nespam,%n zpráv bylo zpracováno jako nespam] do vaší osobní databáze zpráv
de: [*2,_1,%n Nachricht als Nicht-Spam,%n Nachrichten als Nicht-Spam] in Ihrer persönlichen Nachrichtendatenbank verarbeitet
es_la: [*2,_1,Un mensaje procesado como deseado,%n mensajes procesados como deseados] en tu base de datos de mensajes personal
id: [*2,_1,Memproses %n pesan sebagai bukan spam,Memproses %n pesan sebagai bukan spam] ke database pesan pribadi Anda
ja: 個人用のデータベースに [*1,_1,%n 件のメッセージを非迷惑メールとして報告しました]
nb: [*2,_1,Behandlet %n melding som ikke søppelpost,Behandlet %n meldinger som ikke søppelpost] i din personlige meldingsdatabase
nl: [*2,_1,Eén bericht verwerkt als niet-spam,%n berichten verwerkt als niet-spam] naar je persoonlijke berichtendatabank
pl: Oznaczono [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości] jako nie spam w Twojej bazie wiadomości
ru: [*3d,_1,%n сообщение обработано как не спам,%n сообщения обработаны как не спам,%n сообщений обработано как не спам] в вашей почтовой базе
sr: [*3d,_1,%n порука је обрађена,%n поруке су обрађене,%n порука је обрађено] као Није штетно у Вашој личној бази порука
tr: [*2,_1,%n ileti,%n ileti], kişisel ileti veritabanınıza istenmeyen posta değil olarak işlendi
uk: У вашій особистій базі даних повідомлень [*3d,_1,%n повідомлення оброблено як бажане,%n повідомлення оброблено як бажані,%n повідомлень оброблено як бажані]
zh_tw: 已經在你個人的信件資料庫裡，將 [*1,_1,%n] 封信件提報為「不是垃圾信件」

# S_MAIL_MOVED_FOLDER
source: [*2,_1,Moved %n message,Moved %n messages] to folder [_2]
bg: [*2,_1,%n съобщение преместено,%n съобщения преместени] в [_2]
cs: [*3e,_1,%n zpráva byla přesunuta,%n zprávy byly přesunuty,%n zpráv bylo přesunuto] do složky [_2]
de: [*2,_1,%n Nachricht,%n Nachrichten] in den Ordner [_2] verschoben
es_la: [*2,_1,Se ha movido un mensaje,Se han movido %n mensajes,No se ha movido ningún mensaje] a la carpeta [_2]
id: [*2,_1,Memindahkan %n pesan,Memindahkan %n pesan] ke folder [_2]
ja: [_2] フォルダに [*1,_1,%n 件のメッセージを移動しました]
nb: [*2,_1,Flyttet %n melding,Flyttet %n meldinger] til mappe [_2]
nl: [*2,_1,Eén bericht,%n berichten] verplaatst naar map [_2]
pl: Przeniesiono [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości] do folderu [_2]
ru: [*3d,_1,Перенесено %n сообщение,Перенесены %n сообщения,Перенесено %n сообщений] в папку [_2]
sr: [*3d,_1,%n порука је премештена,%n поруке су премештене,%n порука је премештено] у фолдер [_2]
tr: [*2,_1,%n ileti,%n ileti] [_2] klasörüne taşındı
uk: До теки [_2] пересунуто [*3d,_1,%n повідомлення,%n повідомлення,%n повідомлень]
zh_tw: 已將 [*1,_1,%n] 封信件移動到 [_2] 資料夾

# S_MAIL_COPIED_FOLDER
source: [*2,_1,Copied %n message,Copied %n messages] to folder [_2]
bg: [*2,_1,%n съобщение копирано,%n съобщения копирани] в [_2]
cs: [*3e,_1,%n zpráva byla zkopírována,%n zprávy byly zkopírovány,%n zpráv bylo zkopírováno] do složky [_2]
de: [*2,_1,%n Nachricht,%n Nachrichten] in den Ordner [_2] kopiert
es_la: [*2,_1,Se ha copiado un mensaje,Se han copiado %n mensajes,No se ha copiado ningún mensaje] a la carpeta [_2]
id: [*2,_1,Mengkopi %n pesan,Mengkopi %n pesan] ke folder [_2]
ja: [_2] フォルダに [*1,_1,%n 件のメッセージをコピーしました]
nb: [*2,_1,Kopiert %n melding,Kopiert %n meldinger] til mappe [_2]
nl: [*2,_1,Eén bericht,%n berichten] gekopieerd naar map [_2]
pl: Skopiowano [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości] do folderu [_2]
ru: [*3d,_1,Скопировано %n сообщение,Скопированы %n сообщения,Скопировано %n сообщений] в папку [_2]
sr: [*3d,_1,%n порука је копирана,%n поруке су копиране,%n порука је копирано] у фолдер [_2]
tr: [*2,_1,%n ileti,%n ileti] [_2] klasörüne kopyalandı
uk: До теки [_2] скопійовано [*3d,_1,%n повідомлення,%n повідомлення,%n повідомлень]
zh_tw: 已將 [*1,_1,%n] 封信件複製到 [*1,_2,%n] 資料夾

# S_MAIL_POP_ERROR
source: [_1]: An error occurred. [_2]
bg: [_1]: Възникна грешка. [_2]
bn: [_1]: একটি ত্রুটি ঘটেছে৷ [_2]
cs: [_1]: Vyskytla se chyba. [_2]
da: [_1]: Der opstod en fejl. [_2]
de: [_1]: Ein Fehler ist aufgetreten. [_2]
es_la: [_1]: Ha ocurrido un error. [_2]
fi: [_1]: Ilmeni virhe. [_2]
id: [_1]: Ada kesalahan. [_2]
ja: [_1]: エラーが発生しました。 [_2]
ko: [_1]: 오류가 발생했습니다. [_2]
nb: [_1]: Det oppstod en feil. [_2]
nl: [_1]: Er is een fout opgetreden. [_2]
pl: [_1]: wystąpił błąd. [_2]
ru: [_1]: Произошла ошибка. [_2]
sr: [_1]: Дошло је до грешке. [_2]
tr: [_1]: Bir hata oluştu. [_2]
uk: [_1]: сталася помилка. [_2]
zh_tw: [_1]: 發生錯誤，[_2]

# S_MAIL_POP_TOTAL
source: Connection successful. [*2,_1,Found %n message,Found %n messages] in total on server
bg: Свързването е успешно. [*2,_1,На сървъра е намерено общо %n съобщение,На сървъра са намерени общо %n съобщения]
cs: Připojení bylo úspěšné. Na serveru [*3e,_1,byla nalezena celkem %n zpráva,byly nalezeny celkem %n zprávy,bylo nalezeno celkem %n zpráv]
de: Verbindung erfolgreich. Insgesamt [*2,_1,%n Nachricht,%n Nachrichten] auf dem Server gefunden
es_la: Conexión exitosa. [*2,_1,Se ha encontrado un mensaje,Se han encontrado %n mensajes, No se han encontrado mensajes] en el servidor en total
id: Koneksi berhasil. [*2,_1,Terdapat %n pesan,Terdapat %n pesan] di server
ja: 接続に成功しました。サーバー上に合計で [*1,_1,%n 件のメッセージを検出しました。]
nb: Vellykket oppkobling. [*2,_1,Fant %n melding,Fant %n meldinger] totalt på tjeneren
nl: Verbinding gelukt. [*2,_1,In totaal één bericht,In totaal %n berichten] gevonden op de server
pl: Nawiązano połączenie. Na serwerze znaleziono [*3f,_1,%n wiadomość,%n wiadomości,%s wiadomości]
ru: Успешное соединение. Всего на сервере [*3d,_1,найдено %n сообщение,найдены %n сообщения,найдено %n сообщений]
sr: Повезивање је успело. [*3d,_1,Нађена је %n порука,Нађене су %n поруке,Нађено је %n порука] на серверу
tr: Bağlantı başarılı. Sunucuda toplam [*2,_1,%n ileti,%n ileti] bulundu
uk: З’єднання встановлено. На сервері знайдено загалом [*3d,_1,%n повідомлення,%n повідомлення,%n повідомлень]
zh_tw: 連線成功，總共在主機找到 [*1,_1,%n] 封信件

# S_MAIL_NEW_MESSAGES
source: [*2,_1,%n message is a new message,%n messages are new messages]
bg: [*2,_1,%n съобщение е ново,%n съобщения са нови]
cs: [*3e,_1,%n zpráva je nová,%n zprávy jsou nové,%n zpráv je nových]
de: [*2,_1,%n neue Nachricht,%n neue Nachrichten]
es_la: [*2,_1,Un mensaje es un nuevo mensaje,%n mensajes son nuevos mensajes]
id: [*2,_1,%n pesan adalah pesan baru,%n pesan adalah pesan baru]
ja: [*1,_1,%n 件の新しいメッセージがあります]
nb: [*2,_1,%n melding er en ny melding,%n meldinger er nye meldinger]
nl: [*2,_1,Eén bericht is nieuw,%n berichten zijn nieuw]
pl: [*3f,_1,%n wiadomość jest nowa,%n wiadomości są nowe,%n wiadomości jest nowych]
ru: [*3d,_1,%n сообщение является новым,%n сообщения являются новыми,%n сообщений являются новыми]
sr: [*3d,_1,%n порука је нова,%n поруке су нове,%n порука је ново]
tr: [*2,_1,%n yeni ileti,%n yeni ileti]
uk: [*3d,_1,%n повідомлення є новим,%n повідомлення є новими,%n повідомлень є новими]
zh_tw: [*1,_1,%n] 封新信件

# S_MAIL_NO_NEW
source: No new messages
bg: Няма нови съобщения
bn: কোন নতুন বার্তা নেই
cs: Žádné nové zprávy
da: Der er ingen nye meddelelser
de: Keine neue Nachrichten
es_la: Sin mensajes nuevos
fi: Ei uusia viestejä
id: Tidak ada pesan baru
ja: 新しいメッセージはありません
ko: 읽지 않은 메시지가 없습니다.
nb: Ingen nye meldinger
nl: Geen nieuwe berichten
pl: Brak nowych wiadomości
ru: Нет новых сообщений
sr: Нема нових порука
tr: Yeni ileti yok
uk: Немає нових повідомлень
zh_tw: 沒有新信件

# S_MAIL_NO_CONNECTION
source: Connection failed
bg: Неуспех при свързване
bn: সংযোগ ব্যর্থ
cs: Připojení se nezdařilo
da: Forbindelse mislykkedes
de: Verbindung fehlgeschlagen
es_la: La conexión ha fallado
fi: Yhteyden muodostaminen epäonnistui
id: Koneksi gagal
ja: 接続に失敗しました
ko: 연결 실패
nb: Tilkobling mislyktes
nl: Verbinding mislukt
pl: Błąd połączenia
ru: Не удалось подключиться
sr: Повезивање није успело
tr: Bağlantı başarısız
uk: Невдала спроба з’єднання
zh_tw: 連線失敗

# S_MAIL_POP_RETR
source: Retrieved <b>[_1]</b> of <b>[_2]</b> new messages
bg: Извлечени <b>[_1]</b> от <b>[_2]</b> нови съобщения
bn: <b>[_1]</b> of <b>[_2]</b> এই নতুন বার্তাগুলি পুনরুদ্ধার করা হয়েছে
cs: [*3e,_1,Byla přijata,Byly přijaty,Bylo přijato] [*3e,_1,<b>%n,<b>%n,<b>%n]</b> [*3e,_2,z,ze,z] <b>[_2]</b> nových zpráv
da: Hentet <b>[_1]</b> af <b>[_2]</b> nye meddelelser
de: <b>[_1]</b> von <b>[_2]</b> neuen Nachrichten abgerufen
es_la: Recuperados <b>[_1]</b> de <b>[_2]</b> mensajes nuevos
fi: Noudettiin <b>[_1]</b> / <b>[_2]</b> uutta viestiä
id: Mengambil <b>[_1]</b> dari <b>[_2]</b> pesan baru
ja: <b>[_2]</b> 件の新しいメッセージのうち <b>[_1]</b> 件を取得しました
ko: 새 메시지 <b>[_1]</b> / <b>[_2]</b>개 가져옴
nb: Hentet <b>[_1]</b> av <b>[_2]</b> nye meldinger
nl: <b>[_1]</b> van <b>[_2]</b> nieuwe berichten binnengehaald
pl: Pobrano <b>[_1]</b> z <b>[_2]</b> nowych wiadomości
ru: Получено <b>[_1]</b> из <b>[_2]</b> новых сообщений
sr: Преузето је <b>[_1]</b> од <b>[_2]</b> нових порука
tr: <b>[_2]</b> yeni iletinin <b>[_1]</b> tanesi alındı
uk: Отримано <b>[_1]</b> з <b>[_2]</b> нових повідомлень
zh_tw: 接收到 <b>[_1]</b> 封新信件（共 <b>[_2]</b> 封）

# S_MAIL_POP_LEFT
source: Left [_1] already downloaded and held on server [*2,_2,for %n day,for %n days,forever]
bg: Остават [_1] вече свалени съобщения, които ще останат на сървъра [*2,_2,%n ден,%n дни,завинаги]
bn: বাঁদিকের [_1] ইতিমধ্যেই ডাউনলোড করা হয়ে গেছে এবং সার্ভার ধরে আছে [*2,_2,জন্য %n দিন,জন্য %n দিন,চিরদিনের]
cs: Po stažení na serveru [*3e,_1,zůstala ponechána %n zpráva uchovávaná,zůstaly ponechány %n zprávy uchovávané,zůstalo ponecháno %n zpráv uchovávaných] [*3e,_2,po dobu %n dne,po dobu %n dnů,navždy]
da: Efterlod [*2,_1,1 allerede hentet meddelelse,%n allerede hentede meddelelser] på serveren, som gemmes [*2,_2,i %n dag,i %n dage,for evigt]
de: [*2,_1,%n bereits heruntergeladene Nachricht,%n bereits heruntergeladene Nachrichten] [*2,_2,für %n Tag,für %n Tage,für immer] auf dem Server belassen
es_la: [_1] mensajes ya descargados se conservan en el servidor [*2,_2,por %n dia,por %n dias,por siempre]
fi: Jätettiin [_1] jo ladattu(a) ja palvelimella pidetty(ä) [*2,_2,%n päiväksi,%n päiväksi,ikuiseksi ajaksi]
id: Meinggalkan [_1] yang sudah diunduh dan ditahan di server [*2,_2,selama %n hari,selama %n hari,selamanya]
ja: サーバーに残っている [_1] 件のメッセージは、[*1,_2,%n 日間,恒久的に]保持されます
ko: [_1]개의 메시지를 이미 다운로드했으며 서버에 [*1,_2,%n일 동안,영원히] 보관됩니다.
nb: [_1] er lastet ned men blir liggende på tjener [*2,_2,i %n dag,i %n dager,for alltid]
nl: [_1] al binnengehaalde achtergelaten en bewaard op de server [*2,_2,voor %n dag,voor %n dagen,voor altijd]
pl: Pozostało [_1] już pobranych i pozostawionych na serwerze na [*2,_2,%n dzień,%n dni,zawsze]
ru: Осталось [_1] уже загруженных сообщений, которые будут храниться на сервере [*3d,_2,ещё %n день,ещё %n дня,ещё %n дней,всё время]
sr: Остало је још [_1] преузетих и чуваних на серверу [*3d,_2,%n дан,%n дана,%n дана,заувек]
tr: [_1] indirilen ileti kaldı ve [*2,_2,%n gün,%n gün,sonsuza kadar] sunucuda tutulacak
uk: Залишилося [_1] вже звантажених, таких що зберігаються на сервері [*3d,_2,%n день,%n дні,%n днів]
zh_tw: 在主機上還保留 [_1] 封已下載的信件，並會 [*1,_2,保留 %n 天,永久保留]

# S_MAIL_POP_DEL
source: Deleted [_1]
bg: Изтрити [_1]
bn: [_1] দেওয়া হয়েছে
cs: Smazáno [_1]
da: Slettet [_1]
de: [_1] gelöscht
es_la: Eliminado [_1]
fi: Poistettiin [_1]
id: [_1] terhapus
ja: [_1] 件のメッセージを削除しました
ko: [_1]개 삭제됨
nb: Slettet [_1]
nl: [_1] verwijderd
pl: Usunięto [_1]
ru: Удалено [_1]
sr: Обрисано [_1]
tr: [_1] ileti silindi
uk: Вилучено [_1]
zh_tw: 已刪除 [_1]

# S_MAIL_POP_ERR
source: [*2,_1,%n error,%n errors]
bg: [*2,_1,%n грешка,%n грешки]
cs: [*3e,_1,%n chyba,%n chyby,%n chyb]
de: [*2,_1,%n Fehler,%n Fehler]
es_la: [*2,_1,Un error,%n errores,Ningún error]
id: [*2,_1,%n error,%n error]
ja: [*1,_1,%n 件のエラー]
nb: [*2,_1,%n feil,%n feil]
nl: [*2,_1,Eén fout,%n fouten]
pl: [*3f,_1,%n błąd,%n błędy,%n błędów]
ru: [*3d,_1, %n ошибка, %n ошибки, %n ошибок]
sr: [*3d,_1,%n грешка,%n грешке,%n грешака]
tr: [*2,_1,%n hata,%n hata]
uk: [*3d,_1,%n помилка,%n помилки,%n помилок]
zh_tw: [*1,_1,%n] 個錯誤

# S_MAIL_POP_IN_PROGRESS
source: Retrieve still in progress. Click 'Refresh' in a minute to see new messages
bg: Извличането продължава. Изберете „Обнови“ след минута, за да видите новите съобщения
bn: পুনরুদ্ধার এখনও চলছে। নতুন বার্তাগুলি দেখতে চাইলে একমিনিটের মধ্যে "রিফ্রেশ' এ ক্লিক্‌ করুন।
cs: Probíhá příjem zpráv. Chcete-li zobrazit nové zprávy, vyčkejte chvíli a poté klepněte na 'Načíst znovu'
da: Henter stadig. Klik på 'Opdater' om lidt for at se nye meddelelser
de: Abrufen noch im Gange. Klicken Sie in ca. 1 Minute auf »Aktualisieren«, um die neuen Nachrichten zu sehen
es_la: La recuperación está en progreso. Has clic en 'Recargar' en un minuto para ver los nuevos mensajes
fi: Nouto edelleen käynnissä. Valitse hetken kuluttua Päivitä, niin näet uudet viestit
id: Masih mengambil pesan. Klik 'Perbarui' dalam satu menit untuk melihat pesan baru.
ja: メッセージを取得中です。しばらく後に「更新」を押して新しいメッセージを確認してください。
ko: 아직 검색 중입니다. 잠시 후 '새로 고침'을 누르면 새 메시지를 볼 수 있습니다.
nb: Henter fremdeles meldinger. Klikk på 'Oppdater' om et minutt for å se nye meldinger
nl: Binnenhalen is nog bezig. Klik op 'Herladen' over een minuut om nieuwe berichten te zien
pl: Trwa pobieranie wiadomości. Kliknij „Odśwież” za około minutę, aby zobaczyć nowe wiadomości.
ru: Получение не закончено. нажмите «Обновить» через минуту, чтобы увидеть новые сообщения
sr: Преузимање је још у току. Кликните 'Освежи' за минут да видите нове поруке.
tr: İletilerin getirilmesi işlemi sürüyor. Yei iletileri görmek için bir dakika içinde 'Yenile' düğmesine tıklayın.
uk: Отримання пошти ще не завершено. Натисніть «Оновити» за хвилину, щоб побачити нові повідомлення.
zh_tw: 還在接收新信件中，請稍後按「更新」來看新信件

# S_MAIL_UNACTIONED
source: <b>Note</b>: Due to the current view and/or search, [*2,_1,there is still %n message selected,there are still %n messages selected] in [*2,_2,%n folder,%n folders] that are not currently visible, and on which no action has been taken.
bg: <b>Внимание</b>: В текущия изглед или търсене, [*2,_1,в момента не виждате още %n вече избрано съобщение,в момента не виждате още %n вече избрани съобщения] в [*2,_2,папка,папки] и върху тях не бе приложено действие.
cs: <b>Poznámka</b>: Vzhledem k právě použitému zobrazení zpráv a/nebo právě zobrazeným výsledkům hledání [*3e,_1,zůstala %n vybraná nezobrazená zpráva,zůstaly %n vybrané nezobrazené zprávy,zůstalo %n vybraných nezobrazených zpráv] [*3e,_2,v %n složce,ve %n složkách,v %n složkách]. Zprávy, které nejsou zobrazeny, nejsou dotčeny prováděnou akcí.
de: <b>Hinweis</b>: Aufgrund der aktuellen Ansicht und/oder Suche gibt es immer noch [*2,_1,%n ausgewählte und aktuell nicht sichtbare Nachricht,%n ausgewählte und aktuell nicht sichtbare Nachrichten] in [*2,_2,%n Ordner,%n Ordnern], auf die noch keine Aktion angewendet wurde.
es_la: <b>Nota</b>: Debido a la vista o búsqueda actual, aun hay [*2,_1,un mensaje seleccionado, %n mensajes seleccionados] en [*2,_2,una carpeta, %n carpetas] que no son visibles actualmente, y sobre los cuales no se ha ejecutado ninguna acción.
id: <b>Catatan</b>: Berdasar tampilan atau hasil pencarian, [*2,_1,masih terdapat %n pesan yang dipilih,masih terdapat %n pesan yang dipillih] di [*2,_2,%n folder,%n folder] yang tidak terlihat, dan belum ada aksi apapun yang dilakukan.
ja: <b>注意</b>： 現在の表示、あるいは検索を行ったことなどにより、[*1,_2,%n 件のフォルダ]で選択されている [*1,_1,%n 件のメッセージ]が現在非表示となっており、それらには処理が実行されませんでした。
nb: <b>Merk</b>: På grunn av gjeldende visning/søk [*2,_1,er fortsatt %n melding valgt,er fortsatt %n meldinger valgt] i [*2,_2,%n mappe,%n mapper] som ikke vises for øyeblikket. Disse ble ikke omfattet av handlingen.
nl: <b>Noot</b>: Vanwege de huidige pagina/zoekopdracht, [*2,_1,is er nog %n bericht,zijn er nog %n berichten] geselecteerd in [*2,_2,map,mappen] die nu niet zichtbaar zijn, en waarop nog geen actie is genomen.
pl: <b>Uwaga</b>: w bieżącym widoku i/lub wynikach wyszukiwania nie [*3f,_1,jest widoczna 1 wiadomość zaznaczona,są widoczne %n wiadomości zaznaczone,nie jest widocznych %n wiadomości zaznaczonych] w [*3f,_2, %n folderze, %n folderach, %n folderach] . Na niewidocznych wiadomościach nie wykonano żadnych działań.
ru: <b>Внимание</b>: В текущем представлении или результатах поиска в [*3d,_2,%n папке,%n папках,%n папках], [*3d,_2,которая не видна,которые не видны,которые не видны] сейчас, есть ещё [*3d,_1,%n выбранное сообщение,%n выбранные сообщения,%n выбранных сообщений], [*3d,_1,с которым,с которыми,с которыми] ещё не было совершено никаких действий.
sr: <b>Примедба</b>: Због тренутног приказа и/или претраге, [*3d,_1,%n порука је и даље изабрана,%n поруке су и даље изабране,%n порука је и даље изабрано] из [*3d,_2,%n фолдера,%n фолдера,%n фолдера] који тренутно нису видљиви и на које ће бити примењено изабрано дејство.
tr: <b>Not</b>: Geçerli görünüme ve/veya aramaya göre, [*2,_2,%n klasördeki,%n klasördeki] [*2,_1,%n seçili ileti,%n seçili ileti] görünür değil ve herhangi bir eylem uygulanmadı.
uk: <b>Зауваження</b>: через режим поточного перегляду і/або пошуку [*3d,_1,невидимим залишається %n позначене повідомлення,невидимими залишаються %n позначених повідомлення,невидимими залишаються %n позначених повідомлень] у [*3d,_2,%n теці,%n теках,%n теках]. Дію над цими повідомленнями не було виконано.
zh_tw: <b>請注意</b>: 因為在目前的畫面或搜尋結果裡，其中 [*1,_2,%n] 個資料夾裡還有 [*1,_1,%n] 封被選擇的信件是你目前看不到的，這些看不到的被選信件將不會被執行任何動作。

# S_MAIL_ERROR_DEL
source: The email address is blank. Use the delete button if you wish to remove an email address.
bg: Посочили сте празен е-пощенски адрес. Ако искате да изтриете е-пощенски адрес, ползвайте бутона за изтриване.
bn: ইমেল ঠিকানাটি খালি। কোন ইমেল ঠিকানা অপসারণ করতে চাইলে ডিলিট বোতামটি ব্যবহার করুন।
cs: Adresa elektronické pošty není vyplněna. Chcete-li adresu elektronické pošty smazat, použijte tlačítko pro smazání.
da: E-mail-adressen er blank. Brug sletteknappen, hvis du vil fjerne en e-mail-adresse.
de: Keine E-Mail-Adresse angegeben. Verwenden Sie die Löschen-Schaltfläche, wenn Sie eine E-Mail-Adresse entfernen möchten.
es_la: La dirección de correo está vacía. Use el botón eliminar si desea eliminar una dirección de correo.
fi: Sähköpostiosoite on tyhjä. Käytä poistopainiketta, jos haluat poistaa sähköpostiosoitteen.
id: Alamat email kosong. Gunakan tombol hapus jika Anda ingin menghapus sebuah alamat email.
ja: メールアドレスが空白です。メールアドレスを削除したい場合には削除ボタンを使用してください。
ko: 전자메일 주소가 비어있습니다. 전자메일 주소를 제거하려면 삭제 단추를 사용하십시오.
nb: E-postadressen er tom. Bruk sletteknappen hvis du vil fjerne en e-postadresse.
nl: Het e-mailadres is leeg. Gebruik de verwijderknop als je een e-mailadres wil verwijderen.
pl: Adres e-mail jest pusty. Kliknij przycisk usuwania, jeśli chcesz usunąć adres e-mail.
ru: Адрес электронной почты пуст. Используйте кнопку удаления, если хотите удалить адрес.
sr: Адреса е-поште је празна. Користите дугме брисања ако желите да уклоните адресу е-поште.
tr: E-posta adresi boş. Bir e-posta adresini kaldırmak istiyorsanız sil düğmesini kullanın.
uk: Вказано порожню адресу. Скористайтеся кнопкою вилучення, якщо ви хочете вилучити адресу електронної пошти.
zh_tw: 電子郵件位址是空白的，如果你想要移除這個電子郵件，請使用刪除鈕。

# S_MAIL_ERROR_INVALID
source: Email addresses are of the form "username@hostname.domain"
bg: Е-пощенските адрес имат вида „potrebitel@usluga.domain“
bn: ইমেল ঠিকানাগুলি "username@hostname.domain" ফর্মে
cs: Elektronické adresy mají podobu "uzivatel@poskytovatel.domena"
da: E-mail-adresser har formatet "brugernavn@værtsnavn.domæne"
de: E-Mail-Adressen haben die Form: »username@hostname.tld«
es_la: Las direcciones de correo son de la forma "usuario@servidor.dominio"
fi: Sähköpostiosoitteet ovat muodossa "käyttäjänimi@isäntänimi.toimialue"
id: Alamat email seharusnya dalam format "username@hostname.domain"
ja: "username@hostname.domain" の形式のメールアドレスを入力してください。
ko: 전자메일 주소 형식은 "username@hostname.domain"입니다.
nb: E-postadresser har formen "brukernavn@vertsnavn.domene"
nl: E-mailadressen hebben de vorm "gebruikersnaam@servernaam.domein"
pl: Adresy e-mail mają postać: „nazwaużytkownika@nazwahosta.domena„
ru: Адрес электронной почты должен выглядеть как: username@hostname.domain
sr: Адресе е-поште су у облику „корисничкоиме@имехоста.домен“
tr: E-posta adresleri "kullanıcıadı@makineadı.alanadı" biçiminde olmalıdır
uk: Адреси електронної пошти слід вказувати у форматі «користувач@назва_служби.домен»
zh_tw: 電子郵件格式範例：「使用者名稱@網域.com」

# S_MAIL_EDIT_CONTACT
source: Edit Contact
bg: Редактирай събеседника
bn: পরিচিতি সম্পাদন করুন
cs: Upravit kontakt
da: Rediger kontakt
de: Kontakt bearbeiten
es_la: Editar contacto
fi: Muokkaa yhteystietoa
id: Ubah Kontak
ja: 連絡先の編集
ko: 연락처 편집
nb: Rediger kontakt
nl: Relatie bewerken
pl: Edytuj kontakt
ru: Редактировать
sr: Измени контакт
tr: Kişiyi Düzenle
uk: Змінити запис контакту
zh_tw: 編輯通訊錄

# S_MAIL_CREATE_NEW_CONTACT
source: New Contact
bg: Нов събеседник
bn: নতুন পরিচিতি
cs: Nový kontakt
da: Ny kontakt
de: Neuer Kontakt
es_la: Nuevo contacto
fi: Uusi yhteystieto
id: Kontak Baru
ja: 新規連絡先
ko: 새 연락처
nb: Ny kontakt
nl: Nieuwe relatie
pl: Nowy kontakt
ru: Создать контакт
sr: Нови контакт
tr: Yeni Kişi
uk: Новий контакт
zh_tw: 新增聯絡人

# S_MAIL_ADDED_CONTACT
source: Contact added
bg: Събеседникът е добавен
bn: পরিচিতি যুক্ত হয়েছে
cs: Kontakt byl přidán
da: Kontakt tilføjet
de: Kontakt hinzugefügt
es_la: Contacto añadido
fi: Yhteystieto lisätty
id: Kontak ditambahkan
ja: 連絡先を追加しました
ko: 연락처 추가됨
nb: Kontakt lagt til
nl: Relatie toegevoegd
pl: Utworzono kontakt
ru: Контакт добавлен
sr: Контакт је додат
tr: Kişi eklendi
uk: Запис контакту додано
zh_tw: 已新增聯絡人
