Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_URL_REMOVE_FROM_FAVORITES
source: Remove From Bookmarks
af: Verwyder vanaf boekmerke
bg: Премахни от отметките
bn: বুকমার্ক থেকে অপসারণ করুন
cs: Smazat ze záložek
da: Fjern fra bogmærker
de: Aus Lesezeichen entfernen
el: Αφαίρεση από τους σελιδοδείκτες
es_la: Eliminar de marcadores
fa: حذف از محل یاب ها
fi: Poista kirjanmerkeistä
hi: बुकमार्क से निकालें
hr: Ukloni iz knjižnih oznaka
id: Hapus Dari Bookmark
ja: ブックマークから削除
ka: სანიშნეებიდან წაშლა
kk: Бетбелгілерден жою
ko: 즐겨찾기에서 제거
lt: Pašalinti iš adresyno
lv: Noņemt no grāmatzīmēm
mk: Отстрани од обележувачи
nb: Fjern fra bokmerker
nl: Verwijderen uit bladwijzers
pa: ਬੁਕਮਾਰਕਸ ਤੋਂ ਹਟਾਉ
pl: Usuń zakładkę
ro: Elimină din semnele de carte
ru: Удалить из закладок
sr: Уклони из Одабира
ta: புக்மார்க்குகளிலிருந்து அகற்று
te: బుక్‌మార్క్‌లు నుండి తీసివేయి
th: ลบออกจากบุ๊คมาร์ค
tl: Alisin Mula sa Mga Bookmark
tr: Yer imlerinden kaldır
uk: Вилучити з закладок
ur: بک مارکس میں سے ختم کریں
zh_tw: 從書籤移除

# S_URL_ADD_TO_STARTPAGE
source: Add to Speed Dial
af: Voeg by Skakelskerm
bg: Добави за бързо избиране
bn: দ্রুত ডায়ালে যুক্ত করুন
cs: Přidat do Rychlého přístupu
da: Tilføj kvikknap
de: Zur Schnellwahl hinzufügen
el: Προσθήκη καταχώρισης ταχείας κλήσης
es_la: Añadir al Acceso Rápido
fa: افزودن به شماره گيري سريع
fi: Lisää pikavalintaan
hi: स्‍पीड डायल में जोड़ें
hr: Dodaj u brzo biranje
id: Tambah ke Speed Dial
ja: Speed Dial に追加
ka: სწრაფ გამოძახევაზე დამატება
kk: Speed Dial қосу
ko: 스피드 연결에 추가
lt: Pridėti prie sparčiojo rinkimo
lv: Pievienot ātrajam zvanam
mk: Додади во брзо бирање
nb: Legg til i Hurtigvalg
nl: Toevoegen aan Snelkiezer
pa: ਸਪੀਡ ਡਾਇਲ ਵਿੱਚ ਜੋੜੋ
pl: Dodaj do szybkiego wybierania
ro: Adaugă la Speed Dial
ru: Добавить на Экспресс-панель
sr: Додај Брзом бирању
ta: ஸ்பீடு டயலில் சேர்
te: స్పీడ్ డయిల్‌కు జోడించు
th: เพิ่มลงในการโทรด่วน
tl: Idagdag sa Speed Dial
tr: Hızlı Erişim'e ekle
uk: Додати до Швидкого набору
ur: تیز رفتار ڈائل میں شامل کریں
zh_tw: 加到「快速撥號」

# S_URL_REMOVE_FROM_STARTPAGE
source: Remove From Speed Dial
af: Verwyder vanaf Skakelskerm
bg: Премахни от бързото избиране
bn: দ্রুত ডায়াল থেকে সাফ করুন
cs: Smazat z Rychlého přístupu
da: Fjern kvikknap
de: Aus Schnellwahl entfernen
el: Κατάργηση καταχώρισης ταχείας κλήσης
es_la: Eliminar del Acceso Rápido
fa: حذف از شماره گیری سریع
fi: Poista pikavalinnasta
hi: स्पीड डायल से निकालें
hr: Ukloni iz brzog biranja
id: Hapus Dari Speed Dial
ja: Speed Dial から削除
ka: სწრაფი გამოძახებიდან წაშლა
kk: Speed Dial жою
ko: 스피드 연결에서 제거
lt: Pašalinti sparčiojo rinkimo
lv: Noņemt no ātrajiem zvaniem
mk: Отстрани од брзо бирање
nb: Fjern fra Hurtigvalg
nl: Verwijderen van Snelkiezer
pa: ਸਪੀਡ ਡਾਇਲ ਤੋਂ ਹਟਾਉ
pl: Usuń z szybkiego wybierania
ro: Elimină din Speed Dial
ru: Убрать с Экспресс-панели
sr: Уклони из Брзог Бирања
ta: ஸ்பீடு டயலில் இருந்து அகற்று
te: స్పీడ్ డయల్ నుండి తీసివేయి
th: ลบออกจากการโทรด่วน
tl: Alisin Mual sa Speed Dial
tr: Hızlı Erişim'den kaldır
uk: Вилучити з Швидкого набору
ur: تیز رفتار ڈائل سے ختم کریں
zh_tw: 從「快速撥號」移除

# S_URL_ADD_TO_BM_FOLDER
source: Select a folder:
af: Kies ´n vouer:
bg: Изберете папка:
bn: একটি ফোল্ডার নির্বাচন করুন:
cs: Vybrat složku
da: Vælg en mappe:
de: Ordner wählen:
el: Επιλογή φακέλου:
es_la: Seleccionar una carpeta:
fa: انتخاب پوشه:
fi: Valitse kansio:
hi: एक फ़ोल्डर का चयन करें:
hr: Odaberite mapu:
id: Pilih folder:
ja: フォルダの選択：
ka: ამოირჩიეთ საქაღალდე:
kk: Қалта таңдау:
ko: 폴더 선택:
lt: Pasirinkite aplanką:
lv: Izvēlieties mapi:
mk: Изберете папка:
nb: Velg en mappe:
nl: Map kiezen:
pa: ਫੋਲਡਰ ਚੁਣੋ:
pl: Wybierz folder:
ro: Selectați un dosar:
ru: Выбрать папку:
sr: Изаберите фолдер:
ta: ஒரு கோப்புறையைத் தேர்ந்தெடுக்கவும்:
te: ఒక ఫోల్డర్‌ను ఎంచుకోండి:
th: เลือกโฟลเดอร์:
tl: Pumili ng folder:
tr: Klasör seçin:
uk: Виберіть теку:
ur: فولڈر منتخب کریں:
zh_tw: 選擇資料夾:

# S_URL_ADD_TO_SELECTED_BM_FOLDER
source: Add to %s
af: Voeg by %s
bg: Добави в %s
bn: %s এ যুক্ত করুন
cs: Přidat do %s
da: Føj til %s
de: Zu %s hinzufügen
el: Προσθήκη στο %s
es_la: Añadir a %s
fa: افزودن به %s
fi: Lisää kohteeseen %s
hi: %s में जोड़ें
hr: Dodaj u %s
id: Tambah ke %s
ja: %s に追加
ka: %s-ში დამატება
kk: %s қосу
ko: %s에 추가
lt: Pridėti prie %s
lv: Pievienot %s
mk: Додади во %s
nb: Legg til i %s
nl: Toevoegen aan %s
pa: %s ਵਿਚ ਜੋੜੋ
pl: Dodaj do folderu %s
ro: Adaugă la %s
ru: Добавить в «%s»
sr: Додај у %s
ta: %s இல் சேர்
te: %sకు జోడించు
th: เพิ่มลงใน %s
tl: Idagdag sa %s
tr: %s hedefine ekle
uk: Додати до %s
ur: %s میں شامل کریں
zh_tw: 加到 %s

# S_URL_ADDED_NOTIFICATION
source: Added…
af: Bygevoeg…
bg: Добавено…
bn: সংযোজিত হয়েছে...
cs: Přidáno…
da: Tilføjet…
de: Hinzugefügt…
el: Προστέθηκε...
es_la: Añadido…
fa: اضافه شد...
fi: Lisätty...
hi: जोड़ा गया...
hr: Dodano...
id: Ditambahkan…
ja: 追加されました…
ka: დაემატა...
kk: Қосылған...
ko: 추가됨...
lt: Pridėta…
lv: Pievienots...
mk: Додадено…
nb: Lagt til…
nl: Toegevoegd…
pa: ਜੋੜਿਆ...
pl: Dodano…
ro: Adăugat…
ru: Добавлено…
sr: Додато…
ta: சேர்க்கப்பட்டது...
te: జోడించబడింది...
th: เพิ่มแล้ว…
tl: Idinagdag...
tr: Eklendi…
uk: Додано…
ur: شامل کردیا گیا ہے۔۔۔
zh_tw: 已加入…

# S_URL_REMOVED_NOTIFICATION
source: Removed…
af: Verwyder…
bg: Премахнато…
bn: অপসারিত...
cs: Smazáno…
da: Fjernet...
de: Entfernt…
el: Αφαιρέθηκε...
es_la: Eliminado…
fa: حذف شد...
fi: Poistettu...
hi: निकाला गया...
hr: Uklonjeno...
id: Dihapus…
ja: 削除されました…
ka: წაიშალა...
kk: Жойылған…
ko: 제거됨...
lt: Pašalinta…
lv: Noņemts...
mk: Отстрането…
nb: Fjernet…
nl: Verwijderd…
pa: ਹਟਾਇਆ...
pl: Usunięto…
ro: Eliminat…
ru: Удалено…
sr: Уклоњено…
ta: அகற்றப்பட்டது...
te: తీసివేయబడింది...
th: ลบแล้ว...
tl: Alisin...
tr: Kaldırıldı…
uk: Вилучено…
ur: ختم کردیا گیا۔۔۔
zh_tw: 已移除…

# S_URL_BOOKMARK_MENU_TT
source: Star Menu
af: Ster-kieslys
bg: Меню за запазване на адреса страницата
bn: তারকা মেনু
cs: Menu hvězdy
da: Stjernemenu
de: Sternmenü
el: Μενού
es_la: Menú Inicio
fa: منوی ستاره
fi: Tähtivalikko
hi: मेनू प्रारंभ करें
hr: Izbornik zvjezdica
id: Menu Bintang
ja: スターメニュー
ka: დაწყების მენიუ
kk: Бастапқы мәзір
ko: 별표 메뉴
lt: Pradžios meniu
lv: Zvaigznīšu izvēlne
mk: Мени за ѕвезда
nb: Stjernemeny
nl: Ster-menu
pa: ਅਰੰਭ ਮੇਨੂ
pl: Menu gwiazdki
ro: Meniul stea
ru: Меню звёздочки
sr: Звездани мени
ta: தொடக்க மெனுவில்
te: నక్షత్ర మెను
th: เมนูรูปดาว
tl: sa Star Menu
tr: Yıldız Menüsü
uk: Меню зірки
ur: اسٹارٹ مینو
zh_tw: 星星選單

# S_URL_BOOKMARK_ROOT_FOLDER
source: Bookmarks
af: Boekmerke
bg: Отметки
bn: বুকমার্কগুলি
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_la: Marcadores
fa: محل یاب ها
fi: Kirjanmerkit
hi: बुकमार्क
hr: Knjižne oznake
id: Bookmark
ja: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
ko: 즐겨찾기
lt: Adresynas
lv: Grāmatzīmes
mk: Обележувачи
nb: Bokmerker
nl: Bladwijzers
pa: ਬੁਕਮਾਰਕਸ
pl: Zakładki
ro: Semne de carte
ru: Закладки
sr: Одабир
ta: புக்மார்க்குகள்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tl: Mga Bookmark
tr: Yer imleri
uk: Закладки
ur: بک مارکس
zh_tw: 書籤

# S_PROGRAM_OR_WEBPAGE
source: Program or webpage
af: Program of webblad
bg: Програма или уеб страница
bn: প্রোগ্রাম বা ওয়েব পৃষ্ঠাগুলি
cs: Program či webová stránka
da: Program eller webside
de: Programm oder Webseite
el: Πρόγραμμα ή ιστοσελίδα
es_la: Programa o página Web
fa: برنامه یا صفحه وب
fi: Ohjelma tai Web-sivu
hi: प्रोग्राम या वेबपृष्ठ
hr: Program ili web-stranica
id: Program atau halaman web
ja: プログラム / ウェブページ
ka: პროგრამა ან ვებ-გვერდი
kk: Бағдарлама немесе веб-бет
ko: 프로그램 또는 웹 페이지
lt: Programa arba tinklalapis
lv: Lietojumprogramma vai tīmekļa lapa
mk: Програм или веб страница
nb: Program eller nettside
nl: Programma of webpagina
pa: ਪ੍ਰੋਗਰਾਮ ਜਾਂ ਵੈਬਪੰਨਾ
pl: Aplikacja lub strona WWW
ro: Program sau pagină web
ru: Приложение или веб-страница
sr: Програм или веб страница
ta: நிரல் அல்லது வலைப்பக்கம்
te: ప్రోగ్రామ్ లేదా వెబ్‌పేజీ
th: โปรแกรมหรือเว็บเพจ
tl: Programa o webpage
tr: Program veya Web sayfası
uk: Програма або веб-сторінка
ur: پروگرام یا ویب کا صفحہ
zh_tw: 程式或網頁

# S_MAIL_SHOW_MORE_CONTACTS
source: Show More
af: Wys meer
bg: Покажи още
bn: আরও দেখান
cs: Zobrazit více
da: Vis mere
de: Mehr zeigen
el: Εμφάνιση
es_la: Mostrar más
fa: نمایش موارد بیشتر
fi: Näytä lisää
hi: अधिक दिखाएँ
hr: Pokaži više
id: Tampilkan Lagi
ja: その他を表示
ka: დამატებით
kk: Көп көрсету
ko: 자세히 보기
lt: Rodyti daugiau
lv: Rādīt vairāk
mk: Прикажи повеќе
nb: Vis mer
nl: Meer laten zien
pa: ਹੋਰ ਦਿਖਾਉ
pl: Pokaż więcej
ro: Arată mai multe
ru: Показать поля
sr: Прикажи више
ta: மேலும் காண்பி
te: మరిన్ని చూపు
th: แสดงเพิ่มเติม
tl: Ipakita ang Higit Pa
tr: Ayrıntıları Göster
uk: Більше
ur: مزید ظاہر کریں
zh_tw: 顯示更多欄位

# S_MAIL_EXPAND_MESSAGE
source: Expand Message
af: Vou boodskap uit
bg: Разшири полето със съобщението
bn: বার্তা প্রসারিত করুন
cs: Rozbalit zprávu
da: Udvid meddelelse
de: Nachricht maximieren
el: Επέκταση μηνύματος
es_la: Expandir mensaje
fa: باز کردن پیام
fi: Laajenna viesti
hi: संदेश विस्तृत करें
hr: Proširi poruku
id: Kembangkan Pesan
ja: メッセージを展開
ka: შეტყობინების გაშლა
kk: Хабарды жаю
ko: 메시지 펼치기
lt: Išplėsti laišką
lv: Paplašināt ziņojumu
mk: Прошири порака
nb: Utvid melding
nl: Bericht maximaliseren
pa: ਸੁਨੇਹੇ ਦਾ ਵਿਸਤਾਰ ਕਰੋ
pl: Rozwiń wiadomość
ro: Desfășoară mesajul
ru: Развернуть сообщение
sr: Прошири поруку
ta: செய்தியை விரிவாக்கு
te: సందేశాన్ని విస్తరించు
th: ขยายข้อความ
tl: Palawakin ang Mensahe
tr: İletiyi Genişlet
uk: Розгорнути повідомлення
ur: پیغام کو کھولدیں
zh_tw: 展開信件

# S_MAIL_FLAG_MESSAGE
source: Pin Message
af: Pen boodskap vas
bg: Закрепи съобщението
bn: বার্তা পিন করুন
cs: Připnout zprávu
da: Fastgør meddelelse
de: Nachricht anheften
el: Καρφίτσωμα μηνύματος
es_la: Anclar mensaje
fa: متصل کردن پیام
fi: Kiinnitä viesti
hi: पिन संदेश
hr: Prikvači poruku
id: Tandai Pesan
ja: メッセージにピンを表示
ka: შეტყობინების ჩამაგრება
kk: Pin хабар
ko: 메시지 고정
lt: Prisegti laišką
lv: Piespraust ziņojumu
mk: Прицврсти порака
nb: Fest melding
nl: Bericht vastpinnen
pa: ਸੁਨੇਹਾ ਪਿੰਨ ਕਰੋ
pl: Przypnij wiadomość
ro: Fixează mesajul
ru: Важное сообщение
sr: Причврсти поруку
ta: செய்தியைப் பின் செய்
te: సందేశాన్ని పిన్ చేయి
th: ปักหมุดข้อความ
tl: I-pin ang Mensahe
tr: İletiyi Sabitle
uk: Пришпилити повідомлення
ur: پن شدہ پیغام
zh_tw: 固定住信件

# S_MAIL_UNFLAG_MESSAGE
source: Unpin Message
af: Haal boodskap af
bg: Освободи съобщението
bn: বার্তা পিন মুক্ত করুন
cs: Odepnout zprávu
da: Frigør meddelelse
de: Nachricht lösen
el: Κατάργηση καρφιτσώματος μηνύματος
es_la: Desanclar mensaje
fa: جدا کردن پیام
fi: Poista viestin kiinnitys
hi: संदेश अनपिन करें
hr: Otkvači poruku
id: Hapus Penanda
ja: ピンの表示を解除
ka: შეტყობინების ჩამაგრებიდან მოხსნა
kk: Хабарды босату
ko: 메시지 고정 해제
lt: Atsegti laišką
lv: Atspraust ziņojumu
mk: Отцврсти порака
nb: Løsne melding
nl: Bericht losmaken
pa: ਸੁਨੇਹੇ ਤੋਂ ਪਿੰਨ ਹਟਾਓ
pl: Odepnij wiadomość
ro: Desprinde mesajul
ru: Снять отметку
sr: Ослободи поруку
ta: செய்தியைப் பின் செய்ததை நீக்கு
te: సందేశాన్ని పిన్ చేయి
th: ยกเลิกการปักหมุดข้อความ
tl: I-unpin ang Mensahe
tr: İletiyi Artık Sabitleme
uk: Відшпилити повідомлення
ur: پن شدہ پیغام
zh_tw: 取消信件固定

# S_MAIL_GROUP_HEADER_TODAY
source: TODAY
af: VANDAG
bg: ДНЕС
bn: আজ
cs: DNES
da: I DAG
de: HEUTE
el: ΣΗΜΕΡΑ
es_la: HOY
fa: امروز
fi: TÄNÄÄN
hi: आज
hr: DANAS
id: HARI INI
ja: 今日
ka: დღეს
kk: БҮГІН
ko: 오늘
lt: ŠIANDIEN
lv: ŠODIEN
mk: ДЕНЕС
nb: I DAG
nl: VANDAAG
pa: ਅੱਜ
pl: DZISIAJ
ro: AZI
ru: СЕГОДНЯ
sr: ДАНАС
ta: இன்று
te: ఈరోజు
th: วันนี้
tl: NGAYON
tr: BUGÜN
uk: Сьогодні
ur: آج
zh_tw: 今天

# S_MAIL_GROUP_HEADER_YESTERDAY
source: YESTERDAY
af: GISTER
bg: ВЧЕРА
bn: গতকাল
cs: VČERA
da: I GÅR
de: GESTERN
el: ΕΧΘΕΣ
es_la: AYER
fa: دیروز
fi: EILEN
hi: बीता हुआ कल
hr: JUČER
id: KEMARIN
ja: 昨日
ka: გუშინ
kk: КЕШЕ
ko: 어제
lt: VAKAR
lv: VAKAR
mk: ВЧЕРА
nb: I GÅR
nl: GISTEREN
pa: ਕੱਲ੍ਹ
pl: WCZORAJ
ro: IERI
ru: ВЧЕРА
sr: ЈУЧЕ
ta: நேற்று
te: నిన్న
th: เมื่อวานนี้
tl: KAHAPON
tr: DÜN
uk: Вчора
ur: گزشتہ کل
zh_tw: 昨天

# S_MAIL_GROUP_HEADER_LAST_WEEK
source: LAST WEEK
af: LAAS WEEK
bg: Миналата седмица
bn: গত সপ্তাহ
cs: POSLEDNÍ TÝDEN
da: SIDSTE UGE
de: LETZTE WOCHE
el: ΠΡΟΗΓΟΥΜΕΝΗ ΕΒΔΟΜΑΔΑ
es_la: SEMANA PASADA
fa: هفته قبل
fi: VIIME VIIKOLLA
hi: पिछला सप्ताह
hr: POŠLOG TJEDNA
id: MINGGU LALU
ja: 先週
ka: გასულ კვირას
kk: ӨТКЕН АПТА
ko: 지난 주
lt: PRAEITĄ SAVAITĘ
lv: PAGĀJUŠAJĀ NEDĒĻĀ
mk: ПРЕТХОДНА НЕДЕЛА
nb: FORRIGE UKE
nl: AFGELOPEN WEEK
pa: ਪਿਛਲੇ ਹਫ਼ਤੇ
pl: OSTATNI TYDZIEŃ
ro: SĂPTĂMÂNA TRECUTĂ
ru: ПРОШЛАЯ НЕДЕЛЯ
sr: ПРОШЛЕ НЕДЕЉЕ
ta: கடந்த வாரம்
te: గత వారం
th: สัปดาห์ที่แล้ว
tl: NUNG HULING LINGGO
tr: GEÇEN HAFTA
uk: Попередній тиждень
ur: آخری ہفتہ
zh_tw: 上星期

# S_MAIL_GROUP_HEADER_EARLIER_THIS_MONTH
source: EARLIER THIS MONTH
af: VROEËR VANDEESMAAND
bg: ПО-РАНО ТОЗИ МЕСЕЦ
bn: এই মাসের প্রথম দিকে
cs: TENTO MĚSÍC
da: TIDLIGERE DENNE MÅNED
de: FRÜHER IN DIESEM MONAT
el: ΝΩΡΙΤΕΡΑ ΑΥΤΟ ΤΟ ΜΗΝΑ
es_la: ANTES ESTE MES
fa: ابتدای این ماه
fi: AIEMMIN TÄSSÄ KUUSSA
hi: इस महीने से पूर्व
hr: RANIJE OVOG MJESECA
id: AWAL BULAN INI
ja: 今月
ka: უფრო ადრე ამ თვეში
kk: ОСЫ АЙДЫҢ БАСЫНДА
ko: 이번 달 초
lt: ANKSČIAU ŠĮ MĖNESĮ
lv: IEPRIEKŠ ŠAJĀ MĒNESĪ
mk: РАНО ОВОЈ МЕСЕЦ
nb: TIDLIGERE DENNE MÅNED
nl: EERDER DEZE MAAND
pa: ਇਸ ਮਹੀਨੇ ਦੇ ਸ਼ੁਰੂ ਵਿੱਚ
pl: WCZEŚNIEJ W TYM MIESIĄCU
ro: ÎN ULTIMA LUNĂ
ru: РАНЕЕ В ЭТОМ МЕСЯЦЕ
sr: РАНИЈЕ ОВОГ МЕСЕЦА
ta: இந்த மாதத் தொடக்கத்தில்
te: ఈ నెల ప్రారంభంలో
th: ต้นเดือนนี้
tl: MAAGANG BAHAGI NG BUWANG ITO
tr: BU AYIN BAŞLARINDA
uk: Раніше цього місяця
ur: اس مہینے کے آغاز میں
zh_tw: 本月稍早

# S_MAIL_GROUP_HEADER_MONDAY
source: MONDAY
af: MAANDAG
bg: ПОНЕДЕЛНИК
bn: সোমবার
cs: PONDĚLÍ
da: MANDAG
de: MONTAG
el: ΔΕΥΤΕΡΑ
es_la: LUNES
fa: دوشنبه
fi: MAANANTAI
hi: सोमवार
hr: PONEDJELJAK
id: SENIN
ja: 月曜日
ka: ორშაბათს
kk: ДҮЙСЕНБІ
ko: 월요일
lt: PIRMADIENIS
lv: PIRMDIENA
mk: ПОНЕДЕЛНИК
nb: MANDAG
nl: MAANDAG
pa: ਸੋਮਵਾਰ
pl: PONIEDZIAŁEK
ro: LUNI
ru: ПОНЕДЕЛЬНИК
sr: ПОНЕДЕЉАК
ta: திங்கட்கிழமை
te: సోమవారం
th: วันจันทร์
tl: LUNES
tr: PAZARTESİ
uk: Понеділок
ur: پیر
zh_tw: 週一

# S_MAIL_GROUP_HEADER_TUESDAY
source: TUESDAY
af: DINSDAG
bg: ВТОРНИК
bn: মঙ্গলবার
cs: ÚTERÝ
da: TIRSDAG
de: DIENSTAG
el: ΤΡΙΤΗ
es_la: MARTES
fa: سه شنبه
fi: TIISTAI
hi: मंगलवार
hr: UTORAK
id: SELASA
ja: 火曜日
ka: სამშაბათს
kk: СЕЙСЕНБІ
ko: 화요일
lt: ANTRADIENIS
lv: OTRDIENA
mk: ВТОРНИК
nb: TIRSDAG
nl: DINSDAG
pa: ਮੰਗਲਵਾਰ
pl: WTOREK
ro: MARȚI
ru: ВТОРНИК
sr: УТОРАК
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
th: วันอังคาร
tl: MARTES
tr: SALI
uk: Вівторок
ur: منگل
zh_tw: 週二

# S_MAIL_GROUP_HEADER_WEDNESDAY
source: WEDNESDAY
af: WOENSDAG
bg: СРЯДА
bn: বুধবার
cs: STŘEDA
da: ONSDAG
de: MITTWOCH
el: ΤΕΤΑΡΤΗ
es_la: MIERCOLES
fa: چهارشنبه
fi: KESKIVIIKKO
hi: बुधवार
hr: SRIJEDA
id: RABU
ja: 水曜日
ka: ოთხშაბათს
kk: СӘРСЕНБІ
ko: 수요일
lt: TREČIADIENIS
lv: TREŠDIENA
mk: СРЕДА
nb: ONSDAG
nl: WOENSDAG
pa: ਬੁੱਧਵਾਰ
pl: ŚRODA
ro: MIERCURI
ru: СРЕДА
sr: СРЕДА
ta: புதன் கிழமை
te: బుధవారం
th: วันพุธ
tl: MIYERKULES
tr: ÇARŞAMBA
uk: Середа
ur: بدھ
zh_tw: 週三

# S_MAIL_GROUP_HEADER_THURSDAY
source: THURSDAY
af: DONDERDAG
bg: ЧЕТВЪРТЪК
bn: বৃহস্পতিবার
cs: ČTVRTEK
da: TORSDAG
de: DONNERSTAG
el: ΠΕΜΠΤΗ
es_la: JUEVES
fa: پنج شنبه
fi: TORSTAI
hi: गुरुवार
hr: ČETVRTAK
id: KAMIS
ja: 木曜日
ka: ხუთშაბათს
kk: БЕЙСЕНБІ
ko: 목요일
lt: KETVIRTADIENIS
lv: CETURTDIENA
mk: ЧЕТВРТОК
nb: TORSDAG
nl: DONDERDAG
pa: ਵੀਰਵਾਰ
pl: CZWARTEK
ro: JOI
ru: ЧЕТВЕРГ
sr: ЧЕТВРТАК
ta: வியாழக் கிழமை
te: గురువారం
th: วันพฤหัสบดี
tl: HUWEBES
tr: PERŞEMBE
uk: Четвер
ur: جمعرات
zh_tw: 週四

# S_MAIL_GROUP_HEADER_FRIDAY
source: FRIDAY
af: VRYDAG
bg: ПЕТЪК
bn: শুক্রবার
cs: PÁTEK
da: FREDAG
de: FREITAG
el: ΠΑΡΑΣΚΕΥΗ
es_la: VIERNES
fa: جمعه
fi: PERJANTAI
hi: शुक्रवार
hr: PETAK
id: JUMAT
ja: 金曜日
ka: პარასკევს
kk: ЖҰМА
ko: 금요일
lt: PENKTADIENIS
lv: PIEKTDIENA
mk: ПЕТОК
nb: FREDAG
nl: VRIJDAG
pa: ਸ਼ੁੱਕਰਵਾਰ
pl: PIĄTEK
ro: VINERI
ru: ПЯТНИЦА
sr: ПЕТАК
ta: வெள்ளிக் கிழமை
te: శుక్రవారం
th: วันศุกร์
tl: BIYERNES
tr: CUMA
uk: П’ятниця
ur: جمعہ
zh_tw: 週五

# S_MAIL_GROUP_HEADER_SATURDAY
source: SATURDAY
af: SATERDAG
bg: СЪБОТА
bn: শনিবার
cs: SOBOTA
da: LØRDAG
de: SAMSTAG
el: ΣΑΒΒΑΤΟ
es_la: SABADO
fa: شنبه
fi: LAUANTAI
hi: शनिवार
hr: SUBOTA
id: SABTU
ja: 土曜日
ka: შაბათს
kk: СЕНБІ
ko: 토요일
lt: ŠEŠTADIENIS
lv: SESTDIENA
mk: САБОТА
nb: LØRDAG
nl: ZATERDAG
pa: ਸ਼ਨੀਵਾਰ
pl: SOBOTA
ro: SÂMBĂTĂ
ru: СУББОТА
sr: СУБОТА
ta: சனிக்கிழமை
te: శనివారం
th: วันเสาร์
tl: SABADO
tr: CUMARTESİ
uk: Субота
ur: ہفتہ
zh_tw: 週六

# S_MAIL_GROUP_HEADER_SUNDAY
source: SUNDAY
af: SONDAG
bg: НЕДЕЛЯ
bn: রবিবার
cs: NEDĚLE
da: SØNDAG
de: SONNTAG
el: ΚΥΡΙΑΚΗ
es_la: DOMINGO
fa: یکشنبه
fi: SUNNUNTAI
hi: रविवार
hr: NEDJELJA
id: MINGGU
ja: 日曜日
ka: კვირას
kk: ЖЕКСЕНБІ
ko: 일요일
lt: SEKMADIENIS
lv: SVĒTDIENA
mk: НЕДЕЛА
nb: SØNDAG
nl: ZONDAG
pa: ਐਤਵਾਰ
pl: NIEDZIELA
ro: DUMINICĂ
ru: ВОСКРЕСЕНЬЕ
sr: НЕДЕЉА
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
th: วันอาทิตย์
tl: LINGGO
tr: PAZAR
uk: Неділя
ur: اتوار
zh_tw: 週日

# S_MAIL_GROUP_HEADER_JANUARY
source: JANUARY
af: JANUARIE
bg: ЯНУАРИ
bn: জানুয়ারী
cs: LEDEN
da: JANUAR
de: JANUAR
el: ΙΑΝΟΥΑΡΙΟΣ
es_la: ENERO
fa: ژانویه
fi: TAMMIKUU
hi: जनवरी
hr: SIJEČANJ
id: JANUARI
ja: 1月
ka: იანვარში
kk: ҚАҢТАР
ko: 1월
lt: SAUSIS
lv: JANVĀRIS
mk: ЈАНУАРИ
nb: JANUAR
nl: JANUARI
pa: ਜਨਵਰੀ
pl: STYCZEŃ
ro: IANUARIE
ru: ЯНВАРЬ
sr: ЈАНУАР
ta: ஜனவரி
te: జనవరి
th: มกราคม
tl: ENERO
tr: OCAK
uk: Січень
ur: جنوری
zh_tw: 一月

# S_MAIL_GROUP_HEADER_FEBRUARY
source: FEBRUARY
af: FEBRUARIE
bg: ФЕВРУАРИ
bn: ফেব্রুয়ারী
cs: ÚNOR
da: FEBRUAR
de: FEBRUAR
el: ΦΕΒΡΟΥΑΡΙΟΣ
es_la: FEBRERO
fa: فوریه
fi: HELMIKUU
hi: फ़रवरी
hr: VELJAČA
id: FEBRUARI
ja: 2月
ka: თებერვალში
kk: АҚПАН
ko: 2월
lt: VASARIS
lv: FEBRUĀRIS
mk: ФЕВРУАРИ
nb: FEBRUAR
nl: FEBRUARI
pa: ਫ਼ਰਵਰੀ
pl: LUTY
ro: FEBRUARIE
ru: ФЕВРАЛЬ
sr: ФЕБРУАР
ta: பிப்ரவரி
te: ఫిబ్రవరి
th: กุมภาพันธ์
tl: PEBRERO
tr: ŞUBAT
uk: Лютий
ur: فروری
zh_tw: 二月

# S_MAIL_GROUP_HEADER_MARCH
source: MARCH
af: MAART
bg: МАРТ
bn: মার্চ
cs: BŘEZEN
da: MARTS
de: MÄRZ
el: ΜΑΡΤΙΟΣ
es_la: MARZO
fa: مارس
fi: MAALISKUU
hi: मार्च
hr: OŽUJAK
id: MARET
ja: 3月
ka: მარტში
kk: НАУРЫЗ
ko: 3월
lt: KOVAS
lv: MARTS
mk: МАРТ
nb: MARS
nl: MAART
pa: ਮਾਰਚ
pl: MARZEC
ro: MARTIE
ru: МАРТ
sr: МАРТ
ta: மார்ச்
te: మార్చి
th: มีนาคม
tl: MARSO
tr: MART
uk: Березень
ur: مارچ
zh_tw: 三月

# S_MAIL_GROUP_HEADER_APRIL
source: APRIL
bg: АПРИЛ
bn: এপ্রিল
cs: DUBEN
el: ΑΠΡΙΛΙΟΣ
es_la: ABRIL
fa: آوریل
fi: HUHTIKUU
hi: अप्रैल
hr: TRAVANJ
ja: 4月
ka: აპრილში
kk: СӘУІР
ko: 4월
lt: BALANDIS
lv: APRĪLIS
mk: АПРИЛ
pa: ਅਪ੍ਰੈਲ
pl: KWIECIEŃ
ro: APRILIE
ru: АПРЕЛЬ
sr: АПРИЛ
ta: ஏப்ரல்
te: ఏప్రిల్
th: เมษายน
tl: ABRIL
tr: NİSAN
uk: Квітень
ur: اپریل
zh_tw: 四月

# S_MAIL_GROUP_HEADER_MAY
source: MAY
af: MEI
bg: МАЙ
bn: মে
cs: KVĚTEN
da: MAJ
de: MAI
el: ΜΑΪΟΣ
es_la: MAYO
fa: مه
fi: TOUKOKUU
hi: मई
hr: SVIBANJ
id: MEI
ja: 5月
ka: მაისში
kk: МАМЫР
ko: 5월
lt: GEGUŽĖ
lv: MAIJS
mk: МАЈ
nb: MAI
nl: MEI
pa: ਮਈ
pl: MAJ
ro: MAI
ru: МАЙ
sr: МАЈ
ta: மே
te: మే
th: พฤษภาคม
tl: MAYO
tr: MAYIS
uk: Травень
ur: مئی
zh_tw: 五月

# S_MAIL_GROUP_HEADER_JUNE
source: JUNE
af: JUNIE
bg: ЮНИ
bn: জুন
cs: ČERVEN
da: JUNI
de: JUNI
el: ΙΟΥΝΙΟΣ
es_la: JUNIO
fa: ژوئن
fi: KESÄKUU
hi: जून
hr: LIPANJ
id: JUNI
ja: 6月
ka: ივნისში
kk: МАУСЫМ
ko: 6월
lt: BIRŽELIS
lv: JŪNIJS
mk: ЈУНИ
nb: JUNI
nl: JUNI
pa: ਜੂਨ
pl: CZERWIEC
ro: IUNIE
ru: ИЮНЬ
sr: ЈУН
ta: ஜூன்
te: జూన్
th: มิถุนายน
tl: HUNYO
tr: HAZİRAN
uk: Червень
ur: جون
zh_tw: 六月

# S_MAIL_GROUP_HEADER_JULY
source: JULY
af: JULIE
bg: ЮЛИ
bn: জুলাই
cs: ČERVENEC
da: JULI
de: JULI
el: ΙΟΥΛΙΟΣ
es_la: JULIO
fa: جولای
fi: HEINÄKUU
hi: जुलाई
hr: SRPANJ
id: JULI
ja: 7月
ka: ივლისში
kk: ШІЛДЕ
ko: 7월
lt: LIEPA
lv: JŪLIJS
mk: ЈУЛИ
nb: JULI
nl: JULI
pa: ਜੁਲਾਈ
pl: LIPIEC
ro: IULIE
ru: ИЮЛЬ
sr: ЈУЛ
ta: ஜூலை
te: జూలై
th: กรกฎาคม
tl: HULYO
tr: TEMMUZ
uk: Липень
ur: جولائی
zh_tw: 七月

# S_MAIL_GROUP_HEADER_AUGUST
source: AUGUST
af: AUGUSTUS
bg: АВГУСТ
bn: অগাস্ট
cs: SRPEN
el: ΑΥΓΟΥΣΤΟΣ
es_la: AGOSTO
fa: اوت
fi: ELOKUU
hi: अगस्त
hr: KOLOVOZ
id: AGUSTUS
ja: 8月
ka: აგვისტოში
kk: ТАМЫЗ
ko: 8월
lt: RUGPJŪTIS
lv: AUGUSTS
mk: АВГУСТ
nl: AUGUSTUS
pa: ਅਗਸਤ
pl: SIERPIEŃ
ru: АВГУСТ
sr: АВГУСТ
ta: ஆகஸ்ட்டு
te: ఆగస్టు
th: สิงหาคม
tl: AGOSTO
tr: AĞUSTOS
uk: Серпень
ur: اگست
zh_tw: 八月

# S_MAIL_GROUP_HEADER_SEPTEMBER
source: SEPTEMBER
bg: СЕПТЕМВРИ
bn: সেপ্টেম্বর
cs: ZÁŘÍ
el: ΣΕΠΤΕΜΒΡΙΟΣ
es_la: SEPTIEMBRE
fa: سپتامبر
fi: SYYSKUU
hi: सितंबर
hr: RUJAN
ja: 9月
ka: სექტემბერში
kk: ҚЫРКҮЙЕК
ko: 9월
lt: RUGSĖJIS
lv: SEPTEMBRIS
mk: СЕПТЕМВРИ
pa: ਸਿਤੰਬਰ
pl: WRZESIEŃ
ro: SEPTEMBRIE
ru: СЕНТЯБРЬ
sr: СЕПТЕМБАР
ta: செப்டம்பர்
te: సెప్టెంబర్
th: กันยายน
tl: SETYEMBRE
tr: EYLÜL
uk: Вересень
ur: ستمبر
zh_tw: 九月

# S_MAIL_GROUP_HEADER_OCTOBER
source: OCTOBER
af: OKTOBER
bg: ОКТОМВРИ
bn: অক্টোবর
cs: ŘÍJEN
da: OKTOBER
de: OKTOBER
el: ΟΚΤΩΒΡΙΟΣ
es_la: OCTUBRE
fa: اکتبر
fi: LOKAKUU
hi: अक्टूबर
hr: LISTOPAD
id: OKTOBER
ja: 10月
ka: ოქტომბერში
kk: ҚАЗАН
ko: 10월
lt: SPALIS
lv: OKTOBRIS
mk: ОКТОМВРИ
nb: OKTOBER
nl: OKTOBER
pa: ਅਕਤੂਬਰ
pl: PAŹDZIERNIK
ro: OCTOMBRIE
ru: ОКТЯБРЬ
sr: ОКТОБАР
ta: அக்டோபர்
te: అక్టోబర్
th: ตุลาคม
tl: OCTUBRE
tr: EKİM
uk: Жовтень
ur: اکتوبر
zh_tw: 十月

# S_MAIL_GROUP_HEADER_NOVEMBER
source: NOVEMBER
bg: НОЕМВРИ
bn: নভেম্বর
cs: LISTOPAD
el: ΝΟΕΜΒΡΙΟΣ
es_la: NOVIEMBRE
fa: نوامبر
fi: MARRASKUU
hi: नवंबर
hr: STUDENI
ja: 11月
ka: ნოემბერში
kk: ҚАРАША
ko: 11월
lt: LAPKRITIS
lv: NOVEMBRIS
mk: НОЕМВРИ
pa: ਨਵੰਬਰ
pl: LISTOPAD
ro: NOIEMBRIE
ru: НОЯБРЬ
sr: НОВЕМБАР
ta: நவம்பர்
te: నవంబర్
th: พฤศจิกายน
tl: NOBYEMBRE
tr: KASIM
uk: Листопад
ur: نومبر
zh_tw: 十一月

# S_MAIL_GROUP_HEADER_DECEMBER
source: DECEMBER
af: DESEMBER
bg: ДЕКЕМВРИ
bn: ডিসেম্বর
cs: PROSINEC
de: DEZEMBER
el: ΔΕΚΕΜΒΡΙΟΣ
es_la: DICIEMBRE
fa: دسامبر
fi: JOULUKUU
hi: दिसंबर
hr: PROSINAC
id: DESEMBER
ja: 12月
ka: დეკემბერში
kk: ЖЕЛТОҚСАН
ko: 12월
lt: GRUODIS
lv: DECEMBRIS
mk: ДЕКЕМВРИ
nb: DESEMBER
pa: ਦਿਸੰਬਰ
pl: GRUDZIEŃ
ro: DECEMBRIE
ru: ДЕКАБРЬ
sr: ДЕЦЕМБАР
ta: டிசம்பர்
te: డిసెంబర్
th: ธันวาคม
tl: DISYEMBRE
tr: ARALIK
uk: Грудень
ur: دسمبر
zh_tw: 十二月

# S_MAIL_GROUP_HEADER_OLDER
source: OLDER
af: OUER
bg: ПО-СТАРИ
bn: তুলনামূলক পুরানো
cs: STARŠÍ
da: ÆLDRE
de: ÄLTER
el: ΠΑΛΑΙΟΤΕΡΟ
es_la: ANTERIORES
fa: بزرگتر
fi: VANHEMPI
hi: पुराना
hr: STARIJE
id: YANG LAMA
ja: より以前
ka: უფრო ძველი
kk: ЕСКІРЕК
ko: 이전
lt: SENIAU
lv: VECĀKS
mk: ПОСТАРИ
nb: ELDRE
nl: OUDER
pa: ਪੁਰਾਣੀ
pl: STARSZE
ro: MAI VECHI
ru: СТАРШЕ
sr: СТАРИЈЕ
ta: பழையது
te: పాతవి
th: เก่ากว่า
tl: MAS LUMA
tr: DAHA ESKİ
uk: Старіші
ur: پرانا
zh_tw: 較舊

# S_MAIL_GROUP_HEADER_OTHER
source: OTHER
af: ANDER
bg: ДРУГИ
bn: অন্যান্য
cs: DALŠÍ
da: ANDET
de: ANDERE
el: ΑΛΛΟ
es_la: OTROS
fa: سایر موارد
fi: MUU
hi: अन्य
hr: OSTALO
id: LAINNYA
ja: その他
ka: სხვა
kk: БАСҚА
ko: 기타
lt: KITA
lv: CITS
mk: ДРУГИ
nb: ANNET
nl: OVERIG
pa: ਕੋਈ ਹੋਰ
pl: INNE
ro: ALTELE
ru: ДРУГОЕ
sr: ОСТАЛО
ta: மற்றவை
te: ఇతర
th: อื่นๆ
tl: IBA PA
tr: DİĞER
uk: Інші
ur: دیگر
zh_tw: 其他

# S_MAIL_GROUP_HEADER_UNREAD
source: UNREAD
af: ONGELEES
bg: ПО-НОВИ
bn: অপঠিত
cs: NEPŘEČTENÉ
da: ULÆST
de: UNGELESEN
el: ΜΗ ΑΝΑΓΝΩΣΜΕΝΟ
es_la: SIN LEER
fa: خوانده نشده
fi: LUKEMATON
hi: नहीं पढ़ा गया
hr: NEPROČITANO
id: BELUM TERBACA
ja: 未読
ka: წაუკითხავი
kk: ОҚЫЛМАЙТЫН
ko: 읽지 않음
lt: NESKAITYTA
lv: NELASĪTS
mk: НЕПРОЧИТАНИ
nb: ULEST
nl: ONGELEZEN
pa: ਅਣਪੜ੍ਹੀ
pl: NIEPRZECZYTANE
ro: NECITITE
ru: НЕПРОЧТЁННЫЕ
sr: НЕПРОЧИТАНО
ta: படிக்காதவை
te: చదవని
th: ยังไม่ได้อ่าน
tl: HINDI PA NABASA
tr: OKUNMAMIŞ
uk: Непрочитані
ur: اَن ریڈ
zh_tw: 未讀

# S_MAIL_GROUP_HEADER_FLAGGED
source: PINNED
af: VASGESPELD
bg: ЗАКРЕПЕНИ
bn: পিনড
cs: PŘIPNUTÉ
da: FASTGØR
de: ANGEHEFTET
el: ΚΑΡΦΙΤΣΩΜΕΝΟ
es_la: ANCLADOS
fa: پین شده
fi: KIINNITETTY
hi: पिन किया गया
hr: PRIKVAČENO
id: DITANDAI
ja: ピンを表示したメール
ka: ჩამაგრებული
kk: БЕКІТІЛГЕН
ko: 고정됨
lt: PRISEGTA
lv: PIESPRAUSTS
mk: ПРИЦВРСТЕНИ
nb: FESTET
nl: VASTGEPIND
pa: ਪਿੰਨਡ
pl: PRZYPIĘTE
ro: FIXATE
ru: ВАЖНЫЕ
sr: ПРИЧВРШЋЕНО
ta: பின் செய்யப்பட்டது
te: పిన్ చేయబడ్డాయి
th: ปักหมุดไว้
tl: NAKA-PIN
tr: İĞNELENMİŞ
uk: Пришпилені
ur: نشان زد
zh_tw: 固定住的
