Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_UNABLE_TO_SAVE_PAGE_MESSAGE
source: The current page is loaded from a saved page and cannot be saved again.
af: Die huidige bladsy is vanaf 'n gestoorde bladsy gelaai en kan nie weer gestoor word nie.
as: সাম্প্ৰতিক পৃষ্ঠাটো এটা সংৰক্ষিত পৃষ্ঠাৰ পৰা লোড কৰা হৈছে আৰু ইয়াক পুনৰাই সংৰক্ষিত কৰিব পৰা নাযাব৷
bg: Настоящата страница е заредена от записано копие и не може да се запише отново.
bn: বর্তমান পৃষ্ঠাটি একটি সংরক্ষিত পৃষ্ঠা থেকে লোড হয়েছে এবং আর সংরক্ষণ করা যায়না৷
ca: La pàgina actual s'ha carregat des d'una pàgina desada i no es pot tornar a desar.
cs: Tato stránka byla načtena z uloženého souboru a nelze ji proto znovu uložit.
da: Den viste side er indlæst fra en gemt side og kan ikke gemmes igen.
de: Die derzeitige Seite ist eine gespeicherte Seite und kann kein zweites Mal gespeichert werden.
el: Η τρέχουσα σελίδα έχει φορτωθεί από μια αποθηκευμένη σελίδα και δεν είναι δυνατή η εκ νέου αποθήκευσή της.
es_la: La página actual se cargó desde una página guardada y no se puede guardar de nuevo.
eu: Momentuko orrialdea gordetako orrialde batetik kargatu da eta ezin da berriro gorde.
fa: صفحه فعلي از يك صفحه ذخيره شده بارگيري شده و ذخيره مجدد آن ممكن نيست.
fi: Nykyinen sivu on ladattu tallennetulta sivulta. Sitä ei voi tallentaa uudelleen.
gu: વર્તમાન પેજ સાચવેલા પેજમાંથી લોડ થયેલું છે અને તેને ફરીથી સાચવી શકાતું નથી.
hi: वर्तमान पेज को सहेजे गए पेज से लोड किया गया है और दुबारा नहीं सहेजा जा सकता
hr: Trenutna stranica učitava se iz spremljene stranice i ne može se ponovo spremiti.
id: Halaman yang dimuat saat ini berasal dari halaman yang tersimpan dan tidak bisa disimpan lagi.
ja: 現在のページは保存済みのページのため、再度保存することはできません
ka: მიმდინარე გვერდი მოწოდებულია დამახსოვრებული გვერდიდან და მისი ხელახალი დამახსოვრება შეუძლებელია.
kk: Ағымдағы бет сақталған беттен жүктелуде, сондықтан оны қайта сақтау мүмкін емес.
km: ទំព័របច្ចុប្បន្ន ត្រូវបានផ្ទុកចេញពីទំព័រដែលបានរក្សាទុក ហើយគេមិនអាចរក្សាទុកម្តងទៀតឡើយ។
ko: 현재 페이지는 저장된 페이지에서 로드되었으며 다시 저장될 수 없습니다.
lt: Dabartinis puslapis įkeltas iš išsaugoto puslapio ir jo negalima išsaugoti dar kartą.
lv: Pašreizējā lapa ir ielādēta no saglabātas lapas, un to nevar vēlreiz saglabāt.
mk: Тековната страница е вчитана од зачувана страница и не може повторно да се зачува.
ml: നിലവിലെ പേജ് ഒരു സൂക്ഷിച്ച പേജില്‍ നിന്ന് ലോഡ് ചെയ്തു, വീണ്ടും സൂക്ഷിക്കാന്‍ കഴിയില്ല.
mn: Одоогийн нүүрийг хадгалсан нүүрнээс ачаалсан бөгөөд дахин хадгалах боломжгүй.
nb: Den gjeldende siden ble lastet fra en lagret side og kan ikke lagres på nytt.
nl: De huidige pagina is een opgeslagen pagina en kan niet opnieuw worden opgeslagen.
or: ସମ୍ପ୍ରତି ପୃଷ୍ଠାଟି ଏକ ସଂରକ୍ଷିତ ପୃଷ୍ଠାରୁ ଲୋଡ୍ ହୋଇଛି ଏବଂ ପୁନର୍ବାର ସଂରକ୍ଷଣ ହୋଇପାରିବ ନାହିଁ.
pa: ਇਹ ਪੇਜ ਡਾਉਨਲੋਡ ਵਾਲੇ ਸੇਵ ਪੇਜ ਤੋਂ ਲੋਡ ਕੀਤਾ ਹੈ ਇਸ ਲਈ ਇਹ ਦੁਬਾਰਾ ਸੇਵ ਨਹੀ ਹੋ ਸਕਦਾ
pl: Bieżąca strona została wczytana z pamięci i nie może być zapisana ponownie.
ps: دا اوسنۍ پاڼه د يو محفوظ پاڼې څخه لوډ شوي ده او دا بيا نه شي محفوظ کيدې.
ro: Pagina actuală a fost încărcată dintr-o pagină salvată și nu poate fi salvată din nou.
ru: Вы просматриваете уже сохраненную страницу.
si: සුරක්ෂිත පිටුවක් මගින් වර්තමාන පිටුව පැටවී තිබෙන අතර නැවතත් සුරක්ෂිත කිරීමට නොහැක.
sl: Trenutna stran je naložena iz shranjene strani in je ni mogoče shraniti znova.
sq: Faqja e tanishme është ngarkuar nga një faqe e ruajtur dhe nuk mund të ruhet përsëri.
sr: Тренутна страна је учитана из сачуване стране и не може да се поново сними.
ta: தற்போதைய பக்கம் சேமிக்கப்பட்ட பக்கத்திலிருந்து நினைவேற்றப்பட்டுள்ளது, மீண்டும் சேமிக்க முடியாது.
te: ప్రస్తుత పేజీ ఒక సేవ్ చేయబడిన పేజీ నుండి లోడ్ చేయబడింది మరియు మళ్లీ సేవ్ చేయబడదు.
th: โหลดเพจปัจจุบันจากเพจที่บันทึกไว้และไม่สามารถบันทึกอีกครั้งได้
tk: Bu sahypa ýatda saklanan sahypadan ýüklenildi we muny gaýtadan ýatda saklamak mümkin däl.
tl: Ang kasalukuyang pahina ay na-load mula sa isang na-save na pahina at hindi mase-save muli.
tr: Mevcut sayfa, kaydedilmiş bir sayfadan yüklenmiş. Bu yüzden tekrar kaydedilemez.
uk: Поточну сторінку було завантажена зі збереженої копії, сторінку не можна зберегти повторно.
ur: حالیہ صفحہ محفوظ کردہ صفحے سے لوڈ کیا گيا ہے اور اسے دوبارہ محفوظ نہيں کیا جاسکتا۔
zh_hk: 目前的頁面是從一個已儲存的頁面載入的，因此無法再儲存一次。
zh_tw: 目前的頁面是從一個已儲存的頁面載入的，因此無法再儲存一次。

# S_BREAM_SOUNDS
source: sounds
af: klanke
as: ধ্বনি
bg: Звуци
bn: ধ্বনিসমূহ
ca: sons
cs: zvuky
da: lyde
de: Töne
el: ήχοι
es_la: sonidos
eu: soinuak
fa: صداها
fi: äänet
gu: સાઉન્ડ્સ
hi: साउंड्स
hr: zvukovi
id: suara
ja: サウンド
ka: ხმა
kk: дыбыстар
km: សំលេង
ko: 사운드
lt: garsai
lv: skaņas
mk: звуци
ml: ശബ്ദങ്ങള്‍
mn: дуу чимээ
nb: lyder
nl: geluiden
or: ଧ୍ଵନି
pa: ਅਵਾਜ਼ਾਂ
pl: dźwięki
ps: غږونه
ro: sunete
ru: звуки
si: ශබ්ද
sl: Zvoki
sq: zërat
sr: звуци
ta: ஒலிகள்
te: ధ్వనులు
th: เสียง
tk: sesler
tl: mga tunog
tr: sesler
uk: мелодії
ur: آوازیں
zh_hk: 聲音
zh_tw: 聲音

# S_BREAM_CONN_FAILED_MESSAGE
source: Check date and time settings on the device.
af: Gaan datum- en tydinstellings op die toestel na.
as: ডিভাইচত তাৰিখ আৰু সময়ৰ চেটিংছ পৰীক্ষা কৰক৷
bg: Сверете датата и часа на устройството.
bn: অনুগ্রহ করে ডিভাইসের তারিখ ও সময়ের সেটিংস যাচাই করুন৷
ca: Reviseu els paràmetres de data i hora al dispositiu.
cs: Ověřte nastavení data a času na vašem zařízení.
da: Kontroller dato- og tidsindstillingerne på enheden.
de: Überprüfen Sie das eingestellte Datum und die Zeit auf Ihrem Gerät.
el: Ελέγξτε τις ρυθμίσεις ημερομηνίας και ώρας στη συσκευή.
es_la: Compruebe la configuración de fecha y hora en el dispositivo.
eu: Egiaztatu gailuko dataren eta orduaren ezarpenak
fa: تنظيمات تاريخ و زمان را در دستگاه بررسي كنيد.
fi: Tarkista laitteen päiväys- ja aika-asetukset.
gu: ઉપકરણ પર તારીખ અને સમય સેટિંગ્સ તપાસો
hi: उपकरण पर दिनांक और समय सेटिंग्स जांचें
hr: Provjerite postavke datuma i vremena na uređaju.
id: Periksa pengaturan tanggal dan jam pada perangkat.
ja: デバイスの日時設定を確認する
ka: გადაამოწმეთ მოწყობილობის თარიღის და დროის პარამეტრები.
kk: Құрылғының күн және уақыт параметрлерін тексеріңіз.
km: ពិនិត្យមើលការកំណត់កាលបរិច្ឆេទ និង ម៉ោង នៅលើឧបករណ៍។
ko: 장치에서 날짜/시간 설정을 확인하십시오.
lt: Patikrinkite įrenginio datos ir laiko nuostatas.
lv: Pārbaudiet ierīces datuma un laika iestatījumus.
mk: Проверете ги нагодувањата за датум и време на уредот.
ml: ഉപകരണത്തിലെ തീയതിയും സമയവും ക്രമീകരണങ്ങള്‍ പരിശോധിക്കുക.
mn: Төхөөрөмж дэх огноо, цагийн тохиргоог шалга.
nb: Kontroller innstillinger for dato og tid på enheten.
nl: Controleer datum- en tijdinstellingen op het apparaat.
or: ଡିଭାଇସ୍‌ରେ ତାରିଖ ଏବଂ ସମୟ ସେଟିଂ ଯାଞ୍ଚ କରନ୍ତୁ.
pa: ਡਿਵਾਈਸ ਸੈਟਿੰਗ ਉਤੇ ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਜਾਂਚੋ
pl: Sprawdź ustawienia daty i czasu tego urządzenia.
ps: په دې آله کې د نيټې او وخت وضع وګورﺉ.
ro: Verificați setările de dată și de timp pe dispozitiv.
ru: Проверьте правильность времени и даты на устройстве.
si: උපාංගයෙහි ඇති වේලාව සහ දින පසුතල පරීක්ෂා කරන්න.
sl: Preverite nastavitve datuma in časa naprave.
sq: Kontrollo cilësimet e datës dhe orës në pajisje.
sr: Проверите датум и време на уређају.
ta: சாதனத்தில் தேதி மற்றும் நேர அமைவுகளை சரிபார்க்கவும்.
te: పరికరంలో తేదిని మరియు సమయ సెట్టింగులను తనిఖీ చేయండి.
th: ตรวจสอบการตั้งค่าวันที่และเวลาบนอุปกรณ์
tk: Enjamdaky sene we wagt sazlaýjylaryny barlaň.
tl: Tiyakin ang mga setting ng petsa at oras sa aparato.
tr: Cihazın tarih ve saat ayarlarını kontrol edin
uk: Перевірте налаштування дати і часу на пристрої.
ur: آلے پر تاریخ اور وقت کی سیٹنگز کی جانچ کریں
zh_hk: 檢查裝置上的日期和時間設定。
zh_tw: 請檢查手機上日期與時間的設定。

# S_BREAM_SAVE_PAGE_FAIL_MESSAGE
source: Failed to save the page
af: Kon nie die bladsy stoor nie
as: এই পৃষ্ঠাটো সংৰক্ষণ কৰাত বিফল
bg: Неуспех при запис на страницата
bn: পৃষ্ঠাটি সংরক্ষণে অক্ষম
ca: No s'ha pogut desar la pàgina
cs: Uložení stránky se nezdařilo
da: Kunne ikke gemme siden
de: Speichern der Seite fehlgeschlagen
el: Η διαδικασία αποθήκευσης της σελίδας απέτυχε
es_la: Falla al guardar la página
eu: Orrialdea gordetzeak huts egin du
fa: ذخيره صفحه انجام نشد
fi: Sivun tallentaminen epäonnistui
gu: પેજ સાચવવામાં નિષ્ફળ ગયું
hi: पेज को सहेजने में विफल
hr: Spremanje stranice nije uspjelo
id: Gagal menyimpan halaman
ja: ページの保存に失敗しました
ka: გვერდის დამახსოვრება ვერ განხორციელდა
kk: Бет сақталмады
km: មិនអាចរក្សាទុកទំព័របាន
ko: 페이지를 저장하는 데 실패했습니다.
lt: Nepavyko išsaugoti puslapio
lv: Neizdevās saglabāt lapu
mk: Неуспешно зачувување на страница
ml: പേജ് സൂക്ഷിക്കുന്നത് പരാജയപ്പെട്ടു
mn: Нүүрийг хадгалж чадсангүй
nb: Kunne ikke lagre siden
nl: Kan pagina niet opslaan
or: ପୃଷ୍ଠା ସଂରକ୍ଷଣ କରିବାରେ ବିଫଳ ହେଲା
pa: ਪੇਜ ਸੰਭਾਲ ਵਿੱਚ ਫੇਲ
pl: Próba zapisania strony nie powiodła się
ps: پاڼه محفوظ نه شوه.
ro: Salvarea paginii a eșuat
ru: Не удалось сохранить страницу
si: පිටුව සුරක්ෂිත කිරීමට අසමත්
sl: Strani ni bilo mogoče shraniti
sq: Dështoi ruajtja e faqes
sr: Чување стране није успело
ta: பக்கத்தை சேமிக்கத் தவறியது
te: పేజీని సేవ్ చేయడం విఫలమైంది
th: การบันทึกเพจล้มเหลว
tk: Sahypany ýatda saklamak başartmady
tl: Nabigo na i-save ang pahina.
tr: Sayfa kaydedilemedi
uk: Не вдалося зберегти сторінку
ur: صفحہ محفوظ کرنا ناکام
zh_hk: 未能儲存頁面
zh_tw: 儲存頁面失敗

# S_BREAM_SELECT_TEXT_KEYBOARD_HYBRID_INFO
source: Click to select start and end position.
af: Klik om begin- en eindpunt te kies.
as: আৰম্ভণি আৰু সমাপ্তিৰ স্থান বাছনি কৰিবলৈ ক্লিক কৰক৷
bg: Щракнете, за да изберете начална и крайна позиция.
bn: শুরু ও শেষের অবস্থানটি নির্বাচন করতে ক্লিক করুন৷
ca: Feu clic per seleccionar la posició d'inici i final.
cs: Klepnutím vyberte počáteční a koncovou pozici.
da: Klik for at vælge start- og slutposition.
de: Klicken, um die Start- und Endposition zu wählen.
el: Κάντε κλικ για να επιλέξετε τη θέση εκκίνησης/τέλους.
es_la: Haga clic para seleccionar las posiciones de inicio y de final.
eu: Sakatu hasierako eta amaierako puntua hautatzeko.
fa: براي انتخاب محل شروع و پايان، كليك كنيد.
fi: Valitse aloitus- ja lopetuskohta napsauttamalla.
gu: શરૂઆતની અને અંતિમ સ્થિતિને પસંદ કરવા ક્લિક કરો
hi: प्रारंभ और अंतिम स्थिति का चयन करने के लिए क्लिक करें
hr: Pritisnite za odabir početnog i završnog položaja.
id: Klik untuk memilih posisi awal dan akhir.
ja: クリックして始点と終点を選択する
ka: დააწკაპუნეთ საწყისი და ბოლო პოზიციის ამოსარჩევად.
kk: Бастапқы және соңғы орынды таңдау үшін басыңыз.
km: ចុចដើម្បីជ្រើសរើសចំណុចចាប់ផ្តើម និងបញ្ចប់។
ko: 시작 및 종료 위치를 선택하려면 클릭하십시오.
lt: Spustelėkite pradžios ir pabaigos pozicijai pasirinkti.
lv: Noklikšķiniet, lai atlasītu sākuma un beigu pozīciju.
mk: Притиснете за избор на почетна и крајна позиција.
ml: ആരംഭം, അവസാനം സ്ഥാനം തിരഞ്ഞെടുക്കാന്‍ ക്ലിക്ക് ചെയ്യുക.
mn: Эхлэх болон дуусах байршлыг сонгохын тулд товш.
nb: Klikk for å velge start- og sluttposisjon.
nl: Klik om begin- en eindpositie te selecteren.
or: ଆରମ୍ଭ ଏବଂ ଅନ୍ତିମ ଅବସ୍ଥାନ ଚୟନ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ.
pa: ਸ਼ੁਰੂਆਤੀ ਅਤੇ ਅੰਤਿਮ ਸਥਿਤੀ ਚੁਣਨ ਲਈ ਕਲਿਕ ਕਰੋ।
pl: Kliknij, aby zaznaczyć położenie początku i końca.
ps: د پيل منتخب کولو او پوزسيون ختمولو لپاره کلک کړﺉ.
ro: Dați clic pentru a selecta poziția de început și de sfârșit.
ru: Кликните, чтобы выбрать начальную и конечную позицию.
si: තත්ත්වය අවසන් කිරීමට සහ ආරම්භ කිරීමට තෝරන්න ක්ලික් කරන්න.
sl: Kliknite za izbiro začetnega in končnega mesta.
sq: Kliko këtu për të përzgjedhur pozitat e fillimit dhe të mbarimit.
sr: Кликните да изаберете почетни и крајњи положај.
ta: தொடக்க மற்றும் முடிவு நிலைகளைத் தேர்ந்தெடுக்க கிளிக் செய்யவும்.
te: ప్రారంభ మరియు ముగింపు స్థానాన్ని ఎంచుకోవడానికి క్లిక్ చేయండి.
th: คลิกเพื่อเลือกตำแหน่งเริ่มต้นและสิ้นสุด
tk: Başlangyç we gutaryş ýerini saýlamak üçin basyň.
tl: I-click upang piliin ang puwesto na pagsisimulan at pagtatapos.
tr: Başlangıç ve bitiş noktasını seçmek için tıklayın.
uk: Клацніть, щоб позначити початкову і кінцеву позиції.
ur: شروعاتی اور اختتامی پوزیشن منتخب کرنے کے لئے کلک کریں۔
zh_hk: 點擊選擇起始位置和終止位置。
zh_tw: 按一下就能選擇開始與結束的位置。

# S_BREAM_BB_NAVIGATION_HELP
source: Use ALT + click on trackwheel to open menu, and ALT + trackwheel for horizontal scrolling.
af: Gebruik ALT + klik op spoorwiel om kieslys oop te maak en ALT + spoorwiel om horisontaal te rol.
as: মেনু খুলিবলৈ ট্ৰেকহুইলত ALT + click আৰু অনুভূমিকভাৱে স্ক্ৰ'ল কৰিবৰ কাৰণে ALT + ট্ৰেকহুইল ব্যৱহাৰ কৰক৷
bg: Ползвайте ALT + шракване на колелцето за отваряне на меню; ALT + въртене на колелцето за хоризонтално превъртане.
bn: মেনু খুলতে ALT + ক্লিক ব্যবহার করুন, এবং অনুভূমিক স্ক্রোলিংয়ের জন্য ALT +ট্র্যাকহুইল ব্যবহার করুন৷
ca: Premeu ALT i feu clic a la roda per obrir el menú, i ALT + roda per a un desplaçament horitzontal.
cs: Použijte ALT + klepnutí na rolovací tlačítko k otevření menu a ALT + rolovací tlačítko k horizontálnímu posunu.
da: Brug ALT + klik på rullehjulet for at åbne menu, og ALT + musehjul for vandret bladning.
de: Benutzen Sie ALT + Klick auf das Trackwheel, um das Menü zu öffnen und ALT u. das Trackwheel, um horizontal zu scrollen.
el: Χρησιμοποιήστε ALT + κλικ στον τροχό κύλισης για να ανοίξετε το μενού, και ALT + τροχό κύλισης για οριζόντια κύλιση.
es_la: Use ALT + clic en la rueda para abrir el menú, y ALT + mover la rueda para desplazamiento horizontal.
eu: Erabili ALT + sakatu kontrol-gurpila menua irekitzeko eta ALT + kontrol-gurpila nabigazio horizontalerako.
fa: براي باز كردن منو از ALT + كليك كردن روي دكمه پيمايش، و براي پيمايش افقي، از ALT + دكمه پيمايش استفاده كنيد.
fi: Voit avata valikon painamalla ALT-näppäintä ja hiiren vierityspainiketta. Voit vierittää vaakasuunnassa ALT-näppäimellä ja pyörittämällä hiiren vierityspainiketta.
gu: મેન્યૂ ખોલવા ટ્રેકવ્હીલ પર ALT + clickનો અને સમક્ષિતીજ સ્ક્રોલિંગ માટે ALT + trackwheelનો ઉપયોગ કરો
hi: मेनू खोलने के लिए ट्रेकव्हील पर ALT + और क्षैतिज स्क्रॉलिंग के लिए ALT + ट्रेकव्हील का उपयोग करें
hr: Kombinaciju ALT + pritisak na kotačić koristite za otvaranje izbornika, a kombinaciju ALT + okretanje kotačića za vodoravno pomicanje.
id: Gunakan ALT + klik pada jog dial untuk membuka menu, dan ALT + jog dial untuk menggulung layar secara horizontal.
ja: ALT + ジョグダイアルをクリックし、メニューを開くことができます。ALT + ジョグダイアルで横スクロールを行えます。
ka: მენიუს გასახსნელად გამოიყენეთ ALT + დაწკაპუნება სანავიგაციო ბორბალზე, ასევე ALT + ბორბალის დატრიალება ჰორიზონტალური გადაადგილებისათვის.
kk: Мәзірді ашу үшін, ALT және тінтуір дөңгелегін басыңыз, ал көлденең жылжу үшін, ALT пернесін басып тұрып, дөңгелекті айналдырыңыз.
km: ប្រើ ALT + ចុចលើគ្រាប់ឃ្លី ដើម្បីបើកម៉ឺនុយ ហើយ ALT + គ្រាប់ឃ្លីសំរាប់ការអូសទាញមើលពីផ្តេក។
ko: 메뉴를 열려면 ALT 키를 누른 상태에서 트랙휠을 클릭하고 가로 방향으로 스크롤하십시오.
lt: Naudokite ALT + rutulinį manipuliatorių, kad atidarytumėte meniu, o ALT + rutulinį manipuliatorių - horizontaliai slinkčiai.
lv: Izmantojiet taustiņu ALT un klikšķi uz ritenīša, lai atvērtu izvēlni, vai ALT un ritenīti, lai ritinātu horizontāli.
mk: Користете ALT + притисок на топче за отворање мени и ALT + топче за хоризонтално движење.
ml: മെനു തുറക്കാന്‍ ALT + ക്ലിക്ക് ട്രാക്ക്‌വീലും, തിരശ്ചീന സ്ക്രോളിംഗിനായി ALT + ട്രാക്ക്‌വീലും ഉപയോഗിക്കുക
mn: Цэс нээхийн тулд ALT-ыг дараад + хулганы дугуйн дээр товшиж, хөндлөн гүйлгэхийн тулд ALT-ыг дараад + хулганы дугуйг эргүүл.
nb: Bruk ALT + klikk på navigasjonshjulet for å åpne meny, og ALT + navigasjonshjulet for horisontal rulling.
nl: Gebruik Alt + wielklik om menu te openen, en Alt+wiel voor horizontaal schuiven.
or: ମେନୁ ଖୋଲିବାକୁ ଟ୍ରାକ୍‌ହ୍ଵିଲ୍‌‌ରେ ALT + କ୍ଲିକ୍ ଏବଂ ଭୂଲମ୍ବରେ ସ୍କ୍ରୋଲ୍ କରିବାକୁ ALT + ଟ୍ରାକ୍ ହ୍ଵିଲ୍ ବ୍ୟବହାରକରନ୍ତୁ.
pa: ਮੈਨਿਉ ਖੋਲਣ ਲਈ ALT+ ਟਰੈਕਵ੍ਹੀਲ ਦੀ ਵਰਤੋਂ ਕਰੋ, ਅਤੇ ਹੋਰੀਜੈੰਟਲ ਸਕਰੋਲਿੰਗ ਲਈ ALT+ ਟਰੈਕਵ੍ਹੀਲ ਦੀ।
pl: Kliknij trackwheel, przytrzymując ALT, aby otworzyć menu. Przytrzymaj ALT, używając trackwheel, aby przewinąć stronę w poziomie.
ps: د مينيو د پرانستلو لپاره د الټ + په ټريک ويل استعمال کړﺉ، او الټ + ټريک ويل د افقي سکرولنګ لپاره.
ro: Folosiți ALT + clic pe rotița de navigare pentru a deschide un meniu și ALT + rotița de navigare pentru derulare orizontală.
ru: Открыть меню (ALT + нажать на колесо прокрутки), горизонтальный скроллинг (ALT + колесо прокрутки)
si: මෙනුව විවෘත කිරීම සඳහා ALT + trackwheel ක්ලික් කරන්න. තිරස් අතට ස්ක්රෝල් කිරිම සඳහා ALT + click trackwheel ක්ලික් කරන්න.
sl: Uporabite ALT + klik na kolescu za odpiranje menija in ALT + kolesce za navpično drsenje.
sq: Përdor ALT + klik në shiritrrotën për të hapur menynl, dhe ALT + shiritrrotën për rrëshqitje horizontale.
sr: Користите АЛТ+клик на точкићу да отворите мени и АЛТ+точкић за водоравно померање.
ta: மெனுவைத் திறப்பதற்கு ALT + ட்ராக்வீல் மீது கிளிக் பயன்படுத்தவும், கிடைமட்ட நகர்தலுக்கு ALT + ட்ராக்வீல் பயன்படுத்தவும்.
te: మోనుని తొరవడానికి ALT + ట్రాక్ విల్ పై క్లిక్ ఉపయోగించండి, మరియు అడ్డు స్క్రోలింగ్ కోసం ALT + ట్రాక్ విల్.
th: ใช้ ALT + คลิกที่ trackwheel เพื่อเปิดเมนู และ ALT + trackwheel เพื่อเลื่อนในแนวนอน
tk: Menýuny açmak üçin ALT + aýlaw tigrini basmagy, hem-de keseligine aýlamak üçin ALT + aýlaw tigrini ulanyň.
tl: Gamitin ang ALT + click sa trackwheel upang buksan ang menu, at ALT + trackwheel para sa pahalang na pag-scroll.
tr: ALT'a basıp farenin tekerleğine basarak menüyü açabilir, ALT'a basıp farenin tekerleğini çevirerek de sayfayı yatay olarak kaydırabilirsiniz.
uk: Натисніть ALT і клацніть за допомогою коліщатком, щоб відкрити меню. Натискання ALT з прокручуванням коліщатка гортатиме вміст у горизонтальному напрямку.
ur: مینیو کھولنے کے لئے ٹریک وہیل پر ALT+کلک اور افقی اسکرال کے لئے ALT+ ٹریک وہیل استعمال کریں۔
zh_hk: 按住 ALT 點按滾輪開啟功能表，按住 ALT 點按滾輪進行水平捲動。
zh_tw: 按住 ALT + 按下滾輪可開啟選單，ALT + 滾輪可橫向捲動。

# S_MINI_PHONE_DETECTED
source: Device detected: %s
af: Toestel bespeur: %s
as: ডিভাইচ চিনাক্ত কৰা হৈছে: %s
bg: Разпознато устройство: %s
bn: ডিভাইস শণাক্ত হয়েছে: %s
ca: S'ha detectat un dispositiu: %s
cs: Zařízení identifikováno: %s
da: Enhed fundet: %s
de: Erkanntes Gerät: %s
el: Εντοπίστηκε συσκευή: %s
es_la: Dispositivo detectado: %s
eu: Detektatutako gailua: %s
fa: وسيله شناسايي شده: %s
fi: Laite havaittu: %s
gu: ઉપકરણ શોધાયું : %s
hi: उपकरण पाया गया: %s
hr: Otkriven je uređaj: %s
id: Perangkat dikenali sebagi %s
ja: 検出されたデバイス : %s
ka: ამოცნობილი მოწყობილობა: %s
kk: Құрылғы анықталды: %s
km: ឧបករណ៍ត្រូវបានគេឃើញៈ %s
ko: 장치 발견: %s
lt: Aptikta įrenginių: %s
lv: Noteikta ierīce: %s
mk: Препознаен уред: %s
ml: ഉപകരണം കണ്ടെത്തി: %s
mn: Төхөөрөмж илрэв: %s
nb: Gjenkjent enhet: %s
nl: Herkent apparaat: %s
or: ଡିଭାଇସ୍ ଚିହ୍ନଟ ହେଲା: %s
pa: ਡਿਵਾਈਸ ਡਿਟੈਕਟ: %s
pl: Wykryte urządzenie: %s
ps: آله وموندل شوه: %s
ro: Dispozitiv detectat: %s
ru: Выбрано устройство:%s
si: උපාංග සොයා ගෙන ඇත: %s
sl: Zaznana je bila naprava: %s
sq: Pajisja u zbulua: %s
sr: Препознати уређај: %s
ta: சாதனம் கண்டுபிடிக்கப்பட்டது: %s
te: పరికరం కనుగొనబడింది: %s
th: อุปกรณ์ที่พบ: %s
tk: Enjam tapyldy: %s
tl: Natagpuan ang aparato: %s
tr: Tespit edilen cihaz: %s
uk: Виявлено пристрій: %s
ur: آلہ پہچانا گيا: %s
zh_hk: 偵測到裝置：%s
zh_tw: 偵測到的機種: %s

# S_MINI_DOWNLOAD_PRODUCT_ANYWAY
source: Download %s anyway
af: Laai %s in elk geval af
as: %s-অক য'তেই নহওক ডাউনলোড কৰক
bg: Свали %s въпреки това
bn: যেকোনওভাবে %s ডাউনলোড করুন
ca: Descarrega %s de totes maneres
cs: Přesto stáhnout %s
da: Hent %s alligevel
de: Trotzdem %s herunterladen
el: Λήψη του %s οπωσδήποτε
es_la: Descargar %s de todos modos
eu: Dena den, jaitsi %s
fa: به هر حال %s بارگيري شود
fi: Lataa %s silti
gu: કોઇ પણ રીતે %s ડાઉનલોડ કરો
hi: फिर भी %s डाउनलोड करें
hr: Ipak preuzmi %s
id: Download %s saja
ja: とりあえず %s をダウンロードする
ka: %s-ის მაინც ჩამოტვირთვა
kk: Сонда да %s жүктеу
km: ទាញយក %s
ko: %s 다운로드
lt: Vis tiek atsisiųsti %s
lv: Tomēr lejupielādēt %s
mk: Превземи %s без разлика
ml: %s എങ്ങനെയും ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Ямар ч байсан %s-г татан ав
nb: Last ned %s likevel
nl: %s toch downloaden
or: %s ଯେକୌଣସି ଭାବରେ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਕਿਸੇ ਵੀ ਸਥਿਤੀ ਵਿੱਚ %s ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz przeglądarkę %s mimo tego
ps: بيا هم %s ډاون لوډ کړﺉ
ro: Descarcă %s oricum
ru: Всё равно загрузить %s
si: කෙස හෝ %s බා ගන්න
sl: Vseeno prenesi %s
sq: Shkarko %s sidoqoftë
sr: Свеједно преузми %s
ta: எப்படியிருந்தாலும் %s-ஐ பதிவிறக்கவும்
te: ఎలాగైన %s డౌన్‌లోడ్ చేయండి
th: โปรดดาวน์โหลด %s
tk: %s-y(i) barybir ýükle
tl: I-download pa rin ang %s
tr: %s dosyasını yine de indir
uk: Попри все завантажити %s
ur: پھر بھی %s ڈاؤن لوڈ کريں
zh_hk: 始終下載 %s
zh_tw: 強制下載 %s

# S_MINI_DOWNLOAD_OPTIONS
source: Download Options
af: Aflaai-opsies
as: ডাউনলোডৰ বিকল্পসমূহ
bg: Варианти за сваляне
bn: ডাউনলোডের বিকল্পসমূহ
ca: Opcions de descàrrega
cs: Volby stahování
da: Valgmuligheder
de: Download-Optionen
el: Επιλογές λήψης
es_la: Opciones de descarga
eu: Jaitsiera aukerak
fa: گزينه هاي بارگيري
fi: Latausasetukset
gu: ડાઉનલોડ વિકલ્પો
hi: डाउनलोड विकल्प
hr: Opcije preuzimanja
id: Pilihan Download
ja: ダウンロードのオプション
ka: ჩამოტვირთვის პარამეტრები
kk: Жүктеу опциялары
km: ជម្រើសក្នុងការទាញយក
ko: 다운로드 옵션
lt: Atsisiuntimo parinktys
lv: Lejupielādēšanas opcijas
mk: Опции за превземање
ml: ഐച്ഛികങ്ങള്‍ ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Татан авах сонголтууд
nb: Nedlastingsvalg
nl: Downloadopties
or: ଡାଉନ୍‌ଲୋଡ୍ ବିକଳ୍ପସମୂହ
pa: ਡਾਉਨਲੋਡ ਵਿਕਲਪ
pl: Opcje pobierania
ps: د ډاون لوډ کولو انتخابونه
ro: Opțiuni de descărcare
ru: Настройки загрузки
si: බාගැනිම් විකල්ප
sl: Možnosti prenosa
sq: Mundësitë e shkarkimit
sr: Могућности преузимања
ta: பதிவிறக்க விருப்பங்கள்
te: డౌన్‌లోడ్ ఎంపికలు
th: ตัวเลือกการดาวน์โหลด
tk: Ýükleme usullary
tl: Mga Opsyon sa Pag-Download
tr: İndirme Seçenekleri
uk: Параметри звантаження
ur: ڈاؤن لوڈ کے اختیارات
zh_hk: 下載選項
zh_tw: 下載選項

# S_MINI_OTHER_DOWNLOAD_OPTIONS
source: Other download options
af: Ander aflaai-opsies
as: অন্যান্য ডাউনলোড বিকল্পসমূহ
bg: Други варианти за сваляне
bn: অন্যান্য ডাউনলোড বিকল্পসমূহ
ca: Més opcions de descàrrega
cs: Další volby stahování
da: Andre nedhentningsmuligheder
de: Zusätzliche Download-Optionen
el: Άλλες επιλογές λήψης
es_la: Otras opciones de descarga
eu: Beste jaitsiera aukera batzuk
fa: ساير گزينه هاي بارگيري
fi: Muut latausasetukset
gu: અન્ય ડાઉનલોડ વિકલ્પો
hi: अन्य डाउनलोड विकल्प
hr: Druge opcije preuzimanja
id: Pilihan download yang lain
ja: その他のダウンロードオプション
ka: ჩამოტვირთვის სხვა პარამეტრები
kk: Басқа жүктеу опциялары
km: ជម្រើសក្នុងការទាញយកផ្សេងទៀត
ko: 다른 다운로드 옵션
lt: Kitos atsisiuntimo parinktys
lv: Citas lejupielādēšanas opcijas
mk: Останати опции за превземање
ml: മറ്റ് ഡൌണ്‍ലോഡ് ഐച്ഛികങ്ങള്‍
mn: Татан авах бусад сонголт
nb: Andre nedlastingsvalg
nl: Andere downloadopties
or: ଅନ୍ୟାନ୍ୟ ଡାଉନ୍‌ଲୋଡ୍ ବିକଳ୍ପସମୂହ
pa: ਹੋਰ ਡਾਉਨਲੋਡ ਵਿਕਲਪ
pl: Inne opcje pobierania
ps: د ډاون لوډ کولو نور انتخابونه
ro: Alte opțiuni de descărcare
ru: Параметры загрузки
si: සෙසු බාගැනීම් විකල්ප
sl: Druge možnosti prenosa
sq: Mundësitë tjera të shkarkimit
sr: Друге могућности преузимања
ta: பிற பதிவிறக்க விருப்பங்கள்
te: ఇతర డౌన్‌లోడ్ ఎంపికలు
th: ตัวเลือกการดาวน์โหลดอื่นๆ
tk: Beýleki ýükleme usullary
tl: Iba pang mga opsyon sa pag-download
tr: Diğer indirme seçenekleri
uk: Інші варіанти звантаження
ur: ڈاؤن لوڈ کے دوسرے اختیارات
zh_hk: 其它下載選項
zh_tw: 其他的下載選項
