Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_IMAGE_PROPERTIES_METADATA_FOCALLENGTHIN35MMFILM
source: Focal length in 35 mm film:
af: Fokale lengte in 35 mm film:
bg: Фокусно разстояние за филм 35 мм:
bn: 35 মিমি ফিল্মে ফোকাল দৈর্ঘ
cs: Ohnisková vzdálenost ekv. 35 mm filmu:
da: Brændvidde i 35 mm film:
de: Brennweite im 35mm Film:
el: Εστιακό μήκος σε φιλμ 35 χιλιοστών:
es_la: Distancia focal en película de 35 mm:
fa: فاصله کانونی در فیلم 35 میلی متری:
fi: Terävyysalue 35 mm filmissä:
hi: 35 मिमी फिल्मों का फोकल दैर्घ्य:
hr: Žarišna duljina za 35 mm film:
id: Panjang titik api pada film 35 mm:
ja: 35mm 換算焦点距離:
ka: ფოკალური მანძილი 35მმ ფირზე:
kk: Фокустық арақашықтығы 35 мм таспа:
ko: 35 mm 필름 초점거리:
lt: Židinio nuotolio ilgis 35 mm juostoje:
lv: Fokusa garums 35 mm fotofilmā:
mk: Фокално растојание за 35мм филм
nb: Brennvidde i 35 mm film:
nl: Scherpstelafstand 35mm-film:
pa: ਕੇਂਦਰੀ ਲੰਬਾਈ 35 ਮਿਮੀ ਫਿਲਮ ਵਿੱਚ:
pl: Odpowiednik ogniskowej dla filmu 35 mm:
ro: Distanță focală echivalentă film 35 mm:
ru: Фокальное расстояние в представлении 35-мм плёнки:
sr: Жижна даљина на 35-мм филму:
ta: 35 மிமீ ஃபிலிமில் குவியத்தூரம்:
te: 35 మిమీ ఫిల్మ్‌లో ఫోకల్ పొడవు:
th: ความยาวโฟกัสในฟิล์ม 35 มม.:
tl: Focal length sa 35 mm film:
tr: 33mm filmdeki merkez uzunluğu:
uk: Фокальна відстань для 35 мм плівки:
ur: 35 ملی میٹر فلم کی فوکل لمبائی:
zh_tw: 35釐米影片的焦距:

# D_IMAGE_PROPERTIES_METADATA_SCENECAPTURETYPE
source: Scene capture type:
af: Toneel vasvangtipe:
bg: Тип на заснемане:
bn: দৃশ্য ক্যাপচার প্রকার:
cs: Typ scény:
da: Motivtype:
de: Aufnahmeart der Szene:
el: Τύπος κτήσης σκηνής:
es_la: Tipo de captura de escena:
fa: نوع ثبت صحنه:
fi: Maiseman tyyppi:
hi: दृश्य अधिग्रहण प्रकार:
hr: Vrsta zahvata scene:
id: Tipe penangkapan gambar:
ja: シーン撮影タイプ:
ka: სცენის შემოყვანის ტიპი:
kk: Ортаны түсіру түрі:
ko: 장면 캡쳐 유형:
lt: Scenos pagavos tipas:
lv: Sižeta tveršanas veids:
mk: Тип на вчитување сцена:
nb: Motivtype:
nl: Scene-opnamesoort:
pa: ਸੀਨ ਕੈਪਚਰ ਪ੍ਰਕਾਰ:
pl: Typ ujęcia:
ro: Tipul de captură al scenei:
ru: Сюжетная программа:
sr: Тип хватања сцене:
ta: காட்சி பிடிப்பு வகை:
te: దృశ్య సంగ్రహ రకం:
th: ประเภทการจับภาพทิวทัศน์:
tl: Uri ng kinukunang eksena:
tr: Ekran yakalama tipi:
uk: Тип зйомки сцени:
ur: منظر کو کھینچنے کی قسم:
zh_tw: 景物捕捉模式:

# D_IMAGE_PROPERTIES_METADATA_GAINCONTROL
source: Gain control:
af: Kry beheer:
bg: Общо усилване:
bn: নিয়ন্ত্রণ অর্জন:
cs: Zesílení signálu:
da: Gain-kontrol:
de: Verstärkungsregelung:
el: Έλεγχος κέρδους:
es_la: Control de ganancia:
fa: کنترل بهره:
fi: Vahvistuksen säätö:
hi: गेन नियंत्रण:
hr: Nadzor dobitka:
id: Kontrol gain:
ja: ゲインコントロール:
ka: გაძლიერების მართვა:
kk: Басқаруды алу:
ko: 게인 콘트롤:
lt: Didinimo valdymas:
lv: Iegūt vadību:
mk: Контрола на засилување:
nb: Forsterkningskontroll:
nl: Piekbeheersing:
pa: ਲਾਭ ਨਿਯੰਤਰਣ:
pl: Sterowanie wzmocnieniem:
ro: Controlul amplificării:
ru: Подавление шума:
sr: Добит контроле:
ta: கெயின் கட்டுப்பாடு:
te: నియంత్రణ లాభం:
th: การเข้าควบคุม:
uk: Додатковий контроль:
ur: گین کنٹرول:
zh_tw: 增益控制:

# D_IMAGE_PROPERTIES_METADATA_CONTRAST
source: Contrast:
af: Kontras:
bg: Контраст:
bn: বৈপরীত্য:
cs: Kontrast:
da: Kontrast:
de: Kontrast:
el: Αντίθεση:
es_la: Contraste:
fa: کنتراست:
fi: Kontrasti:
hi: विषमता:
hr: Kontrast:
id: Kontras:
ja: コントラスト:
ka: კონტრასტი:
kk: Контраст:
ko: 대비:
lt: Kontrastas:
lv: Kontrasts:
mk: Контраст:
nb: Kontrast:
pa: ਕੰਟ੍ਰਾਸਟ:
pl: Kontrast:
ro: Contrastul:
ru: Контрастность:
sr: Контраст:
ta: நிறமாறுபாடு:
te: వ్యత్యాసం:
th: ความเปรียบต่าง:
tr: Karşıtlık:
uk: Контрастність:
ur: کنٹراسٹ:
zh_tw: 對比度:

# D_IMAGE_PROPERTIES_METADATA_SATURATION
source: Saturation:
af: Versadiging:
bg: Насищане:
bn: স্যাচুরেশান:
cs: Sytost:
da: Mætning:
de: Sättigung:
el: Κορεσμός:
es_la: Saturación:
fa: اشباع رنگ:
fi: Kylläisyys:
hi: संतृप्ति:
hr: Zasićenje:
id: Saturasi:
ja: 彩度:
ka: სატურაცია:
kk: Қанықтық:
ko: 채도:
lt: Grynis:
lv: Piesātinājums:
mk: Сатурација:
nb: Metning:
nl: Verzadiging:
pa: ਸੰਪੂਰਤੀ:
pl: Nasycenie:
ro: Saturația:
ru: Цветонасыщенность:
sr: Засићење:
ta: தெவிட்டுநிலை:
te: సంతృప్తత:
th: ความเข้ม:
tr: Doyma:
uk: Насиченість:
ur: جاذبیت:
zh_tw: 飽和度:

# D_IMAGE_PROPERTIES_METADATA_SHARPNESS
source: Sharpness:
af: Skerpte:
bg: Рязкост:
bn: শার্পনেস:
cs: Ostrost:
da: Skarphed:
de: Tiefenschärfe:
el: Οξύτητα:
es_la: Definición:
fa: وضوح:
fi: Terävyys:
hi: तिक्ष्णता:
hr: Oštrina:
id: Ketajaman:
ja: シャープネス:
ka: სიმკვეთრე
kk: Қаттылық:
ko: 선명도:
lt: Ryškumas
lv: Asums:
mk: Острина:
nb: Skarphet:
nl: Scherpte:
pa: ਸਪਸ਼ਟਤਾ:
pl: Ostrość:
ro: Claritatea:
ru: Резкость:
sr: Оштрина:
ta: கூர்மை:
te: తీక్షణత:
th: ความคมชัด:
tr: Keskinlik:
uk: Різкість:
ur: تیزی:
zh_tw: 銳利度:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTDISTANCERANGE
source: Subject distance range:
af: Onderwerp-afstandbestek:
bg: Диапазон на разстоянието до обекта:
bn: সাবজেক্টের দূরত্বের সীমা:
cs: Režim vzdálenosti objektu:
da: Objekts afstandsområde:
de: Abstandsbereich zum Objekt:
el: Εύρος απόστασης θέματος:
es_la: Rango de distancia del objeto:
fa: محدوده فاصله سوژه:
fi: Kohteen etäisyysväli:
hi: विषय दूरी परास:
hr: Udaljenost objekta:
id: Rentang jarak subyek:
ja: 被写体距離範囲:
ka: დისტანცია ობიექტამდე:
kk: Объектілердің қашықтық ауқымы:
ko: 주제 거리:
lt: Atstumo iki subjekto rangas:
lv: Objekta attāluma diapazons:
mk: Опсег на растојание до објектот:
nb: Avstandsområde:
nl: Bereik objectafstand:
pa: ਵਿਸ਼ਾ ਦੂਰੀ ਰੇਂਜ:
pl: Zakres odległości obiektu:
ro: Intervalul distanței subiectului:
ru: Выбор режима фокусировки:
sr: Опсег удаљености предмета:
ta: பொருள் தொலைவு வீதம்:
te: విషయ దూరం పరిధి:
th: ช่วงระยะวัตถุ:
tl: Layo ng kinukunan:
tr: Konu mesafe sınırı:
uk: Діапазон відстані до об’єкта:
ur: شے کے فاصلے کی حد:
zh_tw: 主題距離的範圍:

# D_NEW_PREFS_BROWSING
source: Browsing
af: Blaai tans
bg: Разглеждане
bn: ব্রাউজ করা হচ্ছে
cs: Prohlížení
da: Surfing
de: Browser
el: Πλοήγηση
es_la: Navegar
fa: مرور
fi: Selaaminen
hi: विचरण
hr: Pregledavanje
ja: 閲覧
ka: ფანჯრები / საიტები
kk: Шолу
ko: 탐색
lt: Naršymas
lv: Pārlūkošana
mk: Прелистување
nb: Nettleser
nl: Browsen
pa: ਬ੍ਰਾਉਜ਼ਿੰਗ
pl: Przeglądanie
ro: Navigare
ru: Навигация
sr: Прегледање
ta: உலாவுகிறது
te: బ్రౌజింగ్
th: กำลังเบราส์
tl: Pag-browse
tr: Tarama
uk: Перегляд
ur: براؤزنگ
zh_tw: 瀏覽

# D_NEW_PREFS_SEARCH
source: Search
af: Soek
bg: Търсене
bn: সন্ধান
cs: Hledání
da: Søg
de: Suche
el: Αναζήτηση
es_la: Búsqueda
fa: جستجو
fi: Haku
hi: खोज
hr: Pretraži
id: Pencarian
ja: 検索
ka: ძიება
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
mk: Барање
nb: Søk
nl: Zoeken
pa: ਖੋਜੋ
pl: Wyszukiwanie
ro: Căutare
ru: Поиск
sr: Претрага
ta: தேடு
te: శోధన
th: ค้นหา
tl: Paghanap
tr: Ara
uk: Пошук
ur: تلاش
zh_tw: 搜尋

# D_NEW_PREFS_NOTIFICATIONS
source: Notifications
af: Kennisgewings
bg: Уведомяване
bn: বিজ্ঞপ্তিসমূহ
cs: Upozorňování
da: Notitser
de: Benachrichtigungen
el: Ειδοποιήσεις
es_la: Notificaciones
fa: اعلان ها
fi: Ilmoitukset
hi: अधिसूचनाएं
hr: Obavijesti
id: Notifikasi
ja: 通知
ka: შეტყობინებები
kk: Хабарландырулар
ko: 알림
lt: Patvirtinimai
lv: Paziņojumi
mk: Известувања
nb: Varsler
nl: Meldingen
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
ro: Notificări
ru: Уведомления
sr: Обавештења
ta: அறிவிப்புகள்
te: ప్రకటనలు
th: การแจ้ง
tl: Mga Paabiso
tr: Uyarılar
uk: Сповіщення
ur: اطلاعات
zh_tw: 通知

# D_NEW_PREFS_CONTENT
source: Content
af: Inhoud
bg: Съдържание
bn: বিষয়বস্তু
cs: Obsah
da: Indhold
de: Inhalte
el: Περιεχόμενο
es_la: Contenido
fa: محتوا
fi: Sisältö
hi: विषयवस्तु
hr: Sadržaj
id: Isi
ja: コンテンツ
ka: შიგთავსი
kk: Мазмұн
ko: 콘텐트
lt: Turinys
lv: Saturs
mk: Содржина
nb: Innhold
nl: Inhoud
pa: ਸਮਗਰੀ
pl: Zawartość
ro: Conținut
ru: Содержимое
sr: Садржај
ta: உள்ளடக்கம்
te: కంటెంట్
th: เนื้อหา
tl: Nilalaman
tr: İçerik
uk: Вміст
ur: جُز
zh_tw: 內容

# D_NEW_PREFS_PLUG_INS
source: Plug-ins
af: Inproppe
bg: Приставки (plug-ins)
bn: প্লাগ-ইনস
cs: Zásuvné moduly
el: Επεκτάσεις
es_la: Conectores
fa: افزونه ها
fi: Lisäosat
hi: प्लग-इन
hr: Dodaci
id: Plug-in
ja: プラグイン
ka: დანამატები
kk: Қосылатын модульдер
ko: 플러그인
lt: Programos priedai
lv: Spraudņi
mk: Приклучоци
nb: Programtillegg
pa: ਪਲਗ-ਇਨ
pl: Wtyczki
ro: Plugin-uri
ru: Плагины
sr: Прикључци
ta: ப்ளக்-இன்கள்
te: ప్లగ్-ఇన్‌లు
th: ปลั๊กอิน
tl: Mga Plug-in
tr: Yan Uygulamalar
uk: Додатки
ur: پلگ انز
zh_tw: 外掛程式

# D_NEW_PREFS_FONTS
source: Fonts
af: Lettertipes
bg: Шрифтове
bn: হরফ
cs: Písma
da: Skrifttyper
de: Schriften
el: Γραμματοσειρές
es_la: Fuentes
fa: قلم ها
fi: Fontit
hi: फोन्ट
hr: Fontovi
id: Font
ja: フォント
ka: შრიფტები
kk: Қаріптер
ko: 글꼴
lt: Šriftai
lv: Fonti
mk: Фонтови
nb: Skrifttyper
nl: Lettertypen
pa: ਫੌਂਟ
pl: Czcionki
ro: Fonturi
ru: Шрифты
sr: Фонтови
ta: எழுத்துருக்கள்
te: ఫాంట్‌లు
th: แบบอักษร
tl: Mga Font
tr: Yazı tipleri
uk: Шрифти
ur: فونٹس
zh_tw: 字型

# D_NEW_PREFS_DOWNLOADS
source: Downloads
af: Aflaaie
bg: Сваляне
bn: ডাউনলোডগুলি
cs: Stahování
da: Filhentning
el: Μεταφορές
es_la: Descargas
fa: بارگيري ها
fi: Lataukset
hi: डाउनलोड
hr: Preuzimanja
id: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kk: Жүктеулер
ko: 다운로드
lt: Parsiuntimai
lv: Lejupielādes
mk: Превземања
nb: Nedlastinger
pa: ਡਾਉਨਲੋਡਸ
pl: Pobieranie
ro: Descărcări
ru: Загрузки
sr: Преузимања
ta: பதிவிறக்கங்கள்
te: డౌన్‌లోడ్‌‍లు
th: ดาวน์โหลด
tl: Mga Download
tr: İndirmeler
uk: Звантаження
ur: ڈاؤن لوڈز
zh_tw: 下載

# D_NEW_PREFS_PROGRAMS
source: Programs
af: Programme
bg: Програми
bn: প্রোগ্রামস
cs: Programy
da: Programmer
de: Programme
el: Προγράμματα
es_la: Programas
fa: برنامه ها
fi: Ohjelmat
hi: प्रोग्राम
hr: Programi
id: Program
ja: プログラム
ka: პროგრამები
kk: Бағдарламалар
ko: 프로그램
lt: Programos
lv: Programmas
mk: Програми
nb: Programmer
nl: Programma's
pa: ਪ੍ਰੋਗਰਾਮ
pl: Programy
ro: Programe
ru: Программы
sr: Програми
ta: நிரல்கள்
te: ప్రోగ్రామ్‌లు
th: โปรแกรม
tl: Mga Program
tr: Programlar
uk: Програми
ur: پروگرامز
zh_tw: 程式

# D_NEW_PREFS_HISTORY
source: History
af: Geskiedenis
bg: История
bn: ইতিহাস
cs: Historie a cache
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
fa: تاریخچه
fi: Sivuhistoria
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
kk: Журнал
ko: 방문목록
lt: Žurnalas
lv: Vēsture
mk: Историја
nb: Historikk
nl: Geschiedenis
pa: ਇਤਿਹਾਸ
pl: Historia
ro: Istoric
ru: История
sr: Историја
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Журнал
ur: تاریخ
zh_tw: 瀏覽紀錄

# D_NEW_PREFS_SECURITY
source: Security
af: Sekuriteit
bg: Сигурност
bn: সুরক্ষা
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es_la: Seguridad
fa: ایمنی
fi: Tietoturva
hi: सुरक्षा
hr: Sigurnost
id: Keamanan
ja: セキュリティ
ka: უსაფრთხოება
kk: Қауіпсіздік
ko: 보안
lt: Saugumas
lv: Drošība
mk: Безбедност
nb: Sikkerhet
nl: Beveiliging
pa: ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo
ro: Securitate
ru: Безопасность
sr: Безбедност
ta: பாதுகாப்பு
te: భద్రత
th: ความปลอดภัย
tl: Seguridad
tr: Güvenlik
uk: Безпека
ur: سیکیورٹی
zh_tw: 安全性

# D_NEW_PREFS_NETWORK
source: Network
af: Netwerk
bg: Мрежа
bn: নেটওয়ার্ক
cs: Připojení
da: Netværk
de: Netzwerk
el: Δίκτυο
es_la: Red
fa: شبکه
fi: Verkko
hi: संजाल
hr: Mreža
id: Jaringan
ja: ネットワーク
ka: ქსელი
kk: Желі
ko: 네트워크
lt: Tinklas
lv: Tīkls
mk: Мрежа
nb: Nettverk
nl: Netwerk
pa: ਨੈਟਵਰਕ
pl: Sieć
ro: Rețea
ru: Сеть
sr: Мрежа
ta: நெட்வொர்க்
te: నెట్‌వర్క్
th: เครือข่าย
tr: Ağ
uk: Мережа
ur: نیٹ ورک
zh_tw: 網路

# D_NEW_PREFS_TOOLBARS
source: Toolbars
af: Nutsbalke
bg: Ленти
bn: সরঞ্জামদণ্ড
cs: Lišty a menu
da: Værktøjsbjælker
de: Symbolleisten
el: Γραμμές εργαλείων
es_la: Barras de herram.
fa: نوارهای ابزار
fi: Työkalurivit
hi: औजारपट्टियां
hr: Alatne trake
id: Toolbar
ja: ツールバー
ka: ხელსაწყ. ზოლები
kk: Құралдар тақтасы
ko: 도구 모음
lt: Priemonių juostos
lv: Rīkjoslas
mk: Алатници
nb: Verktøylinjer
nl: Werkbalken
pa: ਸਾਧਨਪੱਟੀਆਂ
pl: Paski narzędzi
ro: Bare de unelte
ru: Панели
sr: Траке алата
ta: கருவிப்பட்டிகள்
te: టూల్‌బార్స్
th: แถบเครื่องมือ
tl: Mga Toolbar
tr: Araç Çubukları
uk: Панелі інструментів
ur: ٹول بار
zh_tw: 工具列

# D_NEW_PREFS_MENUS
source: Menus
af: Kieslyste
bg: Менюта
bn: মেনুগুলি
cs: Menu
da: Menuer
de: Menüs
el: Μενού
es_la: Menús
fa: منوها
fi: Valikot
hi: मेनू
hr: Izbornici
id: Menu
ja: メニュー
ka: მენიუები
kk: Мәзірлер
ko: 메뉴
lt: Meniu
lv: Izvēlnes
mk: Менија
nb: Menyoppsett
pa: ਮੇਨੂਸ
pl: Menu
ro: Meniuri
ru: Меню
sr: Менији
ta: மெனுக்கள்
te: మెనులు
th: เมนู
tl: Mga Menu
tr: Menüler
uk: Меню
ur: مینیوز
zh_tw: 選單

# D_NEW_PREFS_SHORTCUTS
source: Shortcuts
af: Kortpaaie
bg: Управление
bn: শর্টকাটস
cs: Myš a klávesnice
da: Genveje
de: Schnellzugriff
el: Συντομεύσεις
es_la: Atajos
fa: میانبرها
fi: Pikanäppäimet
hi: शोटकट
hr: Prečaci
id: Tombol pintas
ja: ショートカット
ka: ბმულები
kk: Тіркесімдер
ko: 단축키
lt: Trumpiniai
lv: Saīsnes
mk: Кратенки
nb: Snarveier
nl: Sneltoetsen
pa: ਸ਼ੌਰਟਕਟ
pl: Mysz i klawiatura
ro: Scurtături
ru: Управление
sr: Пречице
ta: குறுக்குவழிகள்
te: సత్వర మార్గాలు
th: ทางลัด
tl: Mga Shortcut
tr: Kısayollar
uk: Скорочення
ur: شارٹ کٹس
zh_tw: 快速鍵

# D_NEW_PREFS_MOUSE
source: Mouse
af: Muis
bg: Мишка
bn: মাউস
cs: Myš
da: Mus
de: Maus
el: Ποντίκι
es_la: Ratón
fa: ماوس
fi: Hiiri
hi: माउस
hr: Miš
ja: マウス
ka: მაუსი
kk: Тінтуір
ko: 마우스
lt: Pelė
lv: Pele
mk: Глувче
nb: Mus
nl: Muis
pa: ਮਾਉਸ
pl: Mysz
ro: Maus
ru: Мышь
sr: Миш
ta: மவுஸ்
te: మౌస్
th: เมาส์
tr: Fare
uk: Миша
ur: ماؤس
zh_tw: 滑鼠

# D_NEW_PREFS_VOICE
source: Voice
af: Stem
bg: Глас
bn: ভয়েস
cs: Hlasový modul
da: Tale
de: Sprache
el: Φωνή
es_la: Voz
fa: صدا
fi: Äänikomennot
hi: वाणी
hr: Govor
id: Suara
ja: ボイス
ka: ხმა
kk: Дауыс
ko: 음성
lt: Balsas
lv: Balss
mk: Говор
nb: Tale
nl: Spraak
pa: ਆਵਾਜ਼
pl: Mowa
ro: Voce
ru: Голос
sr: Глас
ta: குரல்
te: స్వరం
th: เสียง
tr: Ses
uk: Голос
ur: آواز
zh_tw: 聲控

# D_MAILER_SAVE_ATTATCHMENTS_HEADER
source: Attachment
af: Aanhegsel
bg: Прикачен файл
bn: সংযুক্তি
cs: Příloha
da: Vedhæftning
de: Dateianhänge
el: Συνημμένα αρχεία
es_la: Archivos adjuntos
fa: پیوست
fi: Liitetiedosto
hi: संलग्नक
hr: Privitak
id: Lampiran
ja: 添付ファイル
ka: დანართი
kk: Тіркеме
ko: 첨부파일
lt: Priedas
lv: Pielikums
mk: Привезок
nb: Vedlegg
nl: Bijlage
pa: ਨਾਲ ਜੋੜੀ ਵਸਤੂ
pl: Załącznik
ro: Atașament
ru: Вложение
sr: Прилози
ta: இணைப்பு
te: జోడింపు
th: สิ่งที่แนบ
tr: Ek
uk: Долучення
ur: متصل
zh_tw: 附加檔案

# D_MAILER_SAVE_ATTACHMENTS
source: Save attachments to folder
af: Stoor aanhegsels in lêergids
bg: Запис на прикачени файлове в папка
bn: ফোল্ডারে সংযুক্তিগুলি সংরক্ষণ করুন
cs: Uložit přílohy do složky
da: Gem vedhæftninger i mappe
de: Dateianhänge im markierten Ordner speichern
el: Αποθήκευση συνημμένων σε φάκελο
es_la: Guardar archivos adjuntos a la carpeta
fa: ذخیره پیوست ها در پوشه
fi: Tallenna liitetiedostot kansioon
hi: संलग्नकों को फोल्डर में सहेजें
hr: Spremi privitke u mapu
id: Simpan lampiran ke map
ja: 添付ファイルをフォルダに保存
ka: დანართების დირექტორიაში შენახვა
kk: Тіркемелерді қалтаға сақтау
ko: 폴더에 첨부파일 저장
lt: Įrašyti priedą į aplanką
lv: Saglabāt pielikumus mapē
mk: Зачувај привезоци во папка
nb: Lagre vedlegg i mappe
nl: Bijlagen opslaan in map
pa: ਫੋਲਡਰ ਤੇ ਨਾਲ ਜੋੜੀਆਂ ਵਸਤਾਂ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz załączniki w folderze
ro: Salvează atașamentele în dosar
ru: Сохранить вложения в папку
sr: Сачувај прилоге у фолдер
ta: இணைப்புகளை சேமிப்பதற்கான கோப்புறை
te: ఫోల్డర్‌కు జోడింపులను సేవ్ చేయి
th: บันทึกสิ่งที่แนบไปยังโฟลเดอร์
tl: I-save ang mga attachment sa folder
tr: Ekleri klasöre kaydet
uk: Зберегти долучення до теки
ur: متصالات کو فولڈر میں محفوظ کریں
zh_tw: 儲存附加檔案到資料夾中

# D_SECURITY_INFORMATION_ERROR
source: Your communication with the server %s is encrypted, but the presented certificate had errors:
af: Jou kommunikasie met die bediener %s is geënkodeer, maar die voorgehoude sertifikaat het foute gehad:
bg: Връзката със сървъра %s е криптирана, но представеният сертификат съдържа грешки:
bn: সার্ভার %s এর সাথে আপনার যোগাযোগটি এনক্রিপ্ট আছে তবে উপস্থাপিত শংসাপত্রটিতে ত্রুটি ছিল:
cs: Vaše komunikace se serverem %s je šifrována, ale použitý certifikát si zasluhuje vaši zvýšenou pozornost:
da: Din kommunikation med serveren %s er krypteret, men det præsenterede certifikat indeholdte fejl:
de: Ihre Kommunikation mit dem Server %s ist verschlüsselt, aber das vorgelegte Zertifikat enthält Fehler:
el: Η επικοινωνία σας με τον διακομιστή %s είναι κρυπτογραφημένη, αλλά το παρεχόμενο πιστοποιητικό είχε σφάλματα:
es_la: La comunicación con el servidor %s está codificada, pero el certificado recibido presenta errores:
fa: ارتباط شما با سرور %s رمزگذاری شده است اما مجوز ارائه شده دارای چندین خطا بود:
fi: Tietoliikenne palvelimeen %s on salattua, mutta esitetyn varmenteen kanssa ilmeni virheitä:
hi: %s के साथ आपका संप्रेषण कूटलेखित है, लेकिन प्रस्तुत किए गए प्रमाणपत्र में त्रुटियां है:
hr: Vaša je komunikacija s %s šifrirana, ali podnesena potvrda ima pogreške:
id: Komunikasi Anda dengan %s dienkripsikan, tapi ada kesalahan pada sertifikat yang dimunculkan:
ja: サーバー %s との通信は暗号化されていますが、証明書にエラーがあります:
ka: თქვენი კავშირი %s-თან დაშიფრულია, თუმცა წარმოდგენილ სერთიფიკატს შეცდომები აღმოაჩნდა:
kk: Сервермен %s байланыс шифрланғанмен, берілген куәлікте қателер бар:
ko: %s 서버와 통신을 암호화했지만 제출된 인증서에 오류가 있습니다.
lt: Jūsų ryšys su %s yra koduotas, bet pateiktame liudijime yra klaidų:
lv: Jūsu saziņa ar serveri %s ir šifrēta, bet iesniegtajā sertifikātā bija kļūdas:
mk: Вашата комуникација со серверот %s е енкриптирана, но понудениот сертификат имаше грешки:
nb: Din kommunikasjon med tjeneren %s er kryptert, men det viste sertifikatet har følgende feil:
nl: Contact met de server %s is versleuteld, maar het aangeboden certificaat heeft fouten:
pa: ਸਰਵਰ %s ਨਾਲ ਤੁਹਾਡਾ ਸੰਚਾਰ ਏਨਕ੍ਰਿਪਟ ਹੋ ਗਿਆ ਹੈ, ਪਰ ਪ੍ਰਸਤੁਤ ਕੀਤੇ ਸਰਟੀਫਿਕੇਟ ਵਿੱਚ ਤਰੁਟੀਆਂ ਸਨ:
pl: Połączenie z serwerem %s jest szyfrowane, jednak przedstawiony certyfikat zawiera błędy:
ro: Comunicația dumneavoastră cu serverul %s este criptată, dar certificatul prezentat a avut erori:
ru: Ваше соединение с сервером %s зашифровано, но представленный сертификат содержит ошибки:
sr: Ваша веза са сервером %s је шифрована, али постојећа потврда има грешке:
ta: %s சர்வருடனான உங்கள் தொடர்பு குறியாக்கப்பட்டது, ஆனால் வழங்கப்பட்ட சான்றிதழில் பிழைகள் உள்ளன:
te: సర్వర్ %sతో మీ కమ్యూనికేషన్ ఎన్‌క్రిప్ట్ చేయబడింది, అయితే అందించిన సర్టిఫికేట్ దోషాలను కలిగి ఉంది:
th: การสื่อสารกับเซิร์ฟเวอร์ %s ของคุณได้รับการเข้ารหัสแล้ว แต่มีข้อผิดพลาดกับใบรับรองปัจจุบัน:
tl: Naka-encrypt ang iyong komunikasyon sa server na %s, ngunit may mga error ang ipinakitang certificate:
tr: %s sunucusu ile olan bağlantınız şifrelenmiştir, ancak sunulan sertifikada bazı hatalar var:
uk: Ваш обмін інформацією з сервером %s зашифровано, але у наданому сертифікаті є помилки:
ur: سرور%s کے ساتھ آپ کا رابطہ منقطع ہے، لیکن موجودہ سرٹیفیکٹ میں خرابیاں تھیں:
zh_tw: 你與 %s 主機之間的通訊是被加密的，但是憑證中有錯誤

# D_SECURITY_INFORMATION_PROBLEM
source: Opera has detected problems with the server's certificate:
af: Opera het probleme met die bediener se sertifikaat bespeur:
bg: Opera открива проблеми в сертификата на сървъра:
bn: Opera সার্ভারের শংসাপগ্রটি সহ সমস্যাগুলি সনাক্ত করেছিল:
cs: Opera zjistila problém s certifikátem serveru:
da: Opera har konstateret problemer med serverens certifikat:
de: Opera hat Probleme mit dem Zertifikat des Servers festgestellt:
el: Η Opera εντόπισε προβλήματα στο πιστοποιητικό αυτού του διακομιστή:
es_la: Opera ha detectado problemas con el certificado del servidor:
fa: Opera مشکلی را در ارتباط با مجوز سرور شناسایی کرد:
fi: Opera on havainnut ongelmia palvelimen varmenteen kanssa:
hi: Opera ने सर्वर के प्रमाणपत्र में समस्याएं पाईं:
hr: Opera je otkrila problem s potvrdom poslužitelja:
id: Opera telah mendeteksi ada masalah dengan sertifikat server:
ja: サーバーの証明書に問題があります:
ka: ოპერა სერვერის სერთიფიკატთან დაკავშირებით პრობლემებს გადააწყდა:
kk: Opera браузері сервер куәлігінен ақау тапты:
ko: Operar가 서버 인증서에서 오류를 발견했습니다.
lt: Opera aptiko nesklandumų su serverių liudijimais:
lv: Lietojumprogramma Opera ir atklājusi ar servera sertifikātu saistītas problēmas:
mk: Opera откри проблеми со серверскиот сертификат:
nb: Opera har funnet problemer med tjenersertifikatet:
nl: Opera heeft problemen gevonden met het servercertificaat:
pa: Opera ਨੇ ਸਰਵਰ ਦੇ ਸਰਟੀਫਿਕੇਟ ਨਾਲ ਸਮੱਸਿਆਵਾਂ ਦਾ ਪਤਾ ਲਗਾਇਆ ਹੈ:
pl: Wykryto problemy z certyfikatem serwera:
ro: Opera a detectat probleme cu certificatul serverului:
ru: Opera обнаружила проблемы с сертификатом сервера:
sr: Opera је наишла на проблеме са потврдом сервера:
ta: சர்வரில் சான்றிதழில் Opera சிக்கல்களைக் கண்டறிந்துள்ளது:
te: సర్వర్ యొక్క సర్టిఫికేట్‌తో సమస్యలను Opera కనుగొంది:
th: Opera ตรวจพบปัญหาเกี่ยวกับใบรับรองของเซิร์ฟเวอร์:
tl: May nadetektang mga problema ang Opera sa certificate ng server:
tr: Opera, sunucu sertifikası ile ilgili sorunlar tespit etti:
uk: Opera виявила проблеми з сертифікатом сервера:
ur: Opera کو سرور کے سرٹیفیکٹ میں مسائل معلوم ہوئے ہیں:
zh_tw: Opera 偵測到主機的憑證有問題：

# D_SECURITY_INFORMATION_ASKED_WARNING
source: You have asked to be warned about certificates from this issuer
af: Jy het gevra om gewaarsku te word oor sertifikate van hierdie uitreiker
bg: Избрали сте да бъдете предупреждавани при сертификати от този издател
bn: আপনাকে এই ইস্যুকারীর কাছ থেকে শংসাপত্রগুলি সম্পর্কে সাবধান করা হয়েছিল
cs: Přáli jste si být upozorňováni na certifikáty od tohoto vystavitele.
da: Du har valgt at blive advaret om certifikater fra denne udsteder
de: Sie möchten bei Verwendung von Zertifikaten dieses Ausstellers gewarnt werden
el: Έχετε ζητήσει να προειδοποιήστε για πιστοποιητικά από αυτόν τον εκδότη
es_la: Ud ha solicitado ser advertido sobre los certificados de este emisor
fa: شما خواسته اید تا درباره مجوزهای این صادر کننده به شما هشدار داده شود
fi: Olet pyytänyt, että sinua varoitetaan tältä myöntäjältä tulevista varmenteista
hi: आपने कहा है कि इस जारीकर्ता के प्रमाणपत्रों के बारे में आपको आगाह किया जाए
hr: Zatražili ste da vas se upozorava na potvrde ovog izdavača
id: Anda telah diminta untuk berhati-hati terhadap sertifikat dari penerbit ini
ja: この発行者からの証明書について警告を表示するようにしています
ka: თქვენ გსურდათ გაგეფრთხილებინეთ ამ გამომცემლის სერთიფიკატების შემთხვევაში
kk: Бұл куәлік берушінің куәліктерінен абай болуды сұраймыз
ko: 이 발행자의 인증서에 대하여 경고를 받도록 요청했습니다.
lt: Jūs pageidavote būti įspėtas apie liudijimus iš šios liudijimų įstaigos
lv: Jūs lūdzāt, lai brīdina par šī izdevēja sertifikātiem
mk: Баравте да бидете предупредени за сертификати од овој издавач
nb: Du har bedt om å bli advart om sertifikater fra denne utstederen
nl: Je wilde gewaarschuwd worden over certificaten van deze uitgever
pa: ਤੁਹਾਨੂੰ ਇਸ ਜਾਰੀਕਰਤਾ ਵੱਲੋਂ ਸਰਟੀਫਿਕੇਟਾਂ ਬਾਰੇ ਸਚੇਤ ਰਹਿਣ ਲਈ ਕਿਹਾ ਗਿਆ ਹੈ
pl: Włączono opcję ostrzegania przed wykorzystaniem certyfikatów tego wystawcy
ro: Ați cerut să fiți avertizat despre certificate de la acest emitent
ru: Вы просили предупреждать о сертификатах от этого издателя
sr: Тражили сте да будете упозорени о потврдама од овог издавача
ta: இந்த வழங்குநரிடமிருந்து பெறப்படும் சான்றிதழ்களைப் பற்றி எச்சரிக்குமாறு கோரியுள்ளீர்கள்
te: ఈ జారీదారు నుండి సర్టిఫికేట్‌ల గురించి హెచ్చరించమని మీరు కోరి ఉన్నారు
th: คุณขอให้มีการแจ้งเตือนเกี่ยวกับใบรับรองจากผู้ออกใบรับรองรายนี้
tl: Kailangan kang mabalaan tungkol sa mga certificate mula sa nagbigay na ito
tr: Bu yayımcıdan gelen sertifikalar için uyarılmak istemiştiniz
uk: Ви просили попереджати про сертифікати від цього видавця
ur: آپ نے اس جاری کرنے والے کی جانب سے سرٹیفیکٹ کے لئے خبردار کرنے کے لئے کہا ہے
zh_tw: 你希望收到關於從這個憑證發行者發出憑證的警告
