Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_FILESYSTEM_TEXT
source: If your phone supports JSR-75, you can upload and download files to your phone directly from Opera Mini.
af: Indien jou foon JSR-75 ondersteun, kan jy lêers direk vanaf Opera Mini na jou foon oplaai en aflaai.
as: যদি আপোনাৰ ফোনে JSR-75 সমৰ্থন কৰে, তেন্তে আপুনি Opera Mini-ৰ পৰা প্ৰত্যক্ষভাৱে আপোনাৰ ফোনলৈ ফাইলসমূহ আপলোড আৰু ডাউনলোড কৰিব পাৰে৷
bg: Можете да качвате и сваляте файлове направо с Opera Mini, стига телефонът ви да поддържа JSR-75.
bn: আপনার ফোন যদি JSR-75 কে সমর্থন করে, আপনি Opera Mini থেকে আপনার ফোনে সরাসরি ফাইলগুলি আপলোড এবং ডাউনলোড করতে পারবেন৷
ca: Si el telèfon és compatible amb JSR-75, podeu carregar i descarregar fitxers al telèfon directament des de l'Opera Mini.
cs: Jestliže váš telefon podporuje funkci JSR-75, můžete soubory nahrávat na síť či je stahovat do telefonu přímo z aplikace Opera Mini.
da: Hvis din telefon understøtter JSR-75, kan du afsende og nedhente filer med din telefon direkte via Opera Mini.
de: Unterstützt Ihr Telefon JSR-75, können Sie Dateien direkt mit Opera Mini hoch- und herunterladen.
el: Εάν το τηλέφωνό σας υποστηρίζει JSR-75, μπορείτε να μεταφορτώσετε και να κάνετε λήψη αρχείων στο τηλέφωνό σας απευθείας από το Opera Mini.
es_la: Si su teléfono admite JSR-75, puede cargar y descargar archivos en su teléfono directamente desde Opera Mini.
eu: Zure telefonoak JSR-75 onartzen badu, zure telefonora fitxategiak kargatu eta jaitsi ditzakezu zuzenean Opera Mini-tik.
fa: اگر تلفن شما از JSR-75 پشتیبانی می کند، می توانید فایل ها را مستقیماً از Opera Mini در تلفن خود بارگیری و بارگذاری کنید.
fi: Jos puhelimessa on JSR-75-tuki, voit ladata tiedostoja puhelimeen suoraan Opera Ministä.
gu: જો તમારો ફોન JSR-75 ને ટેકો કરતો હોય તો તમે ફાઈલો તમારા ફોન પર સીધે સીધા Opera Mini પરથી અપલોડ અને ડાઉનલોડ કરી શકો છો.
hi: यदि आपका फोन जेएसआर-75 का समर्थन करता है, तो आप Opera Mini से अपने फोन पर से फाइलें सीधे अपलोड और डाउनलोड करा सकते हैं।
hr: Ako vaš telefon podržava JSR-75, možete prenositi i preuzimati datoteke na telefon izravno iz programa Opera Mini.
id: Jika ponsel Anda mendukung JSR-75, Anda dapat melakukan upload dan download file ke ponsel secara langsung dari Opera Mini.
ja: ご利用の端末が JSR-75 をサポートしている場合は、Opera Mini からファイルを直接端末にアップロードまたはダウンロードできます。
ka: თუ თქვენს ტელეფონს აქვს JSR-75 მხარდაჭერა, თქვენ შეგიძლიათ ატვირთოთ და ჩამოტვირთოთ ფაილები უშუალოდ Opera Mini–დან.
kk: Телефон JSR-75 мүмкіндігін қолдаса, файлдарды телефонға Opera Mini бағдарламасынан жүктеуге және жүктеп алуға болады.
km: ប្រសិនបើ ទូរស័ព្ទរបស់អ្នកគាំទ្រកម្មវិធី JSR-75 អ្នកអាចបង្ហោះ និងទាញយកឯកសារទៅកាន់ទូរស័ព្ទរបស់អ្នកដោយផ្ទាល់ ពីកម្មវិធី Opera Mini ។
ko: 사용자의 전화가 JSR-75를 지원하는 경우 Opera Mini에서 전화로 직접 파일을 업로드 및 다운로드할 수 있습니다.
lt: Jei jūsų telefonas palaiko JSR-75, galite įkelti ir parsisiųsti rinkmenas į telefoną tiesiai iš Opera Mini.
lv: Ja jūsu tālrunis atbalsta JSR-75, varat augšupielādēt un lejupielādēt failus tālrunī tieši no lietojumprogrammas Opera Mini.
mk: Ако вашиот телефон поддржува JSR-75, вие ќе можете да праќате и да превземате датотеки од вашиот телефон директно од Opera Mini.
ml: നിങ്ങളുടെ ഫോണ്‍ JSR-75 പിന്തുണയുള്ളതാണെങ്കില്‍ Opera Miniയില്‍ നിന്നും തന്നെ ഫയലുകള്‍ കൈമാറ്റം ചെയ്യാവുന്നതാണ്.
mn: Таны утас JSR-75-г дэмждэг бол, та шууд Opera Mini-с утас руугаа файл илгээх буюу татан авч болно.
nb: Hvis telefonen støtter JSR-75, kan du laste opp og laste ned filer til telefonen direkte fra Opera Mini.
nl: Als je telefoon JSR-75 ondersteunt, kun je bestanden rechtstreeks uploaden van en downloaden naar je telefoon vanuit Opera Mini.
or: ଯଦି ଆପଣଙ୍କର ଫୋନ୍ JSR-75 ସମର୍ଥନ କରେ, ଆପଣ Opera Miniରୁ ଆପଣଙ୍କର ଫୋନ୍‌କୁ ସିଧସଳଖ ଭାବରେ ଫାଇଲ୍‌ଗୁଡିକୁ ଅପ୍‌ଲୋଡ୍ ଏବଂ ଡାଉନ୍‌ଲୋଡ୍ କରିପାରିବେ ।
pa: ਜੇਕਰ ਤੁਹਾਡਾ ਫੋਨ JSR-75 ਨੂੰ ਸਮਰੱਥਤ ਕਰਦਾ ਹੈ, ਤਾਂ ਤੁਸੀਂ Opera Mini ਤੋਂ ਆਪਣੇ ਫੋਨ ਉੱਤੇ ਸਿੱਧੇ ਤੌਰ ਤੇ ਫਾਈਲਾਂ ਨੂੰ ਅਪਲੋਡ ਅਤੇ ਡਾਉਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।
pl: Jeżeli Twój telefon obsługuje JSR-75, możesz kopiować pliki z i do telefonu bezpośrednio z przeglądarki Opera Mini.
ps: که ستاسو فون د JSR-75 ملاتړ کوي، نو بیا تاسو نيغ د Opera Mini څخه په خپل فون کښې مسلونه اپ لوډ اؤ ډاؤن لوډ کولی شئ.
ro: Dacă telefonul dumneavoastră acceptă JSR-75, puteți încărca și descărca fișiere pe telefon direct de pe Opera Mini.
ru: Если ваш телефон поддерживает JSR-75, то вы можете скачивать или закачивать файлы с телефона или на него напрямую из Opera Mini.
si: ඔබේ උපාංගය JSR-75ට සහාය වේ නම්, Opera Mini වෙතින් ඔබට ගොනු කෙළින්ම පැටවීමට හෝ බා ගැනීමට පුළුවන.
sl: Če vaš telefon podpira JSR-75, lahko prenašate datoteke v in iz strežnika v telefon neposredno z brskalnikom Opera Mini.
sq: Nëse telefoni juaj përkrah JSR-75, Ju mund të ngarkoni dhe shkarkoni skedarët në telefonin tuaj direkt nga Opera Mini.
sr: Ако Ваш телефон подржава JSR-75, можете да шаљете и примате фајлове непосредно из Opera Mini.
ta: JSR-75, -ஐ உங்கள் தொலைபேசி ஆதரித்தால் Opera Mini -இலிருந்து நேரடியாக நீங்கள் கோப்புகளை பதிவேற்றவும் பதிவிறக்கவும் முடியும்.
te: మీ ఫోన్‌కు JSR-75 మద్దతు ఉంటే, Opera Mini నుండి మీ ఫైళ్లను నేరుగా మీ ఫోన్‌కు అప్‌లోడ్ మరియు డౌన్‌లోడ్ చేయవచ్చు.
th: หากโทรศัพท์ของคุณสนับสนุน JSR-75 คุณสามารถอัปโหลดและดาวน์โหลดไฟล์ไปที่โทรศัพท์ของคุณได้โดยตรงจาก Opera Mini
tk: Telefonyňyz JSR-75 goldaýan bolsa, onda siz Opera Mini-den faýllary göni telefonyňyza ýükläp bilersiňiz.
tl: Kung ang iyong telepono ay sumusuporta ng JSR-75, maaari kang mag-upload at mag-download ng mga file sa iyong telepono direkta mula sa Opera Mini.
tr: Telefonunuz JSR-75'i destekliyorsa, doğrudan Opera Mini'den dosyaları karşıya yükleyebilir veya telefonunuza indirebilirsiniz.
uk: Якщо ваш телефон підтримує пакет JSR-75, вивантажувати файли з телефону і звантажувати файли на телефон можна безпосередньо з Opera Mini.
ur: ! سے فاییلیں ڈاون لوڑ یا اپ لوڈ کر سکتے ہیں۔ Opera Miniکی معاونت کرتا ہے، آپ براہ راست JSR-75 اگر آپکا فون
zh_hk: 如果您的手機支援 JSR-75，則可以在手機與 Opera Mini 之間直接上載和下載檔案。
zh_tw: 若你的手機支援 JSR-75，你可以直接從 Opera Mini 上傳和下載檔案至手機中。

# S_MINI_DOWNLOAD_IN_ANOTHER_LANGUAGE
source: Download in another language.
af: Laai in nog 'n taal af.
as: অন্য ভাষাত ডাউনলোড কৰক৷
bg: Изтегляне на друг език.
bn: অন্য ভাষায় ডাউনলোড করুন৷
ca: Descarrega en un altre idioma.
cs: Stáhnout jinou jazykovou verzi.
da: Hent på andet sprog.
de: In anderer Sprache herunterladen.
el: Λήψη σε άλλη γλώσσα.
es_la: Descargar en otro idioma.
eu: Jaitsi beste hizkuntza batean.
fa: بارگیری به زبان دیگر.
fi: Lataa erikielinen versio.
gu: અન્ય કોઈક ભાષામાં ડાઉનલોડ કરો
hi: दूसरी किसी भाषा में डाउनलोड करें।
hr: Preuzmi na drugom jeziku.
id: Download dalam bahasa lain.
ja: 別の言語でダウンロードする。
ka: გთხოვთ გადმოიწეროთ ახალი ენის ფაილი
kk: Басқа тілде жүктеп алыңыз.
km: ទាញយកឯកសារដោយប្រើភាសាផ្សេងទៀត ។
ko: 다른 언어로 다운로드하십시오.
lt: Parsisiųsti kita kalba.
lv: Lejupielādēt citā valodā.
mk: Превземи на друг јазик.
ml: മറ്റൊരു ഭാഷയില്‍ ഡൗണ്‍ലോഡ് ചെയ്യുക
mn: Өөр хэл дээр татан авах.
nb: Last ned på annet språk.
nl: Downloaden in een andere taal.
or: ଅନ୍ୟ ଭାଷାରେ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ ।
pa: ਕਿਸੇ ਹੋਰ ਭਾਸ਼ਾ ਵਿੱਚ ਡਾਉਨਲੋਡ ਕਰੋ।
pl: Pobierz inną wersję językową
ps: په بله ژبه کښې یې ډاؤن لوډ کړﺉ.
ro: Descărcați în altă limbă.
ru: Другой язык страницы загрузки
si: වෙනත් භාෂාවකින් බා ගන්න.
sl: Prenesi v drugem jeziku.
sq: Shkarko në një gjuhë tjetër.
sr: Преузми на другом језику.
ta: மற்றொரு மொழியில் பதிவிறக்கவும்.
te: వేరొక భాషలో డౌన్‌లోడ్ చేయండి.
th: ดาวน์โหลดในภาษาอื่น
tk: Başga dilde ýüklemek
tl: I-download sa ibang wika.
tr: Başka bir dilde indir
uk: Звантажити іншою мовою.
ur: دوسری زبان میں ڈاؤن لوڈ کریں۔
zh_hk: 以另一種語言下載。
zh_tw: 以其他語系下載。

# S_MINI_RECOMMENDED_VERSION
source: We recommend this version for your device:
af: Ons beveel hierdie weergawe vir jou toestel aan:
as: আমি, এই সংস্কৰণটো আপোনাৰ ডিভাইচৰ কাৰণে গ্ৰহণযোগ্য বুলি স্বীকৃতি দিছোঁ:
bg: За вашето устройство препоръчваме следната версия:
bn: আপনার ডিভাইসের জন্য আমরা এই সংস্করণের প্রস্তাব দিচ্ছি:
ca: Us recomanem aquesta versió per al vostre dispositiu:
cs: Pro vaše zařízení doporučujeme tuto verzi:
da: Vi anbefaler denne version til din enhed:
de: Für Ihr Gerät empfehlen wir folgende Version:
el: Συνιστούμε αυτή την έκδοση για τη συσκευή σας:
es_la: Recomendamos esta versión para su dispositivo:
eu: Zure gailurako ondoko bertsioa gomendatzen dugu:
fa: نسخه زیر توصیه می شود:
fi: Suosittelemme laitteeseesi tätä versiota:
gu: તમારા ઉપકરણ માટે અમે આ વર્ઝનની ભલામણ કરીએ છીએ:
hi: आपकी युक्ति के लिए हम इस संस्करण की सिफारिश करते हैं:
hr: Za vaš uređaj preporučamo ovu verziju:
id: Kami sarankan versi ini bagi perangkat Anda:
ja: ご利用のデバイスに推奨されるバージョン:
ka: თქვენი აპარატისთვის ჩვენ ამ ვერსიას გირჩევთ:
kk: Құрылғыңызға осы нұсқаны ұсынамыз:
km: យើងខ្ញុំសូមណែនាំលោកអ្នកឲ្យប្រើកំណែថ្មីមួយនេះ សំរាប់ម៉ាស៊ីនរបស់អ្នក :
ko: 다음 버전의 장치를 사용할 것을 권장합니다.
lt: Rekomenduojame šią versiją jūsų įrenginiui naudoti:
lv: Jūsu ierīcei iesakām šo versiju:
mk: Ви ја препорачуваме оваа верзија за вашиот уред:
ml: ഞങ്ങള്‍ ഈ നിങ്ങള്‍ക്കായി ഈ പതിപ്പ് ശുപാര്‍ശ ചെയ്യുന്നു:
mn: Таны төхөөрөмжид энэ хувилбарыг зөвлөж байна:
nb: Vi anbefaler denne versjonen for enheten:
nl: Wij adviseren deze versie voor jouw apparaat:
or: ଆପଣଙ୍କର ଡିଭାଇସ୍ ପାଇଁ ଆମେ ଏହି ସଂସ୍କରଣ ଅନୁମୋଦନ କରୁଛୁ:
pa: ਅਸੀਂ ਤੁਹਾਡੇ ਜੰਤਰ ਲਈ ਇਹ ਵਰਜਨ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ:
pl: Zalecana wersja dla Twojego urządzenia:
ps: مونږ ستاسو آلې د پاره د دې ورژن سپارښت کوو:
ro: Recomandăm această versiune pentru dispozitivul dumneavoastră:
ru: Для вашего устройства рекомендуется использовать следующую версию:
si: ඔබේ උපාංගය සදහා අපි මෙම අනුවාදය නිර්දේශ කරමු:
sl: Za vašo napravo priporočamo to različico:
sq: Ne rekomandojmë këtë version për pajisjen tuaj:
sr: За Ваш уређај препоручујемо ову верзију:
ta: உங்கள் சாதனத்திற்கு இந்த பதிப்பை பரிந்துரைக்கிறோம்:
te: మీ పరికరం కోసం ఈ వెర్షన్‌ను మేము సిఫార్సు చేస్తున్నాము:
th: เราขอแนะนำให้ใช้เวอร์ชันนี้กับอุปกรณ์ของคุณ:
tk: Enjamyňyz üçin şu wersiýany teklip edýäris:
tl: Inirerekomenda namin ang bersyon na ito para sa iyong aparato:
tr: Cihazınız için bu sürümü öneririz:
uk: Для вашого пристрою ми рекомендуємо цю версію:
ur: :ہم آپ کے آلہ کے لیۓ اس ورژن کی سفارش کرتے یہں
zh_hk: 我們為您的裝置推薦這種版本：
zh_tw: 建議你的裝置使用此版本：

# S_MINI_MULTIPLE_CERTS
source: multiple certificates
af: veelvuldige sertifikate
as: একাধিক প্ৰমাণপত্ৰ
bg: няколко сертификата
bn: একাধিক শংসাপত্র
ca: certificats múltiples
cs: více certifikátů
da: Flere certifikater
de: Mehrere Zertifikate
el: πολλά πιστοποιητικά
es_la: múltiples certificados
eu: agiri anitzak
fa: چند مجوز
fi: useita varmenteita
gu: બહુગુણિત પ્રમાણપત્રો
hi: एकाधिक प्रमाणपत्र
hr: više potvrda
id: multi sertifikat
ja: 複数の証明書
ka: კლიენტის სერთიფიკატი
kk: бірнеше куәлік
km: ពហុលិខិតបញ្ជាក់
ko: 여러 인증서
lt: keli liudijimai
lv: vairāki sertifikāti
mk: повеќекратни сертификати
ml: അനേകം പ്രമാണപത്രങ്ങള്‍
mn: олон гэрчилгээ
nb: flere sertifikater
nl: meerdere certificaten
or: ଏକାଧିକ ସାର୍ଟିଫିକେଟ୍‌ଗୁଡିକ
pa: ਅਨੇਕ ਸਰਟੀਫਿਕੇਟ
pl: Wiele certyfikatów
ps: ډېر سندونه
ro: certificate multiple
ru: несколько сертификатов
si: විවිධ සහතික
sl: več potrdil
sq: certifikata të shumëfishta
sr: Вишеструке потврде
ta: ஒன்றுக்கு மேற்பட்ட சான்றிதழ்கள்
te: బహుళ సర్టిఫికేట్‌లు
th: ใบรับรองหลายรายการ
tk: köpsanly sertifikatlar
tl: maraming certificate
tr: birden fazla sertifika
uk: кілька сертифікатів
ur: متعدداسناد
zh_hk: 多份憑證
zh_tw: 多個憑證

# S_MINI_DOWNLOAD_OTHER_VERSION
source: If this version fails to install or you would like to install a previous version, please click here.
af: Indien hierdie weergawe nie wil installeer nie of as jy 'n vorige weergawe wil installeer, klik asseblief hier.
as: যদি এই সংস্কৰণটো স্থাপন কৰাত বিফল হয় বা আপুনি কোনো পূৰ্ববৰ্তী সংস্কৰণ স্থাপন কৰিবলৈ বিচাৰে তেন্তে অনুগ্ৰহ কৰি ইয়াত ক্লিক কৰক৷
bg: Ако тази версия не може да се инсталира или искате да инсталирате по-стара версия, щракнете тук.
bn: এই সংস্করণটি যদি ইনস্টল হতে ব্যর্থ হয় বা আপনি কোন পূর্ববর্তী সংস্করণ ইনস্টল করতে চান, অনুগ্রহ করে এখানে ক্লিক করুন৷
ca: Si aquesta versió no s'instal·la correctament o voleu instal·lar una versió anterior, feu clic aquí.
cs: Pokud se instalace této verze nezdaří nebo pokud si přejete nainstalovat předchozí verzi, klepněte sem.
da: Klik her, hvis denne version ikke kan installeres, eller hvis du vil installere en tidligere version.
de: Können Sie diese Version nicht installieren oder möchten Sie eine vorherige Version benutzen, klicken Sie bitte hier.
el: Εάν αυτή η έκδοση δεν εγκατασταθεί ή θέλετε να εγκαταστήσετε μια προηγούμενη έκδοση, κάντε κλικ εδώ.
es_la: Si esta versión no puede instalarse o a usted le gustaría instalar una versión anterior, haga clic aquí.
eu: Ezin bada bertsio hau instalatu edo aurreko bertsioren bat instalatu nahi izanez gero, mesedez egin klik hemen.
fa: اگر این نسخه نصب نشد یا بخواهید نسخه قبلی را نصب کنید، اینجا را کلیک کنید.
fi: Jos tätä versiota ei voi asentaa, tai haluat asentaa aiemman version, napsauta tätä.
gu: જો આ વર્ઝન ઈન્સ્ટોલ કરવાનું નિષ્ફળ જાય અથવા તમે અગાઉનું વર્ઝન ડાઉનલોડ કરવા ઈચ્છતા હોવ તો કૃપા કરી અહીં ક્લિક કરો.
hi: यदि यह संस्करण स्थापित नहीं हो या आप पिछला संस्करण स्थापित करना चाहें, तो कृपया यहां क्लिक करें।
hr: Ako instalacija ove verzije ne uspije ili želite instalirati prethodnu verziju, kliknite ovdje.
id: Jika versi ini gagal diinstal atau Anda ingin menginstal versi sebelumnya, harap klik di sini.
ja: このバージョンのインストールに失敗した、または以前のバージョンをインストールする場合は、ここをクリックしてください。
ka: თუ ეს ვერსია ვერ დაინსტოლირდება, ან გსურთ წინა ვერსიის დანსტოლირება, დააწკაპუნეთ აქ.
kk: Бұл нұсқа орнатылмаса немесе алдыңғы нұсқаны орнату керек болса, осы жерді басыңыз.
km: បើមិនអាចតម្លើងកំណែថ្មីមួយនេះបានទេ ឫអ្នកត្រូវការតម្លើងកំណែមុន សូមចុចត្រង់នេះ ។
ko: 이 버전을 설치하지 못했거나 이전 버전을 설치하려는 경우 여기를 클릭하십시오.
lt: Jei nepavyksta įdiegti šios versijos arba norėtumėte įdiegti ankstesnę, spustelėkite čia.
lv: Ja neizdodas instalēt šo versiju vai vēlaties instalēt iepriekšējo versiju, lūdzu, noklikšķiniet šeit.
mk: Ако инсталирањето на оваа верзија не биде успешно или сакате да инсталирате претходна верзија, ве молиме притиснете тука.
ml: ഈ പതിപ്പ് സ്ഥാപിക്കാന്‍ കഴിഞ്ഞില്ലെങ്കിലോ, പഴയ ഒരു പതിപ്പ് ഉപയോഗിക്കുവാനോ ഇവിടെ അമര്‍ത്തുക.
mn: Хэрэв энэ хувилбарыг суулгаж чадахгүй буюу та өмнөх хувилбарыг суулгамаар байвал, энд товшино уу.
nb: Klikk her hvis du ikke får installert denne versjonen eller hvis du vil installere en tidligere versjon.
nl: Klik hier als je deze versie niet kunt installeren, of om een eerdere versie te installeren.
or: ଯଦି ଏହି ସଂସ୍କରଣ ସଂସ୍ଥାପନ ହେବରେ ବିଫଳ ହୁଏ ବା ଆପଣ ଏକ ପୂର୍ବ ସଂସ୍କରଣ ସଂସ୍ଥାପନ କରିବାକୁ ଚହାଁନ୍ତି, ଦୟାକରି ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ ।
pa: ਜੇਕਰ ਇਹ ਵਰਜਨ ਇੰਸਟਾਲ ਹੋਣ ਵਿੱਚ ਫੇਲ੍ਹ ਹੁੰਦਾ ਹੈ ਜਾਂ ਤੁਸੀਂ ਇੱਕ ਪੁਰਾਣਾ ਵਰਜਨ ਇੰਸਟਾਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ।
pl: Jeżeli nie uda się zainstalować tej wersji, albo użytkownik chciałby zainstalować poprzednią wersję, należy kliknąć tutaj.
ps: که دا ورژن ناکام شي یا تاسو وړاندېنی ورژن لګول غواړﺉ نو لطفاً دا ځای کلک کړﺉ.
ro: Clic aici dacă această versiune nu se poate instala, sau dacă doriți să instalați o versiune anterioară.
ru: Если эту версию не удается установить, либо если вы желаете установить предыдущую версию, нажмите здесь.
si: මෙම අනුවාදය ස්ථාපිත කිරීමට අපොහොසත් වුවහොත් හෝ ඔබ කළින් අනුවාදය ස්ථාපිත කිරීමට කැමති නම්, කරුණාකර මෙතැන ක්ලික් කරන්න.
sl: Če namestitev te različice ni uspela oziroma želite namestiti prejšnjo različico, kliknite tukaj.
sq: Nëse ky version nuk mund të instalohet ose nëse ju doni të instaloni një version të mëparshëm, ju lutemi klikoni këtu.
sr: Ако не успе инсталација ове верзије или желите да инсталирате ранију верзију, молим Вас кликните овде.
ta: இந்த பதிப்பை நிறுவ முடியவில்லை என்றால் அல்லது முந்தைய பதிப்பை நிறுவ விரும்புகிறீர்கள் என்றால், இங்கு கிளிக் செய்யவும்.
te: ఈ వెర్షన్‌ను ఇన్‌స్టాల్ చేయడం విఫలమైనట్లయితే లేదా మీరు మునుపటి వెర్షన్‌ను ఇన్‌స్టాల్ చేయదలిచినట్లయితే, దయచేసి ఇక్కడ క్లిక్ చేయండి.
th: หากคุณไม่สามารถติดตั้งเวอร์ชันนี้ หรือคุณต้องการติดตั้งเวอร์ชันก่อนหน้านี้ โปรดคลิกที่นี่
tk: Bu wersiýa gurnalyp bilinmese ýa-da siz öňki wersiýany gurnamak isleseňiz, onda bu ýere basyň.
tl: Kung nabigong mag-install ang bersyon na ito o nais mong mag-install ng naunang bersyon, mag-click dito.
tr: Bu sürüm kurulamazsa veya önceki bir sürümü kurmak isterseniz, lütfen burayı tıklatın.
uk: Якщо спроба встановити цю версію завершиться невдало або ви бажаєте встановити попередню версію, будь ласка, натисніть тут.
ur: اگر یہ ورژن نصب ہونا ناکام ہو یا آپ ایک سابقہ ورژن نصب کرنا چاہتے ہیں تو، براے مہربانی یہاں کلک کریں۔
zh_hk: 如果該版本安裝失敗，或者您要安裝以前的版本，請點按此處。
zh_tw: 如果此版本安裝失敗或者你想安裝舊版本，請按此處。

# S_MINI_CERT
source: %s certificate
af: %s sertifikaat
as: %s প্ৰমাণপত্ৰ
bg: Сертификат %s
bn: %s শংসাপত্র
ca: Certificat %s
cs: certifikát %s
da: %s-certifikat
de: %s Zertifikat
el: Πιστοποιητικό %s
es_la: %s certificado
eu: %s agiria
fa: مجوز %s
fi: %s -varmenne
gu: %s પ્રમાણપત્ર
hi: %s प्रमाणपत्र
hr: Potvrda %s
id: sertifikat %s
ja: %s 証明書
ka: %s სერთიფიკატი
kk: %s куәлігі
km: លិខិតបញ្ជាក់ %s
ko: %s 인증서
lt: %s liudijimas
lv: %s sertifikāts
mk: %s сертификат
ml: %s പ്രമാണപത്രം
mn: %s гэрчилгээ
nb: %s-sertifikat
nl: certificaat %s
or: %s ସାର୍ଟିଫିକେଟ୍
pa: %s ਸਰਟੀਫਿਕੇਟ
pl: Certyfikat %s
ps: %s سند
ro: Certificat %s
ru: Сертификат %s
si: %s සහතිකිය
sl: potrdilo %s
sq: %s certifikatë
sr: %s потврда
ta: %s சான்றிதழ்
te: %s సర్టిఫికేట్
th: ใบรับรอง %s ชุด
tk: %s sertifikat
tr: %s sertifikası
uk: Сертифікат %s
ur: سند %s
zh_hk: %s 憑證
zh_tw: %s 憑證

# S_MINI_NO_CERTIFICATE
source: no certificate
af: geen sertifikaat
as: কোনো প্ৰমাণপত্ৰ নাই
bg: без сертификат
bn: কোন শংসাপত্র নেই
ca: Sense certificat
cs: bez certifikátu
da: Ingen certifikater
de: Ohne Zertifikat
el: χωρίς πιστοποιητικό
es_la: sin certificado
eu: agiririk ez
fa: بدون مجوز
fi: ei varmennetta
gu: કોઈ પ્રમાણપત્ર નહિ
hi: कोई प्रमाणपत्र नहीं
hr: nema potvrde
id: tidak ada sertifikat
ja: 証明書なし
ka: სერთიფიკატი არაა
kk: куәлік жоқ
km: គ្មានលិខិតបញ្ជាក់
ko: 인증서 없음
lt: liudijimo nėra
lv: nav sertifikāta
mk: нема сертификат
ml: പ്രാമാണിതമല്ലാത്തത്
mn: гэрчилгээ алга
nb: ingen sertifikater
nl: geen certificaat
or: ସାର୍ଟିଫିକେଟ୍ ନାହିଁ
pa: ਕੋਈ ਸਰਟੀਫਿਕੇਟ ਨਹੀਂ
pl: Brak certyfikatów
ps: سند نشته
ro: niciun certificat
ru: нет сертификата
si: සහතික නැත
sl: ni potrdila
sq: s'ka certifikatë
sr: Без потврде
ta: சான்றிதழ் இல்லை
te: సర్టిఫికేట్ లేదు
th: ไม่มีใบรับรอง
tk: sertifikat ýok
tl: Walang certificate
tr: sertifika yok
uk: сертифіката немає
ur: تصد یق نہیں ہے
zh_hk: 沒有憑證
zh_tw: 沒有憑證

# S_MINI_PLEASE_INSTALL
source: Please try to install this version:
af: Probeer asseblief hierdie weergawe installeer:
as: অনুগ্ৰহ কৰি এই সংস্কৰণটো স্থাপন কৰিবলৈ চেষ্টা কৰক:
bg: Моля, опитайте да инсталирате тази версия:
bn: অনুগ্রহ করে এই সংস্করণটি ইনস্টলের চেষ্টা করুন:
ca: Intenteu instal·lar aquesta versió:
cs: Zkuste nainstalovat tuto verzi:
da: Prøv at installere denne version:
de: Versuchen Sie, folgende Version zu installieren:
el: Δοκιμάστε να εγκαταστήσετε αυτή την έκδοση:
es_la: Intente instalar esta versión.
eu: Mesedez, saiatu ondoko bertsioa instalatzen:
fa: لطفاً این نسخه را نصب کنید:
fi: Yritä asentaa tämä versio:
gu: કૃપા કરી વર્ઝન ઈન્સ્ટોલ કરવા પ્રયાસ કરો:
hi: कृपया यह संस्करण स्थापित करने का प्रयास करें:
hr: Pokušajte instalirati ovu verziju:
id: Harap coba menginstal versi ini:
ja: このバージョンのインストールを試してください:
ka: გთხოვთ ცადოთ ამ ვერსიის დაინსტოლირება:
kk: Осы нұсқаны орнатып көріңіз:
km: សូមសាកល្បងតម្លើងកំណែមួយនេះវិញ :
ko: 다음 버전을 설치하십시오.
lt: Bandykite įdiegti šią versiją:
lv: Lūdzu, mēģiniet instalēt šo versiju:
mk: Ве молиме обидете се да ја инсталирате оваа верзија:
ml: ദയവായി ഈ പതിപ്പ് സ്ഥാപിക്കുക:
mn: Энэ хувилбарыг суулгахыг оролдоно уу:
nb: Prøv å installere denne versjonen:
nl: Probeer deze versie te installeren:
or: ଦୟାକରି ଏହି ସଂସ୍କରଣ ସଂସ୍ଥାପନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ:
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਵਰਜਨ ਇੰਸਟਾਲ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ:
pl: Spróbuj zainstalować tę wersję:
ps: د دې ورژن د انسټالولو کوشش اوکړﺉ:
ro: Încercați să instalați această versiune:
ru: Попробуйте установить эту версию:
si: කරුණාකර මෙම අනුවාදය ස්ථාපිත කිරීමට උත්සාහ කරන්න:
sl: Poskusite namestiti to različico:
sq: Ju lutemi provoni të instaloni këtë version:
sr: Молим Вас покушајте да инсталирате ову верзију:
ta: தயவுசெய்து இந்த பதிப்பை நிறுவ முயற்சிக்கவும்:
te: దయచేసి ఈ వెర్షన్‌ను ఇన్‌స్టాల్ చేసేందుకు ప్రయత్నించండి:
th: โปรดลองติดตั้งเวอร์ชันนี้:
tk: Bu wersiýany gurnamaga synanyşyň:
tl: Subukang i-install ang bersyon na ito:
tr: Lütfen bu sürümü kurmayı deneyin:
uk: Будь ласка, спробуйте встановити цю версію:
ur: :برائے مہربانی اس ورژن کو نصب کرنے کی کوشش کریں
zh_hk: 請嘗試安裝此版本：
zh_tw: 請嘗試安裝此版本：

# S_MINI_OTHER_VERSIONS
source: Other versions:
af: Ander weergawes:
as: অন্য সংস্কৰণসমূহ:
bg: Други версии:
bn: অন্যান্য সংস্করণগুলি:
ca: Altres versions:
cs: Jiné verze:
da: Andre versioner:
de: Andere Versionen:
el: Άλλες εκδόσεις:
es_la: Otras versiones:
eu: Beste bertsio batzuk:
fa: نسخه های دیگر:
fi: Muut versiot:
gu: અન્ય વર્ઝન્સ:
hi: अन्य संस्करण:
hr: Ostale verzije:
id: Versi lainnya:
ja: その他のバージョン:
ka: სხვა ვერსიები:
kk: Басқа нұсқалар:
km: កំណែផ្សេងៗទៀត :
ko: 기타 버전:
lt: Kitos versijos:
lv: Citas versijas
mk: Други верзии:
ml: മറ്റ് പതിപ്പുകള്‍:
mn: Бусад хувилбар:
nb: Andre versjoner:
nl: Andere versies:
or: ଅନ୍ୟ ସଂସ୍କରଣସମୂହ:
pa: ਹੋਰ ਵਰਜਨ:
pl: Inne wersje:
ps: نور ورژونه:
ro: Alte versiuni:
ru: Другие версии:
si: වෙනත් අනුවාද:
sl: Druge različice:
sq: Versione të tjera:
sr: Друге верзије:
ta: பிற பதிப்புகள்:
te: ఇతర వెర్షన్‌లు:
th: เวอร์ชันอื่นๆ:
tk: Başga wersiýalar:
tl: Iba pang bersyon:
tr: Diğer sürümler:
uk: Інші версії:
ur: :دوسرے ورژنز
zh_hk: 其它版本：
zh_tw: 其他版本：

# S_MINI_TRY_NEW
source: Try the new %s
af: Probeer die nuwe %s
as: নতুন %s চেষ্টা কৰক
bg: Изпробвайте новата %s
bn: নতুন %s টি চেষ্টা করুন
ca: Proveu el nou %s
cs: Vyzkoušejte novou verzi %s
da: Prøv den nye %s
de: Versuchen Sie den neuen %s
el: Δοκιμάστε το νέο %s
es_la: Pruebe la nueva %s
eu: Probatu %s berria
fa: %s جدید را امتحان کنید
fi: Kokeile uutta versiota %s
gu: નવું %s અજમાવો
hi: नया %s आजमाएं
hr: Isprobajte novi %s
id: Coba %s yang baru
ja: 新しい %s を試してください
ka: ცადეთ ახალი %s
kk: Жаңа %s нұсқасын көріңіз
km: សាកល្បងកំណែថ្មី %s
ko: 새 버전의 %s을(를) 설치해 보십시오.
lt: Išbandykite naują %s
lv: Mēģināt jauno %s
mk: Испробајте ја новата %s
ml: പഴയ %s ഉപയോഗിച്ച് നോക്കുക
mn: Шинэ %s-г туршиж үз
nb: Prøv den nye %s
nl: Probeer de nieuwe %s
or: ନୂତନ %s ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਨਵੇਂ %s ਨੂੰ ਅਜ਼ਮਾਓ
pl: Wypróbuj nową wersję %s
ps: د نوو %s کوشش اوکړﺉ
ro: Încercați noul %s
ru: Попробуйте новую версию %s
si: නව %s උත්සාහ කරන්න
sl: Preizkusite novo različico brskalnika %s
sq: Provoni të renë %s
sr: Испробајте нову %s
ta: புதிய %s -ஐ முயற்சிக்கவும்
te: కొత్త %sను ప్రయత్నించండి
th: ลองใช้ %s ใหม่
tk: Täze %s barlaň
tl: Subukan ang bagong %s
tr: Yeni %s sürümünü deneyin
uk: Скористайтеся новою %s
ur: آزماییں %s نیا
zh_hk: 試用新 %s
zh_tw: 嘗試新的 %s
