Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_WINSOCK_BLOCKING
source: Network socket blocking
af: Netwerksokblokkering
bg: Зает мрежов канал (socket) на системата
bn: নেটওয়ার্ক সকেট অবরুদ্ধ
ca: El sòcol de xarxa està blocat
cs: Síťové rozhraní je blokováno
cy: Rhwystro soced rhwydwaith
da: Blokering af netværkssocket
de: Netzwerksocket ist blockiert
el: Φραγή υποδοχής δικτύου
es_la: Bloqueo del Socket de la Red
fa: انسداد سوکت شبکه
fi: Verkkopistoke estää yhteyksien muodostamisen
hi: नेटवर्क सोकेट अवरोध
hr: Mrežni priključak je zauzet
id: Pemblokiran soket jaringan
ja: ネットワークソケットがブロックされました
ka: ქსელის სოკეტი დაბლოკილია
kk: Желі сокетін блоктау
ko: 네트워크 소켓 차단
lt: Jungimosi prie tinklo blokavimas
lv: Tīkla ligzdas bloķēšana
mk: Блокирање на мрежен приклучок
nb: Nettverksforbindelsen henger
nl: Blokkering netwerk-socket
pa: ਨੈਟਵਰਕ ਸੌਕੇਟ ਬਲੌਕਿੰਗ
pl: Blokowanie gniazda sieciowego
ro: Blocaj de socket de rețea
ru: Канал сети блокирован
sl: Blokiranje omrežne vtičnice
sr: Мрежни сокет је блокиран
ta: நெட்வொர்க் சாக்கெட் தடுப்பு
te: నెట్‌వర్క్ సాకెట్ నిరోధిస్తోంది
th: ซ็อกเก็ตเครือข่ายถูกบล็อค
tl: Pag-block sa network socket
tr: Ağ soketi engellendi
uk: Блокування каналу мережі
ur: نیٹ ورک ساکٹ میں رکاؤٹ
zh_hk: 網絡通訊端封鎖
zh_tw: 網路通訊端(socket)阻塞

# SI_ERR_WINSOCK_NO_RECOVERY
source: Network socket problems. Please check your network drivers.
af: Netwerksokprobleme. Gaan asseblief jou netwerkdrywers na.
bg: Проблеми в работата на мрежов канал (socket) на системата. Моля, проверете мрежовите драйвери.
bn: নেটওয়ার্ক সকেট সমস্যা৷ দয়া করে আপনার নেটওয়ার্ক ড্রাইভারগুলি পরীক্ষা করুন৷
ca: Problemes amb el sòcol de xarxa. Comproveu els controladors de xarxa
cs: Problém se síťovým rozhraním, zkontrolujte vaše síťové ovladače.
cy: Problemau soced rhwydwaith. Gwiriwch eich gyrwyr rhwydwaith
da: Problemer med netværkssocket. Kontroller dine netværksdrivere.
de: Netzwerksocket-Probleme. Überprüfen Sie bitte Ihre Netzwerktreiber.
el: Προβλήματα υποδοχής δικτύου. Ελέγξτε τα προγράμματα οδήγησης δικτύου.
es_la: Problemas con el Socket de la Red. Verifique los controladores de red.
fa: اشکال در سوکت شبکه. لطفاً درایورهای شبکه خود را بررسی کنید.
fi: Ongelmia verkkopistokkeiden kanssa. Tarkistathan verkkoajurisi
hi: नेटवर्क सोकेट समस्याएं। कृपया अपने संजाल परिचालकों की जांच कीजिए।
hr: Problem s mrežnim priključkom. Provjerite svoje mrežne diskove.
id: Ada masalah dengan soket jaringan. Silakan periksa driver jaringan Anda.
ja: ネットワークソケットに問題があります。ネットワークドライバを確認してください。
ka: ქსელის სოკეტს პრობლემები აქვს. გთხოვთ გადაამოწმოთ ქსელის დრაივერები.
kk: Желідегі сокет қателері. Желі драйверлерін тексеріңіз.
ko: 네트워크 소켓에 문제가 있습니다. 네트워크 드라이버를 확인하십시오.
lt: Jungimosi prie tinklo problemos. Patikrinkite tinklo tvarkykles.
lv: Tīkla ligzdas problēmas. Lūdzu, pārbaudiet tīkla draiverus.
mk: Проблеми со мрежен приклучок. Ве молиме проверете ги вашите мрежни драјвери
nb: Problemer med nettverksforbindelsen. Kontroller nettverksdriverne.
nl: Problemen met netwerk-socket. Controleer de netwerkdrivers.
pa: ਨੈਟਵਰਕ ਸੌਕੇਟ ਸਮੱਸਿਆਵਾਂ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਨੈਟਵਰਕ ਡ੍ਰਾਇਵਰਾਂ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Problemy z gniazdem sieciowym. Sprawdź sterowniki sieciowe.
ro: Probleme legate de socket-ul de rețea. Verificați driverele de rețea.
ru: Проблемы с каналом сети. Проверьте сетевые драйверы.
sl: Težave z omrežno vtičnico. Preverite omrežne gonilnike.
sr: Проблеми са мрежним сокетом. Молим Вас проверите своје мрежне драјвере.
ta: நெட்வொர்க் சாக்கெட் சிக்கல்கள். தயவுசெய்து உங்கள் நெட்வொர்க் கோப்பகங்களைச் சரிபார்க்கவும்.
te: నెట్‌వర్క్ సాకెట్ సమస్యలు. దయచేసి మీ నెట్‌వర్క్ డ్రైవర్‌లను తనిఖీ చేయండి.
th: เกิดปัญหากับซ็อกเก็ตเครือข่าย โปรดตรวจสอบไดรเวอร์ของเครือข่าย
tl: Nagkakaproblema sa network socket. Pakitingnan ang iyong mga network driver.
tr: Ağ soketi sorunları oluştu. Lütfen ağ sürücülerinizi kontrol edin.
uk: Проблеми з каналом мережі. Перевірте мережеві драйвери вашого комп’ютера.
ur: نیٹ ورک کے ساکٹ کی خرابی۔ برائے مہربانی اپنے نیٹ ورک کے ڈرائیورز کی جانچ کریں۔
zh_hk: 網絡通訊端問題。請檢查您的網絡驅動程式。
zh_tw: 網路通訊端(socket)發生問題，請確認你的網路磁碟機是否正常。

# SI_ERR_CONNECT_TIMED_OUT
source: Remote server timed out. Please try again later.
af: Afgeleë bediener se tyd verstreke. Probeer asseblief weer later.
bg: Сървърът просрочи времето за отговор. Моля, опитайте по-късно.
bn: দূরবর্তী সার্ভার সময়সীমা সমাপ্ত৷ দয়া করে পরে আবার চেষ্টা করুন৷
ca: El servidor remot ha superat el temps d'espera. Torneu a provar-ho més tard.
cs: Prodleva v komunikaci se vzdáleným serverem. Opakujte akci později.
cy: Amser y gwasanaethwr pell wedi dod i ben. Ceisiwch eto yn nes ymlaen.
da: Serveren overskred tidsbegrænsningen (timeout). Prøv venligst igen senere
de: Zeitüberschreitung beim Webserver. Bitte versuchen Sie es später noch mal.
el: Λήξη χρονικού ορίου διακομιστή. Δοκιμάστε ξανά αργότερα.
es_la: El servidor remoto no responde. Reinténtelo más tarde.
fa: زمان وقفه سرور راه دور پایان یافت. لطفاً بعداً دوباره امتحان کنید.
fi: Palvelimen aikakatkaisu. Yritä myöhemmin uudelleen.
hi: दूरस्थ सर्वर की समय-सीमा समाप्त। कृपया कुछ समय बाद पुनः प्रयास करें।
hr: Vremensko ograničenje pri udaljenom poslužitelju je isteklo. Pokušajte kasnije.
id: Waktu tunggu server habis. Coba lagi lain kali.
ja: リモートサーバーがタイムアウトしました。後で再試行してください。
ka: კავშირი სერვერზე ზედმეტად გაჭიანურების გამო შეწყდა. ცადეთ მოგვიანებით.
kk: Қашықтағы сервердің уақыты аяқталды. Әрекетті кейінірек орындаңыз.
ko: 원격 서버 연결 시간이 초과 되었습니다. 나중에 다시 시도하십시오.
lt: Nuotolinio serverio laikas baigėsi. Bandykite pakartoti vėliau.
lv: Iestājies attālā servera taimauts. Lūdzu, vēlāk mēģiniet vēlreiz.
mk: Далечинскиот сервер не одговори навремено. Ве молиме пробајте повторно подоцна.
nb: Tidsavbrudd på ekstern tjener. Prøv igjen senere.
nl: Te lang gewacht op server. Probeer het later nog eens.
pa: ਰਿਮੋਟ ਸਰਵਰ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋਇਆ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Przekroczony limit czasu serwera. Spróbuj ponownie później.
ro: Conexiunea cu serverul a expirat. Încercați din nou mai târziu.
ru: Удаленный сервер не отвечает. Повторите попытку соединения позже.
sl: Časovna omejitev oddaljenega strežnika je potekla. Poskusite znova pozneje.
sr: Истекло је време за одговор сервера. Молим Вас покушајте касније.
ta: தொலைநிலை சர்வர் நேரம் முடிந்தது. தயவுசெய்து பின்னர் முயற்சி செய்யவும்.
te: రిమోట్ సర్వర్ సమయం ముగిసింది. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి
th: ไทม์เอาต์สำหรับเซิร์ฟเวอร์ระยะไกล โปรดลองอีกครั้ง
tl: Nag-time out ang remote server. Pakisubukan ulit mamaya.
tr: Uzak sunucu zaman aşımına uğradı. Lütfen daha sonra tekrar deneyin.
uk: Віддалений сервер не відповідає. Будь ласка, повторіть спробу пізніше.
ur: ریموٹ سرور کا وقت ختم ہوگيا ہے۔ برائے مہربانی بعد میں دوبارہ کوشش کریں۔
zh_hk: 遠端伺服器逾時。請稍後再試。
zh_tw: 遠端伺服器逾時，請稍後再試

# SI_ERR_WINSOCK_RESOURCE_FAIL
source: Network socket resource problems. Try again
af: Netwerksok-hulpbronprobleme. Probeer weer
bg: Претоварен мрежов канал (socket) на системата. Опитайте пак
bn: নেটওয়ার্ক সকেট সংস্থানে সমস্যা৷ দয়া করে আবার চেষ্টা করুন
ca: Problemes de recursos del sòcol de xarxa. Torneu a provar-ho.
cs: Nedostatek zdrojů pro zavedení síťového rozhraní. Opakujte akci později
cy: Problemau adnoddau soced rhwydwaith. Ceisiwch eto
da: Resurseproblemer for netværksforbindelse (socket). Prøv igen
de: Netzwerksocket-Ressourcenprobleme. Bitte versuchen Sie es noch mal.
el: Προβλήματα πόρων υποδοχής δικτύου. Δοκιμάστε ξανά
es_la: Error de recursos del Socket de Red. Reinténtelo nuevamente.
fa: اشکال در منبع سوکت شبکه. دوباره امتحان کنید
fi: Resurssiongelmia verkkopistokkeiden kanssa. Yritä uudelleen
hi: संजाल सोकेट संसाधन समस्याएं। पुनः प्रयास करें
hr: Problem s resursima mrežnog priključka. Pokušajte kasnije.
id: Ada masalah dengan sumber soket jaringan. Coba lagi
ja: ネットワークソケットのリソースに問題があります。再試行してください。
ka: ქსელის სოკეტის რესურსთა პრობლემები. ცადეთ მოგვიანებით.
kk: Желідегі сокет ресурс қателері. Қайта орындаңыз
ko: 네트워크 소켓 리소스에 문제가 있습니다. 다시 시도하십시오.
lt: Nesklandumai jungiantis prie tinklo išteklių. Pakartokite vėliau
lv: Tīkla ligzdas resursu problēmas. Mēģiniet vēlreiz
mk: Проблеми со ресурси кај мрежен приклучок. Пробајте повторно.
nb: Ressursproblemer med nettverksforbindelsen. Prøv igjen.
nl: Hulpbronproblemen met netwerk-socket. Probeer het nog eens
pa: ਨੈਟਵਰਕ ਸੌਕੇਟ ਸੰਸਾਧਨ ਸਮੱਸਿਆਵਾਂ। ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Problemy z zasobami gniazda sieciowego. Spróbuj ponownie.
ro: Probleme legate de resursele socket-ului de rețea. Încercați din nou.
ru: Проблема с ресурсами канала сети. Повторите попытку.
sl: Težave s sredstvom omrežne vtičnice. Poskusite znova
sr: Проблем са ресурсима мрежног сокета. Покушајте поновно.
ta: நெட்வொர்க் சாக்கெட் ஆதார சிக்கல்கள். மீண்டும் முயற்சிக்கவும்
te: నెట్‌వర్క్ సాకెట్ రిసోర్స్ సమస్యలు. మళ్లీ ప్రయత్నించండి
th: เกิดปัญหากับซ็อกเก็ตรีซอร์สของเครือข่าย โปรดลองอีกครั้ง
tl: Nagkakaproblema sa network socket resource. Subukan ulit
tr: Ağ soketi kaynak sorunları oluştu. Tekrar deneyin
uk: Проблема з ресурсами каналу мережі. Спробуйте з'єднатися ще раз
ur: نیٹ ورک کے ساکٹ کے وسیلہ کی خرابی۔ دوبارہ کوشش کریں
zh_hk: 網絡通訊端資源問題。請重試
zh_tw: 網路通訊端(socket)資源發生問題，請重試

# SI_ERR_WINSOCK_UNSUPPORTED_FUNC
source: This Winsock implementation lacks important functionality.
af: Hierdie Winsock-toepassing ontbreek belangrike werking.
bg: Ползваната версия на Winsock не притежава необходима функционалност.
bn: এই Winsock প্রয়োগটিতে গুরুত্বপূর্ণ কার্যকারিতার অভাব রয়েছে৷
ca: Aquesta implementació del Winsock manca d'algunes funcions importants.
cs: Tato implementace rozhraní Winsock postrádá potřebnou funkčnost.
cy: Mae swyddogaethau pwysig ar goll o'r fersiwn hwn o Winsock.
da: Denne Winsock-implementering mangler vigtige funktioner.
de: In dieser Winsock-Implementation fehlen wichtige Funktionen.
el: Μια σημαντική λειτουργικότητα λείπει από αυτή την υλοποίηση Winsock.
es_la: Esta versión del Socket de Windows carece de algunas funciones importantes.
fa: اجرای سوکت Winsock فاقد عمکلردهای مهم است.
fi: Tästä Winsock-toteutuksesta puuttuu ohjelman tarvitsemia toimintoja.
hi: विनसोक के इस क्रियान्वयन में महत्वपूर्ण प्रकार्य नहीं हैं।
hr: Ovoj Winsock implementaciji nedostaju potrebne funkcionalnosti.
id: Penerapan Winsock kekurangan fungsi yang penting.
ja: この Winsock の実装には重要な機能が不足しています
ka: Winsock-ის ამ იმპლემენტაციას მნიშვნელოვანი ფუნქციები აკლია.
kk: Бұл Winsock орындауларында маңызды функционалдығы жоқ.
ko: 윈속이 중요한 기능을 수행할 수 없습니다.
lt: Ši Winsock priemonė neatlieka svarbios funkcijos.
lv: Winsock ieviešanai trūkst svarīgas funkcionalitātes.
mk: Winsock имплементацијата има недостаток од клучна функционалност.
nb: Winsock-programmet mangler viktige funksjoner.
nl: Deze Winsock-implementatie mist belangrijke functionaliteit.
pa: Winsock ਦੀ ਇਸ ਕਾਰਜ-ਪ੍ਰਕਿਰਿਆ ਵਿੱਚ ਮਹੱਤਵਪੂਰਨ ਕਾਰਜਸਮਰੱਥਾ ਦੀ ਕਮੀ ਹੈ।
pl: Wykorzystywana implementacja Winsock nie posiada istotnych funkcji.
ro: Acestei implementări Winsock îi lipsesc funcționalități importante.
ru: В данной версии Winsock отсутствуют важные функции.
sl: V izvedbi vmesnika Winsock manjka pomembna funkcionalnost.
sr: Овој Винсок имплементацији недостаје важна функција.
ta: இந்த விண்சாக் நடைமுறைப்படுத்தலில் முக்கியமான ஒரு செயல்பாடு நடைபெறவில்லை.
te: ఈ విన్‌సాక్ అమలుకు ముఖ్యమైన ఫంక్షనాలిటీ లేదు.
th: การใช้งาน Winsock ไม่มีฟังก์ชันที่สำคัญ
tl: Kulang sa mahalagang functionality ang pagkakaimplementa sa Winsock na ito.
tr: Winsock uygulamasında önemli bir işlev eksik.
uk: У цій версії Winsock немає важливих функціональних можливостей.
ur: اس ونساک کے نفاذ میں اہم فعالیت کا فقدان ہے۔
zh_hk: 此 Winsock 實施缺少重要功能。
zh_tw: 這個版本的 Winsock 缺少重要的功能

# SI_ERR_WINSOCK_WRONG_VERSION
source: Incorrect Winsock version
af: Verkeerde Winsock-weergawe
bg: Некоректна версия на Winsock
bn: ত্রুটিপূর্ণ Winsock সংস্করণ
ca: Versió del Winsock incorrecta
cs: Nesprávná verze rozhraní Winsock
cy: Fersiwn anghywir o Winsock
da: Forkert winsock-version
de: Falsche Winsock-Version
el: Εσφαλμένη έκδοση Winsock
es_la: Versión incorrecta del Socket de Windows
fa: نسخه سوکت Winsock نادرست
fi: Virheellinen Winsock-versio
hi: गलत विनसोक संस्करण
hr: Netočna Winsock verzija
id: Versi Winsock tak sesuai
ja: Winsock のバージョンが正しくありません
ka: არასწორი Winsock-ის ვერსია
kk: Қате Winsock нұсқасы
ko: 윈속 버전이 맞지 않습니다.
lt: Netinkama Winsock versija
lv: Nepareiza Winsock versija
mk: Погрешна Winsock верзија
nb: Feil Winsock-versjon
nl: Verkeerde Winsock-versie
pa: ਗਲਤ Winsock ਸੰਸਕਰਣ
pl: Nieprawidłowa wersja Winsock
ro: Versiune Winsock incorectă
ru: Неверная версия Winsock
sl: Nepravilna različica vmesnika Winsock
sr: Погрешна Винсок верзија
ta: தவறான விண்சாக் பதிப்பு
te: చెల్లని విన్‌సాక్ వెర్షన్
th: เวอร์ชันของ Winsock ไม่ถูกต้อง
tl: Maling bersyon ng Winsock
tr: Yanlış Winsock sürümü
uk: Неправильна версія Winsock
ur: ونساک کا غیر صحیح ورژن
zh_hk: Winsock 版本不正確
zh_tw: 不正確的 Windsock 版本

# SI_DEF_STRING
source: Internal program error.
af: Interne programfout.
bg: Вътрешна програмна грешка.
bn: অভ্যন্তরীণ প্রোগ্রাম ত্রুটি৷
ca: S'ha produït un error intern del programa.
cs: Vnitřní chyba programu.
cy: Gwall rhaglen fewnol.
da: Intern programfejl.
de: Interner Programmfehler.
el: Εσωτερικό σφάλμα προγράμματος.
es_la: Error interno de programa.
fa: خطای داخلی برنامه.
fi: Ohjelman sisäinen virhe.
hi: आंतरिक प्रोग्राम त्रुटि।
hr: Interna programska pogreška.
id: Kesalahan program internal.
ja: プログラムの内部エラーが発生しました
ka: შიდა პროგრამუული შეცდომა.
kk: Ішкі бағдарламалық қате.
ko: 내부 프로그램 오류입니다.
lt: Vidinė programos klaida.
lv: Iekšēja programmas kļūda.
mk: Внатрешна програмска грешка.
nb: Intern programfeil.
nl: Interne programmafout.
pa: ਅੰਦਰੂਨੀ ਪ੍ਰੋਗਰਾਮ ਤਰੁਟੀ।
pl: Wewnętrzny błąd programu.
ro: Eroare internă de program.
ru: Внутренняя ошибка программы.
sl: Notranja napaka v programu.
sr: Унутрашња грешка програма.
ta: அக நிரல் பிழை.
te: అంతర్గత ప్రోగ్రామ్ దోషం.
th: ข้อผิดพลาดของโปรแกรมภายใน
tr: İç program hatası.
uk: Внутрішня помилка у програмі.
ur: پروگرام سے متعلق داخلی غلطی۔
zh_hk: 內部程式錯誤。
zh_tw: 內部程式錯誤

# SI_ERR_ALREADY_PRINTING
source: Please wait until the current print job has completed
af: Wag asseblief totdat die huidige druktaak voltooi is
bg: Моля, изчакайте приключването на текущата задача на принтера
bn: বর্তমান মুদ্রণের কাজটি সম্পূর্ণ না হওয়া অবধি দয়া করে অপেক্ষা করুন
cs: Prosím vyčkejte dokončení stávající tiskové úlohy
cy: Arhoswch nes bod y gwaith argraffu presennol wedi ei orffen
da: Vent venligst indtil det nuværende udskrivningsjob er færdigt.
de: Warten Sie bitte, bis der derzeitige Druckauftrag beendet ist.
el: Παρακαλώ περιμένετε μέχρι την ολοκλήρωση της παρούσας εργασίας εκτύπωσης
es_la: Espere hasta que el trabajo de impresión actual haya finalizado.
fa: منتظر بمانید تا کار چاپ فعلی تمام شود
fi: Odota, kunnes tämänhetkinen tulostustyö on päättynyt
hi: वर्तमान मुद्रण कार्य समाप्त होने तक प्रतीक्षा करें।
hr: Pričekajte dok se postojeće ispisivanje ne dovrši
id: Harap tunggu hingga tugas pencetakan yang berlangsung selesai
ja: 現在の印刷ジョブが完了するまでお待ちください
ka: გთხოვთ მოითმინოთ, სანამ საბეჭდ მანქანას დავალების სრულიად დაფარვა არ შეუძლია
kk: Ағымдағы басып шығару жұмысы аяқталғанша күтіңіз
ko: 현재 인쇄 작업이 끝날 때까지 기다리십시오.
lt: Prašau palaukti kol bus baigta spausdinti
lv: Lūdzu, uzgaidiet, kamēr tiek pabeigts pašreizējais drukas darbs
mk: Ве молиме почекајте да заврши тековното печатење
nb: Vennligst vent til den igangsatte utskriften er ferdig.
nl: Een ogenblik geduld, de huidige afdrukopdracht wordt verwerkt
pa: ਕਿਰਪਾ ਕਰਕੇ ਵਰਤਮਾਨ ਛਪਾਈ ਕਾਰਜ ਪੂਰਾ ਹੋਣ ਤਕ ਉਡੀਕ ਕਰੋ
pl: Proszę czekać, aż zostanie ukończone drukowanie bieżącego dokumentu.
ro: Așteptați terminarea operației de tipărire actuale
ru: Подождите завершения текущего задания печати.
sr: Молим Вас сачекајте док се заврши тренутно штампање
ta: தற்போதைய அச்சிடும் பணி முடிவுறும் வரை தயவுசெய்து காத்திருக்கவும்
te: ప్రస్తుత ముద్రణ పని పూర్తి అయ్యే వరకు దయచేసి వేచి ఉండండి
th: กรุณาคอยจนกระทั่งงานพิมพ์ปัจจุบันเสร็จสิ้น
tl: Pakihintay hanggang sa matapos ang kasalukuyang print job
tr: Lütfen geçerli yazdırma işlemi tamamlanana kadar bekleyin
uk: Будь ласка, зачекайте, доки буде завершено поточне завдання з друку
ur: برائے مہربانی حالیہ پرنٹ کا عمل مکمل ہونے تک انتظار کریں
zh_tw: 請等到目前的列印工作結束

# SI_ERR_COULD_NOT_CREATE_WINDOW
source: Could not generate new window. Out of memory or resources
af: Kon nie nuwe venster genereer nie. Geheue of hulpbronne is uitgeput
bg: Неуспех при създаване на нов прозорец. Паметта или ресурсите се изчерпват.
bn: নতুন উইন্ডো জেনারেট করতে পারেনি৷ মেমোরি বা রিসোর্সগুলির সীমার বাইরে
cs: Nelze vytvořit nové okno. Nedostatek paměti či systémových zdrojů
cy: Methu cynhyrchu ffenestr newydd. Dim cof neu adnoddau ar ôl
da: Kunne ikke oprette et nyt vindue. Ikke nok hukommelse eller resurser
de: Ein neues Fenster kann nicht erstellt werden. Speichermangel oder zu wenig freie Ressourcen.
el: Αδύνατη η δημιουργία νέου παραθύρου. Έλλειψη μνήμης ή πόρων
es_la: No se pudo generar una nueva ventana. Memoria o recursos insuficientes.
fa: پنجره جدید ایجاد نشد. حافظه یا منبع کم است
fi: Uutta ikkunaa ei voitu luoda. Muisti tai resurssit loppuivat kesken
hi: नई खिड़की नहीं बना सके। स्मृति अथवा संसाधन समाप्त
hr: Novi prozor nije moguće generirati. Ponestalo je memorijskih resursa.
id: Tak bisa membuat jendela baru, memori penuh atau di luar sumber
ja: 新しいウィンドウを作成できませんでした。メモリまたはリソースが不足しています。
ka: ახალი სარკმელი ვერ შევქმენი. მეხსიერება ამ რესურსები არ მოყოფნის.
kk: Жаңа терезе жасау орындалмады. Жад немесе ресурс жеткіліксіз
ko: 새 창을 생성할 수 없습니다. 메모리 또는 리소스가 부족합니다.
lt: Negalima sukurti naujo lango. Nepakanka atmintinės arba išteklių
lv: Nevar ģenerēt jaunu logu. Trūkst atmiņas vai resursu
mk: Не е можно да се генерира нов прозорец. Недостаток на меморија или ресурси
nb: Kunne ikke lage nytt vindu. Tomt for minne eller ressurser
nl: Kan geen nieuw venster maken. Onvoldoende geheugen of hulpbronnen beschikbaar
pa: ਨਵੀਂ ਵਿੰਡੋ ਉਤਪੰਨ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ। ਸਿਮਰਤੀ ਜਾਂ ਸੰਸਾਧਨ ਖਤਮ
pl: Nie można utworzyć nowego okna. Brak pamięci lub zasobów.
ro: Nu s-a putut genera o fereastră nouă. Memorie sau resurse insuficiente.
ru: Невозможно создать новое окно. Не хватает памяти или ресурсов.
sr: Није могуће створити нов прозор. Недосаје меморије или ресурса.
ta: புதிய சாளரத்தை உருவாக்க முடியவில்லை. நினைவகம் அல்லது ஆதார பற்றாக்குறை
te: కొత్త విండోను ఉత్పాదించడం సాధ్యం కాలేదు. మెమరీ లేదా రిసోర్సులు లేవు
th: ไม่สามารถสร้างหน้าต่างใหม่ได้ เนื่องจากหน่วยความจำหรือรีซอร์สไม่พอ
tl: Hindi makagawa ng bagong window. Kulang sa memorya o resources
tr: Yeni pencere açılamıyor. Bellek dolu veya kaynaklar yetersiz
uk: Не вдалося створити нове вікно. Бракує пам'яті або ресурсів
ur: نیا ونڈو نہیں بن سکا۔ میموری یا وسائل سے باہر
zh_tw: 系統資源或記憶體不足，無法開啟新視窗

# SI_ERR_UNKNOWN_ADDRESS_TYPE
source: The address type is unknown or unsupported
af: Die adressoort is onbekend of word nie ondersteun nie
bg: Адресът е от неразпознат или неподдържан тип
bn: ঠিকানার প্রকারটি অজানা বা অসমর্থিত
ca: El tipus d'adreça és desconegut o no s'admet
cs: Typ adresy je neznámý nebo není podporován
cy: Mae'r math o gyfeiriad yn anhysbys neu heb ei gefnogi
da: Adressetypen er ukendt eller ikke understøttet.
de: Unbekannter oder nicht unterstützter Adressentyp.
el: Ο τύπος διεύθυνσης είναι άγνωστος ή δεν υποστηρίζεται
es_la: El tipo de dirección es desconocido o no soportado
fa: نوع آدرس ناشناخته است یا پشتیبانی نمی شود.
fi: Osoitetyyppi on tuntematon tai sitä ei tueta
hi: पता प्रकार अज्ञात या असमर्थित
hr: Vrsta adrese je nepoznata ili nije podržana
id: Tipe alamat tidak dikenal atau tidak didukung
ja: アドレスタイプが不明であるかサポートされていません
ka: არასწორი/უცნობი მისამართის ტიპი
kk: Мекенжай түрі белгісіз немесе оған қолдау көрсетілмеген
ko: 이 주소 형식은 없거나 지원되지 않습니다.
lt: Nežinomas arba neleistinas adreso tipas
lv: Šis adreses veids nav zināms vai netiek atbalstīts
mk: Непознат или неподдржан тип на адреса
nb: Adressetypen er ukjent eller støttes ikke
nl: Dit adrestype is onbekend of niet ondersteund
pa: ਪਤਾ ਪ੍ਰਕਾਰ ਅਗਿਆਤ ਜਾਂ ਅਸਮੱਰਥਿਤ ਹੈ
pl: Nieznany lub nieobsługiwany typ adresu
ro: Tipul de adresă este necunoscut sau nesuportat
ru: Тип адреса неизвестен или не поддерживается
sl: Vrsta naslova je neznana oziroma nepodprta
sr: Тип адресе је непознат или није подржан
ta: முகவரி வகை அறியப்படாதது அல்லது ஆதரிக்கப்படாதது
te: చిరునామా రకం తెలియదు లేదా మద్దతు లేదు
th: ไม่รู้จักหรือไม่สามารถรองรับประเภทแอดเดรสนี้
tl: Hindi alam o di-suportado ang uri ng address
tr: Adres türü bilinmiyor veya desteklenmiyor
uk: Тип адреси невідомий або не підтримується.
ur: پتہ کی نوعیت غیر معلوم ہے یا اسے سپورٹ نہیں کیا جاتا ہے
zh_hk: 地址類型未知或不支援
zh_tw: 這個位址的型態不明或是不被支援的

# SI_ERR_NO_HOME
source: No home page defined. Please define one.
af: Geen tuisblad gedefinieer nie. Definieer asseblief een.
bg: Няма зададена начална страница. Моля, задайте такава.
bn: কোনও হোম পেজ নির্দিষ্ট করা নেই৷ দয়া করে একটি নির্দিষ্ট করুন৷
ca: No hi ha cap pàgina inicial definida. Definiu-ne una.
cs: Není definována domovská stránka. Prosím, vyberte nějakou.
cy: Ni enwyd tudalen gartref. Enwch un.
da: Ingen startside er defineret. Definer en.
de: Es wurde keine Startseite festgelegt. Bitte geben Sie eine Startseite an.
el: Δεν έχει καθοριστεί αρχική σελίδα. Ορίστε μία.
es_la: No ha sido definida la página inicial. Por favor defina una.
fa: هیچ صفحه اصلی تعیین نشده است. لطفاً تعیین کنید.
fi: Kotisivua ei ole määritetty. Määritä se asetuksiin.
hi: कोई गृह पृष्ठ परिभाषित नहीं है। कृपया परिभाषित करें।
hr: Nije određena početna stranica. Odaberite jednu stranicu.
id: Tidak ada homepage yang didefinisi. Harap setel homepage.
ja: ホームページが設定されていません。設定してください。
ka: სასტარტო გვერდი არ არის დაყენებული. გთხოვთ აირჩიოთ.
kk: Бастапқы бет анықталмады. Біреуін анықтаңыз.
ko: 홈페이지가 지정되지 않았습니다. 홈페이지를 지정하십시오.
lt: Nenurodytas pradžios tinklalapis. Prašau parinkti.
lv: Nav norādīta sākumlapa. Lūdzu, norādiet sākumlapu.
mk: Нема дефинирано главна страница. Ве молиме зададете една.
nb: Ingen hjemmeside er angitt. Vennligst angi en hjemmeside.
nl: Geen startpagina ingesteld. Stel er een in a.u.b.
pa: ਮੁੱਖ ਪੰਨਾ ਨਿਰਧਾਰਤ ਨਹੀਂ। ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਨਿਰਧਾਰਤ ਕਰੋ।
pl: Nie określono strony głównej – określ ją.
ro: Nu este definită pagina de acasă. Definiți una.
ru: Домашняя страница не определена. Определите домашнюю страницу.
sl: Domača stran ni določena. Določite domačo stran.
sr: Матична страна није одређена. Молим Вас одредите је.
ta: முகப்பு பக்கம் எதுவும் வரையறுக்கப்படவில்லை. ஒன்றை வரையறுக்கவும்.
te: హోమ్ పేజీ నిర్వచించబడలేదు. దయచేసి ఒకదాన్ని నిర్వచించండి.
th: ไม่มีโฮมเพจที่ได้รับการกำหนด โปรดกำหนดโฮมเพจ
tl: Walang nakatakdang home page. Pakitakdaan ng isa.
tr: Giriş sayfası tanımlanmamış. Lütfen tanımlayın.
uk: Домашню сторінку не визначено. Будь ласка, визначте домашню сторінку.
ur: کسی ہوم پیج کی تحدید نہیں کی گئی ہے۔ برائے مہربانی کسی ایک کی تحدید کریں۔
zh_hk: 未定義首頁。請定義一個首頁。
zh_tw: 未設定首頁，請進行設定
