Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_PRINTER_COULD_NOT_START
source: Could not establish a connection to the printer
af: Kon nie 'n verbinding aan die drukker bewerkstellig nie
bg: Неуспех при свързване към принтера
bn: প্রিন্টারের সাথে সংযোগ স্থাপন করতে পারেনি
cs: Nepodařilo se připojit k tiskárně
cy: Does dim modd creu cysylltiad â'r argraffydd
da: Kunne ikke etablere forbindelse til printeren.
de: Es konnte keine Verbindung zum Drucker hergestellt werden
el: Η σύνδεση με τον εκτυπωτή ήταν αδύνατη
es_la: No se pudo establecer conexión con la impresora
fa: اتصال به چاپگر برقرار نشد
fi: Tulostimelle ei voitu muodostaa yhteyttä
hi: प्रिंटर के साथ कनेक्शन स्थापित नहीं कर सके
hr: Povezivanje s pisačem nije moglo biti ostvareno
id: Tak bisa terkoneksi dengan printer
ja: プリンタとの接続を確立できませんでした
ka: პრინტერს ვერ ვუკავშირდები
kk: Принтерге қосылым орнатылмады
ko: 프린터 연결을 설정할 수 없습니다.
lt: Negalima prisijungti prie spausdintuvo
lv: Nevar izveidot savienojumu ar printeri
mk: Не е можно да се воспостави врска со печатарот
nb: Fikk ikke kontakt med skriveren
nl: Verbinding met de printer mislukt
pa: ਪ੍ਰਿੰਟਰ ਨਾਲ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie można ustanowić połączenia z drukarką.
ro: Nu s-a putut stabili o conexiune la imprimantă
ru: Невозможно установить связь с принтером.
sr: Повезивање са штампачем није могуће
ta: அச்சுப்பொறியுடன் இணைக்க முடியவில்லை
te: ప్రింటర్‌కు కనెక్షన్‌ను నెలకొల్పడం సాధ్యం కాలేదు
th: ไม่สามารถเชื่อมต่อกับเครื่องพิมพ์ได้
tl: Hindi makapagtatag ng koneksyon sa printer
tr: Yazıcı ile bağlantı kurulamadı
uk: Не вдалося встановити зв'язок із принтером
ur: پرنٹر سے ربط نہیں قائم کرسکا
zh_tw: 無法連線到印表機

# SI_ERR_CANNOT_PRINT
source: Could not print page. Please check whether the printer is accessible
af: Kon nie bladsy druk nie. Gaan asseblief na of die drukker toeganklik is
bg: Неуспех при отпечатване на страница. Моля, проверете дали принтерът е достъпен
bn: পৃষ্ঠা মুদ্রণ করতে পারেনি৷ প্রিন্টারটি অ্যাক্সেসযোগ্য আছে কিনা তা দয়া করে পরীক্ষা করুন
cs: Stránku nelze vytisknout. Zkontrolujte, je-li dostupná tiskárna
cy: Methu argraffu'r dudalen. Gwiriwch a oes modd cysylltu â'r argraffydd
da: Kunne ikke udskrive side. Kontroller, om printeren er tilgængelig
de: Es ist kein Ausdruck möglich. Ist der Drucker eingeschaltet und angeschlossen?
el: Αδύνατη η εκτύπωση της σελίδας. Παρακαλώ ελέγξατε εάν ο εκτυπωτής είναι προσβάσιμος
es_la: No se pudo imprimir la página. Compruebe si hay acceso a la impresora
fa: صفحه چاپ نشد. بررسی کنید که آیا چاپکر قابل دسترسی است
fi: Sivua ei voitu tulostaa. Tarkista, että tulostin on käytettävissä
hi: पृष्ठ मुद्रित नहीं कर सके। कृपया जांचें कि प्रिंटर तक पहुंचा जा सकता है
hr: Ispis stranice nije ostvaren. Provjerite je li pisač dostupan.
id: Tak bisa mencetak halaman. Periksa apakah printer dapat diakses
ja: ページを印刷できませんでした。プリンタが接続されてるかどうかを確認してください。
ka: გვერდი ვერ დავბეჭდე. გთხოვთ გადაამოწმოთ პრინტერი შეერთებულია თუ არა
kk: Бетті басып шығару орындалмады. Принтер қол жетімді не қол жетімсіз екенін тексеріңіз
ko: 페이지를 인쇄할 수 없습니다. 프린터를 사용할 수 있는지 확인하십시오.
lt: Negalima išspausdinti dokumento. Patikrinkite, ar tvarkingai prijungtas spausdintuvas
lv: Nevar izdrukāt lapu. Lūdzu, pārbaudiet printera pieejamību
mk: Не е можно печатење на страница. Ве молиме проверете дали печатарот е достапен
nb: Kunne ikke skrive ut siden. Vennligst kontroller at skriveren er tilgjengelig.
nl: Pagina kan niet worden afgedrukt. Controleer of de printer beschikbaar is
pa: ਪੰਨੇ ਦੀ ਛਪਾਈ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ। ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਿੰਟਰ ਦੇ ਐਕਸੈਸਯੋਗ ਹੋਣ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Nie można wydrukować strony. Sprawdź, czy drukarka jest dostępna.
ro: Nu s-a putut tipări pagina. Verificați dacă imprimanta este accesibilă.
ru: Невозможно напечатать страницу. Проверьте, доступен ли принтер.
sr: Штампање није могуће. Проверите да ли је штампач доступан.
ta: பக்கத்தை அச்சிட முடியவில்லை. அச்சுப்பொறியை அணுக முடிகிறதா என்று சோதிக்கவும்
te: పేజీని ముద్రించడం సాధ్యం కాలేదు. దయచేసి ప్రింటర్‌ను యాక్సెస్ చేయగలరా అని తనిఖీ చేయండి
th: ไม่สามารถพิมพ์หน้าได้ กรุณาตรวจสอบเครื่องพิมพ์ว่าสามารถใช้ได้หรือไม่
tl: Hindi mai-print ang pahina. Pakitingnan kung magagamit ang printer
tr: Sayfa yazdırılamadı. Lütfen yazıcınızın durumunu kontrol edin
uk: Не вдалося надрукувати сторінку. Будь ласка, перевірте, чи доступний принтер
ur: صفحہ کا پرنٹ نہیں لے سکا۔ برائے مہربانی جانچ کرلیں کہ آیا پرنٹر قابل رسائی ہے
zh_tw: 無法列印頁面，請確定印表機是否接上

# SI_PRINTING_PAGE_TEXT
source: Printing page
af: Druk tans bladsy
bg: Печатане
bn: পৃষ্ঠা মুদ্রণ হচ্ছে
cs: Tisk stránky
cy: Yn argraffu tudalen
da: Udskriver side
de: Drucke Seite
el: Εκτύπωση σελίδας
es_la: Imprimiendo página
fa: چاپ صفحه
fi: Tulostaa sivua
hi: पृष्ठ मुद्रित हो रहा है
hr: Stranica se ispisuje
id: Mencetak halaman
ja: 印刷中
ka: გვერდი იბეჭდება
kk: Бет басып шығарылуда
ko: 페이지 인쇄
lt: Spausdinamas tinklalapis
lv: Drukā lappusi
mk: Печатење на страница
nb: Skriver ut side
nl: Pagina wordt afgedrukt
pa: ਪੰਨੇ ਦੀ ਛਪਾਈ ਕਰ ਰਿਹਾ ਹੈ
pl: Drukowanie strony
ro: Tipărire pagină
ru: Печать страницы
sr: Штампа се страна
ta: பக்கத்தை அச்சிடுகிறது
te: పేజీని ముద్రిస్తోంది
th: กำลังพิมพ์หน้า
tl: Pini-print ang pahina
tr: Sayfa yazdırılıyor
uk: Друк сторінки
ur: صفحہ کو پرنٹ کررہا ہے
zh_tw: 正在列印頁面

# SI_ERR_HTTP_FORBIDDEN
source: The remote server refuses to perform the request. This address is not available.
af: Die afgeleë bediener wyer om die versoek te verrig. Hierdie adres is nie beskikbaar nie.
bg: Сървърът отказва да изпълни заявката. Недостатъчни права за достъп до адреса.
bn: দূরবর্তী সার্ভারটি অনুরোধটি সম্পাদন করতে প্রত্যাখান করেছে৷ এই ঠিকানাটি লভ্য নয়৷
ca: El servidor remot denega la petició. L'adreça no està disponible.
cs: Server odmítl provedení požadavku. Tato adresa není dostupná.
da: Serveren afviste forespørgslen. Denne adresse er ikke tilgængelig.
de: Der Server lehnt es ab die Anfrage zu bearbeiten. Diese Adresse ist nicht erreichbar.
el: Ο διακομιστής αρνείται να εκτελέσει την αίτηση. Μη διαθέσιμη διεύθυνση.
es_la: El servidor se niega a cumplir la petición. Dirección no disponible.
fa: سرور راه دور از اجراي درخواست امتناع مي كند. اين آدرس موجود نيست.
fi: Palvelin kieltäytyy toteuttamasta sivupyyntöä. Osoite ei ole saatavilla.
hi: दूरस्थ सर्वर इस आदेश का पालन करने से मना कर रहा है। यह पता उपलब्ध नहीं है।
hr: Udaljeni poslužitelj odbio je izvršiti zahtjev. Ova adresa nije dostupna.
id: Server tujuan menolak memenuhi permintaan. Alamat ini tidak tersedia.
ja: リモートサーバーがリクエストの実行を拒否しています。 このアドレスは利用できません。
ka: სერვერი უარს აცხადებს ბრძანების შესრულებაზე. მისამართი არასწორია.
kk: Қашықтағы сервер сұрауды орындамады. Бұл мекенжай қол жетімсіз.
ko: 원격 서버에서 요청을 거부합니다. 이 주소는 이용할 수 없습니다.
lt: Nuotolinis serveris atsisako vykdyti užklausą. Šis adresas neprieinamas.
lv: Attālais serveris atsaka pieprasījuma izpildi. Adrese nav pieejama.
mk: Далечинскиот сервер одбива да го изведе барањето. Оваа адреса не е достапна.
nb: Den eksterne tjeneren nekter å utføre forespørselen. Denne adressen er ikke tilgjengelig.
nl: De externe server weigert de aanvraag te voldoen. Dit adres is niet beschikbaar.
pa: ਰਿਮੋਟ ਸਰਵਰ ਨੇ ਅਨੁਰੋਧ ਪੂਰਾ ਕਰਨ ਤੋਂ ਇਨਕਾਰ ਕਰ ਦਿੱਤਾ ਹੈ। ਇਹ ਪਤਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Serwer odmawia wykonania żądania. Ten adres jest niedostępny.
ro: Serverul refuză să execute cererea. Această adresă nu este disponibilă.
ru: Удалённый сервер отказывается выполнить запрос. Данный адрес недоступен.
sl: Oddaljeni strežnik je zavrnil izvajanje zahteve. Naslov ni na voljo.
sr: Удаљени сервер одбија да изврши захтев. Ова адреса није доступна.
ta: கோரிக்கையை நிறைவு செய்ய தொலைநிலை சர்வர் மறுக்கிறது. முகவரி கிடைக்கவில்லை.
te: అభ్యర్థనను పాటించడానికి రిమోట్ సర్వర్ తిరస్కరించింది. ఈ చిరునామా అందుబాటులో లేదు.
th: เซิร์ฟเวอร์ระยะไกลปฏิเสธที่จะดำเนินการตามคำขอ ไม่มีแอดเดรสนี้
tl: Tumanggi ang remote server na isagawa ang hiling. Hindi magagamit ang address na ito.
tr: Uzaktaki sunucu, isteği gerçekleştirmeyi reddediyor. Bu adres kullanılamıyor.
uk: Віддалений сервер відмовляється виконати запит. Ця адреса недоступна.
ur: ریموٹ سرور درخواست کا عمل انجام دینے سے انکار کرتا ہے۔ یہ پتہ دستیاب نہیں ہے۔
zh_hk: 遠端伺服器拒絕執行請求。 此地址不可用。
zh_tw: 遠端伺服器拒絕存取 找不到這個網址

# SI_ERR_HTTP_NOT_FOUND
source: Address not found:
af: Adres nie gevind nie:
bg: Ненамерен адрес:
bn: ঠিকানা পাওয়া যায়নি:
ca: No s'ha trobat l'adreça:
cs: Adresa nenalezena:
da: Adressen ikke fundet:
de: Adresse nicht gefunden:
el: Η διεύθυνση δεν βρέθηκε:
es_la: Dirección no encontrada:
fa: آدرس یافت نشد:
fi: Osoitetta ei löydy:
hi: पता नहीं मिला:
hr: Adresa nije pronađena:
id: Alamat tidak ditemukan:
ja: アドレスが見つかりませんでした:
ka: მისამართი ვერ მოიძებნა:
kk: Мекенжай табылмады:
ko: 주소를 찾을 수 없습니다:
lt: Nerastas adresas:
lv: Adrese nav atrasta:
mk: Адресата не е најдена:
nb: Fant ikke adressen:
nl: Adres niet gevonden:
pa: ਪਤਾ ਨਹੀਂ ਮਿਲਿਆ:
pl: Nie odnaleziono adresu:
ro: Adresa nu a fost găsită:
ru: Адрес не найден:
sl: Naslova ni bilo mogoče najti:
sr: Адреса није нађена:
ta: முகவரி கிடைக்கவில்லை:
te: చిరునామా కనుగొనబడలేదు:
th: ไม่พบแอดเดรส:
tl: Hindi natagpuang address:
tr: Adres bulunamadı:
uk: Адресу не знайдено:
ur: پتہ نہیں ملا:
zh_hk: 地址未找到：
zh_tw: 找不到網址:

# SI_ERR_HTTP_SERVER_ERROR
source: Remote server or file not found
af: Afgeleë bediener of lêer nie gevind nie
bg: Ненамерен сървър или файл
bn: দূরবর্তী সার্ভার বা ফাইলটির খোঁজ পাওয়া যায়নি
ca: No s'ha trobat el servidor remot o el fitxer
cs: Vzdálený server/soubor nebyl nalezen
cy: Heb ganfod y gwasanaethwr pell neu'r ffeil
da: Server eller fil ikke fundet
de: Webserver oder Datei auf dem Server nicht gefunden.
el: Δεν βρέθηκε ο απομακρυσμένος διακομιστής ή το αρχείο
es_la: El servidor o archivo remoto no ha sido encontrado
fa: فایل یا سرور راه دور یافت نشد
fi: Palvelinta tai tiedostoa ei löydy
hi: दूरस्थ सर्वर या फाइल नहीं मिली
hr: Nije moguće pronaći udaljeni poslužitelj ili datoteku
id: Server tujuan atau file tidak ditemukan
ja: リモートサーバーまたはファイルが見つかりませんでした
ka: დაშორებული სერვერი და ფაილი ვერ მოიძებნა
kk: Қашықтағы сервер немесе файл табылмады
ko: 원격 서버 또는 파일을 찾을 수 없습니다.
lt: Nerastas nuotolinis serveris arba rinkmenos
lv: Attālais serveris vai fails nav atrasts
mk: Далечински сервер или датотека не се најдени
nb: Fant ikke tjeneren eller filen
nl: Server of bestand niet gevonden
pa: ਰਿਮੋਟ ਸਰਵਰ ਜਾਂ ਫਾਈਲ ਨਹੀਂ ਮਿਲੀ
pl: Nie odnaleziono serwera lub pliku
ro: Serverul sau fișierul nu a fost găsit
ru: Удаленный сервер или файл не найден
sl: Oddaljenega strežnika ali datoteke ni bilo mogoče najti
sr: Удаљени сервер или фајл није нађен
ta: தொலைநிலை சர்வர் அல்லது கோப்பு கிடைக்கவில்லை
te: రిమోట్ సర్వర్ లేదా ఫైల్ కనుగొనబడలేదు
th: ไม่พบเซิร์ฟเวอร์ระยะไกลหรือไฟล์
tl: Hindi natagpuan ang remote server o file
tr: Uzak sunucu veya dosya bulunamadı
uk: Віддалений сервер або файл не знайдено
ur: ریموٹ سرور یا فائل نہیں ملے
zh_hk: 遠端伺服器或檔案未找到
zh_tw: 找不到遠端伺服器或檔案

# SI_ERR_HTTP_NOT_IMPLEMENTED
source: The remote server lacks necessary functionality
af: Die afgeleë bediener ontbreek noodsaaklike werking
bg: Сървърът не разполага с необходимата функционалност
bn: দূরবর্তী সার্ভারটির প্রয়োজনীয় কার্যকারিতার অভাব রয়েছে
ca: El servidor remot manca d'algunes funcions necessàries
cs: Vzdálený server postrádá potřebnou funkčnost
cy: Mae'r swyddogaeth angenrheidiol ar goll o'r gwasanaethwr pell
da: Serveren mangler nødvendige funktioner
de: Benötigte Funktionen werden vom Server nicht unterstützt.
el: Έλλειψη σημαντικής λειτουργικότητας από τον απομακρυσμένο διακομιστή
es_la: El servidor remoto carece de algunas funciones necesarias
fa: سرور راه دور فاقد عملکردهای لازم است
fi: Palvelimelta puuttuu vaadittuja toimintoja
hi: दूरस्थ सर्वर में आवश्यक प्रकार्य नहीं हैं
hr: Udaljenom poslužitelju nedostaju potrebne funkcionalnosti
id: Server tujuan tidak memiliki fungsi yang diperlukan
ja: リモートサーバーに必要な機能が不足しています
ka: დაშორებულ სერვერს საჭირო ფუნქცია არ გააჩნია
kk: Қашықтағы серверде қажетті функционалдық жоқ
ko: 원격 서버가 필요한 기능을 수행할 수 없습니다.
lt: Nuotolinis serveris nepakankamai gerai veikia
lv: Attālajam serverim trūkst svarīgas funkcionalitātes
mk: Потребната функционалност не е најдена кај далечинскиот сервер
nb: Tjeneren mangler nødvendige funksjoner
nl: De server beschikt niet over de benodigde functionaliteit
pa: ਰਿਮੋਟ ਸਰਵਰ ਵਿੱਚ ਜਰੂਰੀ ਕਾਰਜਸਮਰੱਥਾ ਦੀ ਕਮੀ ਹੈ
pl: Serwer nie posiada wymaganych funkcji
ro: Serverului îi lipsește funcționalitatea necesară
ru: Удалённый сервер не имеет необходимой функциональности (код ошибки: 501)
sl: V oddaljenem strežniku manjka potrebna funkcionalnost
sr: Серверу недостаје неопходна функција
ta: தேவையான செயல்பாடு தொலைநிலை சர்வரில் இல்லை
te: రిమోట్ సర్వర్‌కు అవసరమైన ఫంక్షనాలిటీ లేదు
th: เซิร์ฟเวอร์ระยะไกลไม่มีฟังก์ชันที่จำเป็น
tl: Kulang ng kinakailangang functionality ang remote server
tr: Uzak sunucuda gerekli işlev eksik
uk: Віддалений сервер не має потрібних функціональних можливостей
ur: ریموٹ سرور میں ضروری فعالیت کا فقدان ہے
zh_hk: 遠端伺服器缺少必要功能
zh_tw: 遠端伺服器缺少必要的功能

# SI_ERR_HTTP_DECODING_FAILURE
source: Problem encountered while decoding data. Possibly due to corrupted data.
af: Probleem teëgekom tydens die dekodering van data. Moontlik weens gekorrupteerde data.
bg: Проблем при обработката на данни. Вероятно данните са повредени.
bn: ডেটা ডিকোড করার সময় ত্রুটির সম্মুখীন হয়েছিল৷ সম্ভবত দূষিত ডেটা এর কারণ৷
ca: S'ha trobat un problema mentre es descodificaven les dades. Poden haver-hi dades malmeses.
cs: Vyskytl se problém při dekódování dat, data jsou pravděpodobně poškozena.
cy: Cafwyd problem wrth ddadgodio data. Gall fod oherwydd data llygredig.
da: Problem opstod under dekodning af data. Skyldes muligvis ødelagte data.
de: Beim Dekodieren der Daten ist ein Problem aufgetreten. Vielleicht liegt ein Übertragungsfehler vor.
el: Παρουσιάστηκε πρόβλημα κατά την αποκωδικοποίηση δεδομένων. Πιθανώς λόγω κατεστραμμένων δεδομένων.
es_la: Problema encontrado mientras se decodificaba la información. La información posiblemente está corrupta.
fa: هنگام رمزگشایی داده ها خطایی رخ داد. ممکن است این خطا به علت خراب بودن داده ها باشد.
fi: Dataa purettaessa ilmeni ongelma. Syynä on mahdollisesti viallinen data.
hi: डेटा के विकोडन करते समय समस्या आई। संभवतः भ्रष्ट डेटा के कारण।
hr: Tijekom dekodiranja podataka došlo je do problema. Najvjerojatnije zbog oštećenja u podacima.
id: Ada masalah saat mendekode data. Mungkin karena data rusak.
ja: データのデコード中に問題が発生しました。データが壊れている可能性があります。
ka: პრობლემა ინფორმაციის გადამუშავებისას. ალბათ ინფორმაცია დაზიანებულია.
kk: Деректің кодын ашу барысында қате табылды. Бұл бүлінген деректерге байланысты туындауы мүмкін.
ko: 데이터를 처리하는 동안 문제가 발생했습니다. 손실된 데이터가 원인일 수 있습니다.
lt: Nepavyksta iškoduoti duomenų. Tikriausiai jie pažeisti.
lv: Dekodējot datus, radās problēma. Iespējamais cēlonis ir bojāti dati.
mk: Настана проблем при декодирање на податоци. Најверојатно заради оштетени податоци.
nb: Problem oppstod under dekoding av data, antakelig på grunn av ødelagte datafiler.
nl: Probleem ondervonden tijdens decoderen gegevens. Mogelijk door beschadigde gegevens.
pa: ਡੇਟਾ ਡਿਕੋਡਿੰਗ ਕਰਦੇ ਸਮੇਂ ਸਮੱਸਿਆ ਉਤਪੰਨ ਹੋਈ। ਸ਼ਾਇਦ ਦੂਸ਼ਤ ਡੇਟਾ ਦੇ ਕਾਰਨ।
pl: Nie można zdekodować danych. Dane są prawdopodobnie uszkodzone.
ro: A apărut o problemă la decodarea datelor. Este posibil ca datele să fie corupte.
ru: Возникла проблема при декодировании данных. Возможно, в связи с повреждением данных.
sl: Med odkodiranjem podatkov je prišlo do težave, verjetno zaradi poškodovanih podatkov.
sr: Настао је проблем при декодовању података. Вероватно због оштећених података.
ta: தரவை குறிநீக்கம் செய்யும்போது சிக்கல் ஏற்பட்டது. சிதைந்த தரவால் இது நேர்ந்திருக்கலாம்.
te: డేటాను డీకోడ్ చేసే సమయంలో సమస్య ఎదురైంది. పాడైన డేటా మూలంగా ఉండవచ్చు.
th: พบปัญหาขณะถอดรหัสข้อมูล สาเหตุอาจเกิดจากข้อมูลผิดพลาด
tl: Nagkaproblema habang dine-decode ang data. Malamang na dahil sa sirang data.
tr: Veri çözülürken sorunla karşılaşıldı. Veriler bozulmuş olabilir.
uk: Виникла проблема під час декодування даних. Можливо, через пошкодження даних.
ur: ڈیٹا کو ڈی کوڈ کر تے وقت، ممکنہ طور پر تباہ شدہ ڈیٹا کی وجہ سے، خرابی پیش آئی ہے۔
zh_hk: 對數据解碼時遇到問題。可能是由於數據損毀所致。
zh_tw: 解讀資料發生錯誤，可能是因為檔案損壞

# SI_ERR_HTTP_METHOD_NOT_ALLOWED
source: The HTTP request method was not accepted by the server
af: Die HTTP-versoekmetode is nie deur die bediener aanvaar nie
bg: Методът на HTTP заявката не бе приет от сървъра
bn: HTTP অনুরোধের পদ্ধতিটি সার্ভার কর্তৃক স্বীকৃত ছিল না
ca: El servidor no ha acceptat el mètode de sol·licitud HTTP
cs: Server nepřijal metodu HTTP požadavku
cy: Ni dderbyniwyd y dull cais HTTP gan y gwasanaethwr
da: HTTP-forespørgelsesmetoden blev ikke accepteret af serveren
de: Die HTTP-Anforderungsmethode wurde vom Server nicht akzeptiert.
el: Η μέθοδος αίτησης HTTP δεν έγινε αποδεκτή από τον διακομιστή
es_la: El método de petición HTTP no fue aceptado por el servidor
fa: روش درخواست HTTP توسط سرور پذیرفته نشد
fi: Palvelin ei hyväksynyt HTTP-pyyntötapaa
hi: सर्वर ने एचटीटीपी अनुरोध ठुकुरा दिया
hr: Poslužitelj nije prihvatio metodu HTTP upita
id: Metode permintaan HTTP tidak diterima oleh server
ja: HTTP リクエストメソッドがサーバーに受け入れられませんでした
ka: HTTP მოთხოვნის მეთოდი სერვერმა არ მიიღო
kk: Сервер HTTP сұрау әдісіне рұқсат бермеді
ko: HTTP 요청 방식은 서버에 의해 승인되지 않았습니다.
lt: Serveris neatlieka tokio pobūdžio HTTP užklausų
lv: Serveris neakceptēja šo HTTP pieprasījuma metodi
mk: Серверот не го прифати методот за HTTP барање
nb: Tjeneren godtok ikke metoden for HTTP-forespørsel
nl: De server accepteert de HTTP-aanvraagmethode niet
pa: ਸਰਵਰ ਦੁਆਰਾ HTTP ਅਨੁਰੋਧ ਵਿਧੀ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤੀ ਗਈ ਸੀ
pl: Metoda żądania HTTP nie została zaakceptowana przez serwer
ro: Metoda de cerere HTTP nu a fost acceptată de server
ru: Этот метод HTTP-запроса не был принят сервером (код ошибки: 405)
sl: Strežnik ni sprejel načina zahteve HTTP
sr: Сервер није прихватио метод HTTP захтева
ta: HTTP கோரிக்கை முறையை சர்வர் ஏற்கவில்லை
te: సర్వర్‌చే HTTP అభ్యర్థన పద్ధతి అంగీకరించబడలేదు
th: วิธีการของคำขอ HTTP ไม่สามารถใช้ได้กับเซิร์ฟเวอร์นี้
tl: Hindi tinanggap ng server ang paraan ng paghiling sa HTTP
tr: HTTP isteği yöntemi sunucu tarafından kabul edilmedi
uk: Цей метод запиту HTTP не було прийнято сервером
ur: HTTP کی درخواست کا طریقہ سرور کے ذریعہ ناقابل قبول تھا
zh_hk: 伺服器未接受 HTTP 要求方法
zh_tw: 這個伺服器不接受 HTTP 請求方式

# SI_ERR_HTTP_NOT_ACCEPTABLE
source: The server was unable to send acceptable data
af: Die bediener was nie in staat om aanvaarbare data te stuur nie
bg: Сървърът отвръща с неприемлив формат на данните
bn: সার্ভারটি স্বীকৃত ডেটা প্রেরণে অক্ষম ছিল
ca: El servidor no ha pogut enviar dades acceptables
cs: Server nebyl schopen odeslat přijatelná data
cy: Nid oedd y gwasanaethwr yn gallu anfon data derbyniol
da: Serveren kunne ikke sende acceptabel data
de: Der Server konnte keine zulässigen Daten senden.
el: Ο διακομιστής δεν κατάφερε να στείλει αποδεκτά δεδομένα
es_la: El servidor no pudo enviar datos aceptables
fa: ارسال داده های پذیرفته شده توسط سرور ممکن نبود
fi: Palvelin ei kyennyt lähettämään kelvollista dataa
hi: सर्वर मान्य डेटा नहीं भेज सका
hr: Poslužitelj nije u mogućnosti poslati prihvatljive podatke
id: Server tidak mampu mengirim data yang dapat diterima
ja: サーバーが受け入れ可能なデータを送信できませんでした
ka: სერვერმა მისაღები ინფორმაცია ვერ გამოაგზავნა
kk: Серверден рұқсат етілген деректерді жіберу мүмкін емес.
ko: 서버가 승인할 수 있는 데이터를 보낼 수 없습니다.
lt: Serveris negali atsiųsti tinkamų duomenų
lv: Serveris nevarēja nosūtīt pieņemamus datus
mk: Серверот не е во можност да прати податоци во баран формат
nb: Tjeneren kunne ikke sende akseptable data
nl: De server kan geen acceptabele gegevens zenden
pa: ਸਰਵਰ ਸਵੀਕਾਰਯੋਗ ਡੇਟਾ ਭੇਜਣ ਵਿੱਚ ਅਸਮਰੱਥ ਰਿਹਾ ਸੀ
pl: Serwer nie mógł wysłać możliwych do przyjęcia danych
ro: Serverul nu a putut să trimită date acceptabile
ru: Сервер не смог отправить приемлемые данные (код ошибки: 406)
sl: Strežnik ni zmogel poslati sprejemljivih podatkov
sr: Сервер није могао да пошаље прихватљиве податке
ta: ஏற்கத்தக்க தரவை சர்வரால் அனுப்ப முடியவில்லை
te: అంగీకరించదగిన డేటాను పంపడం సర్వర్‌కు సాధ్యం కాలేదు
th: เซิร์ฟเวอร์ไม่สามารถส่งข้อมูลที่ยอมรับได้
tl: Hindi nakapagpadala ng data na maaaring tanggapin ang server
tr: Sunucu kabul edilebilir veriler gönderemedi
uk: Сервер не зміг надіслати припустимі дані
ur: سرور قابل قبول ڈیٹا نہیں بھیج سکا
zh_hk: 伺服器無法傳送可接受的數據
zh_tw: 伺服器無法傳送可接受的資料

# SI_ERR_HTTP_TIMEOUT
source: The server timed out
af: Die bediener het uitgetel
as: চাৰ্ভাৰৰ সময়সীমা উকলিল
bg: Сървърът просрочи времето за отговор
bn: সার্ভারটির সময়সীমা সমাপ্ত
ca: El servidor ha superat el temps d'espera
cs: Časová prodleva serveru
cy: Y gwasanaethwr wedi rhedeg allan o amser
da: Tidsbegrænsning på serveren overskredet
de: Der Server antwortete nicht innerhalb der gegebenen Zeit.
el: Έληξε το χρονικό όριο του διακομιστή
es_la: El servidor no responde
eu: Zerbitzariak denbora gainditu du
fa: زمان وقفه سرور پایان یافت
fi: Palvelin suoritti aikakatkaisun
gu: સર્વરનો સમય પૂરો
hi: सर्वर की समय-सीमा समाप्त
hr: Vremensko ograničenje s poslužiteljem je isteklo
id: Server kehabisan waktu
ja: サーバーがタイムアウトしました
ka: სერვერის მოცდის დრო გავიდა
kk: Сервердің уақыты бітті
km: អស់ពេលតភ្ជាប់ទៅកាន់សឺវ៉ឺ
ko: 서버 연결 시간이 초과 되었습니다.
lt: Serveris atsijungė dėl laiko ribojimo
lv: Iestājies servera taimauts
mk: Серверот не одговори навремено
ml: സെര്‍വര്‍ ടൈം ഔട്ട് ആയി
mn: Серверийн хугацаа дуусав
nb: Tidsavbrudd på tjeneren
nl: De server heeft de tijdslimiet overschreden
or: ସର୍ଭର୍ ସମୟସୀମା ସମାପ୍ତ ହୋଇଯାଇଛି
pa: ਸਰਵਰ ਸਮਾਂ ਸਮਾਪਤ
pl: Limit czasu serwera został przekroczony
ps: د سرور موده ختمه ده
ro: Conexiunea cu serverul a expirat
ru: Сервер не отвечает (код ошибки: 408)
si: සර්වරයේ කාලය අවසන්
sl: Časovna omejitev strežnika je potekla
sq: Serverit i mbaroi koha
sr: Сервер није одговорио на време
ta: சர்வர் நேரம் கடந்துவிட்டது
te: సర్వర్ సమయం ముగిసింది
th: ไทม์เอาต์สำหรับเซิร์ฟเวอร์แล้ว
tk: Serweriň jogap beriş wagty gutardy
tl: Ang server ay nag-time out
tr: Sunucu zaman aşımına uğradı
uk: Сервер не відповідає
ur: سرور کا وقت ختم ہوگیا
zh_hk: 伺服器超時
zh_tw: 伺服器逾時

# SI_ERR_HTTP_CONFLICT
source: Conflict with existing resource on server
af: Konflik met bestaande hulpbron op bediener
bg: Конфликт с наличния ресурс при сървъра
bn: সার্ভারে বিদ্যমান সংস্থানের সাথে বিবাদ
ca: Hi ha un conflicte amb un recurs existent al servidor
cs: Konflikt s existujícím zdrojem na serveru
cy: Gwrthdaro gydag adnodd sy'n bod yn barod
da: Konflikt med eksisterende resurse på server
de: Konflikt mit bestehender Ressource am Server.
el: Σύγκρουση με υπάρχοντα πόρο στον διακομιστή
es_la: Conflicto con recurso existente en el servidor
fa: تضاد با منبع موجود در سرور
fi: Ristiriita olemassa olevan resurssin kanssa palvelimella
hi: सर्वर के वर्तमान संसाधन के साथ विरोधाभास
hr: Konflikt s postojećim resursima na poslužitelju
id: Terjadi konflik dengan sumber yang ada di server
ja: サーバー上の既存のリソースと競合しています
ka: კონფლიქტი სერვერის რესურსებთან
kk: Сервердегі ресурс қайшылығы
ko: 서버에 있는 리소스와 충돌합니다.
lt: Konfliktuojama su serverio ištekliais
lv: Konflikts ar serverī esošu resursu
mk: Конфликт со постоечки ресурси на серверот
nb: Konflikt med eksisterende ressurs på tjeneren
nl: Conflict met bestaande hulpbron op de server
pa: ਸਰਵਰ ਤੇ ਮੌਜੂਦਾ ਸੰਸਾਧਨ ਨਾਲ ਦਵੰਦ
pl: Konflikt z zasobami znajdującymi się na serwerze
ro: Conflict cu o resursă existentă pe server
ru: Конфликт с существующим ресурсом на сервере (код ошибки: 409)
sl: Spor z obstoječim sredstvom v strežniku
sr: Сукоб са постојећим ресурсом на серверу
ta: சர்வரில் முன்பே உள்ள ஆதாரத்துடன் முரண்பாடு
te: సర్వర్‌లో ఇప్పటికే ఉన్న రిసోర్స్‌తో వైరుధ్యం
th: เกิดข้อขัดแย้งของรีซอร์สที่มีอยู่บนเซิร์ฟเวอร์
tl: May conflict sa kasalukuyang resource sa server
tr: Sunucudaki mevcut kaynak ile çakışma
uk: Конфлікт із наявним ресурсом на сервері
ur: سرور میں موجودہ وسیلہ کے ساتھ ٹکراؤ
zh_hk: 與伺服器上的現有資源衝突
zh_tw: 與伺服器現有資源衝突
