Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_PROFILER_RELOAD
source: To get accurate data from the profiler, all other features have to be disabled and the document has to be reloaded.
bg: За да получите точни данни от профилирането, трябва да изключите всички други функции и да презаредите доокумента.
cs: Abyste získali z profileru přesná data, je nutné všechny ostatní funkce vypnout a dokument načíst znovu.
da: For at få nøjagtige data fra profileren skal alle andre funktioner deaktiveres, og dokumentet skal genindlæses.
de: Um genaue Daten vom Profiler zu erhalten, sind alle anderen Funktionen deaktiviert worden, und das Dokument muss neu geladen werden.
el: Για να λάβετε ακριβή δεδομένα από το πρόγραμμα δημιουργίας προφίλ, όλες οι άλλες δυνατότητες πρέπει να είναι απενεργοποιημένες και το έγγραφο πρέπει να φορτωθεί ξανά.
es_la: Para obtener datos exactos del perfilador de desempeño, todas las otras características deben ser desactivadas y el documento debe ser recargado.
fi: Jotta profiloinnista saadaan täsmällisiä tietoja, kaikki muut toiminnot täytyy poistaa käytöstä ja asiakirja ladata uudelleen.
hi: प्रोफ़ाइलर से सटीक डेटा प्राप्त करने के लिए, अन्य सभी सुविधाएँ अक्षम करनी होंगी और दस्तावेज़ रीलोड करना होगा।
hr: Da biste dobili točne podatke iz alata za profiliranje, sve druge značajke moraju biti onemogućene, a dokument je potrebno ponovno učitati.
id: Untuk mendapatkan data yang akurat dari profiles, seluruh fitur harus dimatikan dan dokumen harus dimuat ulang.
ja: プロファイラから正確なデータを取得するには、その他の機能をすべて無効にし、ドキュメントを更新してください。
ka: პროფაილერიდან ზუსტი მონაცემების მისაღებად, აუცილებელია ყველა სხვა ფუნქციის გამორთვა და დოკუმენტის ხელახალი ჩატვირთვა.
lt: Kad iš profilio būtų gauti tikslūs duomenys, visos kitos funkcijos turi būti išjungtos, o dokumentas – įkeltas iš naujo.
mk: За да се добијат прецизни податоци од профилирање, сите други функционалности мора да бидат оневозможени и документот треба да се обнови.
nb: For å få nøyaktige data fra profilereren, må alle andre funksjoner deaktiveres og dokumentet må lastes på nytt.
nl: Om nauwkeurige gegevens te krijgen van de profiler, moeten alle andere mogelijkheden worden uitgeschakeld en moet het document worden herladen.
pl: Aby uzyskać wysoką precyzję wyników profilowania, wszystkie pozostałe funkcje zostały wyłączone, a dokument musi zostać odświeżony.
ro: Pentru a obține date de la profilator, toate celelalte caracteristici trebuiesc dezactivate, iar documentul trebuie reîncărcat.
ru: Получение точнсых данных от профайлера требует выключения других функций. Документ будет перезагружен.
sr: Да бисте добили тачне податке из профилера, све друге особине морају да буду искључене и документ мора да се освежи.
ta: இந்த சுயவிவரமாக்கியிலிருண்டு துல்லியமான விவரத்தைப் பெற, பிற எல்லா அம்சங்களையும் முடக்க வேண்டும், ஆவணத்தை மீண்டும் ஏற்ற வேண்டும்.
te: ప్రొఫైలర్ నుండి ఖచ్చితమైన డేటా ను పొందాలంటే ఇతర అన్ని ఫీచర్ లు డిజేబుల్ చేయాలి మరియు పత్రము తిరిగి లోడ్ చేయాలి.
tr: Ölçümleyiciden hatasız veri alabilmek için, diğer tüm özellikler devre dışı bırakılmalı ve belge yeniden yüklenmelidir.
uk: Для отримання точних даних від інструмента профілювання вимкнено всі інші можливості. Документ доведеться перезавантажити.
zh_tw: 要從分析器取得準確的資料，所有其他的功能都必須要關掉，文件也必須要重新載入。

# S_PROFILER_SELF_TIME
source: Self time
bg: Собствено време
cs: Vlastní čas
da: Egentid
el: Εσωτερικός χρόνος
es_la: Tiempo propio
fi: Käsittelyaika
hi: स्व समय
hr: Interno vrijeme
id: Waktu
ja: セルフ時間
ka: თვითმზომი
lt: Laikas
mk: Свое време
nb: Egen tidsbruk
pl: Czas własny
ro: Timp propriu
ru: Собственное время
sr: Сопствено време
ta: சுய நேரம்
te: స్వసమయం
tr: Özgün zaman
uk: Власний час

# S_PROFILER_START_MESSAGE
source: Press the Record button to start profiling
bg: За начало на профилирането, натиснете бутона Запис
cs: Stiskem tlačítka pro nahrávání spustíte profilaci
da: Tryk på optagelsesknappen for at starte profilering
de: Zum Starten des Profilers die Aufnahme-Taste drücken.
el: Πατήστε το κουμπί "Εγγραφή" για έναρξη της δημιουργίας προφίλ
es_la: Presione el botón Grabar para iniciar el perfilado de desempeño
fi: Aloita profilointi painamalla taltiointipainiketta
hi: प्रोफ़ाइलिंग आरंभ करने के लिए रिकॉर्ड करें बटन दबाएँ
hr: Pritisnite gumb Snimanje da biste pokrenuli profiliranje
id: Tekan tombol Rekam untuk mulai profiling
ja: プロファイルを開始するには記録ボタンを押してください
ka: დააჭირეთ ჩაწერის ღილაკზე პროფაილინგის დასაწყებად
lt: Kad būtų pradėti kurti profiliai, paspauskite įrašymo mygtuką
mk: Притиснете на копчето Снимај за почеток на профилирање
nb: Trykk på Ta opp-knappen for å starte profilering
nl: Druk op Opnemen om te starten met profilen
pl: Naciśnij przycisk nagrywania, aby rozpocząć profilowanie
ro: Apăsați butonul de înregistrare pentru a porni profilarea
ru: Нажмите кнопку "Запись" для запуска профайлинга
sr: Притисните дугме Снимај да започнете профилисање
ta: சுயவிவரமாக்குதலைத் தொடங்க பதிவுசெய்தல் பொத்தானை அழுத்தவும்
te: ప్రొఫైలింగ్ కొరకు రికార్డ్ బటన్ ను నొక్కండి
tr: Ölçümlemeyi başlatmak için Kaydet tuşuna basın
uk: Натисніть кнопку «Запис», щоб розпочати профілювання
zh_tw: 請按「重新載入」鈕以開始分析

# S_PROFILER_START_TIME
source: Start
bg: Пусни
cs: Spustit
el: Έναρξη
es_la: Iniciar
fi: Käynnistä
hi: आरंभ करें
hr: Započni
id: Mulai
ja: 開始
ka: დაწყება
lt: Pradėti
mk: Старт
nl: Starten
pl: Uruchom
ro: Pornire
ru: Запустить
sr: Покрени
ta: தொடக்கம்
te: ప్రారంభం
tr: Başlat
uk: Запустити
zh_tw: 開始

# S_PROFILER_TOTAL_SELF_TIME
source: Total self time
bg: Общо собствено време
cs: Celkový vlastní čas
da: Total egentid:
de: Gesamte Self-Time
el: Συνολικός εσωτερικός χρόνος
es_la: Tiempo propio total
fi: Käsittelyaika yhteensä:
hi: कुल स्व समय
hr: Ukupno interno vrijeme
id: Total waktu
ja: セルフ時間の合計
ka: ჯამური საკუთარი დრო:
lt: Visas laikas
mk: Вкупно свое време
nb: Total egen tidsbruk
nl: Totale self-time
pl: Łączny czas własny
ro: Timpul propriu total
ru: Общее собственное время
sr: Укупно сопствено време
ta: மொத்த சுய நேரம்
te: మొత్తం స్వసమయం
tr: Toplam özgün zaman:
uk: Загальний власний час
zh_tw: 總 self time:

# S_PROFILER_TYPE_EVENT
source: Event name
bg: Име на събитието
cs: Jméno události
da: Hændelsesnavn
de: Ereignisname
el: Όνομα συμβάντος
es_la: Nombre del evento
fi: Tapahtuman nimi
hi: ईवेंट का नाम
hr: Naziv događaja
id: Peristiwa
ja: イベント名
ka: მოვლენის სახელი
lt: Įvykio pavadinimas
mk: Име на настан
nb: Hendelsesnavn
nl: Event-naam
pl: Nazwa zdarzenia
ro: Numele evenimentului
ru: Название собітия
sr: Име догађаја
ta: நிகழ்வு பெயர்
te: చర్య పేరు
tr: Olay adı
uk: Назва події
zh_tw: 事件名稱

# S_PROFILER_TYPE_SCRIPT
source: Script type
bg: Тип на скрипта
cs: Typ skriptu
de: Skript-Typ
el: Τύπος δέσμης ενεργειών
es_la: Tipo del Script
fi: Skriptin tyyppi
hi: स्क्रिप्ट का प्रकार
hr: Vrsta skripte
id: Tipe skrip
ja: スクリプトタイプ
ka: სკრიფტის ტიპი
lt: Rašmenų tipas
mk: Тип на скрипта
nb: Skript-type
pl: Typ skryptu
ro: Tipul de script
ru: Тип скрипта
sr: Тип скрипте
ta: ஸ்கிரிப்ட் வகை
te: స్క్రిప్ట్ రకము
tr: Betik türü
uk: Тип скрипту
zh_tw: Script 類型

# S_PROFILER_TYPE_THREAD
source: Thread type
bg: Тип на нишката
cs: Typ vlákna
da: Trådtype
de: Thread-Typ
el: Τύπος νήματος
es_la: Tipo de hilo
fi: Ketjun tyyppi
hi: थ्रेड का प्रकार
hr: iVrsta niza
id: Tipe thread
ja: スレッドタイプ
ka: თემის ტიპი
lt: Gijos tipas
mk: Тип на нишка
nb: Trådtype
pl: Typ wątku
ro: Tipul de grupare
ru: Тип цепочки
sr: Тип низа
ta: தொடரிழை வகை
te: థ్రెడ్ రకం
tr: Parça türü
uk: Тип гілки
zh_tw: 分類類型

# S_REMOTE_DEBUG_GUIDE_PRECONNECT_HEADER
source: Steps to enable remote debugging:
bg: Стъпки за започване на дистанционно дебъгване:
cs: Kroky k povolení vzdáleného ladění:
da: Sådan aktiverer du fjern-debug:
de: Schritte, um Remote-Debugging zu aktivieren:
el: Βήματα για την ενεργοποίηση του απομακρυσμένου εντοπισμού σφαλμάτων:
es_la: Pasos para activar la depuración remota:
fi: Etävirheenkorjauksen ottaminen käyttöön:
hi: दूरस्थ बगिंग सक्षम करने के चरण:
hr: Koraci za omogućavanje ispravljanje pogrešaka na daljinu:
id: Langkah-langkah mengaktifkan debug jarak jauh:
ja: リモートデバッグを有効にする手順：
ka: დისტანციური დიაგნოსტიკის გაქტიურების ნაბიჯები
ko: 원격 디버깅 활성화 방법:
lt: Veiksmai, skirti nuotoliniam derinimui įjungti:
mk: Чекори за овозможување на далечинско испитување:
nb: Trinn for å bruke feilfjernsøking:
nl: Om debuggen op afstand in te schakelen:
pl: Włączanie zdalnego debugowania:
ro: Pași pentru a activa depanarea la distanță:
ru: Шаги для включения удалённой отладки:
sr: Кораци за омогућавање даљинског дебага:
ta: ரிமோட் பிழைதிருத்தத்தை இயக்குவதற்கான படிகள்:
te: రిమోట్ డీబగ్గింగ్ అమలు చెయ్యడానికి క్రమాలు:
tr: Uzaktan hata ayıklama adımları:
uk: Покрокові настанови щодо вмикання дистанційної діагностики:
zh_tw: 啟用遠端除錯的步驟:

# S_REMOTE_DEBUG_GUIDE_PRECONNECT_STEP_1
source: Specify the port number you wish to connect to, or leave as the default
bg: Задайте номер на порт, към който искате да се свържете, или оставете този по подразбиране
cs: Zadejte číslo portu, k němuž se chcete připojit, nebo použijte port výchozí
da: Angiv det portnummer, du vil oprette forbindelse til
de: Bitte die Portnummer für die Verbindung angeben, oder die Voreinstellung benutzen.
el: Ορίστε τον αριθμό θύρας στην οποία θέλετε να συνδεθείτε ή διατηρήστε την προεπιλογή
es_la: Especifique el número de puerto al cual se desea conectar, o deje el predeterminado
fi: Määritä sen portin numero, johon yhteys määritetään, tai käytä oletusta
hi: जिससे आप कनेक्ट करना चाहते हैं, वह पोर्ट नंबर निर्दिष्ट करें या डिफ़ॉल्ट के रूप में छोड़ें
hr: Navedite broj ulaza s kojim se želite povezati ili ostavite zadanu vrijednost
id: Tentukan nomer port yang Anda inign tersambung, atau biarkan apa adanya
ja: 接続するポート番号を指定するか、デフォルトのままにしておく
ka: მიუთითეთ პორტის ნომერი, რომელთანაც კავშირი გსურთ, ან დატოვეთ ნაგულისხმევი
ko: 연결하고자 하시는 포트 번호를 입력하시고, 그냥 두시면 기본값으로 입력됩니다
lt: Nurodykite prievado, prie kurio norite prisijungti, numerį, arba palikite numatytąjį
mk: Наведете го бројот на порта на која сакате да се поврзете или оставете ја стандардната вредност
nb: Angi portnummeret du vil koble deg til, eller la stå som standard
nl: Poortnummer aangeven waarop je wilt verbinden, of standaardwaarde laten staan
pl: Wpisz numer portu na którym chcesz się połączyć lub pozostaw ustawienia domyślne
ro: Specificați numărul de port la care doriți să vă conectați, sau lăsați-l ca cel implicit
ru: Укажите номер порта для соединения или оставьте значение по умолчанию
sr: Назначите број порта на који желите да се повежете или оставите основну вредност
ta: நீங்கள் இணைக்க விரும்பும் போர்ட் எண்ணைக் குறிப்பிடவும் அல்லது இயல்புநிலையாக விட்டுவிடவும்
te: మీరు కనేక్ట్ చెయ్యదలుచుకుంటే పోర్టు సంఖ్యని పేర్కొనండి, లేదా డీఫాల్ట్‌గా వదిలేయండి
tr: Bağlanmak istediğiniz bağlantı noktası numarasını seçin veya öntanımlı olarak bırakın
uk: Вкажіть номер порту, з яким слід встановити з’єднання, або не змінюйте типового значення
zh_tw: 指定你要連線的通訊埠號碼，或留空白（預設值）

# S_REMOTE_DEBUG_GUIDE_PRECONNECT_STEP_2
source: Click "Apply"
bg: Изберете „Приложи“
cs: Klepněte na "Použít"
da: Klik "Anvend"
de: Auf "Anwenden" klicken.
el: Κάντε κλικ στην επιλογή "Εφαρμογή"
es_la: Haga clic en "Aplicar"
fi: Valitse Käytä
hi: "लागू करें" क्लिक करें
hr: Kliknite "Primijeni"
id: Klik "Terapkan"
ja: "適用" をクリックする
ka: დააწკაპუნეთ „გააქტიურება“-ზე
ko: "적용" 클릭
lt: Spustelėkite "Taikyti"
mk: Притиснете "Примени"
nb: Klikk på "Bruk"
nl: Op "Toepassen" klikken
pl: Kliknij „Zastosuj”
ro: Clic pe „Aplică”
ru: Нажмите «Применить»
sr: Кликните „Примени“
ta: "பயன்படுத்து" என்பதைக் கிளிக் செய்யவும்
te: "Apply"ను క్లిక్ చెయ్యండి
tr: “Uygula”ya tıklayın
uk: Натисніть «Застосувати»
zh_tw: 按「套用」

# S_REMOTE_DEBUG_GUIDE_WAITING_HEADER
source: On the remote device:
bg: На отдалеченото устройство:
cs: Na vzdáleném zařízení:
da: På fjernenheden:
de: Auf dem Remote-Gerät:
el: Στην απομακρυσμένη συσκευή:
es_la: En el dispositivo remoto:
fi: Etälaitteessa:
hi: दूरस्थ युक्ति पर:
hr: Na udaljenom uređaju:
id: Pada perangkat jauh:
ja: リモートデバイスで：
ka: დისტანციურ მოწყობილობაზე:
ko: 원격 기기:
lt: Nuotoliniame įrenginyje:
mk: На оддалечениот уред:
nb: På den enheten du kobler deg til:
nl: Op apparaat op afstand:
pl: Na zdalnym urządzeniu:
ro: Pe dispozitivul de la distanță:
ru: На удалённом устройстве:
sr: На удаљеном уређају:
ta: மற்றொரு ரிமோட் சாதனம்:
te: రిమోట్ పరికరం వద్ద
tr: Uzaktaki cihazda
uk: На віддаленому пристрої:
zh_tw: 在遠端設備:

# S_REMOTE_DEBUG_GUIDE_WAITING_STEP_1
source: Enter opera:debug in the URL field
bg: Въведете „opera:debug“ в полето за адрес (УРЛ)
cs: Zadejte do adresového pole opera:debug
da: Skriv opera:debug i URL-feltet
de: opera:debug in das Adressfeld eingeben
el: Πληκτρολογήστε opera:debug στο πεδίο της διεύθυνσης URL
es_la: Escriba opera:debug en el campo de dirección
fi: Kirjoita osoitekenttään opera:debug
hi: opera दर्ज करें: URL फ़ील्ड में डीबग करें
hr: U polje URL adrese unesite opera:debug
id: Ketik opera:debug di kolom URL
ja: URL 欄に opera:debug と入力する
ka: მისამართის ზოლში შეიყვანეთ opera:debug
ko: 주소창에 opera:debug를 입력하세요
lt: Įeiti į „Opera“: suderinti URL lauke
mk: Внесете opera:debug во URL полето
nb: Skriv opera:debug i URL-feltet
nl: Voer opera:debug in het adresveld in
pl: Wpisz opera:debug w polu URL
ro: Introduceți opera:debug în câmpul de URL
ru: Введите opera:debug в поле адреса
sr: Упишите opera:debug у URL поље
ta: URL புலத்தில், opera:debug என்று உள்ளிடவும்
te: URL ఫీల్డ్‌లోopera:debug ఎంటర్ చెయ్యండి
tr: Adres satırına opera:debug yazın
uk: Вкажіть адресу opera:debug у полі адреси
zh_tw: 請在網址區輸入 opera:debug

# S_REMOTE_DEBUG_GUIDE_WAITING_STEP_2
source: Enter the IP address of the machine running Opera Dragonfly
bg: Въведете IP адреса на машината с Opera Dragonfly
cs: Zadejte adresu IP stroje, na němž běží Opera Dragonfly
da: Skriv IP-adressen på maskinen, der kører Opera Dragonfly
de: Die IP-Adresse des Gerätes eingeben, auf dem Opera Dragonfly läuft
el: Πληκτρολογήστε τη διεύθυνση IP του υπολογιστή στον οποίο εκτελείται το Opera Dragonfly
es_la: Escriba la dirección IP de la máquina que corre Opera Dragonfly
fi: Anna sen tietokoneen IP-osoite, jossa Opera Dragonfly on käynnissä
hi: Opera Dragonflyचला रहे मशीन का IP पता दर्ज करें
hr: Unesite IP adresu računala na kojem je instaliran Opera Dragonfly
id: Masukkan alamat IP dari mesin yang menjalankan Opera Dragonfly
ja: Opera Dragonfly を実行しているコンピュータの IP アドレスを入力する
ka: შეიყვანეთ კომპიუტერის IP-მისამართი, სადაც გაშვებულია Opera Dragonfly
ko: Opera Dragonfly가 작동 중인 기기의 IP 주소 입력
lt: Įveskite kompiuterio, kuriame veikia „Opera Dragonfly“, IP adresą
mk: Внесете ја IP адресата на компјутерот на кој работи Opera Dragonfly
nb: Skriv IP-adressen til maskinen som kjører Opera Dragonfly
nl: Voer het IP-adres in van de machine die Opera Dragonfly draait
pl: Wpisz adres IP urządzenia z uruchomionym narzędziem Opera Dragonfly
ro: Introduceți adresa de IP a mașinii care rulează Opera Dragonfly
ru: Введите IP-адрес компьютера с запущенным Opera Dragonfly
sr: Упишите IP адресу машине на којој је покренут Opera Dragonfly
ta: Opera Dragonfly இயங்கும் கணினியின் IP முகவரியை உள்ளிடவும்
te: Opera Dragonfly రన్ చెయ్యబడుతున్న యంత్రం IP చిరునామాను ఎంటర్ చెయ్యండి
tr: Opera Dragonfly'ın çalıştığı bilgisayarın IP adresini girin
uk: Вкажіть IP-адресу системи, у якій запущено Opera Dragonfly
zh_tw: 請輸入執行 Opera Dragonfly 機器的 IP 位址

# S_REMOTE_DEBUG_GUIDE_WAITING_STEP_3
source: Enter the port number %s
bg: Въведете номера на порт %s
cs: Zadejte číslo portu %s
da: Skriv portnummeret %s
de: Die Portnummer %s eingeben
el: Πληκτρολογήστε τον αριθμό θύρας %s
es_la: Escriba el número de puerto %s
fi: Anna portin numero %s
hi: पोर्ट नंबर %s दर्ज करें
hr: Unesite broj ulaza %s
id: Masukkan nomer port %s
ja: ポート番号 %s を入力する
ka: შეიყვანეთ პორტის ნომერი %s
ko: 포트 번호 %s 입력
lt: Įveskite prievado numerio %s
mk: Внесете го бројот на порта %s
nb: Skriv portnummeret %s
nl: Poortnummer %s invoeren
pl: Wpisz numer portu %s
ro: Introduceți numărul portului %s
ru: Введите номер порта: %s
sr: Упишите број порта %s
ta: போர்ட் எண் %s ஐ உள்ளிடவும்
te: పోర్ట్ నంబరు %s ని ఎంటర్ చెయ్యండి
tr: Bağlantı noktasını girin %s
uk: Вкажіть номер порту %s
zh_tw: 請輸入通訊埠號碼 %s

# S_REMOTE_DEBUG_GUIDE_WAITING_STEP_4
source: Click "Connect"
bg: Изберете „Свържи“
cs: Klepněte na "Připojit"
da: Klik på "Opret forbindelse"
de: Auf "Verbinden" klicken
el: Κάντε κλικ στο στοιχείο "Σύνδεση"
es_la: Haga clic en "Conectar"
fi: Valitse Yhdistä
hi: "कनेक्ट करें" क्लिक करें
hr: Kliknite "Poveži se"
id: Klik "Sambung"…
ja: "接続" をクリックする
ka: დააწკაპუნეთ „დაკავშირება“-ზე
ko: "연결" 클릭
lt: Spustelėkite "Prisijungti"
mk: Притиснете "Поврзи се"
nb: Klikk "Koble til"
nl: Klik op "Verbinden"
pl: Kliknij „Połącz”
ro: Clic pe „Conectează”
ru: Нажмите «Соединить»
sr: Кликните „Повежи се“
ta: "இணை" என்பதைக் கிளிக் செய்யவும்
te: "Connect"ని క్లిక్ చేయండి
tr: “Bağlan”a tıklayın
uk: Натисніть «З’єднатися»
zh_tw: 按「連線」

# S_REMOTE_DEBUG_GUIDE_WAITING_STEP_5
source: Once connected navigate to the page you wish to debug
bg: Слес установяване на връзка, идете на страницата, която ще дебъгвате
cs: Po připojení přejděte na stránku, jíž chcete ladit
da: Gå til siden, du ønsker at debugge, når du har fået forbindelse
de: Nach der Verbindung zu der Seite navigieren, die gedebuggt werden soll
el: Μόλις συνδεθείτε, μεταβείτε στη σελίδα στην οποία θέλετε να εντοπιστούν σφάλματα
es_la: Una vez se haya conectado navegue a la página que desea depurar
fi: Siirry yhteyden muodostamisen jälkeen sivulle, jonka virheet haluat korjata
hi: एक बार कनेक्ट हो जाने पर उस पृष्ठ पर ‍नेविगेट करें, जिसे आप डीबग करना चाहते हैं
hr: Nakon povezivanja prijeđite na stranicu čije pogreške želite ispraviti
id: Begitu terhubung, navigasikan ke halaman yang akan Anda debug
ja: 接続次第、デバッグするページへ移動する
ka: კავშირის დამყარების შემდეგ გადადით გვერდზე, რომლის დიაგნოსტიკაც გსურთ
ko: 디버그하시고자 하는 페이지를 탐색하시려면 연결되어야 합니다
lt: Prisijungę pereikite prie puslapio, kurį norite suderinti
mk: Откако ќе се поврзете, одете на страницата која сакате да ја испитате
nb: Når du er tilkoblet, naviger til siden du vil feilsøke
nl: Navigeer na verbinding naar de pagina die je wilt debuggen
pl: Po nawiązaniu połączenia przejdź do strony, którą chcesz debugować
ro: Odată conectat, navigați la pagina pe care doriți să o depanați
ru: После установки соединения прейдите на нужную страницу для отладки
sr: Кад се повежете, отворите страницу коју желите да дебагујете
ta: இணைக்கப்பட்டவுடன், நீங்கள் பிழைதிருத்த விரும்பும் பக்கத்திற்கு செல்லவும்
te: ఒకసారి నావిగేట్ చెయ్యడానికి పేజీకి కనెక్ట్ అయినపుడు మీరు డీబగ్ చేసుకోవచ్చు
tr: Bağlantı kurulunca hata ayıklamak istediğiniz sayfaya gidin
uk: Після встановлення з’єднання перейдіть на сторінку, на якій слід усунути вади
zh_tw: 一旦連線完成，請瀏覽你想要除錯的頁面

# S_REPL_HELP_COMMAND_DESC
source: Show a list of all available commands
bg: Показвай списък с достъпните команди
cs: Zobrazit seznam všech dostupných příkazů
da: Vis en liste med alle kommandoer
de: Liste aller verfügbaren Kommandos zeigen
el: Εμφάνιση λίστας διαθέσιμων εντολών
es_la: Mostrar una lista de todos los comandos disponibles
fi: Näytä saatavilla olevien komentojen luettelo
hi: उपलब्ध आदेशों की सूची दिखाएं
hr: Prikaz popisa svih dostupnih naredbi
id: Pilih daftar perintah yang tersedia
ja: 利用可能なコマンドの一覧を表示
ka: ხელმისაწვდომ ბრძანებათა სიის ჩვნება
ko: 사용 가능한 명령어 목록 표시
lt: Rodyti turimų komandų sąrašą
mk: Прикажи листа на сите достапни команди
nb: Vis en liste over alle tilgjengelige kommandoer
nl: Lijst van alle beschikbare opdrachten tonen
pl: Wyświetl listę wszystkich dostępnych poleceń
ro: Arată o listă a tuturor comenzilor disponibile
ru: Выводит список всех доступных команд
sr: Покажи списак свих доступних наредби
ta: கிடைக்கும் கட்டளைகளின் பட்டியல்களைக் காண்பி
te: అందుబాటులో ఉన్నటువంటి ఆదేశాల జాబితాని చూపించు
tr: Tüm mevcut komut listesini göster
uk: Показати список можливих команд
zh_tw: 顯示所有可用指令的列表

# S_REPL_JQUERY_COMMAND_DESC
source: Load jQuery in the active tab
bg: Зарежда jQuery в активния раздел
cs: Načíst jQuery v aktivním listu
da: Indlæs jQuery i den aktive fane
de: jQuery im aktiven Tab laden
el: Φόρτωση του jQuery στην ενεργό καρτέλα
es_la: Cargar jQuery en la pestaña activa
fi: Lataa jQuery aktiiviseen välilehteen
hi: सक्रिय टैब में jQuery लोड करें
hr: Učitajte jQuery u aktivnu karticu
id: Load jQuery di tab yang aktif
ja: アクティブなタブに jQuery を読み込む
ka: jQuery-ს აქტიურ ჩანართში გამოძახება
ko: 활성화된 탭에 jQuery 불러오기
lt: Į aktyvų skirtuką įkelkite „jQuery“
mk: Вчитај jQuery во активното јазиче
nb: Last jQuery i den aktive fanen
nl: jQuery in de huidige tab laden
pl: Ładuj jQuery w bieżącej karcie
ro: Încarcă JQuery în tabul activ
ru: Загружает jQuery в активной вкладке
sr: Учитај jQuery у дејствујућем табу
ta: நடப்பு தாவலில் jQuery ஐ ஏற்றவும்
te: jQueryని ఆక్టివ్ టాబ్‌లో లోడ్ చేస్తుంది
tr: Etkin sekmeye jQuery yükle
uk: Завантажити jQuery у активну вкладку
zh_tw: 在目前頁籤中載入 jQuery

# S_REPL_WELCOME_TEXT
source: Type %(CLEAR_COMMAND)s to clear the console. Type %(HELP_COMMAND)s for more information.
bg: За да изчистите конзолата, въведете %(CLEAR_COMMAND)s. За повече информация въведете %(HELP_COMMAND)s.
cs: K výmazu konzole použijte %(CLEAR_COMMAND)s. Pro více informací zadejte %(HELP_COMMAND)s.
da: Brug kommandoen %(CLEAR_COMMAND)s til at rydde konsollen. Skriv %(HELP_COMMAND)s for at få yderligere oplysninger.
de: %(CLEAR_COMMAND)s eintippen, um die Konsole zu löschen. %(HELP_COMMAND)s für weitere Informationen eintippen.
el: Πληκτρολογήστε %(CLEAR_COMMAND)s για απαλοιφή της κονσόλας. Πληκτρολογήστε %(HELP_COMMAND)s για περισσότερες πληροφορίες.
es_la: Escriba %(CLEAR_COMMAND)s para limpiar la consola. Escriba %(HELP_COMMAND)s para obtener más información.
fi: Voit tyhjentää konsolin komennolla %(CLEAR_COMMAND)s. Lisätietoja saat kirjoittamalla %(HELP_COMMAND)s.
hi: कंसोल को साफ़ करने के लिए %(CLEAR_COMMAND)s लिखें। अधिक जानकारी के लिए, %(HELP_COMMAND)s लिखें।
hr: Očistite konzolu pomoću naredbe %(CLEAR_COMMAND)s. Upišite %(HELP_COMMAND)s da biste saznali dodatne informacije.
id: Tulis %(CLEAR_COMMAND)s untuk membersihkan konsol. Tulis %(HELP_COMMAND)s untuk informasi lebih lanjut.
ja: コンソール内をクリアするには %(CLEAR_COMMAND)s と入力してください。 詳細を確認するには %(HELP_COMMAND)s と入力してください。
ka: აკრიფეთ %(CLEAR_COMMAND)s კონსოლის გასასუფთავებლად. აკრიფეთ %(HELP_COMMAND)s დამატებითი ინფორმაციისათვის.
lt: Įveskite %(CLEAR_COMMAND)s, jei norite išvalyti konsolę. Jei norite gauti daugiau informacijos, įveskite %(HELP_COMMAND)s.
mk: Впишете %(CLEAR_COMMAND)s за празнење на конзолата. Впишете %(HELP_COMMAND)s за повеќе информации.
nb: Skriv %(CLEAR_COMMAND)s for å tømme konsollet. Skriv %(HELP_COMMAND)s for mer informasjon.
nl: Typ %(CLEAR_COMMAND)s om de console te wissen. Typ %(HELP_COMMAND)s voor meer informatie.
pl: Aby wyczyścić konsolę, wpisz %(CLEAR_COMMAND)s. Aby uzyskać więcej informacji, wpisz %(HELP_COMMAND)s.
ro: Folosiți comanda %(CLEAR_COMMAND)s pentru a goli consola. Folosiți %(HELP_COMMAND)s pentru mai multe informații.
ru: Наберите %(CLEAR_COMMAND)s для очистки консоли. Наберите %(HELP_COMMAND)s для получения дополнительных сведений.
sr: Упишите %(CLEAR_COMMAND)s да обришете конзолу. Упишите %(HELP_COMMAND)s за више података.
ta: கன்சோலை அழிக்க அழி %(CLEAR_COMMAND)s கட்டளையை தட்டச்சு செய்யவும். மேலும் தகவல்களை அறிய %(HELP_COMMAND)s ஐத் தட்டச்சு செய்யவும்
te: కన్సోల్‌ను క్లియర్ చేయడానికి %(CLEAR_COMMAND)sని టైప్ చేయండి. మరింత సమాచారం కొరకు %(HELP_COMMAND)sని టైప్ చేయండి.
tr: Uçbirim ekranını temizlemek için %(CLEAR_COMMAND)s komutunu kullanın. Daha fazla bilgi için %(HELP_COMMAND)s komutunu girin.
uk: Скористайтеся командою %(CLEAR_COMMAND)s, щоб спорожнити консоль. Скористайтеся командою %(HELP_COMMAND)s, щоб отримати додаткову інформацію.
zh_tw: 請用 %(CLEAR_COMMAND)s 指令來清理主控台。 輸入 %(HELP_COMMAND)s 則可取得更多資訊
