Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_ADD_SEARCH_ENGINE_TEXT
source: Define your own search engine by long-clicking on a search engine search field and choosing "%s".
af: Definieer jou eie soekenjin deur te lang-klik op 'n soekenjin se soekveld en "%s" te kies.
as: সন্ধান ইঞ্জিনৰ সন্ধান ফীল্ডত আৰু "%s"-অক পছন্দ কৰি দীৰ্ঘ-ক্লিকেৰে আপোনাৰ নিজৰ সন্ধান ইঞ্জিনটো নিৰ্ধাৰিত কৰক৷
bg: Посочете своя търсачка: Идете на търсачката, щракнете продължително в полето за търсене и изберете "%s".
bn: কোনও সার্চ ইঞ্জিনের ক্ষেত্রে দীর্ঘ ক্লিক করে এবং "%s" চয়ন করে আপনার নিজস্ব অনুসন্ধানটি সংজ্ঞায়িত করুন৷
ca: Per definir el vostre propi motor de cerca, feu un clic llarg en el camp de cerca d'un motor de cerca i seleccioneu "%s".
cs: Vytvořte si vlastní vyhledávač dlouhým klepnutím do vyhledávacího pole vyhledávače na stránce a následnou volbou "%s".
da: Angiv dine egne søgemaskiner ved at lang-klikke på søgemaskine-søgefeltet og vælge "%s".
de: Definieren Sie Ihre eigenen Suchmaschinen, indem Sie einen langen Klick in das Suchfeld einer Suchmaschine ausführen und dann »%s« wählen.
el: Για να καθορίσετε τη δική σας μηχανή αναζήτησης, πατήστε παρατεταμένα σε ένα πεδίο μηχανής αναζήτησης και επιλέξτε "%s".
es_la: Defina su propio motor de búsqueda haciendo un clic largo en un campo de búsqueda y escoguiendo "%s".
eu: Definitu zeure bilatzaile-motorra bilaketa-eremuko testuinguru menuan edo "%s" aukeratuta.
fa: موتور جستجوي خود را با كليك طولاني روي قسمت جستجوي موتور جستجو و انتخاب "%s" تعيين كنيد.
fi: Määritä haluamasi hakukone koskettamalla hakukoneen hakukenttää pitkään ja valitsemalla "%s".
gu: સર્ચ એન્જિન સર્ચ ફીલ્ડ પર લોંગ ક્લિકિંગ કરીને અને "%s"ની પસંદગી કરીને તમારું પોતાનું સર્ચ એન્જિન વ્યાખ્યાયિત કરો.
hi: खोज इंजन फिल्ड पर लाँग-क्लिक कर और "%s" को चुनकर अपना स्वयं का खोज इंजन परिभाषित करें.
hr: Odredite svoje tražilice duljim pritiskanjem polja za pretraživanje tražilice i odaberite "%s".
id: Tentukan mesin pencari Anda dengan mengeklik agak lama pada kolom pencarian dan pilih "%s".
ja: 利用したい検索エンジンを追加するには、検索エンジンの検索欄で長押しして %s を選択してください。
ka: განსაზღვრეთ საკუთარი საძიებელი სისტემა საძიებო სისტემის ძიების ველზე გრძელი-დაწკაპუნებით და „%s“-ის მითითებით.
kk: Іздеу жүйесінің іздеу жолын ұзақ басып тұру және "%s" параметрін таңдау арқылы жеке іздеу жүйеңізді анықтаңыз.
km: កំណត់ម៉ាស៊ីនស្វែងរករបស់អ្នក ដោយចុចឱ្យយូរលើចន្លោះស្វែងរក ម៉ាស៊ីនស្វែងរក ហើយជ្រើសរើសយក "%s" ។
ko: 검색 엔진 검색 필드를 길게 클릭하고 "%s"을(를) 선택하여 검색 엔진을 사용자 정의하십시오.
lt: Nurodykite paieškos sistemą, paieškos lauke palaikę nuspaustą paieškos sistemą ir pasirinkę "%s".
lv: Norādiet savu meklēšanas programmu, veicot labo klikšķi uz meklēšanas programmas meklēšanas lauka un izvēloties "%s".
mk: Наведете сопствен пребарувачки сервис со долго притискање на полето на пребарувачкиот сервис и избор на "%s".
ml: ഒരു തിരയല്‍ എഞ്ചിന്‍ ഫീല്‍ഡില്‍ ദീര്‍ഘ-ക്ലിക്ക് ചെയ്ത് "%s" തിരഞ്ഞെടുക്കുന്നത് വഴി നിങ്ങളുടെ സ്വന്തം തിരയല്‍ എഞ്ചിന്‍ നിര്‍വചിക്കുക.
mn: Хайлтын системийн хайлтын нүдийг удаан товшиж, "%s"-г сонгох замаар хайлтын системээ тодорхойл.
nb: Definer din egen søkemotor ved å langklikke på søkefeltet til en søketjeneste og velge "%s".
nl: Stel je eigen zoekmachine in door te langklikken op een zoekmachineveld en "%s" te kiezen.
or: ଏକ ସନ୍ଧାନ ଇଞିନ ଫିଲ୍ଡରେ ଦୀର୍ଘ ସମୟ କ୍ଲିକ୍ କରି ଏବଂ "%s" ଚୟନ କରି ଆପଣଙ୍କ ନିଜସ୍ଵ ସନ୍ଧାନ ଇଞ୍ଜିନ ନିର୍ଦ୍ଧାରଣ କରନ୍ତୁ.
pa: ਅਪਣੇ ਸਰਚ ਇੰਜਨ ਦੀ ਵਿਆਖਿਆ ਇੱਕ ਸਰਚ ਇੰਜਨ ਤੇ ਲੋੰਗ-ਕਲਿਕਿੰਗ ਅਤੇ "%s" ਦੁਆਰਾ ਕਰੋ।
pl: Utwórz swoją wyszukiwarkę wykonując długie kliknięcie w polu wyszukiwania i wybierając „%s”.
ps: د لټون په انجن د لټون برخې او "%s". منتخب کولو او اوږد کلک کولو سره خپل د لټون انجن وضاحت وکړﺉ.
ro: Definiți propriul motor de căutare printr-un clic prelung peste câmpul de căutare al unui motor de căutare și alegeți „%s”.
ru: Создайте ваши собственные поисковые службы долгим нажатием на поле поиска, затем выберите «%s».
si: සෙවීම් ක්ෂෙත්රරය තුළ ෂෙරිම් එන්ජින් එකක් මත දීර්ඝ ක්ලික් කර "%s" තෝරා ගැනීමට ඔබගේම සර්ච් එන්ජිම නිශ්චය කරන්න.
sl: Določite lasten iskalni mehanizem z dolgim klikom polja iskalnega mehanizma in izbiro možnosti "%s".
sq: Përcaktoni motorin tuaj të kërkimit duke klikuar gjatë në fushën e kërkimit të një motori kërkimi dhe zgjidhni "%s".
sr: Одредите Ваш сопствени погон претраге дугим кликом на поље претраге жељеног погона и бирањем „%s“.
ta: உங்கள் சொந்த தேடும் பொறியை வரையறுக்க தேடும் பொறி புலத்தில் நீண்ட கிளிக் செய்து "%s"ஐ தேர்ந்தெடுக்கவும்.
te: ఒక శోధన ఇంజిన్‌ శోధన ఫీల్డ్ పై పోడుగాటి-క్లిక్ ద్వారా మరియు "%s" ఎంచుకున్నందుకు మీ స్వంత శోధన ఇంజిన్‌ నిర్వచించండి.
th: กำหนดเอ็นจินการค้นหาของคุณเองได้โดยการคลิกขวาในฟิลด์ค้นหาของเอ็นจินการค้นหา และเลือก "%s"
tk: Gözleg gulluklarynyň gözleg meýdançasyna uzak-basmak we "%s" saýlamak arkaly öz gözleg motoryňyzy kesgitläň.
tl: Itakda ang iyong sariling search engine sa pamamagitan ng pag-click ng matagalan sa search field ng search engine at piliin ang "%s".
tr: Kendi arama motoru kısayolunuzu yapılandırmak için istediğiniz arama motorunun arama alanına uzun tıklayarak "%s" seçeneğini seçin.
uk: Визначте власний пошуковий рушій довгим клацанням на полі вибору рушія пошуку з наступним вибором «%s».
ur: کسی تلاش کی تلاش کے خانے پر زیادہ دیر تک کلک کرکے "%s" کو منتخب کرکے اپنا ذاتی تلاش کا انجن واضح کریں۔
zh_hk: 透過長按搜尋引擎的搜尋欄位並選擇 "%s" 來定義個人化搜尋引擎。
zh_tw: 你可以自己設定你的搜尋引擎，請按住搜尋引擎裡的搜尋欄位不放，並選 "%s"。

# S_MINI_FT_OPERA_TURBO_TEXT
source: Opera's servers compress webpages up to 70%, greatly reducing the cost of browsing.
af: Opera se bedieners pers webbladsye tot 70% saam, wat blaaikostes aansienlik verminder.
as: Opera চাৰ্ভাৰৰ সংক্ষিপ্ত ৱেব পৃষ্ঠাসমূহ 70% লৈকে, নিশ্চতভাৱেই ব্ৰাউজ কৰা সময়ৰ মূল্য হ্ৰাস কৰে৷
bg: Сървърите на Opera компресират страниците до 70% и значително снижават разходите за сърфиране.
bn: Opera-র সার্ভারগুলি ওয়েব পৃষ্ঠাগুলিকে 70% অবধি সঙ্কুচিত করে, ফলে ব্রাউজিংয়ের ব্যয় দারুণভাবে কমে যায়৷
ca: Els servidors de l'Opera comprimeixen fins al 70% les pàgines web. D'aquesta manera es redueix dràsticament el cost de navegació.
cs: Servery Opery komprimují webové stránky až o 70%, čímž významně snižují náklady na prohlížení.
da: Operas servere komprimerer websiderne op til 70% og fjerner derved en stor del af omkostningerne ved at surfe.
de: Operas Server komprimieren Webseiten um bis zu 70% und verringern damit enorm die Kosten für das Surfen.
el: Οι διακομιστές της Opera συμπιέζουν τις ιστοσελίδες έως και 70%, μειώνοντας σημαντικά το κόστος πλοήγησης.
es_la: Los servidores de Opera comprimen las páginas Web hasta un 70%, reduciendo notablemente el costo de navegar.
eu: Operaren zerbitzariak %70 konprimitzen ditu Web orrialdeak, orrialde horiek bilatzea asko erraztuz.
fa: سرورهاي Opera صفحات وب را تا 70 درصد فشرده مي كنند و بدين وسيله هزينه مرور كاهش مي يابد.
fi: Operan palvelimet pakkaavat web-sivuja jopa 70 %, mikä vähentää Internet-käyttökustannuksia merkittävästi.
gu: Operaનું સર્વર વેબ પેજને 70% સુધી કમ્પ્રેસ કરે છે અને બ્રાઉઝિંગનો મોટો ખર્ચ ઘટાડે છે.
hi: Opera का सर्वर वेब पेजों के 70 प्रतिशत तक कंप्रेस कर देता है, जिससे ब्राउज़िंग की लागत बहुत कम हो जाती है।
hr: Poslužitelji programa Opera sažimaju podatke web-stranica i do 70%, smanjujući tako troškove pretraživanja.
id: Server Opera memampatkan suatu halaman website hingga 70%, membuat tarif browsing menjadi lebih murah.
ja: Opera のサーバーはウェブページを最大 70% も圧縮し、ブラウジングにかかるコストを大幅に削減します。
ka: Opera-ს სერვერები გვერდების 70%-მდე შეკუმშვის ხარჯზე, ინტერნეტის მოხმარბეის ხარჯზს საგრძნობლად ამცირებს.
kk: Opera серверлері веб-беттерді 70% шамасына дейін қысады. Бұл өз кезегінде шолу ақысын біршама азайтады.
km: សឺវឺរបស់ Opera អាចបង្រួមទំព័រវែបសាយបានដល់ទៅ 70% ដែលកាត់បន្ថយតំលៃនៃការបើកមើលវែបសាយបានយ៉ាងច្រើន។
ko: Opera 서버는 웹 페이지를 최대 70%까지 압축하여 탐색 비용을 대폭 절감합니다.
lt: Opera serveriai suspaudžia žiniatinklio puslapius iki 70%, žymiai sumažindami naršymo kainą.
lv: Opera serveri saspiež tīmekļa lapas par līdz pat 70%, šādi ievērojami samazinot pārlūkošanas izmaksas.
mk: Серверите на Opera компресираат веб страници до 70%, драстично намалувајќи го трошокот за прелистување.
ml: Opera യുടെ സെര്‍വറുകള്‍ വെബ് പേജുകളെ ബ്രൌസിംഗ് ചെലവുകള്‍ വലിയ അളവില്‍ കുറച്ചുകൊണ്ട് 70% വരെ കം‌പ്രസ് ചെയ്യുന്നു.
mn: Opera-ийн серверүүд вэб хуудсуудыг 70 хүртэл хувиар шахаж, вэб хуудас үзэх зардлыг маш их багасгадаг.
nb: Operas tjenere komprimerer nettsider opp til 70%, noe som kan redusere surfekostnadene kraftig.
nl: Opera's servers comprimeren webpagina's tot 70%, waarmee de browsekosten flink worden beperkt.
or: Opera 70% ପର୍ଯ୍ୟନ୍ତ ସଙ୍କୋଚିତ ୱେବ୍ ପୃଷ୍ଠାଗୁଡିକ ଦେଇଥାଏ, ଯାହା ବ୍ରାଉଜିଂର ଲାଗୁ ଦର ପ୍ରମୂଖ ଭାବରେ ସ୍ଵଳ୍ପ କରିଥାଏ ।
pa: Opera ਦੇ ਸਰਵਰ 70% ਤਕ ਵੈਬ ਪੰਨੇ ਸੰਕੁਚਿਤ ਕਰਦੇ ਹਨ, ਜੋ ਕਿ ਬ੍ਰਾਉਜ਼ਿੰਗ ਦੀ ਲਾਗਤ ਨੂੰ ਕਾਫ਼ੀ ਘੱਟ ਕਰਦੇ ਹਨ।
pl: Serwery Opery kompresują strony WWW aż do 70%, co znacząco obniża koszty przeglądania.
ps: Opera سرورز ويب پاڼې د 70٪ پورې لنډوي، او د براوزنګ قيمت کموي.
ro: Serverele Opera comprimă paginile web cu până la 70%, reducând semnificativ costul navigării.
ru: Серверы Opera сжимают веб-страницы до 70%, значительно снижая затраты на Интернет.
si: බ්ර්වුසින් වියදම විශාල ලෙස අවම කරමින්, වෙබ් පිටු 70% දක්වා සම්පිණ්ඩනය කිරීම Opera සර්වර්ස් මගින් සිදු කරනු ලබයි.
sl: Strežniki programa Opera stisnejo spletne strani do 70 % in tako močno zmanjšajo stroške brskanja.
sq: Serverët e Opera kompresojnë faqet e internetit deri në 70%, duke zvogëluar shumë koston e shfletimit.
sr: Opera сервери компримују Веб стране до 70%, знатно умањујући цену прегледања.
ta: Operaவின் சர்வர்கள் இணைய பக்கங்களை 70% குறுக்குகிறது, உலாவும் செலவையும் பெரிய அளவில் குறைக்கிறது.
te: బ్రౌజింగ్ ఖర్చును గణనీయంగా తగ్గిస్తూ 70% వరకు వెబ్ పేజీలను Opera యొక్క సర్వర్‌లు కంప్రెస్ చేస్తాయి,
th: เซิร์ฟเวอร์ของ Opera บีบอัดข้อมูลเว็บเพจได้มากถึง 70% ช่วยลดค่าใช้จ่ายในการเบราส์ได้มาก
tk: Opera-nyň serwerleri web sahypalary 70%-e çenli gysyp, internet ulanmagyň bahasyny düýpli azaldýar.
tl: Kino-compress ng mga server ng Opera ang mga webpage ng hanggang 70%, na nakababawas ng malaki sa halaga ng pag-browse.
tr: Opera'nın sunucu sıkıştırması, Web sayfalarını 70%'e varan oranlarda sıkıştırarak, gezinti için harcadığınız ücreti büyük oranda azaltmaktadır.
uk: Сервери Opera здатні стискати вміст сторінок на 70%, значно зменшуючи вартість перегляду.
ur: Opera کے سرور ویب صفحات کو 70 فیصد تک کمپریس کرتے ہيں جس کی وجہ سے براؤزنگ کی قیمت میں کافی حد تک کمی ہوتی ہے۔
zh_hk: Opera 的伺服器對網頁的壓縮率高達 70%，大大降低瀏覽成本。
zh_tw: Opera 的伺服器能將網頁最多壓縮 70%，能大幅減低連線上網的費用。

# S_MINI_REQUIREMENT_NOTOK_DOWNLOAD_OTHER
source: Your device does not meet the requirements of %s. Please download %s
af: Jou toestel voldoen nie aan die vereistes van %s nie. Laai asseblief %s af
as: আপোনাৰ ডিভাইচে %s-ৰ আৱশ্যকতাসমূহক পূৰণ কৰিব পৰা নাই৷ অনুগ্ৰহ কৰি %s-অক ডাউনলোড কৰক
bg: Устройството ви не удовлетворява изискванията за %s. Моля, свалете %s
bn: আপনার ডিভাইস %s এর প্রয়োজনীয়তাগুলি পূরণ করে না৷ অনুগ্রহ করে %s ডাউনলোড করুন৷
ca: El vostre dispositiu no compleix els requisits de %s. Descarregueu %s
cs: Vaše zařízení nesplňuje požadavky aplikace %s. Prosím, stáhněte si aplikaci %s
da: Din enhed opfylder ikke kravene til %s. Hent %s
de: Ihr Gerät erfüllt nicht die Anforderungen für %s. Downloaden Sie %s
el: Η συσκευή σας δεν πληροί τις απαιτήσεις του %s. Πραγματοποιήστε μεταφόρτωση του %s
es_la: Su dispositivo no cumple con los requerimientos de %s. Por favor descargue %s
eu: Gailuak ez ditu %s-(r)en baldintzak betetzen. Jaitsi %s
fa: دستگاه شما نيازمندي هاي %s را ندارد. لطفا %s را بارگيري كنيد
fi: Laite ei täytä %s -vaatimuksia. Lataa %s
gu: તમારું ઉપકરણ %sની જરૂરિયાત સંતોષતું નથી. કૃપા કરીને %s ડાઉનલોડ કરો
hi: आपका उपकरण %s की आवश्यकताओं से मेल नहीं खा रहा. कृपया %s डाउनलोड करें.
hr: Vaš uređaj ne zadovoljava zahtjeve %s. Preuzmite %s
id: Perangkat Anda tidak memenuhi persyaratan untuk %s. Silahkan download %s
ja: ご利用の端末は %s の必要条件を満たしていないため、%s をダウンロードしてください。
ka: თქვენი მოწყობილობა %s-ის მოთოხვნებს არ აკმაყოფილებს. გთხოვთ ჩამოტვირთოთ %s
kk: Құрылғыңыз %s талаптарына сәйкес келмейді. %s өнімін жүктеп алыңыз.
km: ឧបករណ៍របស់អ្នក មិនអាចឆ្លើយតបតាមតម្រូវការរបស់ %s ឡើយ។ សូមទាញយក %s
ko: 장치가 %s의 요구 사항을 충족하지 않습니다. %s을(를) 다운로드하십시오.
lt: Jūsų įrenginys neatitinka %s reikalavimų. Prašome atsisiųsti %s
lv: Jūsu ierīce neatbilst %s prasībām. Lūdzu, lejupielādējiet %s
mk: Вашиот уред не ги задоволува потребите на %s. Ве молиме превземете %s
ml: നിങ്ങളുടെ ഉപകരണം %s ആവശ്യകതകള്‍ പാലിക്കുന്നില്ല. ദയവായി %s ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Таны төхөөрөмж %s-ийн шаардлагыг хангахгүй байна. %s-г татан авна уу
nb: Enheten din fyller ikke kravene til %s. Vennligst last ned %s
nl: Dit apparaat voldoet niet aan de vereisten voor %s. Download %s
or: ଆପଣଙ୍କ ଡିଭାଇସ୍ %sର ଆବଶ୍ୟକତା ପୂରଣ କରେ ନାହିଁ. ଦୟାକରି %s ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਤੁਹਾਡੀ ਡਿਵਾਇਸ %s ਦੀਆਂ ਲੋੜਾਂ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ। ਕਿਰਪਾ ਕਰਕੇ %s ਡਾਉਨਲੋਡ ਕਰੋ
pl: Twoje urządzenie nie spełnia wymagań programu %s. Pobierz program %s
ps: ستا اله د %s په شرايطو پوره نه ده. لطفاً %s ډاون لوډ کړﺉ.
ro: Dispozitivul dumneavoastră nu satisface cerințele %s. Descărcați %s.
ru: Ваше устройство не отвечает требованиям %s. Загрузите %s
si: %s හි අවශ්යරතාවන් ඔබග උපාංගය මගින් සපුරාගැනීමට නොහැකිය. කරුණාකර %s බාගන්න.
sl: Naprava ne izpolnjuje zahtev programa %s. Prenesite program %s
sq: Aparati juaj nuk përmbush kërkesat e %s. Ju lute, shkarkoni %s
sr: Ваш уређај не задовољава захтеве %s. Молим Вас преузмите %s
ta: உங்கள் சாதனம் %sஇன் தேவையை பூர்த்தி செய்யவில்லை. %sஐ பதிவிறக்கவும்
te: %s యొక్క అవసరాలకు మీ పరికరం కలువదు. దయచేసి %s డౌన్‌లోడ్ చేయండి
th: อุปกรณ์ของคุณไม่ตรงตามข้อกำหนดของ %s โปรดดาวน์โหลด %s
tk: Enjamyňyz %s talaplaryna laýyk däl. %s ýükläň.
tl: Ang iyong aparato ay hindi nakakatugon sa mga kahilingan ng %s. Paki-download ang %s.
tr: Cihazınız, %s için gerekli olan gereksinimleri karşılamıyor. Lütfen %s uygulamasını indirin
uk: Ваш пристрій не відповідає вимогам %s. Будь ласка, звантажте %s
ur: آپ کا آلہ %s کی ضروریات پر پورا نہيں اترتا ہے۔ %s ڈاؤن لوڈ کريں
zh_hk: 您的裝置不滿足 %s 的要求。請下載 %s
zh_tw: 你的手機不符合 %s 的系統需求，請下載 %s

# S_MINI_FT_FLASH_SUPPORT_TITLE
source: Flash support
af: Flash-ondersteuning
as: ফ্লেচ সমৰ্থন
bg: Поддръжка на Flash
bn: ফ্ল্যাশ সমর্থন
ca: Compatibilitat amb Flash
cs: Podpora technologie Flash
da: Flash-understøttelse
de: Flash-Unterstützung
el: Υποστήριξη Flash
es_la: Soporte de Flash
eu: Flash babesa
fa: پشتيباني
fi: Flash-tuki
gu: ફ્લેશ સપોર્ટ
hi: फ्लैश स्पोर्ट
hr: Flash podrška
id: Dukungan Flash
ja: Flash のサポート
ka: Flash-ის მხარდაჭერა
kk: Flash қолдауы
km: ការគាំទ្រកម្មវិធី Flash
ko: 플래시 지원
lt: Flash palaikymas
lv: Flash satura nodrošinājums
mk: Flash поддршка
ml: ഫ്ലാഷ് പിന്തുണ
mn: Флэш дэмжлэг
nb: Flash-støtte
nl: Flash-ondersteuning
or: ଫ୍ଲାଶ୍ ସମର୍ଥନ
pa: ਫਲੈਸ਼ ਸਮਰਥਨ
pl: Obsługa Flash
ps: فلیش ملاتړ
ro: Suport Flash
ru: Поддержка Flash
si: ෆ්ලෂ් සහයෝගය
sl: Podpora za Flash
sq: Suport flash
sr: Flash подршка
ta: ஃப்ளாஷ் ஆதரவு
te: ఫ్లాష్ మద్దతు
th: รองรับแฟลช
tk: Flash goldawy
tl: Suporta na Flash
tr: Flash desteği
uk: Підтримка Flash
ur: فلیش کی سہولت
zh_hk: Flash 支援
zh_tw: Flash 支援
