Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_SELECT_BLACKBERRY_OS
source: Select BlackBerry OS version
af: Kies BlackBerry OS-weergawe
as: BlackBerry OS সংস্কৰণ বাছনি কৰক
bg: Изберете версия на ОС на BlackBerry
bn: BlackBerry OS সংস্করণ নির্বাচন করুন
ca: Seleccioneu la versió del sistema operatiu Blackberry
cs: Vyberte verzi systému BlackBerry
da: Vælg BlackBerry OS-version
de: Wählen Sie die Betriebssystemversion Ihres BlackBerrys
el: Επιλογή έκδοσης λειτουργικού συστήματος BlackBerry
es_la: Seleccione la versión de SO BlackBerry
eu: Hautatu BlackBerry OS bertsioa
fa: انتخاب نسخه سيستم عامل BlackBerry
fi: Valitse BlackBerryn käyttöjärjestelmän versio
gu: બ્લોકબેરી OS વર્ઝન પસંદ કરો
hi: BlackBerry OS का चयन करें
hr: Odabir verzije operacijskog sustava BlackBerry
id: Pilih versi OS BlackBerry
ja: BlackBerry の OS バージョンを選択
ka: ამოირჩიეთ BlackBerry OS-ის ვერსია
kk: BlackBerry телефонының амалдық жүйесін таңдаңыз
km: ជ្រើសរើសយកកំណែប្រព័ន្ធប្រតិបត្តិការរបស់ BlackBerry
ko: BlackBerry OS 버전 선택
lt: Pasirinkite BlackBerry OS versiją
lv: Atlasīt BlackBerry operētājsistēmas versiju
mk: Изберете верзија на BlackBerry OS
ml: BlackBerry OS പതിപ്പ് തിരഞ്ഞെടുക്കുക
mn: BlackBerry OS-ийн хувилбарыг сонгох
nb: Velg BlackBerry OS-versjon
nl: Kies BlackBerry OS-versie
or: BlackBerry OS ସଂସ୍କରଣ ଚୟନ କରନ୍ତୁ
pa: BlackBerry OS ਸੰਸਕਰਣ ਚੁਣੋ
pl: Wybierz wersję systemu BlackBerry
ps: د بليک بيري او ايس ورژن منتخب کړﺉ
ro: Selectați versiunea sistemului de operare BlackBerry
ru: Выбор версии ОС Blackberry
si: බ්ලැක් ‍‍බෙරි OS අනුවාදය තෝරන්න.
sl: Izbira različice operacijskega sistema BlackBerry
sq: Përzgjedh versionin e SO të BlackBerry
sr: Изаберите верзију ОС на Blackberry
ta: BlackBerry OS பதிப்பைத் தேர்ந்தெடுக்கவும்
te: BlackBerry OS వర్షన్ ఎంచుకోండి
th: เลือกรุ่น OS ของ BlackBerry
tk: BlackBerry üçin operasion ulgam wersiýasyny saýlaň
tl: Piliin ang BlackBerry OS na bersyon
tr: BlackBerry işletim sistemi sürümünüzü seçin
uk: Вибір версії BlackBerry OS
ur: BlackBerry OS ورژن منتخب کريں
zh_hk: 選擇 BlackBerry 作業系統版本
zh_tw: 選擇黑莓機 OS 版本

# S_MINI_SELECT_OS
source: Select OS version below:
af: Kies OS-weergawe hier onder:
as: তলত থকা OS সংস্কৰণ বাছনি কৰক:
bg: По-долу изберете версия на ОС:
bn: নীচে OS সংস্করণ নির্বাচন করুন:
ca: Seleccioneu la versió del sistema operatiu a continuació:
cs: Vyberte níže verzi systému:
da: Vælg OS-version herunder:
de: Wählen Sie unterhalb die Version des Betriebssystems:
el: Επιλέξτε έκδοση λειτουργικού συστήματος παρακάτω:
es_la: Seleccione la versión del SO a continuación:
eu: Hautatu beheko OS bertsioa:
fa: نسخه سيستم عامل را در زير انتخاب كنيد:
fi: Valitse käyttöjärjestelmän versio alla:
gu: નીચેનામાંથી OS વર્ઝન પસંદ કરો
hi: नीचे OS संस्करण का चयन करें।
hr: U nastavku odaberite verziju operacijskog sustava:
id: Pilih versi Sistem Operasi berikut:
ja: 以下の OS バージョンを選択
ka: მიუთითეთ OS-ის ვერსია ქვემოთ:
kk: Төменде берілген амалдық жүйені таңдаңыз:
km: ជ្រើសរើសយកកំណែប្រព័ន្ធប្រតិបត្តិដូចខាងក្រោមៈ
ko: 아래에서 OS 버전을 선택하십시오.
lt: Žemiau pasirinkite OS versiją:
lv: Atlasiet operētājsistēmas versiju:
mk: Изберете верзија на OS подолу:
ml: താഴെ OS പതിപ്പ് തിരഞ്ഞെടുക്കുക:
mn: Доорхи OS-ийн хувилбарыг сонго:
nb: Velg OS-versjon nedenfor:
nl: Kies OS-versie hieronder:
or: ନିମ୍ନରେ OS ସଂସ୍କରଣ ଚୟନ କରନ୍ତୁ:
pa: OS ਸੰਸਕਰਣ ਹੇਠਾਂ ਚੁਣੋ:
pl: Wybierz wersję systemu operacyjnego
ps: لاندې د اوايس ورژن منتخب کړﺉ:
ro: Selectați mai jos versiunea sistemului de operare:
ru: Выберите версию ОС ниже:
si: පහත OS අනුවාදය තෝරන්න.
sl: Spodaj izberite različico operacijskega sistema:
sq: Përzgjedh versionin SO më poshtë:
sr: Изаберите верзију ОС:
ta: கீழேயுள்ள OS பதிப்பைத் தேர்ந்தெடுக்கவும்:
te: దిగువ OS వర్షన్ ఎంచుకోండి:
th: เลือกเวอร์ชัน OS ด้านล่าง:
tk: Aşakdan operasion ulgam wersiýasyny saýlaň:
tl: Pumili ng OS na bersyon sa ibaba:
tr: Aşağıdaki işletim sistemlerinden birini seçin:
uk: Виберіть версію системи зі списку:
ur: نیچے OS کا ورژن منتخب کریں:
zh_hk: 選擇下面的作業系統版本：
zh_tw: 請在底下選擇 OS 版本:

# S_MINI_FOR_BLACKBERRY_OS
source: %s for BlackBerry OS %s and later
af: %s vir BlackBerry OS %s en later
as: BlackBerry OS %s ৰ কাৰণে %s আৰু শেহতীয়া
bg: %s за BlackBerry, ОС %s или по-нова
bn: BlackBerry OS %s এর জন্য %s বা পরবর্তী
ca: %s per al sistema operatiu BlackBerry %s i posteriors
cs: %s pro systém BlackBerry verze %s a novější
da: %s for BlackBerry OS %s og senere
de: %s für BlackBerry Betriebssystem %s und neuer
el: %s για λειτουργική έκδοση %s BlackBerry και νεότερη έκδοση
es_la: %s para SO BlackBerry %s y posterior
eu: BlackBerry OS %s bertsioarentzako edo berriagoentzako %s
fa: %s مربوط به سيستم عامل BlackBerry %s و جديدتر
fi: %s: BlackBerryn käyttöjärjestelmä %s ja sitä uudemmat
gu: બ્લેકબેરી OS %s માટે %s અને બાદના
hi: BlackBerry OS %s और बाद के संस्करण के लिए %s
hr: %s za operacijski sustav BlackBerry %s i noviji
id: %s untuk BlackBerry OS %s dan versi setelahnya
ja: %s （BlackBerry OS %s および以降のバージョンに対応）
ka: %s BlackBerry OS %s ან უფრო ახლისათვის
kk: BlackBerry амалдық жүйесі %s мен одан кейінгі нұсқасына арналған %s
km: %s សំរាប់ %s ប្រព័ន្ធប្រតិបត្តិការ BlackBerry និងស៊េរីក្រោយនេះ
ko: BlackBerry용 %s %s 이상
lt: %s skirta BlackBerry OS %s ir naujesnei
lv: %s, paredzēta BlackBerry operētājsistēmas versijai %s vai jaunākai versijai
mk: %s за BlackBerry OS %s и понов
ml: BlackBerry OS %s -നായുള്ള %s ഉം പിന്നീടുള്ളതും
mn: %s болон түүнээс сүүлийн үеийн BlackBerry OS-д зориулсан %s
nb: %s for BlackBerry OS %s og nyere
nl: %s voor BlackBerry OS %s en nieuwer
or: %s BlackBerry OS %s ପରବର୍ତ୍ତୀ ପାଇଁ
pa: BlackBerry OS ਲਈ %s %s ਅਤੇ ਬਾਅਦ ਦੇ
pl: %s dla systemu BlackBerry %s i nowszych
ps: %s د بليک بيري لپاره %s او وروستو
ro: %s pentru sistemul de operare BlackBerry %s și ulterior
ru: %s для ОС BlackBerry %s и выше
si: %s BlackBerry OS %s සහ පසු අනුවාද සඳහා
sl: %s za operacijski sistem BlackBerry %s ali novejši
sq: %s për BlackBerry SO %s dhe të më vonshëm
sr: %s За Blackberry верзију ОС %s и новије
ta: BlackBerry OS %s -க்கு %s மற்றும் அதற்கு பிந்தையவை
te: BlackBerry OS %s కోసం %s మరియు తర్వాతా
th: %s สำหรับ BlackBerry OS %s และสูงกว่า
tk: BlackBerry %s operasion ulgamy we ondan soňkylar üçin %s
tl: %s para sa BlackBerry OS %s at mas bago
tr: %s BlackBerry sürümü (%s ve sonrası için)
uk: %s для BlackBerry OS %s і пізніших версій
ur: %s BlackBerry OS %s اور اس کے بعد کے لئے
zh_hk: BlackBerry 作業系統 %s 與後續版本的 %s
zh_tw: %s 黑莓機專用版，OS %s 之後的版本

# S_MINI_REQUIRED_FOR
source: required for %s devices
af: benodig vir %s-toestelle
as: %s ডিভাইচৰ কাৰণে আৱশ্যক হোৱা
bg: изисква се за %s устройства
bn: %s ডিভাইসগুলির জন্য প্রয়োজনীয়
ca: necessari per als dispositius %s
cs: požadován pro zařízení %s
da: krævet for %s enheder
de: erforderlich für %s Geräte
el: απαιτείται για συσκευές %s
es_la: requerido para dispositivos %s
eu: derrigorrezkoa %s gailuentzako
fa: مورد نياز براي وسايل %s
fi: pakollinen kaikissa %s -laitteissa
gu: %s ઉપકરણ માટે જરૂરી
hi: %s डिवाइसों के लिए आवश्यक
hr: potrebno za uređaje %s
id: dibutuhkan untuk perangkat %s
ja: %s 向け
ka: აუცილებელია %s მოწყობილობათათვის
kk: %s құрылғыларына қажет
km: ទាមទារសម្រាប់ឧបករណ៍ %s
ko: %s 장치에 필요함
lt: reikia %s įrenginiams
lv: nepieciešams %s ierīcēm
mk: потребен за %s уреди
ml: %s ഉപകരണങ്ങള്‍ക്ക് ആവശ്യമാണ്
mn: %s төхөөрөмжүүдэд шаардлагатай
nb: nødvendig for %s-enheter
nl: vereist voor %s-apparaten
or: %s ଡିଭାଇସ୍ ପାଇଁ ଆବଶ୍ୟକୀୟ
pa: %sਡਿਵਾਈਸ ਲਈ ਜਰੂਰਤ
pl: wymagana w przypadku urządzeń %s
ps: د %s الو لپاره په کار ده
ro: necesar pentru dispozitive %s
ru: необходима для устройств %s
si: %s උපාංග සඳහා අවශ්‍යයි
sl: zahtevano za naprave %s
sq: të kërkuar për %s pajisje
sr: је неопходан за %s уређаје
ta: %s சாதனங்களுக்கு தேவை
te: %s పరికరాల కోసం అవసరం
th: จำเป็นสำหรับอุปกรณ์ %s
tk: %s enjamlar üçin zerur
tl: hinihiling para sa mga %s na aparato
tr: %s cihazları için önerilir
uk: необхідна для пристроїв %s
ur: %s آلات کے لئے درکار
zh_hk: %s 裝置必選項
zh_tw: 用於 %s 等機種

# S_MINI_COMPAT_NOT_VERIFIED
source: We have not yet verified that your device is able to run %s
af: Ons het nog nie bevestig dat jou toestel in staat is om %s te hardloop nie
as: আপোনাৰ ডিভাইচে %s-অক চলাবলৈ সক্ষম হ'ব নে নহয় সেইটো আমি এতিয়াও সত্যাপণ কৰিব পৰা নাই৷
bg: Още не сме проверили дали устройството ви може да работи с %s
bn: আমরা এখনও যাচাই করিনি যে আপনার ডিভাইসটি %s চালনা করতে সক্ষম কিনা
ca: Encara no hem comprovat si el vostre dispositiu pot executar %s
cs: Zatím nelze potvrdit, bude-li na vašem zařízení %s fungovat
da: Vi har endnu ikke verificeret, om din enhed er i stand til at køre %s
de: Wir haben noch nicht überprüft, ob %s auf Ihrem Gerät funktioniert
el: Δεν έχουμε ακόμα επαληθεύσει ότι η συσκευή σας διαθέτει δυνατότητα εκτέλεσης του %s
es_la: No hemos verificado todavía que su dispositivo es capaz de ejecutar %s
eu: Oraindik ez dugu ziurtatu gailua %s abiarazteko gai den
fa: ما هنوز تاييد نكرده ايم كه وسيله شما مي تواند %s را اجرا كند
fi: Emme ole vielä vahvistaneet, että kohdetta %s voi käyttää laitteessa
gu: તમારું ઉપકરણ %s ચલાવવા સક્ષમ છે તેની ખરાઇ અમે હજુ સુધી કરી શક્યાં નથી
hi: हमने अभी तक यह सत्यापित नहीं किया है कि आपका उपकरण %s को चलाने में सक्षम है
hr: Još nismo uspjeli provjeriti može li se na vašem uređaju izvoditi %s
id: Kami belum bisa memastikan bahwa perangkat Anda bisa menjalankan %s
ja: ご利用のデバイスが %s を実行可能かどうかの確認が行われていません
ka: ჩვენ ჯერ ვერ დავრწმუნდით, რომ თქვენს მოწყობილობას %s-ის გაშვება შეუძლია
kk: Құрылғының %s өнімін іске қосу мүмкіндігі әлі анықталған жоқ
km: យើងមិនទាន់បានបញ្ជាក់ថាឧបករណ៍របស់អ្នកអាចដំណើរការ %s ឬអត់
ko: 귀하의 장치에서 %s을(를) 실행할 수 있는지 아직 확인하지 않았습니다.
lt: Mes dar nepatvirtinome, kad jūsų įrenginys gali paleisti %s
lv: Vēl nav pārbaudīts, vai jūsu ierīcē var darbināt %s
mk: Сеуште немаме потврдено дека вашиот уред може да користи %s
ml: നിങ്ങളുടെ ഉപകരണത്തിന് %s പ്രവര്‍ത്തിപ്പിക്കാന്‍ കഴിയുമോയെന്ന് ഞങ്ങള്‍ ഇതുവരെ തിട്ടപ്പെടുത്തിയില്ല
mn: Таны төхөөрөмж %s-г ажиллуулж чадна гэдгийг бид хараахан батлаагүй байна
nb: Vi har ennå ikke bekreftet at din enhet kan kjøre %s
nl: We hebben nog niet vastgesteld of je apparaat %s kan draaien
or: ଆମେ ଏପର୍ଯ୍ୟନ୍ତ ଯାଞ୍ଚ କରିନାହୁଁ ଯେ ଆପଣଙ୍କ ଡିଭାଇସ୍ %s ଚଲାଇବାରେ ସମର୍ଥ ଅଟେ
pa: ਅਸੀ ਇਹ ਵੈਰੀਫਾਈ ਨਹੀ ਕੀਤਾ ਕਿ ਤੁਹਾਡੀ ਡਿਵਾਈਸ %s ਉਤੇ ਚਲ ਸਕਦੀ ਹੈ
pl: Nie sprawdziliśmy jeszcze, czy na twoim urządzeniu można uruchomić %s
ps: مونږ تراوسه نه ده باوري کړي چې ستا اله د چليدو وړ ده %s
ro: Încă nu am verificat dacă dispozitivul dumneavoastră este capabil să ruleze %s
ru: Ваше устройство пока не протестировано в работе с %s
si: ඔබගේ උපාංගයට %s ක්‍රියා කළ හැකි බව අපි තවම සහතික කර නොමැත
sl: Nismo še preverili, ali je mogoče v napravi uporabljati %s
sq: Ne ende nuk e kemi vërtetuar që pajisja juaj është në gjendje të ekzekutojë %s
sr: Још нисмо утврдили да ли Ваш уређај може да покрене %s
ta: உங்கள் சாதனம் %s-ஐ இயக்க இயலும் என்பதை நாங்கள் இன்னும் சரிபார்க்கவில்லை.
te: మీ పరికరం %s-కు రన్ చేయడం సాధ్యంఅని మోము ఇప్పటికీ ధ్రువీకరించలేము
th: เรายังไม่ได้ตรวจสอบว่าอุปกรณ์ของคุณสามารถรัน %s
tk: Heniz enjamyňyzyň %s işletmäge ukyplydygyny barlamadyk
tl: Hindi pa namin napatotohanan na ang iyong aparato ay nakakapagpatakbo ng %s
tr: Cihazınızın %s uygulamasını çalıştırıp çalıştıramayacağını tespit edemedik.
uk: Перевірку можливості запуску на вашому пристрої %s ще не виконано
ur: ہم اب تک اس بات کی تصدیق نہيں کرپائے ہيں کہ کیا آپ کا آلہ %s چلا سکتا ہے یا نہيں
zh_hk: 我們尚未驗證您的裝置能執行 %s
zh_tw: 尚未驗證你的機種是否能執行 %s

# S_MINI_TRY_ANYWAY
source: Feel free to try %s anyway
af: Voel in elk geval vry om %s te probeer
as: যেনেকৈয়ে নহওক %s-অক নিসংকোচে চেষ্টা কৰক
bg: Все пак, можете спокойно да изпробвате %s
bn: নিঃসংকোচে যেকোনওভাবে %s চেষ্টা করুন
ca: No dubteu en provar %s de totes maneres
cs: Můžete přesto vyzkoušet %s
da: Du er velkommen til at prøve %s alligevel
de: Trotzdem können Sie %s ausprobieren
el: Μπορείτε αν θέλετε να δοκιμάσετε το %s ούτως ή άλλως
es_la: Puede probar %s si lo desea
eu: Probatu lasai %s
fa: به هر حال %s را امتحان كنيد
fi: Voit silti kokeilla kohdetta %s
gu: મુક્ત પણે કોઇ પણ રીતે %s નો પ્રયત્ન કરો
hi: फिर भी नि:संकोच %s का प्रयास करें
hr: Ipak, možete isprobati %s
id: Silahkan mencoba %s langsung
ja: %s はご自由にお試しいただけます
ka: თქვენ შეგიძლით მაინც შეეცადოთ %s-ს გამოყენებას
kk: Сонда да %s өнімін қолданып көруден қысылмаңыз
km: សូមសាកល្បង %s ដោយសេរី
ko: %s을(를) 사용해 보십시오.
lt: Bet kuriuo atveju išbandykite %s
lv: Tomēr varat droši izmēģināt %s
mk: Слободно пробајте го %s
ml: എന്തായാലും %s ശ്രമിക്കാന്‍ മടിക്കേണ്ടതില്ല
mn: Ямар ч гэсэн %s-г оролдож үзэхэд чөлөөтэй
nb: Om du vil kan du prøve %s likevel
nl: Maar probeer %s gerust
or: %s ଯେକୌଣସି ଭାବରେ ଚେଷ୍ଟା କରିବାକୁ ଦ୍ଵିଧା ପ୍ରକାଶ କରନ୍ତୁ ନାହିଁ
pa: %s ਨੂੰ ਟਰਾਈ ਕਰਣ ਲਈ
pl: Wypróbuj %s mimo tego.
ps: بيا هم بې د تکلفه %s وچلوﺉ.
ro: Încercați %s oricum
ru: В любом случае попробуйте %s
si: කෙසේ හෝ %s උත්සාහ කරන්න
sl: Vseeno poskusite s programom %s
sq: Mos ngurroni të provoni %s sidoqoftë
sr: Слободно испробајте %s
ta: இருப்பினும் %s-ஐ முயற்சிப்பதற்கு தயங்காதீர்கள்
te: ఎలాగైన %s ప్రయత్నించడానికి ఉచితంగా భావించండి
th: ขอเชิญลองใช้ %s
tk: %s-y(i) barybir barlap görüp bilersiňiz
tl: Gayon pa man, malayang subukan pa rin ang %s
tr: Yine de %s uygulamasını deneyebilirsiniz
uk: Але ви все одно можете спробувати %s
ur: پھر بھی %s چلالیں
zh_hk: 隨意試用 %s
zh_tw: 你還是可以試試看 %s

# S_MINI_MORE_INFO_WITH_DESKTOP_BROWSER
source: For more information, visit %s with your desktop browser
af: Vir verdere inligting, besoek %s met jou lessenaarblaaier
as: অধিক তথ্যৰ কাৰণে, অনুগ্ৰহ কৰি আপোনাৰ ডেস্কটপ ব্ৰাউজাৰৰ সৈতে %s-ত ভিজিট কৰক৷
bg: За още информация посетете %s с настолен уеб браузър.
bn: আরও তথ্যের জন্য, আপনার ডেস্কটপ ব্রাউজার দিয়ে %s এ যান৷
ca: Per a més informació, visiteu %s amb el vostre navegador d'escriptori
cs: Pro více informací navštivte %s prohlížečem na vašem stolním počítači.
da: For mere information, gå til %s med din desktop browser
de: Für weitere Informationen besuchen Sie %s mit Ihrem Desktop-Browser
el: Για περισσότερες πληροφορίες, επισκεφθείτε τη διεύθυνση %s χρησιμοποιώντας το πρόγραμμα περιήγησης του υπολογιστή σας
es_la: Para más información, por favor visite %s con su navegador Web de escritorio
eu: Informazio gehiago eskuratzeko, bisitatu %s ordenagailuko bilatzailearekin.
fa: براي اطلاعات بيشتر، با مرورگر دسك تاپ، از %s بازديد كنيد
fi: Voit katsoa lisätietoja siirtymällä työpöytäselaimella osoitteeseen %s
gu: વધુ માહિતી માટે કૃપા કરી તમારા ડેસ્કટોપ બ્રાઉઝર સાથે %sની મુલાકાત લો
hi: अधिक जानकारी के लिए, अपने डेस्कटॉप ब्राउज़र के लिए %s पर जाएं
hr: Više informacija potražite posjetom web-mjesta %s pomoću stolnog preglednika
id: Untuk informasi lebih lanjut, kunjungi %s dengan browser Web desktop Anda.
ja: 詳しくは、デスクトップブラウザで %s にアクセスしてください
ka: დამატებითი ინფორმაციისათვის მოინახულეთ %s დესკტოპის ბრაუზერიდან
kk: Қосымша ақпарат алу үшін, жұмыс үстелі браузері арқылы %s торабына кіріңіз
km: សំរាប់ព័ត៌មានបន្ថែម សូមចូលទៅកាន់ %s ដោយប្រើដិសថបសំរាប់បើកមើលវ៉ែប ។
ko: 자세한 내용을 보려면 데스크탑 브라우저를 통해 %s을(를) 방문하십시오.
lt: Daugiau informacijos rasite apsilankę %s su jūsų darbalaukio naršykle
lv: Lai iegūtu papildinformāciju, datora pārlūkprogrammā skatiet tīmekļa vietni %s
mk: За повеќе информации одете на %s со интернет прелистувач на компјутер
ml: കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി, നിങ്ങളുടെ ഡെസ്ക്‍ടോപ്പ് ബ്രൌസറുമൊത്ത് %s സന്ദര്‍ശിക്കുക
mn: Нэмэлт мэдээлэл хүсвэл компьютерийнхээ хөтчөөр %s руу орж үз
nb: For mer informasjon, besøk %s med en PC-nettleser.
nl: Bezoek voor meer informatie %s met een browser op je PC
or: ଅଧିକ ସୂଚନା ପାଇଁ, ଦୟାକରି ଏକ ଡେସ୍କଟପ୍ ବ୍ରାଉଜର୍ ସହିତ %s ପରିଦର୍ଶନ କରନ୍ତୁ
pa: ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਡੈਸਕਟਾਪ ਵੈੱਬ ਬਰਾਊਜ਼ਰ ਨਾਲ %s ਵੇਖੋ।
pl: Aby uzyskać więcej informacji, odwiedź stronę %s za pomocą przeglądarki dostępnej w komputerze.
ps: د ډېر معلوماتو د پاره، د ډسک ټاپ ویب براؤزر په مرسته، %s اوګورﺉ.
ro: Pentru mai multe informații, vizitați %s cu navigatorul web pentru desktop
ru: Для получения дополнительных сведений посетите %s с помощью браузера компьютера.
si: වැඩි විස්තර සදහා, කරුණාකර වෙබ්‍ර බ්‍රව්සරයකින් %s වෙත යන්න.
sl: Za več informacij obiščite %s z namiznim brskalnikom
sq: Për më tepër informata, vizitoni %s me shfletuesin tuaj të tryezës
sr: За више података, посетите %s у Веб прегледачу Вашег рачунара.
ta: மேலும் அதிக தகவல்களுக்கு, உங்கள் டெஸ்க்டாப் உலாவி மூலம் %s-ஐ பாருங்கள்
te: మరింత సమాచారం కోసం, మీ డెస్క్‌టాప్ బ్రౌజర్‌తో %s సందర్శించండి
th: สำหรับข้อมูลเพิ่มเติม โปรดดูที่ %s โดยใช้เบราเซอร์บนเดสก์ทอปของคุณ
tk: Goşmaça maglumat üçin kompýuter brauzeriňiz arkaly %s adresine serediň
tl: Para sa karagdagang impormasyon, pumunta sa %s gamit ang iyong desktop browser.
tr: Daha fazla bilgi için, bir masaüstü Web tarayıcı ile %s adresini ziyaret edin
uk: Для отримання докладніших відомостей відвідайте %s за допомогою стільничного переглядача інтернету
ur: مزید معلومات کے لئے اپنے ڈیسک ٹاپ براؤزر کے ذریعے %s پر تشریف لائيں
zh_hk: 有關詳情，請用電腦瀏覽器造訪 %s
zh_tw: 更詳細的資料，請以 PC 上的瀏覽器劉到： %s

# S_MINI_INTERNATIONAL
source: International
af: Internasionaal
as: আন্তঃৰাষ্ট্ৰীয়
bg: Други
bn: আন্তর্জাতিক
ca: Internacional
cs: Mezinárodní
el: Διεθνής
es_la: Internacional
eu: Nazioartekoa
fa: بين المللي
fi: Kansainvälinen
gu: આંતરરાષ્ટ્રીય
hi: अंतर्राष्ट्रीय
hr: Međunarodno
id: Internasional
ja: 各言語の表示
ka: საერთაშორისო
kk: Халықаралық
km: អន្តរជាតិ
ko: 국제어
lt: Tarptautinis
lv: Starptautiskas
mk: Интернационални
ml: അന്താരാഷ്ടം
mn: Олон улсын
nb: Internasjonale
nl: Internationaal
or: ଆନ୍ତର୍ଜାତୀୟ
pa: ਅੰਤਰਰਾਸ਼ਟਰੀ
pl: Międzynarodowe
ps: بين المللي
ro: Internațional
ru: Международные
si: ජාත්‍යන්තර
sl: Mednarodno
sq: Internacional
sr: Међународно
ta: சர்வதேசம்
te: అంతర్జాతీయ
th: ระหว่างประเทศ
tk: Halkara
tl: Internasyonal
tr: Uluslararası
uk: Інші мови
ur: بین الاقوامی
zh_hk: 國際地區
zh_tw: 各國語系

# S_MINI_AFRICA
source: Africa
af: Afrika
as: আফ্ৰিকা
bg: Африка
bn: আফ্রিকা
ca: Àfrica
cs: Afrika
da: Afrika
de: Afrika
el: Αφρική
es_la: África
eu: Afrika
fa: آفريقا
fi: Afrikka
gu: આફ્રિકા
hi: अफ्रीका
hr: Afrika
id: Arabic
ja: アフリカ
ka: აფრიკა
kk: Африка
km: អាហ្រ្វីក
ko: 아프리카
lt: Afrika
lv: Āfrikas
mk: Африка
ml: ആഫ്രിക്ക
mn: Африк
nb: Afrika
nl: Afrika
or: ଆଫ୍ରିକା
pa: ਅਫਰੀਕਾ
pl: Afryka
ps: افريقا
ru: Африка
si: අප්‍රිකාව
sl: Afrika
sq: Afrika
sr: Африка
ta: ஆஃப்ரிக்கா
te: ఆఫ్రికా
th: แอฟริกา
tk: Afrika
tr: Afrika
uk: Африка
ur: افریقہ
zh_hk: 非洲
zh_tw: 非洲

# S_MINI_EUROPE
source: Europe
af: Europa
as: ইউৰোপ
bg: Европа
bn: ইউরোপ
ca: Europa
cs: Evropa
da: Europa
de: Europa
el: Ευρώπη
es_la: Europa
eu: Europa
fa: اروپا
fi: Eurooppa
gu: યુરોપ
hi: यूरोप
hr: Europa
id: Eropa
ja: ヨーロッパ
ka: ევროპა
kk: Еуропа
km: អឺរ៉ុប
ko: 유럽
lt: Europa
lv: Eiropas
mk: Европа
ml: യൂറോപ്പ്
mn: Европ
nb: Europa
nl: Europa
or: ୟୁରୋପ୍
pa: ਯੂਰਪ
pl: Europa
ps: اروپا
ro: Europa
ru: Европа
si: යුරෝපය
sl: Evropa
sq: Evropa
sr: Европа
ta: ஐரோப்பா
te: యూరప్
th: ยุโรป
tk: Ýewropa
tr: Avrupa
uk: Європа
ur: یورپ
zh_hk: 歐洲
zh_tw: 歐洲

# S_MINI_MIDDLE_EAST
source: Middle East
af: Midde-Ooste
as: মধ্য প্ৰাচ্য
bg: Среден изток
bn: মধ্য প্রাচ্য
ca: Orient Mitjà
cs: Střední východ
da: Mellemøsten
de: Mittlerer Osten
el: Μέση Ανατολή
es_la: Medio Oriente
eu: Ekialde Hurbila
fa: خاورميانه
fi: Lähi-itä
gu: મધ્ય-પૂર્વ
hi: मध्य पूर्व
hr: Bliski istok
id: Timur Tengah
ja: 中東
ka: შუა აზია
kk: Таяу Шығыс
km: មជ្ឈឹមបូព៌ា
ko: 중동
lt: Vidurinieji Rytai
lv: Tuvo Austrumu
mk: Среден Исток
ml: മിഡില്‍ ഈസ്റ്റ്
mn: Ойрхи Дорнод
nb: Midtøsten
nl: Midden-Oosten
or: ମଧ୍ୟ ପୂର୍ବ
pa: ਮਿਡਲ ਇਸਟ
pl: Bliski Wschód
ps: منځنې ختيځ
ro: Orientul mijlociu
ru: Ближний Восток
si: මැද පෙරදිග
sl: Bližnji vzhod
sq: Lindja e mesme
sr: Блиски Исток
ta: மத்திய கிழக்கு
te: మిడల్ ఇస్ట్
th: ตะวันออกกลาง
tk: Ýakyn Gündogar
tr: Orta Doğu
uk: Середній Схід
ur: مشرق وسطی
zh_hk: 中東
zh_tw: 中東

# S_MINI_NORTH_AMERICA
source: North America
af: Noord-Amerika
as: উত্তৰ আমেৰিকা
bg: Северна Америка
bn: উত্তর আমেরিকা
ca: Amèrica del Nord
cs: Severní Amerika
da: Nordamerika
de: Nordamerika
el: Βόρεια Αμερική
es_la: Norteamérica
eu: Ipar Amerika
fa: آمريكاي شمالي
fi: Pohjois-Amerikka
gu: ઉત્તર અમેરિકા
hi: उत्तरी अमेरिका
hr: Sjeverna Amerika
id: Amerika Utara
ja: 北アメリカ
ka: ჩრდილოეთ ამერიკა
kk: Оңтүстік Америка
km: អាមេរិកខាងជើង
ko: 북아메리카
lt: Šiaurės Amerika
lv: Ziemeļamerikas
mk: Северна Америка
ml: വടക്കേ അമേരിക്ക
mn: Хойд Америк
nb: Nord-Amerika
nl: Noord-Amerika
or: ଉତ୍ତର ଆମେରିକା
pa: ਉੱਤਰੀ ਅਮਰੀਕਾ
pl: Ameryka Północna
ps: شمالي آمريکا
ro: America de nord
ru: Северная Америка
si: උතුරු ඇමෙරිකාව
sl: Severna Amerika
sq: Amerika veriore
sr: Северна Америка
ta: வட அமெரிக்கா
te: ఉత్తర అమెరికా
th: อเมริกาเหนือ
tk: Demirgazyk Amerika
tr: Kuzey Amerika
uk: Північна Америка
ur: شمالی امریکہ
zh_hk: 北美洲
zh_tw: 北美

# S_MINI_SOUTH_AMERICA
source: South America
af: Suid-Amerika
as: দক্ষিণ আমেৰিকা
bg: Южна Америка
bn: দক্ষিণ আমেরিকা
ca: Amèrica del Sud
cs: Jižní Amerika
da: Sydamerika
de: Südamerika
el: Νότια Αμερική
es_la: Suramérica
eu: Hego Amerika
fa: آمريكاي جنوبي
fi: Etelä-Amerikka
gu: દક્ષિણ અમેરિકા
hi: दक्षिण अमेरिका
hr: Južna Amerika
id: Amerika Selatan
ja: 南アメリカ
ka: სამხრეთ ამერიკა
kk: Солтүстік Америка
km: អាមេរិកខាងត្បូង
ko: 남아메리카
lt: Pietų Amerika
lv: Dienvidamerikas
mk: Јужна Америка
ml: തെക്കേ അമേരിക്ക
mn: Өмнөд Америк
nb: Sør-Amerika
nl: Zuid-Amerika
or: ଦକ୍ଷିଣ ଆମେରିକା
pa: ਦੱਖਣੀ ਅਮਰੀਕਾ
pl: Ameryka Południowa
ps: جنوبي آمريکا
ro: America de sud
ru: Южная Америка
si: දකුණු ඇමෙරිකාව
sl: Južna Amerika
sq: Amerika jugore
sr: Јужна Америка
ta: தென் அமெரிக்கா
te: దక్షిణ అమెరికా
th: อเมริกาใต้
tk: Günorta Amerika
tr: Güney Amerika
uk: Південна Америка
ur: جنوبی امریکہ
zh_hk: 南美洲
zh_tw: 南美

# S_MINI_OCEANIA
source: Oceania
af: Oseanië
as: অ'চেনিয়া
bg: Океания
bn: ওশিয়ানিয়া
cs: Oceánie
da: Oceanien
de: Ozeanien
el: Ωκεανία
es_la: Oceanía
eu: Ozeania
fa: اقيانوسيه
fi: Oseania
gu: ઓસનીયા
hi: ओशिनिया
hr: Oceanija
id: Oseania
ja: オセアニア
ka: ოკეანია
kk: Океания
km: ហ្វូងកោះ
ko: 오세아니아
lt: Okeanija
lv: Okeānijas
mk: Океанија
ml: ഓഷ്യാനിയ
mn: Далайн орнууд
nl: Oceanië
or: ଓସେଆନିଆ
pa: ਉਸਿਆਨਾ
ps: اوشينیا
ru: Океания
si: ඔෂිනියාව
sl: Oceanija
sq: Oqeania
sr: Океанија
ta: ஓஷியானியா
te: ఓషనియా
th: โอเชียเนีย
tk: Okeaniýa
tr: Okyanusya
uk: Океанія
ur: اوشینیا
zh_hk: 大洋洲
zh_tw: 大洋洲
