Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_OUT_OF_MEMORY_MESSAGE
source: The system is running low on memory and cannot display the page correctly. You can try to display more of the page content by reloading the page or clearing the history.
af: Die stelsel hardloop laag op geheue en kan nie die bladsy behoorlik vertoon nie. Jy kan probeer om meer van die bladsy te vertoon deur dit weer te laai of deur die geheue te wis.
as: চিষ্টেমটো স্মৃতি কাৰ্ডত কম গতিত চলাৰ কাৰণে পৃষ্ঠাটো সঠিকভাৱে প্ৰদৰ্শন কৰিব নোৱাৰে৷ আপুনি এই পৃষ্ঠা পুনৰাই লোড কৰি বা ইতিহাস পৰিষ্কাৰ কৰি এই পৃষ্ঠাৰ অধিক বিষয়বস্তু প্ৰদৰ্শন কৰিবলৈ চেষ্টা কৰিব পাৰে৷
bg: Поради недостиг на памет, системата не може да покаже страницата правилно. За да видите повече от страницата, презаредете я или изчистете историята.
bn: সিস্টেমটি নিম্ন স্মৃতিতে চলছে এবং সঠিকভাবে পৃষ্ঠাটি প্রদর্শন করতে পারেনা৷ আপনি পৃষ্ঠাটি পুনরায় লোড করে বা ইতিহাসটি সাফ করে আরও বেশি পৃষ্ঠা সামগ্রী প্রদর্শনের চেষ্টা করতে পারেন৷
ca: Aquest sistema s'executa amb poca memòria i no pot mostrar la pàgina correctament. Si voleu intentar mostrar més contingut de la pàgina, torneu a carregar la pàgina o suprimiu l'historial.
cs: Systém má nedostatek paměti a proto nemůže stránku zobrazit korektně. Můžete zkusit zobrazit více z obsahu stránky jejím novým načtením nebo výmazem historie.
da: Systemet mangler hukommelse og kan ikke vise siden korrekt. Du kan prøve at få vist mere af sidens indhold ved at opdatere siden eller slette historikken.
de: Das System hat im Moment nur sehr wenig freien Speicher und kann deswegen die Seite nicht korrekt anzeigen. Sie können versuchen die Seite neu zu laden oder den Verlauf zu löschen, um mehr von der Seite angezeigt zu bekommen.
el: Η μνήμη του συστήματος δεν επαρκεί και δεν είναι δυνατή η σωστή προβολή της σελίδας. Μπορείτε να προσπαθήσετε να προβάλετε περισσότερο μέρος του περιεχομένου της σελίδας πραγματοποιώντας επαναφόρτωση της σελίδας ή διαγράφοντας το ιστορικό.
es_la: El sistema tiene poca memoria disponible y no puede mostrar la página correctamente. Puede intentar mostrar más del contenido de la página al recargar la página o borrando el historial.
eu: Sistemak memoria gutxi du eta ezin du orrialdea behar bezala pantailaratu. Orrialdea birkargatuta edo historia ezabatuta saia zaitezke orrialdearen eduki gehiago pantailaratzen.
fa: حافظه سيستم كم است و قادر به نمايش درست صفحه نيست. مي توانيد براي مشاهده محتويات بيشتر صفحه، آن را دوباره بارگيري كرده يا تاريخچه را پاك كنيد.
fi: Järjestelmän muisti on vähissä, eikä sivua voida näyttää oikein. Voit yrittää näyttää lisää sivun sisältöä lataamalla sivun uudelleen tai tyhjentämällä historian.
gu: સિસ્ટમ અત્યારે મેમરી પર ધીમી ચાલી રહી છે અને અત્યારે પેજ દર્શાવી શકે તેમ નથી. તમે પેજ રિલોડ કરીને અથવા ઇતિહાસ સાફ કરીને પેજમાંનું ઘણું કન્ટેન્ટ દર્શાવવાનો પ્રયાસ કરી શકો છો.
hi: सिस्टम की मेमोरी कम है और पेज को सही रूप से नहीं प्रदर्शित कर सकता है। आप पेज को दुबारा लोड करके या इतिहास साफ करके पेज की अधिक सामग्री को प्रदर्शित करने का प्रयास कर सकते हैं
hr: Sustavu ponestaje memorije i ne može pravilno prikazati stranicu. Možete pokušati prikazati veći dio sadržaja stranice njezinim ponovnim učitavanjem ili brisanjem povijesti.
id: Sistem berjalan dengan pelan dan tidak bisa menampilkan halaman dengan semestinya. Anda bisa mencoba menampilkannya dengan memuat ulang atau membersihkan riwayat kunjungan.
ja: システムのメモリが不足しているため、ページを正しく表示できません。ページのコンテンツをさらに表示するには、再度ページを読み込むか、履歴を削除してください。
ka: სისტემას მეხსიერება არ ყოფნის და გვერდის გამართულად ჩვენებას ვერ ხერხდება. გვერდის სრულად ნახვა ხელახალი ჩატვირთვით ან ისტორიის გასუფთავებით შეიძლება.
kk: Жүйеге жад жетіспегендіктен бет дұрыс көрсетілмей тұр. Бетті қайта жүктеу немесе журналдарды өшіру арқылы беттің қосымша бөліктерін ашуға болады.
km: ប្រព័ន្ធកំពុងដំណើរការដោយមានអង្គចង់ចាំតិចតួច ហើយមិនអាចបង្ហាញទំព័រឱ្យបានត្រឹមត្រូវ។ អ្នកអាចព្យាយាមបង្ហាញមាតិការបស់ទំព័រថែមទៀត ដោយការផ្ទុកទំព័រឡើងវិញ ឬលុបចោលនូវប្រវត្តិរបស់វា។
ko: 시스템 메모리가 부족하여 페이지를 제대로 표시할 수 없습니다. 페이지를 새로 고침하거나 방문 목록을 삭제하여 페이지 내용을 더 표시하도록 할 수 있습니다.
lt: Sistemai veikti nepakanka atminties ir puslapio negalima atvaizduoti tinkamai. Jūs galite bandyti atvaizduoti daugiau puslapio turinio, įkeldami puslapį arba išvalydami istoriją.
lv: Sistēmā trūkst atmiņas, un tā nevar pareizi parādīt lapu. Lai parādītu vairāk lapas satura, pārlādējiet lapu vai notīriet vēsturi.
mk: Системот има недостаток на меморија и не може правилно да ја прикаже страницата. Може да пробате со обновување на страницата или празнење на историјата.
ml: സിസ്റ്റം പ്രവര്‍ത്തിക്കുന്നത് കുറഞ്ഞ മെമ്മറിയിലാണ്, പേജുകള്‍ ശരിയായി പ്രദര്‍ശിപ്പിക്കാന്‍ കഴിയില്ല. പേജ് വീണ്ടും ലോഡ് ചെയ്തുകൊണ്ട് അല്ലെങ്കില്‍ ചരിത്രം നീക്കം ചെയ്തുകൊണ്ട് കൂടുതല്‍ പേജ് ഉള്ളടക്കം പ്രദര്‍ശിപ്പിക്കാന്‍ നിങ്ങള്‍ക്ക് ശ്രമിക്കാം.
mn: Системийн бага санах ойтой ажиллаж байгаа бөгөөд нүүрийг зөв харуулах боломжгүй байна. Та нүүрийг дахин ачаалах буюу түүхийг нь арилгах замаар нүүрний агуулгыг илүү харуулахыг оролдож болно
nb: Systemet har lite ledig minne og kan ikke vise siden korrekt. Du kan prøve å vise mer av sideinnholdet ved å laste siden på nytt eller tømme historikken.
nl: Het systeem heeft onvoldoende geheugen en kan de pagina niet juist weergeven. Je kunt proberen meer van de pagina te zien door deze te herladen of door de geschiedenis te wissen.
or: ଏହି ସିଷ୍ଟମ୍ ସ୍ଵଳ୍ପ ମେମୋରୀରେ ଚାଲୁଛି ଏବଂ ପୃଷ୍ଠାଟି ସଠିକ ଭାବରେ ଦେଖାଇ ପାରିବ ନାହିଁ. ପୃଷ୍ଠାଟି ପୁନଃ ଲୋଡ୍ କରି କିମ୍ବା ଇତିହାସ ଖାଲି କରି ଆପଣ ଅଧିକ ପୃଷ୍ଠା ବିଷୟବସ୍ତୁ ପ୍ରଦର୍ଶନ କରିବାକୁ ଚେଷ୍ଟା କରିପାରିବେ.
pa: ਸਿਸਟਮ ਹੇਠਲੀ ਮੈਮੋਰੀ ਤੇ ਚਲ ਰਿਹਾ ਹੈ ਅਤੇ ਸਹੀ ਢੰਗ ਵਾਲ ਪੇਜ ਨਹੀ ਵੇਖ ਸਕਦੇ।ਤੁਸੀ ਫਿਰ ਤੋ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜਿਸ ਨਾਲ ਹੋਰ ਪੇਜ ਦਿਖ ਸਕਣਅਤੇ ਅਤੀਤ ਸਾਫ ਹੋਵੇ
pl: W systemie brakuje wolnej pamięci. Nie można prawidłowo wyświetlić strony. Aby zobaczyć więcej treści zawartych na tej stronie, spróbuj ją odświeżyć lub wyczyścić historię.
ps: ددې سسټم ميموري کمه ده او دا پاڼه په سمه توګه نه شي ښودلې. د پاڼې د بيا لوډ کولو يا د تاريخ د صاف کولو سره تاسو ددې پاڼې د نورو مندرجاتو ښودل کيدو هڅه کولې شئ.
ro: Sistemul nu mai are memorie disponibilă și nu poate afișa pagina corect. Puteți încerca să afișați mai mult din conținutul paginii, prin reîncărcarea paginii sau golind istoricul.
ru: Недостаточно памяти для отображения всей страницы. Попробуйте перезагрузить страницу или очистить историю.
si: පද්ධතිය අඩු මතක ප්‍රමාණයේක්‍රියා කරන අතර එහි පිටුව නිවැරදිව පෙන්නුම් කළ නොහැක. ඉතිහාසය මකා දැමීම තුලින් හෝ පිටුව නැවත පැටවීම තුළින් පිටුවේබොහෝ අන්තර්ගතය පෙන්නුම් කිරීමට ඔබට උත්සාහ කළ හැකිය.
sl: Sistemu zmanjkuje pomnilnika, zato strani ne more prikazati pravilno. Več vsebine strani lahko poskusite prikazati tako, da ponovno naložite stran ali počistite zgodovino.
sq: Sistemi është duke punuar me kujtesë të paktë dhe nuk mund të shfaq faqen me saktësi. Ju mund të provoni të shfaqni më tepër nga përmbajtja e faqes duke ringarkuar faqen ose duke pastruar historinë.
sr: Систему понестаје меморије, због чега приказ није исправан. Можете да покушата да прикажете више садржаја стране тако што ћете да освежите страну или обришете историју.
ta: கணிணியில் காலி நினைவகம் குறைவாக உள்ளது, பக்கத்தை சரியாக காட்சிப்படுத்த முடியாது. பக்கத்தை மறுநினைவேற்றம் செய்தல் அல்லது வரலாற்றை அகற்றுவதன் மூலம் பக்கத்தின் உள்ளடக்கங்களை அதிகமாக காட்சிப்படுத்த நீங்கள் முயற்சிக்கலாம்.
te: మోమరిలో సిస్టమ్ మందగతిగా రన్ అవుతుంది మరియు పేజీ సరిగా ప్రదర్శించబడుతలేదు. పేజీని మళ్లీ లోడ్ లేదా హిస్ర్టీని క్లీయర్ చేసి మరిన్ని పేజీ కంటేంట్ లను ప్రదర్శించడానికి మీరు ప్రయత్నించవచ్చు.
th: หน่วยความจำของระบบกำลังเหลือน้อยและไม่สามารถแสดงเพจได้อย่างถูกต้อง คุณอาจลองแสดงเนื้อหามากขึ้นได้โดยการโหลดเพจอีกครั้งหรือล้างข้อมูลประวัติ
tk: Ulgam az ýat bilen işleýär we ol sahypany dogry görkezip bilenok. Sahypanyň mazmunynyň galanyny görkezmäge sahypany täzelemek ýa-da taryhy arassalamak arkaly synanyşyp bilersiňiz.
tl: Ang system ay gumagana sa kakaunting memorya at hindi maayos na maipakita ang pahina. Maaari mong subukan na ipakita ang karamihan ng nilalaman ng pahina sa pamamagitan ng pagre-reload sa pahina o pag-clear sa history.
tr: Sistem düşük bellekte çalıştığı için sayfayı düzgün görüntüleyemiyor. Sayfayı tekrar yüklemeyi veya geçmişinizi silmeyi deneyebilirsiniz.
uk: У системі занадто мало вільної пам’яті для належного показу цієї сторінки. Ви можете спробувати оновити перегляд, виконавши перезавантаження сторінки, або спорожнити журнал.
ur: نظام کا حافظہ کم چل رہا ہے اور درست طور پر صفحہ نہيں دکھاسکتا ہے، آپ صفحے کو دوبارہ لوڈ کرکے یا ہسٹری صاف کرکے صفحے کے مزید اجزا ظاہر کرنے کی کوشش کرسکتے ہيں۔
zh_hk: 系統記憶體不足，無法正確地顯示頁面。你可以試著重新載入頁面或清除歷史紀錄，以顯示更多頁面。
zh_tw: 系統記憶體不足，無法正確地顯示頁面。你可以試著重新載入頁面或清除歷史紀錄，以顯示更多頁面。

# S_BREAM_OUT_OF_MEMORY_BROWSER_MESSAGE
source: This page has been cleared to save memory. Please press Reload to visit it again.
af: Hierdie bladsy is gewis om geheue te spaar. Druk asseblief Herlaai om dit weer te besoek.
as: স্মৃতি সংৰক্ষণ কৰিবলৈ এই পৃষ্ঠাটো পৰিষ্কাৰ কৰা হৈছে৷ ইয়াত পুনৰ ভিজিট কৰিবলৈ হ'লে অনুগ্ৰহ কৰি পুনৰাই লোড কৰক দবাওক৷
bg: Страницата е изчистена с цел пестене на памет. За да я видите отново, презаредете я.
bn: স্মৃতি সংরক্ষণ করার জন্য এই পৃষ্ঠাটি সাফ হয়েছে৷ আবার দেখার জন্য পুনরায় কোড টিপুন৷
ca: S'ha suprimit la pàgina per guanyar memòria. Premeu Actualitza per visitar-la de nou.
cs: Tato stránka byla smazána, aby se uvolnila paměť. Chcete-li stránku opět navštívit, zvolte Načíst znovu.
da: Siden er blevet fjernet for at spare hukommelse. Tryk opdater for igen at gå til siden.
de: Die Seite wurde geschlossen, um Speicher einzusparen. Bitte wählen Sie Neu laden, um sie wieder zu besuchen.
el: Η σελίδα αυτή έχει εκκαθαριστεί, προκειμένου να εξοικονομηθεί μνήμη. Για να την επισκεφθείτε ξανά, επιλέξτε Επαναφόρτωση.
es_la: Esta página ha sido borrada para recuperar memoria. Por favor presione Recargar para visitarla de nuevo.
eu: Orrialdea garbitu da memoria gordetzeko. Sakatu Birkargatu eta bisitatu berriro.
fa: براي ذخيره حافظه، اين صفحه پاك شده است. لطفا براي بازديد مجدد آن، بارگيري مجدد را فشار دهيد.
fi: Sivu on tyhjennetty muistin säästämiseksi. Käy sivulla uudelleen valitsemalla Päivitä.
gu: મેમરીને સાચવવા આ પેજ સાફ કરવામાં આવ્યું છે. તેની ફરીથી મુલાકાત લેવા કૃપા કરી રિલોડ દબાવો
hi: यह पेज मेमोरी बचाने के लिए साफ किया गया है। कृपया इस पर दुबारा जाने के लिए रीलोड दबाएं।
hr: Ova je stranica izbrisana radi štednje memorije. Pritisnite gumb za ponovno učitavanje kako biste je ponovo posjetili.
id: Halaman ini telah dibersihkan untuk mendapatkan memori tambahan. Silahkan muat ulang untuk mengunjunginya kembali.
ja: このページはメモリを確保するため削除されました。ページを再度訪問するには「更新」を押してください。
ka: მეხსიერების გასათავისუფლებლად გვერდი გასუფთავებულია. დააწკეპუნეთ „განახლება“-ზე ხელახლა ჩასატვირთად.
kk: Бұл бет жадты үнемдеу үшін өшірілген. Оған қайта кіру үшін, Қайта жүктеу түймесін басыңыз.
km: ទំព័រនេះត្រូវបានលុបចោល ដើម្បីសន្សំនូវអង្គចងចាំ។ សូមចុចប៊ូតុងបើកឡើងវិញ ដើម្បីបើកមើលវាម្តងទៀត។
ko: 이 페이지는 메모리 절감을 위해 삭제되었습니다. 다시 방문하려면 새로 고침을 누르십시오.
lt: Siekiant išsaugoti atmintį, šis puslapis buvo ištrintas. Paspauskite įkelti iš naujo, kad vėl jį atidarytumėte.
lv: Šī lapa ir notīrīta, lai taupītu atmiņu. Lai to apmeklētu, lūdzu, to pārlādējiet.
mk: Оваа страница е испразнета со цел да се зачува меморија. Ве молиме притиснете Обнови за повторна посета.
ml: മെമ്മറി സൂക്ഷിക്കാന്‍ ഈ പേജ് മായ്ച്ചു. വീണ്ടും സന്ദര്‍ശിക്കാന്‍ ദയവായി വീണ്ടും ലോഡ് ചെയ്യുക അമര്‍ത്തുക.
mn: Санах ой хэмнэхийн тулд энэ нүүрийг арилгасан. Энэ нүүрэнд дахин орж үзэхийн тулд Дахин ачаалахыг дарна уу.
nb: Siden er slettet for å spare minne. Vennligst trykk på Oppdater for å besøke den på nytt.
nl: Deze pagina is gewist om geheugen te besparen. Druk Herladen om hem opnieuw te bezoeken.
or: ମେମୋରୀ ସଞ୍ଚୟ କରିବାକୁ ଏହି ପୃଷ୍ଠା ତିଆରି ହୋଇଛି । ଏହାକୁ ପୁନର୍ବାର ପରିଦର୍ଶନ କରିବାକୁ ଦୟାକରି ପୁନଃଲୋଡ୍ ଦବାନ୍ତୁ ।
pa: ਮੈਮੋਰੀ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਇਸ ਪੰਨੇ ਨੂੰ ਸਾਫ਼ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ 'ਤੇ ਦੁਬਾਰਾ ਜਾਣ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ ਦਬਾਉ।
pl: Ta strona została wyczyszczona, aby zwolnić pamięć. Naciśnij Odśwież, aby wyświetlić ją ponownie.
ps: دا پاڼه د ميموري د محفوظ کولو لپاره صاف شوي. لطفاً په بيا لوډ زور کړﺉ چې دا بيا وګورﺉ.
ro: Această pagină a fost golită pentru a salva memorie. Apăsați Reîncarcă pentru a o vizita din nou.
ru: Эта страница была закрыта для экономии памяти. Нажмите Перезагрузить, чтобы снова посетить её.
si: මතකය සුරක්ෂිත කිරීම සඳහා පිටුව හිස් කර ඇත. නැවත පැමිණීම සඳහා නැවත පැටවීම ඔබන්න.
sl: Za varčevanje prostora v pomnilniku je bila stran počiščena. Za ponoven obisk strani pritisnite gumb za ponovno nalaganje.
sq: Kjo faqe është fshirë për të konservuar kujtesë. Ju lutemi shtyp ringarko për të vizituar atë përsëri.
sr: Ова страница је обрисана да би се уштедела меморија. Молим Вас кликните „Освежи“ да је поново посетите.
ta: நினைவகத்தை அதிகமாக்க இந்தப் பக்கம் அகற்றப்பட்டுள்ளது. மீண்டும் வருகைதர மறுநினைவேற்றம் என்பதை அழுத்தவும்.
te: మెమరీని సేవ్ చేసేందుకు ఈ పేజీ క్లియర్ చేయబడింది. దీన్ని మళ్లీ సందర్శించడానికి దయచేసి రీలోడ్‌ని నొక్కండి.
th: มีการล้างข้อมูลเพจนี้แล้วเพื่อเพิ่มหน่วยความจำ โปรดคลิก โหลดใหม่ เพื่อเข้าเยี่ยมชมเพจอีกครั้ง
tk: Bu sahypa ýady tygşytlamak üçin aýryldy. Muny gaýtadan görmek üçin täzelemege basyň
tl: Ang pahinang ito ay nai-clear upang makatipid sa memorya. Pakipindot ang Reload upang puntahan ito muli.
tr: Bu sayfa hafıza kullanımını azaltmak için temizlendi. Tekrar ziyaret etmek için sayfayı yenileyin.
uk: Вміст цієї сторінки було вилучено з метою економії пам’яті. Будь ласка, натисніть кнопку перезавантаження, щоб знову її переглянути.
ur: حافظہ بچانے کے لئے اس صفحے کو صاف کردیا گيا ہے۔ اسے دوبارہ دیکھنے کے لئے دوبارہ لوڈ کریں دبائيں۔
zh_hk: 這個頁面已經被清除，以節省記憶體。請按「重新載入」再度瀏覽。
zh_tw: 這個頁面已經被清除，以節省記憶體。請按「重新載入」再度瀏覽。

# S_BREAM_ALL_RIGHTS_RESERVED
source: All rights reserved
af: Alle regte voorbehou
as: সৰ্বস্বত্ব সংৰক্ষিত
bg: Всички права запазени.
bn: সর্বস্বত্ত্ব সংরক্ষিত
ca: Tots els drets reservats
cs: Všechna práva vyhrazena
da: Alle rettigheder forbeholdes
de: Alle Rechte vorbehalten
el: Με την επιφύλαξη παντός δικαιώματος
es_la: Todos los derechos reservados
eu: Eskubide guztiak erreserbatuta
fa: كليه حقوق محفوظ است
fi: Kaikki oikeudet pidätetään
gu: તમામ અધિકાર અનામત છે
hi: सर्वाधिकार सुरक्षित
hr: Sva prava pridržana
id: Semua hak dilindungi
ja: 無断複製・転載を禁ず
ka: ყველა უფლება დაცულია
kk: Барлық құқықтары қорғалған
km: រក្សាសិទ្ធិគ្រប់បែបយ៉ាង
ko: 모든 권리 보유
lt: Visos teisės saugomos
lv: Visas tiesības paturētas.
mk: Сите права задржани
ml: എല്ലാ അവകാശങ്ങളും സംരക്ഷിതം
mn: Зохиогчийн бүх эрх хадгалагдсан
nl: Alle rechten voorbehouden
or: ସର୍ବ ସତ୍ତ୍ଵ ସଂରକ୍ଷିତ
pa: ਸਾਰੇ ਹੱਕ ਰਾਖਵੇਂ ਹਨ
pl: Wszelkie prawa zastrzeżone
ps: ټول حقوق محفوظ دي.
ro: Toate drepturile rezervate
ru: Все права защищены
si: සියලුම් හිමිකම් ඇවිරිණි.
sl: Vse pravice pridržane
sq: Të gjitha të drejtat e rezervuara
sr: Сва права задржана
ta: அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை
te: అన్ని హక్కులను రిసర్వ్ చేయబడ్డాయి
th: สงวนลิขสิทธิ์
tk: Ähli hukuklar goralan
tl: Nakareserba ang lahat ng mga karapatan
tr: Tüm hakları saklıdır
uk: Всі права захищено
ur: تمام حقوق محفوظ ہيں۔
zh_hk: 保留所有權利
zh_tw: 版權所有，轉載必究

# S_BREAM_PROGRESS_DOCUMENT_X
source: Document (%s)
af: Dokument (%s)
as: নথিপত্ৰ (%s)
bg: Документ (%s)
bn: নথি (%s)
cs: Dokument (%s)
da: Dokument (%s)
de: Dokument (%s)
el: Έγγραφο (%s)
es_la: Documento (%s)
eu: Dokumentua (%s)
fa: سند (%s)
fi: Asiakirja (%s)
gu: દસ્તાવેજો (%s)
hi: दस्तावेज़ (%s)
hr: Dokument (%s)
id: Dokumen (%s)
ja: ドキュメント (%s)
ka: დოკუმენტი (%s)
kk: Құжат (%s)
km: ឯកសារ (%s)
ko: 문서(%s)
lt: Dokumentas (%s)
lv: Dokuments (%s)
mk: Документ (%s)
ml: പ്രമാണം (%s)
mn: Баримт бичиг (%s)
nb: Dokument (%s)
or: ଡକ୍ୟୁମେଣ୍ଟ (%s)
pa: ਦਸਤਾਵੇਜ਼ (%s)
pl: Dokument (%s)
ps: سند (%s)
ru: Документ (%s)
si: (%s)ලියවිල්ල
sl: Dokument (%s)
sq: Dokumenti (%s)
sr: Документи (%s)
ta: ஆவணம் (%s)
te: పత్రము (%s)
th: เอกสาร (%s)
tk: Resminama (%s)
tl: Dokumento (%s)
tr: Belge (%s)
uk: Документ (%s)
ur: دستاویز (%s)
zh_hk: 文件 (%s)
zh_tw: 文件 (%s)

# S_BREAM_PROGRESS_ELEMENTS_X
source: Elements (%s)
af: Elemente (%s)
as: দ্ৰব্য (%s)
bg: Елементи (%s)
bn: উপাদানসমূহ (%s)
cs: Prvky (%s)
da: Elementer (%s)
de: Elemente (%s)
el: Στοιχεία (%s)
es_la: Elementos (%s)
eu: Elementuak (%s)
fa: عنصر (%s)
fi: Elementit (%s)
gu: એલિમેન્ટ્સ (%s)
hi: तत्व (%s)
hr: Elementi (%s)
id: Elemen (%s)
ja: 要素 (%s)
ka: ელემენტები (%s)
kk: Элементтер (%s)
km: ធាតុ (%s)
ko: 요소(%s)
lt: Elementai (%s)
lv: Elementi (%s)
mk: Елементи (%s)
ml: എലമെന്റുകള്‍ (%s)
mn: Элементүүд (%s)
nb: Elementer (%s)
nl: Onderdelen (%s)
or: ଉପାଦାନଗୁଡିକ (%s)
pa: ਤੱਤ (%s)
pl: Elementy (%s)
ps: عنصر (%s)
ro: Elemente (%s)
ru: Элементов (%s)
si: (%s)මූලාංගය
sl: Elementi (%s)
sq: Elementet (%s)
sr: Елементи (%s)
ta: உறுப்புகள் (%s)
te: మూలకాలు (%s)
th: รายการ (%s)
tk: Elementler (%s)
tl: Mga Element (%s)
tr: Öğeler (%s)
uk: Елементів (%s)
ur: اجزا (%s)
zh_hk: 元素 (%s)
zh_tw: 頁面元件 (%s)

# S_BREAM_SELECT_ADDRESS
source: Select address
af: Kies adres
as: ঠিকনা বাছনি কৰক
bg: Изберете адрес
bn: ঠিকানা নির্বাচন করুন
ca: Seleccioneu l'adreça
cs: Vyberte adresu
da: Vælg adresse
de: Adresse wählen
el: Επιλογή διεύθυνσης
es_la: Seleccionar dirección
eu: Hautatu helbidea
fa: انتخاب آدرس
fi: Valitse osoite
gu: સરનામું પસંદ કરો
hi: पते का चयन करें
hr: Odabir adrese
id: Pilih alamat
ja: アドレスを選択
ka: ამოირჩიეთ მისამართი
kk: Мекенжай таңдау
km: ជ្រើសរើសអាសយដ្ឋាន
ko: 주소 선택
lt: Pasirinkti adresą
lv: Atlasīt adresi
mk: Избери адреса
ml: വിലാസം തിരഞ്ഞെടുക്കുക
mn: Хаяг сонгох
nb: Velg adresse
nl: Adres selecteren
or: ଠିକଣା ଚୟନ କରନ୍ତୁ
pa: ਪਤਾ ਚੁਣੋ
pl: Wybierz adres
ps: ادرس منتخب کړﺉ.
ro: Selectați o adresă
ru: Выберите адрес
si: ලිපිනය තෝරන්න
sl: Izbira naslova
sq: Përzgjedh adresë
sr: Изаберите адресу
ta: முகவரி தேர்ந்தெடுக்கவும்
te: చిరునామాను ఎంచుకోండి
th: เลือกแอดเดรส
tk: Salgy saýlaň
tl: Pumili ng address
tr: Adresi seçin
uk: Вибір адреси
ur: پتہ منتخب کریں
zh_hk: 選擇地址
zh_tw: 選擇位址

# S_BREAM_SELECT_TEXT_KEYBOARD_INFO
source: Select your starting position. Press "Start" where you want to start selecting text.
af: Kies jou beginpunt. Druk "Begin" waar jy wil begin om teks te kies.
as: আপোনাৰ আৰম্ভণিৰ স্থান বাছনি কৰক৷ আপুনি বাছনি কৰা পাঠ য'তেই আৰম্ভ কৰিব বিচাৰে তাতেই "আৰম্ভ" টিপক৷
bg: Изберете начална позиция. За да изберете текст, натиснете "Старт".
bn: আপনার শুরুর অবস্থানটি নির্বাচন করুন৷ আপনি যেখানে পাঠ্য নির্বাচন শুরু করতে চান সেখানে "সূচনা" টিপুন৷
ca: Seleccioneu la posició d'inici. Premeu "Inicia" on voleu començar a seleccionar text.
cs: Vyberte vaši počáteční pozici. Stiskněte "Spustit" tam, kde chcete začít s výběrem textu.
da: Vælg din startposition. Tryk "Start", hvor du vil starte tekstmarkeringen.
de: Wählen Sie Ihre Startposition. Drücken Sie »Start«, wo Sie mit der Textauswahl beginnen möchten.
el: Επιλέξτε αρχική θέση. Πατήστε "Έναρξη" στο σημείο από το οποίο θέλετε να ξεκινήσει η διαδικασία επιλογής κειμένου.
es_la: Seleccione la posición inicial. Presione "Inicio" donde desea empezar a seleccionar el texto.
eu: Hautatu hasierako puntua. Sakatu "Hasi" testua hautatzen hasi nahi duzun lekuan.
fa: محل شروع خود را انتخاب كنيد. در جايي كه مي خواهيد انتخاب متن را شروع كنيد، "شروع" را فشار دهيد.
fi: Valitse aloituskohta. Valitse "Aloita" kohdassa, josta haluat aloittaa tekstin valitsemisen.
gu: તમારી પ્રારંભિક સ્થિતિ પસંદ કરો. તમે જ્યાં ટેક્ષ્ટ પસંદ કરવાનું શરૂ કરો ત્યાં "Start" દબાવો
hi: अपनी प्रारंभिक स्थिति का चयन करें। जहां से आपने पाठ का चयन करना प्रारंभ किया वहां "Start" दबाएं
hr: Odaberite svoj početni položaj. Pritisnite "Start" start na mjestu od kojeg želite započeti s odabiranjem teksta.
id: Pilih posisi awal Anda. Tekan "Start" di mana Anda ingin mulai memilih teks.
ja: テキストの開始位置にカーソルを移動して "始点" を選択してください
ka: ამოირჩიეთ საწყისი პოზიცია. დააწკაპუნეთ "დაწყება"-ზე, სადაც ტექსტის ამორჩევის დაწყება გსურთ.
kk: Бастау орнын таңдаңыз. Мәтіннің таңдалуы басталатын жерде "Бастау" түймесін басыңыз.
km: ជ្រើសរើសចំណុចចាប់ផ្តើមរបស់អ្នក។ ចុច "Start" ដែលជាកន្លែងដែលអ្នកចង់ចាប់ផ្តើមជ្រើសរើសអត្ថបទ។
ko: 시작 위치를 선택합니다. 텍스트 선택을 시작할 위치에서 "시작"을 누르십시오
lt: Pasirinkite pradžios poziciją. Paspauskite Pradėti, kur norite pradėti teksto pasirinkimą.
lv: Atlasiet savu sākuma pozīciju. Nospiediet "Sākt" tajā vietā, no kuras jāsāk atlasīt teksts.
mk: Изберете почетна позиција. Притиснете на "Почеток" каде што сакате да започне обележувањето.
ml: നിങ്ങളുടെ ആരംഭിക്കല്‍ സ്ഥാനം തിരഞ്ഞെടുക്കുക. തിരഞ്ഞെടുക്കുന്ന വാക്യം ആരംഭിക്കാന്‍ ആഗ്രഹിക്കുന്ന ഇടത്ത് "Start" അമര്‍ത്തുക.
mn: Эхлэх байршлаа сонго. Бичвэрийг сонгож эхлэхийг хүссэн газраа "Эхлэх" дээр дар.
nb: Velg startposisjon. Trykk på "Start" på stedet hvor du vil begynne å velge tekst.
nl: Kies de beginpositie. Druk "Begin" wanneer je wilt beginnen met het selecteren van tekst.
or: ଆପଣଙ୍କ ପ୍ରାରମ୍ଭ ଅବସ୍ଥାନ ଚୟନ କରନ୍ତୁ. ଯେଉଁଠାରୁ ଆପଣ ପାଠ୍ୟ ଚୟନ କରିବା ଆରମ୍ଭ କରିବାକୁ ଚାହାଁନ୍ତି ସେଠାରେ "ଆରମ୍ଭ କରନ୍ତୁ" ଦବାନ୍ତୁ.
pa: ਤੁਹਾਡੀ ਸ਼ੁਰੂਆਤੀ ਪੋਜੀਸ਼ਨ ਚੁਣੋ,"ਸ਼ੁਰੂ" ਪਰੈਸ ਕਰੋ ਜਿਥੋ ਤੁਸੀ ਟੈਕਸਟ ਸ਼ੁਰੂ ਕਰਨਾ ਚੁਣਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Wybierz położenie początkowe. Naciśnij „Zacznij” w miejscu, w którym chcesz zacząć zaznaczanie tekstu.
ps: د خپل پيل کيدو پوزسيون منتخب کړﺉ. "Start"زورکړﺉ کوم ځای چې تاسو منتخب متن پيل کول غواړﺉ.
ro: Selectați poziția de început. Apăsați „Început” acolo de unde vreți să începeți să selectați din text.
ru: Выберите начальную позицию. Нажмите «Start» там, где хотите начать выделение текста.
si: ඔබගේආරම්භක තත්ත්වය තෝරන්න. වදන් ‍තෝරා ‍ගැනීමට අවශ්ය වූ විටකදී "Start"බට්න් එක ප්රෙරස් කරන්න.
sl: Izberite začetno mesto. Pritisnite "Začni", kjer želite začeti izbirati besedilo.
sq: Përzgjedh pozitën tuaj fillestare. Shtyp "Start" ku ju doni të nisni përzgjedhjen e tekstit.
sr: Изаберите почетни положеј. Притисните „Почетак“ где желите да почнете означавање текста.
ta: உங்கள் தொடக்கநிலையை தேர்ந்தெடுக்கவும். நீங்கள் உரையை தேர்ந்தெடுக்கத் தொடங்க விரும்பும் இடத்தில் "தொடங்கு" அழுத்தவும்.
te: మీ ప్రారంభ స్థానాన్ని ఎంచుకోండి. "ప్రారంభం" నొక్కండి ఎక్కడైతే మీరు టేక్స్ట్ ని ఎంచుకోవడం ప్రారంభించాలనుకుంటుంన్నారు.
th: เลือกตำแหน่งเริ่มต้นของคุณ คลิกที่ "เริ่มต้น" ที่ที่คุณต้องการเริ่มต้นเลือกข้อความ
tk: Başlangyç ýeriňizi saýlaň. Teksti saýlamaga başlajak ýeriňizde "Start" basyň.
tl: Piliin ang iyong posisyon sa simula. Pindutin ang "Simulan" kung saan mo nais simulang pumili ng text.
tr: Başlangıç noktanızı seçin. Metin seçimine başlamak istediğiniz yeri seçmek için "Başlat"'a tıklayın.
uk: Виберіть початкову позицію. Натисніть «Початок» там, де слід почати позначення тексту.
ur: اپنی شروعاتی پوزیشن منتخب کریں۔ دبائيں"شروع کریں" اس مقام پر جہاں آپ ٹیکسٹ منتخب کرنا شروع کرنا چاہتے ہيں۔
zh_hk: 選擇您的起始位置。在您要開始選擇文字處按「開始」。
zh_tw: 請選擇你要選擇文字的開始地點，按「起始」就能指定你要開始的地方。
