Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_FREE_VERSION_AD_NOTIFICATION
source: The free version of Opera will display advertisements. Choose your preferred type.
af: Die gratis weergawe van Opera sal advertensies vertoon. Kies jou voorkeurtipe.
bg: Ако ползвате Opera безплатно, в нея ще има рекламно поле. Изберете предпочитан от вас вид реклама.
bn: Operaর বিনামূল্যে সংস্করণটি বিজ্ঞাপনগুলি প্রদর্শন করে৷ আপনার পছন্দের প্রকারটি চয়ন করুন৷
cs: Používáte-li Operu zdarma, vaše Opera bude zobrazovat reklamu. Vyberte si typ zobrazované reklamy.
da: Gratis-udgaven af Opera vil fremvise reklamer. Vælg den type, du foretrækker.
de: In dieser freien Version wird Opera Inserate als Werbebanner anzeigen. Wählen Sie bitte Ihre bevorzugte Anzeigenart.
el: Η ελεύθερη έκδοση της Opera θα προβάλλει διαφημίσεις. Επιλέξτε τον τύπο που προτιμάτε.
es_la: La versión gratis de Opera muestra avisos publicitarios. Escoja el tipo de avisos que más le guste.
fa: در نسخه رایگان Opera، تبلیغات نمایش داده می شوند. نوع مورد نظر خود را انتخاب کنید.
fi: Operan ilmaisversio näyttää mainoksia. Valitse, minkälaista mainontaa esitetään.
hi: Opera का मुफ्त संस्करण विज्ञापन दर्शाएगा। अपनी पसंदी का प्रकार चुनें।
id: Versi gratis Opera akan menampilkan. Pilih jenis iklan.
ja: 無料版の Opera には広告が表示されます。表示する広告の種類を選択してください。
ka: Opera-ს უფასო ვერსია რეკლამებს აჩვენებს. ამოირჩიეთ სასურველი ტიპი.
kk: Opera браузерінің тегін нұсқалары жарнамаларды көрсетеді. Қажетті түрін таңдаңыз.
ko: Opera 무료버전은 광고를 게재합니다. 선호하는 형식을 선택하십시오.
lt: Nemokamoji Opera versija pateikia reklamos skydelį. Pasirinkite, kokio pobūdžio reklamą rodyti.
lv: Lietojumprogrammas Opera bezmaksas versijā tiks rādītas reklāmas. Izvēlieties sev tīkamo tipu.
mk: Бесплатната верзија на Opera ќе прикажува рекламна содржина. Изберете го вашиот претпочитан тип.
nb: Gratisversjonen av Opera viser reklame. Velg reklametypen du foretrekker.
nl: De gratis versie van Opera zal advertenties weergeven. Kies welk soort advertenties je wilt.
pa: Opera ਦਾ ਮੁਫਤ ਸੰਸਕਰਣ ਵਿਗਿਆਪਨ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੇਗਾ। ਆਪਣਾ ਤਰਜੀਹੀ ਪ੍ਰਕਾਰ ਚੁਣੋ।
pl: Bezpłatna wersja Opery będzie wyświetlała reklamy. Wybierz preferowany typ reklam.
ro: Versiunea gratuită Opera va afișa reclame. Alegeți tipul dumneavoastră preferat.
ru: Бесплатная версия Opera будет показывать рекламные объявления. Вы можете указать тематику объявлений.
sr: Бесплатна верзија Opera ће приказивати рекламе. Изаберите Ваш жељени тип.
ta: Opera -இன் இலவச பதிப்பு விளம்பரங்களைக் காண்பிக்கு. உங்களுக்கு விருப்பமான வகையைத் தேர்வு செய்யவும்.
te: Opera యొక్క ఉచిత వెర్షన్ ప్రకటనలను ప్రదర్శిస్తుంది. మీకు కావలసిన రకాన్ని ఎంచుకోండి.
th: Opera เวอร์ชันที่ไม่เสียค่าใช้จ่ายจะมีโฆษณาปรากฏ โปรดเลือกประเภทที่ต้องการ
tl: Magpapakita ng mga patalastas ang libreng bersiyon ng Opera. Piliin ang mas gusto mong bersiyon.
tr: Opera'nın bedava sürümü reklam gösterir. Dilediğiniz reklam çeşidini seçin.
uk: Безкоштовна версія Opera буде демонструвати рекламні повідомлення. Виберіть тип цих повідомлень.
ur: Opera کے مفت ورژن میں اشتہارات ظاہر ہوں گے۔ اپنی ترجیحاتی قسم کا انتخاب کریں۔
zh_tw: 免費版本的 Opera 將會顯示廣告，請選擇要廣告形式

# D_CUSTOMIZE_TOOLBAR_DIALOG_HEADER
source: Customize
af: Doelmaak
bg: Нагласяване
bn: কাস্টোমাইজ
cs: Přizpůsobit
da: Tilpas
de: Anpassen
el: Τροποποίηση
es_la: Personalizar
fa: تنظیم سفارشی
fi: Mukauta
hi: इच्छानुसार करें
hr: Prilagodi
id: Penyesuaian
ja: カスタマイズ
ka: მორგება
kk: Теңшеу
ko: 사용자 설정
lt: Pritaikymas
lv: Pielāgot
mk: Прилагоди
nb: Tilpass
nl: Aanpassen
pa: ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Dostosuj
ro: Personalizare
ru: Настроить
sr: Прилагоди
ta: தனிப்பயனாக்கவும்
te: అనుకూలపరచు
th: ปรับแต่ง
tl: Ipasadya
tr: Özelleştir
uk: Налаштувати
ur: اپنی پسند کے مطابق ڈھالیں
zh_tw: 自訂

# D_CUSTOMIZE_DIALOG_PANELS_TAB
source: Panels
af: Panele
bg: Панели
bn: প্যানেলগুলি
cs: Panely
da: Paneler
de: Paneele
el: Πινακίδες
es_la: Paneles
fa: صفحه ها
fi: Paneelit
hi: फलक
hr: Okna
id: Panel
ja: パネル
ka: პანელები
kk: Тақталар
ko: 패널
lt: Skydeliai
lv: Paneļi
mk: Панели
nb: Paneler
nl: Panelen
pa: ਪੈਨਲਸ
pl: Panele
ro: Panouri
ru: Боковые панели
sr: Панели
ta: பேனல்கள்
te: ప్యానెల్‌లు
th: แผง
tl: Mga Panel
tr: Paneller
uk: Панелі
ur: پینلز
zh_tw: 面板

# D_CUSTOMIZE_DIALOG_SELECT_PANELS
source: Select which panels you want to show
af: Kies watter panele jy wil hê moet wys
bg: Изберете кои панели да се показват
bn: আপনি কোন মানক সরঞ্জামদণ্ডগুলি দেখাতে চান তা নির্বাচন করুন
cs: Vyberte panely, které chcete zobrazit
da: Vælg paneler, der skal vises
de: Wählen Sie, welche Paneele angezeigt werden sollen.
el: Επιλέξτε ποιες Πινακίδες θέλετε να εμφανίζονται
es_la: Seleccione los paneles que desea mostrar
fa: صفحه های مورد نظر خود برای نمایش را انتخاب کنید
fi: Valitse, mitkä paneelit näytetään
hi: चुनें कि किन फलकों को दिखाना चाहते हैं
hr: Odaberite okna koje želite prikazati
id: Pilih panel yang ingin Anda tampilkan
ja: 表示するパネルを選択してください
ka: ამოირჩიეთ, თუ რომელი პანელის ხილვა გსურთ
kk: Көрсеткіңіз келетін тақталарды таңдау
ko: 표시하고자 하는 패널을 선택하십시오.
lt: Rodomi skydeliai
lv: Atlasīt, kurus paneļus vēlaties rādīt
mk: Обележете кои панели сакате да се прикажат
nb: Velg hvilke paneler du vil vise
nl: Kies de panelen die je wilt weergeven
pa: ਉਹ ਪੈਨਲ ਚੁਣੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਦਿਖਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Zaznacz panele, które mają być wyświetlane
ro: Selectați care panouri vreți să fie vizibile
ru: Выберите боковые панели для отображения:
sr: Изаберите који панел желите да прикажете
ta: எந்த பேனல்களைக் காண்பிக்க விரும்புகிறீர்கள் என்பதைத் தேர்ந்தெடுக்கவும்
te: మీరు చూపాలనుకుంటున్న ప్యానెల్‌లను ఎంచుకోండి
th: เลือกแผงที่คุณต้องการให้แสดง
tl: Piliin kung aling mga panel ang nais mong ipakita
tr: Hangi panelleri görüntüleyeceğinizi seçin
uk: Виберіть список панелей, які ви бажаєте бачити
ur: متنخب کریں کہ کونسے سے پینلز آپ ظاہر کرنا چاہتے ہیں
zh_tw: 請選擇你要顯示的面板

# D_CUSTOMIZE_DIALOG_PANELS_POSITION
source: Choose where to show panels
af: Kies waar om panele te wys
bg: Изберете къде да се показват панелите
bn: প্যানেলগুলি কোথায় দেখানো হবে তা চয়ন করুন
cs: Vyberte, kde chcete panely zobrazit
da: Vælg panelernes placering
de: Wo sollen die Paneele angezeigt werden?
el: Επιλέξτε το σημείο εμφάνισης Πινακίδων
es_la: Seleccione donde mostrar los paneles
fa: محل نمایش صفحه ها را انتخاب کنید
fi: Valitse, missä paneelit näytetään
hi: चुनें कि फलकों को कहां दिखाना है
hr: Odaberite položaj prikazivanja okna
id: Pilih posisi untuk meletakkan panel
ja: パネルを表示する位置を選択してください
ka: ამოირჩიეთ პანელთა პოზიცია
kk: Тақталарды көрсеткіңіз келетін жерді таңдау
ko: 패널을 표시할 위치를 선택하십시오.
lt: Nurodykite, kur rodyti skydelius
lv: Izvēlēties, kur rādīt paneļus
mk: Изберете каде да се прикажат панели
nb: Velg hvor paneler vises
nl: Kies de plaatsing van de panelen
pa: ਇਹ ਚੁਣੋ ਕਿ ਪੈਨਲਸ ਕਿੱਥੇ ਦਿਖਾਉਣੇ ਹਨ
pl: Określ, gdzie mają być wyświetlane panele
ro: Alegeți unde să fie vizibile panourile
ru: Укажите расположение боковых панелей:
sr: Изаберите где желите да прикажете панел
ta: பேனல்களை எங்கு காண்பிக்க வேண்டும் என்பதைத் தேர்வு செய்யவும்
te: ప్యానెల్‌లను ఎక్కడ చూపాలో ఎంచుకోండి
th: เลือกตำแหน่งที่แสดงแผงควบคุม
tl: Piliin kung saan ipapakita ang mga panel
tr: Panellerin nerede görüneceğini seçin
uk: Виберіть місце для показу панелей
ur: متنخب کریں کہ پینلز کو کہاں ظاہر کرنا ہے
zh_tw: 請選擇面板顯示的位置

# D_CUSTOMIZE_DIALOG_SHOW_PANEL_TOGGLE
source: Show panel toggle at edge of window
af: Wys paneelwisselaar op rand van venster
bg: Ръбче в края на прозореца за скриване/показване на панелите
bn: উইন্ডোর কিনারায় প্যানেল টগল দেখান
cs: Zobrazit přepínač pro rychlý přístup k panelům
da: Vis panelveksler ved vindueskant
de: Paneel-Umschalter an der Fensterseite zeigen
el: Εμφάνιση διακόπτη πινακίδας στα άκρα παραθύρου
es_la: Mostrar alternador del panel al borde de la ventana
fa: زبانه های جابجایی صفحه در لبه پنجره نشان داده شود
fi: Näytä paneelin valintapainike ikkunan nurkassa.
hi: खिड़की के किनारे फलक टोगल दर्शाएं
hr: Prikaži prekidač okna uz rub prozora
id: Tampilkan panel toggle pada bagian tepi jendela.
ja: ウィンドウの端にパネルの表示切り替えボタンを表示する
ka: ფანჯრის გვერდზე პანელთა ჩამრთველის ჩვენება
kk: Терезе шетіндегі тақта қосқышын көрсету
ko: 패널 숨김 바를 창의 가장 자리에 표시
lt: Rodyti skydelio mygtuką lango kampe
lv: Paneļa pārslēgšanu rādīt loga malā
mk: Линија на раб од прозорец за видливост на панел
nb: Vis panelbryter ved vinduskanten.
nl: Paneelschakelaar aan de rand van het venster tonen
pa: ਵਿੰਡੋ ਦੇ ਕਿਨਾਰੇ ਤੇ ਪੈਨਲ ਟੋਗਲ ਦਿਖਾਉ
pl: Pokaż przełącznik paneli przy krawędzi okna
ro: Arată comutarea panoului la marginea ferestrei
ru: Показывать переключатель боковой панели
sr: Прикажи прекидач панела на ивици прозора.
ta: பேனல் மாறுவதை சாளரத்தின் நுனியில் காண்பி
te: విండో యొక్క మూలలో ప్యానెల్ టోగుల్‌ను చూపు
th: แสดงปุ่มสลับเปิด/ปิดแผงที่ขอบของหน้าต่าง
tl: Ipakita ang panel toggle sa gilid ng window
tr: Panel açma kapamayı pencerenin kenarından yap.
uk: Показувати перемикач панелі на краю вікна
ur: برائے مہربانی ونڈو کے کنارے پر پینل کی تبدیلی کو ظاہر کریں
zh_tw: 在視窗邊緣顯示面板切換區

# D_CUSTOMIZE_DIALOG_BOOKMARK_AS_PANEL
source: Opera can show a bookmark as a web panel
af: Opera kan 'n boekmerk as 'n webpaneel vertoon
bg: В панели можете да държите и страници от отметките
bn: Opera কোনও বুকমার্ককে একটি ওয়েব প্যানেল হিসাবে দেখায়
cs: Opera může zobrazit záložku jako webový panel
da: Opera kan vise et bogmærke som et webpanel
de: Opera kann Lesezeichen als Web-Paneel zeigen
el: Η Opera μπορεί να δείξει ένα σελιδοδείκτη ως Πινακίδα Ιστού
es_la: Opera puede mostrar un marcador como un panel Web
fa: Opera می تواند یک محل یاب را به صورت یک صفحه وب نشان دهد
fi: Opera voi näyttää kirjanmerkin web-paneelina
hi: Opera बुकमार्क को वेब फलक के रूप में दिखा सकता है
hr: Opera može prikazati oznaku kao web-okno
id: Opera bisa menampilkan bookmark sebagai panel web
ja: Opera はブックマークをウェブパネルとして表示できます
ka: Opera-ს შუძლია სანიშნე ვებ-პანელად გაჩვენოთ
kk: Opera браузері бетбелгіні веб тақтасы ретінде көрсетеді
ko: Opera의 즐겨찾기를 웹패널에 표시할 수 있음
lt: Opera gali rodyti adresyno įrašus kaip žiniatinklio skydus
lv: Lietojumprogrammā Opera grāmatzīmi var rādīt kā tīmekļa paneli
mk: Opera може да прикаже обележувач како веб панел
nb: Opera kan vise bokmerker som nettpaneler
nl: Opera kan een bladwijzer als webpaneel laten zien
pa: Opera ਇੱਕ ਵੈਬ ਪੈਨਲ ਦੇ ਰੂਪ ਵਿੱਚ ਬੁਕਮਾਰਕ ਦਿਖਾ ਸਕਦਾ ਹੈ
pl: Opera może wyświetlać zakładki jako panele WWW
ro: Opera poate arăta un semn de carte sub forma unui panou web
ru: Opera может отображать закладку как боковую панель
sr: Opera може да прикаже одабрану адресу као Веб панел
ta: ஒரு புக்மார்க்கை வலை பேனலாக Opera -ஆல் காண்பிக்க முடியும்
te: ఒక బుక్‌మార్క్‌ను వెబ్ ప్యానెల్ వలె Opera చూపగలదు
th: Opera สามารถแสดงบุ๊คมาร์คเป็นแผงเว็บ
tl: Maipapakita ng Opera ang isang bookmark bilang web panel
tr: Opera bir yer imini, Web paneli olarak gösterebilir
uk: Opera може показувати закладку як веб-панель
ur: Opera ویب پینل کے طور پر نشانی کو ظاہر کرسکتا ہے
zh_tw: Opera 能將書籤以網路面板顯示

# D_CUSTOMIZE_DIALOG_ADD_WEB_PANEL
source: Add Web Panel…
af: Voeg webpaneel by…
bg: Добави като уеб панел…
bn: ওয়েব প্যানেল যুক্ত করুন…
cs: Přidat webový panel…
da: Tilføj webpanel…
de: Web-Paneel hinzufügen…
el: Προσθήκη πινακίδας ιστού…
es_la: Añadir panel Web…
fa: افزودن صفحه وب...
fi: Lisää www-paneeli…
hi: जाल फलक जोड़ें…
hr: Dodaj web-okno…
id: Tambah Panel Web…
ja: ウェブパネルを追加…
ka: ვებპანელის დამატება…
kk: Веб тақтасын қосу...
ko: 즐겨찾기 추가하기…
lt: Pridėti interneto skydelį…
lv: Pievieno tīmekļa paneli...
mk: Додади Веб панел…
nb: Legg til nettpanel…
nl: Webpaneel toevoegen…
pa: ਵੈਬ ਪੈਨਲ ਜੋੜੋ...
pl: Dodaj panel WWW…
ro: Adaugă un panou Web…
ru: Добавить веб-панель…
sr: Додај Веб панел…
ta: வலை பேனலைச் சேர்க்கவும்…
te: వెబ్ ప్యానెల్‌ను జోడించు…
th: เพิ่มแผงเว็บ…
tl: Magdagdag ng Web Panel…
tr: Web Paneli Ekle…
uk: Додати веб-панель…
ur: ویب پینل کو شامل کریں۔۔۔
zh_tw: 加入網頁面板…

# D_CUSTOMIZE_DIALOG_GET_WEB_PANEL
source: Get Web Panels…
af: Kry webpanele…
bg: Каталог с уеб панели…
bn: ওয়েব প্যানেলগুলি পান…
cs: Stáhnout webové panely…
da: Hent webpaneler…
de: Web-Paneele herunterladen
el: Λήψη Πινακίδων Ιστού…
es_la: Obtener paneles Web…
fa: دریافت صفحه های وب...
fi: Nouda www-paneeleita…
hi: जाल फलक प्राप्त करें…
hr: Nabavi web-okna…
id: Dapatkan Panel Web…
ja: ウェブからパネルを入手…
ka: ვებპანელების ჩამოტვირთვა…
kk: Веб тақталарын алу...
ko: 웹 패널에서 추가하기…
lt: Gauti interneto skydelius…
lv: Iegūst tīmekļa paneļus...
mk: Земи Веб панели…
nb: Hent nettpaneler…
nl: Webpanelen ophalen…
pa: ਵੈਬ ਪੈਨਲ ਪ੍ਰਾਪਤ ਕਰੋ...
pl: Pobierz panele WWW…
ro: Obține panouri Web…
ru: Выбрать веб-панели
sr: Нађите Веб панеле…
ta: வலைப் பேனல்களைப் பெறவும்…
te: వెబ్ ప్యానెల్‌లను పొందు…
th: รับแผงเว็บเพิ่ม…
tl: Kumuha ng Mga Web Panel…
tr: Web Paneli Al…
uk: Звантажити веб-панелі…
ur: ویب پینل کو حاصل کریں۔۔۔
zh_tw: 取得網頁面板…

# D_CUSTOMIZE_DIALOG_TOOLBARS_TAB
source: Toolbars
af: Nutsbalke
bg: Ленти
bn: সরঞ্জামসমূহ
cs: Lišty
da: Værktøjsbjælker
de: Symbolleisten
el: Γραμμές εργαλείων
es_la: Barras de herramientas
fa: نوارهای ابزار
fi: Työkalurivit
hi: औजारपट्टियां
hr: Alatne trake
id: Toolbar
ja: ツールバー
ka: ხელსაწყ. ზოლები
kk: Құралдар тақтасы
ko: 도구 모음
lt: Priemonių juostos
lv: Rīkjoslas
mk: Алатници
nb: Verktøylinjer
nl: Werkbalken
pa: ਸਾਧਨਪੱਟੀਆਂ
pl: Paski narzędzi
ro: Bare de unelte
ru: Панели инструментов
sr: Траке алата
ta: கருவிப்பட்டிகள்
te: టూల్‌బార్స్
th: แถบเครื่องมือ
tl: Mga Toolbar
tr: Araç Çubukları
uk: Панелі інструментів
ur: ٹول بار
zh_tw: 工具列

# D_CUSTOMIZE_DIALOG_SELECT_TOOLBARS
source: Select which standard toolbars you want to show
af: Kies watter standaard nutsbalke jy wil hê moet wys
bg: Изберете кои стандартни ленти да се показват
bn: আপনি কোন মানক সরঞ্জামদণ্ডগুলি দেখাতে চান তা নির্বাচন করুন
cs: Vyberte lišty, které chcete standardně zobrazit
da: Vælg værktøjsbjælker, der per standard skal vises
de: Aktivieren Sie die Standard-Symbolleisten, die angezeigt werden sollen.
el: Επιλέξτε ποιες πρότυπες γραμμές εργαλείων θέλετε να εμφανίσετε
es_la: Seleccione cuales barras estandar desea mostrar
fa: نوارهای ابزار استاندارد مورد نظر برای نمایش را انتخاب کنید
fi: Valitse, mitkä perustyökalurivit näytetään
hi: चुनें कि आप किन मानक औजारपट्टियों को दिखाना चाहते हैं
hr: Odaberite koje standardne alatne trake želite prikazati
id: Pilih toolbar standar yang ingin Anda tampilkan
ja: 表示するツールバーを選択してください
ka: ამოირჩიეთ, თუ რომელ სტანდარტულ ხელსაწყოთა ზოლის ხილვა გსურთ
kk: Көрсеткіңіз келетін стандартты құралдар тақталарын таңдау
ko: 표시하고 싶으신 도구 모음을 선택하십시오.
lt: Rodomos standartinės juostos
lv: Atlasīt, kuras standarta joslas vēlaties rādīt
mk: Изберете кои стандардни алатници сакате да се прикажат
nb: Velg verktøylinjene du vil vise
nl: Kies welke standaard werkbalken je wilt gebruiken.
pa: ਜਿਹੜੀ ਮਿਆਰੀ ਸਾਧਨਪੱਟੀਆਂ ਤੁਸੀਂ ਦਿਖਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਉਹਨਾਂ ਨੂੰ ਚੁਣੋ
pl: Zaznacz paski narzędzi, które mają być wyświetlane
ro: Selectați care dintre barele de unelte standard vreți să fie vizibile
ru: Выберите панели инструментов для отображения:
sr: Изаберите коју основну траку алата желите да прикажете
ta: எந்தெந்த இயல்பு கருவிப்பட்டிகளை காண்பிக்க விரும்புகிறீர்கள் என்று தேர்ந்தெடுக்கவும்
te: మీరు ఏ ప్రామాణిక టూల్‌బార్‌లను చూపాలనుకుంటున్నారో ఎంచుకోండి
th: เลือกแถบเครื่องมือมาตรฐานที่คุณต้องการให้แสดง
tl: Piliin kung aling mga karaniwang toolbar ang nais mong ipakita
tr: Görünmesini istediğiniz araç çubuklarını seçin
uk: Виберіть, які зі стандартних панелей ви бажаєте бачити
ur: متنخب کریں کہ کونسی معیاری ٹول بار آپ ظاہر کرنا چاہتے ہیں
zh_tw: 請選擇你要顯示的標準工具列

# D_CUSTOMIZE_DIALOG_START_BAR
source: Start Bar
af: Beginbalk
bg: Стартова
bn: স্থিতি দণ্ড
cs: Lišta voleb spouštění
da: Startbjælke
de: Startleiste
el: Γραμμή εκκίνησης
es_la: Barra de inicio
fa: نوار شروع
fi: Käynnistyspalkki
hi: आरंभ पट्टी
hr: Početna traka
id: Panel start
ja: スタートバー
ka: საწყისი ზოლი
kk: Бастау тақтасы
ko: 주소창 도우미
lt: Pradžios juosta
lv: Sākuma josla
mk: Стартна лента
nb: Startlinje
nl: Start werkbalk
pa: ਅਰੰਭ ਪੱਟੀ
pl: Pasek startowy
ro: Bară de start
ru: Стартовая панель
sr: Почетна трака
ta: தொடக்கப்பட்டி
te: బార్‌ను ప్రారంభించు
th: แถบเริ่มต้น (Start)
tr: Başlangıç Çubuğu
uk: Панель запуску
ur: شروع کرنے کی بار
zh_tw: 「開始」列

# D_CUSTOMIZE_TOOLBAR_VIEW_BAR
source: View Bar
af: Skermbalk
bg: На изгледа
bn: দণ্ড দেখুন
cs: Lišta voleb zobrazení
da: Visningsbjælke
de: Ansichtsleiste
el: Γραμμή προβολής
es_la: Barra de visualización
fa: نوار مشاهده
fi: Näkymäpalkki
hi: दृश्य पट्टी
hr: Traka prikaza
id: Panel tampilan
ja: ビューバー
ka: ხედის ზოლი
kk: Тақтаны көру
ko: 보기 표시줄
lt: Peržiūros juosta
lv: Skatu josla
mk: Лента за поглед
nb: Visningslinje
nl: Weergave werkbalk
pa: ਦ੍ਰਿਸ਼ ਪੱਟੀ
pl: Pasek widoku
ro: Bară de vizualizare
ru: Панель просмотра
sr: Трака приказа
ta: காட்சி பட்டி
te: వీక్షణ బార్
th: แถบมุมมอง
tr: Görünüm Çubuğu
uk: Панель перегляду
ur: نظارے کی بار
zh_tw: 「檢視」列

# D_CUSTOMIZE_DIALOG_BUTTONS_TAB
source: Buttons
af: Knoppies
bg: Бутони
bn: বোতাম
cs: Tlačítka
da: Knapper
de: Schaltflächen
el: Κουμπιά
es_la: Botones
fa: دکمه ها
fi: Painikkeet
hi: बटन
hr: Gumbi
id: Tombol
ja: ボタン
ka: ღილაკები
kk: Түймелер
ko: 단추
lt: Mygtukai
lv: Pogas
mk: Копчиња
nb: Knapper
nl: Knoppen
pa: ਬਟਨ
pl: Przyciski
ro: Butoane
ru: Кнопки
sr: Дугмад
ta: பொத்தான்கள்
te: బటన్‌లు
th: ปุ่ม
tl: Mga Pindutan
tr: Düğmeler
uk: Кнопки
ur: بٹنز
zh_tw: 按鈕

# D_CLEAR_PRIVATE_DATA_ADVANCED
source: Advanced
af: Gevorderd
bg: Повече
bn: উন্নত
cs: Další volby
da: Avanceret
de: Erweitert
el: Για Προχωρημένους
es_la: Avanzado
fa: پيشرفته
fi: Lisäasetukset
hi: उन्नत
hr: Napredno
id: Tingkat lanjut
ja: 詳細
ka: დაწვრილებით
kk: Қосымша
ko: 고급 설정
lt: Papildomi
lv: Papildu
mk: Напредно
nb: Avansert
nl: Geavanceerd
pa: ਆਧੁਨਿਕ
pl: Zaawansowane…
ro: Avansat
ru: Дополнительно
sr: Напредно
ta: மேம்பட்டவை
te: ఆధునిక
th: ขั้นสูง
tl: Advance
tr: Gelişmiş
uk: Додатково
ur: جدید
zh_tw: 進階

# D_CLEAR_PRIVATE_DATA_CLOSE_ALL
source: Close all tabs
af: Maak alle oortjies toe
bg: Затвори всички раздели
bn: সকল ট্যাব বন্ধ করুন
cs: Zavřít vše
da: Luk alle faneblade
de: Alle Tabs schließen
el: Κλείσιμο όλων των καρτελών
es_la: Cerrar todas las pestañas
fa: بستن تمام زبانه ها
fi: Sulje kaikki välilehdet
hi: सभी टैबों को बंद करें
hr: Zatvori sve kartice
id: Tutup semua tab
ja: すべてのタブを閉じる
ka: ყველა ჩანართის დაკეტვა
kk: Барлық қойындыларды жабу
ko: 모든 탭을 닫기
lt: Užverti visas korteles
lv: Aizvērt visas cilnes
mk: Затвори ги сите јазичиња
nb: Lukk alle faner
nl: Alle tabs sluiten
pa: ਸਾਰੀ ਟੈਬਸ ਬੰਦ ਕਰੋ
pl: Zamknij wszystkie karty
ro: Închide toate taburile
ru: Закрыть все вкладки
sr: Затвори све стране
ta: அனைத்து தாவல்களையும் மூடவும்
te: అన్ని టాబ్‌లను చూపు
th: ปิดทุกแท็บ
tl: Isara ang lahat ng tab
tr: Tüm sekmeleri kapat
uk: Закрити всі вкладки
ur: تمام ٹیبز بند کریں
zh_tw: 關閉全部的頁籤

# D_PRINT_DIALOG_FIT_TO_WIDTH
source: Fit to paper width
af: Pas by papierbreedte
bg: Нагаждай в ширината на листа
bn: পৃষ্ঠর চওড়ায় ফিট
cs: Přizpůsobit tisk šířce papíru
da: Tilpas til papirbredde
de: An Papierbreite anpassen
el: Να χωρά στο πλάτος χαρτιού
es_la: Ajustar al ancho del papel
fa: متناسب با عرض صفحه
fi: Sovita paperin levyiseksi
hi: कागजी की चौड़ाई के अनुसार
hr: Prilagodi širini papira
id: Sesuaikan dengan lebar kertas
ja: 用紙幅に合わせる
ka: მოარგე ქაღალდის სიგანეს
kk: Қағаз енімен сәйкестендіру
ko: 용지 폭 조절
lt: Sutalpinti lapo pločio atžvilgiu
lv: Pielāgot papīra platumam
mk: Собери во широчина на хартија
nb: Tilpass til papirbredden
nl: Aanpassen aan papierbreedte
pa: ਪੇਪਰ ਚੌੜਾਈ ਤੇ ਫਿਟ
pl: Dopasuj do szerokości papieru
ro: Potrivește la lățimea hârtiei
ru: По ширине листа
sr: Подеси по ширини папира
ta: காகித அகலத்துடன் பொருத்து
te: కాగితం వెడల్పుకు అమర్చు
th: พอดีกับความกว้างของกระดาษ
tl: Pagkasyahin sa lapad ng papel
tr: Sayfa genişliğine sığdır
uk: Підігнати під ширину паперу
ur: کاغذ کی چوڑائی پر رکھیں
zh_tw: 符合紙張寬度

# D_PRINT_OPTIONS_DIALOG_PAPER_ORIENTATION
source: Paper and Orientation
af: Papier en oriëntasie
bg: Хартия и разположение
bn: পৃষ্ঠা ও সজ্জা
cs: Papír a jeho orientace
da: Papir og retning
de: Papier und Orientierung
el: Χαρτί και προσανατολισμός
es_la: Papel y orientación
fa: کاغذ و جهت
fi: Paperi ja suunta
hi: कागज और दिशा
hr: Papir i orijentacija
id: Kertas dan orientasi
ja: プリンタの設定
ka: ქაღალდი და ორიენტაცია
kk: Қағаз және бағдар
ko: 용지 및 인쇄 방향
lt: Lapas ir jo padėtis
lv: Papīrs un orientācija
mk: Хартија и ориентација
nb: Papir og orientering
nl: Papier en afdrukstand
pa: ਪੇਪਰ ਅਤੇ ਓਰੀਐਨਟੇਸ਼ਨ
pl: Papier i orientacja
ro: Hârtie și orientare
ru: Лист и ориентация
sr: Папир и положај
ta: காகிதம் மற்றும் திசை
te: కాగితం మరియు ముద్రణదిశ
th: การจัดหน้ากระดาษและการวางแนว
tl: Papel at Orientation
tr: Kağıt ve Yerleşim
uk: Папір і орієнтація
ur: کاغذ اور اس کی سمت
zh_tw: 紙張與紙張方向

# D_SCRIPT_OPTIONS_DIALOG_ALLOW_HIDE_ADDRESS_BAR
source: Allow script to hide address bar
af: Laat skrip toe om adresbalk te versteek
bg: Допускай скриване на адресната лента
bn: স্ক্রিপ্টকে ঠিকানা দন্ডে লুকানোর অনুমতি দিন
cs: Povolit skriptu skrytí lišty průběhu
da: Tillad script skjuler adressebjælken
de: Ausblenden der Adressleiste durch Skripte zulassen
el: Να επιτρέπεται η απόκρυψη της γραμμής διευθύνσεων
es_la: Permitir que los script oculten la barra de direcciones
fa: اسکریپت ها می توانند نوار آدرس را پنهان کنند
fi: Anna skriptin piilottaa osoiterivi
hi: स्क्रिप्ट को पतापट्टी को छिपाने दें
hr: Omogući skripti sakrivanje adresne trake
id: Ijinkan script menyembunyikan panel alamat
ja: アドレスバーを非表示にするスクリプトを許可する
ka: სკრიფტს მისამართის ზოლის დამალვა შეუძლია
kk: Мекенжай жолағын жасыру үшін сценарийге рұқсат беру
ko: 주소 표시줄 숨김 허용
lt: Leisti skriptams paslėpti adreso juostą
lv: Ļaut skriptam slēpt adreses joslu
mk: Дозволи скрипта да ја сокрива адресната лента
nb: Tillat skript å skjule addresselinjen
nl: Verbergen van adresbalk toestaan
pa: ਪਤਾ ਪੱਟੀ ਛੁਪਾਉਣ ਲਈ ਸਕ੍ਰਿਪਟ ਨੂੰ ਇਜਾਜ਼ਤ ਦਿਉ
pl: Pozwól na ukrywanie paska adresu
ro: Scripturile pot ascunde bara de adresă
ru: Позволить скрывать панель адреса
sr: Дозволи сакривање траке адресе
ta: ஸ்கிரிப்ட் முகவரி பட்டியை மறைக்க அனுமதி
te: చిరునామా బార్‌ను దాచేందుకు స్క్రిప్ట్‌ను అనుమతించు
th: อนุญาตสคริปต์ให้ซ่อนแถบแอดเดรส
tl: Payagan ang script na itago ang address bar
tr: Betiğin adres çubuğunu gizlemesine izin ver
uk: Дозволити скриптам ховати панель адреси
ur: اسکرپٹ کو ایڈریس بار چھپانے کی اجازت دیں
zh_tw: 允許 script 隱藏網址列

# D_PREFERENCES_STARTPAGE_USE_CURRENT
source: Use Current
af: Gebruik huidige
bg: Вземи текущата
bn: বর্তমানটি ব্যবহার করুন
cs: Použít stávající
da: Anvend aktuelle
de: Aktuelle Seite
el: Χρήση τρέχουσας
es_la: Usar actual
fa: استفاده از مورد فعلی
fi: Käytä nykyistä
hi: वर्तमान का उपयोग करें
hr: Upotrijebi trenutnu
id: Gunakan halaman ini
ja: 現在のページを使用
ka: მიმდინარეს გამოყენება
kk: Ағымдағыны пайдалану
ko: 현재 페이지 사용
lt: Naudoti aktyvųjį
lv: Lietot pašreizējo
mk: Употреби тековна
nb: Bruk aktiv side
nl: Huidige gebruiken
pa: ਵਰਤਮਾਨ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Użyj bieżącej
ro: Pagina actuală
ru: Текущая страница
sr: Користи тренутну
ta: நடப்பைப் பயன்படுத்து
te: ప్రస్తుతం ఉపయోగించు
th: ใช้หน้าปัจจุบัน
tl: Gamitin ang Kasalukuyan
tr: Şimdikini kullan
uk: Поточна
ur: موجودہ کو استعمال کریں
zh_tw: 使用目前頁面
