Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_NO_MEMORY_CARD
source: A memory card is needed for file downloads. Please insert one and try again.
af: 'n Geheuekaart word benodig om lêers af te laai. Voeg asseblief een in en probeer weer.
as: ফাইল ডাউনলোড কৰিবৰ কাৰণে এখন স্মৃতি কাৰ্ডৰ আৱশ্যক হৈছে৷ অনুগ্ৰহ কৰি আন্তঃসংযোগ কৰি পুনৰাই চেষ্টা কৰক৷
bg: За сваляне на файлове е нужна карта с памет. Поставете карта и опитайте пак.
bn: ফাইল ডাউনলোডের জন্য একটি স্মৃতি কার্ড প্রয়োজন৷ দযা করে একটি প্রবেশ করান এবং আবার চেষ্টা করুন৷
ca: Cal una targeta de memòria per descarregar fitxers. Introduïu-ne una i torneu a provar-ho.
cs: Ke stahování souborů potřebujete paměťovou kartu. Prosím, vložte kartu a opakujte akci.
da: Der skal anvendes et hukommelseskort til filnedhentning. Indsæt et og prøv igen.
de: Zum Download von Dateien wird eine Speicherkarte benötigt. Bitte setzen Sie eine ein und versuchen Sie es erneut.
el: Για τη μεταφόρτωση αρχείων απαιτείται κάρτα μνήμης. Εισαγάγετε μια κάρτα και προσπαθήστε ξανά.
es_la: Se requiere una tarjeta de memoria para las descargas de archivos. Por favor inserte una e inténtelo de nuevo.
eu: Memoria-txartela behar da fitxategiak jaisteko. Sartu bat eta saiatu berriro.
fa: يك كارت حافظه براي بارگيري فايل لازم است. لطفا يك كارت وارد كرده و دوباره امتحان كنيد.
fi: Tiedostolatauksia varten tarvitaan muistikortti. Aseta kortti ja yritä uudelleen.
gu: ફાઇલ ડાઉનલોડ્સ માટે મેમરી કાર્ડની જરૂર પડે છે. એક કાર્ડ દાખલ કરો અને ફરીથી પ્રયત્ન કરો.
hi: फाइल डाउनलोड करने के लिए मेमोरी कार्ड की आवश्यकता है. कृपया कोई कार्ड डाले और पुनः प्रयास करें.
hr: Za preuzimanje datoteka potrebna vam je memorijska kartica. Umetnite je i pokušajte ponovno.
id: Kartu memori dibutuhkan untuk mendownload file. Silahkan masukkan dan coba kembali.
ja: ファイルのダウンロードにメモリカードが必要です。カードを挿入し、再試行してください。
ka: ჩამოტვირთვებისათვის აუცილებელია მეხსიერების ბარათი. გთხოვთ მოათავსოთ იგი და შეეცადოთ ხელახლა.
kk: Файлды жүктеу үшін, жад картасы керек. Картаны салып, әрекетті қайталап көріңіз.
km: គេត្រូវការអង្គចងចាំសំរាប់ការទាញយកឯកសារ។ សូមស៊កកាតចូល ហើយព្យាយាមម្តងទៀត។
ko: 파일을 다운로드하려면 메모리 카드가 필요합니다. 메모리 카드를 넣은 후 다시 시도하십시오.
lt: Norint atsisiųsti failus, reikia įdėti atminties kortelę. Įdėkite ir bandykite dar kartą.
lv: Lai lejupielādētu failus, nepieciešama atmiņas karte. Lūdzu, ievietojiet atmiņas karti un mēģiniet vēlreiz.
mk: Потребна е мемориска картица заради превземање на датотеки. Ве молиме внесете една и обидете се повторно.
ml: ഫയല്‍ ഡൌണ്‍ലോഡിനായി ഒരു മെമ്മറി കാര്‍ഡ് ആവശ്യമാണ്. ദയവായി ഒന്ന് തിരുകി വീണ്ടും ശ്രമിക്കുക.
mn: Файлын татцад санах ойн карт хэрэгтэй. Ийм карт хийгээд, дахин оролдоно уу.
nb: Du trenger et minnekort for å laste ned filer. Vennligst sett inn et minnekort og prøv på nytt.
nl: Voor het downloaden van bestanden is een geheugenkaart nodig. Steek deze in en probeer het opnieuw.
or: ଡାଉନ୍‌ଲୋଡ୍ ହୋଇଥିବା ଫାଇଲ୍‌ ପାଇଁ ଏକ ମେମୋରୀ କାର୍ଡ ଆବଶ୍ୟକ ଅଟେ. ଦୟାକରି ଗୋଟିଏ ସନ୍ନିବେଶ କରନ୍ତୁ ଏବଂ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ.
pa: ਫਾਈਲ ਡਾਉਨਲੋਡ ਲਈ ਮੈਮੋਰੀਕਾਰਡ ਦੀ ਲੋਡ਼ ਹੈ,ਕਿਰਪਾ ਕਰਕੇ ਹੋਰ ਇਨਸਰਟ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Do pobierania plików wymagana jest karta pamięci. Włóż kartę i spróbuj ponownie.
ps: د مسل ډاون لوډ کولو لپاره ميموري کارت ته اړتيا ده. لطفاً داخل يې کړﺉ او بيا کوښښ وکړﺉ.
ro: Pentru descărcarea de fișiere este necesar un card de memorie. Inserați unul și încercați din nou.
ru: Для загрузки файлов необходима карта памяти. Установите карту и попытайтесь снова.
si: ගොනු බාගැනීම් කිරීමට මතක කාඩ්පතක් අවශ්ය ව. මතක කාඩ්පතක් ඇතුලත් කර නැවතත් උත්සාහ කරන්න.
sl: Za prenos datotek je zahtevana pomnilniška kartica. Vstavite jo in poskusite znova.
sq: Nevojitet një kartë memorie për shkarkimet e skedarëve. Ju lutem fusni një dhe provoni përsëri.
sr: Неопходна је меморијска картица за преузимање фајлова. Молим Вас убаците је и покушајте поново.
ta: கோப்புகள் பதிவிறக்கங்களுக்கு ஒரு மெமரி கார்ட் தேவைப்படுகிறது. ஒன்றை நுழைத்து மீண்டும் முயற்சிக்கவும்.
te: ఫైల్ డౌన్‌లోడ్‌ల కొరకు ఒక మెమరీ కార్డ్ అవసరమున్నది. దయచేసి ఒకటి చొప్పించండి మరియు మళ్లీ ప్రయత్నించండి.
th: ต้องมีการ์ดหน่วยความจำสำหรับการดาวน์โหลดไฟล์ โปรดใส่การ์ดหน่วยความจำแล้วลองอีกครั้ง
tk: Ýüklemeler üçin ýat kartasy zerur. Ony dakyň we gaýtadan synanyşyň.
tl: Kinakailangan ang memory card para sa mga pag-download ng file. Pakipasok ito at subukan muli
tr: Dosya indirmek için bir hafıza kartına ihtiyacınız var. Lütfen bir hafıza kartı takıp tekrar deneyin.
uk: Для звантаження файлів потрібна картка пам’яті. Будь ласка, вставте її, а потім повторіть спробу.
ur: فائل کے ڈاؤن لوڈ کے لئے حافظہ کارڈ ضروری ہے۔ ایک کو داخل کرکے دوبارہ کوشش کریں۔
zh_hk: 需要記憶卡才可進行檔案下載。請插入記憶卡後重試。
zh_tw: 下載檔案需要記憶卡，請插入記憶卡並再試一次。

# S_BREAM_LEARN_MORE
source: Learn more
af: Leer meer
as: অধিক শিকক
bg: Вижте повече
bn: আরও শিখুন
ca: Més informació
cs: Více informací
da: Få mere at vide
de: Erfahren Sie mehr
el: Μάθετε περισσότερα
es_la: Aprender más
eu: Jakin gehiago
fa: بيشتر بدانيد
fi: Lisätietoja
gu: વધુ શીખો
hi: अधिक जाने
hr: Saznajte više
id: Lebih lanjut
ja: 詳細
ka: დამატებითი ინფიმაცია
kk: Қосымша мәлімет алу
km: សិក្សាបន្ថែមទៀត
ko: 자세한 정보
lt: Sužinoti daugiau
lv: Papildinformācija
mk: Дознај повеќе
ml: കൂടുതല്‍ അറിയുക
mn: Илүү ихийг мэдэх
nb: Lær mer
nl: Meer te weten komen
or: ଅଧିକ ଜାଣନ୍ତୁ
pa: ਹੋਰ ਸਿੱਖੋ।
pl: Dowiedz się więcej
ps: نور معلومات ترلاسه کړﺉ.
ro: Aflați mai multe
ru: Узнайте больше
si: වැඩි දුර ඉගෙන ගන්න
sl: Več informacij
sq: Mësoni më shumë
sr: Сазнај више
ta: மேலும் அறிய
te: మరింత నేర్చుకోండి
th: ดูข้อมูลเพิ่มเติม
tk: Köpräk maglumat öwren
tl: Lubos pang matutunan
tr: Daha fazla bilgi için tıklayın
uk: Дізнатися більше
ur: مزید جانیں
zh_hk: 瞭解更多
zh_tw: 更多資料

# S_BREAM_ABOUT_OPERA_MINI
source: About Opera Mini
af: Meer omtrent Opera Mini
as: Opera Mini-ৰ বিষয়ে
bg: Относно Opera Mini
bn: Opera Mini সম্পর্কে
ca: Quant a l'Opera Mini
cs: O aplikaci Opera Mini
da: Om Opera Mini
de: Über Opera Mini
el: Πληροφορίες για το Opera Mini
es_la: Acerca de Opera Mini
eu: Opera Mini-ri buruz
fa: درباره Opera Mini
fi: Tietoja Opera Ministä
gu: Opera Mini વિશે
hi: Opera Mini के बारे में
hr: O programu Opera Mini
id: Tentang Opera Mini
ja: Opera Mini について
ka: Opera Mini-ს შესახებ
kk: Opera Mini туралы
km: អំពីកម្មវិធី Opera Mini
ko: Opera Mini 정보
lt: Apie Opera Mini
lv: Par lietojumprogrammu Opera Mini
mk: За Opera Mini
ml: Opera Mini -യെ കുറിച്ച്
mn: Opera Mini-ийн тухай
nb: Om Opera Mini
nl: Over Opera Mini
or: Opera Mini ସମ୍ବନ୍ଧରେ
pa: Opera Mini ਬਾਰੇ।
pl: Opera Mini – informacje
ps: دOpera Mini په اړه
ro: Despre Opera Mini
ru: Об Opera Mini
si: Opera Mini පිළිබඳව
sl: Vizitka programa Opera Mini
sq: Rreth Opera Mini
sr: О Opera Mini
ta: Opera Mini பற்றி
te: Opera Mini గురించి
th: เกี่ยวกับ Opera Mini
tk: Opera Mini barada
tl: Tungkol sa Opera Mini
tr: Opera Mini Hakkında
uk: Про Opera Mini
ur: Opera Mini کے متعلق
zh_hk: 關於 Opera Mini
zh_tw: 關於 Opera Mini

# S_BREAM_ABOUT_OPERA_MOBILE
source: About Opera Mobile
af: Meer omtrent Opera Mobile
as: Opera মোবাইলৰ বিষয়ে
bg: Относно Opera Mobile
bn: Opera Mobile সম্পর্কে
ca: Quant a l'Opera Mobile
cs: O aplikaci Opera Mobile
da: Om Opera Mobile
de: Über Opera Mobile
el: Πληροφορίες για το Opera Mobile
es_la: Acerca de Opera Mobile
eu: Opera Mobile-ri buruz
fa: درباره Opera Mobile
fi: Tietoja Opera Mobilesta
gu: Opera Mobile વિશે
hi: Opera Mobile के बारे में
hr: O programu Opera Mobile
id: Tentang Opera Mobile
ja: Opera Mobile について
ka: Opera Mobile-ის შესახებ
kk: Opera Mobile туралы
km: អំពីកម្មវិធី Opera Mobile
ko: Opera Mobile 정보
lt: Apie Opera Mobile
lv: Par lietojumprogrammu Opera Mobile
mk: За Opera Mobile
ml: Opera Mobile -നെ കുറിച്ച്
mn: Opera Mobile-ийн тухай
nb: Om Opera Mobile
nl: Over Opera Mobile
or: Opera ମୋବାଇଲ୍ ସମ୍ବନ୍ଧରେ
pa: Opera Mobile ਬਾਰੇ।
pl: Opera Mobile – informacje
ps: د Opera Mobile په اړه
ro: Despre Opera Mobile
ru: Об Opera Mobile
si: Opera දුරකථනය පිළිබඳව
sl: Vizitka programa Opera Mobile
sq: Rreth Opera Mobile
sr: О Opera Mobile
ta: Opera Mobile பற்றி
te: Opera Mobile గురించి
th: เกี่ยวกับ Opera Mobile
tk: Opera Mobile barada
tl: Tungkol sa Opera Mobile
tr: Opera Mobile Hakkında
uk: Про Opera Mobile
ur: Opera Mobile کے متعلق
zh_hk: 關於 Opera Mobile
zh_tw: 關於 Opera Mobile

# S_BREAM_IS_EXITING
source: %s is exiting.
af: %s sluit tans af.
as: %s-এ প্ৰস্থান কৰিছে৷
bg: %s все още се затваря.
bn: %s বিদ্যমান৷
ca: %s s'està tancant.
cs: Ukončuje se %s.
da: %s er ved at lukke.
de: %s wird beendet.
el: Πραγματοποιείται έξοδος από την εφαρμογή %s.
es_la: %s está finalizando.
eu: %s dagoeneko badago.
fa: %s در حال خروج است.
fi: %s suljetaan.
gu: %s બહાર નીકળી રહ્યું છે.
hi: %s निकल रहा है.
hr: %s se zatvara.
id: Sedang menutup %s.
ja: %s は現在終了中です
ka: %s სრულდება.
kk: %s жабылуда.
km: %s កំពុងចាកចេញ។
ko: %s 종료 중입니다.
lt: %s išjungiamas.
lv: %s pastāv.
mk: %s сеуште се затвора.
ml: %s പുറത്തുകടക്കുന്നു.
mn: %s гарч байна.
nb: %s avslutter.
nl: %s is aan het afsluiten.
or: %s ପରିତ୍ୟାଗ କରୁଛି.
pa: %s ਮੌਜੂਦ ਹੈ।
pl: Trwa zamykanie programu %s.
ps: موجود دی. %s
ro: %s se închide.
ru: %s закрывается.
si: %s පවතී
sl: %s se zapira.
sq: %s është duke dalë.
sr: %s излази.
ta: %s வெளியேறுகிறார்.
te: %s నిష్క్రమించుతుంది.
th: %s กำลังออกจากการทำงาน
tk: %s çykýar.
tl: Ang %s ay nag-eexit.
tr: %s uygulamasından çıkılıyor.
uk: %s завершує роботу.
ur: %s موجود ہے
zh_hk: %s 已存在。
zh_tw: %s 正在關閉中。

# S_WMSP_CONFIRM_DELETE_HISTORY_ALL
source: Are you sure you want to delete all history items?
af: Is jy seker jy wil al die geskiedenisitems skrap?
bn: আপনি কি সকল ইতিহাস আইটেম সাফ করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat všechny položky historie?
da: Er du sikker på, du vil slette alle historik-elementerne?
de: Sind Sie sicher, dass Sie alle Verlaufselemente löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγραφούν όλα τα στοιχεία του ιστορικού;
es_la: ¿Desea eliminar todos los elementos del historial?
fi: Haluatko varmasti poistaa kaikki kohteet historiasta?
hi: क्या आप वास्तव में सारे इतिहास आइटम हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati sve stavke povijesti?
ja: 履歴をすべて削除します。よろしいですか？
ko: 모든 항목을 삭제하시겠습니까?
lt: Ar tikrai norite pašalinti visus istorijos elementus?
nb: Er du sikker på at du vil slette alle historikkoppføringene?
nl: Weet je zeker dat je alle geschiedenis-items wilt wissen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਸਾਰੀ ਇਤਿਹਾਸ ਆਇਟਮਜ਼ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wszystkie elementy historii?
ro: Sigur vreți să ștergeți toate elementele istoricului ?
ru: Удалить все элементы истории?
ta: நிச்சயமாக எல்லா வரலாற்று உருப்படிகளையும் நீக்க விரும்புகிறீர்களா?
te: మీరు అన్ని చరిత్ర ఐటమ్‌లను ఖచ్చితంగా తొలగించాలని అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบรายการประวัติทั้งหมดหรือไม่
tl: Sigurado ka bang nais mong tanggalin ang lahat ng mga item sa history?
tr: Tüm geçmiş öğelerini silmek istediğinize emin misiniz?
zh_tw: 你確定要刪除所有的歷史紀錄資料？

# S_WMSP_CONFIRM_DELETE_HISTORY_ITEM
source: Are you sure you want to delete the selected history item?
af: Is jy seker jy wil die geselekteerde geskiedenisitem skrap?
bn: আপনি কি নির্বাচিত ইতিহাস আইটেম সাফ করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat vybranou položku historie?
da: Er du sikker på, du vil slette de valgte historik-elementer?
de: Sind Sie sicher, dass Sie die gewählten Verlaufselemente löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγραφεί το επιλεγμένο στοιχείο ιστορικού;
es_la: ¿Desea eliminar el elemento seleccionado del historial?
fi: Haluatko varmasti poistaa valitun kohteen historiasta?
hi: क्या आप वास्तव में चयनित इतिहास आइटम हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati odabranu stavku povijesti?
ja: 選択された履歴を削除します。よろしいですか？
ko: 선택한 항목을 삭제하시겠습니까?
lt: Ar tikrai norite pašalinti pasirinktą istorijos elementą?
nb: Er du sikker på at du vil slette den valgte historikkoppføringen?
nl: Weet je zeker dat je dit geschiedenis-item wilt wissen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਚੁਣੀ ਗਈ ਇਤਿਹਾਸ ਆਇਟਮ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć zaznaczony element historii?
ro: Sigur vreți să ștergeți elementul selectat al istoricului ?
ru: Удалить выбранные элементы истории?
ta: நிச்சயமாக தேர்ந்தெடுத்த வரலாற்று உருப்படியை நீக்க விரும்புகிறீர்களா?
te: మీరు ఎంచుకున్న చరిత్ర ఐటమ్ ఖచ్చితంగా తొలగించాలని అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบรายการประวัติที่เลือกหรือไม่
tl: Sigurado ka bang nais mong tanggalin ang mga napiling item sa history
tr: Seçilen geçmiş öğesini silmek istediğinize emin misiniz?
zh_tw: 你確定要刪除選定的歷史紀錄資料？

# S_BREAM_POWER_SCROLLING_TEXT
source: Scroll at warp speed using your phone's keypad. Hit 2 to go up, 4 to go left, 6 to go right and 8 to go down. %s snaps the view to the content. Hit 5 to zoom in and out.
af: Rol blitsvinnig met gebruik van jou foon se toetsblad. Druk 2 om op te gaan, 4 om links te gaan, 6 om regs te gaan en 8 om af te gaan. %s verstel die aansig volgens die inhoud. Druk 5 om in en uit te zoem.
as: আপোনাৰ ফোনৰ কীপেড ব্যৱহাৰ কৰি ৱাৰ্প স্পীডত স্ক্ৰ'ল কৰক৷ ওপৰলৈ যাবলৈ 2-ক, বাঁওফালে যাবলৈ 4-ক, সোঁফালে যাবলৈ 6-ক আৰু তললৈ যাবলৈ 8-ক হিট কৰক৷ %s-এ বিষয়বস্তুলৈ দৰ্শন স্নেপ কৰে৷ ঝুম ইন আৰু ঝুম আউট কৰিবলৈ 5-ক হিট কৰক৷
bg: Превъртайте по-бързо чрез клавиатурата на телефона. 2 - нагоре, 4 - наляво, 6 - надясно и 8 - надолу. %s - към съдържанието. 5 - увеличаване/намаляване.
bn: আপনার ফোনের কীপ্যাড ব্যবহার করে ওয়ার্প গতিতে স্ক্রোল করুন৷ উপরে যেতে 2, বামে যেতে 4, ডানে যেতে 6 আর নীচে যেতে 8 হিট করুন৷ %s কন্টেন্টে দৃশ্যটি নিয়ে যায়৷ জুম ইন এবং আউটের জন্য 5 হিট করুন৷
ca: Desplaceu-vos ràpidament amb el teclat del telèfon. Premeu 2 per pujar, 4 per anar cap a l'esquerra, 6 per anar cap a la dreta i 8 per baixar. %s adapta la vista al contingut. Premeu 5 per apropar i allunyar la imatge.
cs: Využijte klávesnici vašeho telefonu k bleskurychlému pohybu po stránce. Pro posun nahoru stiskněte 2, doleva 4, doprava 6 a dolů 8. Prohlížeč %s přizpůsobuje zobrazení obsahu stránky. Klávesu 5 použijte k přiblížení či oddálení.
da: Scroll superhurtigt med din telefons tastatur. Tryk på 2 for at bevæge dig op, 4 for venstre, 6 for højre og 8 for at bevæge dig ned. %s viser dig straks indholdet. Brug 5 til at zoome ind og ud.
de: Scrollen Sie blitzschnell mit dem Tastenfeld Ihres Telefons. Mit 2 nach oben, mit 4 nach links, mit 6 nach rechts und mit 8 nach unten. %s passt die Ansicht an den Inhalt an. Mit 5 vergrößern oder verkleinern Sie.
el: Πραγματοποιήστε εξαιρετικά γρήγορη κύλιση από το πληκτρολόγιο του τηλεφώνου. Πατήστε 2 για μετακίνηση προς τα επάνω, 4 για αριστερά, 6 για δεξιά και 8 για κάτω. Το %s προσαρμόζει την προβολή στο περιεχόμενο. Πατήστε 5 για μεγέθυνση και σμίκρυνση.
es_la: Desplácese a velocidad warp usando el teclado de su teléfono. Pulse 2 para subir, 4 para ir a la izquierda, 6 para ir a la derecha y 8 para bajar. %s ajusta la vista al contenido. Pulse 5 para acercarse y para alejarse.
eu: Nabigatu warp abiaduran telefonoaren teklatua erabiliz. Jo 2 gora joateko, 4 ezkerrera joateko, 6 eskuinera joateko eta 8 behera joateko. %s-(e)k erakutsiko dizu edukia. Jo 5 zooma hurbildu eta urruntzeko.
fa: با استفاده از صفحه كليد تلفن، به سرعت در صفحه حركت كنيد. براي رفتن به بالا كليد 2، براي رفتن به چپ كليد 4، براي رفتن به راست كليد 6 و براي رفتن به پايين كليد 8 را فشار دهيد. %s سريع به نماي محتوا مي رود. 5 را براي بزرگنمايي و كوچكنمايي فشار دهيد.
fi: Vieritä näyttöä huippunopeudella puhelimen näppäimistön avulla. Valitsemalla 2 voit siirtyä ylöspäin, valitsemalla 4 vasemmalle, valitsemalla 6 oikealle ja valitsemalla 8 alaspäin. %s kohdistaa näkymän sisältöön. Valitsemalla 5 voit lähentää ja loitontaa.
gu: તમારા ફોનનું કીપેડ વાપરી વોર્પ સ્પીડે સ્ક્રોલ કરો. ઉપર જવા 2, ડાબે જવા 4, જમણે જવા 6, નીચે જવા 8 હિટ કરો. %s કન્ટેન્ટ પરના વ્યૂ પર ઝબૂકે છે. અંદર અને બહાર ઝૂમ કરવા 5 હિટ કરો.
hi: अपने फोन के कीपेड का उपयोग करते हुए वार्प स्पीड पर स्क्रॉल करें. ऊपर जाने के लिए 2, बाएं जाने के लिए 4, दाएं जाने के लिए 6 और नीचे जाने के लिए 8 दबाएं. %s सामग्री प्रदर्शित करता है. ज़ूम इन और ज़ूम आउट करने के लिए 5 दबाएं.
hr: Pomičite se brzinom svjetlosti pomoću tipkovnice telefona. Pritisnite 2 za kretanje prema gore, 4 za kretanje ulijevo, 6 za kretanje udesno i 8 za kretanje prema dolje. %s prelazi na prikaz sadržaja. Pritisnite 5 za povećavanje i smanjivanje.
id: Gulir dengan cepat menggunakan keypad ponsel Anda. Tekan 2 untuk naik, 4 untuk ke kiri, 6 untuk ke kanan dan 8 untuk ke bawah. %s menyesuaikan tampilan dengan konten. Tekan 5 untuk memperbesar dan memperkecil.
ja: 携帯電話のキーパッドで超高速スクロールが行えます。2 で上、4 で左、6 で右、8 で下にスクロールします。%s は自動的に表示枠をコンテンツにスナップします。5 で表示の拡大、縮小が可能です。
ka: გადაადგილეთ ტექსტი უზომოდ ჩქარა ტელეფონის კლავიატურის საშუალებით. დააჭირეთ 2-ს რომ წახვიდეთ ზევით, 4-ს რომ წახვიდეთ მარცხნივ, 6-ს რომ წახვიდეთ მარჯვნივ და 8-ს რომ წახვიდეთ ქვემოთ. %s ხედს შინაარსს უსადაგებს. დააჭირეთ 5-ს მასშტაბირებისთვის.
kk: Телефонның пернетақтасын қолданып, өте жылдам жылжыңыз. Жоғары жылжу үшін 2, солға жылжу үшін 4, оңға жылжу үшін 6, ал төмен жылжу үшін 8 пернесін басыңыз. %s көріністі мазмұнға байланыстырады. Үлкейту және кішірейту үшін, 5 пернесін басыңыз.
km: ចុចមើលចុះឡើងតាមបែបសង្កត់ហើយអូស ដោយប្រើប៊ូតុងទូរស័ព្ទរបស់អ្នក ។ ចុច 2ដើម្បីទាញឡើងលើ ចុច 4 ដើម្បីទាញទៅឆ្វេង ចុច 6 ដើម្បីទាញទៅស្តាំ ចុច 8 ដើម្បីទាញចុះក្រោម ។ ស្នែប %s នឹងបង្ហាញជូននូវខ្លឹមសារ ។ ចុច 5 ដើម្បីពង្រីកនិងបង្រួម ។
ko: 휴대폰의 키패드를 사용해 빠른 속도로 스크롤합니다. 위쪽은 2, 왼쪽은 4, 오른쪽은 6, 아래쪽은 8입니다. %s는 전체 뷰가 컨텐츠에 맞춰집니다. 확대 및 축소는 5를 누르십시오.
lt: Slinkite didžiuliu greičiu naudodami savo telefono klaviatūrą. Palieskite 2 norėdami slinkti į viršų, 4 - pereiti į kairę, 6 - į dešinę, 8 - į apačią. %s pritrauks vaizdą, kad galėtumėte peržiūrėti turinį. Palietę 5 galite padidinti arba sumažinti.
lv: Ātrajai ritināšanai izmantojiet tālruņa tastatūru. Nospiediet 2, lai dotos uz augšu, 4 — pa kreisi, 6 — pa labi un 8 — uz leju. %s pārvieto skatu uz saturu. Nospiediet 5, lai tuvinātu vai tālinātu.
mk: Движете се со голема брзина со помош на тастатурата на телефонот. Притиснете 2 за нагоре, 4 за налево, 6 за надесно и 8 за надолу. %s го прилагодува погледот кон содржината. Притиснете 5 за зголемување и намалување.
ml: നിങ്ങളുടെ ഫോണിന്റെ കീപാഡ് ഉപയോഗിച്ച് അതിവേഗത്തില്‍ സ്ക്രോള്‍ ചെയ്യുക. മുകളിലേക്ക് പോകാന്‍ 2, ഇടത്തേക്ക് പോകാന്‍ 4, വലത്തേക്ക് പോകാന്‍ 6, താഴേക്ക് പോകാന്‍ 8 തട്ടുക. %s ഉള്ളടക്കത്തിലേക്കുള്ള കാഴ്ച നല്‍കുന്നു. സൂം ഇന്നും സൂം ഔട്ടും ചെയ്യാന്‍ 5 തട്ടുക.
mn: Утасныхаа товчлуурыг ашиглан асар хурдтайгаар гүйлгэ. Дээш явахын тулд 2-г, зүүн тийш явахын тулд 4-г, баруун тийш явахын тулд 6-г, доош явахын тулд 8-г дар. %s агуулгын харагдацын зургийг авна. Томруулах буюу багасгахын тулд 5-г дар.
nb: Rull lynraskt gjennom sidene med telefonens tastatur. Trykk på 2 for å gå opp, 4 for å gå mot venstre, 6 for å gå mot høyre og 8 for å gå ned. %s tilpasser visningen. Trykk på 5 for å zoome inn og ut.
nl: Schuif sneller dan het licht met de telefoontoetsen. Druk op 2 voor omhoog, 4 voor links, 6 voor rechts en 8 voor omlaag. %s centreert de weergave van het materiaal. Druk op 5 om in en uit te zoomen.
or: ଆପଣଙ୍କ ଫୋନ୍‌ର କୀପ୍ୟାଡ୍ ବ୍ୟବହାର କରି ୱାର୍ପ ଗତିରେ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ । ଉପରକୁ ଯିବାକୁ 2, ବାମକୁ ଯିବାକୁ 4, ଡାହାଣକୁ ଯିବାକୁ 6 ଏବଂ ତଳକୁ ଯିବାକୁ 8 ଦବାନ୍ତୁ । %s ବିଷୟବସ୍ତୁକୁ ଦୃଶ୍ୟ ସ୍ନାପ୍‌ କରେ । ଜୁମ୍ ଇନ୍ ଏବଂ ଜୁମ୍ ଆଉଟ୍ କରିବାକୁ 5 ଦବାନ୍ତୁ ।
pa: ਆਪਣੇ ਫੋਨ ਦੇ ਕੀਪੈਡ ਦਾ ਉਪਯੋਗ ਕਰਕੇ ਸਮੇਟਣ ਗਤੀ ਨਾਲ ਸਕਰੋਲ ਕਰੋ। ਉੱਤੇ ਜਾਣ ਲਈ 2 , ਖੱਬੇ ਜਾਣ ਲਈ 4 , ਸੱਜੇ ਜਾਣ ਲਈ 6 ਅਤੇ ਹੇਠਾਂ ਜਾਣ ਲਈ 8 ਹਿੱਟ ਕਰੋ। %s ਸਮੱਗਰੀ ਦੀ ਝਲਕ ਦੀ ਸਨੈਪ ਲੈਂਦਾ ਹੈ। ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਜੂਮ ਕਰਨ ਲਈ 5 ਉੱਤੇ ਹਿੱਟ ਕਰੋ।
pl: Przewijaj znacznie szybciej używając klawiatury telefonu. Naciśnij 2, aby przejść do góry, 4 , aby przejść w lewo, 6, aby przejść w prawo i 8, aby przejść w dół.%s dostosowuje widok do zawartości. Naciśnij 5, aby powiększyć lub zmniejszyć widok.
ps: د فون د کلی پیډ په استعمال د کشکولو په رفتار سکرول کړﺉ. پورته تلو د پاره 2 ته ، کيڼ اړخ ته تلو د پاره 4 ته ، ښي اړخ ته تلو د پاره 6 ته اؤ لاندې تلو د پاره 8 ته ګوزار ورکړﺉ. %s د مشمولاتو د پاره منظر رانيسي. زوم د ننه اؤ بهر د پاره 5 ته ګوزار ورکړﺉ.
ro: Derulați practic instantaneu folosind tastatura numerică a telefonului. Apăsați 2 pentru sus, 4 pentru stânga, 6 pentru dreapta și 8 pentru jos. %s adaptează vizualizarea la conținut. Apăsați 5 pentru mărire sau micșorare.
ru: Пролистывайте страницы с высокой скоростью при помощи клавиатуры телефона. Нажмите «2» для перемещения вверх, «4» — влево, «6» — вправо и «8» — вниз. %s перемещает область просмотра в соответствии с содержимым. Нажмите «5» для приближения или удаления.
si: ඔබේ දුරකථනයේ යතුරු පුවරුව භාවිතයෙන් බඹර වේගයෙන් ස්ක්රොල් කරන්න. ඉහළට යාමට 2ක්, වමට යාමට 4ත්, දකුණට යාමට 6ත්, පහළට යාමට 8 ත් ඔබන්න. %s මඟින් පෙනුම අන්තර්ගතය වෙත ගෙන යයි. විශාලනය අඩු වැඩි කිරීමට 5 ඔබන්න.
sl: S tipkovnico telefona se premikajte s svetlobno hitrostjo. Pritisnite 2 za premikanje navzgor, 4 za levo, 6 za desno in 8 za navzdol. %s pogled pripne na vsebino. Pritisnite 5 za približevanje in oddaljevanje pogleda.
sq: Lëvizni me shpejtësi warp duk përdorur tastierën e telefonit. Prekni 2 për të lëvizur lart, 4 për të shkuar majtas, 6 për të shkuar djathtas dhe 8 për të shkuar poshtë. %s e thyen pamjen sipas përmbajtjes. Prekni 5 për të zmadhuar dhe zvogëluar.
sr: Скролујте брзином светлости користећи бројчаник Вашег телефона. Притисните 2 за горе, 4 за лево, 6 за десно и 8 за доле. %s прилагођава приказ садржају. Притисните 5 да увеличате или умањите приказ.
ta: உங்கள் ஃபோனின் விசைப்பலகையைப் பயன்படுத்தி அதிவேகத்தில் உருட்டவும். 2ஐ அழுத்தி மேலே செல்க, 4ஐ அழுத்தி இடதுபுறமாக செல்க, 6ஐ அழுத்தி வலதுபுறமாக செல்க, கீழே செல்ல 8ஐ அழுத்தவும். %s உள்ளடக்கத்தின் காட்சியைப் படம்பிடிக்கிறது. 5ஐ அழுத்தி காட்சியை பெரிதாக்கி சிறிதாக்கலாம்.
te: మీ ఫోన్ యొక్క కీప్యాడ్ ఉపయోగించి వార్ప్ వేగంతో స్క్రోల్ చేయండి. పైకి వెళ్లేందుకు 2, ఎడమకు వెళ్లేందుకు 4, కుడికి వెళ్లేందుకు 6 మరియు కిందికి వెళ్లేందుకు 8 నొక్కండి. %s వీక్షణను కంటెంట్‌కు స్నాప్‌ చేస్తుంది. లోపలికి మరియు వెలపలికి జూమ్ చేసేందుకు 5 నొక్కండి.
th: คุณสามารถเลื่อนดูข้อมูลได้อย่างรวดเร็วโดยใช้แป้นกดบนโทรศัพท์ กด 2 เพื่อเลื่อนขึ้น, 4 เพื่อไปทางซ้าย, 6 เพื่อไปทางขวา และ 8 เพื่อเลื่อนลง %s จะเลื่อนการอ่านเงื่อนไขของเนื้อหาให้ กด 5 เพื่อขยายภาพเข้าและออก
tk: Telefonyňyzyň klawiaturasyny ulanyp has tiz aýlaň. 2 ýokaryk, 4 çepe, 6 saga we 8 aşak. %s görnüşi mazmuna laýyk ölçegde görkezýär. Ulaltmak we kiçeltmek üçin 5-i basyň.
tl: Warp speed na mag-scroll gamit ang keypad ng iyong telepono. Pindutin ang 2 upang umakyat, 4 upang kumaliwa, 6 upang kumanan at 8 upang bumaba. Kinukunan ng %s ang view ng nilalaman. Pindutin ang 5 upang mag-zoom in at out.
tr: Telefonunuzun tuş takımını kullanarak ışık hızında kaydırın. Yukarı için 2 tuşuna, sol için 4 tuşuna, sağ için 6 tuşuna ve aşağı için 8 tuşuna basın. %s görünümü içeriğe oturtur. Ekranı yakınlaştırmak ve uzaklaştırmak için ise 5 tuşuna basın.
uk: Гортайте сторінки з новою швидкістю за допомогою кнопок на телефоні. Натискайте 2, щоб перейти вгору, 4, щоб перейти ліворуч, 6, щоб перейти праворуч, і 8, щоб перейти вниз. %s автоматично змінює масштаб відповідно вмісту. Натисніть 5, щоб збільшити або зменшити зображення.
ur: %s اجزا کو منظر کے مطابق اسنیپ کرتا ہے۔ اندر اور باہر زوم کرنے کیلئے 5 دبائیں۔ اپنے فون کے کی پیڈ کے ذریعہ وارپ کی رفتار پر اسکرال کریں۔ اوپر جانے کے لئے 2 دبائیں، بائیں جانے کیلئے 4، دائیں جانے کے لئے 6 اور نیچے جانے کیلئے 8 دبائیں۔
zh_hk: 使用您的手機鍵盤快速捲動。按 2 向上，4 向左，6 向右，8 向下捲動。%s 使檢視對象與內容吸附到一起。按 5 可放大和縮小。
zh_tw: 使用電話的數字鍵盤快速捲動。按一下 2 往上、4 往左、6 往右，8 往下。%s 會將內容對齊畫面。按一下 5 放大或縮小。

# S_WEBSTORAGE_TITLE
source: Web Storage
af: Webstoor
bg: Уеб хранилище
bn: ওয়েব সঞ্চয়স্থান
ca: Emmagatzematge web
cs: Webové úložiště
el: Αποθήκευση περιεχομένου Web
es_la: Almacenamiento Web
fa: نگهداری وب
fi: Verkkotallennus
hi: वेब संग्रहण
hr: Prostor za pohranu na webu
id: Penyimpanan web
ja: Web ストレージ
ka: ვებ-მეხსიერება
kk: Веб-қойма
ko: 웹 스토리지
lt: Žiniatinklio saugykla
lv: Tīmekļa atmiņa
mk: Веб складиште
nb: Nettlager
nl: Webopslag
pa: ਵੈਬ ਸਟੋਰੇਜ
ro: Stocare web
ru: Веб-хранилище
sl: Spletni pomnilnik
sr: Веб складиште
ta: வலை சேமிப்பகம்
te: వెబ్ నిల్వ
th: ที่เก็บเว็บ
tr: Web Depolama Alanı
uk: Веб-сховище
ur: ویب اسٹوریج
zh_hk: Web 儲存空間
