Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_IMPORT_OE_WARNING
source: OE Import WARNING
af: OE-invoer WAARSKUWING
bg: Внасяне от OE: ПРЕДУПРЕЖДЕНИЕ
bn: OE আমদানি সতর্কতা
cs: Upozornění při importu z OE
da: OE-importadvarsel
de: OE Import-WARNUNG
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ Εισαγωγής OE
es_la: ADVERTENCIA de Importación OE
fa: هشدار ورود OE
fi: OE-tuonnin VAROITUS
hi: ओई आयात चेतावनी
hr: UPOZORENJE uvoza iz OE
id: OE Impor PERINGATAN
ja: OE インポートの警告
ka: OE იმპორტირების გაფრთხილება
kk: OE ИМПОРТТАУ ТУРАЛЫ ЕСКЕРТУ
ko: OE 가져오기 경고
lt: OE importo PERSPĖJIMAS
lv: OE importēšanas BRĪDINĀJUMS
mk: OE ПРЕДУПРЕДУВАЊЕ за увоз
nb: ADVARSEL: OE-import
nl: Waarschuwing OE-importeren
pa: OE ਆਯਾਤ ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: AVERTISMENT la import din OE
sr: УПОЗОРЕЊЕ увоза ОЕ
ta: OE இறக்குமதி எச்சரிக்கை
te: OE దిగుమతి WARNING
th: คำเตือนการอิมปอร์ต OE
tl: BABALA sa Pag-import ng OE
tr: OE alma Uyarısı
uk: ПОПЕРЕДЖЕННЯ щодо імпорту з OE
ur: OE درآمد سے متعلق انتباہ
zh_tw: OE 匯入警告

# S_IMPORT_EMPTYBOX_SKIPPED
source: (%s) - empty mailbox skipped
af: (%s) - leë posbus oorgeslaan
bg: (%s) - прескочена празна пощенска кутия
bn: (%s) - খালি মেলবক্স ছেড়ে গেছে
cs: (%s) - prázdný poštovní soubor přeskočen
da: (%s) - tom postkasse sprunget over
de: (%s) - leere Mailbox übersprungen
el: (%s) - άδειο γραμματοκιβώτιο παραβλέφθηκε
es_la: (%s) - casilla de correo vacía omitida
fa: (%s) - صندوق دریافت خالی رد شد
fi: (%s) -tyhjä postilaatikko ohitettu
hi: (%s) -खाली डाकबक्सा छोड़ दिया गया
hr: (%s) - prazni poštanski sandučić je preskočen
id: (%s) - kotak surat yang kosong dilewati
ja: (%s) - 空のメールボックスはスキップされました
ka: (%s) -ცარიელი საფოსტო ყუთი არ დამუშავებულა
kk: (%s) - бос пошталық жәшік өткізіліп жіберілген
ko: (%s) -빈 편지함은 건너뛰었습니다.
lt: (%s) – tuščia el. pašto dėžutė praleista
lv: (%s) - tukša pastkaste izlaista
mk: (%s) - прескокнато празно сандаче
nb: (%s) - hoppet over tom postboks
nl: (%s) - leeg postvak overgeslagen
pa: (%s) - ਖਾਲੀ ਮੇਲਬਾਕਸ ਛੱਡਿਆ ਗਿਆ
pl: (%s) – pominięta pusta skrzynka pocztowa
ro: (%s) - căsuța poștală goală a fost omisă
ru: (%s) – пустой почтовый ящик пропущен
sr: (%s) - празно сандуче је прескочено
ta: (%s) -காலியான அஞ்சல்பெட்டி தவிர்க்கப்பட்டது
te: (%s) -ఖాళీ మెయిల్‌బాక్స్ దాటవేయబడింది
th: (%s) - ข้ามการล้างกล่องจดหมายแล้ว
tl: (%s) - nilaktawan ang bakanteng mailbox
tr: (%s) - boş posta kutusu atlandı
uk: (%s) - пропущено порожню поштову скриньку
ur: (%s) - خالی میل باکس چھوڑ دیا گیا
zh_tw: (%s) - 略過空白的 mailbox 檔案

# S_RSS_TYPE
source: Feed
af: Toevoer
bg: Емисия
bn: ফিড
cs: Zdroj novinek
da: Nyhedskanal
el: Ροή ειδήσεων
es_la: Titulares
fa: فید
fi: Kanava
hi: फीड
hr: Tekuće novosti
ja: ニュースフィード
ka: სიახლეთა არხი
kk: Арна
ko: 피드
lt: Santrauka
lv: Plūsma
mk: Известување
nb: Nyhetskanal (RSS)
nl: Nieuwsstroom
pa: ਫੀਡ
pl: Kanał informacyjny
ro: Flux
ru: Лента новостей
sr: Извор
ta: ஓடை
te: ఫీడ్
th: ข่าว
tr: Beslemeler
uk: Подача
ur: فیڈ
zh_tw: 新聞訂閱

# S_FOLDER_TYPE
source: Folder
af: Lêergids
bg: Папка
bn: ফোল্ডার
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es_la: Carpeta
fa: پوشه
fi: Kansio
hi: फोल्डर
hr: Mapa
id: Map
ja: フォルダ
ka: საქაღალდე
kk: Қалта
ko: 폴더
lt: Aplankas
lv: Mape
mk: Папка
nb: Mappe
nl: Map
pa: ਫੋਲਡਰ
ro: Dosar
ru: Папка
sr: Фолдер
ta: கோப்புறை
te: ఫోల్డర్
th: โฟลเดอร์
tr: Klasör
uk: Тека
ur: فولڈر
zh_tw: 資料夾

# S_ROOM_TYPE
source: Room
af: Kamer
bg: Стая
bn: রুম
cs: Místnost
da: Rum
de: Raum
el: 'Δωμάτιο IRC'
es_la: Salón
fa: اتاق
fi: Huone
hi: कमरा
hr: Soba
id: Ruang
ja: チャットルーム
ka: ოთახი
kk: Бөлме
ko: 방
lt: Kambarys
lv: Telpa
mk: Канал
nb: Rom
nl: Chatruimte
pa: ਰੂਮ
pl: Kanał
ro: Cameră
ru: Комната
sr: Соба
ta: அறை
te: గది
th: ห้องสนทนา
tr: Oda
uk: Кімната
ur: روم
zh_tw: 聊天室

# S_USERS_TYPE
source: Users
af: Gebruikers
bg: Потребители
bn: ব্যবহারকারীগণ
cs: Uživatelé
da: Brugere
de: Benutzer
el: Χρήστες
es_la: Usuarios
fa: کاربران
fi: Käyttäjät
hi: प्रयोक्ता
hr: Korisnici
id: Pengguna
ja: ユーザー
ka: მომხმარებლები
kk: Пайдаланушылар
ko: 사용자
lt: Naudotojai
lv: Lietotāji
mk: Корисници
nb: Brukere
nl: Bezoekers
pa: ਯੂਜ਼ਰ
pl: Użytkownicy
ro: Utilizatori
ru: Пользователи
sr: Корисници
ta: பயனர்கள்
te: యూజర్లు
th: ผู้ใช้
tl: Mga User
tr: Kullanıcı Sayısı
uk: Користувачі
ur: صارفین
zh_tw: 使用者

# S_TOPIC_TYPE
source: Topic
af: Onderwerp
bg: Тема
bn: বিষয়
cs: Téma
da: Emne
de: Thema
el: Θέμα
es_la: Tema del día
fa: عنوان
fi: Aihe
hi: विषय
hr: Tema
id: Topik
ja: トピック
ka: თემა
kk: Тақырып
ko: 화제
lt: Paaiškinančioji etiketė
lv: Tēma
mk: Тема
nb: Emne
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pl: Temat
ru: Тема
sr: Тема
ta: தலைப்பு
te: అంశం
th: หัวข้อ
tl: Paksa
tr: Konu
uk: Тема
ur: موضوع
zh_tw: 主題

# S_NICK_TAKEN
source: The nickname %s is already in use. Enter a new nickname.
af: Die bynaam %s word alreeds gebruik. Voer 'n nuwe bynaam in.
bg: Псевдонимът %s е вече зает. Въведете нов псевдоним.
bn: ডাকনাম %s ইতিমধ্যে ব্যবহার হচ্ছে৷ একটি নতুন ডাকনাম প্রবেশ করান৷
cs: Alias %s je již používán. Vyberte si jiný alias.
da: Kaldenavnet %s er allerede i brug. Angiv et nyt kaldenavn.
de: Der Nickname %s wird schon benutzt. Bitte einen anderen Nicknamen wählen.
el: Το ψευδώνυμο %s είναι ήδη σε χρήση. Εισάγετε ένα νέο ψευδώνυμο
es_la: El sobrenombre %s ya se encuentra en uso. Escriba otro sobrenombre.
fa: نام مستعار %s از قبل استفاده شده است. یک نام مستعار جدید وارد کنید.
fi: Alias %s on jo käytössä. Keksi jokin muu alias.
hi: %s उपनाम पहले से ही उपयोग में है। कोई दूसरा उपनाम दर्ज करें।
hr: Nadimak %s već je u upotrebi. Unesite drugi nadimak.
id: Nama panggilan %s sudah digunakan. Masukkan nama panggilan baru.
ja: ニックネーム %s は既に使用されています。別のニックネームを入力してください。
ka: მეტსახელი %s უკვე გამოიყენება. შეიყვანეთ სხვა მეტსახელი.
kk: %s лақап ат бұрыннан қолданыста. Жаңа лақап атты енгізіңіз.
ko: %s 닉네임은 이미 사용 중입니다. 새 닉네임을 입력하십시오.
lt: Slapyvardis %s jau naudojamas. Įrašykite kitą.
lv: Segvārds %s jau tiek lietots. Ievadiet jaunu segvārdu.
mk: Псевдонимот %s е веќе во употреба. Внесете нов.
nb: Kallenavnet %s er allerede i bruk. Skriv inn et annet navn.
nl: De bijnaam %s is al in gebruik. Voer een nieuwe bijnaam in.
pa: ਉਪਨਾਮ %s ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਵਰਤੋਂ ਵਿੱਚ ਹੈ। ਕੋਈ ਨਵਾਂ ਉਪਨਾਮ ਦਾਖਲ ਕਰੋ।
pl: Pseudonim %s jest już zajęty. Wprowadź inny pseudonim.
ro: Pseudonimul %s este deja în uz. Introduceți un pseudonim nou.
ru: Псевдоним %s уже используется. Выберите другой.
sr: Надимак %s је већ у употреби. Унесите нови надимак.
ta: புனைப்பெயர் %s முன்பே பயன்படுத்தப்படுகிறது. புதிய புனைப்பெயரை உள்ளிடவும்.
te: మారుపేరు %s ఇప్పటికే ఉపయోగంలో ఉంది. ఒక కొత్త మారుపేరును నమోదు చేయండి.
th: ชื่อเรียก %s มีผู้ใช้แล้ว โปรดป้อนชื่อเรียกใหม่
tl: Ginagamit na ang nickname na %s. Magpasok ng bagong nickname.
tr: %s takma adı zaten kullanılıyor. Yeni bir takma ad girin.
uk: Псевдонім %s вже використовується. Введіть інший псевдонім.
ur: عرف %s پہلے ہی سے استعمال میں ہے۔ ایک نیا عرف داخل کریں۔
zh_tw: %s 這個暱稱已經被別人用掉了，請輸入一個新的暱稱。

# S_IRC_ROOM_PROTECTED
source: The room %s is password protected. Enter password.
af: Die kamer %s word met 'n wagwoord beskerm. Voer wagwoord in.
bg: Стаята %s е защитена с парола. Въведете парола.
bn: %s রুমটি পাসওয়ার্ড সুরক্ষিত৷ পাসওয়ার্ড প্রবেশ করান৷
cs: Místnost %s je chráněna heslem. Zadejte heslo.
da: Rummet %s er beskyttet med adgangskode. Angiv adgangskoden.
de: Der Raum »%s« ist durch ein Passwort geschützt. Bitte das Passwort eingeben.
el: Το δωμάτιο %s είναι προστατευμένο με συνθηματικό. Εισάγετε συνθηματικό.
es_la: El salón %s está protegido por contraseña. Escriba la contraseña.
fa: اتاق %s با رمز عبور محافظت شده است. یک رمز عبور وارد کنید.
fi: Huone %s on salasanasuojattu. Anna salasana.
hi: कमरा %s पासवर्ड द्वारा रक्षित है। पासवर्ड दर्ज करें।
hr: Soba %s zaštićena je lozinkom. Unesite lozinku.
id: Ruang %s dilindungi sandi. Masukkan sandi.
ja: チャットルーム %s はパスワードで保護されています。パスワードを入力してください。
ka: %s ოთახი პაროლით არის დაცული. გთხოვთ შეიყვანოთ პაროლი.
kk: %s бөлмесі құпиясөзбен қорғалған. Құпиясөзді енгізіңіз.
ko: %s 방은 비밀번호로 보호되어 있습니다. 비밀번호를 입력하십시오.
lt: Kambarys %s apsaugotas slaptažodžiu. Įrašykite jį.
lv: %s telpu aizsargā parole. Ievadiet paroli.
mk: Каналот %s е заштитен со лозинка. Внесете лозинка.
nb: Rommet %s er passordbeskyttet. Skriv inn passordet.
nl: De chatruimte %s heeft een wachtwoord. Voer wachtwoord in.
pa: ਰੂਮ %s ਪਾਸਵਰਡ ਰੱਖਿਅਤ ਹੈ। ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ।
pl: Kanał %s jest zabezpieczony hasłem. Wprowadź hasło.
ro: Camera %s este protejată cu parolă. Introduceți parola.
ru: Комната %s защищена паролем. Введите пароль.
sr: Соба %s је заштићена лозинком. Унесите лозинку.
ta: இந்த அறை %s கடவுச்சொல்லால் பாதுகாக்கப்பட்டது. கடவுச்சொல்லை உள்ளிடவும்.
te: గది %s పాస్‌వర్డ్‌చే రక్షించబడుతోంది. పాస్‌వర్డ్‌ను నమోదు చేయండి.
th: ห้องสนทนา %s ถูกป้องกันไว้ด้วยรหัสผ่าน โปรดป้อนรหัสผ่าน
tl: Protektado ng password ang room na %s. Ipasok ang password.
tr: %s odası parola korumalı. Parolayı girin.
uk: Кімнату %s захищено паролем. Введіть пароль.
ur: روم %s پاسورڈ کے ذریعہ محفوظ بنایا گیا ہے۔ پاسورڈ داخل کریں۔
zh_tw: %s 這個聊天室被密碼保護，請輸入密碼。

# S_TILE_ALL_AUTOMATICALLY
source: Tile all automatically
af: Teël alles outomaties
bg: Автоматично подреждай в мозайка
bn: স্বয়ংক্রিয়ভাবে সমস্ত টাইল করুন
cs: Automaticky uspořádat do dlaždic
da: Alle automatisk side om side
de: Alle automatisch nebeneinander
el: Παράθεση όλων αυτομάτως
es_la: Mosaico automático
fa: ترتیب بندی خودکار بصورت کاشی
fi: Järjestä kaikki automaattisesti allekkain
hi: सभी को स्वतः टाइल करें
hr: Automatski posloži sve
id: Susun seluruh jendela secara otomatis
ja: 自動的にすべて並べて表示
ka: ყველას ავტომატურად დაყოფა
kk: Барлығын автоматты түрде қатарластыру
ko: 자동으로 모두 바둑판식으로 배열
lt: Automatiškai suskaidyti visus
lv: Mozaīkot visu automātiski
mk: Распореди ги сите автоматски
nb: Flislegg automatisk
nl: Alles automatisch naast elkaar
pa: ਸਾਰੇ ਸਵੈਚਲਿਤ ਰੂਪ ਤੋਂ ਟਾਇਲ ਕਰੋ
pl: Rozmieszczaj wszystkie automatycznie
ro: Aranjează totul automat în mozaic
ru: Располагать мозаикой
sr: Аутоматски поређај напоредо све
ta: அனைத்தையும் தானாக அடுக்கவும்
te: ఆటోమేటిక్‌గా అన్నీ టైల్ చేయి
th: เรียงต่อกันทั้งหมดโดยอัตโนมัติ
tl: Awtomatikong i-tile lahat
tr: Otomatik döşe
uk: Розкласти все автоматично
ur: خود کار طور پر سب کو عنوان دیں
zh_tw: 自動並排

# S_PROGRESS_SEC_FORMAT
source: %d / %d (%d second(s) remaining)
af: %d / %d (%d sekonde(s) oorblywend)
bg: %d / %d (остават %d сек)
bn: %d / %d (%d সেকেন্ড অবশিষ্ট)
cs: %d / %d (zbývá %d s)
da: %d / %d (%d sekunder resterende)
de: %d / %d (%d verbleibende Sekunde(n))
el: %d / %d (απομένουν %d δευτερόλεπτα)
es_la: %d / %d (%d segundo(s) restantes)
fa: %d / %d (%d ثانیه باقی مانده است)
fi: %d / %d (%d sekunti(a) jäljellä)
hi: %d / %d (%d सेकंड शेष)
hr: %d / %d (preostalo sekundi: %d)
id: %d / %d (%d detik tersisa)
ja: %d / %d (残り %d 秒)
ka: %d / %d (დარჩენილია %d წამი)
kk: %d / %d (%d секунд қалды)
ko: %d / %d(남은 시간 %d초)
lt: %d / %d (%d s. liko)
lv: %d / %d (%d atlikušas sekundes)
mk: %d / %d (%d секунди останато)
nb: %d / %d (%d sekund(er) igjen)
nl: %d / %d (nog %d seconden)
pa: %d / %d (%d ਸਕਿੰਟ ਰਹਿੰਦੇ ਹਨ)
pl: %d / %d (pozostało sekund: %d)
ro: %d / %d (%d secunde rămase)
ru: %d / %d (осталось %d секунд)
sr: %d / %d (још %d секунди)
ta: %d / %d (%d விநாடி(கள்) மீதமுள்ளன)
te: %d / %d (%d సెకను(లు) మిగిలి ఉన్నాయి)
th: %d / %d (เหลืออีก %d วินาที)
tl: %d / %d (%d segundo ang natitira)
tr: %d / %d (%d saniye kaldı)
uk: %d / %d (залишилося %d секунд)
ur: %d / %d (%d (ہیں) سکنڈ باقی ہے )
zh_tw: %d / %d (還剩下 %d 秒)

# S_PROGRESS_MIN_FORMAT
source: %d / %d (%d minute(s) remaining)
af: %d / %d (%d minuut(e) oorblywend)
bg: %d / %d (остават %d мин)
bn: %d / %d (%d মিনিট অবশিষ্ট)
cs: %d / %d (zbývá %d min)
da: %d / %d (%d minutter resterende)
de: %d / %d (%d verbleibende Minute(n))
el: %d / %d (απομένουν %d λεπτά)
es_la: %d / %d (%d minuto(s) restantes)
fa: %d / %d (%d دقیقه باقی مانده است)
fi: %d / %d (%d minuutti(a) jäljellä)
hi: %d / %d (%d मिनट शेष)
hr: %d / %d (preostalo minuta: %d)
id: %d / %d (%d menit tersisa)
ja: %d / %d (残り %d 分)
ka: %d / %d (დარჩენილია %d წუთი)
kk: %d / %d (%d минут қалды)
ko: %d / %d(남은 시간 %d분)
lt: %d / %d (%d min. liko)
lv: %d / %d (%d atlikušas minūtes)
mk: %d / %d (%d минути останато)
nb: %d / %d (%d minutt(er) igjen)
nl: %d / %d (nog %d minuten)
pa: %d / %d (%d ਮਿੰਟ ਰਹਿੰਦੇ ਹਨ)
pl: %d / %d (pozostało minut: %d)
ro: %d / %d (%d minut(e) rămase)
ru: %d / %d (осталось %d минут)
sr: %d / %d (још %d минут(а))
ta: %d / %d (%d நிமிடங்கள் மீதமுள்ளன)
te: %d / %d (%d నిమిషం(లు) మిగిలి ఉన్నాయి)
th: %d / %d (เหลืออีก %d นาที)
tl: %d / %d (%d minuto ang natitira)
tr: %d / %d (%d dakika kaldı)
uk: %d / %d (залишилося %d хвилин)
ur: %d / %d (%d (ہیں) منٹ باقی ہے )
zh_tw: %d / %d (還剩下 %d 分鐘)

# S_VOICE_PLUGIN_NEED_RESTART
source: The VoiceXML Plug-in needs a restart for all settings to be updated. Do you want to do this now? (Running pages will be reset.)
af: Die VoiceXML-inprop moet weer begin vir alle instellings om bygewerk te word. Wil jy dit nou doen? (Bladsye wat tans loop sal herstel word.)
bg: За да влязат в сила настройките, приставката VoiceXML изисква рестартиране. Искате ли да рестартирате сега? (Отворените в момента страници ще се нулират)
bn: VoiceXML প্লাগ-ইনটিকে আপডেট হওয়ার জন্য সমস্ত সেটিংয়ের জন্য পুনরায় সূচনার প্রয়োজন৷ আপনি কি এটি এখনই করতে চান? (অবশিষ্ট পৃষ্ঠাগুলি পুনরায় সেট হবে৷)
cs: Aktualizace nastavení hlasového modulu vyžaduje restart Opery. Chcete Operu restartovat nyní? (Otevřené stránky budou resetovány.)
da: Plug-in for VoiceXML skal genstartes for at opdatere alle indstillinger. Ønsker du at gøre dette nu? (Kørende sider vil blive nulstillet.)
de: Das Sprach-XML-Plug-in benötigt einen Neustart, um alle Einstellungen zu übernehmen. Möchten Sie dieses jetzt? (Geöffnete Seiten werden zurückgesetzt.)
el: Η επέκταση VoiceXML χρήζει επανεκκίνησης, ώστε όλες οι ρυθμίσεις να ενημερωθούν. Θέλετε αυτό να γίνει τώρα; (Η τρέχουσες σελίδες θα επανεκκινηθούν.)
es_la: El conector VoiceXML necesita ser reiniciado para actualizar todas las opciones. ¿Desea hacer esto ahora mismo? (Las páginas en ejecución serán restablecidas.)
fa: افزونه VoiceXML باید مجدداً راه اندازی شود تا تمام تنظیمات به روز شوند. می خواهید اکنون این کار را انجام دهید؟ (صفحات باز مجدداً تنظیم می شوند.)
fi: VoiceXML-lisäosa vaatii uudelleenkäynnistyksen, jotta kaikki asetukset saadaan päivitettyä. Tehdäänkö se nyt? (Käytössä olevat sivut palautetaan.)
hi: सभी सेटिंगों को अद्यतन करने के लिए वाणीएक्सएमएल प्लग-इन दुबारा शुरू करना पड़ेगा। क्या आप अभी ऐसा करना चाहते हैं? (सभी चालू पृष्ठ रीसेट हो जाएंगें।)
hr: Dodatak VoiceXML potrebno je ponovo pokrenuti radi ažuriranja svih postavki. Želite li to uraditi? (Otvorene stranice bit će iznova učitane.)
id: Plug-in VoiceXML harus dinyalakan ulang agar semua pengaturan bisa diperbaharui. Apa Anda ingin melakukannya sekarang? (halaman yang sedang aktif akan diatur kembali.)
ja: VoiceXML プラグインは、すべての設定を更新するために再起動する必要があります。今すぐに再起動を行いますか？(開いているページはリセットされます)
ka: VoiceXML დანამატის ყველა პარამეტრის გააქტიურება ოპერას გადატვირთვას საჭიროებს. გსურთ ახლა გადატვირთვა (გამოძახებული გვერდებიც გადაიტვირთება)?
kk: ДауысXML қосылатын модульді барлық параметрлердің жаңартылуы үшін қайта қосу қажет. Осы әрекет орындалсын ба? (Іске қосылған беттер қайта қосылады.)
ko: VoiceXML 플러그인은 모든 설정이 업데이트 되도록 다시 시작해야 합니다. 지금 시작하시겠습니까? (페이지를 실행하면 다시 설정됩니다.)
lt: VoiceXML priedas reikalauja, kad būtų paleista iš naujo operacinė sistema. Tik tuomet galios atnaujintos nuostatos. Ar perleisti sistemą dabar? (Perleidžiant sistemą atvertų tinklalapių programų vykdymas bus nutrauktas)
lv: Lai atjauninātu visus iestatījumus, VoiceXML spraudnis jārestartē. Vai vēlaties to darīt tūlīt? (Darbojošās lapas tiks atiestatītas.)
mk: VoiceXML приклучокот треба да се рестартира за да се обноват сите поставки. Дали сакате тоа да се случи сега? (Тековните страници ќе се ресетираат.)
nb: Programtillegget VoiceXML må startes på nytt for å oppdatere alle innstillingene. Vil du gjøre dette nå? (Alle åpne sider vil bli nullstilte.)
nl: De VoiceXML-plug-in heeft een herstart nodig om alle instellingen bij te werken. Wil je dit nu doen? (Lopende pagina's zullen gereset worden.)
pa: VoiceXML ਪਲਗ-ਇਨ ਨੂੰ ਸਾਰੀ ਸੈਟਿੰਗਜ਼ ਅਪਡੇਟ ਕਰਨ ਲਈ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਇਹ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? (ਚੱਲ ਰਹੇ ਪੰਨੇ ਰੀਸੈਟ ਕੀਤੇ ਜਾਣਗੇ।)
pl: Aby zastosować nowe ustawienia wtyczki VoiceXML, należy ją ponownie uruchomić. Czy chcesz to zrobić teraz? (Zostanie przywrócona początkowa zawartość otwartych stron.)
ro: Pentru ca toate setările să fie actualizate, plugin-ul VoiceXML necesită o repornire. Vreți ca acest lucru să fie făcut acum ? (paginile deschise vor fi resetate)
ru: Необходим перезапуск плагина VoiceXML для обновления всех параметров. Перезапустить? (Открытые страницы будут перезагружены.)
sr: VoiceXML прикључак мора да се поново покрене да би се све поставке примениле. Желите ли да сад то урадите? (Отворене стране ће бити затворене.)
ta: அனைத்து அமைப்புகளும் புதுப்பிக்கப்பட VoiceXML ப்ளக்-இன்னுக்கு மறு தொடக்கம் தேவைப்படுகிறது. இதை இப்போது செய்ய விரும்புகிறீர்களா? (இயக்கத்தில் உள்ள பக்கங்களும் மீட்டமைக்கப்படும்.)
te: అన్ని అమర్పులు అప్‌‍డేట్ అయ్యేందుకు స్వరXML ప్లగ్-ఇన్‌కు పునఃప్రారంభించడం అవసరం. ఇప్పుడు మీరు దీన్ని చేయాలని అనుకుంటున్నారా? (అమలు అవుతున్న పేజీలు రీసెట్ చేయబడతాయి.)
th: ปลั๊กอิน VoiceXML จำเป็นต้องรีสตาร์ทเพื่ออัปเดตการตั้งค่า คุณต้องการรีสตาร์ทตอนนี้หรือไม่ (หน้าที่กำลังรันจะถูกรีเซ็ต)
tl: Kailangan ng pag-restart ng VoiceXML Plug-in para ma-update ang lahat ng setting. Nais mo bang isagawa ito ngayon? (Mare-reset ang mga gumaganang pahina.)
tr: VoiceXML yan uygulaması ayarların geçerli olması için yeniden başlatmayı gerektiriyor. Şimdi yeniden başlatılsın mı?(Açık sayfalar da yeniden açılacak.)
uk: Для оновлення всіх параметрів додатка VoiceXML потрібен перезапуск. Бажаєте зробити це зараз? (Поточні сторінки буде перезавантажено.)
ur: VoiceXML Plug-in کو اپ ڈیٹ کرنے کے لئے تمام ترتیبات کو دوبارہ شروع کرنے کی ضرورت ہے۔ کیا آپ اسے ابھی کرنا جاہتے ہیں؟ (رننگ پیجیز دوبارہ ترتیب دے دیئے جائیں گے۔) (Running pages will be reset.)
zh_tw: VoiceXML 外掛程式需要重新啟動以便讓設定生效，你現在要重新啟動嗎？（開啟的頁面將會被重新設定）

# S_VOICE_PLUGIN_NEED_RESTART_TITLE
source: VoiceXML Plug-in needs restart
af: VoiceXML-inprop benodig herbegin
bg: Необходимост от рестартиране за приставка VoiceXML
bn: VoiceXML প্লাগ-ইন পুনরায় সূচনার প্রয়োজন
cs: Hlasový modul vyžaduje restart
da: Plug-in for VoiceXML skal genstartes
de: Das VoiceXML-Plug-in benötigt einen Neustart
el: Η επέκταση VoiceXML χρήζει επανεκκίνησης
es_la: El conector VoiceXML necesita ser reiniciado
fa: افزونه VoiceXML باید مجدداً راه اندازی شود
fi: VoiceXML-lisäosa vaatii uudelleenkäynnistystä
hi: वाणीएक्सएमएल प्लग-इन को दुबारा चालू करना पड़ेगा
hr: Potrebno je ponovo pokrenuti dodatak VoiceXML
id: Plug-in VoiceXML harus dinyalakan ulang
ja: VoiceXML プラグインは再起動する必要があります
ka: VoiceXML დანამატი გადატვირთვას საჭიროებს
kk: ДауысXML қосылатын модульді қайта қосу қажет
ko: VoiceXML 플러그인을 다시 시작해야 합니다.
lt: VoiceXML priedams paleisti būtina perleisti sistemą
lv: VoiceXML spraudnis jārestartē
mk: VoiceXML приклучокот треба да се рестартира
nb: Programtillegget VoiceXML må startes på nytt
nl: VoiceXML-plug-in heeft herstart nodig
pa: VoiceXML ਪਲਗ-ਇਨ ਨੂੰ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ
pl: Wtyczka VoiceXML wymaga ponownego uruchomienia
ro: Plugin-ul VoiceXML necesită o repornire
ru: Необходим перезапуск плагина VoiceXML
sr: VoiceXML прикључак мора да се поново покрене
ta: VoiceXML ப்ளக்-இன்னுக்கு மறுதொடக்கம் தேவை
te: స్వరXML ప్లగ్-ఇన్‌కు పునఃప్రారంభించడం అవసరం
th: ปลั๊กอิน VoiceXML จำเป็นต้องรีสตาร์ท
tl: Kailangan ng pag-restart ng VoiceXML Plug-in
tr: VoiceXML yan uygulaması yeniden başlatmayı gerektiriyor
uk: Додаток VoiceXML вимагає перезавантаження програми
ur: VoiceXML Plug-in کو دوبارہ شروع کرنے کی ضرورت ہے
zh_tw: VoiceXML 外掛程式需要重新啟動

# S_VOICE_LANGUAGE_NOT_SUPPORTED
source: The voice browser does not support this language
af: Die stemblaaier ondersteun nie hierdie taal nie
bg: Гласовият браузър не поддържа този език
bn: ভয়েস ব্রাউজারটির এই ভাষাটি সমর্থনের প্রয়োজন নেই
cs: Hlasový modul bohužel nepodporuje tento jazyk
da: Tale-browseren understøtter ikke dette sprog
de: Diese Sprache wird nicht vom Browser unterstützt
el: Ο πλοηγός φωνής δεν υποστηρίζει αυτή την γλώσσα
es_la: El navegador de voz no soporta este idioma
fa: مرورگر صوتی از این زبان پشتیبانی نمی کند
fi: Äänikomentoselain ei tue tätä kieltä
hi: वाणी विचरक इस भाषा का समर्थन नहीं करता है
hr: Preglednik glasovne komunikacije ne podržava ovaj jezik
id: Browser suara tidak mendukung bahasa ini
ja: ボイスブラウザはこの言語に対応していません
ka: ხმის ბრაუზერს ამ ენის მხარდაჭერა არ გააჩნია
kk: Дауыстық браузер бұл тілге қолдау көрсетпейді.
ko: 음성 브라우저는 이 언어를 지원하지 않습니다.
lt: Balso naršyklė nevartoja šios kalbos
lv: Balss pārlūkprogramma neatbalsta šo valodu
mk: Гласовниот прелистувач не го поддржува овој јазик
nb: Talenettleseren støtter ikke dette språket
nl: De spraakbrowser ondersteunt deze taal niet
pa: ਆਵਾਜ਼ ਬ੍ਰਾਉਜ਼ਰ ਇਸ ਭਾਸ਼ਾ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ।
pl: Ten język nie jest obsługiwany przez przeglądarkę głosową.
ro: Navigatorul vocal nu suportă această limbă
ru: Голосовой браузер не поддерживает этот язык
sr: Гласовно прегледање не подржава овај језик
ta: குரல் உலாவி இந்த மொழியில் ஆதரிக்கப்படவில்லை
te: స్వర బ్రౌజర్ ఈ భాషకు మద్దతు ఇవ్వదు
th: เบราเซอร์เสียงไม่สนับสนุนภาษานี้
tl: Hindi sinusuportahan ng voice browser ang wikang ito
tr: Konuşma Tanıma bu dili desteklemiyor
uk: Переглядач з керуванням голосом не підтримує цієї мови
ur: وائس براؤزر اس زبان کو سپورٹ نہیں کرتا
zh_tw: 聲控並不支援這個語言

# S_ADD_TEMPLATE_INSTANCE_BUTTON
source: Add
af: Voeg by
as: যোগ কৰক
bg: Добави
bn: যুক্ত করুন
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_la: Añadir
eu: Gehitu
fa: افزودن
fi: Lisää
gu: ઉમેરવું
hi: जोड़ें
hr: Dodaj
id: Tambah
ja: 追加
ka: დამატება
kk: Қосу
km: បូកបន្ថែម
ko: 추가
lt: Įtraukti
lv: Pievienot
mk: Додади
ml: ചേ൪ക്കുക
mn: Нэмэх
nb: Legg til
nl: Toevoegen
or: ଯୋଡନ୍ତୁ
pa: ਜੋੜੋ
pl: Dodaj
ps: شامل کړﺉ
ro: Adaugă
ru: Добавить
si: එකතු කරන්න
sl: Dodaj
sq: Shto
sr: Додај
ta: சேர்
te: జోడించు
th: เพิ่ม
tk: Goş
tl: Idagdag
tr: Ekle
uk: Додати
ur: جوڑدیں
zh_hk: 新增
zh_tw: 新增

# S_REMOVE_TEMPLATE_INSTANCE_BUTTON
source: Remove
af: Verwyder
bg: Премахни
bn: অপসারণ করুন
ca: Elimina
cs: Smazat
da: Fjern
de: Entfernen
el: Αφαίρεση
es_la: Eliminar
fa: حذف
fi: Poista
hi: हटाएं
hr: Ukloni
id: Hapus
ja: 削除
ka: ამოშლა
kk: Жою
ko: 제거
lt: Pašalinti
lv: Noņemt
mk: Отстрани
nb: Fjern
nl: Verwijderen
pa: ਹਟਾਉ
pl: Usuń
ro: Elimină
ru: Удалить
sl: Odstrani
sr: Уклони
ta: அகற்று
te: తీసివేయి
th: ลบ
tl: Alisin
tr: Kaldır
uk: Вилучити
ur: ہٹائيں
zh_hk: 移除
zh_tw: 移除

# S_MOVE_UP_TEMPLATE_INSTANCE_BUTTON
source: Move up
af: Skuif op
bg: Нагоре
bn: উপরে যান
ca: Puja
cs: Nahoru
da: Flyt op
de: Nach oben
el: Μετακίνηση πάνω
es_la: Mover arriba
fa: رفتن به بالا
fi: Siirrä ylös
hi: ऊपर जाएं
hr: Pomakni gore
id: Naikkan
ja: 上へ移動
ka: ზევით აწევა
kk: Жоғары жылжу
ko: 위로
lt: Pakelti aukštyn
lv: Pārvietot uz augšu
mk: Помести нагоре
nb: Flytt opp
nl: Omhoog
pa: ਉੱਤੇ ਖਿਸਕਾਉ
pl: Wyżej
ro: Mutare în sus
ru: Выше
sl: Premakni navzgor
sr: Помери горе
ta: மேலே நகர்த்து
te: పైకి తరలించు
th: เลื่อนขึ้น
tl: Itaas
tr: Yukarı taşı
uk: Пересунути вгору
ur: اوپر جائیں
zh_hk: 上移
zh_tw: 上移

# S_MOVE_DOWN_TEMPLATE_INSTANCE_BUTTON
source: Move down
af: Skuif af
bg: Надолу
bn: নীচে যান
ca: Baixa
cs: Dolů
da: Flyt ned
de: Nach unten
el: Μετακίνηση κάτω
es_la: Mover abajo
fa: رفتن به پايين
fi: Siirrä alas
hi: नीचे जाएं
hr: Pomakni dolje
id: Turunkan
ja: 下へ移動
ka: ქვემოთ ჩამოწევა
kk: Төмен жылжу
ko: 아래로
lt: Nuleisti žemyn
lv: Pārvietot uz leju
mk: Помести надоле
nb: Flytt ned
nl: Omlaag
pa: ਹੇਠਾਂ ਖਿਸਕਾਉ
pl: Niżej
ro: Mutare în jos
ru: Ниже
sl: Premakni navzdol
sr: Помери доле
ta: கீழே நகர்த்து
te: కిందికి తరలించు
th: เลื่อนลง
tl: Ibaba
tr: Aşağı taşı
uk: Пересунути вниз
ur: نیچے جائیں
zh_hk: 下移
zh_tw: 下移
