Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WEBSERVER_START_SERVICE
source: Start
af: Begin
bg: Пусни
bn: শুরু করুন
cs: Spustit
de: Starten
el: Εκκίνηση
es_la: Iniciar
fa: شروع
fi: Käynnistä
hi: आरंभ
hr: Započni
id: Mulai
ja: 起動
ka: გააქტიურება
kk: Бастау
ko: 시작
lt: Pradėti
lv: Sākt
mk: Стартувај
nl: Starten
pa: ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchom
ro: Pornește
ru: Запустить
sr: Покрени
ta: தொடக்கம்
te: ప్రారంభం
th: เริ่มต้น
tl: Simulan
tr: Başla
uk: Запустити
ur: شروع کریں
zh_tw: 啟動

# S_WEBSERVER_STOP_SERVICE
source: Stop
bg: Спри
bn: থামুন
cs: Zastavit
de: Stoppen
el: Διακοπή
es_la: Detener
fa: توقف
fi: Pysäytä
hi: रोक दें
hr: Zaustavi
ja: 中止
ka: შეჩერება
kk: Тоқтату
ko: 중지
lt: Stabdyti
lv: Beigt
mk: Сопри
nb: Stopp
nl: Stoppen
pa: ਰੋਕੋ
pl: Zatrzymaj
ro: Oprește
ru: Остановить
sr: Заустави
ta: நிறுத்து
te: నిలిపివేయి
th: หยุด
tl: Itigil
tr: Dur
uk: Зупинити
ur: روکیں
zh_tw: 停止

# S_WEBSERVER_EDIT_SERVICE
source: Edit
af: Redigeer
bg: Редактиране
bn: সম্পাদনা
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es_la: Editar
fa: ويرايش
fi: Muokkaa
hi: संपादन
hr: Uredi
id: Sunting
ja: 編集
ka: შეცვლა
kk: Өңдеу
ko: 편집
lt: Redaguoti
lv: Rediģēt
mk: Уреди
nb: Endre
nl: Bewerken
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj
ro: Editare
ru: Изменить
sr: Измени
ta: திருத்து
te: సంకలనం
th: แก้ไข
tl: I-edit
tr: Düzenle
uk: Змінити
ur: ترمیم کریں
zh_tw: 編輯

# S_WEBSERVER_SHARE_SERVICE
source: Share
af: Deel
bg: Сподели
bn: অংশীদারি করুন
cs: Sdílet
da: Del
de: Teilen
el: Διαμοιρασμός
es_la: Compartir
fa: اشتراك گذاري
fi: Jaa
hi: साझा करें
hr: Podijeli
id: Berbagi
ja: 共有
ka: გაზიარება
kk: Бірлесіп пайдалану
ko: 공유
lt: Bendrinti
lv: Koplietot
mk: Сподели
nb: Del
nl: Delen
pa: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
ro: Partajează
ru: Поделиться
sr: Дели
ta: பகிர்
te: పంచు
th: แบ่งปัน
tl: Ibahagi
tr: Paylaş
uk: Оприлюднити
ur: حصہ داری کریں
zh_tw: 分享

# S_SERVICE_STATUS_NOT_RUNNING
source: Not running
af: Loop nie tans nie
bg: Не е пуснато
bn: চলমান নয়
cs: Nespuštěna
da: Ikke kørende
de: Nicht gestartet
el: Δεν εκτελείται
es_la: No está en ejecución
fa: اجرا نمی شود
fi: Ei käynnissä
hi: नहीं चल रहा है
hr: Ne radi
id: Tidak aktif
ja: 起動していません
ka: არ არის გააქტიურებული
kk: Жұмыс істемейді
ko: 작동하지 않음
lt: Neveikia
lv: Nedarbojas
mk: Неактивен
nb: Kjører ikke
nl: Niet aan
pa: ਚੱਲ ਨਹੀਂ ਰਿਹਾ
pl: Zatrzymana
ro: Nu rulează
ru: Не запущена
sr: Није покренут
ta: இயங்கவில்லை
te: అమలు కావడం లేదు
th: ไม่ทำงาน
tl: Hindi gumagana
tr: Çalışmıyor
uk: Не запущено
ur: نہیں چل رہا ہے
zh_tw: 未執行

# S_SERVICE_STATUS_NO_ACTIVITY
source: No activity
af: Geen aktiwiteit
bg: Няма активност
bn: কোনও ক্রিয়াকলাপ নয়
cs: Bez aktivity
da: Ingen aktivitet
de: Keine Aktivität
el: Καμία δραστηριότητα
es_la: Sin actividad
fa: بدون فعالیت
fi: Ei aktiviteettiä
hi: कोई सक्रियता नहीं है
hr: Nema aktivnosti
id: Tidak ada aktivitas
ja: アクティビティなし
ka: აქტივობა არ არის
kk: Белсенді емес
ko: 활성 없음
lt: Jokios veiklos
lv: Nav aktīva
mk: Неактивен
nb: Ingen aktivitet
nl: Geen activiteit
pa: ਕੋਈ ਕਿਰਿਆ ਨਹੀਂ
pl: Brak aktywności
ro: Fără activitate
ru: Не активна
sr: Нема активности
ta: செயல்பாடு இல்லை
te: ఆక్టివిటీ లేదు
th: ไม่มีกิจกรรม
tl: Walang aktibidad
tr: Bekliyor
uk: Активності не виявлено
ur: کوئی سرگرمی نہیں
zh_tw: 沒有活動

# S_SERVICE_STATUS_LOW_ACTIVITY
source: Low activity
af: Lae aktiwiteit
bg: Ниска активност
bn: স্বল্প ক্রিয়াকলাপ
cs: Nízká aktivita
da: Lav aktivitet
de: Geringe Aktivität
el: Χαμηλή δραστηριότητα
es_la: Baja actividad
fa: فعالیت کم
fi: Matala aktiviteetti
hi: निम्न सक्रियता है
hr: Slaba aktivnost
id: Aktivitas rendah
ja: アクティビティ：低
ka: დაბალი აქტივობა
kk: Баяу белсенді
ko: 낮은 활성
lt: Mažas aktyvumas
lv: Zema aktivitāte
mk: Слаба активност
nb: Lav aktivitet
nl: Weinig activiteit
pa: ਘੱਟ ਕਿਰਿਆ
pl: Mała aktywność
ro: Activitate scăzută
ru: Низкая активность
sr: Ниска активност
ta: குறைந்த செயல்பாடு
te: తక్కువ ఆక్టివిటీ
th: กิจกรรมน้อย
tl: Mababang aktibidad
tr: Düşük etkinlikte çalışıyor
uk: Низька активність
ur: کم سرگرمی
zh_tw: 低活動量

# S_SERVICE_STATUS_MEDIUM_ACTIVITY
source: Medium activity
af: Medium aktiwiteit
bg: Средна активност
bn: মাঝারি ক্রিয়াকলাপ
cs: Střední aktivita
da: Middel aktivitet
de: Mittlere Aktivität
el: Μέτρια δραστηριότητα
es_la: Mediana actividad
fa: فعالیت متوسط
fi: Keskinkertainen aktiviteetti
hi: मध्यम सक्रियता है
hr: Srednja aktivnost
id: Aktivitas menengah
ja: アクティビティ：中
ka: საშუალო აქტივობა
kk: Орташа белсенді
ko: 중간 활성
lt: Vidutinis aktyvumas
lv: Vidēja aktivitāte
mk: Средна активност
nb: Middels aktivitet
nl: Middelmatige activiteit
pa: ਮੱਧਮ ਕਿਰਿਆ
pl: Średnia aktywność
ro: Activitate medie
ru: Средняя активность
sr: Средња активност
ta: மிதமான செயல்பாடு
te: మధ్యస్థ ఆక్టివిటీ
th: กิจกรรมปานกลาง
tl: Katamtamang aktibidad
tr: Orta etkinlikte çalışıyor
uk: Посередня активність
ur: اوسط سرگرمی
zh_tw: 中活動量

# S_SERVICE_STATUS_HIGH_ACTIVITY
source: High activity
af: Hoë aktiwiteit
bg: Висока активност
bn: উচ্চ ক্রিয়াকলাপ
cs: Vysoká aktivita
da: Høj aktivitet
de: Hohe Aktivität
el: Υψηλή δραστηριότητα
es_la: Alta actividad
fa: فعالیت زیاد
fi: Korkea aktiviteetti
hi: उच्च सक्रियता
hr: Velika aktivnost
id: Aktivitas tinggi
ja: アクティビティ：高
ka: მაღალი აქტივობა
kk: Жоғарғы белсенді
ko: 높은 활성
lt: Didelio aktyvumo
lv: Augsta aktivitāte
mk: Висока активност
nb: Høy aktivitet
nl: Hoge activiteit
pa: ਉੱਚ ਕਿਰਿਆ
pl: Duża aktywność
ro: Activitate crescută
ru: Высокая активность
sr: Висока активност
ta: அதிகமான செயல்பாடு
te: అధిక యాక్టివిటీ
th: กิจกรรมสูง
tl: Mataas na aktibidad
tr: Yüksek etkinlikte çalışıyor
uk: Висока активність
ur: زیادہ سرگرمی
zh_tw: 高活動量

# S_WEBSERVER_ERROR_UNABLE_TO_START
source: Unable to start Opera Unite
af: Kan Opera Unite begin nie
bg: Неуспех при стартиране на Opera Unite
bn: Opera Unite শুরু করতে অক্ষম
cs: Nepodařilo se spustit Opera Unite
da: Kan ikke starte Opera Unite
de: Opera Unite konnte nicht gestartet werden
el: Δεν είναι δυνατή η εκκίνηση του Opera Unite
es_la: No se pudo iniciar Opera Unite
fa: Opera Unite شروع به کار نکرد
fi: Ei voi käynnistää Opera Unitea
hi: Opera Unite प्रारंभ करने में असमर्थ
hr: Opera Unite ne može se pokrenuti
id: Gagal memulai Opera Unite
ja: Opera Unite を起動できません
ka: Opera Unite-ის დაწყება ვერ მოხერხდა
kk: Opera Unite браузерін іске қосу орындалмады
ko: Opera Unite를 시작할 수 없습니다.
lt: Neįmanoma paleisti Opera Unite
lv: Nevar palaist platformu Opera Unite
mk: Не може да се стартува Opera Unite
nb: Kunne ikke starte Opera Unite
nl: Kan Opera Unite niet starten
pa: Opera Unite ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można uruchomić serwera Opera Unite
ro: Imposibil de pornit Opera Unite
ru: Невозможно запустить Opera Unite
sr: Није могуће покренути Opera Unite
ta: Opera Unite -ஐ தொடங்க இயலவில்லை
te: Opera Unite-కు ప్రారంభించడం సాధ్యం కాదు
th: ไม่สามารถเริ่มต้น Opera Unite ได้
tl: Hindi masimulan ang Opera Unite
tr: Opera Unite başlatılamıyor
uk: Не вдалося запустити Opera Unite
ur: Opera Unite شروع کرنے سے قاصر
zh_tw: 無法啟動 Opera Unite

# S_WEBSERVER_ERROR_UNABLE_TO_START_HOME_SERVICE
source: Unable to start Opera Unite
af: Kan Opera Unite begin nie
bg: Неуспех при стартиране на Opera Unite
bn: Opera Unite শুরু করতে অক্ষম
cs: Nepodařilo se spustit Opera Unite
da: Kan ikke starte Opera Unite
de: Opera Unite konnte nicht gestartet werden
el: Δεν είναι δυνατή η εκκίνηση του Opera Unite
es_la: No se pudo iniciar Opera Unite
fa: Opera Unite شروع به کار نمی کند
fi: Ei voi käynnistää Opera Unitea
hi: Opera Unite प्रारंभ करने में असमर्थ
hr: Opera Unite ne može se pokrenuti
id: Gagal memulai Opera Unite
ja: Opera Unite を起動できません
ka: Opera Unite-ის დაწყება ვერ მოხერხდა
kk: Opera Unite браузерін іске қосу орындалмады
ko: Opera Unite를 시작할 수 없습니다.
lt: Neįmanoma paleisti Opera Unite
lv: Nevar palaist platformu Opera Unite
mk: Не може да се стартува Opera Unite
nb: Kunne ikke starte Opera Unite
nl: Kan Opera Unite niet starten
pa: Opera Unite ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można uruchomić serwera Opera Unite
ro: Imposibil de pornit Opera Unite
ru: Невозможно запустить Opera Unite
sr: Није могуће покренути Opera Unite
ta: Opera Unite -ஐ தொடங்க இயலவில்லை
te: Opera Unite-కు ప్రారంభించడం సాధ్యం కాదు
th: ไม่สามารถเริ่มต้น Opera Unite ได้
tl: Hindi masimulan ang Opera Unite
tr: Opera Unite başlatılamıyor
uk: Не вдалося запустити Opera Unite
ur: Opera Unite شروع کرنے سے قاصر
zh_tw: 無法啟動 Opera Unite

# S_WEBSERVER_ERROR_UNABLE_TO_START_SERVICE_DISCOVERY
source: Unable to start application discovery
af: Kan nie toepassingontdekking begin nie
bg: Неуспех при започване на търсене на приложения
bn: অ্যাপ্লিকেশ আবিষ্কার শুরু করতে অক্ষম
cs: Nelze spustit zjišťování aplikací
da: Kan ikke starte applikationsopsøgning
de: Die Anwendungserkennung konnte nicht gestartet werden
el: Δεν είναι δυνατή η έναρξη της διαδικασίας εντοπισμού εφαρμογών
es_la: No se pudo iniciar el descubrimiento de aplicaciones
fa: عملکرد پیدا کردن برنامه شروع نمی شود
fi: Ei voi käynnistää sovelluksen etsintää
hi: अनुप्रयोग खोज प्रारंभ करने में असमर्थ
hr: Otkrivanje aplikacija ne može se pokrenuti
id: Gagal memulai pencarian aplikasi
ja: アプリケーションディスカバリを起動できません
ka: შეუძლებელია აპლიკაციის ამოცნობის დაწყება
kk: Бағдарламаны ашу іске қосу орындалмады
ko: 어플리케이션 탐색을 시작할 수 없습니다.
lt: Neįmanoma paleisti programos aptikimo
lv: Nevar palaist lietojumprogrammas noteikšanu
mk: Не може да се стартува откривање на програм
nb: Kunne ikke starte applikasjonssøk
nl: Kan programmaontdekking niet starten
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można rozpocząć wykrywania aplikacji.
ro: Imposibil de pornit descoperirea de aplicații.
ru: Невозможно запустить поиск приложения
sr: Није могуће покренути откривање апликација
ta: பயன்பாடு கண்டறிதலைத் தொடங்க இயலவில்லை
te: అప్లీకేషన్ డిస్కవరీని ప్రారంభించడం సాధ్యం కాదు
th: ไม่สามารถเริ่มต้นการค้นหาแอปพลิเคชันได้
tl: Hindi masimulan ang pagtuklas ng application
tr: Servis araştırması başlatılamıyor
uk: Не вдалося почати визначення програм
ur: ایپلیکیشن ایجاد کو شروع کرنے سے قاصل
zh_tw: 無法開始尋找服務

# S_WEBSERVER_UPLOAD_SERVICE_WARNING_OLD_PROTOCOL
source: Opera Unite has been updated. Please update to a newer version of Opera.
af: Opera Unite is bygewerk. Gradeer asseblief op na 'n nuwer weergawe van Opera.
bg: Има актуализации на Opera Unite. Моля, актуализирайте Opera.
bn: Opera ইউনাইট আপডেট হয়েছে৷ দয়া করে Operaর একটি নতুন সংস্করণ আপডেট করুন
cs: Došlo k aktualizaci Opera Unite. Prosím, aktualizujte vaši Operu na novější verzi.
da: Opera Unite er blevet opdateret. Opdater til en nyere version af Opera.
de: Es gibt eine neue Opera Unite-Version. Führen Sie bitte ein Update auf eine neuere Opera-Version durch.
el: Το Opera Unite έχει ενημερωθεί. Πραγματοποιήστε ενημέρωση σε νεότερη έκδοση του Opera.
es_la: Opera Unite ha sido actualizado. Por favor haga la actualización a una nueva versión de Opera.
fa: Opera Unite به روز شده است. Opera را به یک نسخه جدیدتر به روز کنید.
fi: Opera Unite on päivitetty. Päivitä uudempaan Opera-versioon.
hi: Opera Unite का अद्यतन हो चुका है। कृपया Opera के नए संस्करण का अद्यतन करें।
hr: Usluga Opera Unite je ažurirana. Izvršite ažuriranje na novu verziju programa Opera.
id: Opera Unite telah diperbaharui. Silahkan perbarui versi browser Opera Anda.
ja: Opera Unite は更新されました。新しいバージョンの Opera にアップグレードしてください。
ka: Opera Unite განახლდა. გთხოვთ გადახვიდეთ Opera-ს ახალ ვერსიაზე.
kk: Opera Unite жаңартылған. Opera браузерінің жаңалау нұсқасына дейін жаңартыңыз.
ko: Opera Unite가 업데이트되었습니다. 최신 버전의 Opera로 업데이트하십시오.
lt: Opera Unite buvo atnaujinta. Atnaujinkite į naujesnę Opera versiją.
lv: Platforma Opera Unite ir atjaunināta. Lūdzu, atjauniniet uz jaunāku Opera versiju.
mk: Opera Unite е надграден. Ве молиме надградете ја Opera до понова верзија.
nb: Opera Unite er blitt oppdatert. Vennligst oppgrader til en nyere versjon av Opera.
nl: Opera Unite is bijgewerkt. Werk Opera bij naar een nieuwere versie.
pa: Opera Unite ਅਪਡੇਟ ਹੋ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ Opera ਦੇ ਨਵਾਂ ਸੰਸਕਰਣ ਤੇ ਅਪਡੇਟ ਕਰੋ।
pl: Dostępna jest nowsza wersja serwera Opera Unite. Zainstaluj najnowszą wersję Opery.
ro: Opera Unite a fost actualizat. Actualizați Opera la o versiune mai nouă.
ru: Opera Unite была обновлена. Обновите версию Opera до более новой.
sr: Opera Unite је обновљен. Молим Вас обновите своју верзију Opera.
ta: Opera Unite புதுப்பிக்கப்பட்டுள்ளது. தயவுசெய்து Opera -வின் புதிய பதிப்புக்கு மேம்படுத்தவும்.
te: Opera Unite అప్‌డేట్ చేయబడింది. దయచేసి Opera యొక్క ఒక కొత్త వర్షన్ కు అప్‌డేట్ చేయండి.
th: Opera Unite ได้รับการอัปเดตแล้ว โปรดอัปเดต Opera เป็นเวอร์ชันที่ใหม่กว่า
tl: Na-update ang Opera Unite. Paki-update sa mas bagong bersyon ng Opera.
tr: Opera Unite'ın yeni sürümü çıktı. Lütfen Opera'nızı güncelleyin.
uk: Opera Unite оновлено. Будь ласка, оновіться до поточної версії Opera.
ur: Opera Unite اپ ڈیٹ کردیا گیا ہے۔ برائے مہربانی Opera کے ایک نئے ورژن کے ذریعہ اپ ڈیٹ کریں۔
zh_tw: Opera Unite 已經有新版了，請升級到新版的 Opera。

# S_WEBSERVER_UPLOAD_SERVICE_ERROR
source: An error occurred during application discovery.
af: 'n Fout het tydens toepassingontdekking voorgekom.
bg: Грешка при откриване на приложения.
bn: অ্যাপ্লিকেশন আবিষ্কারের সময় একটি ত্রুটি ঘটেছে৷
cs: Vyskytla se chyba během zjišťování aplikací.
da: Der er opstået en fejl under applikationsopsøgning.
de: Während der Anwendungserkennung ist ein Fehler aufgetreten.
el: Κατά τη διάρκεια της διαδικασίας εντοπισμού εφαρμογών παρουσιάστηκε σφάλμα.
es_la: Ha ocurrido un error con el descubrimiento de aplicaciones.
fa: خطایی در طول یافتن برنامه رخ داد
fi: Virhe sovelluksen etsinnän yhteydessä.
hi: अनुप्रयोग खोज के दौरान कोई त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške tijekom otkrivanja aplikacije.
id: Terjadi error selama pencarian aplikasi.
ja: アプリケーションディスカバリ中にエラーが発生しました。
ka: შეცდომა აპლიკაციის ამოცნობისას.
kk: Бағдарламаларды ашу кезінде қате орын алды.
ko: 어플리케이션 탐색 중에 오류가 발생했습니다.
lt: Aptinkant programą įvyko klaida.
lv: Lietojumprogrammas noteikšanas laikā radās kļūda.
mk: Настана грешка при откривање на програм.
nb: Det har oppstått en feil under applikasjonssøk.
nl: Er is een probleem opgetreden tijdens de programmaontdekking.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਦੇ ਦੌਰਾਨ ਇੱਕ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।
pl: Podczas wykrywania aplikacji wystąpił błąd.
ro: A apărut o eroare în timpul descoperirii de aplicații.
ru: Возникла ошибка во время поиска приложений.
sr: Дошло је до грешке при откривању апликације.
ta: பயன்பாடு கண்டறிதலின்போது ஒரு பிழை ஏற்பட்டது.
te: అప్లీకేషన్ డిస్కవరీ సమయములో ఒక దోషం జరిగినది.
th: เกิดข้อผิดพลาดขณะกำลังค้นหาแอปพลิเคชัน
tl: Nagkaroon ng error habang tinutuklas ang application.
tr: Uygulama araştırması sırasında bir hata oluştu.
uk: Під час визначення програм сталася помилка.
ur: ایپلیکیشن ایجاد کے دوران کچھ خرابی ہوگئی ہے۔
zh_tw: 在尋找服務的時候出現錯誤。

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_PARSER
source: A parsing error occurred during application discovery.
af: 'n Ontledingsfout het tydens toepassingontdekking voorgekom.
bg: Грешка в разбора при откриване на приложения.
bn: অ্যাপ্লিকেশন আবিষ্কারের সময় একটি পার্সিং ত্রুটি ঘটেছে৷
cs: Vyskytla se chyba zpracování během zjišťování aplikací.
da: Der er opstået en fortolkningsfejl under applikationsopsøgning.
de: Während der Anwendungserkennung ist ein Parsing-Fehler aufgetreten.
el: Κατά τη διάρκεια της διαδικασίας εντοπισμού εφαρμογών παρουσιάστηκε σφάλμα ανάλυσης.
es_la: Ha ocurrido un error de análisis sintáctico durante el descubrimiento de aplicaciones.
fa: یک خطای تجزیه در حین یافتن برنامه رخ داد.
fi: Jäsennysvirhe sovelluksen etsinnän aikana.
hi: अनुप्रयोग खोज के दौरान कोई पार्सिंग त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške u analiziranju tijekom otkrivanja aplikacije.
id: Terjadi parsing error selama pencarian aplikasi.
ja: アプリケーションディスカバリ中に解析エラーが発生しました。
ka: შეცდომა აპლიკაციის ამოცნობისას.
kk: Бағдарламаны ашқанда сараптама қатесі орын алды.
ko: 어플리케이션 탐색 중에 구분 분석 오류가 발생했습니다.
lt: Aptinkant programą įvyko analizavimo klaida.
lv: Lietojumprogrammu noteikšanas laikā radās parsēšanas kļūda.
mk: Настана аналитичка грешка при откривање на програм.
nb: Det har oppstått en tolkefeil under applikasjonssøk.
nl: Er is een verwerkingsprobleem opgetreden tijdens de programmaontdekking.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਦੇ ਦੌਰਾਨ ਕੋਈ ਪਦ ਵਿਆਖਿਆ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।
pl: Błąd analizowania podczas wykrywania aplikacji.
ro: A apărut o eroare de procesare în timpul descoperirii de aplicații.
ru: Возникла ошибка парсинга во время поиска приложений.
sr: Дошло је до грешке у тумачењу при откривању апликације.
ta: பயன்பாடு கண்டறிதலின்போது ஒரு பகுத்தல் பிழை ஏற்பட்டது.
te: అప్లీకేషన్ డిస్కవరీ సమయములో ఒక పదనిరూపణ దోషం జరిగినది.
th: เกิดข้อผิดพลาดในการวิเคราะห์ระหว่างการค้นหาแอปพลิเคชัน
tl: Nagkaroon ng parsing error habang tinutuklas ang application.
tr: uygulama araştırması sırasında bir ayrıştırma hatası oluştu.
uk: Помилка обробки під час визначення програми.
ur: اپلیکیشن کے انکشاف کے دوران ایک پارزنگ غلطی پیش آئی ہے۔
zh_tw: 在尋找服務的時候出現資料剖析錯誤。

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_MEMORY
source: An out-of-memory error occurred during application discovery.
af: 'n Geheue-uitgeputfout het tydens toepassingontdekking voorgekom.
bg: Изчерпване на паметта при откриване на приложения.
bn: অ্যাপ্লিকেশন আবিষ্কারের সময় মেমরি শেষ হওয়ার ত্রুটি ঘটেছে৷
cs: Vyskytla se chyba během zjišťování aplikací, nedostatek paměti.
da: Løb tør for hukommelse under applikationsopsøgning.
de: Während der Anwendungserkennung ist ein Speichermangel aufgetreten.
el: Κατά τη διάρκεια της διαδικασίας εντοπισμού εφαρμογών παρουσιάστηκε σφάλμα ανεπαρκούς μνήμης.
es_la: Ha ocurrido un error de memoria insuficiente con el descubrimiento de aplicaciones.
fa: خطای مربوط به کم بودن حافظه در حین یافتن برنامه رخ داد.
fi: Muisti ei riitä -virhe sovelluksen etsinnän aikana.
hi: अनुप्रयोग खोज के दौरान कोई आउट-ऑफ-मेमोरी त्रुटि उत्पन्न हुई
hr: Tijekom otkrivanja aplikacija došlo je do pogreške zbog nedostatka memorije.
id: Memori habis selama pencarian aplikasi.
ja: アプリケーションディスカバリ中にメモリ不足のエラーが発生しました。
ka: მეხსიერების ამოწურვის შეცდომა აპლიკაციის ამოცნობისას.
kk: Бағдарламаны ашқанда жад сыртқы қатесі орын алды.
ko: 어플리케이션 탐색 중에 메모리 부족 오류가 발생했습니다.
lt: Aptinkant programą pritrūko atminties.
lv: Lietojumprogrammu noteikšanas laikā radās trūkstošas atmiņas kļūda.
mk: Настана грешка од тип недостаток на меморија при откривање на програм.
nb: Feil under applikasjonssøk på grunn av for lite minne.
nl: Een onvoldoende-geheugenfout is opgetreden tijdens de programmaontdekking.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਦੇ ਦੌਰਾਨ ਕੋਈ ਸਿਮਰਤੀ-ਤੋਂ-ਜ਼ਿਆਦਾ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।
pl: Błąd braku pamięci podczas wykrywania aplikacji.
ro: A apărut o eroare de depășire de memorie în timpul descoperirii de aplicații.
ru: Недостаточно памяти для работы поиска приложений.
sr: Дошло је до грешке због недостатка меморије при откривању апликације.
ta: பயன்பாடு கண்டறிதலின்போது ஒரு பகுத்தல் பிழை ஏற்பட்டது.
te: అప్లీకేషన్ డిస్కవరీ సమయములో ఒక మెమరీ-తక్కువ-దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดหน่วยความจำไม่เพียงพอระหว่างการค้นหาแอปพลิเคชัน
tl: Nagkaroon ng out-of-memory error habang tumutuklas ng application.
tr: Uygulama araştırması sırasında yetersiz bellek hatası oluştu
uk: Недостатньо пам’яті для визначення програми.
ur: اپلیکیشن کے انکشاف کے دوران ایک آؤٹ آف میموری غلطی پیش آئی ہے۔
zh_tw: 在尋找服務的時候出現記憶體不足的錯誤。

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_COMM_FAIL
source: Unable to communicate with the application discovery server
af: Kan nie kommunikeer met die toepassingontdekking-bediener nie
bg: Неуспех при обмен със сървъра за откриване на приложения
bn: অ্যাপ্লিকেশন আবিষ্কার সার্ভের সময় যোগাযোগ করতে অক্ষম
cs: Nelze komunikovat se serverem zjišťování aplikací
da: Kan ikke kommunikere med serveren for applikationsopsøgning.
de: Keine Kommunikation mit dem Anwendungserkennungsserver möglich
el: Δεν είναι δυνατή η επικοινωνία με το διακομιστή εντοπισμού εφαρμογών
es_la: Imposible comunicarse con el servidor de descubrimiento de aplicaciones
fa: ارتباط با سرور یافتن برنامه برقرار نشد
fi: Ei yhteyttä sovelluksen etsintäpalvelimeen
hi: अनुप्रयोग खोज सर्वर के साथ संप्रेषण करने में असमर्थ
hr: Komunikacija s poslužiteljem za otkrivanje aplikacije nije moguća
id: Tidak bisa berkomunikasi dengan server pencarian aplikasi.
ja: アプリケーションディスカバリサーバーと通信できません。
ka: შეუძლებელია აპლიკაციის ამოცნობის სერვერთან დაკავშირება
kk: Бағдарлама ашу серверімен байланыс мүмкін емес
ko: 어플리케이션 탐색 서버와 통신할 수 없습니다.
lt: Neįmanona užmegzti ryšio su programos aptikimo serveriu
lv: Nevar sazināties ar lietojumprogrammu noteikšanas serveri
mk: Не е можна комуникација со серверот за откривање на програм
nb: Kunne ikke kommunisere med tjeneren for applikasjonssøk.
nl: Kan geen contact maken met de programmaontdekkingserver.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można nawiązać połączenia z serwerem wykrywania aplikacji.
ro: Imposibil de comunicat cu serverul de descoperire de aplicații.
ru: Невозможно соединиться с сервером поиска приложений
sr: Није могућа комуникација са сервером откривања апликација.
ta: பயன்பாடு கண்டறியும் சர்வருடன் தொடர்பு கொள்ள இயலவில்லை
te: అప్లీకేషన్ డిస్కవరీ సర్వర్‌తో కమ్యూనికేట్ చేయడం సాధ్యం కాదు
th: ไม่สามารถสื่อสารกับเซิร์ฟเวอร์การค้นหาแอปพลิเคชันได้
tl: Hindi makaugnay sa pantuklas na server ng application
tr: Uygulama araştırma sunucusuna bağlanılamıyor.
uk: Не вдалося здійснити обмін даними з сервером визначення програм.
ur: اپلیکیشن کے انکشاف کے سرور سے رابطہ کرنے کا اہل نہیں ہے
zh_tw: 無法連線到尋找服務的伺服器

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_COMM_ABORTED
source: Communication with the application discovery server has been aborted.
af: Kommunikasie met die toepassingontdekking-bediener is gestaak.
bg: Прекъснат обмен със сървъра за откриване на приложения.
bn: অ্যাপ্লিকেশন আবিষ্কার সার্ভারের সাথে যোগাযোগ রদ হয়েছে৷
cs: Komunikace se serverem zjišťování aplikací byla přerušena.
da: Kommunikationen med serveren for applikationsopsøgning er blevet afbrudt.
de: Die Kommunikation mit dem Anwendungserkennungsserver wurde unterbrochen.
el: Η επικοινωνία με το διακομιστή εντοπσιμού εφαρμογών ματαιώθηκε.
es_la: Se ha cancelado la comunicación con el servidor de descubrimiento de aplicaciones.
fa: ارتباط با سرور یافتن برنامه قطع شد.
fi: Yhteys sovelluksen etsintäpalvelimeen on katkennut.
hi: अनुप्रयोग खोज सर्वर के साथ संप्रेषण व्यर्थ हो चुका है
hr: Komunikacija s poslužiteljem za otkrivanje aplikacije je prekinuta.
id: Komunikasi dengan pencarian aplikasi telah dibatalkan.
ja: アプリケーションディスカバリサーバーとの通信が中断されました。
ka: აპლიკაციის ამოცნობის სერვერთან კავშირი გაწყდა.
kk: Бағдарлама ашу серверімен байланыс үзілді.
ko: 어플리케이션 탐색 서버와의 통신이 중지되었습니다.
lt: Ryšys su programos aptikimo serveriu buvo nutrauktas.
lv: Sakari ar lietojumprogrammu noteikšanas serveri ir pārtraukti.
mk: Комуникацијата со серверот за откривање на програм беше прекината.
nb: Kommunikasjonen med tjeneren for applikasjonssøk ble avbrutt.
nl: Contact met de programmaontdekkingserver is afgebroken.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਬੰਦ ਕੀਤਾ ਗਿਆ।
pl: Połączenie z serwerem wykrywania aplikacji zostało przerwane.
ro: Comunicația cu serverul de descoperire de aplicații a fost abandonată.
ru: Связь с сервером поиска приложений прервана.
sr: Комуникација са сервером откривања апликација је прекинута.
ta: பயன்பாடு கண்டறியும் சர்வருடனான தொடர்பு துண்டிக்கப்பட்டது.
te: అప్లీకేషన్ డిస్కవరీ సర్వర్‌తో కమ్యూనికేషన్ ఆపివేయబడింది.
th: การสื่อสารกับเซิร์ฟเวอร์การค้นหาแอปพลิเคชันถูกยกเลิก
tl: Na-abort ang komunikasyon sa server na pantuklas ng apllikasyon.
tr: Uygulama araştırma sunucusu ile olan bağlantı iptal edildi
uk: Обмін даними з сервером визначення програм було перервано.
ur: اپلیکیشن کے انکشاف کے سرور سے رابطہ ختم کردیا گيا ہے۔
zh_tw: 與尋找服務伺服器的連線被取消了。
