Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_DESCRIPTION_FOLDER_TOTAL
source: [*2,_1,There is %n message,There are %n messages] in this folder.
bg: В тази папка [*2,_1,има %n ново съобщение,има %n нови съобщения].
cs: V této složce [*3e,_1,je %n zpráva,jsou %n zprávy,je %n zpráv].
de: [*2,_1,Es gibt %n Nachricht,Es gibt %n Nachrichten] in diesem Ordner.
es_la: [*2,_1,Hay un nuevo mensaje,Hay %n nuevos mensajes] en esta carpeta.
id: [*2,_1,Ada %n pesan, Ada %n pesan] di folder ini.
ja: このフォルダには [*1,_1,%n 件の新しいメッセージがあります]。
nb: [*2,_1,Det er %n melding,Det er %n meldinger] i denne mappen
nl: [*2,_1,Er is %n bericht,Er zijn %n berichten] in deze map.
pl: W folderze [*3f,_1,znajduje się %n wiadomość,znajdują się %n wiadomości,znajduje się %n wiadomości]
ru: В этой папке [*3d,_1,%n сообщение,%n сообщения,%n сообщений].
sr: [*3d,_1,%n нова порука, %n нове поруке, % нових порука] у овом фолдеру.
tr: Bu klasörde [*2,_1,%n ileti var,%n ileti var].
uk: У цій теці [*3d,_1,%n повідомлення,%n повідомлення,%n повідомлень].
zh_tw: 在這個資料夾裡有 [*1,_1,%n 封新信件]。

# S_MAIL_DESCRIPTION_KBLIST
source: This blue line allows you to open and select messages with the keyboard. Press o or Enter to open this message. Press x to select or deselect messages. The line can be moved up or down with the k and j keys.
bg: Синята линия позволява да отваряте и избирате съобщения чрез клавиатурата. С „o“ или „Enter“ отваряте съобщението. С „x“ добавяте/махате съобщение към/от избраните. С „k“ и „j“ местите линията нагоре/надолу.
bn: এই নীল রেখাটি আপনাকে কীবোর্ডের সাহায্যে বার্তাগুলি খুলতে এবং নির্বাচন করতে অনুমতি দেয়। এই বার্তাটি খুলতে 0 টিপুন। বার্তাগুলি নির্বাচন করতে বা নির্বাচনমুক্ত করতে x টিপুন৷ রেখাটি k ও j কীগুলি দিয়ে উপরে বা নীচে নিয়ে যাওয়া যেতে পারে।
cs: Tento modrý řádek umožňuje otevírat a vybírat zprávy pomocí klávesnice. Stiskem klávesy "o" nebo Enter zprávu otevřete. Stiskem klávesy "x" zprávy označíte nebo odznačíte. Modrý řádek lze posouvat nahoru nebo dolů klávesami "k" a "j".
da: Denne blå linje gør det muligt at åbne og vælge meddelelser via tastaturet. Tryk på o eller Enter for at åbne denne meddelelse. Tryk på x for at vælge eller fravælge meddelelser. Linjen kan flyttes op og ned vha. tasterne k og j.
de: Mit dieser blauen Markierung können Nachrichten mit der Tastatur geöffnet und ausgewählt werden. Mit der Taste o werden Nachricht geöffnet. Mit der Taste x werden Nachrichten aus- und abgewählt. Die Markierung wird mit den Tasten k und j nach oben oder unten verschoben.
es_la: Esta línea azul le permite abrir y seleccionar mensajes con el teclado. Presione O u Intro para abrir este mensaje. Presione X para seleccionar o quitar la selección de los mensajes. La línea puede ser movida arriba o abajo con las teclas K y J.
fi: Tämän sinisen rivin avulla voit avata ja valita viestejä näppäimistöllä. Avaa tämä viesti painamalla o tai Enter. Valitse viestejä tai poista niiden valinta painamalla x. Riviä voi siirtää ylös- tai alaspäin k- ja j-näppäimillä.
id: Garis biru ini memungkinkan Anda untuk membuka dan memilih pesan menggunakan keyboard. Tekan O atau Enter untuk membuka pesan ini. Tekan X untuk memilih pesan. Garis tersebut bisa dipindah ke atas dan ke bawah dengan tombol K dan J.
ja: この青いラインを利用して、キーボードを使用したメッセージの開封・選択が行えます。o あるいは Enter を押すとメッセージを開けます。x でメッセージの選択・選択解除が行えます。"k" と "j" キーでラインを上下に移動することができます。
ko: 파란색 선이 표시되면 키보드로 메시지를 열고 선택할 수 있습니다. 영문자 o 또는 Enter 키를 눌러 이 메시지를 여십시오. 메시지를 선택하거나 선택 취소하려면 x를 누르십시오. k와 j 키를 사용하여 이 선을 위 아래로 움직일 수 있습니다.
nb: Denne blå linjen lar deg åpne og velge meldinger med tastaturet. Trykk o eller Enter for å åpne denne meldingen. Trykk x for å velge eller ikke velge meldinger. Linjen kan flyttes opp eller ned med tastene k og j.
nl: Met deze blauwe lijn kunt je berichten openen en selecteren via het toetsenbord. Druk O of Enter om dit bericht te openen. Druk X om berichten te selecteren en deselecteren. De lijn kan op en neer worden verplaatst met de toetsen J en K.
pl: Niebieska linia umożliwia otwieranie i zaznaczanie wiadomości za pomocą klawiatury. Aby otworzyć wiadomość, naciśnij klawisz „o” lub „Enter”. Aby zaznaczyć lub odznaczyć wiadomość, naciśnij klawisz „x”. Linię można przesuwać w górę lub w dół za pomocą klawiszy „k” i „j”.
ru: Эта синяя линия позволяет открывать и выбирать сообщения с помощью клавиатуры. Чтобы открыть сообщение, нажмите «o» или Enter. Нажмите Enter «x», чтобы выделить сообщение или снять выделение. Линию можно сдвинуть вверх или вниз клавишами «k» и «j».
sr: Ова плава црта Вам дозвољава да отворарате и бирате поруке тастатуром. Притисните о или Ентер да отворите ову поруку Притисните икс да бирате поруке. Црту можете да померате горе или доле помоћу к и ј.
tr: Bu mavi satır, iletileri klavye ile açmanıza ve seçmenize imkan sağlar. Bu iletiyi açmak için o tuşuna veya Enter'a basın. İletileri seçmek veya seçimi kaldırmak için x tuşuna basın. Bu satır, k ve j tuşları ile yukarı ya da aşağı taşınabilir.
uk: За допомогою цієї синьої лінії ви можете відкривати та надсилати повідомлення за допомогою клавіатури. Натисніть «o» або Enter, щоб відкрити це повідомлення. Натискайте «x» для позначення або зняття позначення з повідомлень. Пересувати лінію вгору або вниз можна за допомогою клавіш «k» та «j».
zh_tw: 這條藍線讓你以鍵盤開啟與選擇信件。按「o」或「enter」鍵可開啟這封信件，按「x」可選擇/取消選取信件，而藍線可以按「k」與「j」鍵往上與往下移動。

# S_MAIL_DESCRIPTION_MOVE_FOLDER
source: Drag and drop to reorder folders.
bg: Пренареждайте папките с хващане и пускане.
bn: ফোল্ডারগুলি পুনরায় ক্রম করতে টেনে এনে ছেড়ে দিন।
cs: Uchopením a přetažením lze změnit uspořádání složek.
da: Træk og slip for at omorganisere mapper.
de: Ordner per Drag-and-Drop neu anzuordnen.
es_la: Use arrastrar y soltar para reorganizar carpetas.
fi: Järjestä kansiot uudelleen vetämällä ja pudottamalla.
id: Klik dan seret untuk mengurutkan folder.
ja: ドラッグ＆ドロップしてフォルダの並べ替えを行えます。
ko: 드래그 앤 드롭으로 폴더를 다시 정렬합니다.
nb: Dra og slipp for å omarrangere mapper.
nl: Verslepen om mappen te ordenen.
pl: Użyj techniki „przeciągnij i upuść”, aby zmienić kolejność folderów.
ru: Перетащите, чтобы изменить порядок папок.
sr: Превуците и пустите да промените редослед фолдера.
tr: Klasörleri sıraya dizmek için sürükleyin ve bırakın.
uk: Щоб змінити порядок тек, перетягніть і скиньте їх у відповідні місця списку.
zh_tw: 拖曳資料夾可調整其順序。

# S_MAIL_DESCRIPTION_PIN
source: Pin important messages to help you quickly find them later.
bg: Закрепвайте важните съобщения, за да ги намирате бързо.
bn: গুরুত্বপূর্ণ বার্তাগুলি পরে খুঁজে বার করতে সহায়তার জন্য পিন করুন।
cs: Připnutím důležitých zpráv urychlíte jejich pozdější nalezení.
da: Fastgør vigtige meddelelser, så du hurtigt kan finde dem senere.
de: Wichtige Nachrichten mit einem Pin anheften, um sie später schnell wiederzufinden.
es_la: Ancla los mensajes importantes para luego encontrarlos rápidamente.
fi: Merkitse tärkeät viestit, jotta löydät ne nopeasti myöhemmin.
id: Tandai pesan penting untuk membantu Anda menemukannya kembali dengan cepat.
ja: 重要なメッセージにピンを表示しておくと後で簡単に検索を行えます。
ko: 중요한 메시지를 고정하면 나중에 쉽게 찾을 수 있습니다.
nb: Fest viktige meldinger slik at du kan finne dem raskt igjen senere.
nl: Belangrijke berichten vastpinnen zodat je ze later snel kunt terugvinden.
pl: Przypinaj ważne wiadomości, aby mieć do nich łatwy i szybki dostęp
ru: Отметить важное сообщение, чтобы позднее быстро его отыскать.
sr: Причврстите важне поруке да их касније лакше нађете.
tr: Önemli iletileri daha sonra kolayca bulabilmek için sabitleyin.
uk: Пришпилити важливі повідомлення, щоб потім їх простіше було знайти.
zh_tw: 將重要的信件「固定」，讓你稍後能很快地找到他們。

# S_MAIL_ERROR_CONTACT_ADDRESS_GROUP_NAME
source: The group must have a name
bg: Групата трябва да има име
bn: গোষ্ঠীটির অবশ্যই একটি নাম থাকতে হবে
cs: Skupina musí být pojmenována
da: Gruppen skal have et navn
de: Die Gruppe muss einen Namen haben
es_la: El grupo debe tener un nombre
fi: Ryhmällä on oltava nimi
id: Grup harus memiliki nama
ja: グループに名前が付けられていません
ko: 그룹 이름을 입력해야 합니다.
nb: Gruppen må ha et navn
nl: De groep moet een naam hebben
pl: Grupa musi mieć nazwę
ru: Группе необходимо присвоить название
sr: Група мора да има назив
tr: Grubu adlandırmalısınız
uk: Група повинна мати назву
zh_tw: 群組必須要有個名字

# S_MAIL_ERROR_DUPLICATE_FOLDER_NAME
source: There is already a folder called [_1].
bg: Вече има папка „[_1]“.
bn: ইতিমধ্যেই [_1] নামে একটি ফোল্ডার রয়েছে।
cs: Stejnojmenná složka [_1] již existuje.
da: Der findes allerede en mappe med navnet [_1].
de: Es existiert schon ein Ordner mit dem Namen [_1].
es_la: Ya existe una carpeta llamada [_1].
fi: Kansio [_1] on jo olemassa.
id: Sudah ada folder bernama [_1].
ja: [_1] というフォルダは既に存在します。
ko: 이미 [_1] 폴더가 있습니다.
nb: Det finnes allerede en mappe som heter [_1].
nl: Er bestaat al een map genaamd [_1].
pl: Istnieje już folder o nazwie [_1]
ru: Уже существует папка с именем «[_1]».
sr: Већ постоји фолдер са називом [_1].
tr: [_1] adında bir klasör zaten mevcut.
uk: Тека з назвою [_1] вже існує.
zh_tw: 已經有個叫做 [_1] 的資料夾。

# S_MAIL_ERROR_DUPLICATE_GROUP_NAME
source: There is already a group called [_1].
bg: Вече има група „[_1]“.
bn: ইতিমধ্যেই [_1] নামে একটি গোষ্ঠী রয়েছে।
cs: Stejnojmenná skupina [_1] již existuje.
da: Der findes allerede en gruppe med navnet [_1].
de: Es existiert schon eine Gruppe mit dem Namen [_1].
es_la: Ya existe un grupo llamado [_1].
fi: Ryhmä [_1] on jo olemassa.
id: Sudah ada grup bernama [_1].
ja: [_1] というグループは既に存在します。
ko: 이미 [_1] 그룹이 있습니다.
nb: Det finnes allerede en gruppe som heter [_1].
nl: Er bestaat al een groep genaamd [_1].
pl: Istnieje już grupa o nazwie [_1].
ru: Уже существует группа с именем «[_1]».
sr: Већ постоји група са називом [_1].
tr: [_1] adında bir grup zaten mevcut.
uk: Група з назвою [_1] вже існує.
zh_tw: 已經有個叫做 [_1] 的資料夾。

# S_MAIL_ERROR_DUPLICATE_SUBFOLDER_NAME
source: This folder already has a subfolder called [_1].
bg: Тази папка вече има подпапка „[_1]“
bn: এই ফোল্ডারটিতে বর্তমানে [_1] নামে একটি উপফোল্ডার রয়েছে।
cs: V této složce se již nachází podsložka [_1].
da: Denne mappe har allerede en undermappe med navnet [_1].
de: In diesem Ordner existiert schon ein Unterordner mit dem Namen [_1].
es_la: Esta carpeta ya tiene una subcarpeta llamada [_1].
fi: Tässä kansiossa on jo alikansio nimeltä [_1].
id: Folder ini telah memiliki subfolder dengan nama [_1].
ja: このフォルダには、[_1] というサブフォルダが既にあります。
ko: [_1] 하위 폴더가 이미 있습니다.
nb: Denne mappen har allerede en undermappe som heter [_1]
nl: Deze map heeft al een submap genaamd [_1].
pl: Ten folder zawiera już podfolder „[_1]”.
ru: Эта папка уже имеет вложенную папку с именем [_1].
sr: Овај фолдер већ садржи подфолдер са називом [_1].
tr: Bu klasör, zaten [_1] adlı bir alt klasöre sahip.
uk: У цій теці вже є підтека з назвою [_1].
zh_tw: 這個資料夾已經有個子資料夾叫做 [_1]。

# S_MAIL_ERROR_ILLEGAL_CHARS
source: Please avoid these characters: [_1]
bg: Моля, не ползвайте знаците [_1]
bn: অনুগ্রহ করে এই অক্ষরগুলি এড়ান: [_1]
cs: Prosím, nepoužívejte tyto znaky: [_1]
da: Undgå disse tegn: [_1]
de: Bitte folgende Zeichen vermeiden: [_1]
es_la: Por favor evite usar estos caracteres: [_1]
fi: Vältä seuraavien merkkien käyttöä: [_1]
id: Hindari karakter-karakter berikut: [_1]
ja: 次の文字は使用できません： [_1]
ko: 다음 문자는 사용할 수 없습니다: [_1]
nb: Vennligst unngå disse tegnene: [_1]
nl: Vermijd deze lettertekens: [_1]
pl: Nie używaj znaków: [_1]
ru: Избегайте следующих символов: [_1]
sr: Молим Вас избегавајте ове знакове: [_1]
tr: Lütfen bu karakterleri kullanmaktan kaçının: [_1]
uk: Будь ласка, не використовуйте цих символів: [_1]
zh_tw: 請避免使用這些符號：[_1]

# S_MAIL_ERROR_MAX_CHARS
source: Maximum [numf,_1] [*2,_1,character,characters]
bg: До [numf,_1] [*2,_1,знак, знака]
cs: Maximálně [*3e,_1,%n znak,%n znaky,%n znaků]
de: Maximal [numf,_1] [*2,_1,Zeichen,Zeichen]
es_la: Máximo [numf,_1] [*2,_1,carácter,caracteres]
id: Maksimal [numf,_1] [*2,_1,karakter,karakter]
ja: 最大 [numf,_1] [*1,_1,文字]
nb: Maksimum [numf,_1] [*2,_1,tegn,tegn]
nl: Maximaal [numf,_1] [*2,_1,letter,letters]
pl: Maksymalnie [numf,_1] [*3f,_1,znak,znaki,znaków]
ru: Не более [*3d,_1,%n символа,%n символов,%n символов]
sr: Највише [numf,_1] [*3d,_1,знак,знака,знакова]
tr: Maksimum [numf,_1] [*2,_1,karakter,karakter]
uk: Максимальна кількість — [numf,_1] [*3d,_1,символ,символи,символів]
zh_tw: 最大[numf,_1] [*1,_1,字元數]

# S_MAIL_ERROR_MOVE_SYS_FOLDER
source: System folders cannot be moved inside other folders.
bg: Системните папки не могат да се преместват в други папки.
bn: সিস্টেম ফোল্ডারগুলি অন্যান্য ফোল্ডারের মধ্যে সরানো যাবে না।
cs: Systémové složky nelze přesunout do jiných složek.
da: Systemmapper kan ikke flyttes ind i andre mapper.
de: Der Systemordner kann nicht in andere Ordner verschoben werden.
es_la: Las carpetas del sistema no se pueden mover dentro de otras carpetas.
fi: Järjestelmäkansioita ei voi siirtää muiden kansioiden sisään.
id: Folder sistem tidak bisa dipindah ke dalam folder yang lain.
ja: システムフォルダを他のフォルダに移動することはできません。
ko: 시스템 폴더는 다른 폴더 안으로 옮길 수 없습니다.
nb: Systemmapper kan ikke flyttes inn i andre mapper.
nl: Systeemmappen kunnen niet naar andere mappen worden verplaatst.
pl: Nie można przenosić folderów systemowych do innych folderów.
ru: Системные папки нельзя перемещать в другие папки.
sr: Системски фолдери не могу да се премештају у друге фолдере.
tr: Sistem klasörleri diğer klasörlerin içerisine taşınamaz.
uk: Системні теки не можна пересувати всередину інших тек.
zh_tw: 系統資料夾不能被移到其他資料夾裡面。

# S_MAIL_ERROR_NAME_INVALID
source: Invalid name
bg: Невалидно име
bn: অকার্যকর নাম
cs: Neplatné jméno
da: Ugyldigt navn
de: Unzulässiger Name
es_la: Nombre no válido
fi: Virheellinen nimi
id: Nama tidak sah
ja: 無効な名前です
ko: 잘못된 이름
nb: Ugyldig navn
nl: Ongeldige naam
pl: Nieprawidłowa nazwa
ru: Неверное имя
sr: Неисправно име
tr: Geçersiz ad
uk: Некоректне ім’я
zh_tw: 無效的名稱

# S_MAIL_ERROR_RECURSIVE_FOLDER
source: Cannot move a folder inside itself.
bg: Папка не може да се мести в себе си.
bn: এটির ভিতরে কোনও ফোল্ডার সরাতে পারা যায় না।
cs: Nelze přesunout složku do sebe sama.
da: En mappe kan ikke flyttes ind i sig selv.
de: Ein Ordner kann nicht in sich selbst verschoben werden.
es_la: No se puede mover una carpeta dentro de sí misma.
fi: Kansiota ei voi siirtää itsensä sisään.
id: Tidak bisa memindah folder ke dalam dirinya sendiri.
ja: 同じフォルダ内に移動することはできません。
ko: 폴더를 폴더 자신에게 넣을 수 없습니다.
nb: Kan ikke flytte en mappe til seg selv.
nl: Kan map niet naar zichzelf verplaatsen.
pl: Nie można przenieść folderu do niego samego.
ru: Нельзя перемещать папку саму в себя.
sr: Није могуће преместити фолдер у себе самог.
tr: Bir klasör kendi içerisine taşınamaz
uk: Не можна пересувати теку саму в себе.
zh_tw: 資料夾無法移動到自己裡面。

# S_MAIL_ERROR_UNSAVED_SUBFOLDER
source: Please save changes before adding subfolders to this new folder.
bg: Моля, запазете промените, преди да добавяте папки в тази нова папка.
bn: এই নতুন ফোল্ডারে উপফোল্ডারগুলি যুক্ত করতে পরিবর্তনগুলি অনুগ্রহ করে সংরক্ষণ করুন।
cs: Před vytvořením podsložek v této složce nejdříve uložte změny.
da: Gem ændringer, før du føjer undermapper til denne nye mappe.
de: Bitte die Änderungen speichern, bevor Unterordner in diesem Ordner erstellt werden.
es_la: Por favor guarde los cambios antes de añadir subcarpetas a esta nueva carpeta.
fi: Tallenna muutokset, ennen kuin lisäät alikansioita tähän uuteen kansioon.
id: Simpan perubahan sebelum menambahkan subfolder di dalam folder baru ini.
ja: この新しいフォルダにサブフォルダを追加する前に、まず変更を保存してください。
ko: 이 새 폴더에 하위 폴더를 추가하기 전에 변경사항을 저장하십시오.
nb: Vennligst lagre endringer før du oppretter undermapper til denne nye mappen.
nl: Sla wijzigingen op voordat je submappen toevoegt aan deze nieuwe map.
pl: Zapisz zmiany, zanim dodasz podfoldery do nowego folderu.
ru: Сохраните изменения перед добавлением вложенных папок в эту папку.
sr: Сачувајте измене пре него што додате подфолдере у овај нови фолдер.
tr: Bu klasöre yeni alt klasörler eklemeden önce lütfen değişiklikleri kaydedin.
uk: Будь ласка, збережіть зміни до додавання підтек до цієї нової теки.
zh_tw: 請先儲存更動，然後再在這個新資料夾裡建立子資料夾。

# S_MAIL_ERROR_INPUT_GENERIC
source: The data you entered contains some errors
bg: Въведеното от вас съдържа грешки
bn: আপনার প্রবেশ করানো ডেটায় কিছু ত্রুটি রয়েছে
cs: Zadaná data obsahují chyby
da: De indtastede data indeholder fejl
de: Die eingegebenen Daten sind fehlerhaft
es_la: Los datos ingresados contienen algunos errores
fi: Antamissasi tiedoissa on joitakin virheitä.
id: Ada kesalahan pada data yang Anda masukkan
ja: 入力されたデータにエラーがあります
ko: 입력한 데이터에 오류가 있습니다.
nb: Dataene du skrev inn inneholder noen feil
nl: De gegevens die je invoert bevatten fouten
pl: Wpisane dane zawierają błędy
ru: Введённые данные содержат ошибки
sr: Подаци које сте унели нису исправни
tr: Girdiğiniz veri bazı hatalar içeriyor
uk: У вказаних вами даних міститься декілька помилок
zh_tw: 你輸入的資料有錯誤

# S_MAIL_ERROR_INPUT_EMAIL
source: The email address is invalid
bg: Невалидно електронен адрес
bn: ইমেল ঠিকানাটি অবৈধ
cs: Zadaná elektronická adresa je neplatná
da: E-mail-adressen er ugyldig
de: Die E-Mail-Adresse ist ungültig
es_la: La dirección de correo ingresada no es válida.
fi: Sähköpostiosoite ei kelpaa
id: Alamat email tidak sah.
ja: メールアドレスが無効です
ko: 전자메일 주소가 잘못되었습니다.
nb: E-postadressen er ugyldig
nl: Het e-mailadres is ongeldig
pl: Nieprawidłowy adres e-mail
ru: Некорректный адрес электронной почты
sr: Адреса е-поште није исправна
tr: Geçersiz e-posta adresi
uk: Адреса електронної пошти не є коректною
zh_tw: 輸入的電子郵件無效

# S_MAIL_FEEDBACK_ARCHIVED
source: [*2,_1,Archived %n conversation,Archived %n conversations]
bg: [*2,_1,%n архивиран разговор,%n архивирани разговора]
cs: [*3e,_1,Archivována %n konverzace,Archivovány %n konverzace,Archivováno %n konverzací]
de: [*2,_1,%n Konversation archiviert,%n Konversationen archiviert]
es_la: [*2,_1,Una conversación archivada,%n conversaciones archivadas]
id: [*2,_1,Mengarsipkan %n percakapan,Mengarsipkan %n percakapan]
ja: [*1,_1,%n 件のスレッドをアーカイブしました]
nb: [*2,_1,Arkivert %n samtale,Arkivert %n samtaler]
nl: [*2,_1,%n conversatie gearchiveerd,%n conversaties gearchiveerd]
pl: Zarchiwizowano [*3f,_1,%n wątek,%n wątki,%n wątków]
ru: [*3d,_1,Архивирована %n беседа,Архивированы %n беседы,Архивировано %n бесед]
sr: [*3d,_1,Архивиран је %n разговор,Архивирана су %n разговора,Архивирано је %n разговора]
tr: [*2,_1,%n ileti dizisi arşivlendi,%n ileti dizisi arşivlendi]
uk: [*3d,_1,Архівовано %n обговорення,Архівовано %n обговорення,Архівовано %n обговорень]
zh_tw: [*1,_1,已封存 %n 個會話群組]

# S_MAIL_FEEDBACK_CONTACTS_SELECTED
source: [*2,_1,%n contact,%n contacts] selected
bg: [*2,_1,%n избран събеседник,%n избрани събеседници]
bn: [*1,_1,%n টি পরিচিতি] নির্বাচিত হয়েছে
cs: [*3e,_1,Vybrán,Vybrány,Vybráno] [*3e,_1,%n kontakt,%n kontakty,%n kontaktů]
da: [*2,_1,1 kontakt,%n kontakter] valgt
de: [*2,_1,%n Kontakt,%n Kontakte] ausgewählt
es_la: [*2,_1,%n contacto seleccionado,%n contactos seleccionados]
fi: [*2,_1,%n yhteystieto,%n yhteystietoa] valittu
id: [*2,_1,%n kontak,%n kontak] dipilih
ja: [*1,_1,%n 件の連絡先]を選択しました
ko: [*1,_1,%n개 연락처]가 선택됨
nb: [*2,_1,%n kontakt,%n kontakter] valgt
nl: [*2,_1,Eén relatie,%n relaties] gekozen
pl: Wybrano [*3f,_1,%n kontakt,%n kontakty,%n kontaktów]
ru: [*3d,_1,Выбран %n контакт,Выбрано %n контакта,Выбрано %n контактов]
sr: [*3d,_1,Изабран је %n контакт,Изабрана су %n контакта,Изабрано је %n контаката]
tr: [*2,_1,%n kişi,%n kişi] seçili
uk: Позначено [*3d,_1,%n запис контактів,%n записи контактів,%n записів контактів]
zh_tw: 已選擇 [*1,_1,%n 個聯絡人]

# S_MAIL_FEEDBACK_CONTACTS_IMPORT_FAIL
source: Unable to import contacts.
bg: Неуспех при внасяне на събеседници.
bn: পরিচিতিগুলি আমদানি করতে অক্ষম।
cs: Nelze importovat kontakty.
da: Kunne ikke importere kontakter.
de: Importieren von Kontakten fehlgeschlagen.
es_la: No se pudieron importar los contactos.
fi: Yhteystietojen tuonti ei onnistu.
id: Gagal mengimpor kontak.
ja: アドレス帳をインポートできません。
ko: 연락처를 가져올 수 없습니다.
nb: Kunne ikke importere kontakter.
nl: Kan relaties niet importeren.
pl: Nie można zaimportować kontaktów
ru: Не удалось импортировать контакты.
sr: Није могућ увоз контаката
tr: Kişiler içe aktarılamadı.
uk: Не вдалося імпортувати дані контактів.
zh_tw: 無法匯入通訊錄。

# S_MAIL_FEEDBACK_CONTACTS_IMPORT_SUCCESS
source: [*2,_1,1 contact,%n contacts] successfully imported.
bg: [*2,_1,%n събеседник внесен успешно,%n събеседници внесени успешно]
bn: [*1,_1,%n টি পরিচিতি] সফলভাবে আমদানি হয়েছে।
cs: Úspěšně [*3e,_1,importován,importovány,importováno] [*3e,_1,%n kontakt,%n kontakty,%n kontaktů].
da: [*2,_1,1 kontakt,%n kontakter] importeret.
de: [*2,_1,1 Kontakt,%n Kontakte] erfolgreich importiert.
es_la: [*2,_1,%n contacto seleccionado,%n contactos seleccionados]
fi: [*2,_1,1 yhteystiedon,%n yhteystiedon] tuonti onnistui.
id: [*2,_1,%n kontak,%n kontak] berhasil diimpor.
ja: [*1,_1,%n 件の連絡先]のインポートに成功しました。
ko: [*1,_1,%n개 연락처]를 가져왔습니다.
nb: Vellykket impport av [*2,_1,1 kontakt,%n kontakter].
nl: [*2,_1,Eén relatie,%n relaties] met succes geïmporteerd.
pl: Zaimportowano [*3f,_1,1 kontakt,%n kontakty,%n kontaktów].
ru: [*3d,_1,%n контакт успешно импортирован,%n контакта успешно импортированы,%n контактов успешно импортированы].
sr: [*3d,_1,1 контакт је успешно увезен.,%n контакта су успешно увезена.,%n контаката је успешно увезено.]
tr: [*2,_1,1 kişi,%n kişi] başarıyla alındı.
uk: Успішно імпортовано [*3d,_1,%n запис контактів,%n записи контактів,%n записів контактів]
zh_tw: 已成功匯入 [*1,_1,%n 個聯絡人]。

# S_MAIL_FEEDBACK_CONNECTION_ATTEMPT
source: Reconnecting to server.
bg: Възстановяване на връзка.
bn: সার্ভারের সাথে পুনরায় সংযোগ হচ্ছে।
cs: Připojuji se znovu k serveru.
da: Genopretter forbindelse til server.
de: Wiederverbindung zum Server
es_la: Reconectando al servidor.
fi: Yhteyttä palvelimeen muodostetaan uudelleen.
id: Koneksi ulang ke server.
ja: サーバーに再接続しています。
ko: 서버에 다시 연결하는 중입니다.
nb: Kobler til tjener på nytt.
nl: Opnieuw verbinding met server.
pl: Nawiązywanie połączenia z serwerem.
ru: Переподключение к серверу.
sr: Повезивање са сервером.
tr: Sunucuya yeniden bağlanılıyor.
uk: Спроба повторного з’єднання з сервером.
zh_tw: 正在重新連線到主機。

# S_MAIL_FEEDBACK_CONNECTION_FAIL
source: Could not connect to server.
bg: Неуспех при свързване към сървър
bn: সার্ভারের সাথে সংযোগ করতে পারা যায় নি।
cs: Nelze se připojit k serveru.
da: Kunne ikke få forbindelse til serveren.
de: Verbindung zum Server konnte nicht hergestellt werden.
es_la: No se pudo conectar al servidor.
fi: Yhteyttä palvelimeen ei voitu muodostaa.
id: Tidak dapat terhubung ke server.
ja: サーバーに接続できませんでした。
ko: 서버에 연결할 수 없습니다.
nb: Klarte ikke å koble til tjeneren.
nl: Kan niet verbinden met server.
pl: Nie można nawiązać połączenia z serwerem.
ru: Не удалось подключиться к серверу.
sr: Није могуће повезати се са сервером.
tr: Sunucuya bağlanılamadı.
uk: Не вдалося з’єднатися з сервером.
zh_tw: 無法連線到主機。

# S_MAIL_FEEDBACK_CONTACT_NEW
source: New contact added
bg: Новият събеседник е добавен
bn: নতুন পরিচিতি যুক্ত হয়েছে
cs: Přidán nový kontakt
da: Ny kontakt tilføjet
de: Neuer Kontakt hinzugefügt
es_la: Nuevo contacto añadido
fi: Uusi yhteystieto lisätty
id: Kontak baru telah ditambahkan
ja: 新しい連絡先を追加しました
ko: 새 연락처 추가됨
nb: Ny kontakt lagt til
nl: Nieuwe relatie toegevoegd
pl: Dodano nowy kontakt
ru: Контакт добавлен
sr: Новa контакт адреса
tr: Yeni kişi eklendi
uk: Додано новий контакт
zh_tw: 已新增聯絡人
