Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_COMMUNICATION_NOT_SECURE
source: The communication between your phone and this page is not secure.
af: Die kommunikasie tussen jou foon en hierdie bladsy is nie beveilig nie.
as: আপোনাৰ ফোন আৰু এই পৃষ্ঠাৰ মাজৰ যোগাযোগ নিৰাপদ নহয়৷
bg: Връзката между телефона ви и страницата не е защитена.
bn: আপনার ফোনের সাথে এই পৃষ্ঠাটির যোগাযোগ সুরক্ষিত নয়৷
ca: La comunicació entre el vostre telèfon i aquesta pàgina no és segura.
cs: Komunikace mezi vaším telefonem a touto stránkou není šifrována.
da: Kommunikationen mellem din telefon og denne side er ikke sikret.
de: Die Kommunikation zwischen Ihrem Telefon und dieser Seite ist unsicher.
el: Η επικοινωνία μεταξύ της συσκευής σας και αυτής της σελίδας, δεν είναι ασφαλής.
es_la: La comunicación entre su teléfono y esta página no es segura.
eu: Zure telefonoa eta orrialde honen arteko komunikazioa ez da segurua.
fa: ارتباط بین تلفن شما و این صفحه امن نیست.
fi: Tietoliikenne puhelimen ja tämän sivun välillä ei ole salattua.
gu: તમારા ફોન અને આ પેજ વચ્ચેનો સંપર્ક સુરક્ષિત છે.
hi: आपके फोन और इस पृष्ठ के बीच का संप्रेषण सुरक्षित नहीं है।
hr: Komunikacija između vašeg telefona i ove stranice nije sigurna.
id: Komunikasi antara ponsel Anda dan halaman ini tidak aman.
ja: 端末とページ間の接続は安全ではありません。
ka: თქვენ ტელეფონიდან ამ გვერდთან კავშირი არ არის უსაფრთხო.
kk: Телефон мен осы беттің арасындағы байланыс сенімді емес.
km: ការទំនាក់ទំនងរវាងទូរស័ព្ទរបស់អ្នក និងទំព័រនេះ មិនមានសុវត្ថិភាពឡើយ ។
ko: 휴대폰과 이 페이지의 통신이 안전하지 않습니다.
lt: Jūsų telefono ryšys su šiuo tinklalapiu nėra saugus.
lv: Jūsu tālruņa un šīs lapas sakari nav droši.
mk: Комуникацијата помеѓу вашиот телефон и оваа страница не е безбедна.
ml: ഈ പേജും നിങ്ങളുടെ ഫോണും തമ്മിലുള്ള വിനിമയം സുരക്ഷിതമാര്‍ഗ്ഗത്തിലൂടെയല്ല.
mn: Таны утас ба энэ хуудасны хоорондох холбоо аюулгүй биш байна.
nb: Din kommunikasjon med dette nettstedet er ikke sikker.
nl: De verbinding tussen je telefoon en deze pagina is niet veilig.
or: ଆପଣଙ୍କର ଫୋନ୍ ଏବଂ ଏହି ପୃଷ୍ଠା ମଧ୍ୟରେ ଯୋଗାଯୋଗ ସୁରକ୍ଷିତ ନୁହେଁ ।
pa: ਤੁਹਾਡੇ ਫੋਨ ਅਤੇ ਇਸ ਪੇਜ਼ ਵਿੱਚ ਸੰਚਾਰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ।
pl: Połączenie telefonu z tą stroną nie jest bezpieczne.
ps: ستاسو د فون اؤ د دې پاڼې ترمینځ کمیونيکیشن محفوظ نه دی.
ro: Comunicația dintre telefonul dumneavoastră și această pagină nu este securizată.
ru: Соединение между телефоном и этой страницей небезопасно.
si: ඔබේ දුරකථනය සහ මෙම පිටුව අතර සන්නිවේදනය ආරක්ෂිත නැත.
sl: Komunikacija med vašim telefonom in to stranjo ni varna.
sq: Komunikimi midis telefonit tuaj dhe kësaj faqeje nuk është i sigurt.
sr: Веза Вашег телефона са овом страном није безбедна.
ta: உங்கள் தொலைபேசிக்கும் இந்த பக்கத்துக்குமான தொடர்பு பாதுகாப்பானதாக இல்லை.
te: మీ ఫోన్ మరియు ఈ పుట మధ్య కమ్యూనికేషన్ సురక్షితం కాదు.
th: การติดต่อสื่อสารระหว่างโทรศัพท์ของคุณและหน้านี้จะไม่มีการรักษาความปลอดภัย
tk: Siziň telefonyňyz bilen bu sahypanyň arasyndaky baglanyşyk howpsuz däl.
tl: Ang komunikasyon sa pagitan ng iyong telepono at ng pahinang ito ay hindi secure.
tr: Telefonunuz ve bu sayfa arasındaki iletişim güvenli değil.
uk: Обмін інформацією між вашим телефоном та цією сторінкою не є безпечним.
ur: آپ کے فون اور اس صفحہ کے مابین مواصلت غیر محفوظ ہے۔
zh_hk: 您的手機與此頁面之間的通訊並不安全。
zh_tw: 你的手機與這個頁面之間的通訊是不安全的

# S_MINI_LOCATION_COULD_NOT_BE_LOADED
source: The location %O could not be loaded
af: Die ligging %O kon nie gelaai word nie
as: অৱস্থান %O-ক লোড কৰিব পৰা নগ'ল
bg: Адресът %O не може да се зареди
bn: %O অবস্থানটিকে লোড করতে পারা যায় নি
ca: No s'ha pogut carregar la ubicació %O.
cs: Umístění %O nelze načíst
da: Siden %O kunne ikke indlæses
de: Die Quelle %O konnte nicht geladen werden
el: Η τοποθεσία %O δεν ήταν δυνατό να φορτωθεί
es_la: No se pudo cargar la ubicación %O
eu: Ezin izan da %O tokia kargatu
fa: محل %O بارگیری نمی شود
fi: Sijaintia %O ei voitu ladata
gu: %O લોકેશન (મુકામ) લોડ કરી શકાશે નહિ
hi: %O स्थान लोड नहीं किया जा सका
hr: Lokaciju %O nije moguće učitati
id: Lokasi %O tidak dapat dimuat
ja: ロケーション %O を読み込むことができませんでした
ka: %O მდებარეობის გამოძახება ვერ მოხერხდა
kk: %O орнын жүктеу мүмкін болмады
km: មិនអាចបើកពីទីកន្លែងរបស់ %O បានឡើយ
ko: %O 부분은 로딩될 수 없습니다.
lt: Turinio iš %O nepavyksta įkelti.
lv: Nevar lejupielādēt atrašanās vietu %O
mk: Локацијата %O не може да се вчита
ml: %O ലോഡ് ചെയ്യാന്‍ കഴിഞ്ഞില്ല
mn: %O байршлыг татан авч чадсангүй
nb: Adressen %O kunne ikke lastes
nl: Het adres %O kon niet worden geladen.
or: ଅବସ୍ଥାନ %O ଲୋଡ୍ କରାଯାଇପାରିବ ନାହିଁ
pa: ਟਿਕਾਣਾ %O ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie można pobrać %O
ps: موقعيت %O لوډ نه کړی شو
ro: Locația %O nu a putut fi încărcată
ru: Расположение %O загрузить нельзя.
si: %O ස්ථානය සොයා ගත නොහැකි විය
sl: Mesta %O ni bilo mogoče naložiti
sq: Vendndodhja %O nuk mund të ngarkohej
sr: %O не може да се учита
ta: %O என்ற இருப்பிடத்தை நினைவேற்ற முடியாது
te: %O స్థానం లోడ్ చేయడం సాధ్యం కాలేదు
th: ไม่สามารถโหลดตำแหน่ง %O
tk: %O ýerleşişini ýüklemek mümkin däl
tl: Ang lokasyong %O ay hindi mai-load
tr: %O konumu yüklenemiyor
uk: Не вдалося завантажити адресу %O
ur: لوڈ نہیں ہوسکتا ہے %Oمقام
zh_hk: 無法加載位置 %O
zh_tw: 無法載入 %O 位址

# S_MINI_NEW_VERSION_AVAILABLE
source: There is a new version of %s available.
af: Daar is 'n nuwe weergawe van %s beskikbaar.
as: %s-ৰ এটা নতুন সংস্কৰণ উপলভ্য৷
bg: Публикувано е ново издание на %s.
bn: %s এর একটি নতুন সংস্করণ উপলভ্য৷
ca: Hi ha una nova versió de %s disponible.
cs: Je dostupná nová verze %s.
da: Der er frigivet en ny version af %s.
de: Eine neue Version von %s ist verfügbar.
el: Υπάρχει διαθέσιμη μια νέα έκδοση του %s.
es_la: Hay una nueva versión de %s disponible.
eu: %s ren bertsio berria eskura daiteke.
fa: نسخه جدیدی از %s موجود است.
fi: Ohjelmasta %s on saatavilla uusi versio.
gu: %s નું નવું વર્ઝન ઉપલબ્ધ છે.
hi: %s का नवीन संस्करण उपलब्ध है।
hr: Na raspolaganju je novija verzija %s.
id: Tersedia versi baru %s.
ja: 新しいバージョンの %s が利用できます。
ka: გამოვიდა %s-ის ახალი ვერსია.
kk: %s бағдарламасының жаңа нұсқасы бар.
km: កំណែថ្មីៗនៃ %s មានចេញហើយ ។
ko: %s의 새 버전이 있습니다.
lt: Jau yra prieinama nauja %s versija.
lv: Ir pieejama %s jaunāka versija.
mk: Расположлива е нова верзија на %s.
ml: %s ന്റെ പുതിയ പതിപ്പ് ലഭ്യമാണ്.
mn: %s-ийн шинэ хувилбар бий.
nb: En ny utgave av %s er tilgjengelig.
nl: Er is een nieuwe versie van %s beschikbaar
or: %s ର ଏକ ନୂତନ ସଂସ୍କରଣ ଉପଲବ୍ଧ ଅଛି ।
pa: %s ਦਾ ਨਵਾਂ ਵਰਜਨ ਉਪਲੱਬਧ ਹੈ।
pl: Dostępna jest nowa wersja programu %s.
ps: د %s نوی ورژن دستیاب دی.
ro: Este disponibilă o nouă versiune %s.
ru: Доступна новая версия %s.
si: %s හි නව අනුවාදයක් තිබේ.
sl: Na voljo je nova različica %s.
sq: Ka një version të ri të %s të disponueshëm.
sr: Доступна је нова верзија %s .
ta: %s -இன் புதிய பதிப்பு தற்போது கிடைக்கிறது.
te: %s యొక్క ఒక కొత్త వెర్షన్ అందుబాటులో ఉంది.
th: มีเวอร์ชันใหม่ของ %s
tk: %s-yň(iň) täze wersiýasy elýeterli.
tl: May bagong bersyon ng %s na magagamit.
tr: Yeni bir %s sürümü var.
uk: Доступна нова версія %s
ur: کا ایک نیا ورژن دستیاب ہے %s
zh_hk: 現有新版本的 %s 可供使用。
zh_tw: 有新版的 %s 可供下載

# S_MINI_UPGRADEP
source: Upgrade?
af: Gradeer op?
as: উন্নীত কৰিবনে?
bg: Актуализиране?
bn: আপগ্রেড করবেন?
ca: Voleu realitzar l'actualització?
cs: Aktualizovat?
da: Vil du opgradere?
de: Updaten?
el: Αναβάθμιση;
es_la: ¿Actualizar?
eu: Eguneratu?
fa: ارتقا داده شود؟
fi: Päivitetäänkö?
gu: અપગ્રેડ કરવું?
hi: अद्यतन करें?
hr: Nadograditi?
ja: アップグレードしますか？
ka: გსურთ ვერსიის განახლება?
kk: Жаңарту керек пе?
km: ចង់ធ្វើឲ្យល្អឡើង?
ko: 업그레이드하시겠습니까?
lt: Atnaujinti?
lv: Vai jaunināt?
mk: Надградба?
ml: പുതുക്കട്ടെ?
mn: Өргөтгөх үү?
nb: Oppgradere?
nl: Bijwerken?
or: ନବୀକରଣ କରିବେ?
pa: ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਹੈ?
pl: Dokonać aktualizacji?
ps: جګ کړی شي؟
ro: Actualizați ?
ru: Обновить?
si: යාවත්කාල කරන්නද?
sl: Želite izvesti nadgradnjo?
sq: Përmirëso?
sr: Обновити?
ta: மேம்படுத்த வேண்டுமா?
te: అప్‌గ్రేడ్ చేయాలా?
th: ต้องการอัปเกรดหรือไม่
tk: Beýgeltmelimi?
tl: I-upgrade?
tr: Yükseltmek istiyor musunuz?
uk: Оновити?
ur: درجہ افزوں کریں؟
zh_hk: 升級？
zh_tw: 要升級嗎？

# S_MINI_DEVICE_NOT_DETECTED
source: Your phone model could not be detected.
af: Jou foonmodel kon nie bespeur word nie.
as: আপোনাৰ ফোন মডেল চিনাক্ত কৰিব পৰা নগ'ল৷
bg: Неуспех при разпознаване модела на телефона.
bn: আপনার ফোনের মডেলটি সনাক্ত করতে পারা যায় নি৷
ca: No s'ha pogut detectar el model del telèfon.
cs: Nelze rozpoznat model vašeho telefonu.
da: Din telefonmodel kunne ikke genkendes.
de: Das Modell Ihres Telefons wurde nicht erkannt.
el: Δεν ήταν δυνατή η ανεύρεση του μοντέλου συσκευής σας.
es_la: No se pudo detectar su modelo de teléfono.
eu: Ezin izan da zure telefono modeloa detektatu.
fa: مدل تلفن شما شناسایی نمی شود.
fi: Puhelinmallia ei voitu tunnistaa.
gu: તમારા ફોન મોડેલનું નિદાન કરી શકાશે નહિ
hi: आपके फोन के माडल की पहचान नहीं हो पाई।
hr: Vaš model telefona nije prepoznat.
id: Model ponsel Anda tidak dapat dideteksi.
ja: 端末モデルを検出できませんでした。
ka: თქვენი ტელეფონის მოდელის ამოცნობა ვერ მოხერხდა.
kk: Телефоныңыздың моделін анықтау мүмкін болмады.
km: ម៉ូឌែលទូរស័ព្ទរបស់អ្នក មិនអាចចាប់បានឡើយ ។
ko: 휴대폰 모델을 확인할 수 없습니다.
lt: Nepavyko nustatyti Jūsų telefono modelio.
lv: Nevar atrast jūsu tālruņa modeli.
mk: Не можеше да се препознае моделот на вашиот телефон.
ml: നിങ്ങളുടെ ഫോണ്‍ മോഡല്‍ തിരിച്ചറിയാന്‍ കഴിഞ്ഞില്ല.
mn: Таны утасны загвар танигдсангүй.
nb: Kunne ikke gjenkjenne din telefonmodell.
nl: Je telefoontoestel kon niet worden herkend.
or: ଆପଣଙ୍କର ଫୋନ୍ ମୋଡେଲ୍ ଚିହ୍ନଟ କରାଯାଇପାରିଲା ନାହିଁ ।
pa: ਤੁਹਾਡਾ ਫੋਨ ਮਾਡਲ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pl: Próba wykrycia modelu twojego telefonu nie powiodła się.
ps: ستاسو د فون موډل معلومه نه کړی شوه.
ro: Modelul dumneavoastră de telefon nu a putut fi detectat.
ru: Не удается определить модель вашего телефона.
si: ඔබේ දුරකථන මාදිලය සොයා ගත නොහැකි විය.
sl: Modela telefona ni bilo mogoče zaznati.
sq: Modeli i telefonit tuaj nuk mund të zbulohej.
sr: Модел Вашег телефона није препознат.
ta: உங்கள் ஃபோனின் மாடலை கண்டறிய முடியவில்லை.
te: మీ ఫోన్ మోడల్ గుర్తించడం సాధ్యం కాలేదు.
th: ไม่พบรุ่นโทรศัพท์ของคุณ
tk: Telefonyňyzyň kysymyny anyklap bolmaýar.
tl: Ang modelo ng iyong telepono ay hindi makilala.
tr: Telefon modeliniz saptanamadı.
uk: Не вдалося визначити модель вашого телефону.
ur: آپ کے فون ماڈل کی کھوج نہیں لگا سکے۔
zh_hk: 無法偵測到您的手機型號。
zh_tw: 無法偵測你的手機型號

# S_MINI_MAILTO_LINKS_NOT_HANDLED
source: mailto: links not handled
af: mailto: -skakels word nie hanteer nie
as: মেইলটু: লিংকসমূহ নিয়ন্ত্ৰিত নহয়
bg: Не се поддържат връзки от тип 'mailto:'
bn: এতে মেল: লিঙ্কগুলি হ্যান্ডেল করা হয় নি
ca: mailto: enllaços no gestionats
cs: Poštovní odkazy nejsou podporovány
da: mailto:-links er ikke understøttet
de: mailto:-Links nicht unterstützt
el: Δεν γίνεται χειρισμός των συνδέσεων mailto:
es_la: no se procesan enlaces de correo
eu: Maila nori: ez dago loturarik
fa: mailto: پیوندها کار نمی کنند
fi: mailto:-linkkejä ei käsitellä
gu: મેઈલ ટુ: લિંક્સ હાથ ધરાએલ નથી
hi: mailto: कड़ियों का व्यवस्थापन नहीं हो सकता है
hr: mailto: linkovi nisu podržani
id: mailto: link tidak tertangani
ja: mailto: リンクには対応していません
ka: mailto: ბმულების დამუშავება არ ხდება
kk: mailto: сілтемелер қолданылмайды
km: ផ្ញើសំបុត្រទៅកាន់ : តំណភ្ជាប់មិនអាចចាត់ចែងបាន
ko: mailto: 사용하지 않는 링크입니다.
lt: mailto: saitas neapdorotas
lv: kam nosūtīt: saites nav apstrādātas
mk: mailto: врски не се поддржани
ml: mailto: കണ്ണികള്‍ ഉപയോഗിക്കാന്‍ കഴിയില്ല.
mn: mailto: гогцоотой ажилласангүй
nb: mailto: lenker håndteres ikke
nl: mailto:-koppelingen worden niet verwerkt
or: ଏହାଙ୍କୁ ମେଲ୍: ଲିଙ୍କ୍ ଗୁଡିକୁ ନିୟନ୍ତ୍ରଣ କରାଯାଉ ନାହିଁ
pa: ਇਸ ਨੂੰ ਮੇਲ: ਲਿੰਕ ਹੈਂਡਲ ਨਹੀਂ ਕੀਤੇ ਜਾਂਦੇ
pl: Odnośniki mailto: nie są obsługiwane
ps: mailto: لنکونه اداره نه شو
ro: Legăturile de tip mailto: nu sunt tratate
ru: Ссылки «mailto:» не обрабатываются
si: වෙත මේල්: ලින්ක් පිළිබදව කටයුතු කර නැත
sl: mailto: povezave niso obravnavane
sq: lidhjet mailto: nuk trajtohen
sr: Линкови mailto: нису подржани
ta: mailto: இணைப்புகள் கையாளப்படுவதில்லை
te: mailto: లింక్‌లు హ్యాండిల్ చేయబడలేదు
th: mailto: ไม่มีการจัดการลิงค์
tk: mailto: sepler ulanylmaýar
tl: mailto: mga link na hindi hinahawakan
tr: mailto: bağlantıları kullanılamıyor
uk: Посилання «mailto:» не обробляються
ur: میل ٹو:روابط ہینڈل نہیں ہوئے ہیں۔
zh_hk: mailto: 連結未處理
zh_tw: 不處理 mailto: 連結

# S_MINI_PROTOCOL_USED_IN_NOT_SUPPORTED
source: The protocol used in %O is not supported
af: Die protokol wat in %O gebruik word, word nie ondersteun nie
as: %O-ত ব্যৱহৃত প্ৰট'ক'ল সমৰ্থিত নহয়
bg: Не се поддържа протокола, ползван в %O
bn: %O এ ব্যবহৃত প্রোটোকল সমর্থিত নয়
ca: El protocol utilitzat a %O no està implementat.
cs: Protokol použitý %O není podporován
da: Protokollen anvendt i %O er ikke understøttet
de: Das von %O benutzte Protokoll wird nicht unterstützt.
el: Το πρωτόκολλο που χρησιμοποιείται στο %O δεν υποστηρίζεται
es_la: El protocolo usado en %O no es soportado
eu: Ezin da %On erabilitako protokoloa erabili.
fa: پروتکل استفاده شده در %O پشتیبانی نمی شود
fi: Kohteen %O käyttämää protokollaa ei tueta
gu: %O માં વપરાએલ પ્રોટોકૉલને સપોર્ટ નથી
hi: %O में व्यवृहत आचार संहिता असमर्थित है
hr: Protokol upotrijebljen pri %O nije podržan
id: Protokol yang digunakan dalam %O tidak didukung
ja: %O で使用されているプロトコルはサポートされていません
ka: %O-ში გამოყენებული პროტოკოლი მხარდაჭერილი არ არის
kk: %O ішінде пайдаланылатын протоколға қолдау жоқ
km: ប្រូតូកូលដែលប្រើនៅក្នុង %O មិនមានការគាំទ្រគ្នាឡើយ
ko: %O에서 사용되는 프로토콜은 지원되지 않습니다.
lt: Protokolas, kurį naudoja %O, nepalaikomas
lv: %O izmantoto protokolu neatbalsta
mk: Протоколот кој се користи во %O не е поддржан
ml: %O ഉപയോഗിക്കുന്ന പ്രോട്ടോക്കോള്‍ പിന്തുണയില്ലാത്തതാണ്
mn: %O-д хэрэглэсэн протокол дэмжигдэхгүй
nb: Protokollen som brukes av %O støttes ikke
nl: Het protocol gebruikt in %O wordt niet ondersteund
or: %O ରେ ବ୍ୟବହାର କରାଯାଇଥିବା ପ୍ରୋଟକଲ୍ ସମର୍ଥିତ ନୁହେଁ
pa: %O ਵਿੱਚ ਵਰਤੇ ਪਰੋਟੋਕਾਲ ਸਹਾਇਕ ਨਹੀਂ ਹਨ
pl: Protokół użyty w adresie %O nie jest obsługiwany
ps: پروتوکول کوم چې په %O کښې استعمالېږي، نه ملاتړ کېږي.
ro: Protocolul folosit în %O nu este suportat
ru: Протокол в %O не поддерживается
si: %O හි ප්‍රොටොකෝල් භාවිතය සහාය නොවේ
sl: Protokol, uporabljen v %O, ni podprt
sq: Protokolli që përdoret te %O nuk mbështetet
sr: Протокол коришћен у %O није подржан
ta: %O -இல் பயன்படுத்தப்படும் நெறிமுறை ஆதரிக்கப்படவில்லை
te: %Oలో ఉపయోగించే ప్రోటోకాల్‌కు మద్దతు లేదు
th: ไม่รองรับโปรโตคอลที่ใช้ใน %O
tk: %O-da ulanylan protokol goldanmaýar
tl: Ang protocol na ginamit sa %O ay hindi suportado
tr: %O içinde kullanılan iletişim kuralı desteklenmiyor
uk: Протокол, що використовується у %O, не підтримується
ur: پروٹوکال چھۃ بے اعانت ہس منز استعمال شدہ %O
zh_hk: 不支援 %O 中使用的通訊協定
zh_tw: 不支援 %O 中所使用的通訊協定

# S_MINI_WHILE_LOADING
source: While loading %s
af: Terwyl %s laai
as: %s লোড কৰি থাকোতে
bg: При зареждане от %s
bn: %s লোডিংয়ের সময়
ca: Mentre s'està carregant %s
cs: Načítání %s
da: Ved indlæsning af %s
de: Beim Laden %s
el: Κατά τη φόρτωση του %s
es_la: Al cargar %s
eu: %s kargatzen den bitartean
fa: هنگام بارگیری %s
fi: Ladattaessa kohdetta %s
gu: %s લોડ કરતી વેળાએ
hi: %s को लोड करते समय
hr: Tijekom učitavanja %s
id: Saat memuat %s
ja: %s の読み込み中
ka: %s-ის გამოძახებისას
kk: %s мекенжайын жүктеу кезінде
km: ខណៈពេលកំពុងបើកទំព័រ %s
ko: %s을(를) 로딩 중
lt: Kol įkeliamas %s
lv: Ielādējot %s
mk: При вчитување на %s
ml: %s ലോഡ് ചെയ്യുന്പോള്‍
mn: %s-г ачаалах зуур
nb: Under lasting av %s
nl: Tijdens het laden van %s
or: %s ଲୋଡ୍ କରିବା ସମୟରେ
pa: ਜਦੋਂ ਕਿ %s ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Pobieranie %s
ps: کله چې %s لوډ کېږي
ro: În timpul încărcării %s
ru: При загрузке %s
si: %s ලෝඩ් වන අතර
sl: Med nalaganjem %s
sq: Gjatë ngarkimit të %s
sr: При учитавању %s
ta: %s -ஐ நினைவேற்றும் போது
te: %s లోడ్ అవుతున్నప్పుడు
th: กำลังโหลด %s
tk: %s ýüklenýärkä
tl: Habang naglo-load ang %s
tr: %s yüklenirken
uk: Під час завантаження %s
ur: کو لوڈ کرنے کے دوران %s
zh_hk: 加載 %s 時
zh_tw: 在下載 %s 時

# S_MINI_PHONE_MODEL_DETECTED
source: Your phone model was detected as %s.
af: Jou foonmodel is bespeur as %s.
as: আপোনাৰ ফোন মডেলক %s-ৰ ৰূপত চিনাক্ত কৰা হৈছিল৷
bg: Моделът на телефона ви бе разпознат като %s.
bn: আপনার ফোনের মডেল %s হিসাবে সনাক্ত হয়েছিল৷
ca: S'ha detectat que el model del vostre telèfon és %s.
cs: Váš model telefonu byl rozpoznán jako %s.
da: Din telefonmodel blev genkendt som %s.
de: Ihr Telefon wurde als Modell %s erkannt.
el: Το μοντέλο της συσκευής σας αναγνωρίστηκε ως %s.
es_la: Su modelo de teléfono se ha detectado como %s.
eu: Zure telefono modeloa %s bezala detektatu da.
fa: مدل تلفن شما %s شناسایی شد.
fi: Puhelinmalliksesi tunnistettiin %s.
gu: તમારા ફોન મોડેલનું નિદાન %s તરીકે થયું હતું.
hi: आपके फोन के माडल को %s के रूप में पहचाना गया
hr: Vaš model telefona prepoznat je kao %s.
id: Model ponsel Anda dideteksi sebagai %s.
ja: この端末モデルは %s と検出されました。
ka: თქვენი ტელეფონი ამოცნობილ იქნა როგორც %s.
kk: Телефоныңыздың моделі %s деп анықталды.
km: ម៉ូឌែលទូរស័ព្ទរបស់អ្នកអាចចាប់បានជា %s ។
ko: 휴대폰 모델이 %s(으)로 확인되었습니다.
lt: Nustatyta, kad jūsų telefono modelis yra: %s
lv: Jūsu tālruņa modeli atrada kā %s.
mk: Моделот на вашиот телефон е препознаен како %s.
ml: നിങ്ങളുടെ ഫോണ്‍ മോഡല്‍ : %s.
mn: Таны утасны загварыг %s гэж танилаа.
nb: Din telefonmodell ble gjenkjent som %s.
nl: Je telefoontoestel is herkend als %s.
or: ଆପଣଙ୍କର ଫୋନ୍ ମୋଡେଲ୍ %s ଭାବରେ ଚିହ୍ନଟ ହୋଇଛି ।
pa: ਤੁਹਾਡਾ ਫੋਨ ਮਾਡਲ %s ਤੌਰ ਤੇ ਲੱਭਿਆ ਗਿਆ ਹੈ।
pl: Twój telefon został wykryty jako %s.
ps: ستاسو د فون موډل د %s په توګه معلومه کړی شو.
ro: Modelul dumneavoastră de telefon a fost detectat ca %s.
ru: Модель телефона определена как %s.
si: ඔබ දුරකථන මාදිලිය %s ලෙස සොයා ගන්නා ලදි.
sl: Vaš model telefona je bil zaznan kot %s.
sq: Modeli i telefonit tuaj u zbulua si %s.
sr: Модел Вашег телефона је препознат као %s.
ta: உங்கள் ஃபோனின் மாடல் %s என்று கண்டறியப்பட்டுள்ளது.
te: మీ ఫోన్ మోడల్ %sగా కనుగొనబడింది.
th: รุ่นโทรศัพท์ของคุณได้รับการตรวจพบเป็น %s
tk: Telefonyňyzyň kysymy %s edip anyklandy.
tl: Ang modelo ng iyong telepono ay nakilala bilang %s.
tr: Telefon modeliniz %s olarak saptandı.
uk: Модель телефону визначено як %s.
ur: کھوجا گیا۔ %s آپ کا فون ماڈل بطور
zh_hk: 偵測到您的手機型號為 %s。
zh_tw: 偵測到你的手機型號是 %s

# S_MINI_PHONE_MODEL_DETECTED_NO_JAVA
source: Your phone model was detected as %s, which does not support java.
af: Jou foonmodel is bespeur as %s, wat nie Java ondersteun nie.
as: আপোনাৰ ফোন মডেলক %s-ৰ ৰূপত চিনাক্ত কৰা হৈছিল, যিটোৱে java সমৰ্থন নকৰে৷
bg: Моделът на телефона ви бе разпознат като %s, който не поддържа java.
bn: আপনার ফোনের মডেলটি %s হিসাবে সনাক্ত হয়েছে, এটি জাভাকে সমর্থন করে না৷
ca: S'ha detectat que el model del vostre telèfon és %s i no admet Java.
cs: Váš model telefonu byl rozpoznán jako %s, který nepodporuje prostředí Java.
da: Din telefonmodel blev genkendt som %s, der ikke understøtter Java.
de: Ihr Telefon wurde als Modell %s ohne Java-Unterstützung erkannt.
el: Το μοντέλο της συσκευής σας αναγνωρίστηκε ως %s, το οποίο δεν υποστηρίζει Java.
es_la: Su modelo de teléfono se ha detectado como %s, el cual no soporta java.
eu: Zure telefono modeloa %s bezala detektatu da, eta ezin du java erabili.
fa: مدل تلفن شما %s شناسایی شد. این مدل تلفن از جاوا پشتیبانی نمی کند.
fi: Puhelinmalliksesi tunnistettiin %s, joka ei tue Javaa.
gu: તમારા ફોન મોડેલનું નિદાન %s તરીકે થયું હતું, જે જાવાને સપોર્ટ કરતું નથી.
hi: आपके फोन के माडल को %s के रूप में पहचाना गया, जो जावा का समर्थन नहीं करता है।
hr: Vaš model telefona prepoznat je kao %s koji nema Java podršku.
id: Model ponsel Anda dideteksi sebagai %s, yang tidak mendukung Java.
ja: この端末モデルは %s と検出されましたが、このモデルは Java をサポートしていません。
ka: თქენი ტელეფონი ამოცნობილ იქნა როგორც %s, რომელსაც java-ს მხარდაჭერა არ გააჩნია.
kk: Телефоныңыздың моделі java тілін қолдамайтын %s деп анықталды.
km: ម៉ូឌែលទូរស័ព្ទរបស់អ្នកអាចចាប់បានជា %s ដែលមិនមានការគាំទ្រលើ កម្មវិធី java ទេ ។
ko: 휴대폰 모델이 자바를 지원하지 않는 %s(으)로 확인되었습니다.
lt: Nustatytas jūsų telefono modelis: %s; jame nenumatytas java naudojimas.
lv: Jūsu tālruņa modeli atrada kā %s, kas neatbalsta Java.
mk: Моделот на вашиот телефон е препознаен како %s, а тој не поддржува java.
ml: നിങ്ങളുടെ ഫോണ്‍ മോഡല്‍ (%s) ജാവ പിന്തുണയുള്ളതല്ല.
mn: Таны утасны загварыг java дэмждэггүй %s гэж танилаа.
nb: Din telefonmodell ble gjenkjent som %s, som ikke støtter java.
nl: Je telefoontoestel is herkend als %s, zonder Java-ondersteuning.
or: ଆପଣଙ୍କର ଫୋନ୍ ମୋଡେଲ୍ %s ଭାବରେ ଚିହ୍ନଟ ହୋଇଛି, ଯାହା java ସମର୍ଥନ କରେ ନାହିଁ ।
pa: ਤੁਹਾਡਾ ਫੋਨ ਮਾਡਲ %s ਤੌਰ ਉੱਤੇ ਲੱਭਿਆ ਗਿਆ ਹੈ, ਜਿਸ ਨੂੰ ਜਾਵਾ (java) ਸਹਿਯੋਗ ਨਹੀਂ ਹੈ।
pl: Twój telefon został wykryty jako %s. Niestety nie obsługuje on Javy.
ps: ستاسو د فون موډل د %s په توګه معلومه کړی شو، کومه چې java نه ملاتړ کوي.
ro: Modelul dumneavoastră de telefon a fost detectat ca %s, care nu suportă Java.
ru: Модель телефона определена как %s, не поддерживающая java.
si: ඔබේදුරකථන මාදිලිය %s ලෙස සොයා ගන්නා ලද නමුත්, එය java හා ආධාරක නොව.
sl: Vaš model telefona je bil zaznan kot %s, ki ne podpira jave.
sq: Modeli i telefonit tuaj u zbulua si %s, i cili nuk mbështet java.
sr: Модел Вашег телефона је препознат као %s, али он не подржава java.
ta: உங்கள் ஃபோன் மாடல் %s. இது java -ஐ ஆதரிப்பதில்லை
te: మీ ఫోన్ మోడల్ జావాకు మద్దతు లేని %sగా కనుగొనబడింది.
th: รุ่นโทรศัพท์ของคุณได้รับการตรวจพบเป็น %s ซึ่งไม่สนับสนุน Java
tk: Telefonyňyzyň kysymy %s edip anyklandy, ol java-ny goldamaýar.
tl: Ang modelo ng iyong telepono ay nakilala bilang %s, na hindi sumusuporta ng java.
tr: Telefonu modeliniz %s olarak saptandı ancak bu telefon Java'yı desteklemiyor.
uk: Модель телефону визначено як %s - java не підтримується.
ur: آپ کا فون ماڈل بطور %s کے جیسے کھوج گیا، جو جاوا کو قابل معاونت نہیں کرتا ہے۔
zh_hk: 偵測到您的手機型號為 %s，該型號不支援 java。
zh_tw: 偵測到你的手機型號是 %s ，這款手機不支援 java
