Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_PROPERTIES_DIALOG_CAPTION
source: Properties
af: Eienskappe
bg: Свойства
bn: বিশিষ্টতা
cs: Vlastnosti
cy: Priodweddau
da: Egenskaber
de: Eigenschaften
el: Ιδιότητες
es_la: Propiedades
fa: ویژگی ها
fi: Ominaisuudet
hi: विशेषताएं
hr: Svojstva
id: Properti
ja: プロパティ
ka: თვისებები
kk: Сипаттар
ko: 등록정보
lt: Nuostatos
lv: Rekvizīti
mk: Својства
nb: Egenskaper
nl: Eigenschappen
pa: ਗੁਣ
pl: Właściwości
ro: Proprietăți
ru: Свойства
sr: Својства
ta: பண்புகள்
te: గుణాలు
th: คุณสมบัติ
tl: Mga Katangian
tr: Özellikler
uk: Властивості
ur: خصوصیات
zh_tw: 內容

# D_MIDCLICKDIALOG_CENTERMOUSECLICK
source: Select middle mouse click action
af: Kies middelste muiskliek-aksie
bg: При щракване на средния бутон
bn: মাঝারি মাউস ক্লিক ক্রিয়াকলাপ নির্বাচন করুন
cs: Použitím prostředního tlačítka
cy: Dewis gweithred clic llygoden ganol
da: Vælg handling ved museklik på midtknap
de: Verhalten bei Mittelklick
el: Επιλογή ενέργειας για κλικ μεσαίου πλήκτρου ποντικιού
es_la: Seleccione la acción para el clic del medio del ratón
fa: عملکرد دکمه میانی ماوس را انتخاب کنید
fi: Valitse keskimmäisen hiiren painikkeen toiminta
hi: मध्य माउस क्लिक कार्य चुनें
hr: Odaberite aktivnost srednje tipke miša
id: Pilih tindakan klik mouse tengah
ja: マウスセンタークリックの動作を選択
ka: მაუსის შუა ღილაკის ქმედების ამორჩევა
kk: Тінтуірдің ортаңғы түймесінің әрекеттерін таңдау
ko: 마우스 중간 클릭 동작 선택
lt: Parinkti vidur. pelės mygtuko spragtelėjimo veiksmą
lv: Atlasīt vidējā peles klikšķa darbību
mk: Изберете акција за средно копче на глувче
nb: Velg handling for midtre musknapp
nl: Actie voor middel-muisklik kiezen
pa: ਮੱਧਮ ਮਾਉਸ ਕਲਿਕ ਕਿਰਿਆ ਚੁਣੋ
pl: Zdefiniuj działanie środkowego przycisku myszy
ro: Selectați acțiunea la clic mijloc pe maus
ru: Действие при щелчке на странице:
sr: Изабери дејство средњег клика миша
ta: மவுஸ் நடு கிளிக் செயலைத் தேர்ந்தெடுக்கவும்
te: మధ్య మౌస్ క్లిక్ చర్యను ఎంచు
th: เลือกการดำเนินการเมื่อคลิกปุ่มกลางของเม้าส์
tl: Piliin ang pagpindot sa gitnang mouse click
tr: Orta tuş görevini belirleyin
uk: Виберіть дію для клацання середньою кнопкою
ur: ماؤس کے مڈل کلک کا کام منتخب کریں
zh_tw: 選擇滑鼠中鍵的動作

# D_MIDCLICKDIALOG_PASTETEXT
source: Paste text from clipboard
af: Plak teks vanaf knipbord
bg: Постави текста от паметта
bn: ক্লিপবোর্ড থেকে পাঠ্য অনুলিপি করুন
cs: Vložit text ze schránky
cy: Gludo testun o'r clipfwrdd
da: Indsæt tekst fra udklipsholderen
de: Text aus Zwischenablage einfügen
el: Επικόλληση κειμένου από το πρόχειρο
es_la: Pegar texto del portapapeles
fa: جای گذاری متن از کلیپ بورد
fi: Liitä teksti leikepöydältä
hi: काटपट का पाठ चिपकाएं
hr: Dodaj tekst iz međuspremnika
id: Tempel teks dari clipboard
ja: クリップボードから貼り付け
ka: ტექსტის ჩასმა გაცვლის ბუფერიდან
kk: Аралық сақтағыштан мәтін қою
ko: 클립보드에서 텍스트 붙여넣기
lt: Įdėti tekstą iš iškarpinės
lv: Ielīmēt tekstu no starpliktuves
mk: Вметни текст од меморија
nb: Lim inn tekst fra utklippsarkivet
nl: Tekst plakken vanaf het klembord
pa: ਕਲਿਪਬੋਰਡ ਤੋਂ ਪਾਠ ਚਿਪਕਾਉ
pl: Wklej tekst ze schowka
ro: Lipește textul din clipboard
ru: Вставить текст из буфера обмена
sr: Налепи текст из клипборда
ta: கிளிப்போர்டிலிருந்து உரையை ஒட்டவும்
te: క్లిప్‌బోర్డ్ నుండి టెక్స్ట్‌ను అతికించు
th: วางข้อความจากคลิปบอร์ด
tl: I-paste ang text mula sa clipboard
tr: Panodan metin yapıştır
uk: Вставити текст з буфера
ur: کلپ بورڈ سے متن پیسٹ کریں
zh_tw: 從剪貼簿貼上文字

# D_MIDCLICKDIALOG_STARTPANNING
source: Start panning
af: Begin horisontaal bewegende skoot
bg: Пасивно превъртане
bn: প্যানিং সূচনা করুন
cs: Spustit posouvání
cy: Cychwyn tremio
da: Begynd panorering
de: Panning starten
el: Εκκίνηση πανοραμικής κίνησης
es_la: Iniciar desplazamiento
fa: شروع حرکت
fi: Aloita panorointi
hi: पैनिंग आरंभ करें
hr: Započni pomicanje
id: Mulai penggeseran
ja: パンニング開始
ka: პანორამის დაწყება
kk: Панорамалауды бастау
ko: 패닝 시작
lt: Pradėti panoramavimą
lv: Sākt bīdīšanu
mk: Почни со поместување
nb: Start panorering
nl: Begin met autoscroll
pa: ਪੈਨਿੰਗ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij przesuwanie strony
ro: Pornește derularea
ru: Включить панорамирование
sr: Покрени панинг
ta: நகர்த்துதலைத் தொடங்கு
te: పానింగ్‌ను ప్రారంభించు
th: เริ่มต้นการขยาย
tl: Simulan ang pag-pan
tr: Gezdirmeye başla
uk: Почати панорамування
ur: تیز حرکت شروع کریں
zh_tw: 開始平移

# D_MIDCLICKDIALOG_HORIZ_PANNING
source: Enable horizontal panning
af: Aktiveer horisontaal bewegende skoot
bg: И хоризонтално
bn: আনুভূমিক প্যানিং সক্ষম করুন
cs: Povolit vodorovné posouvání
cy: Galluogi tremio llorweddol
da: Aktiver vandret panorering
de: Horizontales Panning aktivieren
el: Ενεργοποίηση οριζόντιας πανοραμικής κίνησης
es_la: Habilitar desplazamiento horizontal
fa: فعال کردن جابجایی افقی
fi: Käytä vaakasuuntaista panorointia
hi: क्षेत्रिज पैनिंग को सक्रिय करें
hr: Omogući vodoravno pomicanje
id: Aktifkan penggeseran horizontal
ja: 水平パンニングを有効にする
ka: ჰორიზონტალური პანორამის გამოყნება
kk: Көлденең панорамалауды қосу
ko: 수평 패닝 사용
lt: Leidžiamas horizontalusis panoramavimas
lv: Iespējot horizontālu bīdīšanu
mk: Овозможи хоризонтално поместување
nb: Bruk horisontal panorering
nl: Horizontaal autoscroll inschakelen
pa: ਲੇਟਵੀਂ ਪੈਨਿੰਗ ਸਮਰੱਥ ਕਰੋ
pl: Włącz przesuwanie poziome strony
ro: Activează derularea orizontală
ru: Включить горизонтальное панорамирование
sr: Омогући водоравни панинг
ta: கிடைமட்ட நகர்த்தலை இயக்கவும்
te: అడ్డు ప్యానింగ్‌ను ప్రారంభించు
th: ใช้งานการขยายตามแนวนอน
tl: Paganahin ang pahalang na pag-pan
tr: Yatay gezdirmeyi etkinleştir
uk: Увімкнути горизонтальне панорамування
ur: عمودی حرکت کو فعال کریں
zh_tw: 啟動水平平移

# D_MIDCLICKDIALOG_SELECT_CLICK_ON_LINKACTION
source: Select click on link action
af: Kies klik op skakel-aksie
bg: При щракване върху връзка
bn: লিঙ্ক অ্যাকশনে ক্লিক নির্বাচন করুন
cs: Odkaz po klepnutí prostředním tlačítkem
cy: Dewis gweithred clic ar gyswllt
da: Vælg handling ved klik på link
de: Bitte die gewünschte Aktion auswählen.
el: Επιλέξτε ενέργεια για κλικ σε δεσμό
es_la: Acción al hacer clic en un enlace
fa: عملکرد کلیک روی پیوند را انتخاب کنید
fi: Valitse toiminta linkin napsauttamiselle
hi: कड़ी कार्य में क्लिक को चुनें
hr: Odaberite aktivnost pri klikanju veze
id: Pilih klik pada aksi link
ja: リンクをクリックした際の処理方法を選択
ka: ამოირჩიეთ ბმულზე დაწკაპუნების ქმედება
kk: Сілтеме әрекетін басуды таңдау
ko: 링크 동작에 대한 클릭을 선택하십시오.
lt: Parinkti spragtelėjimo į saitą veiksmą
lv: Atlasīt klikšķi uz saistīšanas darbības
mk: Изберете акција за притискање на врска
nb: Velg handling for klikk på lenker
nl: Kies linkklikactie
pa: ਲਿੰਕ ਕਿਰਿਆ ਤੇ ਕਲਿਕ ਚੁਣੋ
pl: Domyślna akcja po kliknięciu odnośnika
ro: Selectați acțiunea la clic pe o legătură
ru: Действие при щелчке по ссылке:
sr: Изаберите дејство клика на линк
ta: இணைப்பு செயலில் கிளிக்கைத் தேர்ந்தெடுக்கவும்
te: లింక్‌పై క్లిక్ చేయి చర్యను ఎంచు
th: เลือกคลิกบนเชื่อมต่อการดำเนินการ
tl: Piliin ang aksiyon sa pag-click sa link
tr: Bağlantıya tıklayınca
uk: Дія з вибору посилання
ur: لنک پر کلک ہونے کی صورت میں اقدام کا انتخاب کریں
zh_tw: 選擇以滑鼠中鍵點選連結時的動作

# D_MIDCLICKDIALOG_DO_NOT_OPEN_LINK
source: Do not open link
af: Moenie skakel oopmaak nie
bg: Без съответно действие
bn: লিঙ্ক খুলবেন না
cs: Neotevírat
cy: Peidio agor cyswllt
da: Åbn ikke link
de: Link nicht öffnen
el: Να μην ανοίξει ο δεσμός
es_la: No abrir el enlace
fa: پیوند باز نشود
fi: Älä avaa linkkiä
hi: कड़ी न खोलें
hr: Ne otvaraj vezu
id: Jangan buka link
ja: リンクを開かない
ka: ბმულს არ ხსნის
kk: Сілтемені ашпау
ko: 링크를 열지 않기
lt: Neatverti saito
lv: Neatvērt saiti
mk: Не отворај врска
nb: Ikke åpne lenke
nl: Link niet openen
pa: ਲਿੰਕ ਨਾ ਖੋਲ੍ਹੋ
pl: Nie otwieraj odnośnika
ro: Nu deschide legătura
ru: Не открывать ссылку
sr: Не отварај линк
ta: இணைப்பைத் திறக்க வேண்டாம்
te: లింక్‌ను తెరవవద్దు
th: ห้ามเปิดลิงค์
tl: Huwag buksan ang link
tr: Bağlantıyı açma
uk: Не відкривати посилання
ur: لنک نہ کھولیں
zh_tw: 不開啟連結

# D_MIDCLICKDIALOG_OPEN
source: Open
af: Maak oop
bg: Отваряй
bn: খুলুন
cs: Otevřít
cy: Agor
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrirlo
fa: باز كردن
fi: Avaa
hi: खोलें
hr: Otvori
id: Buka
ja: 開く
ka: გახსნა
kk: Ашу
ko: 열기
lt: Atverti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
ro: Deschide
ru: Открыть
sr: Отвори
ta: திற
te: తెరువు
th: เปิด
tl: Buksan
tr: Aç
uk: Відкрити
ur: کھولیں
zh_tw: 開啟

# D_MIDCLICKDIALOG_OPEN_IN_NEW_PAGE
source: Open in new tab
af: Maak in nuwe oortjie oop
bg: Отваряй в нов раздел
bn: নতুন ট্যাবে খুলুন
ca: Obre en una pestanya nova
cs: Otevřít jako nový list
da: Åbn i nyt faneblad
de: In neuem Tab öffnen
el: Άνοιγμα σε νέα καρτέλα
es_la: Abrirlo en nueva pestaña
fa: بازكردن در زبانه جدید
fi: Avaa uuteen välilehteen
hi: नए टैब में खोलें
hr: Otvori u novoj kartici
id: Buka di tab baru
ja: 新しいタブで開く
ka: ახალ ჩანართში გახსნა
kk: Жаңа қойындыда ашу
ko: 새 탭에서 열기
lt: Atverti naujoje kortekėje
lv: Atvērt jaunā cilnē
mk: Отвори во ново јазиче
nb: Åpne i ny fane
nl: Openen in nieuwe tab
pa: ਨਵੀਂ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz na nowej karcie
ro: Deschide în tab nou
ru: Открыть в новой вкладке
sl: Odpri v novem zavihku
sr: Отвори у новој страни
ta: புதிய தாவலில் திறக்கவும்
te: కొత్త టాబ్‌లో తెరువు
th: เปิดในแท็บใหม่
tl: Buksan sa bagong tab
tr: Yeni sekmede aç
uk: Відкрити у новій вкладці
ur: نئے ٹیب میں کھولیں
zh_hk: 在新建標籤中開啟
zh_tw: 在新頁籤開啟

# D_MIDCLICKDIALOG_OPEN_IN_BACKGROUNDPAGE
source: Open in background tab
af: Maak in agtergrond-oortjie oop
bg: Отваряй в раздел на заден план
bn: পৃষ্ঠভূমি ট্যাবে খুলুন
ca: Obre en la pestanya en segon pla
cs: Otevřít jako nový list na pozadí
da: Åbn i nyt faneblad i baggrunden
de: In Hintergrund-Tab öffnen
el: Άνοιγμα σε καρτέλα στο παρασκήνιο
es_la: Abrirlo en pestaña en segundo plano
fa: باز شدن در زبانه پس زمینه
fi: Avaa taustavälilehteen
hi: पृष्ठभूमि टैब में खोलें
hr: Otvori u pozadinskoj kartici
id: Buka di tab belakang
ja: バックグラウンドのタブで開く
ka: ფონურ ჩანართში გახსნა
kk: Фондық қойындыда ашу
ko: 비활성 탭에서 열기
lt: Atverti foninėje kortelėje
lv: Atvērt fona cilnē
mk: Отвори во заднинско јазиче
nb: Åpne i bakgrunnsfane
nl: Openen in tab op de achtergrond
pa: ਪਿਛੋਕੜ ਟੈਬ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz na karcie w tle
ro: Deschide în tab în fundal
ru: Открыть в фоновой вкладке
sl: Omogoči zavihek v ozadju
sr: Отвори страну у позадини
ta: பின்புல தாவலில் திறக்கவும்
te: బ్యాక్‌గ్రౌండ్ టాబ్‌లో తెరువు
th: เปิดในแท็บพื้นหลัง
tl: Buksan sa background tab
tr: Arka planda aç
uk: Відкрити у фоновій вкладці
ur: پس منظر والے ٹیب میں کھولیں
zh_hk: 在背景標籤中開啟
zh_tw: 在背景頁籤開啟

# D_MIDCLICKDIALOG_OPEN_IN_NEW_WINDOW
source: Open in new window
af: Maak in nuwe venster oop
bg: Отваряй в нов прозорец
bn: নতুন উইন্ডোতে খুলুন
cs: Otevřít v novém okně
cy: Agor mewn ffenestr newydd
da: Åbn i nyt vindue
de: In neuem Fenster öffnen
el: Άνοιγμα σε νέο παράθυρο
es_la: Abrirlo en nueva ventana
fa: بازكردن در پنجره جدید
fi: Avaa uuteen ikkunaan
hi: नई खिड़की में खोलें
hr: Otvori u novom prozoru
id: Buka di jendela baru
ja: 新しいウィンドウで開く
ka: ახალ სარკმელში გახსნა
kk: Жаңа терезеде ашу
ko: 새 창에서 열기
lt: Atverti naujame programos lange
lv: Atvērt jaunā logā
mk: Отвори во нов прозорец
nb: Åpne i nytt vindu
nl: Openen in nieuw venster
pa: ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w nowym oknie
ro: Deschide în fereastră nouă
ru: Открыть в новом окне
sr: Отвори у новом прозору
ta: புதிய சாளரத்தில் திறக்கவும்
te: కొత్త విండోలో తెరువు
th: เปิดในหน้าต่างใหม่
tl: Buksan sa bagong window
tr: Yeni pencerede aç
uk: Відкрити у новому вікні
ur: نئی ونڈو میں کھولیں
zh_tw: 在新視窗開啟

# D_MIDCLICKDIALOG_OPEN_IN_BACKGR_WINDOW
source: Open in background window
af: Maak in agtergrondvenster oop
bg: Отваряй в прозорец на заден план
bn: পৃষ্ঠভূমি উইন্ডোতে খুলুন
cs: Otevřít v novém okně na pozadí
cy: Agor mewn tudalen cefndir
da: Åbn i nyt vindue i baggrunden
de: In Hintergrund-Fenster öffnen
el: Άνοιγμα σε παράθυρο στο παρασκήνιο
es_la: Abrirlo en ventana en segundo plano
fa: باز شدن در پنجره پس زمینه
fi: Avaa taustaikkunaan
hi: पृष्ठभूमि खिड़की में खोलें
hr: Otvori u pozadinskom prozoru
id: Buka di jendela latar
ja: バックグラウンドのウィンドウで開く
ka: უკანა ფონის სარკმელში გახსნა
kk: Фондық терезеде ашу
ko: 비활성 창에서 열기
lt: Atverti foniniame lange
lv: Atvērt fona logā
mk: Отвори во заднински прозорец
nb: Åpne i bakgrunnsvindu
nl: Openen in venster op de achtergrond
pa: ਪਿਛੋਕੜ ਵਿੰਡੋ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w oknie w tle
ro: Deschide în fereastră în fundal
ru: Открыть в фоновом окне
sr: Отвори прозор у позадини
ta: பின்புல சாளரத்தில் திறக்கவும்
te: బ్యాక్‌గ్రౌండ్ విండోలో తెరువు
th: เปิดในหน้าต่างพื้นหลัง
tl: Buksan sa background window
tr: Arka plandaki pencerede aç
uk: Відкрити у фоновому вікні
ur: پس منظر والی ونڈو میں کھولیں
zh_tw: 在背景視窗開啟

# D_FIRST_TIME_SETUP_PREFER_SKIN_AND_ICON
source: Choose your preferred theme and icon size
af: Kies jou voorkeurtema en ikoongrootte
bg: Изберете тема и размер на иконите
bn: আপনার পছন্দের থিম এবং আইকন আকার চয়ন করুন
cs: Vyberte vyhovující téma a velikost ikon
da: Vælg dit foretrukne tema og ikonstørrelse
de: Wählen Sie Ihr bevorzugtes Thema und die Symbolgröße
el: Επιλέξτε το προτιμώμενο θέμα και μέγεθος εικονιδίων
es_la: Seleccione su tema y tamaño de icono favoritos
fa: مضمون و اندازه نماد مورد نظر خود را انتخاب کنید
fi: Valitse haluamasi teema ja kuvakkeen koko
hi: अपनी पसंदीदा थीम और आइकन आकार चुनें
hr: Odaberite preferiranu temu i veličinu ikona
id: Pilih tem ayang Anda sukai dan ukuran ikon
ja: 適用するテーマおよびアイコンサイズを選択
ka: ამოირჩიეთ სასურველი დეკორაცია და ხატულას ზომა
kk: Қажетті тақырыпты және белгіше өлшемін таңдау
ko: 원하는 테마와 아이콘 크기를 선택하십시오.
lt: Pasirinkite norimą temą ir piktogramų dydį
lv: Izvēlēties tīkamāko dizainu un ikonas lielumu
mk: Изберете ја вашата посакувана маска и големина на икони
nb: Velg ønsket tema og ikonstørrelse
nl: Kies het gewenste thema en pictogramgrootte
pa: ਆਪਣਾ ਤਰਜੀਹੀ ਥੀਮ ਅਤੇ ਆਇਕਨ ਆਕਾਰ ਚੁਣੋ
pl: Wybierz preferowany motyw i rozmiar ikon
ro: Alegeți dimensiunea preferată pentru teme și pictograme
ru: Выберите желаемую тему оформления и размер значков
sr: Изаберите жељену тему и величину икона
ta: நீங்கள் விரும்பும் தீமையும் ஐகான் அளவையும் தேர்வு செய்யவும்
te: మీకు కావలసిన స్కిన్ మరియు ఐకాన్ పరిమాణాన్ని ఎంచుకోండి
th: เลือกธีมที่ต้องการและขนาดไอคอน
tl: Piliin ang iyong ginustong tema at laki ng icon
tr: İstediğiniz temayı ve simge boyutunu seçin
uk: Виберіть вашу улюблену тему і розмір піктограм
ur: اپنا ترجیحاتی تھیم اور آئکن کا حجم منتخب کریں
zh_tw: 選擇你喜歡的佈景主題與圖示大小

# D_FIRST_TIME_SETUP_OPERASTANDARD
source: Opera standard
af: Opera standaard
bg: Стандартен за Opera
bn: Opera মানক
cs: Standardní Opera
cy: Safon Opera
el: Προκαθορισμένο Opera
es_la: Estándar de Opera
fa: Opera استاندارد
fi: Perus-Opera
hi: Opera मानक
hr: Opera standardna
id: Opera standar
ka: Opera-ს სტანდარტული
kk: Стандартты Opera
ko: Opera 기본
lt: Opera paleistis
lv: Lietojumprogrammas Opera standarta versija
mk: Стандардна Opera
nl: Opera standaard
pa: Opera ਸਟੈਂਡਰਡ
pl: Domyślny motyw Opery
ro: Standard Opera
ru: Стандартная Opera
sr: Opera стандардно
ta: Opera ஸ்டாண்டர்ட்
te: Opera స్టాండర్డ్
th: มาตรฐาน Opera
tr: Opera standardı
uk: Стандартна Opera
ur: Opera معیاری
zh_tw: Opera 制式外觀

# D_FIRST_TIME_SETUP_CLASSIC_WINDOWS
source: Classic Windows
af: Klassieke Windows
bg: Класически за Windows
bn: ক্লাসিক Windows
cs: Klasický Windows
cy: Windows Clasurol
da: Klassisk Windows
de: Windows (klassisch)
el: Κλασσικά Παράθυρα
es_la: Clásica de Windows
fa: پنجره های کلاسیک
fi: Klassinen Windows
hi: शास्त्रीय विंडोस
hr: Klasični Windows
id: Jendela Klasik
ka: Windows (კლასიკური)
kk: Классикалық терезелер
ko: 클래식 Windows
lt: Įprastieji langai
lv: Klasiskā Windows versija
mk: Класична Windows
nb: Klassisk Windows-utseende
nl: Klassiek Windows
pa: ਕਲਾਸਿਕ Windows
pl: Klasyczny motyw Windows
ro: Windows clasic
ru: Классическая Windows
sr: Класично Windows
ta: கிளாசிக் விண்டோஸ்
te: క్లాసిక్ Windows
tl: Klasikong Windows
tr: Klasik Windows
uk: Класична Windows
ur: کلاسک Windows
zh_tw: 一般視窗外觀

# D_FIRST_TIME_SETUP_MY_SKIN
source: My theme
af: My tema
bg: Моята тема
bn: আমার থিম
cs: Mé téma
da: Mit tema
de: Mein Thema
el: Το θέμα μου
es_la: Mi tema
fa: مضمون من
fi: Oma teema
hi: मेरी थीम
hr: Moja tema
id: Tema saya
ja: マイテーマ
ka: ჩემო დეკორაცია
kk: Менің тақырыбым
ko: 내 테마
lt: Mano tema
lv: Mans dizains
mk: Моја тема
nb: Mitt tema
nl: Mijn thema
pa: ਮੇਰੇ ਥੀਮ
pl: Mój motyw
ro: Tema mea
ru: Моя тема оформления
sr: Моја тема
ta: என் தீம்
te: నా థీమ్
th: ธีมของฉัน
tl: Tema ko
tr: Benim temam
uk: Моя тема
ur: میری تھیم
zh_tw: 我的佈景主題

# D_FIRST_TIME_SETUP_PREF_TOOLB_SETUP
source: Choose your preferred toolbar setup
af: Kies jou voorkeur-nutsbalkopstelling
bg: Изберете настройка на лентите
bn: আপনার পছন্দের সরঞ্জামদণ্ডের সেট আপ চয়ন করুন
cs: Vyberte vyhovující nastavení tlačítkové lišty
cy: Dewiswch eich hoff osodiad bar offer
da: Vælg din foretrukne opsætning af værktøjsbjælker
de: Wählen Sie Ihre bevorzugte Symbolleisten-Konfiguration
el: Επιλέξτε τις προτιμώμενες ρυθμίσεις γραμμών εργαλείων
es_la: Seleccione la configuración de barras de herramientas
fa: تنظیم نوار ابزار دلخواه خود را انتخاب کنید
fi: Valitse suosimasi työkalurivin asetukset
hi: अपनी मनपसंद औजारपट्टी स्थापना चुनें
hr: Odaberite preferiranu postavku alatne trake
id: Pilih pengaturan toolbar
ja: 適用するツールバー設定を選択
ka: ამოირჩიეთ ხელსაწყოთა ზოლის სასურველი განლაგება
kk: Қажетті құралдар тақтасын орнатуды таңдау
ko: 원하는 도구 모음 설정을 선택하십시오.
lt: Pasirinkti patinkančias priemonių juostos nuostatas
lv: Izvēlēties tīkamāko rīkjoslas iestatījumu
mk: Изберете ги вашите претпочитани поставки за алатници
nb: Velg ønskede verktøyoppsett
nl: Kies de gewenste werkbalken
pa: ਆਪਣਾ ਤਰਜੀਹੀ ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ ਚੁਣੋ
pl: Wybierz preferowaną konfigurację pasków narzędzi
ro: Alegeți configurarea preferată pentru barele de unelte
ru: Выберите желаемую настройку панели инструментов
sr: Изаберите Вашу жељену поставку траке алата
ta: நீங்கள் விரும்பும் கருவிப்பட்டி அமைவை தேர்வு செய்யவும்
te: మీకు కావలసిన టూల్‌బార్ సెటప్‌ను ఎంచుకోండి
th: เลือกการตั้งค่าแถบเครื่องมือที่ต้องการ
tl: Piliin ang iyong ginustong toolbar setup
tr: İsteğiniz araç çubuk yarlarını seçin
uk: Виберіть потрібне налаштування панелей інструментів
ur: اپنا ترجیحاتی ٹول بار کا سیٹ اپ منتخب کریں
zh_tw: 選擇你喜歡的工具列設定

# D_FIRST_TIME_SETUP_STAND_TOOLBARS
source: Standard toolbars
af: Standaard nutsbalke
bg: Стандартна
bn: মানক সরঞ্জামদণ্ডগুলি
cs: Standardní
cy: Bar Offer Safonol
da: Standard-værktøjsbjælker
de: Standard-Symbolleisten
el: Κανονικές γραμμές εργαλείων
es_la: Barra de herramientas predeterminada
fa: نوارهای ابزار استاندارد
fi: Standardit työkalurivit
hi: मानक औजारपट्टी
hr: Standardne alatne trake
id: Toolbar standar
ja: 標準のツールバー
ka: სტანდარტული ხელსაწყოთა ზოლი
kk: Стандартты құралдар тақталары
ko: 표준 도구 모음
lt: Standartinės priemonių juostos
lv: Standarta rīkjoslas
mk: Стандардни алатници
nb: Standard verktøylinjer
nl: Standaard werkbalken
pa: ਮਿਆਰੀ ਸਾਧਨਪੱਟੀਆਂ
pl: Konfiguracja standardowa
ro: Bare de unelte standard
ru: Стандартные панели инструментов
sr: Стандардне траке алата
ta: இயல்பான கருவிப்பட்டிகள்
te: ప్రామాణిక టూల్‌బార్‌లు
th: แถบเครื่องมือมาตรฐาน
tl: Mga karaniwang toolbar
tr: Varsayılan araç çubukları
uk: Стандартні панелі інструментів
ur: ٹول بارز معیاری
zh_tw: 制式工具列

# D_FIRST_TIME_SETUP_MY_CUSTOM_TOOLBARS
source: My customized toolbars
af: My pasgemaakte nutsbalke
bg: Друга
bn: আমার কাস্টমাইজড সরঞ্জামদণ্ড
cs: Vlastní
cy: Barrau Offer Addasu
da: Mine tilpassede værktøjsbjælker
de: Meine angepassten Symbolleisten
el: Οι τροποποιημένες γραμμών εργαλείων μου
es_la: Mi barra de herramientas personalizada
fa: نوارهای ابزار سفارشی شده من
fi: Oma työkalurivistö
hi: मेरी मनपसंद औजारपट्टी
hr: Moje prilagođene alatne trake
id: Toolbar buatanku
ja: カスタマイズしたツールバー
ka: მორგებული ხელსაწყოთა ზოლები
kk: Менің теңшелген құралдар тақталарым
ko: 내 도구 모음
lt: Prisitaikytos priemonių juostos
lv: Manas pielāgotās rīkjoslas
mk: Мои прилагодени алатници
nb: Mine tilpassede verktøylinjer
nl: Mijn aangepaste werkbalken
pa: ਮੇਰੀ ਅਨੁਕੂਲਿਤ ਸਾਧਨਪੱਟੀਆਂ
pl: Konfiguracja użytkownika
ro: Barele mele de unelte personalizate
ru: Мои настройки панелей
sr: Моје прилагођене траке алата
ta: எனது தனிப்பயன் கருவிப்பட்டிகள்
te: నా అనుకూలీకృత టూల్‌బార్‌లు
th: แถบเครื่องมือที่กำหนดเองของฉัน
tl: Mga pasadyang toolbar ko
tr: Tanımladığın araç çubukları
uk: Налаштовані мною панелі
ur: میرے اپنی پسند کے مطابق ٹول بار
zh_tw: 我的自訂工具列

# D_FIRST_TIME_SETUP_MORE_SKINS_AND_TOOLBAR
source: More themes and toolbar setups are available on my.opera.com
af: Nog temas en nutsbalkopstellings is beskikbaar by my.opera.com
bg: За още теми и настройки: my.opera.com
bn: my.opera.com এ আরও থিম এবং সরঞ্জামদণ্ডের সেট-আপ উপলভ্য
cs: Více témat a nastavení lišt naleznete na adrese my.opera.com
da: Der findes flere temaer og opsætninger af værktøjsbjælker på my.opera.com
de: Themen und Konfigurationsdateien finden Sie auf my.opera.com
el: Περισσότερα θέματα και ρυθμίσεις γραμμών εργαλείων είναι διαθέσιμες στο my.opera.com
es_la: Hay más temas y configuraciones de barras de herramientas disponibles en my.opera.com
fa: تنظیم های بیشتری برای مضامین و نوار ابزار در my.opera.com موجود است
fi: Lisää teemoja ja työkalurivin asetuksia on osoitteessa my.opera.com
hi: my.Opera.com पर अधिक थीम और उपकरणपट्टी सेटअप उपलब्ध हैं
hr: Dodatne teme i postavke alatnih traka možete pronaći na adresi my.opera.com
id: Lebih banyak lagi tema dan toolbar yang tersedia di my.opera.com
ja: その他のテーマおよびツールバー設定は my.opera.com から利用可能です
ka: დამატებითი დეკორაციები და ხელსაწყოთა ზოლის განლაგებები შეგიძლიათ იხილოთ მისამართზე my.opera.com
kk: my.opera.com сайтында қосымша тақырыптар мен құралдар тақтасының орнатулары қол жетімді
ko: 더 많은 테마 및 도구 모음 설정은 my.opera.com에서 할 수 있습니다.
lt: Daugiau temų ir priemonių juostų nuostatų yra svetainėje my.opera.com
lv: Vairāk dizaina un rīkjoslu iestatījumu pieejams vietnē my.opera.com
mk: Повеќе маски и поставки за алатници се расположливи на my.opera.com
nb: Flere temaer og verktøylinjeoppsett finnes på my.opera.com
nl: Meer thema's en werkbalken zijn beschikbaar op my.opera.com
pa: ਹੋਰ ਥੀਮ ਅਤੇ ਸਾਧਨਪੱਟੀ ਸੈਟਅਪ my.opera.com ਤੇ ਉਪਲਬਧ ਹਨ
pl: Więcej motywów i konfiguracji pasków narzędzi można znaleźć na my.opera.com
ro: Mai multe teme și bare de unelte sunt disponibile pe my.opera.com
ru: Дополнительные темы оформления и панели инструментов доступны на my.opera.com
sr: Још тема и поставки трака алата је доступно на my.opera.com
ta: my.opera.com -இல் மேலும் தீம்களும் கருவிப்பட்டி அமைவுகளும் கிடைக்கும்
te: my.opera.comలో మరిన్ని స్కిన్‌లు మరియు టూల్‌బార్ సెటప్‌లు అందుబాటులో ఉన్నాయి
th: มีการตั้งค่าธีมและแถบเครื่องมือเพิ่มเติมใน my.opera.com
tl: Mas maraming mga tema at mga toolbar setup ang nakahanda sa my.opera.com
tr: Daha fazla temayı ve araç çubuğu ayarlarını my.opera.com bağlantısında bulabilirsiniz
uk: Додаткові теми і налаштування панелей можна знайти на сайті my.opera.com
ur: my.opera.com پر مزید تھیمس اور ٹول بار کے سیٹ اپ دستیاب ہیں
zh_tw: my.opera.com 上有更多的佈景主題與工具列設定可供下載
