Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_CLEAR_HISTORY_CONFIRM
source: You are about to clear your entire browsing history. Do you wish to continue?
af: Jy is op die punt om jou hele blaaigeskiedenis uit te vee. Wil jy voortgaan?
as: আপুনি আপোনাৰ সমগ্ৰ ব্ৰাউজিং ইতিহাস পৰিষ্কাৰ কৰিব বিচাৰিছিল৷ আপুনি অব্যাহত ৰাখিব বিচাৰেনে?
bg: Ще изтриете напълно историята на посетените страници. Искате ли да продължите?
bn: আপনি নিজের ব্রাউজিংয়ের ইতিহাস সাফ করতে চলেছেন৷ আপনি কি চালিয়ে যেতে চান?
ca: Esteu a punt de suprimir l'historial de navegació complet. Voleu continuar?
cs: Hodláte vymazat celou historii činnosti na Internetu. Chcete pokračovat?
da: Du er ved at slette hele din surfhistorik. Ønsker du at fortsætte?
de: Sie sind dabei Ihren gesamten Browserverlauf zu löschen. Möchten Sie fortfahren?
el: Πρόκειται να διαγράψετε το σύνολο του ιστορικού περιήγησής σας. Συνέχεια;
es_la: Está a punto de borrar todo su historial de navegación. ¿Desea continuar?
eu: Zure bilaketa-historiala ezabatuko duzu. Jarraitu nahi al duzu?
fa: کل تاریخچه مرورگر شما پاک می شود. ادامه می دهید؟
fi: Olet tyhjentämässä koko sivuhistorian. Haluatko jatkaa?
gu: તમે તમારી સંપૂર્ણ બ્રાઉઝિંગ ઈતિહાસ સાફ કરવામાં છો. તમે ચાલુ રાખવા ઈચ્છો છો?
hi: आप अपना समस्त विचरण इतिहास मिटाने जा रहे हैं। ऐसा करें?
hr: Izbrisat ćete cjelokupnu povijest pregledavanja. Želite li nastaviti?
id: Anda akan menghapus seluruh riwayat jelajah. Anda ingin melanjutkan?
ja: アクセスしたすべてのページ履歴をクリアします。よろしいですか？
ka: თქვენ ბრაუზერის მთელი ისტორიის წაშლას აპირებთ. დარწმუნებული ხართ?
kk: Бүкіл шолу журналын толығымен жоймақшысыз. Жалғастыру керек пе?
km: អ្នកកំពុងតែនឹងលុបចោលនូវប្រវត្តិនៃការ ចុចមើលត្រួសៗរបស់អ្នកចេញ ។ តើអ្នកពិតជា ត្រូវការបន្តការលប់ចោលនេះមែនទេ?
ko: 전체 검색 기록을 삭제하려고 합니다. 계속하시겠습니까?
lt: Jūs ketinate ištrinti visą naršymo žurnalą. Ar norite tęsti?
lv: Jūs grasāties notīrīt visu pārlūkošanas vēsturi. Vai vēlaties turpināt?
mk: Избравте бришење на целата ваша историја на прелистување. Дали сакате да продолжите?
ml: നിങ്ങള്‍ ബ്രൗസിംഗ് ചരിത്രം നീക്കം ചെയ്യാന്‍ പോകുകയാണ്. തുടരട്ടെ?
mn: Та интернет үзсэн бүх түүхээ арчих гэж байна. Үргэлжлүүлмээр байна уу?
nb: Du er i ferd med å slette hele historikken i nettleseren. Vil du fortsette?
nl: Je staat op het punt de browsergeschiedenis te wissen. Wil je doorgaan?
or: ଆପଣ ଆପଣଙ୍କର ସମସ୍ତ ବ୍ରାଉଜିଂ ଇତିହାସ ଖାଲି କରିବାକୁ ଯାଉଛନ୍ତି । ଆପଣ ଜାରି ରଖିବାକୁ ଚାହଁନ୍ତି କି?
pa: ਤੁਸੀਂ ਆਪਣਾ ਪੂਰਾ ਬ੍ਰਾਉਜ਼ਿੰਗ ਇਤਿਹਾਸ ਮਿਟਾਉਣ ਜਾ ਰਹੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Za chwilę usuniesz całą historię przeglądania. Czy chcesz kontynuować?
ps: تاسو د براؤزنګ خپل ټول تاريخ صاف کوونکي یئ. تاسو جاري ساتل غواړﺉ؟
ro: Sunteți pe cale să ștergeți întregul istoric al navigării. Doriți să continuați ?
ru: Вы собираетесь удалить всю историю навигации. Продолжить?
si: ඔබ සූදානම් වනුයේමුළු බ්‍රව්ස් ඉතිහාසයම මැකීමටයි. ඔබ ඉදිරියට යාමට කැමතිද?
sl: Počistili boste celotno zgodovino brskanja. Ali želite nadaljevati?
sq: Ju jeni gati që të pastroni të gjithë historinë e shfletimit. A doni të vazhdoni?
sr: Покушавате да обришете читаву историју прегледања. Желите ли да наставите?
ta: முழு உலாவல் வரலாற்றையும் அழிக்கப் போகிறீர்கள். தொடர விரும்புகிறீர்களா?
te: మీరు మీ మొత్తం బ్రౌజింగ్ చరిత్రను క్లియర్ చేయబోతున్నారు. మీరు కొనసాగదలిచారా?
th: คุณกำลังจะลบประวัติการเบราส์ทั้งหมดของคุณ คุณต้องการดำเนินการต่อหรือไม่
tk: Ähli gözden geçiriş taryhyny arassalajak bolýarsyňyz. Dowam etmelimi?
tl: Iki-clear mo ang iyong buong history sa pag-browse. Nais mo bang magpatuloy?
tr: Tüm gezinme geçmişinizi silmek üzeresiniz. Devam etmek istiyor musunuz?
uk: Ви намагаєтеся вилучити всі записи журналу навігації. Бажаєте продовжити?
ur: آپ اپنی مکمل براؤزنگ تواریخ کو مٹانے والے ہیں۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_hk: 您將要清除所有瀏覽記錄。是否繼續？
zh_tw: 你將要刪除整個瀏覽歷史紀錄，要繼續嗎？

# S_MINI_CHANGE_WINDOW_SIZE
source: Change window size
af: Verander venstergrootte
as: উইণ্ড'ৰ আকাৰ পৰিবৰ্তন কৰক
bg: Вкл/изкл цял екран
bn: উইন্ডোর আকার পরিবর্তন করুন
ca: Canvia la mida de la finestra
cs: Změnit velikost okna
da: Skift vinduesstørrelse
de: Fenstergröße ändern
el: Αλλαγή μεγέθους παραθύρου
es_la: Cambiar tamaño de la ventana
eu: Leihoaren tamaina aldatu
fa: تغییر اندازه پنجره
fi: Muuta ikkunan kokoa
gu: વિન્ડોનું કદ બદલવું
hi: खिड़की आमाप बदलें
hr: Promijeni veličinu prozora
id: Ubah ukuran jendela
ja: ウィンドウサイズを変更
ka: ფანჯრის ზომის შეცვლა
kk: Терезе өлшемін өзгерту
km: ប្តូរទំហំបង្អួច
ko: 창 크기 변경
lt: Keisti lango dydį
lv: Mainīt loga lielumu
mk: Промени големина на прозорец
ml: ജാലകവലിപ്പത്തില്‍ മാറ്റം വരുത്തുക
mn: Цонхны хэмжээ өөрчлөх
nb: Endre vindusstørrelse
nl: Vensterformaat wijzigen
or: ୱିଣ୍ଡୋ ଆକାର ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਵਿੰਡੋ ਸਾਈਜ਼ ਬਦਲੋ
pl: Zmień rozmiar okna
ps: د ونډو جسامت بدل کړﺉ
ro: Modifică dimensiunea ferestrei
ru: Изменить размер окна
si: වින්ඩෝවෙහි ප්‍රමාණය අඩු කරන්න
sl: Spremeni velikost okna
sq: Ndrysho madhësinë e dritares
sr: Промени величину прозора
ta: சாளரத்தின் அளவை மாற்று
te: విండో పరిమాణాన్ని మార్చు
th: เปลี่ยนขนาดหน้าต่าง
tk: Penjire ölçegini üýtget
tl: Baguhin ang laki ng window
tr: Pencere boyutunu değiştir
uk: Змінити розмір вікна
ur: دریچہ کا سائز تبدیل کریں
zh_hk: 變更視窗大小
zh_tw: 改變視窗大小

# S_MINI_NEXT_TAG
source: Go to top/bottom/text start
af: Gaan na bokant/onderkant/teksbegin
as: শীৰ্ষ/নিম্ন/পাঠ আৰম্ভলৈ যাওক
bg: Към началото/края/текста
bn: শীর্ষে/নীচে/পাঠ্য সূচনাতে যান
ca: Vés al principi/al final/a l'inici del text
cs: Přejít na začátek/konec stránky/začátek textu
da: Gå til top/bund/tekst-begyndelse
de: Zum Anfang/Ende/Textanfang springen
el: Μετάβαση σε: κορυφή/τέλος/αρχή κειμένου
es_la: Ir arriba/abajo/inicio del texto
eu: Gora/behera edo testu-hasierara joan
fa: رفتن به بالا/پایین/شروع متن
fi: Mene yläreunaan/alareunaan/tekstin alkuun
gu: ટોપ/બોટમ/ટેક્સ્ટ સ્ટાર્ટ પર જાવ
hi: ऊपर/नीचे/पाठ आरंभ पर जाएं
hr: Kreni na vrh/dno/početak teksta
id: Ke atas/ke bawah/awal teks
ja: 上 / 下 / テキスト冒頭へ移動
ka: ზემოთ/ქვემოთ/ტექსტის დასაწყისზე გადასვლა
kk: Жоғары/төмен/мәтін басына өту
km: ទៅខាងលើ/ខាងក្រោម/អក្សរផ្តើម
ko: 페이지 맨 위/맨 아래/텍스트 시작 위치로 이동
lt: Eiti į viršų/apačią/teksto pradžią
lv: Iet uz teksta sākumu/augšu/leju
mk: Оди на врв/дно/почеток на текст
ml: മുകളിലേക്ക് / താഴേക്ക് പോവുക
mn: Орой/ёроол/бичвэрийн эхлэл рүү оч
nb: Gå til topp/bunn/tekstens begynnelse
nl: Ga naar boven/onder/tekstbegin
or: ଶୀର୍ଷ/ନିମ୍ନ/ପାଠ ପ୍ରାରମ୍ଭକୁ ଯାଆନ୍ତୁ
pa: ਉੱਤੇ/ਹੇਠਾਂ/ਟੈਕਸਟ ਸ਼ੁਰੂ ਉੱਤੇ ਜਾਓ
pl: Przejdź do początku/końca/początku tekstu
ps: سر/بیخ/متن پیل کېدو ته لاړ شئ
ro: Du-te sus/jos/la începutul textului
ru: Перейти в начало/конец/начало текста
si: ඉහළ/පහළ/පෙළ ඇරඹුම වෙත යන්න
sl: Pojdi na vrh/dno/začetek besedila
sq: Shko në krye/fund/fillim të tekstit
sr: Иди на врх/дно/почетак текста
ta: மேலே/கீழே/உரை தொடக்கத்துக்கு செல்
te: పైకి/కిందకి/టెక్స్ట్ ప్రారంభానికి వెళ్లు
th: ไปที่ด้านบน/ด้านล่าง/จุดเริ่มต้นข้อความ
tk: Ýokaryk/aşak/tekstiň başyna geçiň
tl: Pumunta sa itaas/ibaba/simula ng text
tr: Aşağı/yukarı/metin başlangıcına git
uk: Перейти на початок/в кінець/початок тексту
ur: اوپر/نیچے/متن کے ابتدا پر جائیں
zh_hk: 轉到頂部/底部/文字開始
zh_tw: 移動到頂端/底端/文字開始處

# S_MINI_INTRODUCTION
source: Introduction
af: Inleiding
as: পৰিচয়
bg: Въведение
bn: প্রস্তাবনা
ca: Introducció
cs: Úvodem
da: Introduktion
de: Einführung
el: Εισαγωγή
es_la: Introducción
eu: Sarrera
fa: مقدمه
fi: Esittely
gu: પરિચય
hi: परिचय
hr: Uvod
id: Pendahuluan
ja: 初めに
ka: შესავალი
kk: Кіріспе
km: ការណែនាំ
ko: 소개
lt: Įvadas
lv: Ievads
mk: Вовед
ml: ആമുഖം
mn: Танилцуулга
nb: Introduksjon
nl: Introductie
or: ଅନୁକ୍ରମଣିକା
pa: ਜਾਣ ਪਛਾਣ
pl: Wprowadzenie
ps: پېژند ګلو
ro: Introducere
ru: Вступление
si: හැදින්වීම
sl: Predstavitev
sq: Hyrje
sr: Увод
ta: அறிமுகம்
te: పరిచయం
th: ข้อมูลเบื้องต้น
tk: Giriş
tl: Panimula
tr: Giriş
uk: Вступ
ur: تعارف
zh_hk: 說明
zh_tw: 介紹

# S_MINI_OTHER_SERVICES
source: Other services
af: Ander dienste
as: অন্য সেৱাসমূহ
bg: Други услуги
bn: অন্য পরিষেবাসমূহ
ca: Altres serveis
cs: Další služby
da: Andre tjenester
de: Andere Dienste
el: Άλλες υπηρεσίες
es_la: Otros servicios
eu: Beste zerbitzu batzuk
fa: خدمات دیگر
fi: Muut palvelut
gu: અન્ય સેવાઓ
hi: अन्य सेवाएं
hr: Ostale usluge
id: Layanan lainnya
ja: その他のサービス
ka: სხვა სერვისები
kk: Басқа қызметтер
km: សេវាផ្សេងៗទៀត
ko: 기타 서비스
lt: Kitos paslaugos
lv: Citi pakalpojumi
mk: Останати сервиси
ml: മറ്റ് സെര്‍വീസുകള്‍
mn: Бусад үйлчилгээ
nb: Andre tjenester
nl: Andere diensten
or: ଅନ୍ୟ ସେବାସମୂହ
pa: ਹੋਰ ਸੇਵਾਵਾਂ
pl: Inne usługi
ps: نور خدمتونه
ro: Alte servicii
ru: Другие службы
si: වෙනත් සේවා
sl: Druge storitve
sq: Shërbime të tjera
sr: Остале услуге
ta: பிற சேவைகள்
te: ఇతర సర్వీసులు
th: บริการอื่นๆ
tk: Başga hyzmatlar
tl: Iba pang serbisyo
tr: Diğer servisler
uk: Інші служби
ur: دیگر سروسز
zh_hk: 其他服務
zh_tw: 其他服務

# S_MINI_AN_ERROR_OCCURRED
source: An error occurred.
af: 'n Fout het voorgekom.
as: কোনো ত্ৰুটি সংঘটিত হৈছে৷
bg: Възникна грешка.
bn: একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error.
cs: Vyskytla se chyba.
da: Der opstod en fejl.
de: Ein Fehler ist aufgetreten.
el: Παρουσιάστηκε σφάλμα.
es_la: Ha ocurrido un error.
eu: Akats bat gertatu da.
fa: خطایی رخ داد.
fi: Ilmeni virhe.
gu: એક ભૂલ થઈ છે.
hi: एक त्रुटि हो गई।
hr: Došlo je do pogreške.
id: Terjadi kesalahan.
ja: エラーが発生しました。
ka: შეცდომა.
kk: Қате орын алды.
km: កំហុសបានកើតឡើង ។
ko: 오류가 발생했습니다.
lt: Įvyko klaida.
lv: Radās kļūda.
mk: Настана грешка.
ml: തകരാറ് സംഭവിച്ചു.
mn: Алдаа гарав.
nb: Det oppstod en feil.
nl: Er is een fout opgetreden.
or: ଏକ ତ୍ରୁଟି ସଂଘଠିତ ହୋଇଛି ।
pa: ਇੱਕ ਤਰੁਟੀ ਆਈ ਹੈ।
pl: Wystąpił błąd.
ps: نقص پېښ شو.
ro: A apărut o eroare.
ru: Произошла ошибка.
si: දෝෂයක් ඇති විය
sl: Prišlo je do napake.
sq: Ndodhi një gabim.
sr: Појавила се грешка.
ta: ஒரு பிழை ஏற்பட்டது.
te: ఒక దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดขึ้น
tk: Ýalňyş ýüze çykdy.
tl: May error.
tr: Bir hata oluştu.
uk: Сталася помилка.
ur: نقص واقع ہوا
zh_hk: 發生錯誤。
zh_tw: 發生錯誤

# S_MINI_PHONE_CALLS_NOT_SUPPORTED
source: Phone calls not supported.
af: Foonoproepe nie ondersteun nie.
as: ফোন কলসমূহ সমৰ্থিত নহয়৷
bg: Не е поддържат телефонни повиквания.
bn: ফোন কলগুলি সমর্থিত নয়৷
ca: No es permeten les trucades telefòniques.
cs: Telefonní hovory nejsou podporovány.
da: Telefonopkald ikke understøttet.
de: Telefonanrufe werden nicht unterstützt.
el: Οι τηλεφωνικές κλήσεις δεν υποστηρίζονται.
es_la: Las llamadas telefónicas no son soportadas.
eu: Ezin da telefono-deirik egin.
fa: تماسهای تلفنی پشتیبانی نمی شود.
fi: Puhelinnumeroon soittaminen ei ole tuettuna.
gu: ફોન કોલ્સે સપોર્ટ કર્યો નથી.
hi: फोन वार्ता समर्थित नहीं है।
hr: Telefonski pozivi nisu podržani.
id: Panggilan telepon tidak didukung.
ja: 電話発信はサポートされていません。
ka: სატელეფონო ზარების განხორციელება შეუძლებელია.
kk: Телефон қоңырауларына қолдау жоқ.
km: មិនអំណោយផលលើការហៅទូរស័ព្ទចេញ ។
ko: 전화걸기가 지원되지 않습니다.
lt: Telefono skambučiai negalimi.
lv: Tālruņa zvanus neatbalsta.
mk: Не се поддржани телефонски повици.
ml: ഫോണ്‍ കോളുകള്‍ സാധ്യമല്ല.
mn: Утасны дуудлагууд дэмжигдээгүй.
nb: Telefonsamtaler støttes ikke.
nl: Telefoongesprekken worden niet ondersteund.
or: ଫୋନ୍ କଲ୍‌ଗୁଡିକୁ ସମର୍ଥିତ ନୁହେଁ ।
pa: ਫੋਨ ਕਾਲਾਂ ਸਹਾਇਕ ਨਹੀਂ ਹਨ।
pl: Rozmowy telefoniczne nie są obsługiwane.
ps: فون کال ملاتړ نه شو
ro: Apelurile telefonice nu sunt suportate.
ru: Телефонные вызовы не поддерживаются.
si: දුරකථන ඇමතුම්වලට සහාය නොදේ.
sl: Telefonski klici niso podprti.
sq: Thirrjet telefonike nuk mbështeten.
sr: Телефонски позиви нису подржани.
ta: தொலைபேசி அழைப்புகள் ஆதரிக்கப்படவில்லை.
te: ఫోన్ కాల్‌లకు మద్దతు లేదు.
th: ไม่สนับสนุนการโทรออก
tk: Telefon jaňlary goldanmaýar
tl: Ang mga tawag sa telepono ay hindi suportado.
tr: Telefon çağrıları desteklenmemektedir.
uk: Телефонні дзвінки не підтримуються.
ur: فون کالز کی معاونت نہیں ہے
zh_hk: 不支援電話通話。
zh_tw: 不支援打電話

# S_MINI_TEMPORARY_SERVER_ERROR
source: Temporary server error. Please try again later
af: Tydelike bedienerfout. Probeer gerus later weer
as: অস্থায়ী চাৰ্ভাৰ ত্ৰুটি৷ অনুগ্ৰহ কৰি ক্ষন্তেক সময়ৰ পিচত চেষ্টা কৰক
bg: Временна грешка при сървъра. Моля, опитайте по-късно
bn: অস্থায়ী সার্ভার ত্রুটি৷ অনুগ্রহ করে পরে আবার চেষ্টা করুন
ca: S'ha produït un error temporal al servidor. Torneu a provar-ho després.
cs: Dočasná chyba serveru. Opakujte akci později
da: Midlertidig serverfejl. Prøv igen senere.
de: Temporärer Serverfehler. Bitte später erneut versuchen.
el: Προσωρινό σφάλμα διακομιστή. Δοκιμάστε αργότερα.
es_la: Error temporal del servidor. Por favor reinténtelo más tarde.
eu: Aldi baterako zerbitzariaren akatsa. Mesedez, beranduago saiatu
fa: خطای موقتی سرور. لطفاً بعداً امتحان کنید
fi: Väliaikainen palvelinvirhe. Yritä myöhemmin uudestaan
gu: હંગામી સર્વર ભૂલ. કૃપા કરી પછીથી પુન:પ્રયાસ કરવો.
hi: अस्थायी सर्वर त्रुटि। कृपया बाद में दुबारा कोशिश करें।
hr: Privremena poslužiteljska pogreška. Pokušajte kasnije.
id: Kesalahan server sementara. Harap coba lagi nanti
ja: 一時的なサーバーエラーです。後で再試行してください。
ka: დროებითი შეცდომა სერვერზე. სცადეთ მოგვიანებით
kk: Уақытша сервер қатесі. Әрекетті кейін қайталаңыз
km: កំហុសបណ្តោះអាសន្នរបស់ស៊ីនសឺវ៉ឺ ។ សូមសាកល្បងម្តងទៀតនៅពេលក្រោយ
ko: 일시적인 서버 오류. 잠시 후 다시 시도해 주세요.
lt: Laikina serverio klaida. Bandykite pakartoti vėliau
lv: Īslaicīga servera kļūda. Lūdzu, mēģiniet vēlreiz vēlāk.
mk: Привремена серверска грешка. Ве молиме пробајте покасно
ml: താത്കാലിക സെര്‍‍വര്‍ തകരാറ്. ദയവായി പിന്നീട് ശ്രമിക്കുക
mn: Серверийн түр зуурын алдаа. Та сүүлд дахин оролдоно уу
nb: Midlertidig feil på tjener. Vennligst prøv igjen senere.
nl: Tijdelijke serverfout. Probeer het later nog eens.
or: ଅସ୍ଥାୟୀ ସର୍ଭର୍ ତ୍ରୁଟି । ଦୟାକରି ପରେ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਅਸਥਾਈ ਸਰਵਰ ਤਰੁਟੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Chwilowy błąd serwera. Spróbuj ponownie później.
ps: .عارضي سرور نقص. ورستو بیا کوشش اوکړﺉ
ro: Eroare temporară de server. Încercați din nou mai târziu.
ru: Ошибка сервера. Повторите попытку позже.
si: තාවකාලික සර්වර දෝෂ. පසුව උත්සාහ කරන්න.
sl: Začasna napaka strežnika. Poskusite znova pozneje
sq: Gabim i përkohshëm i serverit. Ju lutemi provoni përsëri më vonë
sr: Привремена грешка сервера. Молим Вас покушајте касније
ta: தற்காலிக சர்வர் பிழை. தயவுசெய்து பின்னர் முயற்சி செய்யவும்.
te: తాత్కాలిక సర్వర్ దోషం. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి
th: ข้อผิดพลาดชั่วคราวที่เซิร์ฟเวอร์ โปรดลองอีกครั้ง
tk: Serwerde wagtlaýyn ýalňyş. Soňrak täzeden synanyşyň
tl: Pansamantalang error sa server. Pakisubukan uli mamaya
tr: Geçici sunucu hatası. Lütfen daha sonra tekrar deneyin.
uk: Тимчасова помилка сервера. Будь ласка, повторіть спробу пізніше
ur: عارضی سرور نقص۔ برائے مہربانی بعد میں دوبارہ کوشش کریں
zh_hk: 臨時伺服器錯誤。請稍後再試
zh_tw: 伺服器發生短暫的錯誤，請稍後再試

# S_MINI_PCHELP
source: For more information, please visit %s with a desktop web browser.
af: Vir meer inligting, besoek asseblief %s met 'n werkskerm-webblaaier.
as: অধিক তথ্যৰ কাৰণে, অনুগ্ৰহ কৰি ডেস্কটপ ৱেব ব্ৰাউজাৰৰ সৈতে %s ভিজিট কৰক৷
bg: За още информация посетете %s с настолен уеб браузър.
bn: আরও তথ্যের জন্য, অনুগ্রহ করে একটি ডেস্কটপ ওয়েব ব্রাউজার দিয়ে %s এ যান৷
ca: Per obtenir més informació, visiteu %s amb un navegador web d'escriptori.
cs: Pro více informací navštivte %s prohlížečem na vašem počítači.
da: For mere information, gå til %s med en desktop browser
de: Für weitere Informationen besuchen Sie %s mit Ihrem Desktop-Browser.
el: Για περισσότερες πληροφορίες, επισκεφθείτε το %s χρησιμοποιώντας ένα πρόγραμμα περιήγησης Web σε υπολογιστή.
es_la: Para más información, por favor visite %s con un navegador Web de escritorio.
eu: Informazio gehiago eskuratzeko, bisitatu %s ordenagailuko Web bilatzaile batekin.
fa: برای اطلاعات بیشتر، لطفاً %s را از طریق مرورگر وب دسک تاپ بازديد کنید.
fi: Lisätietoja on sivustossa %s.
gu: વધુ માહિતી માટે, કૃપા કરી ડેસ્કટૉપ વેબ બ્રાઉઝરથી %sની મુલાકાત લો.
hi: अधिक जानकारी के लिए, कृपया अपने डेस्कटोप वेब ब्राउज़र से %s पर जाएं।
hr: Za više informacije posjetite %s pomoću web-preglednika s radne površine.
id: Untuk informasi selanjutnya, silahkan mengunjungi %s dengan browser Web desktop.
ja: 詳しくは、デスクトップブラウザで %s にアクセスしてください。
ka: დამატებითი ინფორმაციისათვის მოინახულეთ %s ჩვეულებრივი ინტერნეტ-ბრაუზერიდან.
kk: Толық ақпарат алу үшін, жұмыс үстелінің веб-браузері арқылы %s мекенжайына кіріңіз.
km: សំរាប់ពត៌មានបន្ថែម សូមចូលទៅកាន់ %s ដោយប្រើប្រោហ្សឺនៅលើដេសស្ថប ។
ko: 추가적인 정보를 원하시면 데스크탑 PC에서 %s을(를) 방문하세요.
lt: Norėdami sužinoti daugiau informacijos, apsilankykite %s su darbalaukio interneto naršykle.
lv: Lai iegūtu plašāku informāciju, apmeklējiet %s, izmantojot darbvirsmas tīmekļa pārlūku.
mk: За повеќе информации одете на %s со веб прелистувач на компјутер.
ml: കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി, ഡെസ്ക്‌ടോപ്പ് ബ്രൗസറിലെ %s സന്ദര്‍ശിക്കുക.
mn: Нэмэлт мэдээлэл хүсвэл компьютерийнхээ вэб хөтчөөр %s руу орж үзнэ үү.
nb: For mer informasjon, gå til %s med en PC-nettleser.
nl: Bezoek voor meer informatie %s met een webbrowser op een PC.
or: ଅଧିକ ସୂଚନା ପାଇଁ, ଦୟାକରି %s ଭ୍ରମଣ କରନ୍ତୁ ଏକ ଡେସ୍କଟପ୍ ୱେବ୍ ବ୍ରାଉଜର୍ ।
pa: ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਡੈਸਕਟੌਪ ਵੈਬ ਬ੍ਰਾਉਜ਼ਰ ਨਾਲ %s 'ਤੇ ਜਾਉ।
pl: Aby uzyskać więcej informacji, odwiedź stronę %s za pomocą przeglądarki dostępnej w komputerze.
ps: د ډېر معلوماتو د پاره، د ډسک ټاپ ویب براؤزر په، %s اوګورﺉ.
ro: Pentru mai multe informații, vizitați %s cu un navigator web pentru desktop.
ru: Для получения дополнительных сведений посетите %s с помощью браузера компьютера.
si: වැඩි විස්තර සදහා, කරුණාකර ඩෙස්ක්ටොප් වෙබ් බ්‍රව්සරයකින් %s වෙත යන්න.
sl: Če želite dodatne informacije, z namiznim spletnim brskalnikom obiščite %s.
sq: Për më shumë informacion, ju lutemi vizitoni %s me një shfletues Web-i për desktop.
sr: За више података, посетите %s у Веб прегледачу Вашег рачунара.
ta: மேலும் விவரங்களுக்கு, ஒரு டெஸ்க்டாப் வலை உலாவியில் %s -க்கு செல்லவும்.
te: మరింత సమాచారం కోసం, దయచేసి ఒక డెస్క్‌టాప్ వెబ్ బ్రౌజర్‌తో %sను సందర్శించండి.
th: สำหรับข้อมูลเพิ่มเติม โปรดไปที่ %s ซึ่งมีเดสก์ทอปเว็บเบราเซอร์
tk: Goşmaça maglumat üçin iş stoly web brauzerinde %s salgysyna serediň.
tl: Para sa karagdagang impormasyon, pakipuntahan ang %s gamit ang isang desktop web browser.
tr: Daha fazla bilgi için, bir masaüstü Web tarayıcı ile %s adresini ziyaret edin.
uk: Для отримання відомостей відвідайте %s за допомогою стільничного переглядача Тенет.
ur: سے ،ڈسک ٹاپ ویب براؤزر کے ساتھ ملاقات کریں۔%sمزید معلومات کے لیۓ برائے مہربانی
zh_hk: 有關詳細資訊，請使用電腦網頁瀏覽器瀏覽 %s。
zh_tw: 更詳細的資料，請用 PC 上的瀏覽器到： %s

# S_MINI_PHONE_SETUP
source: Phone setup
af: Foonopstelling
as: ফোন ছেটআপ
bg: Настройка на телефона
bn: ফোন সেটআপ
ca: Configuració del telèfon
cs: Nastavení telefonu
da: Opsætning af telefon
de: Telefon-Setup
el: Ρυθμίσεις τηλεφώνου
es_la: Configuración de teléfono
eu: Telefonoaren konfigurazioa
fa: تنظیم تلفن
fi: Puhelimen asetukset
gu: ફોન સેટઅપ
hi: फोन स्थापना
hr: Postavke telefona
id: Pengaturan ponsel
ja: 端末設定
ka: ტელეფონის კონფიგურაცია
kk: Телефон параметрлерін орнату
km: តម្លើងទូរស័ព្ទ
ko: 전화 설정
lt: Telefono nuostatos
lv: Tālruņa iestatīšana
mk: Поставки за телефон
ml: ഫോണ്‍ ചിട്ടപ്പെടുത്തല്‍
mn: Утасны бүтэц
nb: Oppsett av telefonen
nl: Telefooninstellingen
or: ଫୋନ୍ ସେଟ୍‌ଅପ୍
pa: ਫ਼ੋਨ ਸੈਟਅਪ
pl: Ustawienia telefonu
ps: فون سیټ اپ
ro: Configurare telefon
ru: Настройка телефона
si: දුරකථන සැකැස්ම
sl: Nastavitev telefona
sq: Konfigurimi i telefonit
sr: Подешавање телефона
ta: ஃபோன் அமைப்பு
te: ఫోన్ సెటప్
th: การตั้งค่าโทรศัพท์
tk: Telefony sazlamak
tl: Setup ng telepono
tr: Telefon ayarları
uk: Налаштування телефону
ur: فون سیٹ اپ
zh_hk: 手機設定
zh_tw: 手機設定
