Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_POWER_SCROLLING_TEXT
source: Scroll at warp speed using your phone's keypad. Hit 2 to go up, 4 to go left, 6 to go right and 8 to go down. Opera Mini snaps the view to the content. Hit 5 to zoom in and out.
af: Rol blitsvinnig met gebruik van jou foon se toetsblad. Druk 2 om op te gaan, 4 om links te gaan, 6 om regs te gaan en 8 om af te gaan. Opera Mini verstel die aansig volgens die inhoud. Druk 5 om in en uit te zoem.
as: আপোনাৰ ফোনৰ কীপেড ব্যৱহাৰ কৰি ৱাৰ্প স্পীডত স্ক্ৰ'ল কৰক৷ ওপৰলৈ যাবলৈ 2-ক, বাঁওফালে যাবলৈ 4-ক, সোঁফালে যাবলৈ 6-ক আৰু তললৈ যাবলৈ 8-ক হিট কৰক৷ Opera Mini-এ বিষয়বস্তুলৈ দৰ্শন স্নেপ কৰে৷ ঝুম ইন আৰু ঝুম আউট কৰিবলৈ 5-ক হিট কৰক৷
bg: Превъртайте по-бързо чрез клавиатурата на телефона. 2 - нагоре, 4 - наляво, 6 - надясно и 8 - надолу. Opera Mini намества екрана към съдържанието. Натискайте %s за увеличаване/намаляване.
bn: আপনার ফোনের কীপ্যাড ব্যবহার করে ওয়ার্প গতিতে স্ক্রোল করুন৷ উপরে যেতে 2, বামে যেতে 4, ডানে যেতে 6 আর নীচে যেতে 8 হিট করুন৷ Opera Mini কন্টেন্টে দৃশ্যটি নিয়ে যায়৷ জুম ইন এবং আউটের জন্য 5 হিট করুন৷
ca: Desplaceu-vos a gran velocitat mitjançant el teclat del telèfon. Premeu 2 per pujar, 4 per anar cap a l'esquerra, 6 per anar cap a la dreta i 8 per baixar. Opera Mini adapta la vista al contingut. Premeu 5 per apropar i allunyar la imatge.
cs: K bleskurychlému posunu po stránce lze využít klávesnici vašeho telefonu. Pro posun nahoru stiskněte 2, doleva 4, doprava 6 a dolů 8. Prohlížeč Opera Mini přizpůsobuje zobrazení stránky jejímu obsahu. Klávesu 5 použijte k přiblížení či oddálení.
da: Scroll superhurtigt med din telefons tastatur. Tryk på 2 for at bevæge dig op, 4 for venstre, 6 for højre og 8 for at bevæge dig ned. Opera Mini viser dig straks indholdet. Brug 5 til at zoome ind og ud.
de: Scrollen Sie blitzschnell mit dem Tastenfeld Ihres Telefons. Mit 2 nach oben, mit 4 nach links, mit 6 nach rechts und mit 8 nach unten. Opera Mini passt die Ansicht an den Inhalt an. Mit 5 vergrößern oder verkleinern Sie.
el: Πραγματοποιήστε εξαιρετικά γρήγορη κύλιση από το πληκτρολόγιο του τηλεφώνου. Πατήστε 2 για μετακίνηση προς τα επάνω, 4 για αριστερά, 6 για δεξιά και 8 για κάτω. Το Opera Mini προσαρμόζει την προβολή στο περιεχόμενο. Πατήστε 5 για μεγέθυνση και σμίκρυνση.
es_la: Desplácese a velocidad warp usando el teclado de su teléfono. Pulse 2 para subir, 4 para ir a la izquierda, 6 para ir a la derecha y 8 para bajar. Opera Mini ajusta la vista al contenido. Pulse 5 para acercarse y para alejarse.
eu: Nabigatu warp abiaduran telefonoaren teklatua erabiliz. Jo 2 gora joateko, 4 ezkerrera joateko, 6 eskuinera joateko eta 8 behera joateko. Opera Mini-k erakutsiko dizu edukia. Jo 5 zooma hurbildu eta urruntzeko.
fa: با استفاده از صفحه كليد تلفن، به سرعت در صفحه حركت كنيد. براي رفتن به بالا كليد 2، براي رفتن به چپ كليد 4، براي رفتن به راست كليد 6 و براي رفتن به پايين كليد 8 را فشار دهيد. Opera Mini سريع به نماي محتوا مي رود. 5 را براي بزرگنمايي و كوچكنمايي فشار دهيد.
fi: Vieritä näyttöä huippunopeudella puhelimen näppäimistön avulla. Valitsemalla 2 voit siirtyä ylöspäin, valitsemalla 4 vasemmalle, valitsemalla 6 oikealle ja valitsemalla 8 alaspäin. Opera Mini kohdistaa näkymän sisältöön. Valitsemalla 5 voit lähentää ja loitontaa.
gu: તમારા ફોનનું કીપેડ વાપરીને વોર્પ સ્પીડે સ્ક્રોલ કરો. ઉપર જવા 2, ડાબે જવા 4, જમણે જવા 6 અને નીચે જવા 8 હિટ કરો. Opera Mini કન્ટેન્ટ પરના વ્યૂ પર ઝબૂકે છે. અંદર અને બહાર ઝૂમ કરવા 5 હિટ કરો.
hi: अपने फोन के कीपेड का उपयोग करते हुए वेप स्पीड पर स्क्रॉल करें. ऊपर जाने के लिए 2, बाएं जाने के लिए 4, दाएं जाने के लिए 6 और नीचे जाने के लिए 8 दबाएं. Opera Mini snaps सामग्री प्रदर्शित करता है. ज़ूम इन और ज़ूम आउट करने के लिए 5 दबाएं.
hr: Pomičite se brzinom svjetlosti pomoću tipkovnice telefona. Pritisnite 2 za kretanje prema gore, 4 za kretanje ulijevo, 6 za kretanje udesno i 8 za kretanje prema dolje. Opera Mini prelazi na prikaz sadržaja. Pritisnite 5 za povećavanje i smanjivanje.
id: Gulir dengan cepat menggunakan keypad ponsel Anda. Tekan 2 untuk naik, 4 untuk ke kiri, 6 untuk ke kanan dan 8 untuk ke bawah. Opera Mini akan menyesuaikan tampilan dengan konten. Tekan 5 untuk memperbesar dan memperkecil.
ja: 携帯電話のキーパッドで超高速スクロールが行えます。2 で上、4 で左、6 で右、8 で下にスクロールします。Opera Mini は自動的に表示枠をコンテンツにスナップします。5 で表示の拡大、縮小が可能です。
ka: გადაადგილეთ ტექსტი უზომოდ ჩქარა ტელეფონის კლავიატურის საშუალებით. დააჭირეთ 2-ს რომ წახვიდეთ ზევით, 4-ს რომ წახვიდეთ მარცხნივ, 6-ს რომ წახვიდეთ მარჯვნივ და 8-ს რომ წახვიდეთ ქვემოთ. Opera Mini ხედს შინაარსს უსადაგებს. დააჭირეთ 5-ს მაშტაბირებისთვის.
kk: Телефонның пернетақтасын қолданып, өте жылдам жылжыңыз. Жоғары жылжу үшін 2, солға жылжу үшін 4, оңға жылжу үшін 6, ал төмен жылжу үшін 8 пернесін басыңыз. Opera Mini көріністі мазмұнмен байланыстырады. Үлкейту және кішірейту үшін, 5 пернесін басыңыз.
km: រមូរឲ្យបានយ៉ាងលឿន ដោយប្រើប៊ូតុងនានានៃទូរស័ព្ទរបស់អ្នក។ ចុចប៊ូតុងលេខ 2 ដើម្បីទាញឡើងលើ ចុច 4 ដើម្បីទាញទៅឆ្វេង ចុច 6 ដើម្បីទាញទៅស្តាំ ចុច 8 ដើម្បីទាញចុះក្រោម។ Opera Mini ខ្ទាស់រូបភាពទៅនឹងមាតិកានេះ។ ចុចប៊ូតុងលេខ 5 ដើម្បីពង្រីក និង បង្រួម។
ko: 휴대폰 키패드를 사용해 Warp Speed로 스크롤합니다. 위쪽은 2, 왼쪽은 4, 오른쪽은 6, 아래쪽은 8을 누릅니다. Opera Mini의 뷰가 콘텐츠에 맞춰집니다. 확대 및 축소는 5를 누릅니다.
lt: Slinkite didžiuliu greičiu naudodami savo telefono klaviatūrą. Palieskite 2 norėdami slinkti į viršų, 4 - pereiti į kairę, 6 - į dešinę, 8 - į apačią. Opera Mini pritrauks vaizdą, kad galėtumėte peržiūrėti turinį. Palietę 5 galite padidinti arba sumažinti.
lv: Ātrajai ritināšanai izmantojiet tālruņa tastatūru. Nospiediet 2, lai dotos uz augšu, 4 — pa kreisi, 6 — pa labi un 8 — uz leju. Lietojumprogramma Opera Mini pārvieto skatu uz saturu. Nospiediet 5, lai tuvinātu vai tālinātu.
mk: Движете се со голема брзина со помош на тастатурата на телефонот. Притиснете 2 за нагоре, 4 за налево, 6 за надесно и 8 за надолу. Opera Mini го прилагодува погледот кон содржината. Притиснете 5 за зголемување и намалување.
ml: നിങ്ങളുടെ ഫോണിന്റെ കീപാഡ് ഉപയോഗിച്ച് അതിവേഗത്തില്‍ സ്ക്രോള്‍ ചെയ്യുക. മുകളിലേക്ക് പോകാന്‍ 2, ഇടത്തേക്ക് പോകാന്‍ 4, വലത്തേക്ക് പോകാന്‍ 6, താഴേക്ക് പോകാന്‍ 8 തട്ടുക. Opera Mini ഉള്ളടക്കത്തിലേക്കുള്ള കാഴ്ച നല്‍കുന്നു. സൂം ഇന്നും സൂം ഔട്ടും ചെയ്യാന്‍ 5 തട്ടുക.
mn: Утасныхаа товчлуурыг ашиглан асар хурдтайгаар гүйлгэ. Дээш явахын тулд 2-г, зүүн тийш явахын тулд 4-г, баруун тийш явахын тулд 6-г, доош явахын тулд 8-г дар. Opera Mini агуулгын харагдацын зургийг авна. Томруулах буюу багасгахын тулд 5-г дар.
nb: Rull lynraskt gjennom sidene med telefonens tastatur. Trykk på 2 for å gå opp, 4 for å gå mot venstre, 6 for å gå mot høyre og 8 for å gå ned. Opera Mini tilpasser visningen. Trykk på 5 for å zoome inn og ut.
nl: Schuif sneller dan het licht met de telefoontoetsen. Druk op 2 voor omhoog, 4 voor links, 6 voor rechts en 8 voor omlaag. Opera Mini centreert de weergave van het materiaal. Druk op 5 om in en uit te zoomen.
or: ଆପଣଙ୍କ ଫୋନ୍‌ର କୀପ୍ୟାଡ୍ ବ୍ୟବହାର କରି ୱାର୍ପ ଗତିରେ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ । ଉପରକୁ ଯିବାକୁ 2, ବାମକୁ ଯିବାକୁ 4, ଡାହାଣକୁ ଯିବାକୁ 6 ଏବଂ ତଳକୁ ଯିବାକୁ 8 ଦବାନ୍ତୁ । ବିଷୟବସ୍ତୁକୁ Opera Mini ଦୃଶ୍ୟ ସ୍ନାପ୍‌ କରେ । ଜୁମ୍ ଇନ୍ ଏବଂ ଜୁମ୍ ଆଉଟ୍ କରିବାକୁ 5 ଦବାନ୍ତୁ ।
pa: ਅਪਣੇ ਫੋਨ ਦੇ ਕਿਪੈਡ ਤੇ ਸਪੀਡ ਤੇ ਸਕਰੋਲ ਕਰੋਹਿਟ। ਉੱਪਰ ਜਾਣ ਲਈ 2 ਦਬਾਉ, 4 ਤੇ ਖੱਬੇ, 6 ਤੇ ਸੱਜੇ, 8 ਤੇ ਹੇਠਾਂ ਜਾਉ। Opera Mini ਪੂਰੇ ਦਰਿਸ਼ ਤੇ ਕੰਟੈੰਟ ਕਰਦਾ ਹੈ, 5 ਜੂਮ ਅੰਦਰ ਬਾਹਰ ਕਰਦਾ ਹੈ
pl: Przewijaj znacznie szybciej używając klawiatury telefonu. Wybierz 2, aby przejść do góry, 4 , aby przejść w lewo, 6, aby przejść w prawo i 8, aby przejść w dół. Opera Mini dostosowuje widok do zawartości. Wybierz 5, aby powiększyć i zmniejszyć widok.
ps: د فون د کلی پیډ په استعمال د کشکولو په رفتار سکرول کړﺉ. پورته تلو د پاره 2 ته ، کيڼ اړخ ته تلو د پاره 4 ته ، ښي اړخ ته تلو د پاره 6 ته اؤ لاندې تلو د پاره 8 ته ګوزار ورکړﺉ. Opera Mini د مشمولاتو د پاره منظر رانيسي. زوم د ننه اؤ بهر د پاره 5 ته ګوزار ورکړﺉ.
ro: Derulați practic instantaneu folosind tastatura numerică a telefonului. Apăsați 2 pentru sus, 4 pentru stânga, 6 pentru dreapta și 8 pentru jos. Opera Mini adaptează vizualizarea la conținut. Apăsați 5 pentru mărire sau micșorare.
ru: Пролистывайте страницы с высокой скоростью при помощи клавиатуры телефона. Нажмите «2» для перемещения вверх, «4» — влево, «6» — вправо и «8» — вниз. Opera Mini перемещает область просмотра в соответствии с содержимым. Нажмите «5» для приближения или удаления.
si: ඔබේ දුරකථනයේ යතුරු පුවරුවෙන් වේගයෙන් ස්ක්‍රොල් කරන්න. ඉහළට යාමට 2ක්, වමට යාමට 4ත්, දකුණට යාමට 6ත්, පහළට යාමට 8 ත් ඔබන්න. Opera Mini අන්තර්ගතය වෙත දැක්ම පෙන්වයි. විශාලනය අඩු වැඩි කිරීමට 5 ඔබන්න.
sl: S tipkovnico telefona se premikajte s svetlobno hitrostjo. Pritisnite 2 za premikanje navzgor, 4 za levo, 6 za desno in 8 za navzdol. Opera Mini pogled pripne na vsebino. Pritisnite 5 za približevanje in oddaljevanje pogleda.
sq: Lëvizni me shpejtësi warp duk përdorur tastierën e telefonit. Prekni %s për të lëvizur lart, %s për të shkuar majtas, %s për të shkuar djathtas dhe %s për të shkuar poshtë. Opera Mini e thyen pamjen sipas përmbajtjes. Prekni %s për të zmadhuar dhe zvogëluar.
sr: Скролујте брзином светлости користећи бројчаник Вашег телефона. Притисните 2 за горе, 4 за лево, 6 за десно и 8 за доле. Opera Mini прилагођава приказ садржају. Притисните 5 да увеличате или умањите приказ.
ta: உங்கள் ஃபோனின் கீபேடை பயன்படுத்தி மிக விரைவாக ஸ்க்ரோல் செய்யவும். 2ஐ அழுத்தி மேலேயும், 4ஐ அழுத்தி இடப்பக்கமும், 6ஐ அழுத்தி வலப்பக்கமும் மற்றும் 8ஐ அழுத்தி கீழேயும் செல்லவும். Opera Mini உள்ளடக்கத்தை பார்க்க செய்கிறது. 5ஐ அழுத்தி பெரிதாக்கவும் மற்றும் சிறிதாக்கவும்.
te: మీ ఫోన్ యొక్క కీపాడ్ ను ఉపయోగిస్తూ మెలితిప్పు వేగం వద్ద స్క్రోల్ చేయండి. పైకి వెళ్ళడానికి 2, ఎడమకు వెళ్ళడానికి 4, కుడికి వెళ్ళడానికి 6 మరియు కిందికి వెళ్ళడానికి 8 హిట్ చేయండి. కంటెంట్ కు వీక్షించడానికి Opera Mini స్నాప్ చేస్తుంది. జూమ్ ఇన్ మరియు అవుట్ చేసేందుకు 5 హిట్ చేయండి.
th: คุณสามารถเลื่อนดูข้อมูลได้อย่างรวดเร็วโดยใช้แป้นกดบนโทรศัพท์ กด 2 เพื่อเลื่อนขึ้น, 4 เพื่อไปทางซ้าย, 6 เพื่อไปทางขวา และ 8 เพื่อเลื่อนลง Opera Mini จะเลื่อนการอ่านเงื่อนไขของเนื้อหาให้ กด 5 เพื่อขยายภาพเข้าและออก
tk: Telefonyňyzyň klawiaturasyny ulanyp has tiz aýlaň. 2 ýokaryk, 4 çepe, 6 saga we 8 aşak. Opera Mini görnüşi mazmuna laýyk ölçegde görkezýär. Ulaltmak we kiçeltmek üçin 5-i basyň.
tl: Warp speed na mag-scroll gamit ang keypad ng iyong telepono. Pindutin ang 2 upang umakyat, 4 upang kumaliwa, 6 upang kumanan at8 upang bumaba. Kinukunan ng Opera Mini ang pananaw ng nilalaman. Pindutin ang 5 upang mag-zoom in at out.
tr: Telefonunuzun tuş takımını kullanarak ışık hızında kaydırın. Yukarı için 2 tuşuna, sol için 4 tuşuna, sağ için 6 tuşuna ve aşağı için 8 tuşuna basın. Opera Mini görünümü içeriğe oturtur. Ekranı yakınlaştırmak ve uzaklaştırmak için ise 5 tuşuna basın.
uk: Гортайте сторінки з новою швидкістю за допомогою кнопок на телефоні. Натискайте 2, щоб перейти вгору, 4, щоб перейти ліворуч, 6, щоб перейти праворуч, і 8, щоб перейти вниз. Opera Mini автоматично змінює масштаб відповідно вмісту. Натисніть 5, щоб збільшити або зменшити зображення.
ur: اپنے فون کے کیی پیڈ کے ذریعے وارپ کی رفتار پر اسکرال کریں۔ اوپر جانے کے لئے 2، بائيں جانے کے لئے 6، دائيں جانے کے لئے 4 اور نیچے جانے کے لئے 8 دبائيں۔ Opera Mini اجزا کو منظر کے مطابق اسنیپ کرتا ہے۔ اندر اور باہر زوم کرنے کے لئے 5 دبائيں۔
zh_hk: 使用您的手機鍵盤快速捲動。按 2 向上，4 向左，6 向右，8 向下捲動。Opera Mini 使檢視對象與內容吸附到一起。按 5 可放大和縮小。
zh_tw: 使用電話的數字鍵盤快速捲動。按一下 2 往上、4 往左、6 往右，8 往下。Opera Mini 會將內容對齊畫面。按一下 5 放大或縮小。

# S_MINI_FT_FIND_IN_PAGE_TEXT
source: To find a word or phrase within the page, select "%s" from the tools tray and type your search term.
af: Om 'n woord of frase binne die bladsy te vind, kies "%s" uit die nutsdingmandjie en tik jou soekterm in.
as: পৃষ্ঠা অবিহনে এটা শব্দ বা বাক্যাংশ সন্ধান কৰিবলৈ, সঁজুলিসমূহৰ ট্ৰেইৰ পৰা "%s"-অক বাছনি কৰক আৰু আপুনি সন্ধান কৰা টাৰ্মটো টাইপ কৰক৷
bg: За да намерите дума или израз в страницата, изберете "%s" от инструментите и въведете търсеното.
bn: পৃষ্ঠাটির মধ্যে কোনও শব্দ বা পদবন্ধ অনুসন্ধান করতে সরঞ্জামসমূহ ট্রে থেকে "%s" নির্বাচন করুন এবং আপনার অনুসন্ধানের পদটি টাইপ করুন৷
ca: Per trobar una paraula o una frase a la pàgina, seleccioneu "%s" des de la safata d'eines i escriviu el terme que cerqueu.
cs: Chcete-li najít na stránce nějaké slovo či fázi, vyberte ze zásobníku nástrojů "%s" a zadejte hledaný výraz.
da: For at søge efter et ord eller sætning på siden, vælg "%s" fra funktionsbakken og skriv din søgetekst.
de: Um ein Wort oder einen Begriff in der Seite zu finden, wählen Sie »%s« im Extra-Menü und tippen Sie den Suchbegriff ein.
el: Για την εύρεση μιας λέξης ή φράσης στη σελίδα, επιλέξτε "%s" από τη γραμμή εργαλείων και πληκτρολογήστε τον όρο αναζήτησης.
es_la: Para encontrar una palabra o frase en la página, seleccione "%s" desde la bandeja de herramientas y escriba su término de búsqueda.
eu: Orrialdea hitz edo esaldi bat bilatzeko, hautatu tresna-barrako "%s" eta idatzi bilatu beharreko terminoa.
fa: براي يافتن يك لغت يا عبارت در صفحه، "%s" را از منوي ابزارها انتخاب كرده و كلمه مورد جستجو را تايپ كنيد.
fi: Voit etsiä sanan tai ilmauksen sivulta valitsemalla työkalualueelta "%s" ja kirjoittamalla hakusana.
gu: પેજની અંદર શબ્દ અથવા શબ્દસમૂહ શોધવા માટે ટૂલ્સ ટ્રેમાંથી "%s" પસંદ કરો અને તમારો સર્ચ શબ્દ ટાઇપ કરો
hi: पेज के बीच कोई शब्द या वाक्य खोजने के लिए टूल ट्रे से "%s" चयन करें और अपना खोज शब्द टाइप करें
hr: Kako biste unutar stranice pronašli riječ ili frazu, odaberite "%s" iz trake s alatima i upišite pojam pretraživanja.
id: Untuk mencari suatu kata atau frasa dalam suatu halaman, pilih "%s" dari browser dan ketikkan kata kunci Anda.
ja: ページ内の単語や語句を検索するには、ツールトレイから "%s" を選択して検索用語を入力してください。
ka: გვერდს შიგნით ძიებისათვის ამოირჩიეთ „%s“ ხელსაწყოების სიიდან და აკრიფეთ საძიებელი ფრაზა.
kk: Бетте сөз немесе сөз тіркесін табу үшін, құралдар тақтасынан "%s" параметрін таңдап, ізделетін сөзді теріңіз.
km: ដើម្បីស្វែងរកពាក្យ ឬ ឃ្លាមួយនៅក្នុងទំព័រ ចូរជ្រើសរើស "%s" ពីថាសឧបករណ៍ ហើយវាយពាក្យដែលត្រូវស្វែងរករបស់អ្នក។
ko: 이 페이지에서 단어나 구를 찾으려면 도구 트레이에서 "%s"을(를) 선택한 후 검색 용어를 입력하십시오.
lt: Norėdami surasti žodį ar frazę puslapyje, pasirinkite "%s" įrankių dėkle ir įveskite ieškomą frazę.
lv: Lai lapā atrastu vārdu vai frāzi, rīku izvēlnē atlasiet "%s" un ierakstiet meklējamo terminu.
mk: За наоѓање на збор или фраза во страницата, изберете "%s" во лентата со алатки и внесете текст.
ml: ഒരു പേജിലെ വാക്കോ പദമോ കണ്ടെത്താന്‍, ടൂള്‍സ് ട്രേയില്‍ നിന്ന് "%s" തിരഞ്ഞെടുക്കുക, നിങ്ങളുടെ തിരയല്‍ പദം തിരഞ്ഞെടുക്കുക.
mn: Нүүрний дотор үг буюу хэллэг олохын тулд, хэрэгслийн тавгаас "%s"-г сонгоод, хайх үгээ шив.
nb: For å finne et ord eller en frase innenfor siden, velg "%s" fra verktøyfeltet og skriv inn søketeksten.
nl: Kies "%s" uit het Extra-menu en typ een zoekterm om woorden of zinsnedes in de pagina te vinden.
or: ପୃଷ୍ଠା ଭିତରେ ଏକ ଶବ୍ଦ କିମ୍ବା ଖଣ୍ଡ ବାକ୍ୟ ପାଇବାକୁ, ଉପକରଣ ଟ୍ରେରୁ "%s" ଚୟନ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ସନ୍ଧାନ ଶବ୍ଦ ଟାଇପ୍ କରନ୍ତୁ.
pa: ਪੇਜ ਦੇ ਅੰਦਰ ਕੋਈ ਸ਼ਬਦ ਜਾਂ ਵਾਕ ਲੱਭਣ ਲਈ, ਟੂਲਸ ਟਰੇਅ ਚੋਂ "%s" ਚੁਣੋ ਅਤੇ ਆਪਣਾ ਖੋਜ ਸ਼ਬਦ ਟਾਈਪ ਕਰੋ।
pl: Aby znaleźć wyraz lub wyrażenie na stronie, wybierz „%s” z zasobnika narzędzi i wpisz zapytanie.
ps: په پاڼه کې يو تورې يا جملې د موندلو لپاره ، د ټولز ټری څخه "%s" متخب کړﺉ او د خپل لټون کولو اصطلاح ټايپ کړﺉ.
ro: Pentru a căuta în pagină un cuvânt sau o frază, selectați "%s" din zona de unelte și introduceți termenul de căutat.
ru: Чтобы найти слово или фразу на странице, выберите «%s» в меню инструментов и введите условия поиска.
si: පිටුව තුලින් වචනයක් සොයාගැනීමට ටූල් ප්ලේ වෙතින් "%s"තෝරා ඔබගේ තේරීම් වචනය ටයිප් කරන්න.
sl: Če želite na strani poiskati besedo ali besedno zvezo, v orodni vrstici izberite "%s", nato pa vnesite izraz, ki ga želite poiskati.
sq: Për të gjetur një fjalë brenda faqes zgjidhni "%s" nga tabakaja e veglave dhe shkruani termin e kërkimit.
sr: Да нађете реч или фразу унутар стране, изаберите „%s“ из поља алата и унесите Вашу претрагу.
ta: ஒரு பக்கத்தில் ஒரு சொல் அல்லது சொற்றொடரை தேட, கருவிகள் தட்டிலிருந்து "%s"ஐ தேர்ந்தெடுத்து உங்கள் தேடும் சொல்லை டைப் செய்யவும்.
te: పేజీ లోపు ఒక పదం లేదా పదబంధాలను కనుగొనడానికి, సాధనాల ట్రే నుండి "%s" ఎన్నుకోండి మరియు మీ శోధన పదమును టైప్ చేయండి.
th: ในการค้นหาคำหรือวลีภายในเพจ เลือก "%s" จากถาดเครื่องมือแล้วพิมพ์คำที่ต้องการค้นหาของคุณ
tk: Sahypadan sözi ýa-da jümläni tapmak üçin, enjamlar gutusyndan "%s" saýlaň we öz gözleg sözüňizi ýazyň.
tl: Upang maghanap ng isang salita o prase sa loob ng isang pahina, piliin ang "%s" mula sa tray ng mga tool at i-type ang iyong hinahanap na salita.
tr: Sayfa içinde arama yapmak için araçlar bölümünden "%s" seçeneğini seçin ve aranacak metni girin.
uk: Щоб знайти на сторінці слово або фразу, скористайтеся «%s» у лотку інструментів і введіть ваш ключ пошуку.
ur: صفحے میں لفظ یا فقرہ تلاش کرنے کے لئے ٹولز کے ٹرے سے "%s" منتخب کریں اور اپنے تلاش کی اصطلاح ٹائپ کریں۔
zh_hk: 要在頁面中查找字詞，請從工具托盤選擇 "%s"，然後鍵入您的搜尋詞條。
zh_tw: 要在頁面中尋找一個字或詞，請按在工具列上按 "%s" 並輸入你要搜尋的字詞。
