Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MAILTO_FORM_QUERY
source: This form is being submitted via email, revealing your name and email address to the recipient. Do you want to continue?
af: Hierdie vorm word via e-pos ingedien, wat jou naam en e-posadres aan die ontvanger toon. Wil jy voortgaan?
bg: Данните от този формуляр ще бъдат пратени по електронна поща, което ще разкрие пред получателя вашето име и е-пощенски адрес. Искате ли да продължите?
bn: আপনার নাম ও ইমেল ঠিকানাটি প্রাপকের কাছে প্রকাশ করে এই ফর্মটি ইমেলের মাধ্যমে জমা দেওয়া হচ্ছে৷ আপনি কি চালিয়ে যেতে চান?
ca: Aquest formulari s'envia per correu electrònic i revela el vostre nom i la vostra adreça de correu electrònic al destinatari. Voleu continuar?
cs: Formulář je odesílán elektronickou poštou, vaše jméno a elektronická adresa budou prozrazeny adresátovi. Chcete pokračovat?
da: Denne formular vil blive sendt via e-post og vil derved afsløre dit navn og din e-postadresse for modtageren. Ønsker du at fortsætte?
de: Dieses Formular wird per E-Mail übermittelt und Ihren Namen sowie Ihre E-Mail-Adresse dem Empfänger aufdecken. Möchten Sie fortfahren?
el: Αυτή η φόρμα αποστέλλεται μέσω μηνύματος ηλεκτρονικού ταχυδρομείου αποκαλύπτοντας το όνομα και τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας στον παραλήπτη. Συνέχεια;
es_la: Los datos de este formulario serán enviados por correo electrónico, revelando su nombre y dirección de correo al destinatario. ¿Desea continuar?
fa: این فرم در حال ارائه از طریق ایمیل است، نام و آدرس ایمیل شما به گیرنده نشان داده می شود. مي خواهيد ادامه دهيد؟
fi: Tätä lomaketta ollaan lähettämässä sähköpostilla. Nimesi ja sähköpostiosoitteesi paljastuvat siinä yhteydessä vastaanottajalle. Haluatko jatkaa?
hi: यह प्रपत्र ईमेल द्वारा भेजा जा रहा है, जिससे आपके नाम व ईमेल पते का खुलासा होगा। जारी रखें?
hr: Ovaj se obrazac podnosi putem e-pošte, pritom primatelju otkrivajući vaše ime i adresu e-pošte. Želite li nastaviti?
id: Formulir ini akan dikirim lewat email, yang mengungkapkan nama dan alamat email Anda kepada penerima. Anda ingin melanjutkan?
ja: このフォームの内容はメールで送信されようとしています。あなたの名前とメールアドレスが送信相手に通知されます。続行しますか？
ka: ეს ფორმულარი ელფოსტის საშუალებით გადაიგზავნება და თქვენს სახელს და ელფოსტას გამოააშკარავებს. გსურთ გაგრძელება?
kk: Бұл пішін атыңызды және электрондық пошта мекенжайын алушыға көрсетіп электрондық пошта арқылы жіберілуде. Жалғастыру керек пе?
ko: 입력하신 사항은 전자 메일로 전송되어, 이름과 전자 메일 주소가 수신인에게 표시됩니다. 계속하시겠습니까?
lt: Ši anketa pateikiama el. paštu gavėjui atskleidžiant jūsų vardą ir el. pašto adresą. Ar norite tęsti?
lv: Šo veidlapu iesniedz pa e-pastu, atklājot adresātam jūsu vārdu un e-pasta adresi. Vai vēlaties turpināt?
mk: Овој формулар се поднесува преку е-пошта, откривајќи го вашето име и адреса за е-пошта на примачот. Дали сакате да продолжите?
nb: Dette skjemaet blir sendt med e-post. Navn og e-postadresse vises for mottakeren. Vil du fortsette?
nl: Dit formulier zal worden verzonden per e-mail, waarmee je naam en e-mailadres bekend worden bij de ontvanger. Wil je doorgaan?
pa: ਇਹ ਫਾਰਮ ਪ੍ਰਾਪਤਕਰਤਾ ਨੂੰ ਤੁਹਾਡਾ ਨਾਂ ਅਤੇ ਈਮੇਲ ਪਤਾ ਵਿਅਕਤ ਕਰਦੇ ਹੋਏ, ਈਮੇਲ ਰਾਹੀਂ ਦਰਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Ten formularz zostanie wysłany pocztą, a adresat pozna twoje imię i nazwisko oraz adres e-mail. Czy chcesz kontynuować?
ro: Acest formular este trimis prin e-mail, dezvăluind destinatarului numele și adresa dumneavoastră de e-mail. Vreți să continuați ?
ru: Данная форма будет отправлена электронной почтой, с указанием вашего имени и адреса электронной почты получателю. Продолжить?
sl: Ta obrazec pošiljate prek e-pošte, zato bo prejemnik videl vaše ime in e-poštni naslov. Ali želite nadaljevati?
sr: Овај формулар се подноси е-поштом, што ће открити Ваше име и адресу е-поште примаоцу. Желите ли да наставите?
ta: இந்த படிவம் மின்னஞ்சல் மூலமாக சமர்ப்பிக்கப்படுகிறது, உங்கள் பெயர் மற்றும் மின்னஞ்சல் முகவரி ஆகியவற்றை பெறுநருக்கு வெளிப்படுத்தும். தொடர விரும்புகிறீர்களா?
te: ఈ ఫారమ్ ఇ-మెయిల్ ద్వారా సబ్‌మిట్ చేయబడుతుంది, మీ పేరు మరియు ఇ-మెయిల్ చిరునామాను స్వీకర్తకు బహిర్గతం చేస్తుంది. మీరు కొనసాగదలిచారా?
th: กำลังส่งแบบฟอร์มนี้ทางอีเมล์ ซึ่งจะเปิดเผยชื่อและอีเมล์แอดเดรสของคุณแก่ผู้รับ คุณต้องการดำเนินการต่อไปหรือไม่
tl: Isinusumite ang form na ito sa pamamagitan ng email, na nagbubunyag ng iyong pangalan at email address sa tatanggap. Nais mo bang magpatuloy?
tr: Bu form, adınızı ve e-posta adresinizi içeren bir e-posta ile gönderilecek. Devam etmek istiyor musunuz?
uk: Ця форма надсилається електронною поштою. Отримувач може бачити ваше ім'я та адресу електронної пошти. Продовжити?
ur: یہ فارم،وصول کنندہ کے سامنے آپ کے نام اور ای میل پتہ کو ظاہر کرتے ہوئے، ای میل کے ذریعہ جمع کیا جارہا ہے۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_hk: 已透過電子郵件提交此表單，並向收件者顯示您的姓名和電子郵件地址。是否要繼續？
zh_tw: 這份表單將由電子郵件送出，並且會洩漏你的姓名與電子郵件位址給收件人。你要繼續嗎？

# SI_INSECURE_FORM_QUERY
source: This form is being submitted without encryption. Do you want to continue?
af: Hierdie vorm word sonder enkripsie ingedien. Wil jy voortgaan?
bg: Данните от формуляра ще бъдат пратени без защитно криптиране. Искате ли да продължите?
bn: এই ফর্মটি এনক্রিপশন ছাড়াই জমা দেওয়া হচ্ছে৷ আপনি কি চালিয়ে যেতে চান?
cs: Formulář bude odeslán bez šifrování. Chcete pokračovat?
cy: Cyflwynir y ffurflen hon heb ei hamgryptio. Ydych chi am barhau?
da: Denne formular bliver sendt uden kryptering. Vil du fortsætte?
de: Diese Formulardaten werden unverschlüsselt übertragen. Möchten Sie fortfahren?
el: Αυτή η φόρμα αποστέλλεται χωρίς κρυπτογράφηση. Θέλετε να συνεχίσετε;
es_la: Los datos de este formulario están siendo enviados sin un cifrado seguro. ¿Desea continuar?
fa: این فرم در حال ارسال بدون رمزگذاری است. مي خواهيد ادامه دهيد؟
fi: Tämä lomake lähetetään salaamattomana. Haluatko jatkaa?
hi: यह प्रपत्र बिना कूटलेखन के भेजा जा रहा है। जारी रखें?
hr: Ovaj se obrazac podnosi bez šifriranja. Želite li nastaviti?
id: Form ini sedang dikirimkan tanpa disandikan atau di-enkripsi. Lanjutkan?
ja: このフォームの内容は暗号化されずに送信されようとしています。続行しますか？
ka: ეს ფორმულარი შიფრირების გარეშე გადაიგზავნება. გნებავთ გააგრძელოთ?
kk: Бұл пішін шифрланбай жіберілуде. Жалғастыру керек пе?
ko: 이 폼은 암호화 없이 전송됩니다. 계속하시겠습니까?
lt: Ši anketa pateikiama nešifruota. Ar tęsti?
lv: Šo veidlapu iesniedz bez šifrēšanas. Vai vēlaties turpināt?
mk: Овој формулар се поднесува без енкрипција. Дали сакате да продолжите?
nb: Dette skjemaet blir sendt uten kryptering. Vil du fortsette?
nl: Dit formulier wordt onbeveiligd verzonden. Wil je doorgaan?
pa: ਇਹ ਫਾਰਮ ਬਿਨਾਂ ਏਨਕ੍ਰਿਪਸ਼ਨ ਤੋਂ ਦਰਜ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Ten formularz jest wysyłany bez szyfrowania. Czy kontynuować?
ro: Acest formular este trimis fără criptare. Vreți să continuați ?
ru: Данные в форме будут отправлены без шифрования. Продолжить?
sr: Овај формулар се подноси без шифровања. Желите ли да наставите?
ta: இந்த படிவம் குறியாக்கம் இன்றி சமர்ப்பிக்கப்படுகிறது. தொடர விரும்புகிறீர்களா?
te: ఎన్‌క్రిప్షన్ చేయకుండా ఈ ఫారమ్ సబ్‌మిట్ చేయబడుతుంది. మీరు కొనసాగదలిచారా?
th: กำลังส่งแบบฟอร์มนี้โดยไม่มีการเข้ารหัส คุณต้องการดำเนินการต่อไปหรือไม่
tl: Isinusumite ang form na ito nang walang encryption. Nais mo bang magpatuloy?
tr: Bu form şifrelenmeden gönderilecek. Devam etmek istiyor musunuz?
uk: Дані у формі буде надіслано без шифрування. Бажаєте продовжити?
ur: یہ فارم بغیر انکریپشن کے جمع کیا جارہا ہے۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_tw: 這份文件將以沒有加密的方式送出，你要繼續傳送嗎？

# SI_MSG_ASK_POST_DIRECT
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination. Press [No] to GET the new destination without resending the form. Press [Cancel] if you do not wish to continue.
af: Die bediener wil jou vorm herlei. Druk [Ja] om die vorm na die nuwe bestemming te herPOST. Druk [Nee] om die nuwe bestemming te GET sonder om die vorm weer te stuur. Druk [Kanselleer] indien jy nie wil voortgaan nie.
bg: Сървърът желае пренасочване на данните от формуляра. Изберете [Да] за повторно пращане на данните към новото място по метод POST. Изберете [Не] за преход към новото място по метод GET, без повторно пращане на данните. Изберете [Отказ], ако не желаете да продължите.
bn: সার্ভারটি আপনার ফর্মটিকে পুনঃনির্দেশ করতে চায়৷ নতুন গন্তব্যে ফর্মটি পুনরায় পোস্ট করতে [হ্যাঁ]টিপুন৷ ফর্মটি পুনরায় প্রেরণ না করেই নতুন গন্তব্যটি পেতে [না] টিপুন৷ যদি আপনি চালিয়ে যেতে না চান তবে [বাতিল] টিপুন৷
cs: Server se pokouší přesměrovat data zadaná do formuláře na jinou adresu. Výběrem [Ano] akci povolíte. Výběrem [Ne] přejdete na cílovou adresu bez nového odeslání formulářových dat. Nechcete-li pokračovat, vyberte [Zrušit].
da: Serveren ønsker at omdirigere din formular. Tryk [Ja] for at gensende formularen til den nye destination (POST). Tryk [Nej] for at fortsætte til den nye destination uden at gensende formularen (GET). Tryk [Annuller] hvis du ikke ønsker at fortsætte.
de: Der Server möchte Ihre Formulardaten weiterleiten. Drücken Sie [Ja], um das Formular an das neue Ziel zu senden (POST). Drücken Sie [Nein], um das neue Ziel ohne erneutes Senden des Formulars aufzurufen (GET). Klicken Sie [Abbrechen], wenn Sie nicht fortfahren möchten.
el: Ο διακομιστής θέλει να εκτρέψει τη φόρμα σας. Πατήστε [Ναι] για να ξαναστείλετε με POST τη φόρμα στον νέο προορισμό Πατήστε [Όχι] για να λάβετε με GET τον νέο προορισμό χωρίς να ξαναστείλετε τη φόρμα Πατήστε [Άκυρο] εάν δεν θέλετε να συνεχίσετε.
es_la: El servidor desea redirigir su formulario. Presione [Sí] para reenviar el formulario a su nuevo destino (POST). Presione [No] para llegar al nuevo destino sin reenviar el formulario (GET). Presione [Cancelar] si no desea continuar.
fa: سرور می خواهد فرم شما را تغییر مسیر دهد. برای پست کردن مجدد فرم به مقصد جدید، [بله] را فشار دهید.. برای دریافت پنجره جدید بدون ارسال مجدد فرم، [خیر] را فشار دهید. اگر نمی خواهید ادامه دهید، [لغو] را فشار دهید.
fi: Palvelin haluaa ohjata lomakkeesi toiselle palvelimelle. Napsauta [Kyllä] lähettääksesi lomakkeen uudelleen uuteen kohteeseen Napsauta [Ei] noutaaksesi uuden kohteen lähettämättä lomaketta. Napsauta [Peruuta], ellet halua jatkaa.
hi: सर्वर आपके प्रपत्र के प्रेषण की दिशा बदलना चाह रहा है। प्रपत्र को नए गंतव्य स्थान को पोस्ट करने के लिए [हां] दबाएं। प्रपत्र को दुबारा भेजे बिना गेट विधि से नए गंतव्य स्थान में पहुंचाने के लिए [नहीं] दबाएं। यदि आप जारी नहीं रखना चाहते हैं तो [रद्द करें] दबाएं।
hr: Poslužitelj želi preusmjeriti vaš obrazac. Ako želite izvesti naredbu rePOST kako biste obrazac proslijedili na novo odredište kliknite [Da]. Ako želite izvesti naredbu GET kako biste otvorili odredište bez prosljeđivanja obrasca kliknite [Ne] Ako ne želite nastaviti kliknite [Odustani].
id: Server akan mengubah arah pengiriman form Anda. Tekan [Ya] untuk MENGIRIMKAN ulang form ke tujuan baru Tekan [Tidak] untuk MENDAPATKAN tujuan baru tanpa mengirimkan ulang form. Tekan [Gagal] jika Anda tidak ingin melanjutkan proses.
ja: 入力フォームの内容はサーバーによってリダイレクトされようとしています。 [はい] を押すと新しい送信先に再送信され、 [いいえ] を押すと再送信せずに続行します。 続行しない場合は [キャンセル] を押してください。
ka: სერვერს თქვენი ფორმულარის სხვაგან გადაგზავნა სურს. დააჭიროთ [კი]-ს ფორმულარის ახალ ადგილას გადასაგზავნად (POST მეთოდი) დააჭირეთ [No]-ს ახალი ადგილის ფორმულარის ხელმეორედ გადაგზავნის გარეშე გამოსაძახებლად (GET მეთოდი). დააჭირეთ [გაუქმება]-ს თუ არ გნებავთ გაგრძელება.
kk: Сервер пішін бағытын өзгерткісі келеді. Пішінді жаңа жерге қайта ОРНАТУ үшін [Иә] түймесін басыңыз. Пішінді қайта жібермей жаңа орынды АЛУ үшін [Жоқ] түймесін басыңыз. Жалғастыруды қаламасаңыз, [Бас тарту] түймесін басыңыз.
ko: 서버에서 폼을 새로 고치려고 합니다. 폼을 새 대상에 다시 게시하려면 [예]를 누르고 폼을 다시 보내지 않고 새 대상을 가져오려면 [아니오]를 누르십시오. 계속하지 않으려면 [취소]를 누르십시오.
lt: Serveris nori peradresuoti jūsų anketą. Jei norite persiųsti anketą naujai paskirčiai, paspauskite Taip. Jei norite gauti naują paskirtį, nepersiunčiant anketos, paspauskite Ne. Jei nepageidaujate tęsti, paspauskite Atsisakyti.
lv: Serveris vēlas pārvirzīt jūsu veidlapu. Nospiediet [Jā], lai atkārtoti nosūtītu veidlapu uz jauno vietu. Nospiediet [Nē], lai IEGŪTU jauno vietu bez atkārtotas veidlapas nosūtīšanas. Nospiediet [Atcelt], ja nevēlaties turpināt.
mk: Серверот сака да ги пренасочи внесените податоци. Притиснете [Да] за rePOST на податоците до новата дестинација. Притиснете [Не] за GET на новата дестинација без препраќање на податоците. Притиснете [Откажи] доколку не сакате да продолжите.
nb: Tjeneren ønsker å omdirigere skjemaet. Trykk [Ja] for å sende inn skjemaet på nytt til den nye adressen (rePOST). Trykk [Nei] for å få den nye adressen uten å sende inn skjemaet på nytt (GET). Trykk [Avbryt] hvis du ikke vil fortsette.
nl: De server wil je formulier omleiden. Druk [Ja] om het formulier te herzenden (POST) naar de nieuwe bestemming. Druk [Nee] om naar de nieuwe bestemming te gaan (GET) zonder het formulier te herzenden. Druk [Annuleren] als je niet verder wilt gaan.
pa: ਸਰਵਰ ਤੁਹਾਡਾ ਫਾਰਮ ਪੁਨਰ-ਨਿਰਦੇਸ਼ਿਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਨਵੇਂ ਮੁਕਾਮ ਤੇ ਫਾਰਮ ਨੂੰ ਦੁਬਾਰਾਪੋਸਟ ਕਰਨ ਲਈ [ਹਾਂ] ਦਬਾਉ। ਫਾਰਮ ਨੂੰ ਦੁਬਾਰਾ ਭੇਜੇ ਬਿਨਾਂ ਨਵਾਂ ਮੁਕਾਮ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ [ਨਹੀਂ] ਦਬਾਉ। ਜੇਕਰ ਤੁਸੀਂ ਜਾਰੀ ਨਹੀਂ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ [ਰੱਦ ਕਰੋ] ਦਬਾਉ।
pl: Serwer próbuje przekierować formularz. Wybierz [Tak], aby wysłać formularz pod nowy adres. Wybierz [Nie], aby przejść pod nowy adres bez przesyłania formularza. Wybierz [Anuluj], jeśli nie chcesz kontynuować.
ro: Serverul dorește să redirecționeze formularul dumneavoastră. Apăsați butonul Da pentru a retrimite (rePOST) formularul către noua destinație. Apăsați butonul Nu pentru a obține (GET) noua destinație fără a retrimite formularul. Apăsați butonul Renunță dacă nu doriți să continuați.
ru: Сервер хочет перенаправить вашу форму. Нажмите «Да» для отправки формы на новый адрес. Нажмите «Нет» для перехода без отправки формы. Нажмите «Отмена», если не хотите продолжать.
sr: Сервер жели да преусмери Ваш формулар. Притисните [Да] за rePOST формулара на ново одредиште. Притисните [Не] за GET одредишта, без слања формулара. Притисните [Откажи] ако не желите да наставите.
ta: இந்த சர்வர் உங்கள் படிவத்தை திருப்பி அனுப்ப வேண்டுகிறது. புதிய இலக்கிற்கு படிவத்தை மீண்டும் அனுப்ப [ஆம்] என்பதை அழுத்தவும். படிவத்தை அனுப்பாமல் புதிய இலக்கைப் பெற [இல்லை] என்பதை அழுத்தவும். தொடர விரும்பவில்லை என்றால் [ரத்து] என்பதை அழுத்தவும்.
te: మీ ఫారమ్‌ను రీడైరెక్ట్ చేయాలని సర్వర్ అనుకుంటోంది. కొత్త గమ్యానికి ఫారమ్‌ను మళ్లీPOST చేసేందుకు [Yes] నొక్కండి. ఫారమ్‌ను మళ్లీ పంపకుండా కొత్త గమ్యాన్ని పొందేందుకు [No] నొక్కండి. మీరు కొనసాగరాదని అనుకుంటే [Cancel] నొక్కండి.
th: เซิร์ฟเวอร์ต้องการส่งต่อแบบฟอร์มของคุณ กด [ใช่] เพื่อติดประกาศแบบฟอร์มอีกครั้งที่ปลายทางใหม่ กด [ไม่ใช่] เพื่อไปยังปลายทางใหม่โดยไม่ส่งแบบฟอร์มอีกครั้ง กด [ยกเลิก] หากคุณไม่ต้องการดำเนินการต่อ
tl: Gusto ng server na i-redirect ang iyong form. Pindutin ang [Oo] upang i-POST ulit ang form sa bagong destinasyon. Pindutin ang [Hindi] upang KUNIN ang bagong destinasyon nang hindi ipinapadala muli ang form. Pindutin ang [Ikansela] kung nais mong magpatuloy.
tr: Sunucu formunuzu yönlendirmek istiyor. Formu yeni adrese tekrar göndermek için [Evet] düğmesine tıklayın. Formu tekrar göndermeden yeni adresi almak için [Hayır] düğmesine tıklayın. Devam etmek istemiyorsanız [İptal] düğmesine tıklayın.
uk: Сервер хоче переспрямувати вашу форму. Натисніть «Так», щоб надіслати форму на нову адресу. Натисніть «Ні», щоб продовжити без надсилання форми. Натисніть «Скасувати», якщо не бажаєте продовжувати.
ur: سرور آپ کے فارم کو دوسری طرف بھیجنا چاہتا ہے۔ فارم کو کسی دوسری منزل میں دوبارہ پوسٹ کرنے کے لئے ہاں (YES( دبائیں۔ فارم کو دوبارہ بھیجے بغیر کسی دوسری منزل تک پہونچنے کے لئے نہیں (No( دبائیں۔
zh_tw: 伺服器試圖轉送你的文件 請按「是」傳送文件到新的伺服器 按「否」直接前往該網址，但不傳送你填寫的文件內容 按「取消」來取消傳送文件。

# SI_MSG_ASK_POST_DIRECT_EPOC
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination. Press [No] to GET the new destination without resending the form.
bg: Сървърът желае пренасочване на данните от формуляра. Изберете [Да] за повторно пращане на данните към новото място по метод POST. Изберете [Не] за преход към новото място по метод GET, без повторно пращане на данните.
cs: Server se pokouší přesměrovat data zadaná do formuláře na jinou adresu. Výběrem [Ano] akci povolíte. Výběrem [Ne] přejdete na cílovou adresu bez nového odeslání formulářových dat.
da: Serveren ønsker at omdirigere din formular. Tryk [Ja] for at gensende formularen til den nye destination (POST). Tryk [Nej] for at fortsætte til den nye destination uden at gensende formularen (GET).
de: Der Server möchte Ihre Formulardaten umleiten. Drücken Sie [Ja], um die Formulardaten an das neue Ziel zu senden (POST). Drücken Sie [Nein], um das neue Ziel ohne erneutes Senden der Formulardaten aufzurufen (GET).
el: Ο διακομιστής επιθυμεί να ανακατευθύνει τη φόρμα σας. Πατήστε [Ναι] για να ξαναστείλετε τη φόρμα στο νέο προορισμό με νέο POST. Πατήστε [Όχι] για να λάβετε με GET το νέο προορισμό χωρίς να ξαναστείλετε τη φόρμα.
es_la: El servidor desea redirigir su formulario. Presione [Sí] para reenviar el formulario a su nuevo destino (POST). Presione [No] para llegar al nuevo destino sin reenviar el formulario (GET).
fi: Palvelin haluaa ohjata lomakkeesi toiselle palvelimelle. Napsauta [Kyllä] lähettääksesi lomakkeen uudelleen uuteen kohteeseen Napsauta [Ei] noutaaksesi uuden kohteen lähettämättä lomaketta uudelleen.
id: Server akan mengubah arah pengiriman form Anda. Tekan [Ya] untuk MENGIRIMKAN ulang form ke tujuan baru. Tekan [Tidak] untuk MENDAPATKAN tujuan baru tanpa mengirimkan ulang form.
ja: 入力フォームの内容はサーバーによってリダイレクトされようとしています。 [はい｣] を押すと新しい送信先に再送信され、 [いいえ] を押すと再送信せずに続行します。
ko: 서버에서 폼을 새로 고치려고 합니다. 폼을 새 대상에 다시 게시하려면 [예]를 누르고 폼을 다시 보내지 않고 새 대상을 가져오려면 [아니오]를 누르십시오.
mk: Серверот сака да ги пренасочи внесените податоци. Притиснете [Да] за rePOST на податоците до новата дестинација. Притиснете [Не] за GET на новата дестинација без препраќање на податоците.
nb: Tjeneren ønsker å omdirigere skjemaet. Trykk på [Ja] for å sende inn skjemaet på nytt til den nye adressen (rePOST). Trykk på [Nei] for å få den nye adressen uten å sende inn skjemaet på nytt (GET).
nl: De server wil het formulier omleiden. Druk [Ja] om het formulier te herzenden (POST) naar de nieuwe bestemming. Druk [Nee] om naar de nieuwe bestemming te gaan (GET) zonder het formulier te herzenden.
pl: Serwer próbuje przekierować formularz. Wybierz [Tak], aby wysłać formularz pod nowy adres. Wybierz [Nie], aby przejść pod nowy adres bez przesyłania formularza.
ro: Serverul dorește să redirecționeze formularul dumneavoastră. Apăsați [Da] pentru a retrimite (rePOST) formularul la noua destinație Apăsați [Nu] pentru a obține (GET) noua destinație fără a retrimite formularul.
ru: Сервер хочет перенаправить вашу форму. Нажмите «Да» для отправки формы на новый адрес. Нажмите «Нет» для перехода без отправки формы.
sr: Сервер жели да преусмери Ваш формулар. Притисните [Да] за rePOST формулара на ново одредиште. Притисните [Не] за GET одредишта, без слања формулара. Притисните [Откажи] ако не желите да наставите.
tr: Sunucu formunuzu yönlendirmek istiyor. Formunuzu yeni adrese tekrar göndermek için [Evet] düğmesine tıklayın. Formu tekrar göndermeden yeni adresi almak için [Hayır] düğmesine tıklayın.
zh_tw: 伺服器試圖轉送你的表單 請按「是」傳送表單到新的伺服器 按「否」直接前往該網址，但不傳送你填寫的表單內容

# SI_SECURITY_TEXT_NONE
source: None
af: Geen
bg: (Без)
bn: কিছুই না
cs: Žádné
cy: Dim
da: Ingen
de: Keine
el: Καμμία
es_la: Ninguna
fa: هيچکدام
fi: Ei mitään
hi: कोई नहीं
hr: Bez
id: Tanpa
ja: 非セキュリティ
ka: არცერთი
kk: Жоқ
ko: 보안 없음
lt: Nėra
lv: Nav
mk: Ништо
nb: Ingen
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
ro: Fără
ru: Нет
sr: Нема
ta: எதுவும் இல்லை
te: ఏమీ లేవు
th: ไม่มี
tl: Wala
tr: Yok
uk: Немає
ur: کوئی نہیں
zh_tw: 無安全性

# SI_SECURITY_TEXT_LO
source: Low
af: Laag
as: নিম্ন
bg: Ниско
bn: নীচু
ca: Baixa
cs: Nízké
cy: Isel
da: Lav
de: Gering
el: Χαμηλή
es_la: Baja
eu: Baxua
fa: کم
fi: Alhainen
gu: નીચું
hi: निम्न
hr: Nizak
id: Rendah
ja: 低セキュリティ
ka: დაბალი
kk: Төмен
km: ទាប
ko: 보안 낮음
lt: Žemas
lv: Zems
mk: Ниско
ml: താഴ്ന്ന
mn: Бага
nb: Lav
nl: Laag
or: ନିମ୍ନ
pa: ਘੱਟ
pl: Niski
ps: کښته
ro: Scăzut
ru: Низкая
si: අඩු
sl: Nizko
sq: I ulët
sr: Ниско
ta: குறைவு
te: తక్కువ
th: ต่ำ
tk: Pes
tl: Mababa
tr: Düşük
uk: Низька
ur: پست
zh_hk: 低
zh_tw: 低安全性

# SI_SECURITY_TEXT_HALF
source: Medium
as: মধ্য
bg: Средно
bn: মাঝারি
ca: Mitjana
cs: Střední
cy: Canolig
da: Middel
de: Mittel
el: Μέση
es_la: Media
eu: Ertaina
fa: متوسط
fi: Keskitasoa
gu: મધ્યમ
hi: मध्यम
hr: Srednji
id: Sedang
ja: 中セキュリティ
ka: საშუალო
kk: Орташа
km: កណ្តាល
ko: 보안 중간
lt: Vidutinis
lv: Vidējs
mk: Средно
ml: മദ്ധ്യം
mn: Дунд
nb: Middels
nl: Matig
or: ମଧ୍ୟମ
pa: ਮੱਧਮ
pl: Średni
ps: وسط
ro: Mediu
ru: Средняя
si: මධ්‍යම
sl: Srednje
sq: Mesatar
sr: Средње
ta: நடுநிலை
te: మధ్యస్థం
th: ปานกลาง
tk: Orta
tl: Katamtaman
tr: Orta
uk: Середня
ur: وسط
zh_hk: 中
zh_tw: 中安全性

# SI_SECURITY_TEXT_FULL
source: High
af: Hoog
as: উচ্চ
bg: Високо
bn: উচ্চ
ca: Alta
cs: Vysoké
cy: Uchel
da: Høj
de: Hoch
el: Υψηλή
es_la: Alta
eu: Altua
fa: زیاد
fi: Korkea
gu: હાઈ (ઊંચું)
hi: उच्च
hr: Visok
id: Tinggi
ja: 高セキュリティ
ka: მაღალი
kk: Жоғары
km: ខ្ពស់
ko: 보안 높음
lt: Aukštas
lv: Augsts
mk: Високо
ml: ഉയ൪ന്ന
mn: Их
nb: Høy
nl: Hoog
or: ଉଚ୍ଚ
pa: ਵੱਧ
pl: Wysoki
ps: اوچت
ro: Înalt
ru: Высокая
si: ඉහළ
sl: Visoko
sq: I lartë
sr: Високо
ta: அதிகம்
te: ఎక్కువ
th: สูง
tk: Ýokary
tl: Mataas
tr: Yüksek
uk: Висока
ur: بالا
zh_hk: 高
zh_tw: 高安全性

# SI_SECURITY_LONG_TEXT_NONE
source: No security on server
af: Geen sekuriteit op bediener nie
bg: Няма сигурност на сървъра
bn: সার্ভারে কোনও সুরক্ষা নেই
cs: Nezabezpečený server
cy: Dim diogelwch ar y gwasanaethwr
da: Ingen sikkerhed på serveren
de: Serverseitig keine Sicherheit
el: Ο διακομιστής δεν έχει ασφάλεια
es_la: Sin seguridad en el servidor
fa: سرور ایمن نیست
fi: Ei tietoturvaa palvelimella
hi: सर्वर पर कोई सुरक्षा नहीं
hr: Na poslužitelju ne postoji razina sigurnosti
id: Server tidak mempunyai sitem keamanan
ja: サーバー上にセキュリティが設定されていません
ka: უსაფრთხოება არ არის
kk: Сервер қауіпсіз емес
ko: 서버 보안 없음
lt: Serveris nesaugus
lv: Serveris nav aizsargāts
mk: Небезбеден сервер
nb: Ingen sikkerhet på tjeneren
nl: Onbeveiligde server
pa: ਸਰਵਰ ਤੇ ਸੁਰੱਖਿਆ ਨਹੀਂ
pl: Brak zabezpieczeń na serwerze
ro: Fără securitate pe server
ru: Безопасность отсутствует на сервере
sr: Сервер није безбедан
ta: சர்வரில் பாதுகாப்பு இல்லை
te: సర్వర్‌పై భద్రత లేదు
th: ไม่มีการรักษาความปลอดภัยบนเซิร์ฟเวอร์
tl: Walang seguridad sa server
tr: Sunucuda güvenlik yok
uk: На сервері не вжито заходів безпеки
ur: سرور میں کوئی سیکورٹی نہیں ہے
zh_tw: 非安全性伺服器(未使用加密來傳送資料)

# SI_SECURITY_LONG_TEXT_LO
source: Low security on server
af: Lae sekuriteit op bediener
bg: Ниска сигурност на връзката
bn: সার্ভারে সুরক্ষা কম
cs: Server s nízkou úrovní zabezpečení
cy: Diogelwch isel ar y gwasanaethwr
da: Lav sikkerhed på serveren
de: Serverseitig geringe Sicherheit
el: Χαμηλή ασφάλεια στο διακομιστή
es_la: Baja seguridad en servidor
fa: ایمنی سرور کم است
fi: Matala tietoturva palvelimella
hi: सर्वर पर निम्न सुरक्षा
hr: Niska razina sigurnosti na poslužitelju
id: Keamanan rendah di server
ja: サーバー上に低い (最小限の) セキュリティが設定されています
ka: დაბალი უსაფრთხოება
kk: Сервердегі қауіпсіздік төмен
ko: 서버 보안 낮음
lt: Žemo saugumo lygmens serveris
lv: Zems servera drošības līmenis
mk: Ниска безбедност на сервер
nb: Lav sikkerhet på tjeneren
nl: Slecht beveiligde server
pa: ਸਰਵਰ ਤੇ ਘੱਟ ਸੁਰੱਖਿਆ
pl: Niski poziom zabezpieczeń na serwerze
ro: Securitate scăzută pe server
ru: Низкая безопасность на сервере
sr: Низак ниво безбедности на серверу
ta: சர்வரில் குறைந்த பாதுகாப்பு
te: సర్వర్‌పై తక్కువ భద్రత
th: มีการรักษาความปลอดภัยต่ำบนเซิร์ฟเวอร์
tl: Mahinang seguridad sa server
tr: Sunucuda düşük güvenlik
uk: На сервері вжито низькі заходи безпеки
ur: سرور میں کم سیکورٹی
zh_tw: 低度安全性伺服器
