Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FIND_IN_PAGE_TEXT
source: Finding that word or phrase on the small screen has never been easier, thanks to Opera Mini's "Find in Page" feature.
af: Te danke aan Opera Mini se "Vind op Bladsy"-kenmerk was dit nog nooit makliker om 'n woord of frase in die klein venster te vind nie.
as: শব্দ বা খণ্ডবাক্য এই সৰু স্ক্ৰীনখনত বিচৰাতো সহজ নহয়, Opera Mini-ৰ "পৃষ্ঠাত বিচাৰক" বৈশিষ্টলৈ ধন্যবাদ৷
bg: Съвсем лесно ще намирате нужната ви дума или фраза. Opera Mini вече може да търси в страницата.
bn: ছোট স্ক্রিনে সেই শব্দ বা শব্দবন্ধ খুঁজে বার করা এর আগে কখনও এত সহজ ছিল না, Opera Mini "পৃষ্ঠাতে সন্ধান করুন" কে ধন্যবাদ৷
ca: Cercar la paraula o frase que voleu a la petita pantalla no ha estat mai tan fàcil, gràcies a la funció "Cerca a la pàgina" de l'Opera Mini.
cs: Najít takové slovo nebo slovní spojení na malém displeji nebylo nikdy jednodušší - díky funkci "Najít na stránce" aplikace Opera Mini.
da: Takket være Opera Mini's "Find på side"-funktion, har det aldrig været lettere at finde et ord eller en sætning på en lille skærm.
de: Mit Opera Minis neuer »In Seite suchen«-Funktion ist es jetzt problemlos möglich, ein Wort oder eine Zeichenfolge auch auf einem kleinen Bildschirm zu finden.
el: Η εύρεση μιας λέξης ή φράσης στη μικρή οθόνη δεν ήταν ποτέ ευκολότερη χάρη στη λειτουργία "Εύρεση στη σελίδα" του Opera Mini.
es_la: Buscar esas palabra o frase en la pantalla pequeña nunca ha sido más fácil, gracias a la función "Buscar en página" de Opera Mini.
eu: Opera Mini-ren "Bilatu orrialdean" ezaugarriari esker, ez da inoiz hain erraza izan hitzen edo esaldiren bat pantaila txikian bilatzea.
fa: جستجوی این کلمه یا عبارت در صفحه کوچک هرگز کار آسانی نبوده است، ویژگی "جستجو در صفحه" Opera Mini این کار را آسان کرده است.
fi: Sana tai ilmaus löytyy helposti pienestä näytöstä, kiitos Opera Minin Etsi sivulta -toiminnon.
gu: એ શબ્દ કે વાક્ય નાની સ્ક્રીને પર શોધવાનું ક્યારેય સરળ નહોતું, Opera Mini ના ”Find in Page” ફીચરના આભારે.
hi: छोटी स्क्रीन पर कोई शब्द या पदबंध खोजना इतना आसान कभी नहीं रहा है। इसका श्रेय जाता है Opera Mini के "पृष्‍ठ में खोजो" सुविधा को।
hr: Pronalaženje riječi ili fraze na malom ekranu nikad nije bilo jednostavnije zahvaljujući značajki "Pronađi na stranici" programa Opera Mini.
id: Menemukan kata atau kalimat pada layar kecil kini kian mudah, berkat fitur "Cari di Halaman" pada Opera Mini.
ja: Opera Mini の "ページ内検索" 機能によって、小さい画面内の単語や語句を簡単に検索できるようになりました。
ka: სიტყვის ან ფრაზის მოძებნა პატარა ეკრანზე ასე ადვილი არასოდეს ყოფილა, როგორც Opera Mini–ს "გვერდში მოძებნა" ფუნქციის გამოყენებით არის.
kk: Кішкентай экраннан сөзді немесе сөз тіркесін табу бұндай оңай болған емес. Opera Mini бағдарламасының "Беттен табу" мүмкіндігі мұны жеңілдетті.
km: ការរកពាក្យ ឫឃ្លាណាមួយនៅលើអេក្រង់តូចបែបនេះ មិនមែនជាការងាយស្រួលឡើយ តែបញ្ហានេះត្រូវបានដោះស្រាយដោយសារតែទ្រង់ទ្រាយស្វែងរក របស់ Opera Mini's "Find in Page" ។
ko: Opera Mini의 "페이지에서 찾기" 기능으로 작은 화면에서 훨씬 더 간편하게 단어나 구를 찾을 수 있게 되었습니다.
lt: Dar nebuvo taip lengva surasti ekrano dalyje žodį ar frazę, dėkojame už tai Opera Mini savybei "Ieškoti puslapyje".
lv: Pateicoties lietojumrogrammas Opera Mini funkcijai "Meklēt lapā", meklējamo vārdu vai frāzi varēsit atrast tik viegli kā vēl nekad.
mk: Наоѓањето на збор или фраза на мал екран никогаш не било толку лесно, благодарение на функцијата на Opera Mini - "Најди во страница".
ml: Opera Mini യുടെ "പേജില്‍ തിരയുക" സംവിധാനം വാക്കുകള്‍ തിരയുന്നത് സുസാധ്യമാക്കുന്നു.
mn: Opera Mini-ийн "Нүүрэнд олох" функцийн ачаар жижиг дэлгэцэнд үг, хэллэг олоход урьд өмнөхөөс илүү амар боллоо.
nb: Takket være funksjonen "Søk i siden" i Opera Mini har det aldri vært enklere å finne ordet eller uttrykket du er på jakt etter, på den lille skjermen.
nl: Zoeken naar woorden of zinnen in een klein scherm was nog nooit zo eenvoudig dankzij de functie "Vinden in pagina" van Opera Mini.
or: ଛୋଟ ସ୍କ୍ରିନ୍‌ରେ ସେହି ଶଦ୍ଦ ବା ବାକ୍ୟାଶଂ ସନ୍ଧାନ କରିବା କେବେ ବି ସରଳ ନଥିଲା, Opera Mini ର "ପୃଷ୍ଠାରେ ସନ୍ଧାନ କରନ୍ତୁ" ବୈଶିଷ୍ଟ୍ୟକୁ ଧନ୍ୟବାଦ ।
pa: ਉਸ ਸ਼ਬਦ ਜਾਂ ਪ੍ਹੈਰਾ ਨੂੰ ਛੋਟੇ ਸਕਰੀਨ ਉੱਤੇ ਲੱਭਣਾ ਕਦੀ ਵੀ ਇੰਨ੍ਹਾ ਅਸਾਨ ਨਹੀਂ ਸੀ, Opera Mini ਦੇ "ਪੇਜ਼ ਵਿੱਚ ਖੋਜ" ਫੀਚਰ ਦਾ ਧੰਨਵਾਦ ਹੈ।
pl: Znalezienie słowa lub frazy na małym ekranie nigdy nie było tak proste, jak z funkcją „Znajdź na stronie” dostępną w przeglądarce Opera Mini.
ps: په کوچني سکرين د هغه لفظ یا نیمګړې جملې موندل کله هم اسان نه دي، د Opera Mini's "پاڼه کښې معلوم کړﺉ" خاصيت مننه
ro: Căutarea unui cuvânt sau a unei fraze pe ecranul mic nu a fost niciodată mai ușoară, datorită caracteristicii "Căutare în pagină " a Opera Mini.
ru: Поиск слова или фразы теперь производится проще, чем когда-либо благодаря функции «Найти на странице» браузера Opera Mini.
si: කුඩා තිරයක් මත වචනයක් හෝ වාක්‍ය ඛණ්ඩයක් සෙවීම පහසු නැත, Opera Mini's "Find in Page"ට ස්තූතියි.
sl: Zahvaljujoč funkciji "Iskanje na strani", s katero je opremljen brskalnik Opera Mini, je iskanje besede ali besedne zveze na malem zaslonu preprosto kot še nikoli doslej.
sq: Gjetja e fjalës ose e shprehjes në ekranin e vogël kurrë nuk ka qenë më e thjeshtë, në sajë të veçorisë "Gjej në faqe" të Opera Mini.
sr: Налажење речи или израза на малом екрану никад није било лакше, захваљујући Opera Mini својству „Нађи на страни“.
ta: சிறிய திரைகளில் அந்த சொல் அல்லது வாக்கியத்தை கண்டறிவது இதற்கு முன் இத்தனை எளிதாக இருந்ததில்லை, Opera Mini -இன் "இந்த பக்கத்தில் கண்டறி" அம்சத்திற்கு நன்றி.
te: ఆ పదం లేదా పదబంధాన్ని చిన్న స్క్రీన్‌పై కనుగొనడానికి దీని కన్నా సులభం లేదు, Opera Mini యొక్క "పుటలో కనుగొను" ఫీచర్‌కు ధన్యవాదాలు.
th: การค้นหาคำหรือวลีในหน้าจอขนาดเล็กสามารถทำได้อย่างง่ายดายอย่างที่ไม่เคยเป็นมาก่อน ขอบคุณคุณสมบัติ "ค้นหาในหน้า" ของ Opera Mini
tk: Söz ýa-da jümläni kiçi ekranda tapmak hiç haçan şeýle aňsat bolmandy, indi Opera Mini-niň "Sahypada tap" funksiýasy bar.
tl: Ang paghanap sa salita o parirala sa maliit na screen ay higit na mas madali, salamat sa katangian ng Opera Mini na "Hanapin sa Pahina".
tr: Opera Mini'nin "Sayfada Bul" özelliğiyle küçük ekranda aradığınız sözcük veya sözcükleri bulmak hiç bu kadar kolay olmamıştı.
uk: Завдяки функції «пошуку на сторінці» Opera Mini знаходити потрібне слово або фразу на малому екрані тепер надзвичайно легко.
ur: Opera Mini's "Find in Page" بشکریہ وہ حرف یا فقرہ چھوٹے اسکرین پر تلاش کرنا اتنا آسان کبھی نہ تھا جتنا
zh_hk: 在小熒幕上尋找詞語絕非易事，幸好 Opera Mini 提供了「在頁面中尋找」功能。
zh_tw: 有了 Opera Mini 的 "在頁面中尋找" 功能，在小螢幕中搜尋文字或字句便不再困難。

# S_MINI_FT_SAVE_PAGE_TITLE
source: Save pages
af: Stoor bladsye
as: পৃষ্ঠাসমূহ সংৰক্ষণ কৰক
bg: Запис на страници
bn: পৃষ্ঠাগুলি সংরক্ষণ করুন
ca: Desa pàgines
cs: Uložit stránky
da: Gem sider
de: Seiten speichern
el: Αποθήκευση σελίδων
es_la: Guardar páginas
eu: Gorde orrialdeak
fa: ذخیره صفحات
fi: Tallenna sivut
gu: પેજિસ સેવ કરો
hi: पृष्ठ सहेजें
hr: Spremi stranice
id: Simpan halaman
ja: ページを保存
ka: გვერდების შენახვა
kk: Беттерді сақтау
km: រក្សាទំព័រទុក
ko: 페이지 저장
lt: Įrašyti puslapius
lv: Saglabāt lapas
mk: Зачувај слики
ml: താളുകള്‍ സംഭരിക്കുക
mn: Хуудсуудыг хадгалах
nb: Lagre sider
nl: Pagina's opslaan
or: ପୃଷ୍ଠାଗୁଡିକୁ ସଞ୍ଚୟ କରନ୍ତୁ
pa: ਪੇਜ਼ ਸੰਭਾਲੋ
pl: Zapisz strony
ps: پاڼې محفوظې کړﺉ
ro: Salvarea paginilor
ru: Сохр. стр-цы
si: පිටු සුරකින්න
sl: Shranjevanje strani
sq: Ruaj faqet
sr: Сачувај стране
ta: பக்கங்களைச் சேமி
te: పుటలను సేవ్ చేయి
th: บันทึกหน้า
tk: Sahypalary saklamak
tl: I-save ang mga pahina
tr: Sayfaları Kaydet
uk: Збереження сторінок
ur: صفحے محفوظ کریں
zh_hk: 儲存頁面
zh_tw: 儲存頁面

# S_MINI_FT_SAVE_PAGE_TEXT
source: If your phone supports JSR-75, you can save webpages by going to %s. Choose a target folder the first time you save a page. The start page then links to your saved pages.
af: Indien jou foon JSR-75 ondersteun, kan jy webbladsye stoor deur na %s te gaan. Kies 'n teikenlêergids wanneer jy 'n bladsy vir die eerste maal stoor. Die beginbladsy skakel dan met jou gestoorde bladsye.
as: যদি আপোনাৰ ফোনে JSR-75 সমৰ্থন কৰে, তেন্তে আপুনি %s-লৈ গৈ ৱেবপৃষ্ঠাসমূহ সংৰক্ষণ কৰিব পাৰে৷ আপুনি প্ৰথমে কোনো পৃষ্ঠা সংৰক্ষণ কৰাৰ পূৰ্বে এটা লক্ষ্য ফ'ল্ডাৰটো পছন্দ কৰক৷ পৃষ্ঠা আৰম্ভ কৰক আৰু তাৰপিছত আপোনাৰ সংৰক্ষিত পৃষ্ঠাসমূহলৈ লিংক কৰক৷
bg: Можете да записвате уеб страници (%s), стига телефонът ви да поддържа JSR-75. При първото записване ще зададете папка. Записаните страници са достъпни от стартовата страница.
bn: আপনার ফোন যদি JSR-75 কে সমর্থন করে, আপনি %s এ গিয়ে ওয়েব পৃষ্ঠাগুলি সংরক্ষণ করতে পারবেন৷ কোন পৃষ্ঠা প্রথমবার সংরক্ষণের আগে একটি লক্ষ্য ফোল্ডার চয়ন করুন৷ এরপর সূচনা পৃষ্ঠাটি আপনার সংরক্ষিত পৃষ্ঠাগুলিতে লিঙ্ক করবে৷
ca: Si el telèfon és compatible amb JSR-75, podeu anar a %s per desar pàgines web. El primer cop que deseu una pàgina cal que escolliu una carpeta de destinació. La pàgina inicial enllaçarà amb les pàgines desades.
cs: Jestliže váš telefon podporuje funkci JSR-75, je možné ukládat webové stránky přechodem na %s. Při prvním ukládání stránky zvolte cílovou složku. Odkazy na uložené stránky se poté objeví i na vaší úvodní stránce.
da: Hvis din telefon understøtter JSR-75, kan du gemme websider ved at gå til %s. Vælg en destinationsmappe første gang du gemmer en side. På startsiden henvises herefter til dine gemte sider.
de: Unterstützt Ihr Telefon JSR-75, können Sie Webseiten über %s speichern. Sie müssen einen Zielordner angeben, wenn Sie zum ersten Mal eine Seite speichern möchten. Die Startseite verweist dann auch auf Ihre gespeicherten Seiten.
el: Εάν το τηλέφωνό σας υποστηρίζει JSR-75, μπορείτε να αποθηκεύσετε ιστοσελίδες μεταβαίνοντας στο %s. Επιλέξτε ένα φάκελο προορισμού την πρώτη φορά που θα αποθηκεύσετε μια σελίδα. Στη συνέχεια, θα μπορείτε να μεταβαίνετε στις αποθηκευμένες σελίδες σας κατευθείαν από την αρχική σας σελίδα.
es_la: Si su teléfono admite JSR-75, puede guardar páginas Web yendo a %s. Elija una carpeta de destino la primera vez que guarde una página. La página de inicio luego establece un vínculo con sus páginas guardadas.
eu: Zure telefonoak JSR-75 onartzen badu, Web orrialdeak gorde ditzakezu %s-(e)ra joanda. Aukeratu helburu-karpeta bat orrialde bat lehen aldiz gordetzen duzunean. Ondoren, hasierako orrialdeak zuk gordetako orrialdeetara eramango zaitu.
fa: اگر تلفن شما از JSR-75 پشتیبانی می کند، می توانید صفحات وب را با رفتن به %s ذخیره کنید. یک پوشه هدف را در اولین باری که صفحه را ذخیره می کنید انتخاب نمایید. سپس صفحه شروع به صفحات ذخیره شده شما می پیوندد.
fi: Jos puhelimessa on JSR-75-tuki, voit tallentaa verkkosivuja siirtymällä kohteeseen %s. Valitse ensimmäisellä tallennuskerralla kohdekansio. Aloitussivulle lisätään sen jälkeen tallennettujen sivujen linkit.
gu: જો તમારો ફોન JSR-75 ને ટેકો કરતો હોય તો તમે વેબ પેજિસને %s પર જઈને સેવ કરી શકો છો. તમે પહેલી વાર પેજ સેવ કર્યું તે લક્ષ્ય ફોલ્ડરને પસંદ કરો. સ્ટાર્ટ પેજ ત્યારબાદ તમારા સેવ કરેલા પેજિસ સાથે લિંક બનાવે છે.
hi: यदि आपका फ़ोन JSR-75 का समर्थन करता है, तो आप वेब पृष्ठों को %s पर जाकर सहेज सकते हैं। पहली बार किसी पृष्ठ को सहेजते समय कोई लक्ष्य फ़ोल्डर चुनें। तब प्रारंभ पृष्‍ठ आपके सहेजे गए पृष्‍ठों से जुड़ जाएगा।
hr: Ako vaš telefon podržava JSR-75, web-stranice možete spremiti ako prijeđete na %s. Odaberite ciljnu mapu kod prvog spremanja stranice. Početna stranica se tada povezuje s vašom spremljenom stranicom.
id: Jika ponsel Anda mendukung JSR-75, Anda dapat menyimpan halaman Web dengan pindah ke %s. Pilih folder target pada saat Anda menyimpan halaman untuk pertama kali. Akan muncul tautan dari halaman depan ke halaman yang Anda simpan.
ja: ご利用の端末が JSR-75 をサポートしている場合は、%s でウェブページを保存できます。初めてページを保存する際に対象フォルダを選択してください。トップページと保存済ページがリンクされます。
ka: თუ თქვენს ტელეფონს აქვს JSR-75 მხარდაჭერა, თქვენ შეგიძლიათ შეინახოთ ვებ გვერდები %s გადასვლით. შეარჩიეთ გვერდისშესანახი ფოლდერი, როდესაც გვერდს პირველად ინახავთ. შემდეგ საწყისი გვერდი მიებმება შენახულ გვერდებს.
kk: Телефон JSR-75 мүмкіндігін қолдаса, %s мекенжайына өту арқылы веб-беттерді сақтауға болады. Бетті бірінші рет сақтаған кезде мақсатты қалтаны таңдаңыз. Бастапқы бет сақталған беттермен байланыстырылады.
km: បើទូរស័ព្ទរបស់អ្នកអាចប្រើជាមួយនឹង JSR-75 បាន អ្នកអាចរក្សាទំព័រវេបសាយទុកបានដោយចូលទៅកាន់ %s ។ ជ្រើសយកថតឯកសារគោលដៅ ពេលដែលអ្នករក្សាទំព័រណាមួយទុក ជាលើកដំបូង។ បន្ទាប់មក ទំព័រដើមនឹងតភ្ជាប់ទៅនឹងទំព័រ ដែលអ្នករក្សាទុក។
ko: 사용자의 전화가 JSR-75를 지원하는 경우 %s(으)로 이동하여 웹 페이지를 저장할 수 있습니다. 처음 페이지를 저장할 때 대상 폴더를 선택하면 시작 페이지가 저장한 페이지로 연결됩니다.
lt: Jei jūsų telefonas palaiko JSR-75, pereidami į %s, galite įrašyti interneto puslapį. Pasirinkite priskirtą aplanką, kuriame pirmą kartą įrašėte puslapį. Pradžios puslapis bus susietas su įrašytais puslapiais.
lv: Ja tālrunis atbalsta JSR-75, varat saglabāt tīmekļa lapas, apmeklējot %s. Pirmo reizi saglabājot lapu, izvēlieties mērķa mapi. Sākumlapai tiek pievienota saite uz jūsu saglabātajām lapām.
mk: Ако вашиот телефон поддржува JSR-75, можете да зачувувате веб страници со избор на %s. Изберете одредишна папка при првото зачувате на страница. Почетната страница потоа ќе биде поврзана со вашите зачувани страници.
ml: നിങ്ങളുടെ ഫോണ്‍ JSR-75 പിന്തുണയുള്ളതാണെങ്കില്‍ %s ലേയ്ക്ക് പോയി വെബ്പേജുകള്‍ സംരക്ഷിക്കാന്‍ കഴിയും. നിങ്ങള്‍ പേജ് ആദ്യമായി സംരക്ഷിക്കുന്ന സമയത്ത് ടാര്‍ജെറ്റ് ഫോള്‍ഡര്‍ തിരഞ്ഞെടുക്കുക. ആരംഭ പെജ് തുടര്‍ന്ന് സംരക്ഷിച്ച പേജുകളിലേക്ക് ലിങ്കുചെയ്യുന്നു.
mn: Хэрэв таны утас JSR-75-г дэмждэг бол, та %s руу очиж вэб хуудсуудыг хадгалж болно. Эхний удаа хуудас хадгалахдаа хавтсаа сонго. Тэгсний дараа эхлэл хуудас таны хадгалсан хуудсууд руу холбож өгнө.
nb: Hvis telefonen støtter JSR-75, kan du lagre nettsider ved å gå til %s. Velg en målmappe første gang du lagrer en side. Du kan deretter koble til de lagrede sidene fra startsiden.
nl: Als je telefoon JSR-75 ondersteunt, kun je webpagina's opslaan door naar %s te gaan. Kies een doelmap als je een pagina voor de eerste keer opslaat. De startpagina bevat dan een koppeling naar de opgeslagen pagina's.
or: ଯଦି ଆପଣଙ୍କର ଫୋନ୍ JSR-75 ସମର୍ଥନ କରେ, ଆପଣ %s ‌କୁ ଯାଇ ୱେବ୍ ପୃଷ୍ଠାଗୁଡିକୁ ସଞ୍ଚୟ କରିପାରିବେ । ଆପଣ ପ୍ରଥମ ଥର ପାଇଁ ଏକ ପୃଷ୍ଠା ସଞ୍ଚୟ କରିବାକୁ ଏକ ଲକ୍ଷସ୍ଥଳ ଫୋଲ୍ଡର୍ ଚୟନ କରନ୍ତୁ । ପ୍ରାରମ୍ଭ ପୃଷ୍ଠା ତାପରେ ଆପଣଙ୍କର ସଞ୍ଚିତ ପୃଷ୍ଠାଗୁଡିକୁ ଲିଙ୍କ୍ କରେ ।
pa: ਜੇਕਰ ਤੁਹਾਡਾ ਫੋਨ JSR-75 ਦਾ ਸਮਰਥਨ ਕਰਦਾ ਹੈ, ਤੁਸੀਂ %s ਉੱਤੇ ਜਾ ਕੇ ਵੈਬ ਪੰਨਿਆਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰ ਸਕਦੇ ਹੋ। ਪਹਿਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਪੰਨਾ ਸੁਰੱਖਿਅਤ ਕਰਦੇ ਹੋ ਤਾਂ ਇਕ ਟੀਚਾ ਫੋਲਡਰ ਚੁਣੋ। ਫਿਰ ਅਰੰਭ ਪੰਨਾ ਤੁਹਾਡੇ ਸੁਰੱਖਿਅਤ ਪੰਨਿਆਂ ਨਾਲ ਲਿੰਕ ਕਰ ਦਿੰਦਾ ਹੈ।
pl: Jeżeli twój telefon obsługuje JSR-75, możesz zapisywać strony WWW przechodząc do %s. Zapisując stronę po raz pierwszy, wybierz folder docelowy. Na stronie głównej dostępne będą odnośniki do zapisanych stron.
ps: که ستاسو فون د JSR-75 ملاتړ کوي، نو تاسو ویب %s ته په تللو محفوظولی شئ.هدف فولډر منتخب کړﺉ کله چې په ړومبی ځل تاسو پاڼه محفوظوﺉ. ړومبی پاڼه بیا د محفوظ شوو پاڼو سره لنک کيږي.
ro: Dacă telefonul dumneavoastră acceptă JSR-75, puteți salva pagini web mergând la %s. Selectați un dosar țintă prima dată când salvați o pagină, după care pagina de start se conectează la paginile salvate.
ru: Если ваш телефон поддерживает JSR-75, то веб-страницы можно сохранять при переходе к %s. В первый раз вам будет предложено выбрать целевую папку. Впоследствии начальная страница будет отображать ссылки на сохраненные страницы.
si: ඔබේ දුරකථනය JSR-75ට සහාය වේ නම්, %s වෙත යාමෙන් ඔබට වෙබ් පිටුව සුරැකිය හැකිය. ඔබ පිටුවක් සුරකින පළමු අවස්ථාවේ ඉලක්ක ෆෝල්ඩරයක් තෝරන්න. ආරම්භක පිටුව එවිට ඔබේ සුරැකි පිටුවලට සම්බන්ධ වේ.
sl: Če vaš telefon podpira JSR-75, lahko spletne strani shranjujete tako, da greste v %s. Pri prvem shranjevanju strani izberite ciljno mapo. Začetna stran vas nato poveže s shranjenimi stranmi.
sq: Nëse telefoni juaj përkrah JSR-75, ju mund t'i ruani faqet Web duke shkuar te %s. Zgjidhni një dosje destinacion herën e parë që ruani një faqe. Faqja e fillimit atëherë lidhet te faqet tuaja të ruajtura.
sr: Ако Ваш телефон подржава JSR-75, можете да чувате Веб стране одласком на %s. Изаберите одредишни фолдер при првом чувању. Након тога почетна страна приказује сачуване стране.
ta: உங்கள் ஃபோன் JSR-75 -ஐ ஆதரித்தால், %s -க்கு செல்வதன் மூலம் வலைப்பக்கங்களைச் சேமிக்க முடியும். முதல் முறை ஒரு பக்கத்தைச் சேமிக்கும் போது இலக்கு கோப்புறையை தேர்வு செய்யவும். இதன் பின்னர் தொடக்க பக்கம் சேமிக்கப்பட்ட பக்கங்களுக்கு இணைக்கும்.
te: మీ ఫోన్‌కు JSR-75 మద్దతు ఉంటే, మీరు %sకు వెళ్లడం ద్వారా వెబ్ పుటలను సేవ్ చేయవచ్చు. మీరు మొదటిసారి ఒక పుటను సేవ్ చేసినప్పుడు ఒక గమ్య ఫోల్డర్‌ను ఎంచుకోండి. అప్పుడు సేవ్ చేయబడిన మీ పుటలకు ప్రారంభ పుట లింక్ చేస్తుంది.
th: หากโทรศัพท์ของคุณสนับสนุน JSR-75 คุณสามารถบันทึกเว็บเพจโดยไปที่ %s แล้วเลือกโฟลเดอร์เป้าหมายในครั้งแรกที่คุณบันทึกหน้านั้น จากนั้นหน้าเริ่มต้นจะลิงก์มาที่หน้าที่คุณได้บันทึกไว้
tk: Telefonyňyz JSR-75 goldaýan bolsa siz %s girmek arkaly websahypalary saklap bilersiňiz. Sahypany birinji gezek saklanyňyzda nyşan bukjasyny saýlaň. Başlangyç sahypa soňra siziň saklanan sahypalaryňyza seplener.
tl: Kung ang iyong telepono ay sumusuporta ng JSR-75, maaari kang mag-save ng mga webpage sa pagpunta sa %s. Pumili ng target folder sa unang pagkakataon na mag-save ka ng pahina. Ang start page ay magli-link sa iyong mga nai-save na pahina.
tr: Telefonunuz JSR-75'i destekliyorsa, Web sayfalarını %s ile kaydedebilirsiniz. İlk kez bir sayfa kaydederken, hedef klasörü seçin. Daha sonra başlangıç sayfasında kaydettiğiniz sayfaları görüntüleyebilirsiniz.
uk: Якщо ваш телефон підтримує пакет JSR-75, веб-сторінки можна зберегти, перейшовши до %s. Під час першого збереження сторінки виберіть цільову теку. Після цього початкова сторінка буде пропонувати посилання на збережені сторінки.
ur: پر جاکر ویب صفحات کو محفوظ کر سکتے ہیں۔ جب آپ پہلی بار صفحہ محفوظ کریں گے تو ایک ٹارگیٹ صفحہ چنیں۔ یہ ابتدائی صفحہ آپکو محفوظ صفحات سے جوڑتا ہیے۔ %s کی معاونت کرتا ہے، آپ JSR-75 اگر آپکا فون
zh_hk: 如果您的手機支援 JSR-75，您可以轉至 %s 儲存網頁。初次儲存頁面時選擇一個目標資料夾。然後起始頁面將會連接至您儲存的頁面。
zh_tw: 若你的手機支援 JSR-75，你可至 %s 儲存網頁。第一次儲存頁面時請選擇一個資料夾，然後開始頁面會連結至你的儲存頁面。

# S_MINI_FT_FILESYSTEM_TITLE
source: Upload and download files
af: Laai lêers op en af
as: ফাইলসমূহ আপলোড আৰু ডাউনলোড কৰক
bg: Качване и сваляне на файлове
bn: ফাইলগুলি আপলোড এবং ডাউনলোড করুন
ca: Carrega i descarrega fitxers
cs: Nahrát a stáhnout soubory
da: Afsend og nedhent filer
de: Dateien hochladen und herunterladen
el: Μεταφόρτωση και λήψη αρχείων
es_la: Cargar y descargar archivos
eu: Fitxategiak kargatu eta jaitsi
fa: بارگذاری و بارگیری فایل ها
fi: Lataa tiedostoja
gu: ફાઈલો અપલોડ અને ડાઉનલોડ કરો
hi: फाइलें अपलोड और डाउनलोड करें
hr: Prijenos i preuzimanje datoteka
id: Upload dan download file
ja: ファイルのアップロードとダウンロード
ka: ფაილების ატვირთვა და ჩამოტვირთვა
kk: Файлдарды жүктеу және жүктеп алу
km: ការបង្ហោះ និងទាញយកឯកសារ
ko: 파일 업로드 및 다운로드
lt: Įkelkite ir parsisiųskite rinkmenas
lv: Augšupielādēt un lejupielādēt failus
mk: Праќање и превземање на датотеки
ml: ഫയല്‍ കൈമാറ്റം ചെയ്യുക
mn: Файл илгээх буюу татаж авах
nb: Last opp og last ned filer
nl: Bestanden uploaden en downloaden
or: ଫାଇଲ୍‌ଗୁଡିକୁ ଅପ୍‌ଲୋଡ୍ ଏବଂ ଡାଉନ୍‌ଳୋଡ୍ କରନ୍ତୁ
pa: ਫਾਈਲਾਂ ਨੂੰ ਅਪਲੋਡ ਅਤੇ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Wysyłanie i pobieranie plików
ps: مسلونه اپ لوډ اؤ ډاؤن لوډ کړﺉ
ro: Încărcarea și descărcarea fișierelor
ru: Закачать или скачать файлы
si: ‍ගොනු පැටවීම සහ බා ගැනීඹ කරන්න
sl: Prenašanje datotek v in iz strežnika
sq: Ngarkoni dhe shkarkoni skedarë
sr: Слање и примање фајлова
ta: கோப்புகளைப் பதிவிறக்கவும் மற்றும் பதிவேற்றவும்
te: ఫైళ్లను అప్‌లోడ్ మరియు డౌన్‌లోడ్ చేయి
th: อัปโหลดและดาวน์โหลดไฟล์
tk: Faýllary internete goýmak we almak
tl: Mag-upload at mag-download ng mga file
tr: Dosyaları indir ve karşıya yükle
uk: Завантаження і вивантаження файлів
ur: فائلز اپ لوڈ اور ڈاؤن لوڈ کریں
zh_hk: 上載和下載檔案
zh_tw: 上傳和下載檔案
