Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_DEBUG_WARNING_1
source: Initiate a remote debugging connection to <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> or other compatible development tools.
af: Inisieer 'n afgeleë ontfoutverbinding met <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> of ander versoenbare ontwikkelingsnutsgoed.
bg: Свързване за дистанционно дебъгване към <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> или към други съвместими средства за разработка
bn: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> বা অন্যান্য সুসংগত উন্নত টুলে একটি রিমোট ডিবাগিং সংযোগের সূচনা করুন৷
cs: Zahajte vzdálené ladění připojením k <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> či jiným kompatibilním vývojářským nástrojům.
da: Påbegynd en fjernfejlfindingsforbindelse til <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> eller et andet kompatibelt udviklingsværktøj.
de: Initiieren Sie eine Remote-Debugging-Verbindung zu <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> oder anderen kompatiblen Entwicklungswerkzeugen.
el: Εκκινήστε μια απομακρυσμένη σύνδεση εντοπισμού σφαλμάτων στο <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> ή άλλα συμβατά εργαλεία ανάπτυξης.
es_la: Inicie una conexión de depuración remota a <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> o a otras herramientas de desarrollo compatibles.
fa: یک اتصال رفع اشکال از راه دور به <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> یا یک ابزار توسعه سازگار دیگر برقرار کنید.
fi: Aloita etävianmääritysyhteys <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> -työkaluun tai muuhun yhteensopivaan kehitystyökaluun.
hi: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> या अन्य संगत विकास उपकरणों के लिए रिमोट डीबगिंग कनेक्शन आरंभ करें।
hr: Pokrenite daljinsko povezivanje radi ispravljanja pogrešaka s alatom <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> ili drugim kompatibilnim razvojnim alatima.
id: Menjalankan koneksi debugging jarak jauh ke <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> atau perangkat pengembangan lainnya.
ja: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a>、あるいは互換性のある他の開発ツールとリモートデバッグの接続を確立します。
ka: Initiate a remote debugging connection to <a href="http://dragonfly.opera.com/">Opera Dragonfly</a>-სთან ან დიაგნოსტიკის სხვა თავსებად ხელსაწყოებთან დისტანციური დიაგნოსტიკის კავშირის დამყარება.
kk: Қашықтан кодсыздандыру байланысын <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> жинағына немесе үйлесімді жасақтаушы құралдарына қосыңыз.
ko: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> 또는 다른 호환 가능한 개발 도구로 원격 디버깅 연결에 착수하였습니다.
lt: Inicijuokite nuotolinį derinimą ir prisijunkite prie <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> ar kitų suderinamų kūrimo priemonių.
lv: Iniciējiet attālo atkļūdošanas savienojumu uz <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> vai citiem saderīgiem izstrādes rīkiem.
mk: Воспостави испитување на грешки на далечина преку <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> или други компатибилни алатки за програмери.
nb: Start en fjernfeilsøkingsforbindelse til <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> eller andre kompatible utviklingsverktøy.
nl: Begin een debugging op afstand-verbinding met <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> of andere compatibel ontwikkelgereedschap.
pa: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> ਜਾਂ ਕਿਸੇ ਹੋਰ ਅਨੁਰੂਪ ਡੈਵਲਪਮੈਂਟ ਟੂਲ ਦੇ ਨਾਲ ਰਿਮੋਟ ਡਿਬਗਿੰਗ ਕਨੈਕਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ।
pl: Nawiąż połączenie zdalnego debugowania z <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> lub z innym zgodnym narzędziem deweloperskim.
ro: Inițiază o sesiune de conexiune de depanare la <a href="http://dragonfly.opera.com/">Opera Dragonfly</a>, sau alte unelte de dezvoltare compatibile.
ru: Инициируйте удаленное отладочное подключение к <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> или другим совместимым инструментам разработки.
sr: Покреће везу за удаљено дебаговање у <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> или другом компатибилном развојном алату.
ta: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> அல்லது பிற இணக்கமான டெவலப்மெண்ட் கருவிகளுக்கு தொலைநிலை டி-பக் இணணப்பைத் தொடங்கு.
te: రిమోట్ డీ బగ్గింగ్ కనెక్షన్ <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> లేదా ఇతర అనుకూలమైన అభివృద్ధి టూల్స్ కోసం చొరవ తీసుకోండి.
th: เริ่มการเชื่อมต่อการดีบักระยะไกลไปยัง <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> หรือเครื่องมือการพัฒนาอื่นๆ ที่ทำงานร่วมกันได้
tl: Simulan ang malayuang pag-debug na koneksyon sa <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> o ibang katumbas na mga tool para sa development.
tr: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a>'a veya diğer uyumlu geliştirme araçlarına bir uzaktan hata ayıklama bağlantısı başlatın.
uk: Започаткувати діагностичне з’єднання з <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> або іншими сумісними інструментами для розробки.
ur: <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> ‎یا دیگر موافق ڈیولپمنٹ ٹولز کیلئے ایک فاصلاتی ڈی بگ کرنے والا کنکشن شروع کریں۔
zh_tw: 啟動一個遠端除錯的連線到 <a href="http://dragonfly.opera.com/">Opera Dragonfly</a> 或其他相容的開發工具。

# S_DEBUG_WARNING_2
source: Remote debugging gives unrestricted access to your entire browser session. Only connect to a trusted source.
af: Afstandsontfouting gee onbeperkte toegang tot jou hele blaaiersessie. Koppel net aan 'n vertroude bron.
bg: Дистанционното дебъгване дава неограничен достъп до цялата браузърна сесия. Свързвайте се само с надеждни източници.
bn: রিমোট ডিবাগিং আপনাকে আপনার সমগ্র ব্রাউজার সেশনে অবাধ অ্যাক্সেস দেয়৷ শুধুমাত্র একটি বিশ্বস্ত সোর্সে সংযোগ করুন৷
cs: Vzdálené ladění poskytuje neomezený přístup k celé relaci vašeho prohlížeče. Připojujte se jen k důvěryhodným zdrojům.
da: Fjenfejlfinding giver ubegrænset adgang til hele din browsersession. Opret kun forbindelse til en kilde, der er tillid til.
de: Remote-Debugging bietet uneingeschränkten Zugriff auf Ihre gesamte Browser-Sitzung. Verbinden Sie sich nur mit einer vertrauenswürdigen Quelle.
el: Ο απομακρυσμένος εντοπισμός σφαλμάτων παρέχει απεριόριστη πρόσβαση για όλη την περίοδο λειτουργίας περιήγησης. Πραγματοποιήστε σύνδεση μόνο σε αξιόπιστη πηγή.
es_la: La depuración remota le da acceso sin restricciones a toda su sesión de navegación. Sólamente conéctese a una fuente confiable.
fa: با رفع اشکال از راه دور می توانید دسترسی نامحدودی به کل جلسه مرور خود داشته باشید. فقط به یک منبع قابل اطمینان متصل شوید.
fi: Etävianmääritys tarjoaa rajoittamattoman käytön koko selainistunnolle. Muodosta yhteyksiä vain luotettuihin lähteisiin.
hi: रिमोट डीबगिंग आपके पूरे ब्राउज़र सत्र को अप्रतिबंधित पहुँच देता है। केवल किसी विश्वस्त स्रोत से कनेक्ट करें।
hr: Daljinsko ispravljanje pogrešaka daje neograničen pristup vašoj čitavoj pregledničkoj sesiji. Povezujte se samo s provjerenim izvorom.
id: Debugging jarak jauh memberikan akses tak terbatas ke sesi browser Anda. Lakukan koneksi hanya ke sumber yang terpercaya.
ja: リモートデバッグではブラウザセッション全体に無制限のアクセスを許可することになるため、信頼できるソースのみに接続してください。
ka: დისტანციური დიაგნოსტიკა თქვენი ბრაუზერის მთლიან სესიას გააზიარებს. დააკავშირებით მხოლოდ სანდო წყაროსთან.
kk: Қашықтан түзету браузер сеансына толық кіру үшін шектеулерді алып тастайды. Сенімді деректер көзіне ғана қосылыңыз.
ko: 원격 디버깅에서 전체 브라우저 세션에 제한없이 액세스할 수 있습니다. 신뢰할 수 있는 소스에만 연결됩니다.
lt: Nuotolinis derinimas suteikia neribotą prieigą prie viso naršyklės seanso. Junkitės tik prie patikimo šaltinio.
lv: Attālā atkļūdošana sniedz neierobežotu piekļuvi visai jūsu pārlūkprogrammas sesijai. Pieslēdzieties tikai uzticamam avotam.
mk: Испитување на грешки на далечина дава неограничен пристап до целата ваша сесија на прелисувачот. Поврзувајте се само со доверливи страни.
nb: Fjernfeilsøking gir ubegrenset tilgang til hele nettleserøkten. Bare koble til en klarert kilde.
nl: Debuggen op afstand geeft onbeperkte toegang tot je gehele browsersessie. Verbind alleen met een vertrouwde bron.
pa: ਰਿਮੋਟ ਡਿਬਗਿੰਗ ਤੁਹਾਡੇ ਪੂਰੇ ਬ੍ਰਾਉਜ਼ਰ ਸੈਸ਼ਨ ਤਕ ਬਿਨਾਂ ਪ੍ਰਤਿਬੰਧ ਪਹੁੰਚ ਦਿੰਦਾ ਹੈ। ਸਿਰਫ ਭਰੋਸੇਮੰਦ ਸਰੋਤ ਦੇ ਨਾਲ ਹੀ ਕਨੈਕਟ ਕਰੋ।
pl: Zdalne debugowanie daje nieograniczony dostęp do całej sesji przeglądarki. Nawiązuj połączenia tylko z zaufanymi źródłami.
ro: Depanarea la distanță permite acces nerestricționat la întreaga sesiune de navigare. Folosiți conectarea numai la surse de încredere.
ru: Удалённая отладка даёт неограниченный доступ к текущему сеансу работы браузера. Подключайтесь только к источникам, которым доверяете.
sr: Удаљено дебаговање даје неограничен приступ читавој Вашој сесији прегледача. Повезујте се само на поуздане изворе.
ta: தொலைநிலை டி-பகிங் உங்கள் உலாவி அமர்வுக்கான கட்டுப்பாடில்லாத அணுகலைக் கொடுக்கிறது. நம்பகமான ஆதாரத்துடன் மட்டுமே இணைக்கவும்.
te: రిమోట్ డీ బగ్గింగ్ అనేది మీ యొక్క మొత్తం బ్రౌజర్ సెషన్ ను అనియంత్రిత ప్రాప్తతను కల్పిస్తుంది. నమ్మకమైన సోర్సుకు మాత్రమే జత అవ్వండి.
th: การดีบักระยะไกลให้คุณมีสิทธิเข้าใช้เซสชันเบราเซอร์ทั้งหมดโดยไม่จำกัด เพียงเชื่อมต่อกับแหล่งที่เชื่อถือได้เท่านั้น
tl: Ang malayuang pag-debug ay nagbibigay ng walang restriksiyong access sa buong browser session mo. Kumonekta lang sa pinagkakatiwalaang pinagmulan.
tr: Uzaktan hata ayıklama, tüm tarayıcı oturumunuza kısıtlama olmaksızın erişim hakkı verir. Yalnızca güvendiğiniz bir kaynağa bağlanın.
uk: Під час віддаленої діагностики буде надано необмежений доступ до всього вашого сеансу роботи у програмі. Тому встановлювати з’єднання слід лише з тими, кому ви довіряєте.
ur: ریموٹ ڈی بگنگ آپ کے تمام براؤزر سیشن کیلئے بلا رکاوٹ رسائی فراہم کرتا ہے۔ صرف کسی قابل اعتبار ذریعہ سے جوڑیں۔
zh_tw: 遠端除錯會給他人對你整個瀏覽器階段毫無限制的存取權限，請不要連線到你不信任的電腦。

# S_CONNECT_TO_ADDRESS
source: Connect
af: Koppel
bg: Свързване
bn: সংযোগ করুন
cs: Připojit
da: Opret forbindelse
de: Verbinden
el: Σύνδεση
es_la: Conectar
fa: اتصال
fi: Yhdistä
hi: कनेक्ट करें
hr: Poveži
id: Sambungkan
ja: 接続
ka: დაკავშირება
kk: Қосу
ko: 연결
lt: Prisijungti
lv: Savienot
mk: Поврзи се
nb: Koble til
nl: Verbinden
pa: ਕਨੈਕਟ ਕਰੋ
pl: Połącz
ro: Conectare
ru: Подключиться
sr: Повежи се
ta: இணை
te: కనెక్ట్
th: เชื่อมต่อ
tl: Kumonekta
tr: Bağlan
uk: З’єднатися
ur: رابطہ کریں
zh_tw: 連線

# S_FOUND_LOCAL_DEBUGGERS_TITLE
source: Debugger instances on the local network
af: Ontfoutervoorbeelde op die plaaslike netwerk
bg: Дебъгери в локалната мрежа
bn: স্থানীয় নেটওয়ার্কে ডিবাগার দৃষ্টান্ত
cs: Instance ladícího nástroje v lokální síti
da: Forekomster af fejlfinding på det lokale netværk
de: Debugger-Instanzen auf dem lokalen Netzwerk
el: Εμφανίσεις προγράμματος εντοπισμού σφαλμάτων στο τοπικό δίκτυο
es_la: Instancias de depuración en la red local
fa: رفع اشکال در شبکه محلی فعال است
fi: Paikallisverkon vianmääritysesiintymät
hi: स्थानीय नेटवर्क पर डीबगर उदाहरण
hr: Instance ispravljanja pogrešaka na lokalnoj mreži
id: Sedang ada debugger di jaringan lokal
ja: ローカルネットワークのデバッガインスタンス
ka: დიაგნოსტიკის ხელსაწყოს სესიები ლოკალურ ქსელში
kk: Жергілікті желідегі қалпына келтіру қызметінің нұсқалары
ko: 로컬 네트워크의 디버거 예시
lt: Derinimo programos egzemplioriai vietiniame tinkle
lv: Atkļūdotāja gadījumi lokālajā tīklā
mk: Инстанци на испитувач на грешки во локалната мрежа
nb: Forekomster av feilsøker på det lokale nettverket
nl: Debugger-exemplaren op het lokale netwerk
pa: ਸਥਾਨਕ ਨੈਟਵਰਕ ਤੇ ਡਿਬਗਰ ਅਵਸਥਾਵਾਂ
pl: Instancje debugera w sieci lokalnej
ro: Instanțe de depanare în rețeaua locală
ru: Экземпляры отладчика в локальной сети
sr: Примерци дебагера на локалној мрежи
ta: அக நெட்வொர்க்கில் உள்ள டி-பகர் பிரதிகள்
te: స్థానిక నెట్వర్క్ లో డీబగ్గర్ సందర్భాలు
th: อินสแตนซ์ของตัวดีบักบนเครือข่ายภายใน
tl: Mga kaganapan ng debugger sa lokal na network
tr: Yerel ağdaki hata ayıklayıcı örnekleri
uk: Екземпляри діагностичного інструмента у локальній мережі
ur: مقامی نیٹ ورک پر ڈی بگر کی موجودگیاں
zh_tw: 在本地網路的除錯階段

# S_NO_LOCAL_DEBUGGERS_FOUND
source: No debugger instances found.
af: Geen ontfoutervoorbeelde gevind nie.
bg: Няма намерени дебъгери.
bn: কোন ডিবাগার দৃষ্টান্ত পাওয়া যায় নি৷
cs: Žádná instance ladícího nástroje nebyla nalezena.
da: Inge fejlfindingsforekomster fundet.
de: Keine Debugger-Instanzen gefunden.
el: Δεν βρέθηκαν εμφανίσεις του προγράμματος εντοπισμού σφαλμάτων.
es_la: No se encontraron instancias de depuración.
fa: هیچ برطرف کننده مشکلی یافت نشد.
fi: Vianmääritysesiintymiä ei löytynyt.
hi: कोई डीबगर उदाहरण नहीं मिले।
hr: Nisu pronađene instance ispravljanja pogrešaka.
id: Tidak ada debugger yang ditemukan.
ja: デバッガインスタンスが見つかりません。
ka: დიაგნოსტიკის სესიებუ ვერ მოიძებნა.
kk: Қалпына келтіру қызметінің нұсқалары табылмады.
ko: 디버거 인스턴스를 찾을 수 없습니다.
lt: Derinimo programos egzempliorių nerasta.
lv: Atkļūdotāja piemēri nav atrasti.
mk: Не е пронајдена инстанца на детекторот на грешки.
nb: Fant ingen forekomster av feilsøker.
nl: Geen debugger-exemplaren gevonden.
pa: ਕੋਈ ਡਿਬਗਰ ਘਟਨਾ ਨਹੀਂ ਮਿਲੀ।
pl: Nie znaleziono instancji debugera.
ro: Nu s-au găsit instanțe de depanare.
ru: Экземпляры отладчика не найдены.
sr: Није нађен ниједан примерак.
ta: டி-பகர் எதுவுமில்லை.
te: ఫీడ్ అంశాలు లేవు.
th: ไม่อินสแตนซ์ของตัวดีบัก
tl: Walang instance ng debugger na natagpuan.
tr: Hata ayıklayıcı örneği bulunamadı.
uk: Не знайдено екземплярів діагностичного інструмента.
ur: کوئی ڈی بگ کرنے والا نہیں ملا.
zh_tw: 找不到除錯階段

# S_MANUAL_ENTER_DEBUGGER_TITLE
source: Enter remote debugger details manually
af: Voer afstandsontfouter-details handmatig in
bg: Ръчно въвеждане на данни за дебъгер
bn: ম্যানুয়ালি রিমোট ডিবাগার বিস্তারিত দিন
cs: Zadejte ručně podrobnosti o vzdáleném ladícím nástroji
da: Indtast oplysninger om fjernfejlfinding manuelt
de: Geben Sie die Remote-Debugger-Informationen manuell ein
el: Μη αυτόματη εισαγωγή στοιχείων απομακρυσμένου προγράμματος εντοπισμού σφαλμάτων
es_la: Ingrese los detalles del depurador remoto manualmente
fa: جزئیات رفع اشکال کننده راه دور را بصورت دستی وارد کنید
fi: Määritä etävianmääritystoiminnon tiedot manuaalisesti
hi: दूरस्थ डीबगर विवरण को मैन्युअल रूप से दर्ज करें
hr: Ručno unesite pojedinosti o daljinskom ispravljanju pogrešaka
id: Masukkan detail debugger jarak jauh secara manual
ja: リモートデバッガの詳細を手動で入力してください
ka: შეიყვანეთ დისტანციური დიაგნოსტიკის ხელსაწყოს მონაცემები ხელით
kk: Қашықтағы қалпына келтіру қызметі туралы толық мәліметті қолмен енгізу
ko: 원격 디버거 세부 사항을 수동으로 입력하십시오.
lt: Įveskite nuotolinio derinimo programos informaciją rankiniu būdu
lv: Attālā atkļūdotāja detaļas ievadīt manuāli
mk: Рачен внес на детали за испитувач на грешки на далечина
nb: Skriv inn detaljer for fjernfeilsøker manuelt
nl: Details van debuggen op afstand handmatig invoeren
pa: ਰਿਮੋਟ ਡਿਬਗਰ ਵੇਰਵਾ ਹੱਥੀਂ ਦਾਖਲ ਕਰੋ
pl: Wpisz dane zdalnego debugera ręcznie
ro: Introduceți manual detaliile de depanare la distanță
ru: Введите параметры удалённого отладчика вручную
sr: Унесите податке о удаљеном дебагеру ручно
ta: தொ்லைநிலை டி-பகர் விவரங்களை கைமுறையாக உள்ளிடவும்
te: మాన్యువల్ గా డీబగ్గర్ వివరాలు ఎంటర్ చేయండి
th: ป้อนรายละเอียดตัวดีบักระยะไกลด้วยตนเอง
tl: Mano-manong magpasok ng mga detalye ng malayuang debugger
tr: Uzak hata ayıklayıcı ayrıntılarını elle gir
uk: Вкажіть параметри віддаленого інструмента діагностики вручну
ur: ریموٹ ڈی بگر کی تفصیلات دستی طور پر داخل کریں
zh_tw: 手動輸入遠端除錯的細節

# S_MINI_RECOMMENDED
source: Recommended
af: Aanbeveel
as: স্বীকৃতিপ্ৰাপ্ত
bg: Препоръчва се
bn: প্রস্তাবিত
ca: Recomanat
cs: Doporučeno
da: Anbefales
de: Empfohlen
el: Συνιστάται
es_la: Recomendado
eu: Gomendatua
fa: توصیه می شود
fi: Suositus
gu: ભલામણિત
hi: अनुशंसित
hr: Preporučeno
id: Direkomendasikan
ja: 推奨
ka: რეკომენდირებულია
kk: Ұсынылған
km: ដែលណែនាំ
ko: 권장
lt: Rekomenduojama
lv: Ieteicams
mk: Препорачано
ml: ശുപാര്‍ശിതം
mn: Зөвлөсөн
nb: Anbefalt
nl: Aanbevolen
or: ସୁପାରିଶ କରାଯାଇଛି
pa: ਸਿਫਾਰਸ਼ੀ
pl: zalecane
ps: سپارښت شوی
ro: Recomandat
ru: Рекомендовано
si: නිර්දේශිතයි
sl: Priporočeno
sq: Rekomanduar
sr: Препоручено
ta: பரிந்துரைக்கப்பட்டது
te: సిఫార్సు చేయబడింది
th: แนะนำ
tk: Maslahat berilýän
tl: Rekomendado
tr: Önerilen
uk: Рекомендовано
ur: سفارِش شدہ
zh_hk: 建議
zh_tw: 建議

# S_MINI_HOLDING_PAGE
source: Click here to open your phone's WAP browser. Close the WAP browser to return to Opera Mini.
af: Klik hier om jou foon se WAP-blaaier oop te maak. Sluit die WAP-blaaier om na Opera Mini terug te keer.
as: আপোনাৰ ফোনৰ WAP ব্ৰাউজাৰ খুলিবলৈ ইয়াত ক্লিক কৰক৷ Opera Mini লৈ ঘূৰি যাবলৈ WAP ব্ৰাউজাৰ বন্ধ কৰক৷
bg: Щракнете тук за отваряне на WAP браузъра на телефона ви. За да се върнете в Opera Mini, затворете WAP браузъра.
bn: আপনার ফোনের WAP ব্রাউজার খুলতে এখানে ক্লিক করুন৷ Opera Mini-তে ফিরতে WAP ব্রাউজার বন্ধ করুন৷
ca: Feu clic aquí per obrir el navegador WAP del telèfon. Tanqueu el navegador WAP per tornar a Opera Mini.
cs: Klepnutím sem otevřete prohlížeč WAPu z vašeho telefonu. Zavřením prohlížeče WAPu se vrátíte do aplikace Opera Mini.
da: Klik her for at åbne din telefons WAP-browser. Luk WAP-browseren for at returnere til Opera Mini.
de: Klicken Sie hier, um den WAP-Browser des Telefons zu öffnen. Schließen Sie den WAP-Browser, um zu Opera Mini zurückzukommen.
el: Κάντε κλικ εδώ για να ανοίξετε το πρόγραμμα περιήγησης WAP του τηλεφώνου σας. Κλείστε το πρόγραμμα περιήγησης WAP για να επιστρέψετε στο Opera Mini.
es_la: Haga clic aquí para abrir el navegador WAP de su teléfono. Cierre el navegador WAP para regresar a Opera Mini.
eu: Sakatu hemen telefonoko WAP bilatzailea irekitzeko. Itxi WAP bilatzailea Opera Mini-ra itzultzeko.
fa: براي باز كردن مروگر WAP تلفن خود، اينجا را كليك كنيد. براي بازگشت به Opera Mini، مرورگر WAP را ببنديد.
fi: Napsauta tästä avataksesi puhelimen WAP-selaimen. Sulje WAP-selain palataksesi Opera Miniin.
gu: તમારા ફોનનું WAP બ્રાઉઝર ખોલવા અહીં ક્લિક કરો. Opera Mini પર પાછા ફરવા WAP બ્રાઉઝર બંધ કરો.
hi: अपने फोन के WAP ब्राउज़र को खोलने के लिए यहां क्लिक करें। Opera Mini में लौटने के लिए WAP ब्राउज़र को बंद करें।
hr: Pritisnite ovdje kako biste otvorili WAP preglednik svog telefona. Za povratak u Opera Mini uslugu zatvorite WAP preglednik.
id: Klik di sini untuk menjalankan browser WAP handphone Anda. Tutup browser WAP untuk kembali ke Opera Mini.
ja: ご利用の端末の WAP ブラウザを開くにはここをクリックしてください。Opera Mini に戻るには WAP ブラウザを閉じてください。
ka: დააწკაპუნეთ აქ თქვენი ტელეფონის WAP ბრაუზერის გასახსნელად. დახურეთ WAP ბრაუზერი Opera Mini-ში დასაბრუნებლად.
kk: Телефонның WAP браузерін ашу үшін, осы жерді басыңыз. Opera Mini бағдарламасына қайту үшін, WAP браузерін жабыңыз.
km: សូមចុចត្រង់នេះដើម្បីបើកកម្មវិធីចុចមើល WAP របស់ទូរស័ព្ទអ្នក ។ បិទកម្មវិធីចុចមើល WAP ដើម្បីត្រឡប់ទៅកាន់កម្មវិធីOpera Mini វិញ ។
ko: 휴대폰의 WAP 브라우저를 열려면 여기를 클릭하십시오. Opera Mini로 돌아가려면 WAP 브라우저를 닫으십시오.
lt: Spustelėkite čia, kad atidarytumėte savo telefono WAP naršyklę. Uždarykite WAP naršyklę, jei norite grįžti į Opera Mini.
lv: Noklikšķiniet šeit, lai atvērtu tālruņa WAP pārlūkprogrammu. Aizveriet WAP pārlūkprogrammu, lai atgrieztos lietojumprogrammā Opera Mini.
mk: Притиснете овде за отворање на WAP прелистувачот од вашиот телефон. Затворете го WAP прелистувачот за враќање во Opera Mini.
ml: നിങ്ങളുടെ ഫോണിന്റെ WAP ബ്രൌസര്‍ തുറക്കാന്‍ ഇവിടെ ക്ലിക്ക് ചെയ്യുക. Opera Mini യിലേക്ക് മടങ്ങാന്‍ WAP ബ്രൌസര്‍ അടയ്ക്കുക.
mn: Утасныхаа WAP хөтчийг нээхийн тулд энд товш. Opera Mini рүү буцахын тулд WAP хөтчийг хаа.
nb: Klikk her for å åpne telefonens WAP-leser. Lukk WAP-leseren for å gå tilbake til Opera Mini.
nl: Klik hier om de WAP-browser van je telefoon te openen. Sluit de WAP-browser om terug te keren bij Opera Mini.
or: ଆପଣଙ୍କ ଫୋନ୍‌ର WAP ବ୍ରାଉଜର୍ ଖୋଲିବାକୁ ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ । Opera Miniକୁ ପ୍ରତ୍ୟାବର୍ତ୍ତନ କରିବାକୁ WAP ବ୍ରାଉଜର୍ ବନ୍ଦ କରନ୍ତୁ ।
pa: ਅਪਣੇ ਫੋਨ ਦੇ ਡਬਲਯੂ ਏ ਪੀ ਬਰਾਉਜਰ ਨੂੰ ਖੋਲਣ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ। Opera Mini ਉੱਤੇ ਵਾਪਿਸ ਜਾਣ ਲਈ ਡਬਲਯੂ ਏ ਪੀ ਬਰਾਉਜਰ ਬੰਦ ਕਰੋ।
pl: Kliknij tutaj, aby otworzyć zainstalowaną w telefonie przeglądarkę WAP. Zamknij przeglądarkę WAP, aby powrócić do Opery Mini.
ps: د خپل فون د WAP براؤزر پرانيستو دپاره دلته کلک کړﺉ. Opera Mini ته واپس راتلو دپاره WAP براؤزر بند کړﺉ.
ro: Clic aici pentru a deschide navigatorul WAP al telefonului. Închideți navigatorul WAP pentru a reveni la Opera Mini.
ru: Нажмите здесь, чтобы открыть WAP-браузер телефона. Чтобы вернуться в Opera Mini, закройте WAP-браузер.
si: ඔබේදුරකථනයේWAP බ්‍රව්සරය විවෘත කිරීමට මෙතැන ක්ලික් කරන්න. Opera Mini වෙත ආපසු යාමට WAP බ්‍රව්සරය වසන්න.
sl: Kliknite tukaj, če želite odpreti brskalnik WAP na telefonu. Če se želite vrniti na brskalnik Opera Mini, zaprite brskalnik WAP.
sq: Kliko këtu për të hapur shfletuesin WAP të telefonit tuaj. Mbyll shfletuesin WAP për tu kthyer te Opera Mini.
sr: Кликните овде да отворите WAP прегледач Вашег телефона. Затворите WAP прегледач да се вратите у Opera Mini.
ta: உங்கள் தொலைபேசியின் WAP உலாவியைத் திறக்க இங்கு கிளிக் செய்யவும். Opera Mini -க்கு திரும்ப WAP உலாவியை மூடவும்.
te: ఫోన్ యొక్క WAP బ్రౌజర్‌ను తెరిచేందుకు ఇక్కడ క్లిక్ చేయండి. Opera Miniకు తిరిగి వెళ్లేందుకు WAP బ్రౌజర్‌ను మూసివేయండి.
th: คลิกที่นี่เพื่อเปิดเบราเซอร์ WAP ของโทรศัพท์ของคุณ ปิดเบราเซอร์ WAP เพื่อกลับไปยัง Opera Mini
tk: Telefonyňyzyň WAP brauzerini açmak üçin bu ýere basyň. Opera Mini dolanmak üçin WAP brauzeri ýapyň.
tl: I-click dito upang buksan ang WAP browser ng iyong telepono. Isara ang WAP browser upang bumalik sa Opera Mini.
tr: Telefonunuzun WAP tarayıcısını açmak için buraya tıklayın. Opera Mini'ye geri dönmek için WAP tarayıcısını kapatın.
uk: Натисніть тут, щоб відкрити переглядач WAP вашого телефону. Щоб повернутися до Opera Mini, закрийте переглядач WAP.
ur: اپنے فون کا WAP براؤزر کھولنے کے لئے یہاں کلک کریں۔ Opera Mini پر واپس جانے کے لئے WAP براؤزر بند کریں۔
zh_hk: 按一下此處可開啟您的手機 WAP 瀏覽器。關閉 WAP 瀏覽器返回至 Opera Mini。
zh_tw: 請按這裡打開你手機的 WAP 瀏覽器。關閉 WAP 瀏覽器就可以回到 Opera Mini。

# S_REMOVE_SPEED_DIAL_ENTRY
source: Remove Speed Dial entry
af: Verwyder Skakelskerminskrywing
bg: Освободи това поле за бързо избиране
bn: স্পীড ডায়াল এন্টি সাফ করুন
cs: Smazat záznam Rychlého přístupu
da: Fjern kvikknap
de: Schnellwahl-Eintrag entfernen
el: Κατάργηση καταχώρισης ταχείας κλήσης
es_la: Eliminar entrada de Acceso Rápido
fa: ورودی شماره گیری سریع حذف شد
fi: Poista pikavalinta
hi: तेज डायल प्रविष्टि हटाएं
hr: Ukloni unos za brzo biranje
id: Buang entri Speed Dial
ja: Speed Dial のエントリを削除
ka: სწრაფი გამოძახების შენატანის წაშლა
kk: Speed Dial жазбаларын жойыңыз
ko: 스피드 연결 항목 제거
lt: Pašalinti sparčiojo rinkimo įvestį
lv: Noņemt ātro zvanu ievadi
mk: Отстрани страница од Брзо Бирање
nb: Slett Hurtigvalg-oppføring
nl: Snelkiezer verwijderen
pa: ਸਪੀਡ ਡਾਇਲ ਦਾਖਲਾ ਹਟਾਉ
pl: Usuń element szybkiego wybierania
ro: Elimină intrarea Speed Dial
ru: Убрать элемент Экспресс-панели
sr: Брисање уноса Брзог бирања
ta: ஸ்பீடு டயல் உள்ளீட்டை அகற்றவும்
te: త్వరిత డయల్ ఎంట్రీని తీసివేయి
th: ลบปุ่มลัด
tl: Alisin ang Speed Dial entry
tr: Hızlı Erişim girdisini kaldır
uk: Вилучити запис Швидкого набору
ur: فوری ڈائل اندراج کو ختم کریں
zh_tw: 移除這個快速撥號項目

# S_MAIL_FETCH_COMPLETE_MESSAGE
source: Fetch Complete Message
af: Kry Voltooide Boodskap
bg: Извлечи цялото
bn: সম্পূর্ন বার্তা পান
cs: Stáhnout celou zprávu
da: Hent komplet meddelelse
de: Komplette Nachricht holen
el: Λήψη πλήρους μηνύματος
es_la: Obtener mensaje completo
fa: دریافت پیام کامل
fi: Lataa koko viesti
hi: पूर्ण संदेश ले आइए
hr: Dohvati čitavu poruku
id: Ambil Pesan Lengkap
ja: メッセージの内容をすべて取得
ka: მთლიანი შეტყობინების გადმოწერა
kk: Толық хабарды таңдау
ko: 전체 메시지 가져오기
lt: Naudoti baigtą žinutę
lv: Iegūt visu ziņojumu
mk: Добави комплетна порака
nb: Hent hele meldingen
nl: Bericht helemaal binnenhalen
pa: ਪੂਰਾ ਸੁਨੇਹਾ ਲਿਆਉ
pl: Pobierz całą wiadomość
ro: Preia mesajul complet
ru: Загрузить сообщение полностью
sr: Добави целу поруку
ta: முழு செய்தியையும் எடுக்கவும்
te: పూర్తి సందేశాన్ని పొందు
th: เรียกข้อความที่สมบูรณ์
tl: Kunin ang Kumpletong Mensahe
tr: Tüm iletiyi al
uk: Отримати повідомлення повністю
ur: مکمل پیغام کا تعاقب کریں
zh_tw: 下載完整信件
