Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_STRETCH_TO_SCREEN_SIZE
source: Stretch to screen size
af: Rek na skermgrootte
as: স্ক্ৰীন আকাৰলৈ বিস্তাৰ কৰক
bg: Разпъване на цял екран
bn: স্ক্রিন আকার পর্যন্ত প্রসারিত করুন
ca: Amplia a la mida de la pantalla
cs: Přizpůsobit velikosti displeje
da: Stræk til skærmens størrelse
de: Auf Displaygröße anpassen
el: Μεγέθυνση για προσαρμογή στην οθόνη
es_la: Ajustar a pantalla
eu: Pantailaren tamainara hedatu
fa: بسط دادن به اندازه صفحه
fi: Sovita ruudun kokoiseksi
gu: સ્ક્રીનના કદને વધારો
hi: स्क्रीन आमाप जितना बढ़ाएं
hr: Razvuci preko ekrana
id: Rentang seukuran layar
ja: スクリーンに適合させる
ka: ერკანის ზომაზე გაწელვა
kk: Экран өлшеміне кеңейту
km: ពន្លាតឲ្យត្រូវតាមទំហំអេក្រង់
ko: 화면 크기에 맞게 조절
lt: Sutalpinti ekrane
lv: Izstiept atbilstoši ekrāna lielumam
mk: Прошири на цела широчина
ml: സ്ക്രീനിനോളം വലുതാക്കുക
mn: Дэлгэцийн хэмжээнд тааруулан тэлэх
nb: Strekk til skjermstørrelse
nl: Uitrekken naar schermgrootte
or: ସ୍କ୍ରିନ୍ ଆକାରକୁ ଟାଣନ୍ତୁ
pa: ਸਕਰੀਨ ਸਾਈਜ਼ ਲਈ ਖਿੱਚੋ
pl: Rozciągnij do rozm. ekranu
ps: د سکرين جسامت اوغزوﺉ
ro: Întinde pe tot ecranului
ru: Растянуть по размеру экрана
si: තිරයේ ප්‍රමාණයට අදින්න
sl: Raztegni na velikost zaslona
sq: Shtrij te madhësia e ekranit
sr: Рашири на цео екран
ta: திரை அளவுக்கு விரிவாக்கு
te: స్క్రీన్ పరిమాణానికి సాగదీయి
th: ขยายให้พอดีหน้าจอ
tk: Ekran ululygyna çenli çekmek
tl: Banatin sa laki ng screen
tr: Ekran boyutuna sığdır
uk: Розтягнути до розмірів екрана
ur: اسکرین کی سائز تک پھیلائیں
zh_hk: 適合熒幕大小
zh_tw: 符合螢幕大小

# S_MINI_FIT_TO_HEIGHT
source: Fit to height
af: Pas by hoogte
as: উচ্চতালৈ ফিট কৰক
bg: Нагоди по височина
bn: লম্বায় ফিট
ca: Ajusta a l'alçada
cs: Přizpůsobit výšce
da: Tilpas til højden
de: An Höhe anpassen
el: Προσαρμογή κατά ύψος
es_la: Ajustar a lo alto
eu: Altuerara hedatu
fa: اندازه شدن در ارتفاع
fi: Sovita ruudun korkeuteen
gu: ઊંચાઈમાં ગોઠવો
hi: ऊंचाई के अनुरूप करें
hr: Prilagodi visini
id: Sesuai tingginya
ja: 縦幅に適合させる
ka: სიმაღლეში მორგება
kk: Биіктігіне шақтау
km: ត្រូវនឹងកំពស់
ko: 화면 높이에 맞게 조절
lt: Sutalpinti aukščio atžvilgiu
lv: Pielāgot augstumam
mk: Собери во висина
ml: ലഭ്യമായ ഉയരത്തില്‍ ഒതുക്കുക
mn: Өндөрт тааруулах
nb: Tilpass til høyden
nl: Aanpassen aan hoogte
or: ଉଚ୍ଚତାକୁ ଫିଟ୍ କରନ୍ତୁ
pa: ਉਚਾਈ ਲਈ ਫਿੱਟ
pl: Dopasuj do wysokości
ps: اوچتوالي د پاره موزون
ro: Potrivește la înălțime
ru: По высоте экрана
si: උසට සරිලන සේ සකසන්න
sl: Prilagodi višini
sq: Përshtat te lartësia
sr: Подеси по висини
ta: உயரத்துக்கு பொருத்து
te: ఎత్తుకు అమర్చు
th: พอดีกับความสูง
tk: Beýiklige sygdyrmak
tl: Pagkasyahin sa taas
tr: Yüksekliğe sığdır
uk: За висотою
ur: بلندی پر چسپاں کریں
zh_hk: 適合高度
zh_tw: 符合高度

# S_MINI_FIT_TO_WIDTH
source: Fit to width
af: Pas by wydte
as: প্ৰস্থলৈ ফিট কৰক
bg: Нагоди в ширина
bn: চওড়ায় ফিট
ca: Ajusta a l'amplada
cs: Přizpůsobit šířce
da: Tilpas til bredden
de: An Breite anpassen
el: Προσαρμογή κατά πλάτος
es_la: Ajustar a lo ancho
eu: Zabalerara hedatu
fa: متناسب با عرض صفحه
fi: Sovita ruudun leveyteen
gu: પહોળાઈમાં ગોઠવો
hi: चौड़ाई के अनुरूप करें
hr: Prilagodi širini
id: Sesuai lebarnya
ja: 横幅に適合させる
ka: სიგანეში მორგება
kk: Еніне шақтау
km: ត្រូវនឹងទទឹង
ko: 화면 폭에 맞게 조절
lt: Sutalpinti pločio atžvilgiu
lv: Pielāgot platumam
mk: Собери во широчина
ml: ലഭ്യമായ വീതിയ്ക്കുള്ളില്‍ ഒതുക്കുക
mn: Өргөнд тааруулах
nb: Tilpass til bredden
nl: Aanpassen aan breedte
or: ମୋଟେ‌ଇକୁ ଫିଟ୍ କରନ୍ତୁ
pa: ਚੌੜਾਈ ਲਈ ਫਿੱਟ
pl: Dopasuj do szerokości
ps: پلنوالي د پاره موزون
ro: Potrivește la lățime
ru: По ширине экрана
si: පළලට සරිලන සේ සකසන්න
sl: Prilagodi širini
sq: Përshtat te gjerësia
sr: Подеси по ширини
ta: அகலத்திற்கு பொருத்து
te: వెడల్పుకు అమర్చు
th: พอดีกับความกว้าง
tk: Giňlige sygdyrmak
tl: Pagkasyahin sa lapad
tr: Genişliğe sığdır
uk: За шириною
ur: چوڑائی پر چسپاں کریں
zh_hk: 適合寬度
zh_tw: 符合寬度

# S_MINI_DOWNLOAD_EXIT_WARNING
source: The browser may need to exit to download this file. Continue?
af: Die blaaier moet dalk afsluit om hierdie lêer af te laai. Gaan voort?
as: এই ফাইলটো ডাউনলোড কৰিলে ব্ৰাউজাৰটোৱে প্ৰস্থান কৰিব লগা হ'ব পাৰে৷ অব্যাহত ৰাখিবনে?
bg: За да се свали файла, може да се наложи браузърът да се затвори. Продължаване?
bn: এই ফাইলটি ডাউনলোড করতে ব্রাউজার থেকে প্রস্থান করতে হতে পারে৷ চালিয়ে যাবেন?
ca: Per a descarregar aquest fitxer, el navegador s'haurà de tancar. Voleu continuar?
cs: Prohlížeč bude ukončen, aby mohl stáhnout tento soubor. Chcete pokračovat?
da: Browseren bliver måske nødt til at lukke ned for at kunne hente denne fil. Vil du fortsætte?
de: Evtl. muss der Browser geschlossen werden, um die Datei herunterzuladen. Fortfahren?
el: Ενδέχεται να πρέπει να τερματιστεί το πρόγραμμα περιήγησης για να πραγματοποιήσετε λήψη του αρχείου. Συνέχεια;
es_la: El navegador podría necesitar salir para descargar este archivo. ¿Continuar?
eu: Fitxategi hau jaisteko beharbada bilatzailea itxi beharko duzu. Jarraitu?
fa: ممکن است لازم باشد مرورگر برای بارگیری این فایل خارج شود. ادامه می دهید؟
fi: Selain saattaa joutua sulkemaan itsensä tämän tiedoston tallentamiseksi. Jatketaanko?
gu: આ ફાઈલને ડાઉનલોડ કરવા કદાચ બ્રાઉઝરને એક્ઝીટ કરવાની જરૂર હોય. ચાલુ રાખવું?
hi: इस फाइल को डाउनलोड करने के लिए विचरक से बाहर निकलना पड़ेगा। बाहर निकलें?
hr: Za preuzimanje ove datoteke preglednik bi mogao zatražiti izlazak iz programa. Nastaviti?
id: Browser mungkin perlu ditutup untuk mendownload file ini. Lanjutkan?
ja: このファイルをダウンロードするために、ブラウザを終了する必要がある場合があります。続行しますか？
ka: ამ ფაილის ჩამოსატვირთად შესაძლოა ბრაუზერის დახურვა მოგიწიოთ. გავაგრძელო?
kk: Бұл файлды жүктеп алу үшін, браузерден шығу қажет болуы мүмкін. Жалғастыру керек пе?
km: ត្រូវចាកចេញពីទំព័រនេះដើម្បីទាញយកឯកសារ ។ ចង់បន្តទៅមុខទេ?
ko: 이 파일을 다운로드하려면 브라우저를 종료해야 합니다. 계속하시겠습니까?
lt: Nepakanka diske vietos norimai parsiųsti rinkmenai.
lv: Lai lejupielādētu šo failu, iespējams, pārlūks būs jāaizver. Vai turpināt?
mk: Прелистувачот може ќе треба да се затвори заради превземање на оваа датотека. Дали е во ред?
ml: ഈ ഫയല്‍ ഡൗണ്‍ലോഡ് ചെയ്യാന്‍ Opera അടക്കേണ്ടി വരും, തുടരട്ടെ?
mn: Энэ файлыг татан авахын тулд хөтчөөс гарах хэрэгтэй байж болно. Үргэлжлүүлэх үү?
nb: Nettleseren må kanskje avsluttes for å laste ned denne filen. Fortsette?
nl: De browser moet mogelijk afsluiten om dit bestand te downloaden. Doorgaan?
or: ଏହି ଫାଇଲ୍ ଡାଉନ୍‌ଲୋଡ୍ କରିବାକୁ ବ୍ରାଉଜର୍ ହୁଏତ ପ୍ରସ୍ଥାନ ଆବଶ୍ୟକ କରିପାରେ । ଜାରି ରଖିବେ?
pa: ਇਸ ਫਾਈਲ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਬ੍ਰਾਉਜ਼ਰ ਤੋਂ ਨਿਕਾਸ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Pobranie tego pliku może spowodować konieczność zamknięcia przeglądarki. Czy kontynuować?
ps: د دې مسل ډاؤن لوډ کولو د پاره به د براؤزر څخه وتل ضروري وي.. جاري اوساتی شي؟
ro: Descărcarea acestui fișier poate necesita închiderea navigatorului. Continuați ?
ru: Для загрузки этого файла может потребоваться выход из браузера. Продолжить?
si: මෙම ගොනුව බා ගැනීමට බ්‍රව්සර‍යට මෙම ගොනුවෙන් ඉවත් වීමට අවශ්‍ය විය හැකිය. ඉදිරියට යනවාද?
sl: Brskalnik se bo morda zaradi prenosa te datoteke zaprl. Ali želite nadaljevati?
sq: Shfletuesit mund t'i duhet të mbyllet për të shkarkuar këtë skedar. Vazhdo?
sr: Прегледач ће можда морати да се затвори да би се овај фајл преузео. Наставити?
ta: இந்த கோப்பைப் பதிவிறக்க உலாவியிலிருந்து வெளியேற நேரலாம். தொடர வேண்டுமா?
te: ఈ ఫైల్‌ను డౌన్‌లోడ్ చేసేందుకు బ్రౌజర్ నిష్క్రమించవలసి ఉండవచ్చు. కొనసాగించాలా?
th: ต้องออกจากเบราเซอร์เพื่อดาวน์โหลดไฟล์นี้ ดำเนินการต่อหรือไม่
tk: Bu faýly ýüklemek üçin brauzerden çykmaly bolup biler. Dowam etmelimi?
tl: Maaaring kailanganing mag-exit ng browser para mai-download ang file na ito. Magpatuloy?
tr: Tarayıcının bu dosyayı indirmek için çıkması gerekebilir. Devam etmek istiyor musunuz?
uk: Можливо, слід вийти з переглядача для завантаження цього файла. Продовжити?
ur: فائل ڈاؤن لوڈ کرنے کے لیۓ شاید براؤزر سے نکلنا ہوگا، جاری رکھیں؟
zh_hk: 需要退出瀏覽器才可以下載此檔案。繼續？
zh_tw: 需要關閉瀏覽器以下載這個檔案，要繼續？

# S_MINI_ZOOM_IMAGE
source: Zoom image…
af: Zoem prent…
as: প্ৰতিচ্ছবি ঝুম কৰক…
bg: Увеличаване…
bn: প্রতিচ্ছবি জুম করুন…
ca: Apropa/allunya la imatge…
cs: Měřítko obrázku…
da: Zoom billede…
de: Bild zoomen…
el: Μεγέθυνση εικόνας…
es_la: Escala de imagen…
eu: Zoom irudia…
fa: بزرگنمایی تصویر…
fi: Zoomaa kuvaa…
gu: ઝૂમ ઈમેજ…
hi: छवि को जूम करें…
hr: Približi sliku…
id: Zoom gambar…
ja: 画像の拡大…
ka: სურათის მასშტაბირება…
kk: Суретті масштабтау…
km: ពង្រីករូបភាព…
ko: 이미지 줌…
lt: Padidinti paveikslą…
lv: Attēla tālummaiņa…
mk: Размер на слика…
ml: ചിത്രം വലുതാക്കുക
mn: Зургийг томруулах…
nb: Zoom bilde…
nl: Afbeelding inzoomen…
or: ପ୍ରତିଛବି ଜୁମ୍ କରନ୍ତୁ…
pa: ਚਿੱਤਰ ਜ਼ੂਮ ਕਰੋ…
pl: Powiększ obraz…
ps: تصوير زوم کړﺉ…
ro: Zoom pe imagine…
ru: Масштабировать рисунок…
si: රූපය විශාලනය කරන්න
sl: Povečaj sliko…
sq: Zmadho imazhin…
sr: Увећај слику…
ta: படத்தைப் பெரிதாக்கு…
te: ఇమేజ్‌ను జూమ్ చేయి…
th: ซูมรูปภาพ…
tk: Suraty ulalt…
tl: I-zoom ang larawan…
tr: Görüntüyü yakınlaştır…
uk: Масштаб зображення…
ur: تصویر کو زوم رکیں۔۔۔
zh_hk: 縮放圖片…
zh_tw: 縮放圖片…

# S_MINI_UPPER_LEFT
source: Upper left
af: Bo links
as: ওপৰৰ বাঁওফাল
bg: Горе, ляво
bn: উপরের বাম
ca: Superior esquerra
cs: Levá horní část
da: Øverst, venstre
de: Oben links
el: Επάνω αριστερά
es_la: Superior izquierda
eu: Goian ezkerrean
fa: بالا چپ
fi: Vasen ylänurkka
gu: ઉપરની તરફનું ડાબું
hi: ऊपरी बायां
hr: Gornje lijevo
id: Kiri atas
ja: 左上
ka: ზემოთ მარცხნივ
kk: Жоғарғы сол жақ
km: ឆ្វេងផ្នែកខាងលើ
ko: 좌측 상단
lt: Viršutinis kairysis
lv: Augšā pa kreisi
mk: Горе лево
ml: മേലെ ഇടത്
mn: Зүүн дээд
nb: Øvre venstre
nl: Linksboven
or: ଉପର ବାମ
pa: ਉੱਤੇ ਖੱਬੇ
pl: Górny lewy
ps: پاسنی کيڼ اړخ
ro: Stânga sus
ru: Верхний левый
si: ඉහළ වම
sl: Zgoraj levo
sq: Majtas lart
sr: Горе лево
ta: மேல் இடது
te: ఎడమ ఎగువ
th: ซ้ายบน
tk: Ýokarky çep
tl: Itaas na kaliwa
tr: Sol üst
uk: Згори ліворуч
ur: بالا بایاں
zh_hk: 左上
zh_tw: 左上角

# S_MINI_UPPER_RIGHT
source: Upper right
af: Bo regs
as: ওপৰৰ সোঁফাল
bg: Горе, дясно
bn: উপরের ডান
ca: Superior dreta
cs: Pravá horní část
da: Øverst, højre
de: Oben rechts
el: Επάνω δεξιά
es_la: Superior derecha
eu: Goian eskuman
fa: بالا راست
fi: Oikea ylänurkka
gu: ઉપર જમણે"ઉપરની તરફનું જમણું
hi: ऊपरी दायां
hr: Gornje desno
id: Kanan atas
ja: 右上
ka: ზემოთ მარჯვივ
kk: Жоғары оң жақ
km: ស្តាំផ្នែកខាងលើ
ko: 우측 상단
lt: Viršutinis dešinysis
lv: Augšā pa labi
mk: Горе десно
ml: മേലെ വലത്
mn: Баруун дээд
nb: Øvre høyre
nl: Rechtsboven
or: ଉପର ଡାହାଣ
pa: ਉੱਤੇ ਸੱਜੇ
pl: Górny prawy
ps: پاسنی ښی اړخ
ro: Dreapta sus
ru: Верхний правый
si: ඉහළ දකුණ
sl: Zgoraj desno
sq: Djathtas lart
sr: Горе десно
ta: மேல் வலது
te: కుడి ఎగువ
th: ขวาบน
tk: Ýokarky sag
tl: Itaas na kanan
tr: Sağ üst
uk: Згори праворуч
ur: بالا دایاں
zh_hk: 右上
zh_tw: 右上角

# S_MINI_PHOTO_BLOGGING
source: Photo blog
af: Fotowebjoernaal
as: ফটো ব্ল'গ
bg: Снимка за блог
bn: ফটো ব্লগ
ca: Afegeix una foto al bloc
cs: Foto blog
da: Foto-blogging
de: Foto bloggen
el: Ιστολόγιο φωτογραφιών
es_la: Publicar foto
eu: Argazkien bloga
fa: ایجاد وبلاگ عکس
fi: Kuvablogi
gu: ફોટોબ્લગ
hi: फोटो स्वलेख (ब्लोग)
hr: Foto blog
id: Blog foto
ja: フォトブログ
ka: ფოტო ბლოგი
kk: Фотосурет блогы
km: ប្លុករូបថត
ko: 포토 블로그
lt: Nuotraukų dienoraštis
lv: Ievietot fotogrāfiju tīmekļa žurnālā
mk: Фото блог
ml: ഫോട്ടോ ബ്ലോഗ്
mn: Гэрэл зургийн блог
nb: Fotoblogg
nl: Fotoblog
or: ଫଟୋ ବ୍ଲଗ୍
pa: ਫੋਟੋ ਬਲਾਗ
pl: Zdjęcie na blog
ps: فوټو بلاګ
ro: Fotoblog
ru: Фото-блог
si: ෆොටෝ බ්ලොග්
sl: Ustvari foto prispevek
sq: Futu foto në blog
sr: Фото блог
ta: புகைப்பட வலைப்பதிவு
te: ఫోటో బ్లాగ్
th: บล็อกภาพถ่าย
tk: Foto blog
tr: Foto blog
uk: Фотоблог
ur: فوٹو بلاگ
zh_hk: 照片網誌
zh_tw: 拍相片貼到部落格

# S_MINI_IS_NOW_AVAILABLE
source: %s is now available.
af: %s is nou beskikbaar.
as: %s-টো বৰ্তমান উপলভ্য৷
bg: Вече е публикувана %s.
bn: %s বর্তমানে উপলভ্য৷
ca: %s ja està disponible.
cs: Nyní je k dispozici %s.
da: %s er frigivet.
de: %s ist jetzt verfügbar.
el: Το %s είναι τώρα διαθέσιμο.
es_la: Ahora está disponible %s.
eu: %s egun erabili daiteke.
fa: اکنون %s در دسترس است.
fi: %s on nyt saatavilla.
gu: %s હવે ઉપલબ્ધ છે.
hi: %s अब उपलब्ध है।
hr: %s je dostupan.
id: %s kini tersedia.
ja: %s が入手可能です。
ka: %s ახლა მისაწვდომია
kk: Қазір %s бар.
km: %s មានចេញហើយនាពេលនេះ ។
ko: %s이(가) 새로 출시되었습니다.
lt: %s dabar galimas.
lv: %s tagad ir pieejams.
mk: Достапна е %s.
ml: %s ഇപ്പോള്‍ ലഭ്യമാണ്.
mn: %s одоо боломжтой.
nb: %s er nå tilgjengelig
nl: %s is nu beschikbaar.
or: %s ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ଅଛି ।
pa: %s ਹੁਣ ਉਪਲੱਬਧ ਹੈ।
pl: Dostępna jest %s.
ps: %s اوس دستیاب دی
ro: %s este acum disponibil.
ru: Доступна новая версия %s.
si: %s දැන් තිබ.
sl: %s je zdaj na voljo.
sq: %s tani është i disponueshëm.
sr: %s је сад доступна.
ta: %s இப்போது கிடைக்கிறது.
te: ఇప్పుడు %s అందుబాటులో ఉంది.
th: %s ใช้ได้แล้วในขณะนี้
tk: %s indi elýeterli.
tl: %s ay magagamit na.
tr: %s çıktı.
uk: Доступна %s.
ur: اب دستیاب ہے %s
zh_hk: %s 已可使用。
zh_tw: 現在 %s 可供下載

# S_MINI_UPGRADE
source: Upgrade
af: Opgradeer
as: উন্নীত কৰক
bg: Актуализиране?
bn: আপগ্রেড
ca: Actualització
cs: Aktualizovat
da: Opgrader
el: Αναβάθμιση
es_la: Actualizar
eu: Eguneratu
fa: ارتقا دادن
fi: Päivitys
gu: અપગ્રેડ કરો
hi: अद्यतन करें
hr: Nadogradi
ja: アップグレード
ka: განახლება
kk: Жаңарту
km: កែលំអ
ko: 업그레이드 하기
lt: Atnaujinimas
lv: Jaunināt
mk: Надгради
ml: പുതുക്കുക
mn: Өргөтгөх
nb: Oppgrader
nl: Bijwerken
or: ନବୀକରଣ
pa: ਅਪਗ੍ਰੇਡ ਕਰੋ
pl: Aktualizuj
ps: جګ کړﺉ
ro: Actualizează
ru: Обновить
si: උසස් කරන්න
sl: Nadgradi
sq: Përmirëso
sr: Унапреди
ta: மேம்படுத்து
te: అప్‌గ్రేడ్
th: อัปเกรด
tk: Beýgelt
tr: Yükselt
uk: Оновити
ur: درجہ افزوں کریں
zh_hk: 升級
zh_tw: 升級

# S_MINI_VISIT_TO_UPGRADE
source: Visit %s with your WAP browser to upgrade.
af: Besoek %s met jou WAP-blaaier om op te gradeer.
as: উন্নীত কৰিবলৈ আপোনাৰ WAP ব্ৰাউজাৰৰ সৈতে %s ভিজিট কৰক৷
bg: За актуализиране, посетете %s с WAP-браузъра си
bn: আপগ্রেড করতে আপনার WAP ব্রাউজার দিয়ে %s দেখুন৷
ca: Visiteu %s amb el navegador WAP per a realitzar l'actualització.
cs: Pro aktualizaci navštivte %s vaším prohlížečem WAPu.
da: Gå til %s med din WAP-browser for at opgradere.
de: Rufen Sie %s mit Ihrem WAP-Browser für ein Upgrade auf.
el: Επισκεφθείτε το %s με το πρόγραμμα περιήγησης WAP σας για αναβάθμιση.
es_la: Visite %s con su navegador WAP para actualizar.
eu: Eguneratzeko, bisitatu %s zure WAP bilatzailearekin.
fa: برای ارتقا، %s را با استفاده از مرورگر WAP مشاهده کنید.
fi: Käy osoitteessa %s WAP-selaimellasi suorittaaksesi päivityksen.
gu: તમારા WAP બ્રાઉઝર અપગ્રેડ કરવા દ્વારા %s ની મુલાકાત લો.
hi: अद्यतन करने के लिए अपने वैप विचरक से %s पर पधारें।
hr: Kako biste nadogradili, WAP preglednikom posjetite adresu: %s.
id: Kunjungi %s dengan browser WAP Anda untuk melakukan upgrade.
ja: アップグレードするには、WAP ブラウザから %s にアクセスしてください。
ka: განახლებისთვის ეწვიეთ %s თქვენი WAP ბრაუზერის საშუალებით.
kk: Жаңарту үшін, WAP браузері арқылы %s мекенжайына кіріңіз.
km: ចូលទៅកាន់ %s ជាមួយនឹងកម្មវិធី WAP ដើម្បីកែលំអ ។
ko: 업그레이드 하시려면, 기존의 WAP 브라우저로 %s을(를) 방문하십시오.
lt: Aplankykite %s WAP naršyklėje, kad atnaujintumėte.
lv: Lai jauninātu, apmeklējiet %s, izmantojot WAP pārlūku.
mk: За надградба одете на %s со вашиот WAP прелистувач.
ml: പുതുക്കുവാന്‍ WAP ബ്രൗസര്‍ ഉപയോഗിച്ച് %s സന്ദര്‍ശിക്കുക.
mn: Өргөтгөхийн тулд %s руу WAP хөтчөөрөө орж үз.
nb: Besøk %s med WAP-leseren din for å oppgradere.
nl: Bezoek %s met je WAP-browser om bij te werken.
or: ନବୀକରଣ ପାଇଁ ଆପଣଙ୍କର WAP ବ୍ରାଉଜର୍ ସହିତ %s ଭ୍ରମଣ କରନ୍ତୁ ।
pa: ਅਪਗ੍ਰੇਡ ਕਰਨ ਲਈ ਆਪਣੇ WAP ਬ੍ਰਾਉਜ਼ਰ ਨਾਲ %s ਵੇਖੋ।
pl: Odwiedź %s za pomocą przeglądarki WAP, aby dokonać aktualizacji.
ps: د جګولو د پاره د خپل WAP براؤزر په مرسته %s اوګورﺉ
ro: Pentru actualizare vizitați %s cu navigatorul WAP.
ru: Посетить %s с помощью WAP-браузера для обновления.
si: උසස් කිරීමට ඔබේ WAP බ්‍රව්සරයෙන් %s වෙත යන්න.
sl: Če želite izvesti nadgradnjo, z brskalnikom WAP obiščite %s.
sq: Vizitoni %s me shfletuesin WAP për të përmirësuar.
sr: Посетите %s у свом WAP прегледачу.
ta: மேம்படுத்த உங்களுடைய WAP உலாவியின் மூலம் %s -க்கு செல்லவும்.
te: అప్‌గ్రేడ్ చేసేందుకు మీ WAP బ్రౌజర్‌తో %sను సందర్శించండి.
th: ไปที่ %s ด้วยเบราเซอร์ WAP ของคุณเพื่ออัปเกรด
tk: Beýgeltmek üçin WAP brauzeriňiz bilen %s salgysyna giriň.
tl: Pumunta sa %s gamit ang iyong WAP browser para mag-upgrade.
tr: Sürümünüzü yenilemek için, WAP tarayıcısıyla %s adresini ziyaret edin.
uk: Відвідати %s за допомогою переглядача WAP для оновлення.
ur: براوزر کے ساتھ درجہ افذوں کرنے کیلیے تشریف لاییں۔ WAP پر اپنے%s
zh_hk: 請使用您的 WAP 瀏覽器訪問 %s 以便升級。
zh_tw: 請用你的 WAP 瀏覽器到 %s 以便升級

# S_MINI_MORE_INFORMATION
source: More information
af: Meer inligting
as: অধিক তথ্য
bg: Вижте повече
bn: আরও তথ্য
ca: Més informació
cs: Více informací
da: Mere information
de: Weitere Informationen
el: Περισσότερες πληροφορίες
es_la: Más información
eu: Informazio gehiago
fa: اطلاعات بیشتر
fi: Lisää tietoja
gu: વધુ માહિતી
hi: अधिक जानकारी
hr: Više informacije
id: Informasi lebih lanjut
ja: 詳細情報
ka: დამატებითი ინფორმაცია
kk: Қосымша ақпарат
km: ពត៌មានបន្ថែម
ko: 추가 정보
lt: Daugiau informacijos
lv: Plašāka informācija
mk: Повеќе информации
ml: കൂടുതല്‍ വിവരങ്ങള്‍
mn: Нэмэлт мэдээлэл
nb: Mer informasjon
nl: Meer informatie
or: ଅଧିକ ସୂଚନା
pa: ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji
ps: ډېر معلومات
ro: Mai multe informații
ru: Дополнит. данные
si: වැඩි විස්තර
sl: Več informacij
sq: Më shumë informacion
sr: Више података
ta: மேலும் தகவல்கள்
te: మరింత సమాచారం
th: ข้อมูลเพิ่มเติม
tk: Goşmaça maglumat
tl: Iba pang impormasyon
tr: Daha fazla bilgi
uk: Додаткові відомості
ur: مزید معلومات
zh_hk: 更多資訊
zh_tw: 更多資料

# S_MINI_HIDE_THIS_MESSAGE
source: Hide this message
af: Versteek hierdie boodskap
as: এই বাৰ্তাটো লুকুৱাওক
bg: Скриване на това съобщение
bn: এই বার্তাটি গোপন করুন
ca: Oculta aquest missatge
cs: Skrýt tuto zprávu
da: Skjul denne meddelelse
de: Diese Nachricht ausblenden
el: Απόκρυψη αυτού του μηνύματος
es_la: Ocultar este mensaje
eu: Mezu hau ezkutatu
fa: مخفی کردن این پیام
fi: Piilota tämä viesti
gu: આ સંદેશો છુપાવો
hi: इस संदेश को छिपाएं
hr: Sakrij ovu poruku
id: Sembunyikan pesan ini
ja: このメッセージを表示しない
ka: დამალე ეს წერილი
kk: Бұл хабарды жасыру
km: លាក់រូបភាពនេះ
ko: 이 메시지를 표시하지 않음
lt: Slėpti šį pranešimą
lv: Paslēpt šo ziņojumu
mk: Сокриј ја оваа порака
ml: ഈ സന്ദേശമിനി കാണിക്കരുത്
mn: Энэ зурвасыг нуух
nb: Skjul denne meldingen
nl: Dit bericht verbergen
or: ଏହି ବାର୍ତ୍ତା ଲୁକ୍କାୟିତ କରନ୍ତୁ
pa: ਇਹ ਸੁਨੇਹਾ ਛੁਪਾਉ
pl: Ukryj ten komunikat
ps: دا پیغام پټ کړﺉ
ro: Ascunde acest mesaj
ru: Скрыть сообщение
si: මෙම පණිවුඩය සගවන්න
sl: Skrij to sporočilo
sq: Fshih këtë mesazh
sr: Сакриј ову поруку
ta: இந்த செய்தியை மறை
te: ఈ సందేశాన్ని దాచిపెట్టు
th: ซ่อนข้อความนี้
tk: Bu habary gizle
tl: Itago ang mensaheng ito
tr: Bu iletiyi gizle
uk: Ховати це повідомлення
ur: اس پیغام کو چھپائیں
zh_hk: 隱藏此訊息
zh_tw: 隱藏這個訊息

# S_MINI_VERSION_STOP_WORKING
source: This version of %s will stop working in %d days.
af: Hierdie weergawe van %s sal na %d dae ophou werk.
as: %s-ৰ এই সংস্কৰণে %d-দিনত কাম কৰা বন্ধ কৰিব৷
bg: Тази версия на %s ще спре да работи след %d дни.
bn: %s এর এই সংস্করণটি %d দিনে কাজ করা বন্ধ করবে৷
ca: Aquesta versió de l'%s deixarà de funcionar d'aquí a %d dies.
cs: Tato verze aplikace %s přestane pracovat za %d dní.
da: Denne version af %s vil om %d dage ikke længere virke.
de: Diese Version von %s wird in %d Tagen nicht mehr funktionieren.
el: Αυτή η έκδοση του %s θα πάψει να λειτουργεί σε %d ημέρες.
es_la: Esta versión de %s dejará de funcionar en %d días.
eu: %s-ren bertsio honek %d egunetan ez du gehiago funtzionatuko.
fa: نسخه %s بعد از %d روز، دیگر کار نخواهد کرد.
fi: Tämä versio ohjelmasta %s lakkaa toimimasta %d päivän päästä.
gu: %s નું વર્ઝન %d દિવસમાં કામ કરતું બંધ થઈ જશે.
hi: %s का यह संस्करण %d दिनों में काम करना बंद कर देगा।
hr: Ova verzija %s prestat će funkcionirati za %d dana.
id: Versi %s ini akan berhenti berfungsi dalam waktu %d hari.
ja: このバージョンの %s は残り %d 日間使用できます。
ka: %s–ის ეს ვერსია აღარ იმუშავებს %d დღის შემდეგ.
kk: %s бағдарламасының бұл нұсқасы %d күннен кейін жұмысын тоқтатады.
km: កំណែថ្មីនៃ %s នឹងឈប់ដំណើរការក្នុងចំនួន %d ថ្ងៃ ។
ko: 이 %s 버전은 %d일 후에는 이용할 수 없습니다.
lt: Ši %s versija nustos veikti po %d dienų.
lv: Šī %s versija pēc %d dienām nedarbosies.
mk: Оваа верзија на %s ќе престане да работи за %d дена.
ml: %s -ന്റെ ഈ പതിപ്പ് %d ദിവസങ്ങള്‍ക്കുള്ളില്‍ പ്രവര്‍ത്തനരഹിതമാകും.
mn: %s-ийн энэ хувилбар %d хоногийн дараа ажиллахаа болино.
nb: Denne versjonen av %s vil slutte å virke om %d dager.
nl: Deze versie van %s stopt met werken over %d dagen.
or: %s ର ଏହି ସଂସ୍କରଣ %d ଦିନରେ କାର୍ଯ୍ୟ ସ୍ଥଗିତ ରଖିବ ।
pa: %s ਦਾ ਇਹ ਵਰਜਨ %d ਦਿਨਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨਾ ਬੰਦ ਕਰ ਦੇਵੇਗਾ।
pl: Ta wersja programu %s przestanie działać za %d dni.
ps: د %s دا ورژن به په %d ورځو کښې کار کول اودروي.
ro: Această versiune %s va înceta funcționarea în %d zile.
ru: Эта версия %s прекратит работу через %d дней.
si: මෙම %s අනුවාදය දින %d කින් ක්‍රියා කිරීම අත්හිටවෙනු ඇත.
sl: Ta različica %s bo nehala delovati po %d dneh.
sq: Ky version i %s do të ndalojë së punuari në %d ditë.
sr: Ова верзија %s ће престати са радом за %d дана.
ta: %s -இன் இந்த பதிப்பு %d நாட்களில் இயங்குவதை நிறுத்திவிடும்.
te: %s యొక్క ఈ వెర్షన్ %d రోజుల్లో పనిచేయడం ఆగిపోతుంది.
th: %s เวอร์ชันนี้จะหยุดการทำงานในอีก %d วัน
tk: %s-yň bu görnüşi %d günden soň işlemez.
tl: Ang bersyon na ito ng %s ay titigil sa paggana sa loob ng %d araw.
tr: Bu %s sürümü %d gün sonra çalışmayacaktır.
uk: Ця версія %s припинить роботу через %d днів.
ur: %s کا یہ ورژن %d دنوں میں کام کرنا بند کردیگا۔
zh_hk: 此版本的 %s 將在 %d 天後停止使用。
zh_tw: 這個版本的 %s 將在 %d 天內過期

# S_BITTORRENT_UNLIMITED
source: Unlimited
af: Onbeperk
bg: Неограничен
bn: সীমাহীন
cs: Bez omezení
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστη
es_la: Ilimitada
fa: نامحدود
fi: Rajoittamaton
hi: असीमीत
hr: Neograničeno
id: Tak terbatas
ja: 無制限
ka: შეუზღუდავი
kk: Шектеу қойылмаған
ko: 제한 없는
lt: Neribotas
lv: Neierobežots
mk: Неограничена
nb: Ubegrenset
nl: Onbeperkt
pa: ਅਸੀਮਿਤ
pl: Bez ograniczeń
ro: Nelimitat
ru: неограниченно
sr: Неограничено
ta: வரம்பற்றது
te: అపరిమిత
th: ไม่จำกัด
tl: Walang limit
tr: Sınırsız
uk: Необмежено
ur: غیر محدود
zh_tw: 不限

# S_MINI_LOWER_LEFT
source: Lower left
af: Onder links
as: নিম্নৰ বাঁওফাল
bg: Долу, ляво
bn: নীচের বামে
ca: Inferior esquerra
cs: Levá dolní část
da: Nederst, venstre
de: Unten links
el: Κάτω αριστερά
es_la: Inferior izquierda
eu: Behean ezkerrean
fa: پایین چپ
fi: Vasen alanurkka
gu: નીચેનું ડાબું
hi: निचला बायां
hr: Donje lijevo
id: Kiri bawah
ja: 左下
ka: ქვემოთ მარცხნივ
kk: Төменгі сол жақ
km: ឆ្វេងផ្នែកខាងក្រោម
ko: 좌측 하단
lt: Apatinis kairysis
lv: Lejā pa kreisi
mk: Долу лево
ml: താഴെ ഇടത് വശം
mn: Зүүн доод
nb: Nedre venstre
nl: Linksonder
or: ନିମ୍ନ ବାମ
pa: ਥੱਲੇ ਖੱਬੇ
pl: Dolny lewy
ps: کښتنې کيڼ اړخ
ro: Stânga jos
ru: Нижний левый
si: පහළ වම
sl: Spodaj levo
sq: Majtas poshtë
sr: Доле лево
ta: கீழ் இடது
te: ఎడమ దిగువ
th: ซ้ายล่าง
tk: Aşaky çep
tl: Ibabang kaliwa
tr: Sol alt
uk: Знизу ліворуч
ur: ادنی بایاں
zh_hk: 左下
zh_tw: 左下角

# S_MINI_LOWER_RIGHT
source: Lower right
af: Onder regs
as: নিম্নৰ সোঁফাল
bg: Долу, дясно
bn: নীচের ডানে
ca: Inferior dreta
cs: Pravá dolní část
da: Nederst, højre
de: Unten rechts
el: Κάτω δεξιά
es_la: Inferior derecha
eu: Behean eskuman
fa: پایین راست
fi: Oikea alanurkka
gu: નીચેનું જમણું
hi: निचला दायां
hr: Donje desno
id: Kanan bawah
ja: 右下
ka: ქვემოთ მარჯვნივ
kk: Төменгі оң жақ
km: ស្តាំផ្នែកខាងក្រោម
ko: 우측 하단
lt: Apatinis dešinysis
lv: Lejā pa labi
mk: Долу десно
ml: താഴെ വലത് വശം
mn: Баруун доод
nb: Nedre høyre
nl: Rechtsonder
or: ନିମ୍ନ ଡାହାଣ
pa: ਥੱਲੇ ਸੱਜੇ
pl: Dolny prawy
ps: کښتنې ښی اړخ
ro: Dreapta jos
ru: Нижний правый
si: පහළ දකුණ
sl: Spodaj desno
sq: Djathtas poshtë
sr: Доле десно
ta: கீழ் வலது
te: కుడి దిగువ
th: ขวาล่าง
tk: Aşaky sag
tl: Ibabang kanan
tr: Sağ alt
uk: Знизу праворуч
ur: ادنی دایاں
zh_hk: 右下
zh_tw: 右下角
