Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_BROWSERS_FOR_DEVICE
source: Browser variants recommended for your device
af: Blaaier-variante aanbeveel vir jou toestel
as: আপোনাৰ ডিভাইচৰ কাৰণে স্বীকৃতিপ্ৰাপ্ত কৰি থোৱা ব্ৰাউজাৰৰ প্ৰকাৰ
bg: Препоръчителни варианти на браузъра за вашето устройство
bn: আপনার ডিভাইসের জন্য প্রস্তাবিত ব্রাউজারের বিভিন্নতা
ca: Variants del navegador recomanades per al vostre dispositiu
cs: Varianta prohlížeče doporučená pro vaše zařízení
da: Browservariant anbefalet til din enhed
de: Empfohlene Browser-Varianten für Ihr Gerät
el: Συνιστώμενες παραλλαγές του προγράμματος περιήγησης για τη συσκευή σας
es_la: Variantes del navegador recomendadas para su dispositivo
eu: Gailuarentzako gomendatutako bilatzailearen aldaerak
fa: توصيه مي شود از نسخه هاي مرورگر براي وسيله خود استفاده كنيد
fi: Laitteelle suositellut selainversiot
gu: તમારા ઉપકરણ માટે ભલામણ કરાયેલા અન્ય બ્રાઉઝર વેરિયન્ટ્સ
hi: आपके उपकरण के लिए ब्राउज़र वैरीएंट की अनुशंसा की गई है
hr: Varijante preglednika preporučene za vaš uređaj
id: Varian browser yang direkomendasikan untuk perangkat Anda
ja: ご利用のデバイスに推奨されるブラウザ
ka: თქვენი მოწყობილობისათვის შემოთავაზებული ბრაუზერის ვარიანტები
kk: Құрылғыңызға ұсынылатын браузер нұсқалары
km: ទំរង់ផ្សេងៗនៃកម្មវិធីរុករក ដែលគេណែនាំសំរាប់ឧបករណ៍របស់អ្នក។
ko: 귀하의 장치에는 변형 브라이저가 권장됩니다.
lt: Jūsų įrenginiui rekomenduotini naršymo variantai
lv: Jūsu ierīcei ieteicamie pārlūkprogrammu veidi
mk: Препорачани варијантни на прелистувач за вашиот уред
ml: നിങ്ങളുടെ ഉപകരണത്തിനായി ബ്രൌസര്‍ വേരിയന്റുകള്‍ ശുപാര്‍ശ ചെയ്യുന്നു
mn: Таны төхөөрөмжид тохиромжтой хөтчийн хувилбарууд
nb: Anbefalte nettleservarianter for din enhet
nl: Aanbevolen browservariant voor je apparaat
or: ବ୍ରାଉଜର ଭିନ୍ନତା ଆପଣଙ୍କ ଡିଭାଇସ୍ ପାଇଁ ସୁପାରିସ୍ଥ ଅଟେ
pa: ਤੁਹਾਡੀ ਡਿਵਾਇਸ ਲਈ ਬਰਾਉਸਰ ਬਦਲਨ ਦੀ ਸਲਾਹ ਦਿਤੀ ਜਾਂਦੀ ਹੈ
pl: Wersje przeglądarki rekomendowane dla twojego urządzenia
ps: ستاسو د الې لپاره د براوزر د بلې بڼې سپارښت کيږي.
ro: Variante de navigatoare recomandate pentru dispozitivul dumneavoastră
ru: Варианты браузера, рекомендованные для вашего устройства
si: ඔබ‍ග උපාංගය සඳහා නිර්දේශ කර ඇති බ්රිවුසර් ප්‍රභේදයන්
sl: Različice brskalnika, priporočene za napravo
sq: Varianti i shfletuesi e rekomanduar për pajisjen tënde
sr: Варијанте прегледача препоручене за Ваш уређај
ta: உங்கள் சாதனத்துக்கு மாற்று உலாவிகள் பரிந்துரைக்கப்பட்டுள்ளது
te: మీ పరికరం కోసం బ్రౌజర్ వారియోంటులు సిఫార్సు చేశాయి
th: ตัวแปรของเบราเซอร์ที่แนะนำสำหรับอุปกรณ์ของคุณ
tk: Enjamyňyz üçin maslahat berilýän brauzer görnüşleri
tl: Mga baryante ng browser na inirerekumenda para sa iyong aparato.
tr: Cihazınız için uygun tarayıcı tipleri
uk: Варіанти переглядача для вашого пристрою
ur: آپ کے آلے کے لئے تجویز کردہ براؤزر کے ورژن
zh_hk: 為您的裝置建議的其它瀏覽器
zh_tw: 針對你的機種所建議的各種檔案

# S_MINI_OTHER_BROWSERS
source: Other mobile browser downloads
af: Ander selfoonblaaier-aflaailêers
as: অন্যান্য মোবাইল ব্ৰাউজাৰ ডাউনলোডসমূহ
bg: Други мобилни браузъри за сваляне
bn: অন্যান্য মোবাইল ব্রাউজার ডাউনলোডসমূহ
ca: Més descàrregues del navegador mòbil
cs: Další mobilní prohlížeče ke stažení
da: Andre mobilbrowsere
de: Andere mobile Browserdownloads
el: Άλλες λήψεις του προγράμματος περιήγησης για κινητές συσκευές
es_la: Otras descargas de navegadores móviles
eu: Beste bilatzaile mugikorren jaitsiera batzuk
fa: ساير موارد بارگيري شده مرورگر تلفن همراه
fi: Muut mobiiliselainlataukset
gu: અન્ય મોબાઇલ બ્રાઇઝર ડાઉનલોડ્સ
hi: अन्य मोबाइल ब्राउज़र डाउनलोड्स
hr: Druga preuzimanja mobilnog preglednika
id: Download untuk jenis ponsel yang lain
ja: 他の端末向けのブラウザ
ka: მობილური ბრაუზერის სხვა ჩამოტვირთვები
kk: Басқа ұялы браузер жүктеулері
km: ការទាញយកកម្មវិធីរុករកសំរាប់ទូរស័ព្ទដៃដទៃទៀត
ko: 다른 모바일 브라우저 다운로드
lt: Kiti mobiliosios naršyklės siuntiniai
lv: Citas mobilās pārlūkprogrammas lejupielādes
mk: Останати превземања
ml: മറ്റ് മൊബൈല്‍ ബ്രൌസര്‍ ഡൌണ്‍ലോഡുകള്‍
mn: Гар утасны бусад хөтчийн татцууд
nb: Andre nedlastbare mobile nettlesere
nl: Andere mobiele browserdownloads
or: ଅନ୍ୟ ମୋବାଉଇଲ୍ ବ୍ରାଉଜର୍ ଡାଉନ୍‌ଲୋଡ୍‌ଗୁଡିକ
pa: ਹੋਰ ਮੋਬਾਈਲ ਬਰਾਉਜਰ ਡਾਉਨਲੋਡ
pl: Przeglądarki mobilne dla innych urządzeń
ps: د بل موبايل براوزر ډاون لوډ کول
ro: Alte descărcări de navigator pentru mobil
ru: Другие загрузки мобильного браузера
si: සෙසු මොබයිල් බ්ර%වුසර බා ගැනීම
sl: Drugi prenosi mobilnih brskalnikov
sq: Shkarkimet tjera të shfletuesit mobil
sr: Друга преузимања мобилног прегледача
ta: பிற மொபைல் உலாவி பதிவிறக்கங்கள்
te: ఇతర మొబైల్ బ్రౌజర్ డౌన్‌లోడ్‌లు
th: การดาวน์โหลดอื่นๆ ของเบราเซอร์โทรศัพท์
tk: Beýleki mobil brauzer ýüklemeleri
tl: Iba pang mga download para sa browser ng mobile
tr: Diğer mobil tarayıcı indirmeleri
uk: Інші звантаження мобільного переглядача
ur: دیگر موبائل براؤزر کے ڈاؤن لوڈ
zh_hk: 其它手機瀏覽器下載
zh_tw: 其他手機所用的檔案

# S_MINI_ALL_BROWSERS
source: All mobile browser downloads
af: Alle selfoonblaaier-aflaailêers
as: সকলো মোবাইল ব্ৰাউজাৰৰ ডাউনলোডসমূহ
bg: Всички мобилни браузъри за сваляне
bn: সমস্ত মোবাইল ব্রাউজার ডাউনলোডসমূহ
ca: Totes les descàrregues del navegador mòbil
cs: Všechny mobilní prohlížeče ke stažení
da: Alle mobilbrowsere
de: Alle mobilen Browserdownloads
el: Όλες οι λήψεις του προγράμματος περιήγησης για κινητές συσκευές
es_la: Todas las descargas de navegadores móviles
eu: Mugikorreko bilatzailearen jaitsiera guztiak
fa: همه موارد بارگيري شده مرورگر تلفن همراه
fi: Kaikki mobiiliselainlataukset
gu: તમામ મોબાઇલ બ્રાઉઝર ડાઉનલોડ્સ
hi: सभी मोबाइल ब्राउज़र डाउनलोड्स
hr: Sva preuzimanja mobilnog preglednika
id: Download untuk semua jenis ponsel
ja: ダウンロードが可能なすべてのブラウザ
ka: მობილური ბრაუზერის ყველა ჩამოტვირთვა
kk: Барлық ұялы браузер жүктеулері
km: ការទាញយកកម្មវិធីរុករកសំរាប់គ្រប់ទូរស័ព្ទដៃ
ko: 모든 모바일 브라우저 다운로드
lt: Visi mobiliosios naršyklės siuntiniai
lv: Visas mobilās pārlūkprogrammas lejupielādes
mk: Сите превземања
ml: എല്ലാ മൊബൈല്‍ ബ്രൌസറും ഡൌണ്‍ലോഡുകളും
mn: Гар утасны бүх хөтчийн татцууд
nb: Alle nedlastbare mobile nettlesere
nl: Alle mobiele browserdownloads
or: ସମସ୍ତ ମୋବାଇଲ୍ ବ୍ରାଉଜର୍ ଡାଉନ୍‌ଲୋଡ୍‌ଗୁଡିକ
pa: ਸਾਰੇ ਮੋਬਾਈਲ ਬਰਾਉਜਰ ਡਾਉਨਲੋਡ
pl: Przeglądarki mobilne dla wszystkich urządzeń
ps: د ټولو موبايلو براوزرې ډاون لوډ کول
ro: Toate descărcările de navigator pentru mobil
ru: Все загрузки мобильного браузера
si: සියලු මොබයිල් බ්ර වුසර් බා ගැනීම්
sl: Vsi prenosi mobilnih brskalnikov
sq: Të gjitha shkarkimet e shfletuesit mobil
sr: Сва преузимања мобилног прегледача
ta: அனைத்து மொபைல் உலாவி பதிவிறக்கங்கள்
te: అన్ని మొబైల్ బ్రౌజర్ డౌన్‌లోడ్‌లు
th: การดาวน์โหลดทั้งหมดของเบราเซอร์โทรศัพท์
tk: Ähli mobil browzer ýüklemeler
tl: Lahat ng mga download para sa mobile na browser
tr: Tüm mobil tarayıcı indirmeleri
uk: Всі звантаження мобільного переглядача
ur: تمام موبائل براؤزر کے ڈاؤن لوڈ
zh_hk: 所有手機瀏覽器下載
zh_tw: 全部的檔案列表

# S_MINI_HIFI_EDITION
source: high memory version
af: hoë geheue weergawe
as: উচ্চ স্মৃতিৰ সংস্কৰণ
bg: версия за повече памет
bn: উচ্চ মেমোরি সংস্করণ
ca: versió que utilitza molta memòria
cs: vysokopaměťová verze
da: version med stort hukommelsesforbrug
el: έκδοση υψηλής μνήμης
es_la: versión de alta memoria
eu: memoria handiko bertsioa
fa: نسخه با حافظه زياد
fi: paljon muistia
gu: હાઈ મેમરી વર્ઝન
hi: उच्च मेमोरी संस्करण
hr: verzija s mnogo memorije
id: Download versi memori tinggi
ja: ハイメモリ版
ka: მაღალმეხსიერებიანი ვერსია
kk: үлкен көлемді жад нұсқасы
km: កំណែដែលមានអង្គចងចាំខ្ពស់
ko: 고사양 메모리 버전
lt: didelės atminties versija
lv: versija ar lielu atmiņu
mk: верзија за голема меморија
ml: ഉയര്‍ന്ന മെമ്മറി പതിപ്പ്
mn: их санах ойн хувилбар
nb: utgaven for stort minne
nl: versie voor uitgebreid geheugen
or: ଉଚ୍ଚ ମେମୋରୀ ସଂସ୍କରଣ
pa: ਉੱਚ ਸਿਮਰਤੀ ਸੰਸਕਰਣ
pl: wersja duża (high memory)
ps: د زياتې ميمورﺉ ورژن
ro: versiunea pentru memorie multă
ru: версия для большого объема памяти
si: ඉහළ මතක අනුවාදය
sl: različica za naprave z večjo količino pomnilnika
sq: versioni me kujtesë të shumtë
sr: верзија велике меморије
ta: உயர் நினைவக பதிப்பு
te: అధిక మెమరీ వెర్షన్‌
th: เวอร์ชันที่ใช้หน่วยความจำสูง
tk: köp-ýat ulanýan wersiýasy
tl: bersyon para sa mataas na memorya
tr: yüksek bellek sürümü
uk: версія для великого обсягу пам'яті
ur: زیادہ حافظے کا ورژن
zh_hk: 高記憶體版本
zh_tw: 高記憶體版本

# S_MINI_LOFI_EDITION
source: low memory version
af: lae geheue weergawe
as: নিম্ন স্মৃতিৰ সংস্কৰণ
bg: версия за по-малко памет
bn: নিম্ন মেমোরি সংস্করণ
ca: versió que utilitza poca memòria
cs: nízkopaměťová verze
da: version med lille hukommelsesforbrug
el: έκδοση χαμηλής μνήμης
es_la: versión de baja memoria
eu: memoria gutxiko bertsioa
fa: نسخه با حافظه كم
fi: vähän muistia
gu: લો મેમરી વર્ઝન
hi: निम्न मेमोरी संस्करण
hr: verzija s malo memorije
id: Download versi memori rendah
ja: ローメモリ版
ka: დაბალმეხსიერებიანი ვერსია
kk: аз көлемді жад нұсқасы
km: កំណែដែលមានអង្គចងចាំទាប
ko: 저사양 메모리 버전
lt: mažos atminties versija
lv: versija ar mazu atmiņu
mk: верзија за мала меморија
ml: താണ മെമ്മറി പതിപ്പ്
mn: бага санах ойн хувилбар
nb: utgaven for lite minne
nl: versie voor beperkt geheugen
or: ନିମ୍ନ ମେମୋରୀ ସଂସ୍କରଣ
pa: ਘੱਟ ਸਿਮਰਤੀ ਸੰਸਕਰਣ
pl: wersja mała (low memory)
ps: د کمې ميمورﺉ ورژن
ro: versiunea pentru memorie puțină
ru: версия для малого объема памяти
si: අඩුම මතක අනුවාදය
sl: različica za naprave z manjšo količino pomnilnika
sq: versioni me kujtesë të paktë
sr: верзија мале меморије
ta: குறை நினைவக பதிப்பு
te: తక్కువ మెమరీ వెర్షన్‌
th: เวอร์ชันที่ใช้หน่วยความจำต่ำ
tk: az-ýat ulanýan wersiýasy
tl: bersyon para sa mababang memorya
tr: düşük bellek sürümü
uk: версія для малого обсягу пам'яті
ur: کم حافظے کا ورژن
zh_hk: 低記憶體版本
zh_tw: 低記憶體版本

# S_MINI_TAG_DOWNLOAD_OPTIONS
source: Options for %s
af: Opsies vir %s
as: %s ৰ কাৰণে বিকল্পসমূহ
bg: Варианти за %s
bn: %s এর জন্য বিকল্পসমূহ
ca: Opcions per a %s
cs: Volby pro %s
da: Valgmuligheder for %s
de: Optionen für %s
el: Επιλογές για %s
es_la: Opciones para %s
eu: %s-(r)entzako aukerak
fa: گزينه هاي %s
fi: Asetukset: %s
gu: %s માટે વિકલ્પો
hi: %s के लिए विकल्प
hr: Opcije za %s
id: Pilihan untuk %s
ja: %s に関するオプション
ka: %s-ის პარამეტრები
kk: %s өніміне арналған опциялар
km: ជម្រើសសម្រាប់ %s
ko: %s 옵션
lt: %s parinktys
lv: Opcijas %s
mk: Опции за %s
ml: %s -നായുള്ള ഐച്ഛികങ്ങള്‍
mn: %s-ийн сонголтууд
nb: Alternativer for %s
nl: Opties voor %s
or: %s ପାଇଁ ବିକଳ୍ପସମୂହ
pa: %s ਲਈ ਵਿਕਲਪ
pl: Opcje dla: %s
ps: د %s لپاره انتخابونه
ro: Opțiuni pentru %s
ru: Настройки для %s
si: %s සඳහා වන විකල්ප
sl: Možnosti za %s
sq: Mundësitë për %s
sr: Могућности за %s
ta: %s-க்கான விருப்பங்கள்
te: %s కోసం ఎంపికలు
th: ตัวเลือกของ %s
tk: %s üçin mümkinçilikler
tl: Mga opsyon para sa %s
tr: %s için seçenekler
uk: Параметри %s
ur: %s کے اختیارات
zh_hk: %s 的選項
zh_tw: 提供給 %s 的選項

# S_MINI_SELECT_CERTIFICATE
source: Select Code-Signing Certificate
af: Kies Kodeteken-sertifikate
as: কোড-চাইনিং প্ৰমাণপত্ৰ বাছনি কৰক
bg: Изберете сертификат за подписан код
bn: কোড-স্বাক্ষরের শংসাপত্র নির্বাচন করুন
ca: Seleccioneu el certificat de signatura de codi
cs: Vyberte certifikát pro podpis kódu
da: Vælg certifikat for kode-underskrift
de: Auswahl des Code signierenden Zertifikats
el: Επιλογή Πιστοποιητικού υπογραφής κώδικα
es_la: Seleccionar certificado de firma de código
eu: Hautatu kode-sinatze ziurtagiria
fa: انتخاب مجوز امضاي كدگذاري شده
fi: Valitse koodin allekirjoitussertifikaatti
gu: કોડ-સાઇનિંગ પ્રમાણપત્ર પસંદ કરો
hi: कोड-साइनिंग प्रमाणपत्र का चयन करें
hr: Odabir certifikata za potpisivanje koda (potvrđivanje autentičnosti)
id: Pilih sertifikat
ja: コードサイニング証明書を選択
ka: ამორჩიეთ კოდის დამოწმების სერთიფიკატი
kk: Әзірлеуші сертификатын таңдаңыз
km: ជ្រើសរើសយកវិញ្ញាបនបត្រដែលមានចុះកូដសំគាល់
ko: 코드 서명용 인증서 선택
lt: Pasirinkti kodu pasirašomą sertifikatą
lv: Atlasīt koda parakstīšanas sertifikātu
mk: Избор на сертификат за валидација на код
ml: കോഡ്-സൈനിംഗ് സര്‍ട്ടിഫിക്കറ്റ് തിരഞ്ഞെടുക്കുക
mn: Код сонгох-Гэрчилгээнд гарын үсэг зурах
nb: Velg sertifikat for kodesignering
nl: Selecteer code-ondertekeningscertificaat
or: କୋଡ-ସାଇନିଂ ସାର୍ଟିଫିକେଟ୍ ଚୟନ କରନ୍ତୁ
pa: ਕੋਡ-ਸਾਈਨਿੰਗ ਸਰਟੀਫਿਕੇਟ ਚੁਣੋ
pl: Wybierz certyfikat podpisujący kod
ps: کوډ منتخب کړﺉ - د سند سايننګ کول
ro: Selectare certificat de semnătură de cod
ru: Выберите сертификат разработчика
si: සංකේත ‍තෝරන්න - සහතික සලකුණ කිරීම
sl: Izbira potrdila za podpisovanje kode
sq: Përzgjedh certifikatën e nënshkrimit të kodit
sr: Изаберите потврду потписа кода
ta: குறியாக்க-கையொப்பமிடும் சான்றிதழைத் தேர்ந்தெடுக்கவும்
te: కోడ్-సంతకం సర్టిఫికేట్‌ ఎంచుకోండి
th: เลือก Code-Signing Certificate
tk: Kod-gol çekiş sertifikatyny saýlaň
tl: Pumili ng Code-Signing Certificate
tr: Kod imzalama sertifikasını seçin
uk: Вибір сертифіката для підписування коду
ur: کوڈ پر دستخط کرنے والی سند منتخب کریں
zh_hk: 選擇代碼簽名憑證
zh_tw: 選擇程式碼簽章憑證

# S_MINI_HELP
source: Help
af: Hulp
as: সহায়
bg: Помощ
bn: সহায়তা
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es_la: Ayuda
eu: Laguntza
fa: راهنما
fi: Ohje
gu: મદદ
hi: मदद
hr: Pomoć
id: Bantuan
ja: ヘルプ
ka: დახმარება
kk: Анықтама
km: ជួយ
ko: 도움말
lt: Žinynas
lv: Palīdzība
mk: Помош
ml: സഹായം
mn: Тусламж
nb: Hjelp
or: ସହାୟତା
pa: ਮਦਦ
pl: Pomoc
ps: مرسته
ro: Ajutor
ru: Справка
si: උපකාර
sl: Pomoč
sq: Ndihma
sr: Помоћ
ta: உதவி
te: సహాయం
th: วิธีใช้
tk: Kömek
tl: Tulong
tr: Yardım
uk: Довідка
ur: مدد
zh_hk: 說明
zh_tw: 說明

# S_MINI_DOWNLOAD_CLIENT
source: Download
af: Aflaai
as: ডাউনলোড কৰক
bg: Сваляне
bn: ডাউনলোড
ca: Descàrrega
cs: Stahování
da: Hent
el: Λήψη
es_la: Descarga
eu: Jaitsi
fa: بارگيري
fi: Lataa
gu: ડાઉનલોડ
hi: डाउनलोड
hr: Preuzimanje
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеп алу
km: យកឯកសារចូល
ko: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
mk: Превземање
ml: ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Татан авах
nb: Nedlasting
or: ଡାଉନ୍‌ଲୋଡ୍
pa: ਡਾਉਨਲੋਡ
pl: Pobieranie
ps: ډاؤن لوډ کړﺉ
ro: Descărcare
ru: Загрузка
si: බාගන්න
sl: Prenos
sq: Shkarko
sr: Преузимање
ta: பதிவிறக்கம்
te: డౌన్‌లోడ్
th: ดาวน์โหลด
tk: Ýüklemek
tl: I-download
tr: İndirme
uk: Звантаження
ur: ڈاؤن لوڈ
zh_hk: 下載
zh_tw: 下載

# S_MINI_SELECT_LANGUAGE
source: Select Language
af: Kies Taal
as: ভাষা বাছনি কৰক
bg: Изберете език
bn: ভাষা নির্বাচন করুন
ca: Seleccioneu idioma
cs: Výběr jazyka
da: Vælg sprog
de: Sprache auswählen
el: Επιλογή γλώσσας
es_la: Seleccionar idioma
eu: Hautatu hizkuntza
fa: انتخاب زبان
fi: Valitse kieli
gu: ભાષા પસંદ કરો
hi: भाषा का चयन करें
hr: Odabir jezika
id: Pilih Bahasa
ja: 言語の選択
ka: ამოირჩიეთ ენა
kk: Тілді таңдау
km: ជ្រើសរើសភាសា
ko: 언어 선택
lt: Pasirinkti kalbą
lv: Valodas atlase
mk: Избор на јазик
ml: ഭാഷ തിരഞ്ഞെടുക്കുകഭാഷ തിരഞ്ഞെടുക്കുക
mn: Хэл сонгох
nb: Velg språk
nl: Taal kiezen
or: ଭାଷା ଚୟନ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
ps: ژبه منتخب کړﺉ
ro: Selectare limbă
ru: Выберите язык
si: භාෂාව තෝරන්න
sl: Izbira jezika
sq: Përzgjedh gjuhën
sr: Избор језика
ta: மொழியைத் தேர்ந்தெடுக்கவும்
te: భాషను ఎంచుకోండి
th: เลือกภาษา
tk: Dili saýlaň
tl: Piliin ang Wika
tr: Dil Seçin
uk: Вибір мови
ur: زبان منتخب کریں
zh_hk: 選擇語言
zh_tw: 選擇語系
