Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_FOLLOWED_CONTACTS
source: Followed Contacts
af: Kontakte wat jy volg
bg: Следени податели
bn: অনুসৃত পরিচিতিসমূহ
cs: Sledované kontakty
da: Overvågede kontakter
de: Beobachtete Kontakte
el: Επαφές που παρακολουθείτε
es_la: Contactos seguidos
fa: مخاطبینی که دنبال می شوند
fi: Seuratut kontaktit
hi: वे संपर्क जिनमें आपको रुचि है
hr: Kontakti koje pratite
id: Kontak yang diikuti
ja: 抽出したアドレス
ka: საკონტაქტო პირები თვალყურის ქვეშ
kk: Ашылмалы контактілер
ko: 열어본 연락처
lt: Sekami adresatai
lv: Sekotie kontakti
mk: Следени контакти
nb: Fulgte kontakter
nl: Te volgen relaties
pa: ਅਨੁਸਰਣ ਕੀਤੇ ਸੰਪਰਕ
pl: Śledzone kontakty
ro: Contacte urmărite
ru: Отслеживаемые контакты
sr: Следећи контакти
ta: பின்தொடரப்படும் தொடர்புகள்
te: అనుసరించిన పరిచయాలు
th: ผู้ติดต่อที่ติดตาม
tl: Mga Sinusundang Contact
tr: Takip edilen kişiler
uk: Переспрямовані контакти
ur: تعاقب کئے گئے روابط
zh_tw: 被追蹤的聯絡人

# S_MAIL_FOLLOWED_THREADS
source: Followed Threads
af: Gesprekslyne wat jy volg
bg: Следени нишки
bn: অনুসৃত থ্রেডসমূহ
cs: Sledovaná vlákna
da: Overvågede tråde
de: Beobachtete Threads
el: Νήματα που παρακολουθείτε
es_la: Discusiones seguidas
fa: رشته هایی که دنبال می شوند
fi: Seuratut ketjut
hi: वे धागे जिनमें आपको रुचि है
hr: Niti koje pratite
id: Topik-topik yang diikuti
ja: 抽出したスレッド
ka: თემები თვალყურის ქვეშ
kk: Ашылмалы ағындар
ko: 열어 본 스레드
lt: Sekamos gijos
lv: Sekotie pavedieni
mk: Следени нишки
nb: Fulgte tråder
nl: Te volgen discussies
pa: ਅਨੁਸਰਣ ਕੀਤੇ ਥ੍ਰੈਡ
pl: Śledzone wątki
ro: Fire de discuție urmărite
ru: Отслеживаемые темы
sr: Следеће преписке
ta: பின்தொடரப்படும் தொடரிழைகள்
te: అనుసరించిన థ్రెడ్‌లు
th: กลุ่มหัวข้อที่ติดตาม
tl: Mga Sinusundang Thread
tr: Takip edilen başlıklar
uk: Переспрямовані гілки
ur: تعاقب کئے گئے تھریڈز
zh_tw: 被追蹤的討論串

# S_MAIL_INCOMPLETE_MESSAGE_FETCH
source: This message is incomplete but can be fetched.
af: Hierdie boodskap is nie volledig nie, maar dit kan gekry word.
bg: Съобщението е частично, но не може да се извлече.
bn: এই বার্তাটি অসম্পূর্ণ তবে পাওয়া যেতে পারে৷
cs: Tato zpráva je neúplná, chybějící část lze stáhnout.
da: Denne meddelelse er ikke komplet, men kan hentes.
de: Diese Nachricht ist unvollständig, kann aber abgeholt werden.
el: Το μήνυμα αυτό δεν είναι ολόκληρο αλλά μπορεί να ανακτηθεί.
es_la: El mensaje está incompleto pero puede ser descargado.
fa: این پیام کامل نیست اما امکان دریافت آن وجود دارد.
fi: Tämä viesti on ladattu vain osittain, mutta sen voi ladata loppuun.
hi: यह संदेश अपूर्ण है पर उसे प्राप्त किया जा सकता है।
hr: Poruka je nepotpuna, ali možete je dohvatiti.
id: Pesan ini tidak lengkap namun dapat diambil.
ja: メッセージの内容をすべて表示するにはボタンをクリックしてください。
ka: წერილი არასრულია, თუმცა მისი გადმოწერა შესაძლებელია
kk: Бұл хабар толық емес бірақ таңдалынады.
ko: 이 메시지는 완전하지 않지만 가져올 수 있습니다.
lt: Ši žinutė nebaigta, tačiau gali būti panaudota.
lv: Šis ziņojums nav pabeigts, bet to var iegūt.
mk: Оваа порака е некомплетна но може да се добави.
nb: Denne meldingen er ufullstendig men kan hentes.
nl: Dit bericht is nog niet volledig binnengehaald.
pa: ਇਹ ਸੁਨੇਹਾ ਅਧੂਰਾ ਹੈ ਪਰ ਲਿਆਂਦਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Ta wiadomość nie została pobrana w całości, ale może zostać pobrana ponownie
ro: Acest mesaj este incomplet, dar poate fi preluat.
ru: Сообщение ещё не загружено.
sr: Ова порука је непотпуна али се може преузети.
ta: இந்த செய்தி முழுமையற்றது, ஆனாலும் இதை எடுக்க முடியும்.
te: ఈ సందేశం అసంపూర్ణం అయితే పొందవచ్చు.
th: ข้อความนี้ยังไม่เสร็จสมบูรณ์ แต่สามารถเรียกดูได้
tl: Hindi kumpleto ang mensaheng ito ngunit maaaring kunin.
tr: Bu ileti tam olarak alınmamış ancak indirilebilir.
uk: Це повідомлення отримано не повністю, але це ще можна зробити.
ur: یہ پیغام غیر مکمل ہے لیکن لایا جاسکتا ہے۔
zh_tw: 這個信件目前是不完整的，不過你可以下載完整信件

# S_MAIL_INCOMPLETE_MESSAGE_FETCH_ON_NEXT_CHECK
source: This message is incomplete but can be fetched the next time you check and receive mail.
af: Hierdie boodskap is nie volledig nie, maar dit kan gekry word die volgende keer wat jy pos nagaan en ontvang.
bg: Съобщението е частично, но може да се извлече при следващата проверка/пращане на пощата.
bn: এই বার্তাটি অসম্পূর্ণ তবে আপনি পরের বার মেল পরীক্ষা ও গ্রহণ করলে এটি পাওয়া যেতে পারে৷
cs: Tato zpráva je neúplná, chybějící část lze stáhnout při příští kontrole pošty.
da: Denne meddelelse er ikke komplet, men kan hentes næste gang du henter post.
de: Diese Nachricht ist unvollständig, kann aber beim nächsten Abholen oder Empfangen komplett geholt werden.
el: Αυτό το μήνυμα δεν είναι ολόκληρο αλλά μπορεί να ανακτηθεί την επόμενη φορά που θα ελέγξετε και θα λάβετε την αλληλογραφία σας.
es_la: El mensaje está incompleto pero puede ser descargado la próxima vez que compruebe y reciba correo.
fa: این پیام کامل نیست اما در فرصت بعدی که بررسی می کنید و نامه دریافت می کنید می توانید آن را نیز دریافت کنید.
fi: Tämä viesti on ladattu vain osittain, mutta sen voi ladata, kun seuraavan kerran tarkastat postit.
hi: यह संदेश अपूर्ण है लेकिन अगली बार जब आप ईमेल जांचेंगे और प्राप्त करेंगे, इसे भी प्राप्त किया जा सकता है।
hr: Poruka je nepotpuna, ali možete je dohvatiti prilikom sljedeće provjere i primanja pošte.
id: Pesan ini tidak lengkap namun dapat diambil pada saat anda mengecek dan menerima email berikutnya.
ja: 次回チェック時にこのメッセージの内容をすべて取得し表示する
ka: წერილი არასრულია, თუმცა მისი გადმოწერა შესაძლებელია ელფოსტის შემდეგი შემოწმებისას.
kk: Бұл хабар толық емес бірақ келесізде хатты қабылдағанда және тексергенде таңдалынады.
ko: 이 메시지는 완전하지 않지만 이후에 메일을 확인하거나 수신할 때 가져올 수 있습니다.
lt: Ši žinutė nebaigta, tačiau gali būti panaudota kitą kartą patikrinus ir priėmus laiškus.
lv: Šis ziņojums nav pabeigts, bet to var iegūt nākamreiz, kad pārbaudīsit un saņemsit pastu.
mk: Оваа порака е некомплетна но може да се добави при следното проверување и примање на пошта.
nb: Denne meldingen er ufullstendig men kan hentes neste gang du sjekker og mottar e-post.
nl: Dit bericht is nog niet volledig binnengehaald, maar kan tijdens de volgende controle op nieuwe berichten geheel worden binnengehaald.
pa: ਇਹ ਸੁਨੇਹਾ ਅਧੂਰਾ ਹੈ ਪਰ ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਜਾਂਚ ਅਤੇ ਮੇਲ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਉਦੋਂ ਲਿਆਂਦਾ ਜਾ ਸਕਦਾ ਹੈ
pl: Ta wiadomość nie została pobrana w całości, ale może zostać pobrana ponownie podczas następnego sprawdzania poczty
ro: Acest mesaj este incomplet dar poate fi preluat data viitoare când verificați și primiți corespondența.
ru: Сообщение ещё не загружено, но вы можете его загрузить при следующем получении или отправке почты.
sr: Ова порука је непотпуна, али се може преузети кад следећи пут проверите пошту.
ta: இந்த செய்தி முழுமையற்றது ஆனால் அடுத்தமுறை நீங்கள் அஞ்சலை சோதித்து பெறும்போது இதைப் பெற முடியும்.
te: ఈ సందేశం అసంపూర్ణం అయితే తర్వాత మీరు మెయిల్‌ను తనిఖీ చేసి స్వీకరించినప్పుడు పొందవచ్చు.
th: ข้อความนี้ยังไม่เสร็จสมบูรณ์ แต่สามารถเรียกดูได้ในครั้งต่อไปที่คุณตรวจสอบและรับอีเมล์
tl: Hindi kumpleto ang mensaheng ito ngunit maaaring kunin sa susunod na tumingin at tumanggap ka ng mail.
tr: Bu ileti tam olarak indirilmemiş ancak e-postalarınızı sonraki kontrolünüzde tam olarak indirilebilir.
uk: Це повідомлення отримано не повністю, але його можна отримати наступного разу під час перевірки і отримання пошти.
ur: یہ پیغام غیر مکمل ہے لیکن جب آپ اگلی بار چیک کریں گے اور میل وصول کریں گے تو اسے لایا جاسکتا ہے۔
zh_tw: 這個信件目前是不完整的，不過下次檢查信件時，你可以下載它的完整信件

# S_MAIL_WILL_BE_FETCHED_ON_NEXT_CHECK
source: This message will be fetched the next time you check and receive mail.
af: Hierdie boodskap sal gekry word die volgende keer as jy pos kontroleer en ontvang.
bg: Съобщението ще бъде извлечено при следващата проверка/пращане на поща.
bn: পরবর্তীবার আপনি সংযোগ করলে ও মেল প্রেলে এই বার্তা মুছে যাবে৷৷
cs: Tato zpráva bude stažena při příští kontrole pošty.
da: Denne meddelelse vil blive hentet næste gang, du henter post.
de: Diese Nachricht wird beim nächsten Abrufen und Empfangen von E-Mails geholt.
el: Θα γίνει ανάκτηση του μηνύματος την επόμενη φορά που θα ελέγξετε και θα λάβετε αλληλογραφία.
es_la: Este mensaje será descargado la próxima vez que compruebe y reciba correo.
fa: دفعه بعد که ایمیل ها را بررسی کرده و آنها را دریافت می کنید، این پیام دریافت می شود.
fi: Tämä viesti ladataan, kun seuraavan kerran tarkastat postit.
hi: अगली बार जब आप ईमेल जांचेंगे और प्राप्त करेंगे इस संदेश को प्राप्त किया जाएगा।
hr: Poruku možete dohvatiti prilikom sljedeće provjere i primanja pošte.
id: Pesan ini akan diambil lain kali ketika Anda memeriksa dan menerima email.
ja: 次回チェック時に本文を取得し表示する
ka: წერილის გადმოწერა შესაძლებელია ელფოსტის შემდეგი შემოწმებისას.
kk: Бұл хабарды поштаны келесі қабылдағанда немесе тексергенде жүктеледі.
ko: 이 메시지는 이후에 메일을 확인하거나 수신할 때 가져올 수 있습니다.
lt: Ši žinutė gali būti panaudota kitą kartą patikrinus ir priėmus laiškus.
lv: Šis ziņojums tiks iegūts nākamreiz, kad pārbaudīsit un saņemsit pastu.
mk: Оваа порака ќе биде добавена при следното проверување и примање на пошта.
nb: Denne meldingen vil bli hentet neste gang du sjekker og mottar e-post.
nl: Dit bericht zal tijdens de volgende controle op nieuwe berichten helemaal worden binnengehaald.
pa: ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਮੇਲ ਲਈ ਜਾਂਚ ਜਾਂ ਮੇਲ ਪ੍ਰਾਪਤ ਕਰੋਗੇ ਤਾਂ ਇਹ ਸੁਨੇਹਾ ਲਿਆਂਦਾ ਜਾਵੇਗਾ।
pl: Ta wiadomość zostanie pobrana podczas następnego sprawdzania poczty
ro: Acest mesaj va fi preluat data viitoare când verificați și primiți corespondența.
ru: Это сообщение будет загружено при следующем получении или отправке почты.
sr: Ова порука ће бити преузета кад следећи пут проверите пошту.
ta: இந்த செய்தியானது நீங்கள் அடுத்தமுறை செய்தியை சோதித்து பெறும்போது பெறப்படும்.
te: తర్వాత మీరు మెయిల్‌ను తనిఖీ చేసి స్వీకరించినప్పుడు ఈ సందేశం పొందబడుతుంది
th: ข้อความนี้จะถูกเรียกในครั้งต่อไปที่คุณตรวจสอบและรับเมล์
tl: Kukunin ang mensaheng ito sa susunod na tumingin at tumanggap ka ng mail.
tr: Bu ileti e-postalarınızı daha sonraki kontrollerinizde alınacaktır.
uk: Це повідомлення буде отримано наступного разу під час перевірки і отримання пошти.
ur: اگلی بار جب آپ میل چیک اور موصول کریں گے تو اس پیغام کا تعاقب کیا جائیگا۔
zh_tw: 這個信件在你下次檢查信件時將會被完整下載

# S_WEBFEEDS_FOOTER
source: This page was generated by Opera from %s
af: Hierdie bladsy is vanaf %s deur Opera gegenereer
bg: Генерирано от Opera по емисията %s
bn: %s থেকে Opera পৃষ্ঠাটি জেনারেট করেছে
cs: Tato stránka byla vytvořena aplikací Opera ze zdroje %s
da: Denne side er blevet genereret af Opera ud fra %s
de: Diese Seite wurde durch Opera erstellt, auf Basis von %s
el: Η σελίδα δημιουργήθηκε από την Opera από μέσω %s
es_la: Esta página fue generada por Opera de %s
fa: این صفحه توسط Opera از طرف %s ایجاد شده است
fi: Tämän sivun loi Opera, lähteenä %s
hi: यह पृष्ठ Opera द्वारा %s से निर्मित किया गया है
hr: Ovu stranicu je već generirala Opera iz %s
id: Halaman ini dihasilkan oleh Opera dari %s
ja: このページは Opera により %s から生成されました
ka: ეს გვერდი შეიქმნა Opera-ს მიერ, მისამართიდან: %s
kk: Бұл бет Opera браузерімен %s жасалған
ko: 이 페이지는 %s에서 Opera에 의해 생성됨
lt: Šį puslapį generavo Opera iš %s
lv: Šo lapu lietojumprogramma Opera ģenerēja no %s
mk: Оваа страница беше создадена од Opera за %s
nb: Denne siden ble generert av Opera fra %s
nl: Deze pagina is gemaakt door Opera op basis van %s
pa: ਇਹ ਪੰਨਾ Opera ਦੁਆਰਾ %s ਤੋਂ ਉਤਪੰਨ ਕੀਤਾ ਗਿਆ ਸੀ
pl: Ta strona została wygenerowana przez Operę z kanału %s
ro: Această pagină a fost generată de Opera, pe baza %s
ru: Эта страница была создана Opera из %s
sr: Ова страна је направљена у Opera са %s
ta: %s -இலிருந்து இந்த செய்தியை Opera உருவாக்கியுள்ளது
te: ఈ పేజీ %s నుండి Operaచే ఉత్పాదించబడింది
th: เพจนี้สร้างโดย Opera จาก %s
tl: Ginawa ng Opera ang pahinang ito mula sa %s
tr: Bu sayfa %s adresinden Opera tarafından üretilmiştir
uk: Цю сторінку було створено Opera з %s
ur: سے کھولا جا سکتا ہے %s صفحہ
zh_tw: 這個頁面是由 Opera 從 %s 建立的

# S_WEBFEEDS_SUBSCRIBE_HINT
source: Learn more about feeds
af: Lees meer omtrent toevoere
bg: Повече за емисиите
bn: ফিডগুলি সম্পর্কে আরও পড়ুন
cs: Více informací o novinkách
da: Få mere at vide om nyhedskanaler
de: Erfahren Sie mehr über Feeds
el: Μάθετε περισσότερα σχετικά με τις τροφοδοσίες
es_la: Aprender más sobre titulares
fa: اطلاعات بیشتر درباره فیدها
fi: Lue lisää kanavista
hi: फीडों के बारे में अधिक जानिए
hr: Saznajte više o unosima
id: Lebih lanjut mengenai feed
ja: RSS フィードについて
ka: დამატებითი ინფიმაცია სიახლეთა არხებზე
kk: Арналар туралы қосымша ақпарат
ko: 피드에 대한 자세한 정보
lt: Sužinokite daugiau apie naujienų kanalus
lv: Uzzināt vairāk par plūsmām
mk: Дознај повеќе за известувања
nb: Lær mer om kanaler
nl: Meer te weten komen over nieuwsstromen
pa: ਫੀਡਸ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o kanałach informacyjnych
ro: Aflați mai multe despre fluxuri
ru: Подробнее о лентах новостей
sr: Сазнајте више о изворима
ta: ஓடைகளைப் பற்றி மேலும் அறியவும்
te: ఫీడ్‌ల గురించి మరింత నేర్చుకోండి
th: ดูข้อมูลเพิ่มเติมเกี่ยวกับข่าว
tl: Alamin ang iba pa tungkol sa mga feed
tr: Beslemeler hakkında daha fazla bilgi alın
uk: Дізнатися більше про подачі
ur: فیڈز کے بارے میں مزید جانیں
zh_tw: 更多關於 RSS 新聞閱讀

# S_INSTALL_AND_RUN_WIDGET
source: Install and run widget
af: Installeer en loop hulptuig
bg: Инсталиране и пускане на джаджи
bn: উইজেট ইনস্টল ও চালানা করুন
cs: Nainstalovat a spustit pomůcku
da: Installer og kør skærmbrik
de: Widget installieren und starten
el: Εγκατάσταση και εκτέλεση προγραμματιδίου
es_la: Instalar y ejecutar widget
fa: نصب و اجرای ابزارک
fi: Asenna ja suorita pienoisohjelma
hi: विजेट स्थापित करें और उसे चलाएं
hr: Instaliranje i pokretanje widgeta
id: Instal dan jalankan widget
ja: ウィジェットをインストールして実行
ka: ვიჯეტის ინსტალაცია და გაშვება
kk: Виджетін орнатып және іске қосыңыз
ko: 위젯 설치 및 실행
lt: Įdiegti ir paleisti valdiklį
lv: Instalēt un palaist logrīku
mk: Инсталирај и активирај направа
nb: Installer og kjør widget
nl: Widget installeren en starten
pa: ਵਿਜੇਟ ਸਥਾਪਿਤ ਕਰੋ ਅਤੇ ਚਲਾਉ
pl: Zainstaluj i uruchom widżet
ro: Instalează și rulează widgetul
ru: Установить и запустить виджет
sr: Инсталирај и покрени справу
ta: விட்ஜெட்டை நிறுவி இயக்கவும்
te: విడ్జెట్‌ను ఇన్‌స్టాల్ చేసి అమలు చేయి
th: ติดตั้งและเรียกใช้วิดเจ็ท
tl: I-install ang paganahin ang widget?
tr: Bileşeni kur ve çalıştır
uk: Встановити і запустити віджет
ur: وڈجیٹ انسٹال کریں اور چلائیں
zh_tw: 安裝並執行 Widget

# SI_TRANSFER_NO_ACTIVE_DOWNLOADS
source: No active downloads
af: Geen aktiewe aflaailêers
bg: Няма сваляне
bn: সক্রিয়্য় ডাউনলোড নেই
cs: Žádná probíhající stahování
da: Ingen igangværende filhentning
de: Keine aktiven Downloads
el: Καμία ενεργή λήψη
es_la: Sin descargas activas
fa: هیچ بارگیری فعالی موجود نیست
fi: Ei aktiivisia latauksia
hi: कोई सक्रिय डाउनलोड नहीं
hr: Nema aktivnih preuzimanja
id: Tidak ada download yang sedang aktif
ja: ダウンロード中のファイルはありません
ka: აქტიური ჩამოტვირთვები არ არის
kk: Белсенді емес жүктеулер
ko: 활성화된 다운로드가 없습니다.
lt: Nėra aktyvių atsisiuntimų
lv: Nav aktīvu lejupielāžu
mk: Нема активни превземања
nb: Ingen aktive nedlastinger
nl: Geen actieve downloads
pa: ਕੋਈ ਸਕ੍ਰਿਆ ਡਾਉਨਲੋਡਸ ਨਹੀਂ
pl: Brak aktywnych transferów
ro: Nu sunt descărcări active
ru: Нет активных загрузок
sr: Нема активних преузимања
ta: செயலில் உள்ள பதிவிறக்கம் எதுவுமில்லை
te: యాక్టివ్ డౌన్‌లోడ్‌లు లేవు
th: ไม่มีการดาวน์โหลดที่ทำงานอยู่
tl: Walang aktibong download
tr: Etkin indirme yok
uk: Активних звантажень немає
ur: کوئی فعال ڈاؤن لوڈ نہیں ہے
zh_tw: 無下載中的檔案

# SI_NO_BOOKMARKS
source: No bookmarks
af: Geen boekmerke
bg: Няма отметки
bn: বুকমার্ক নেই
cs: Žádné záložky
da: Ingen bogmærker
de: Keine Lesezeichen
el: Κανένας σελιδοδείκτης
es_la: Sin marcadores
fa: محل یاب موجود نیست
fi: Ei kirjanmerkkejä
hi: कोई पुस्तक-चिह्न नहीं
hr: Nema oznaka
id: Tidak ada bookmark
ja: ブックマークはありません
ka: სანიშნეებში არ არის
kk: Бетбелгілер жоқ
ko: 즐겨찾기 없음
lt: Žymelių nėra
lv: Nav grāmatzīmju
mk: Нема обележувачи
nb: Ingen bokmerker
nl: Geen bladwijzers
pa: ਕੋਈ ਬੁਕਮਾਰਕਸ ਨਹੀਂ
pl: Brak zakładek
ro: Nu sunt semne de carte
ru: Без закладок
sr: Нема одабира
ta: புக்மார்க்ஸ் இல்லை
te: బుక్‌మార్క్‌లు లేవు
th: ไม่มีบุ๊คมาร์ค
tl: Walang bookmark
tr: Yer imi yok
uk: Жодної закладки
ur: بک مارکس نہیں
zh_tw: 沒有書籤

# SI_NO_SAVED_PAGES
source: No saved pages
af: Geen gestoorde bladsye
bg: Няма записани страници
bn: সংরক্ষণ থাকা পৃষ্ঠাগুলি নেই
cs: Žádné uložené stránky
da: Ingen gemte sider
de: Keine gespeicherten Seiten
el: Καμία αποθηκευμένη σελίδα
es_la: Sin páginas guardadas
fa: هیچ صفحه ای ذخیره نشده است
fi: Ei tallennettuja sivuja
hi: कोई सहेजे हुए पृष्ठ नहीं
hr: Nema spremljenih stranica
id: Tidak ada halaman tersimpan
ja: 保存したページはありません
ka: შენახული გვერდები არ არის
kk: Сақталған беттер жоқ
ko: 저장한 페이지가 없습니다.
lt: Įrašytų puslapių nėra
lv: Nav saglabātu lapu
mk: Нема зачувани страници
nb: Ingen lagrede sider
nl: Geen opgeslagen pagina's
pa: ਕੋਈ ਸੁਰੱਖਿਅਤ ਪੰਨੇ ਨਹੀਂ
pl: Brak zapisanych stron
ro: Nu sunt pagini salvate
ru: Нет сохраненных
sr: Нема сачуваних страна
ta: சேமிக்கப்பட்ட பக்கங்கள் எதுவும் இல்லை
te: సేవ్ చేయబడిన పేజీలు లేవు
th: ไม่มีหน้าที่บันทึก
tl: Walang nai-save na pahina
tr: Kayıtlı sayfa yok
uk: Жодної збереженої сторінки
ur: محفوظ صفحے محفوظ نہیں
zh_tw: 沒有已儲存頁面

# S_FEED_PUBLISHED
source: Published
af: Uitgegee
bg: Публикувано
bn: প্রকাশিত
cs: Zveřejnění
da: Publiceret
de: Veröffentlicht
el: Δημοσιεύτηκε
es_la: Publicado
fa: منتشر شده
fi: Julkaistu
hi: प्रकाशित
hr: Objavljeno
id: Dipublikasikan
ja: 発行日
ka: გამოქვეყნებული
kk: Жарияланған
ko: 게시됨
lt: Paskelbta
lv: Publicēts
mk: Објавено
nb: Publisert
nl: Uitgegeven
pa: ਪ੍ਰਕਾਸ਼ਿਤ ਕੀਤਾ ਗਿਆ
pl: Opublikowano
ro: Publicat
ru: Опубликовано
sr: Објављено
ta: வெளியிடப்பட்டது
te: ప్రచురించబడింది
th: ประกาศแล้ว
tl: Nailathala
tr: Yayın tarihi
uk: Опубліковано
ur: مطبوعہ
zh_tw: 出版日期

# S_SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_INSTALL_WINMOB
source: This page may not be secure.
af: Hierdie bladsy is dalk nie veilig nie.
bn: পৃষ্ঠাটি সুরক্ষিত নাও থাকতে পারে৷
cs: Tato stránka nemusí být zabezpečená.
da: Denne side er muligvis ikke sikker.
de: Diese Seite ist möglicherweise nicht sicher.
el: Η σελίδα αυτή ενδέχεται να μην είναι ασφαλής.
es_la: Esta página puede no ser segura.
fi: Tämä sivu ei ehkä ole salattu.
hi: पृष्ठ को सुरक्षित नहीं किया जा सकता है।
hr: Ova stranica možda nije sigurna.
ja: このページは保護されていない可能性があります
ko: 이 페이지는 안전하지 않을 수 있습니다.
lt: Šis puslapis negali būti saugus.
nb: Siden er kanskje ikke sikker.
nl: Deze pagina is mogelijk niet veilig.
pa: ਹੋ ਸਕਦਾ ਹੈ ਇਹ ਪੰਨਾ ਸੁਰੱਖਿਅਤ ਨਾ ਹੋਵੇ।
pl: Ta strona może nie być bezpieczna.
ro: Această pagină ar putea să nu fie securizată.
ru: Эта страница может быть небезопасной.
ta: இந்த பக்கம் பாதுகாப்பானதல்ல.
te: ఈ పేజీ సురక్షితమైనది కాదు.
th: หน้านี้อาจไม่ปลอดภัย
tl: Maaaring hindi ligtas ang pahinang ito.
tr: Sayfa güvenli olmayabilir.
zh_tw: 這個頁面可能不安全。

# S_MINI_CANT_EDIT_TYPE
source: Only notes can be edited.
af: Net notas kan geredigeer word.
as: কেৱল টোকাসমূহহে সম্পাদনা কৰিব পাৰি৷
bg: Можете да редактирате само записки.
bn: শুধুমাত্র নোটগুলি সম্পাদনা করা যাবে৷
ca: Només es poden editar les notes.
cs: Upravovat lze jen poznámky.
da: Kun notater kan redigeres.
de: Nur Notizen können bearbeitet werden.
el: Η επεξεργασία είναι δυνατή μόνο σε σημειώσεις.
es_la: Sólo las notas pueden ser editadas.
eu: Oharrak bakarrik edita daitezke.
fa: فقط یادداشت ها را می توان ویرایش کرد.
fi: Vain muistiinpanoja voi muokata.
gu: માત્ર નોંધો એડિટ કરી શકાય.
hi: केवल टिप्पणियों का संपादन हो सकता है।
hr: Uređivati možete samo bilješke.
id: Hanya notes yang bisa disunting.
ja: メモのみが編集可能です。
ka: შესაძლებელია მხოლოდ ჩანიშვნების რედაქტირება.
kk: Тек жазбаларды өңдеуге болады.
km: មានតែការសសេរចំណាំខ្លីៗទេ ទើបអាចពិនិត្យផ្ទៀងផ្ទាត់បាន ។
ko: 메모장만 편집할 수 있습니다.
lt: Galima redaguoti tik pastabas.
lv: Rediģēt var tikai piezīmes.
mk: Може да се уредуваат само белешки.
ml: കുറിപ്പുകള്‍ മാത്രമേ എഡിറ്റുചെയ്യാന്‍ കഴിയൂ.
mn: Зөвхөн тэмдэглэлүүдийг засах боломжтой.
nb: Bare notater kan redigeres.
nl: Alleen notities kunnen bewerkt worden.
or: କେବଳ ନୋଟ୍‌ଗୁଡିକ ସମ୍ପାଦନ ହୋଇପାରିବ ।
pa: ਕੇਵਲ ਨੋਟਿਸ ਹੀ ਸੋਧੇ ਜਾ ਸਕਦੇ ਹਨ।
pl: Można edytować tylko notatki
ps: صرف یادګېرنې ترميم کیدې شي.
ro: Numai notițele pot fi editate.
ru: Можно редактировать только заметки.
si: සටහන් පමණක් වෙනස් කළ හැකිය
sl: Urejati je mogoče samo opombe.
sq: Vetëm shënimet mund të modifikohen.
sr: Само белешке могу да се измене.
ta: குறிப்புகளை மட்டுமே திருத்த முடியும்.
te: కేవలం గమనికలు మాత్రమే సవరించబడతాయి.
th: คุณแก้ไขได้เฉพาะโน้ตเท่านั้น
tk: Diňe bellikleri üýtgetmek mümkin.
tl: Mga note lamang ang maaaring i-edit.
tr: Yalnızca notlar düzenlenebilir.
uk: Можна змінювати лише нотатки.
ur: صرف نوٹ ہی ایڑٹ کریں
zh_hk: 只有註釋才可編輯。
zh_tw: 只有筆記能被編輯

# S_MINI_FT_SYNC_TITLE_2
source: Synchronize your bookmarks, Speed Dial and notes
af: Sinchroniseer jou boekmerke, Klikpalet en notas
as: আপোনাৰ বুকমাৰ্কসমূহ, স্পীড ডায়েল আৰু টোকাসমূহ চিনক্ৰ'নাইজ কৰক
bg: Синхронизирайте своите отметки, сайтове за бързо избиране и записки
bn: আপনার বুকমার্কগুলি, স্পীড ডায়াল এবং নোটগুলি সিঙ্ক্রোনাইজ করুন
ca: Sincronitzeu els preferits, el marcatge ràpid i les notes
cs: Synchronizovat záložky, Rychlý přístup a poznámky
da: Synkroniser dine bogmærker, kvikknapper og notater
de: Synchronisieren Sie Ihre Lesezeichen, Schnellwahl und Notizen
el: Συγχρονισμός σελιδοδεικτών, ταχέων κλήσεων και σημειώσεων
es_la: Sincronice sus marcadores, Acceso Rápido y notas
eu: Sinkronizatu markatzaileak, markatze bizkorra eta oharrak
fa: همگام سازی محل یاب ها، شماره گیری سریع و یادداشت ها
fi: Synkronoi kirjanmerkit, pikavalinnat ja muistiinpanot
gu: તમારા બુકમાર્ક સિંક્રોનાઈઝ કરો
hi: अपने पुस्तक-चिह्नों, तेज डायल और टिप्पणियों को संकालिक करें
hr: Usklađivanje oznaka, brzog biranja i bilješki
id: Sinkronkan bookmark, Speed Dial dan catatan Anda
ja: ブックマーク、Speed Dial、メモを同期
ka: თქვენი სანიშნეების, სწრაფი გამოძახების ჩანაწერების და შენიშვნების სინქრონიზაცია
kk: Бетбелгілерді, Жылдам теруді және жазбаларды қадамдастыру
km: ធ្វើសមកាលលើប៊ុកម៉ាករបស់អ្នក​ ការចុចហៅចេញលឿន និងការកត់ចំណាំ
ko: 즐겨찾기, 스피드 연결 및 메모장 동기화
lt: Sinchronizuoti savo žymes, sparčiuosius rinkimus ir pastabas
lv: Sinhronizēt savas grāmatzīmes, ātros zvanus un piezīmes
mk: Синхронизирај ги твоите обележувачи, Брзо бирање и белешки
ml: നിങ്ങളുടെ ബുക്ക്‌മാര്‍ക്കുകള്‍, സ്പീഡ് ഡയല്‍, കുറിപ്പുകള്‍ എന്നിവ സമന്വയിപ്പിക്കുക
mn: Хавчуургууд, түргэн залгах дугаарууд, тэмдэглэлүүдээ синхрончлох
nb: Synkroniser bokmerker, Hurtigvalg og notater
nl: Bladwijzers, snelkiezer en notities synchroniseren
or: ଆପଣଙ୍କର ବୁକ୍‌ମାର୍କଗୁଡିକ, ଦ୍ରୁତ ଡାୟଲ୍, ଏବଂ ନୋଟଗୁଡିକ ସିଂକ୍ରୋନାଇଜ୍ କରନ୍ତୁ
pa: ਆਪਣੇ ਬੁੱਕਮਾਰਕ, ਸਪੀਡ ਡਾਇਲ ਅਤੇ ਨੋਟਿਸ ਸੈਕਰੋਨਾਈਜ਼ ਕਰੋ
pl: Synchronizuj swoje zakładki, elementy szybkiego wybierania i notatki
ps: خپلې کتابي یادګیرنې نښې ، سپيډ ډايل او يادونې برابر کړﺉ.
ro: Sincronizarea semnelor de carte, Speed Dial și notițelor
ru: Синхронизируйте закладки, Экспресс-панель и заметки
si: ඔබේබුක්මාක්, වේග ඩයල් සහ සටහන් සමාකෘත කරන්න
sl: Sinhronizirajte zaznamke, hitro izbiranje in opombe
sq: Sinkronizoni faqeshënuesit tuaj, Thirrjet e shpejta dhe shënimet
sr: Ускладите Одабир, Брзо бирање и белешке
ta: உங்கள் புக்மார்க்ஸ், ஸ்பீடு டயல் மற்றும் குறிப்புகளை ஒத்திசைக்கவும்
te: మీ బుక్‌మార్క్‌లు, త్వరిత డయల్ మరియు గమనికలను సమకాలీకరించండి
th: ซิงโครไนซ์บุ๊คมาร์ก ปุ่มลัด และโน้ตของคุณ
tk: Sahypalar üçin bellikleriňizi, çalt aýlawy we bellikleriňizi sinhronlaň
tl: I-synchronize ang iyong mga bookmark, Speed Dial at mga note
tr: Yer imlerinizi, Hızlı Erişim ayarlarınızı ve notlarınızı eşleştirin
uk: Синхронізація ваших закладок, елементів швидкого набору і нотаток
ur: اور نوٹس کو سنکروناییز کریں سپیڑ ڈاییل اپنے بُک مارکس،
zh_hk: 同步您的書籤、快速撥號與註釋
zh_tw: 同步你的書籤、快速撥號，以及筆記
