Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_COMM_TIMEOUT
source: Communication with the application discovery server has timed out.
af: Kommunikasie met die toepassingontdekking-bediener se tyd is verstreke.
bg: Просрочен обмен със сървъра за намиране на приложения.
bn: অ্যাপ্লিকেশন আবিষ্কার সার্ভারের সাথে যোগাযোগের সময় সীমা সমাপ্ত৷
cs: Vypršela prodleva komunikace se serverem zjišťování aplikací.
da: Kommunikationen med serveren for applikationsopsøgning overskred tidsbegrænsningen.
de: Zeitüberschreitung bei der Kommunikation mit dem Anwendungserkennungsserver.
el: Το χρονικό όριο επικοινωνίας με το διακομιστή εντοπισμού εφαρμογών έληξε.
es_la: La comunicación con el servidor de descubrimiento de aplicaciones ha superado el tiempo de espera.
fa: فرصت زمانی ارتباط با سرور یافتن برنامه تمام شد.
fi: Sovelluksen etsintäpalvelinyhteyden aikakatkaisu.
hi: अनुप्रयोग खोज सर्वर के साथ संप्रेषण का समय बाह्य हो गया है
hr: Komunikacija s poslužiteljem za otkrivanje aplikacije je istekla.
id: Komunikasi dengan pencarian aplikasi melebihi batas waktu yang diijinkan.
ja: アプリケーションディスカバリサーバーとの通信がタイムアウトしました。
ka: აპლიკაციის ამოცნობის სერვერთან დაკავშირებას ზედმეტად დიდი დრო ჭირდება.
kk: Бағдарлама ашу серверімен байланыс уақыты бітті.
ko: 어플리케이션 탐색 서버와의 통신 연결 시간이 초과되었습니다.
lt: Baigėsi ryšiui su programos aptikimo serveriu užmegzti skirtas laikas.
lv: Sakaros ar lietojumprogrammu noteikšanas serverī ir iestājies taimauts.
mk: Ненавремена комуникација со серверот за откривање на програм.
nb: Kommunikasjonen med tjeneren for applikasjonssøk stanset på grunn av tidsavbrudd.
nl: Tijdslimiet overschreden bij contact met de programmaontdekkingserver.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋ ਗਿਆ।
pl: Połączenie z serwerem wykrywania aplikacji zostało przerwane z powodu przekroczenia limitu czasu.
ro: Comunicația cu serverul de descoperire de aplicații a expirat ca timp.
ru: Время ожидания ответа сервера поиска приложений истекло.
sr: Време за везу са сервером откривања апликација је истекло.
ta: பயன்பாடு கண்டறியும் சர்வருடனான தொடர்பு நேரம் கடந்துவிட்டது.
te: అప్లీకేషన్ డిస్కవరీ సర్వర్‌తో కమ్యూనికేషన్ గడువు ముగిసింది.
th: การสื่อสารกับเซิร์ฟเวอร์การค้นหาแอปพลิเคชันหมดเวลาแล้ว
tl: Nag-time out ang komunikasyon sa server na pantuklas ng apllikasyon.
tr: Uygulama araştırma sunucusu ile olan bağlantı zaman aşımına uğradı
uk: Перевищено граничний строк очікування даних під час обміну даними з сервером визначення програм.
ur: اپلیکیشن کے انکشاف کے سرور سے رابطہ کرنے کا وقت ختم ہوگیا ہے۔
zh_tw: 與尋找服務伺服器的連線作業逾時。

# S_WEBSERVER_UPLOAD_SERVICE_AUTH_FAILURE
source: Authentication with the application discovery server has failed.
af: Bekragtiging met die toepassingontdekking-bediener het misluk.
bg: Неуспех при удостоверяване пред сървъра за откриване на приложения.
bn: অ্যাপ্লিকেশন আবিষ্কার সার্ভারের সাথে প্রমাণীকরণ ব্যর্থ হয়েছে৷
cs: Přihlášení k serveru zjišťování aplikací se nezdařilo.
da: Der er opstået en godkendelsesfejl ved applikationsopsøgning.
de: Authentifizierung beim Anwendungserkennungsserver fehlgeschlagen.
el: Η διαδικασία ελέγχου ταυτότητας με το διακομιστή εντοπισμού εφαρμογών απέτυχε.
es_la: Ha fallado la autenticación con el servidor de descubrimiento de aplicaciones.
fa: تأیید اعتبار با سرور شناسایی برنامه انجام نشد
fi: Todennus sovelluksen etsintäpalvelimessa epäonnistui.
hi: अनुप्रयोग खोज सर्वर के साथ प्रमाणीकरण विफल हो गया है
hr: Provjera autentičnosti s poslužiteljem za otkrivanje aplikacije nije uspjela.
id: Otentifikasi dengan server pencarian aplikasi telah gagal.
ja: アプリケーションディスカバリサーバーの認証に失敗しました。
ka: აპლიკაციის ამოცნობის სერვერთან ავთენტიფიკაცია ვერ განხორციელდა.
kk: Бағдарлама ашу серверімен байланысты куәландыру орындалмады
ko: 어플리케이션 탐색 서버와의 인증이 실패했습니다.
lt: Nepavyko nustatyti programos aptikimo serverio tapatumo.
lv: Autentifikācija ar lietojumprogrammu noteikšanas serveri neizdevās.
mk: Неуспешна проверка на идентитет за серверот за откривање на програми.
nb: Autentisering feilet ved tjeneren for applikasjonssøk.
nl: Authenticatie met de programmaontdekkingserver is mislukt.
pa: ਐਪਲੀਕੇਸ਼ਨ ਖੋਜ ਸਰਵਰ ਨਾਲ ਪ੍ਰਮਾਣੀਕਰਣ ਅਸਫਲ ਰਿਹਾ।
pl: Uwierzytelnienie na serwerze wykrywania aplikacji nie powiodło się.
ro: Autentificarea cu serverul de descoperire de aplicații a eșuat.
ru: Не удалось авторизоваться на сервере поиска приложений.
sr: Није успело пријављивање на сервер откривања апликација.
ta: பயன்பாடு கண்டறியும் சர்வருடனான அங்கீகாரம் தவறியது.
te: అప్లీకేషన్ డిస్కవరీ సర్వర్‌తో ప్రమాణీకరణ విఫలమైంది.
th: การตรวจสอบสิทธิ์กับเซิร์ฟเวอร์แอปพลิเคชันล้มเหลว
tl: Nabigo ang pag-authenticate sa server na pantuklas ng application.
tr: Uygulama araştırma sunucusu ile olan kimlik denetimi başarısız
uk: Спроба розпізнавання на сервері визначення програм зазнала невдачі.
ur: اپلیکیشن کے انکشاف کے سرور کے ساتھ توثیق کا عمل ناکام ہوگیا ہے۔
zh_tw: 登入尋找服務伺服器失敗。

# S_WEBSERVER_ERROR
source: An Opera Unite error has occurred.
af: 'n Opera Unite-fout het voorgekom.
bg: Грешка в Opera Unite.
bn: একটি Opera Unite ত্রুটি ঘটেছে৷
cs: Vyskytla se chyba Opera Unite.
da: Der er opstået en Opera Unite-fejl.
de: Ein Opera Unite-Fehler ist aufgetreten.
el: Παρουσιάστηκε σφάλμα στο Opera Unite.
es_la: Ha ocurrido un error de Opera Unite.
fa: خطای Opera Unite رخ داد.
fi: Tapahtui Opera Unite -virhe.
hi: एक Opera Unite त्रुटि हो गई।
hr: Došlo je do Opera Unite pogreške.
id: Terjadi error pada Opera Unite.
ja: Opera Unite エラーが発生しました。
ka: Opera Unite-ის შეცდომა.
kk: Opera Unite қате орын алды.
ko: Opera Unite 오류가 발생했습니다.
lt: Įvyko Opera Unite klaida.
lv: Platformā Opera Unite ir radusies kļūda.
mk: Настана Opera Unite грешка.
nb: En Opera Unite-feil har oppstått.
nl: Er is een Opera Unite-fout opgetreden.
pa: ਇੱਕ Opera Unite ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ ਹੈ।
pl: Wystąpił błąd serwera Opera Unite.
ro: A apărut o eroare Opera Unite.
ru: Произошла ошибка Opera Unite.
sr: Дошло је до грешке у Opera Unite.
ta: ஒரு Opera Unite பிழை ஏற்பட்டது.
te: ఒక Opera Unite దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดภายใน Opera Unite
tl: Nagkaroon ng error sa Opera Unite
tr: Bir Opera Unite hatası oluştu.
uk: На Opera Unite сталася помилка.
ur: Opera Unite کی کوئی خرابی ہوئی ہے۔
zh_tw: Opera Unite 發生錯誤。

# S_WEBSERVER_ERROR_MEMORY
source: An out-of-memory error occurred.
af: 'n Onvoldoende-geheue-fout het voorgekom.
bg: Изчерпване на паметта.
bn: একটি স্মৃতি সমাপ্তি ত্রুটি ঘটেছে৷
cs: Vyskytla se chyba, nedostatek paměti.
da: Ikke nok hukommelse.
de: Ein Speichermangel ist aufgetreten.
el: Παρουσιάστηκε σφάλμα ανεπαρκούς μνήμης.
es_la: Ha ocurrido un error de memoria insuficiente.
fa: خطای کم بودن حافظه رخ داد.
fi: Muisti ei riitä -virhe.
hi: कोई आउट-ऑफ-मेमोरी त्रुटि उत्पन्न हुई
hr: Došlo je do pogreške zbog nedostatka memorije.
id: Terjadi error karena kehabisan memori.
ja: メモリ不足のエラーが発生しました。
ka: მეხსიერების ამოწურვის შეცდომა.
kk: Жады сыртында қате орын алды.
ko: 메모리 부족 오류가 발생했습니다.
lt: Įvyko klaida dėl atminties trūkumo.
lv: Ir radusies trūkstošas atmiņas kļūda.
mk: Настана грешка од тип недостаток на меморија.
nb: For lite minne.
nl: Een onvoldoende-geheugenfout is opgetreden.
pa: ਸਿਮਰਤੀ-ਤੋਂ-ਜ਼ਿਆਦਾ ਦੀ ਕੋਈ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ।
pl: Wystąpił błąd braku pamięci.
ro: A apărut o eroare de depășire de memorie.
ru: Недостаточно памяти.
sr: Дошло је до грешке због недостатка меморије.
ta: நினைவகம் காலியில்லை என ஒரு பிழை ஏற்பட்டது.
te: ఒక మెమరీ-తక్కువ-దోషం ఏర్పడింది.
th: เกิดข้อผิดพลาดหน่วยความจำไม่เพียงพอ
tl: Nagkaroon ng out-of-memory error.
tr: Yetersiz bellek hatası oluştu.
uk: Недостатньо пам’яті.
ur: میموری کے حد سے تجاوز کرنے کی کوئی خرابی ہوئی ہے۔
zh_tw: 發生記憶體不足的錯誤。

# S_WEBSERVER_ERROR_LISTENING_SOCKET_TAKEN
source: The socket the web server wants to listen to is taken.
af: Die sok waarna die webbediener wil luister, is reeds geneem.
bg: Уеб сървърът иска да слуша вече зает сокет.
bn: ওয়েব সার্ভার যে সকেটটি শুনতে চায় তা নেওয়া হয়েছে৷
cs: Webový server se pokouší naslouchat síťovému rozhraní, které je již obsazeno.
da: Webserveren ønsker at lytte på en socket, der allerede er taget.
de: Das Socket, wo der Webserver hören wollte, wurde weggenommen.
el: Η υποδοχή που θέλει να χρησιμοποιήσει ο διακομιστής web είναι κατειλημμένη.
es_la: El sócalo en el cual el servidor Web quiere escuchar ya ha sido ocupado.
fa: سوکتی که سرور اینترنتی می خواهد به آن گوش دهد مورد استفاده قرار گرفته است.
fi: Vastake, jota web-palvelin kuuntelisi, on varattu.
hi: सॉकेट वेब सर्वर जो सुनना चाहता है वह ले लिया गया है।
hr: Priključak koji web-poslužitelj želi slušati je zauzet.
id: Soket yang ingin digunakan oleh Web server sudah digunakan.
ja: ウェブサーバーが従おうとするソケットがありません。
ka: სოკეტი, რომლის მოსმენაც ვებსერვერს სურს, დაკავებულია.
kk: Веб-сервердің сокеті тыңдау үшін алады.
ko: 웹 서버에서 수신에 사용하려는 소켓이 이미 사용 중입니다.
lt: Lizdas, interneto serveris, nori, kalusyti, paimtas.
lv: Ligzda, kuru tīmekļa serveris grib klausīties, ir aizņemta.
mk: Портата на која сака да слуша веб серверот е зафатена.
nb: Nettjeneren prøver å lytte på en forbindelse (socket) som er opptatt.
nl: De socket waar de webserver naar wil luisteren is bezet.
pa: ਜਿਸ ਸੌਕੇਟ ਨੂੰ ਵੈਬ ਸਰਵਰ ਸੁਣਨਾ ਚਾਹੁੰਦਾ ਹੈ ਉਹ ਲਿਆ ਗਿਆ ਹੈ।
pl: Gniazdo, na którym próbuje nasłuchiwać serwer, jest zajęte.
ro: Socketul pe care serverul web dorește să-l asculte este luat.
ru: Сокет, который веб-сервер собирался мониторить, уже занят.
sr: Сокет који Веб сервер жели да ослушкује је заузет.
ta: வலை சர்வர் கேட்க விரும்பும் சாக்கட் உபயோகத்தில் உள்ளது.
te: వెబ్ సర్వర్ వినాలనుకుంటున్న సాకెట్ తీసుకొనబడింది.
th: ซ็อกเก็ตที่เซิร์ฟเวอร์เว็บต้องการได้ยินถูกใช้งานแล้ว
tl: Nakuha na ang socket na gustong pakinggan ng web server.
tr: Web sunucunun dinlemeye çalıştığı bağlantı noktası, başka bir uygulama tarafından kullanılıyor.
uk: Сокет, на якому веб-сервер бажає очікувати на з’єднання, вже зайнято.
ur: وہ ساکٹ جسے ویب کا سرور سننا چاہتا ہے لے لیا گیا ہے۔
zh_tw: 網路伺服器想要監聽的通訊端 (socket) 已經被佔用了。

# S_WEBSERVER_ERROR_COULD_NOT_OPEN_PORT
source: Web server could not open port.
af: Webbediener kon nie poort oopmaak nie.
bg: Уеб сървърът не може да отвори порта.
bn: ওয়েব সার্ভার পোর্টটি খুলতে পারা যায় নি৷
cs: Webový server nemůže otevřít port.
da: Webserver kunne ikke åbne port.
de: Der Webserver konnte den Port nicht öffnen.
el: Δεν ήταν δυνατό το άνοιγμα της θύρας από το διακομιστή web.
es_la: El servidor Web no pudo abrir el puerto.
fa: سرور وب نتوانست درگاه را باز کند.
fi: Web-palvelin ei voinut avata porttia.
hi: वेब सर्वर पोर्ट नहीं खोल सका
hr: Web-poslužitelj ne može otvoriti ulaz.
id: Server web tidak bisa membuka port.
ja: ウェブサーバーがポートを開くことができません。
ka: ვებსერვერმა პორტის გახსნა ვერ მოახერხა.
kk: Веб-сервер портты аша алмады.
ko: 웹 서버가 포트를 열 수 없습니다.
lt: Web Server negali atverti prievado.
lv: Tīmekļa serveris nevar atvērt portu.
mk: Веб серверот не можеше да отвори порта.
nb: Nettjeneren kunne ikke åpne port.
nl: Webserver kan poort niet openen.
pa: ਵੈਬ ਸਰਵਰ ਪੋਰਟ ਨੂੰ ਖੋਲ੍ਹ ਨਹੀਂ ਸਕਿਆ।
pl: Serwer WWW nie mógł otworzyć portu.
ro: Serverul web nu a putut deschide portul.
ru: Веб-серверу не удалось открыть порт.
sr: Веб сервер не може да отвори порт.
ta: வலை சர்வரால் போர்ட்டைத் திறக்கமுடியவில்லை.
te: పోర్ట్‌ను వెబ్‌ సర్వర్ తెరువలేకపోయింది.
th: เว็บเซิร์ฟเวอร์ไม่สามารถเปิดพอร์ตได้
tl: Hindi mabuksan ng web server ang port.
tr: Web sunucu, bağlantı noktasını açamıyor.
uk: Веб-сервер не може відкрити порт.
ur: صفحہ کھل نہیں سکا.
zh_tw: 網路伺服器無法開啟通訊埠。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_UNSECURE_SERVER_VERSION
source: For security reasons, Opera Unite is disabled. To use Opera Unite, please update to a newer version of Opera.
af: Vir sekuriteitsredes is Opera Unite versper. Om Opera Unite te gebruik, moet jy asseblief na 'n nuwer weergawe van Opera opgradeer.
bg: Opera Unite няма да стартира поради съображения за сигурност. Моля, актуализирайте Opera.
bn: সুরক্ষার কারণগুলির জন্য, Opera ইউনাইট অক্ষম আছে৷ Opera ইউনাইট ব্যবহার করতে দয়া করে Operaর একটি নবীনতর সংস্করণে আপডেট করুন৷
cs: Z bezpečnostních důvodů byla Opera Unite zakázána. Chcete-li Opera Unite používat, aktualizujte, prosím, vaši Operu na novější verzi.
da: Af sikkerhedsmæssige årsager er Opera Unite deaktiveret. Opdater til en nyere version af Opera for at anvende Opera Unite.
de: Aus Sicherheitsgründen ist Opera Unite deaktiviert. Führen Sie bitte ein Update auf eine neuere Opera-Version durch.
el: Για λόγους ασφαλείας, το Opera Unite έχει απενεργοποιηθεί. Πραγματοποιήστε ενημέρωση σε νεότερη έκδοση του Opera, για να χρησιμοποιήσετε το Opera Unite.
es_la: Por razones de seguridad, Opera Unite ha sido desactivado. Para usar Opera Unite, por favor haga la actualización a una nueva versión de Opera.
fa: Opera Unite به دلایل امنیتی غیرفعال شده است. برای استفاده از Opera Unite، Opera را به یک نسخه جدیدتر به روز کنید.
fi: Opera Unite on poistettu käytöstä turvallisuussyistä. Jos haluat käyttää Opera Unitea, päivitä uudempaan Opera-versioon.
hi: सुरक्षा कारणों से, Opera Unite को अक्षम किया गया है. Opera Unite का उपयोग करने के लिए, कृपया Opera के नए संस्करण का अद्यतन करें।
hr: Usluga Opera Unite onemogućena je zbog sigurnosnih razloga. Kako biste mogli koristiti uslugu Opera Unite, izvršite ažuriranje na novu verziju programa Opera.
id: Demi alasan keamanan, Opera Unite dimatikan. Untuk menggunakan Opera Unite, silahkan upgrade ke versi terbaru Opera.
ja: セキュリティ上の理由により、Opera Unite は無効となっています。Opera Unite を利用するには、新しいバージョンの Opera にアップグレードしてください。
ka: უსაფრთხოების მიზეზების გამო, Opera Unite არ გაეშვება. გთხოვთ გადახვიდეთ Opera-ს ახალ ვერსიაზე.
kk: Қауіпсіздік себептер үшін Opera Unite өшірілген. Opera Unite пайдалану үшін Operа браузерін жаңалау нұсқасына жаңартыңыз.
ko: 보안상의 이유로 Opera Unite를 사용할 수 없습니다. Opera Unite를 사용하려면 최신 버전의 Opera로 업데이트하십시오.
lt: Saugumo sumetimais Opera Unite išjungiama. Norėdami naudoti Opera Unite, atnaujinkite Opera versiją.
lv: Drošības apsvērumu nolūkā platforma Opera Unite ir atspējota. Lai lietotu platformu Opera Unite, atjauniniet uz jaunāku Opera versiju.
mk: Opera Unite е оневозможен заради безбедносни причини. Ве молиме надградете ја Opera до понова верзија за користење на Opera Unite.
nb: Opera Unite vil ikke starte av sikkerhetsgrunner. Vennligst oppgrader til en nyere versjon av Opera.
nl: Voor de veiligheid zal Opera Unite niet starten. Werk Opera bij naar een nieuwere versie om Opera Unite te gebruiken.
pa: ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਲਈ, Opera Unite ਅਸਮਰੱਥ ਹੈ। Opera Unite ਦੀ ਵਰਤੋਂ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ Opera ਦੇ ਨਵੇਂ ਸੰਸਕਰਣ ਲਈ ਅਪਡੇਟ ਕਰੋ।
pl: Ze względów bezpieczeństwa serwer Opera Unite nie zostanie uruchomiony. Zainstaluj najnowszą wersję Opery.
ro: Din motive de securitate, Opera Unite nu va porni. Actualizați Opera la o versiune mai nouă.
ru: По соображениям безопасности Opera Unite не будет запущена. Обновите версию Opera до более новой.
sr: Из безбедносних разлога, Opera Unite је искључен. Да бисте користили Opera Unite, молим Вас обновите верзију Opera.
ta: பாதுகாப்பு காரணங்களுக்காக, Opera Unite முடக்கப்பட்டுள்ளது. Opera Unite-ஐ பயன்படுத்துவதற்கு, Opera-வின் புதிய பதிப்புக்கு புதுப்பிக்கவும்.
te: భద్రతా కారణాల కోసం, Opera Unite నిలిపివేయబడింది. Opera Unite-కు ఉపయోగించడానికి, దయచేసి Opera యొక్క ఒక కొత్త వర్షన్ కు అప్‌డేట్ చేయండి.
th: ปิดการใช้ Opera Unite เนื่องด้วยเหตุผลด้านความปลอดภัย หากต้องการใช้ Opera Unite โปรดอัปเดต Opera เป็นเวอร์ชันที่ใหม่กว่า
tl: Para sa mga kadahilanang pangseguridad, di-pinagana ang Opera Unite. Para gamitin ang Opera Unite, paki-update sa mas bagong bersyon ng Opera.
tr: Güvenlik sebeplerinden ötürü Opera Unite başlatılamıyor. Lütfen Opera'nızı güncelleyin.
uk: З міркувань безпеки Opera Unite не буде запущено. Щоб скористатися Opera Unite, будь ласка, оновіться до поточної версії Opera.
ur: سیکورٹی وجوہات کی بنا پر، Opera Unite ناکام بنا دیا گیا ہے۔ Opera Unite کو استغمال کرنے کے لئے برائے مہربانی Opera کے ایک نئے ورژن کے ذریعہ اپ ڈیٹ کریں۔
zh_tw: 為了安全的理由，Opera Unite 將不會被啟動。要使用 Opera Unite，請升級到新版的 Opera。

# S_WEBSERVER_PROXY_CONNECTION_LOGGED_OUT
source: The Opera Unite proxy server has logged you out.
af: Die Opera Unite-instaanbediener het jou uitgeteken.
bg: Прокси сървърът на Opera Unite ви изведе от акаунта ви.
bn: Opera ইউনাইট প্রক্সি সার্ভার লগ আউট হয়েছে৷
cs: Server proxy Opera Unite vás odhlásil.
da: Opera Unite-proxyserveren har logget dig af.
de: Der Opera Unite-Proxyserver hat Sie ausgeloggt.
el: Ο διακομιστής μεσολάβησης του Opera Unite διέκοψε τη σύνδεσή σας.
es_la: El servidor proxy Opera Unite ha terminado la sesión.
fa: سرور پراکسی Opera Unite شما را از سیستم خارج کرده است.
fi: Opera Unite -välityspalvelin on kirjannut sinut ulos.
hi: Opera Unite प्रॉक्सी सर्वर ने आपको बाहर लॉग आउट कर दिया है
hr: Proxy poslužitelj za uslugu Opera Unite vas je odjavio.
id: Server proksi Opera Unite telah mengeluarkan Anda.
ja: Opera Unite プロキシサーバーによりログアウトしました。
ka: Opera Unite-ის პროქსი-სერვერმა სისტემიდან გამოგიყვანათ.
kk: Opera Unite прокси сервері сізді кіргізді.
ko: Opera Unite 프록시 서버가 귀하를 로그아웃시켰습니다.
lt: Opera Unite įgaliotasis serveris atjungė jus.
lv: Platformas Opera Unite starpniekserveris jūs ir izrakstījis.
mk: Opera Unite серверот посредник ве има одјавено.
nb: Mellomtjeneren til Opera Unite har logget deg ut.
nl: De Opera Unite-proxyserver heeft je uitgelogd.
pa: Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨੇ ਤੁਹਾਨੂੰ ਲੌਗ ਆਉਟ ਕਰ ਦਿੱਤਾ ਹੈ।
pl: Serwer pośredniczący Opera Unite wylogował cię.
ro: Serverul proxy Opera Unite v-a deconectat.
ru: Прокси-сервер Opera Unite сбросил вашу авторизацию.
sr: Opera Unite прокси сервер Вас је одјавио.
ta: Opera Unite ப்ராக்ஸி சர்வர் உங்களை வெளியேற்றிவிட்டது.
te: Opera Unite ప్రాక్సీ సర్వర్ మీకు లాగ్ అవుట్ చేస్తుంది.
th: พร็อกซี่เซิร์ฟเวอร์ของ Opera Unite ให้คุณออกจากระบบ
tl: Ni-log out ka ng proxy server ng Opera Unite.
tr: Opera Unite vekil sunucu bağlantınızı kesti.
uk: Проксі-сервер Opera Unite здійснив примусовий вихід з вашого облікового запису.
ur: Opera Unite کے پراکسی سرور نے آپ کو لاگ آؤٹ کردیا ہے۔
zh_tw: Opera Unite 快取伺服器已經將你登出。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROXY_DOWN
source: The Opera Unite proxy server is currently unavailable.
af: Die Opera Unite-instaanbediener is tans onbeskikbaar.
bg: Прокси сървърът на Opera Unite в момента не е достъпен.
bn: Opera ইউনাইট প্রক্সি সার্ভার বর্তমানে অনুপলভ্য৷
cs: Server proxy Opera Unite je nyní nedostupný.
da: Proxy-serveren er for øjeblikket ikke tilgængelig.
de: Der Opera Unite-Proxyserver ist zurzeit nicht verfügbar.
el: Ο διακομιστής μεσολάβησης του Opera Unite δεν είναι διαθέσιμος αυτήν τη στιγμή.
es_la: El servidor proxy Opera Unite no está disponible en este momento.
fa: سرور پراکسی Opera Unite در حال حاضر در دسترس نیست.
fi: Opera Unite -välityspalvelin ei ole nyt käytettävissä.
hi: Opera Unite प्रॉक्सी सर्वर अभी अनुपलब्ध है
hr: Proxy poslužitelj za uslugu Opera Unite trenutno nije dostupan.
id: Server proksi Opera Unite sedang tidak dapat dihubungi.
ja: Opera Unite プロキシサーバーは現在利用できません。
ka: Opera Unite-ის პროქსი-სერვერი მიუწვდომელია.
kk: Ағымда Opera Unite прокси сервері қол жетімсіз.
ko: Opera Unite 프록시 서버를 현재 이용할 수 없습니다.
lt: Opera Unite įgaliotasis serveris šiuo metu nepasiekiamas.
lv: Platformas Opera Unite starpniekserveris pašlaik nav pieejams.
mk: Opera Unite серверот посредник е тековно недостапен.
nb: Mellomtjeneren til Opera Unite er utilgjengelig for øyeblikket.
nl: De Opera Unite-proxyserver is niet beschikbaar op dit moment.
pa: Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਵਰਤਮਾਨ ਵਿੱਚ ਅਣਉਪਲਬਧ ਹੈ।
pl: Serwer pośredniczący Opera Unite jest teraz niedostępny.
ro: În prezent serverul proxy Opera Unite nu este disponibil.
ru: Прокси-сервер Opera Unite в данный момент недоступен.
sr: Opera Unite прокси сервер тренутно није доступан.
ta: Opera Unite ப்ராக்ஸி சர்வர் தற்போது கிடைக்கவில்லை.
te: Opera Unite ప్రాక్సీ సర్వర్ ప్రస్తుతం అందుబాటులో లేదు.
th: ไม่สามารถใช้พร็อกซี่ Opera Unite ได้ในขณะนี้
tl: Kasalukuyang hindi magamit ang proxy server ng Opera Unite.
tr: Opera Unite vekil sunucuya ulaşılamıyor.
uk: Не вдалося отримати доступ до проксі-сервера Opera Unite.
ur: Opera Unite کا پراکسی سرور اس وقت دستیاب نہیں ہے۔
zh_tw: Opera Unite 快取伺服器目前沒有上線。

# S_WEBSERVER_PROXY_CONNECTION_ERROR_DENIED
source: The Opera Unite proxy server is currently overloaded.
af: Die Opera Unite-instaanbediener is tans oorlaai.
bg: Прокси сървърът на Opera Unite в момента е претоварен.
bn: Opera Unite প্রক্সি সার্ভার বর্তমানে ওভারলোড আছে৷
cs: Server proxy Opera Unite je momentálně přetížen.
da: Opera Unite-proxyserveren er aktuelt overbelastet.
de: Der Opera Unite-Proxyserver ist zurzeit überlastet.
el: Ο διακομιστής μεσολάβης του Opera Unite είναι υπερφορτωμένος αυτήν τη στιγμή.
es_la: El servidor proxy Opera Unite está sobrecargado en este momento.
fa: سرور پراکسی Opera Unite در حال حاضر دارای بار زیادی است.
fi: Opera Unite -välityspalvelin on nyt ylikuormittunut.
hi: Opera Unite प्रॉक्सी सर्वर अभी ओवरलोडेड है
hr: Proxy poslužitelj za uslugu Opera Unite trenutno je preopterećen.
id: Server proksi Opera Unite sedang kelebihan beban.
ja: Opera Unite プロキシサーバーは現在高負荷状態にあります。
ka: Opera Unite-ის პროქსი-სერვერი ამჟამად ვადაგასულია.
kk: Ағымда Opera Unite прокси сервері шамадан тыс жүктелген.
ko: Opera Unite 프록시 서버는 현재 과부하 상태입니다.
lt: Opera Unite įgaliotasis serveris šiuo metu perkrautas.
lv: Platformas Opera Unite starpniekserveris pašlaik ir pārslogots.
mk: Opera Unite серверот посредник е тековно преоптоварен.
nb: Mellomtjeneren til Opera Unite er overbelastet for øyeblikket.
nl: De Opera Unite-proxyserver is op moment overbelast.
pa: Opera Unite ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਵਰਤਮਾਨ ਵਿੱਚ ਓਵਰਲੋਡ ਹੈ।
pl: Serwer pośredniczący Opera Unite jest w tej chwili przeciążony.
ro: În prezent serverul proxy Opera Unite este supraîncărcat.
ru: Прокси-сервер Opera Unite в данный момент перегружен.
sr: Opera Unite прокси сервер је тренутно преоптерећен.
ta: Opera Unite ப்ராக்ஸி சர்வர் தற்போது அதிக வேலையில் உள்ளது.
te: Opera Unite ప్రాక్సీ సర్వర్ ప్రస్తుతం ఓవర్‌లోడ్ అయింది.
th: พร็อกซี่เซิร์ฟเวอร์ของ Opera Unite ให้บริการเกินความสามารถอยู่ในขณะนี้
tl: Kasalukuyang overloaded ang proxy server ng Opera Unite.
tr: Opera Unite vekil sunucu üzerinde yoğunluk var.
uk: Проксі-сервер Opera Unite зараз перевантажено.
ur: Opera Unite کا پراکسی سرور اس وقت حد سے زیادہ بوجھ پرہے۔
zh_tw: Opera Unite 快取主機目前負載過重。
