Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_LOADINGFAILED_PAGE_HELP_SYNCDNS
source: Try enabling Synchronous DNS if it is disabled and disable it if it is enabled, in Opera's Network preferences.
af: Probeer Sinchrone DNS aktiveer indien dit gedeaktiveer is en deaktiveer dit indien dit geaktiveer is, in Opera se Netwerkvoorkeure.
bg: Опитайте с включване (или изключване) на „Синхронно обръщение към DNS“ в предпочитанията в Opera, раздел „Мрежа“
bn: Operaর নেটওয়ার্ক অগ্রাধিকারগুলিতে যদি সিঙ্ক্রোনাস DNS অক্ষম থাকে তবে সক্ষম করার ও যদি এটি সক্ষম থাকে তবে অক্ষম করার চেষ্টা করুন৷
cs: Zkuste v Nastavení Opery povolit synchronní DNS, bylo-li dosud zakázáno, nebo jej naopak zakažte, bylo-li dosud povoleno.
da: Hvis Synkron DNS under Operas Netværksindstillinger er deaktiveret, så prøv at aktivere det. Modsat hvis Synkron DNS er aktiveret, så prøv at deaktivere det.
de: Versuchen Sie in Operas Netzwerk-Einstellungen die Option für »Synchroner DNS« zu de-/aktivieren.
el: Δοκιμάστε την ενεργοποίηση του Σύγχρονου DNS εάν αυτό είναι απενεργοποιημένο και απενεργοποιήστε το εάν είναι ενεργοποιημένο στις Προτιμήσεις Δικτύου της Opera.
es_la: Intente activar DNS sincrónico si está desactivado y desactivarlo si está activado, en las opciones de Red de Opera.
fa: اگر DNS همگام غیرفعال است، آن را از صفحه تنظیمات برگزیده شبکه Opera فعال کنید.
fi: Kokeile synkronisen DNS:n kytkemistä päälle jos se ei ole käytössä, tai pois kytkemistä jos se on päällä. Asetus löytyy Operan verkkoasetuksista.
hi: Opera की संजाल पसंद में यदि संकालिक डीएनएस निष्क्रिय हो तो उसे सक्रिय करें और यदि वह सक्रिय हो तो, उसे निष्क्रिय करें।
hr: U Operinim mrežnim postavkama pokušajte s izmjenom stanja opcije Sinkroni DNS, ako je onemogućena, tj. omogućena.
id: Coba aktifkan DNS Sinkronis jika tidak aktif dan nonaktifkan jika aktif, di preferensi Jaringan Opera.
ja: Opera のネットワーク設定で、同期 DNS が無効になっている場合は有効にし、有効な場合は無効にしてください。
ka: ცადეთ სინქრონული DNS-ის ჩართვა, თუ იგი გამორთულია. ან, შესაბამიად, გამორთეთ იგი Opera-ს ქსელურ პარამეტრებში.
kk: Opera желі параметрлеріндегі Синхронды DNS ажыратылған болса қосыңыз және ол қосылған болса ажыратыңыз.
ko: Opera의 네트워크 환경 설정에서 DNS 동기화가 사용하지 않게 설정되어 있다면 사용하도록 변경하고, 이미 사용하게 되어있다면 사용하지 않도록 변경하고 다시 시도 해 보십시오.
lt: Pabandykite patikrinti leidžiamus sinchroninius DNS. Jei jie neleidžiami – leiskite juos, ir priešingai, jei leidžiami – uždrauskite juos. Tai padaryti galima Opera tinklo nuostatose.
lv: Mēģiniet lietojumprogrammas Opera tīkla preferencēs iespējot sinhrono DNS, ja tas ir atspējots, un atspējojiet, ja tas ir iespējots.
mk: Можно решение во Мрежните нагодувања на Opera: ако Синхрон DNS е оневозможен, тогаш уклучете ја таа опција, или обратно.
nb: Prøv å skru synkron DNS av eller på i Operas nettverksinnstillinger.
nl: Probeer het opnieuw na het inschakelen van Synchrone DNS in Opera's Netwerkvoorkeuren als dit is uitgeschakeld, en na uitschakeling als het is ingeschakeld.
pa: Opera ਦੀਆਂ ਨੈਟਵਰਕ ਤਰਜੀਹਾਂ ਵਿੱਚ, ਜੇਕਰ ਸਮਕਾਲੀ DNS ਅਸਮਰੱਥ ਹਨ ਤਾਂ ਇਹਨਾਂ ਨੂੰ ਸਮਰੱਥ ਕਰਨ ਅਤੇ ਜੇਕਰ ਸਮਰੱਥ ਹਨ ਤਾਂ ਅਸਮਰੱਥ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Sprawdź, czy pomoże włączenie opcji „Synchroniczne DNS” dostępnej na karcie „Sieć” okna preferencji, jeśli jest ona wyłączona. Jeśli opcja ta jest włączona, sprawdź, czy pomoże jej wyłączenie.
ro: Încercați inversarea stării de activat sau dezactivat a DNS-ului sincron, în preferințele de rețea ale Opera.
ru: Попробуйте включить использование синхронной DNS, если она отключена, и отключите ее, если она включена, в настройках сети Opera.
sr: Омогућите синхронизовани DNS ако је онемогућен, или га онемогућите ако је омогућен, у Opera подешавању мреже.
ta: Opera -இன் நெட்வொர்க் விருப்பத்தேர்வுகளில் முடக்கப்பட்டிருந்தால், ஒத்திசைக்கப்பட்ட DNS -ஐ இயக்குவதை முயற்சிக்கவும், அது இயக்கப்பட்டிருந்தால் முடக்கவும்.
te: Opera యొక్క నెట్‌వర్క్ ప్రాధాన్యతలులో, సింక్రనస్ DNS ఆపివేసి ఉంటే ప్రారంభించడం ద్వారా మరియు ప్రారంభించి ఉంటే ఆపివేయడం ద్వారా ప్రయత్నించండి.
th: ลองเปิดใช้งาน DNS แบบซิงโครนัส หากถูกเลิกใช้งาน และเลิกใช้งานหากถูกเปิดใช้งานใน preference เครือข่ายของ Opera
tl: Subukang paganahin ang synchronous DNS kung di-pinagana iyon at huwag paganahin iyon kung iyon ay pinagana, sa mga kagustuhan sa Network ng opera.
tr: Eşzamanlı DNS özelliğin etkin olup olmadığına bakın. Etkin değilse, Opera Ağ tercihlerine giderek etkinleştirin
uk: Спробуйте увімкнути синхронну DNS, якщо її вимкнено, і вимкнути її, якщо її увімкнено, у налаштуваннях мережі Opera.
ur: Opera کے نیٹ ورک کی ترجیحات میں، اگر سنکرونس DNS بند ہو تو اسے چالو کرنے کی اور اگر وہ چالو ہو تو اسے بند کرنے کی کوشش کریں۔
zh_tw: 在 Opera 的網路功能設定裡，如果 DNS 同步是停用的，請試著啟動它；如果它是啟動的，請試著停用它。

# S_LOADINGFAILED_PAGE_HELP_OTHERSW
source: Check that the setup of any internet security software is correct and does not interfere with ordinary web browsing.
af: Gaan na of die opstelling van enige internetsekuriteitsagteware korrek is en nie met gewone webblaai inmeng nie.
bg: Проверете дали настройката на евентуален софтуер за защита от интернет е коректна и дали не пречи на нормалното разглеждане на уеб страници
bn: কোন ইন্টারনেট সুরক্ষা সফ্টওয়্যারের সেট-আপটি যে সঠিক এবং এটি সাধারণ ওয়েব ব্রাউজ করার ক্ষেত্রে সমস্যা হয়ে দেখা দেয় না দেখে নিন৷
cs: Používáte-li některou aplikaci proti nebezpečí hrozícímu z Internetu, zkontrolujte, je-li tato aplikace správně nastavena a neznemožňuje-li běžné prohlížení webu.
da: Kontroller, at eventuelt installeret sikkerheds-software er opsat korrekt og ikke påvirker den almindelige websurfing.
de: Überprüfen Sie bitte, dass Ihre Einstellungen evtl. zusätzlich installierter Internet-Sicherheitsprogramme korrekt sind, damit das normale Surfen im Web nicht behindert wird.
el: Ελέγξτε εάν η ρύθμιση του λογισμικού ασφαλείας Internet είναι σωστή και δεν επηρεάζει την κανονική περιήγηση στο web.
es_la: Compruebe que la configuración de cualquier software de seguridad de Internet no interfiere con la navegación normal en la Web.
fa: بررسی کنید که تنظیم تمام نرم افزارهای ایمنی اینترنت صحیح باشد و با مرور معمولی در وب تداخلی نداشته باشد.
fi: Tarkista, että käyttämäsi Internet-tietoturvaohjelmistot on määritetty oikein ja että ne eivät häiritse Internetin käyttöä.
hi: जांचें कि किसी इंटरनेट सुरक्षा सॉफ़्टवेयर की स्थापना ठीक से की गई है और यह सामान्य वेब ब्राउज़िंग में कोई बाधा उत्पन्न नहीं कर रहा है।
hr: Provjerite jesu li postavke softvera za internetsku sigurnost ispravne i ometaju li uobičajeno pregledavanje weba.
id: Periksa apakah pengaturan software keamanan internet sudah benar atau belum dan tidak mempengaruhi seting untuk menjelajah internet.
ja: インターネットセキュリティ関連のソフトウェアが正しく設定されており、通常のウェブ閲覧に問題がないか確認してください。
ka: დარწმუნდით, რომ რომელიმე ინტერნეტის უსაფრთხოებისათვის განკუთვნილი პროგრამა ხელს არ უშლის ინტერნეტიდან ვებ-გვერდების გამოძახებას.
kk: Интернеттің кез келген қауіпсіздік бағдарламалық құралының орнатылымы дұрыс екендігін және әдеттегі веб-шолумен араласып қосылып кетпейтіндігін тексеріңіз.
ko: 인터넷 보안 소프트웨어가 정상적으로 설치되었는지, 그리고 해당 소프트웨어가 웹 브라우징을 방해하지는 않는지 확인하십시오.
lt: Įsitikinkite, kad interneto apsaugos programinė įranga sukonfigūruota teisingai ir kad ji netrukdo naršyti internete.
lv: Pārbaudiet, vai interneta drošības programmatūras iestatījumi ir pareizi un netraucē parasto tīmekļa pārlūkošanu.
mk: Проверете ја исправноста на поставките на евентуален софтвер за интернет безбедност и осигурете се дека не влијае на обично веб прелистување.
nb: Kontroller at innstillingene til eventuelle sikkerhetsprogrammer for iInternett er korrekte og ikke hindrer vanlig nettsurfing.
nl: Controleer of de instellingen van internetbeveiligingssoftware juist zijn en gewoon websurfen niet verstoren.
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਕਿਸੇ ਵੀ ਇੰਟਰਨੈਟ ਸੁਰੱਖਿਆ ਸੌਫਟਵੇਅਰ ਦਾ ਸੈਟਅਪ ਸਹੀ ਹੈ ਅਤੇ ਇਹ ਸਧਾਰਨ ਵੈਬ ਬ੍ਰਾਉਜ਼ਿੰਗ ਵਿੱਚ ਵਿਘਨ ਨਹੀਂ ਪਾਉਂਦਾ।
pl: Sprawdź, czy ustawienia używanego przez ciebie oprogramowania związanego z bezpieczeństwem sieciowym są prawidłowe i nie utrudniają zwykłego przeglądania sieci.
ro: Verificați dacă softul de securitate de internet este configurat corect și dacă nu interferă cu navigarea obișnuită pe web.
ru: Проверьте правильность настроек программного обеспечения безопасности интернета и убедитесь, что данные программы не блокируют использование браузера.
sr: Проверите да ли су поставке свих безбедносних програма исправне и да ли не ометају редовно прегледање Веба.
ta: ஏதேனும் இணைய பாதுகாப்பு மென்பொருளின் அமைப்பு சரியாக உள்ளதா எனவும் அது சாதாரண வலை உலாவலுடன் குறுக்கிடாமல் உள்ளதா எனவும் பார்க்கவும்.
te: కమాండ్ ఇంటర్నెట్ భద్రత సాఫ్ట్‌వేర్ యొక్క సెటప్ సరైనదని మరియు సాధారణ వెబ్ బ్రౌజింగ్‌కు అంతరాయం కలిగించదని పరిశీలించండి.
th: ตรวจสอบว่าการตั้งค่าของซอฟต์แวร์ความปลอดภัยทางอินเทอร์เน็ตถูกต้องและไม่ขัดขวางการเบราส์เว็บทั่วไป
tl: Tingnan kung tama ang setup ng anumang pang-seguridad na software sa internet at hindi nakagagambala sa ordinaryong web browsing.
tr: Herhangi bir internet güvenlik yazılımının doğru ayarlanıp ayarlanmadığını ve olağan Web gezinimine müdahale edip etmediğini kontrol edin.
uk: Перевірте правильність налаштувань всього програмного забезпечення, пов’язаного з мережевою безпекою, і переконайтеся, що це програмне забезпечення не заважає звичайному перегляду сторінок інтернету.
ur: جانچ کریں کہ انٹر نیٹ سیکورٹی سے متعلقہ کسی سافٹ ویئر کی ترتیب صحیح ہو اور عام ویب براؤزنگ میں مداخلت نہ ڈالتی ہو۔
zh_tw: 請檢查防火牆設定是否正確，並確認防火牆不會影響一般的網路瀏覽動作。

# S_LOADINGFAILED_PAGE_HELP_FIREWALL
source: If you are behind a firewall on a Local Area Network and think this may be causing problems, talk to your systems administrator.
af: Indien jy agter 'n brandmuur in 'n Plaaslike netwerk is en vermoed dat dit die probleme kan veroorsaak, gesels met jou stelseladministrateur.
bg: Ако сте зад защитна стена (firewall) или в локална мрежа (LAN) и смятате, че настройката им предизвиква проблеми, обърнете се към системния администратор
bn: যদি আপনি স্থানীয় এরিয়া নেটওয়ার্কে কোনও ফায়ারওয়ালের পিছনে থাকেন তবে এটি সমস্যার কারণ হতে পারে, আপনার সিস্টেমস প্রশাসকের সাথে কথা বলুন৷
cs: Používáte-li na ochranu vaší lokální sítě firewall a nejste-li si jisti, může-li být příčinou nedostupnosti připojení jeho nastavení, kontaktujte správce vaší sítě.
da: Hvis du er bag en firewall på et lokalnet og tror, årsagen til fejlen skal findes i lokalnettet, kontakt da din systemadministrator.
de: Wenn Sie sich hinter einer Firewall in einem lokalen Netzwerk befinden und Sie meinen, dass dieses die Probleme verursachen könnte, fragen Sie Ihren System-Administrator.
el: Εάν βρίσκεστε πίσω από ένα τείχος προστασίας σε ένα Τοπικό Δίκτυο και πιστεύετε ότι αυτό μπορεί να δημιουργεί προβλήματα, μιλήστε στον διαχειριστή συστημάτων σας.
es_la: Si está detrás de un cortafuegos en una Red de Área Local y piensa que esto puede estar causando problemas, hable con su administrador del sistema.
fa: اگر در یک شبکه محلی دارای دیوار آتش هستید و فکر می کنید که این امر باعث ایجاد مشکل می شود، با سرپرست سیستم های خود صحبت کنید.
fi: Jos käytät palomuurin takana olevaa verkkoa ja uskot tämän aiheuttavan mahdollisesti ongelmia, ota yhteyttä järjestelmänvalvojaan.
hi: यदि आप किसी स्थानीय क्षेत्र संजाल में किसी फायरवाल के पीछे हों और आपको लगता हो कि यह समस्याएं उत्पन्न रही है, तो अपने तंत्र प्रशासक से संपर्क करें।
hr: Ako ste unutar LAN-a koji ima instalirani vatrozid i smatrate kako bi to mogao biti uzrok problema, kontaktirajte administratora svog sustava.
id: Jika Anda menggunakan firewall pada Local Area Network Anda dan merasa bahwa hal itu menimbulkan permasalahan, hubungilah administrator sistem Anda.
ja: ローカルエリアネットワーク (LAN) に設置されているファイヤウォールが影響していると思われる場合は、システム管理者に相談してください。
ka: თუ თქვენ firewall დაცვას იყენებთ, ან ინტერნეტს ლოკალური ქსელის (LAN) საშუალებით უკავშირდებით, და თვლით, რომ შესაძლოა ეს გიშლიდეთ ხელს, დაუკავშირდით სისტემის ადმინისტრატორს.
kk: Жергілікті аймақтың желісіндегі қорғау жүйесінің арасында болсаңыз және бұл қателер тудырады деп ойласаңыз, жүйелік әкімшіңізге хабарласыңыз.
ko: 로컬 영역 네트워크에 방화벽 뒤에서 사용하여 이것이 문제를 일으킬 수 있다면 시스템 관리자에게 문의하십시오.
lt: Jei jūsų vietinio tinklo apsaugai naudojama ugniasienė – ji gali būti ryšio sutrikimų priežastis. Šiuo atveju kreipkitės į tinklo administratorių.
lv: Ja atrodaties aiz ugunsmūra lokālajā tīklā (LAN) un domājat, ka tas ir problēmas cēlonis, sazinieties ar sistēmas administratoru.
mk: Ако сте зад заштита (firewall) на локална мрежа и мислите дека тоа предизвикува проблем, зборувајте со вашиот систем администратор.
nb: Hvis du sitter bak en brannmur på et lokalt nettverk og tror dette kanskje skaper problemer, må du snakke med systemadministratoren din.
nl: Als je achter een firewall in een lokaal netwerk zit en denkt dat dit problemen veroorzaakt, praat dan met de systeembeheerder.
pa: ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਲੋਕਲ ਏਰੀਆ ਨੈਟਵਰਕ ਉੱਤੇ ਫਾਇਰਵਾਲ ਦੇ ਆਸਰੇ ਅਧੀਨ ਹੋ ਅਤੇ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਕਾਰਨ ਸਮੱਸਿਆਵਾਂ ਆ ਸਕਦੀਆਂ ਹਨ, ਤਾਂ ਆਪਣੇ ਸਿਸਟਮ ਪ੍ਰਬੰਧਕ ਨਾਲ ਗੱਲ ਕਰੋ।
pl: Jeżeli znajdujesz się za zaporą połączenia internetowego sieci lokalnej i myślisz, że może to być powodem problemów – skontaktuj się z administratorem sieci.
ro: Dacă sunteți în spatele unui paravan de protecție (firewall) într-o rețea locală și credeți că acesta creează probleme, luați legătura cu administratorul de sistem.
ru: Если компьютер защищен межсетевым экраном локальной вычислительной сети и его использование может быть источником проблем, обратитесь к вашему системному администратору.
sr: Ако сте иза заштитног зида у месној мрежи и мислите да је то можда узрок проблема, реците то Вашем систем администратору.
ta: குறும்பரப்பு நெட்வொர்க்கின் ஃபயர்வாலுக்கு பின்னால் இயங்குகிறீர்கள். இதனால் சிக்கல் ஏற்படக்கூடும், உங்கள் கணினி நிர்வாகியிடம் பேசவும்.
te: ఒక లోకల్ ఏరియా నెట్‌వర్క్‌లో ఒక ఫైర్‌వాల్ వెనుక మీరు ఉన్నట్లయితే మరియు అది సమస్యలను సృష్టిస్తోందని భావిస్తే, మీ సిస్టమ్స్ అడ్మినిస్ట్రేటర్‌తో మాట్లాడండి.
th: หากคุณต้องใช้ไฟร์วอลในเครือข่ายพื้นที่ท้องถิ่นและคิดว่าอาจจะทำให้เกิดปัญหาได้ โปรดบอกผู้ดูแลระบบของคุณ
tl: Kung nasa likod ka ng firewall sa isang Local Area Network at sa tingin mo ay nagkakaproblema ito, makipag-usap sa iyong systems administrator.
tr: Bir yerel ağ içindeki güvenlik duvarı arkasındaysanız ve bunun sorun yaratma olasılığı olduğunu düşünüyorsanız, sistem yöneticinize başvurun.
uk: Якщо ваш комп’ютер працює під захистом брандмауера у локальній мережі, і ви думаєте, що це може спричинити проблеми, повідомте про це з вашого системного адміністратора.
ur: اگر آپ کسی لوکل ایریہ نیٹ ورک پر فائر وال کے پیچھے ہیں اور سوچتے ہیں کہ ہوسکتا ہے یہی دشواری کا سبب بن رہا ہو تو اپنے سسٹم کے ایڈمنسٹریٹر سے بات کریں۔
zh_tw: 如果你在有防火牆的區域網路（LAN）中，防火牆可能導致你無法連上網路，請洽系統管理員。

# S_LOADINGFAILED_PAGE_HELP_NONOPERA
source: Make sure your internet connection is active and check whether other applications that rely on the same connection are working.
af: Maak seker dat jou internetverbinding aktief is en kyk of ander toepassings, wat op dieselfde verbinding staatmaak, werk.
as: আপোনাৰ ইণ্টাৰনেট সংযোগ সক্ৰিয় থকাটো আৰু এই সংযোগৰ ওপৰত নিৰ্ভৰ কৰা অন্যান্য এপ্লিকেচনবোৰে কাম কৰি থকাটো নিশ্চিত কৰক।
bg: Активна ли е връзката към интернет? Имат ли проблем и други приложения, които я ползват?
bn: আপনার ইন্টারনেট সংযোগটি চালু আছে তা নিশ্চিত হয়ে নিন এবং এই একই সংযোগের উপর নির্ভর করে কাজ করে এমন অন্যান্য অ্যাপ্লিকেশনগুলি যে কাজ করছে তা দেখে নিন৷
ca: Assegureu-vos que la vostra connexió d'Internet és activa i comproveu si funcionen altres aplicacions que fan servir la mateixa connexió.
cs: Ověřte, je-li vaše připojení k Internetu aktivní. Zkontrolujte, pracují-li ostatní internetové aplikace využívající stejné připojení.
da: Sørg for, at din internetforbindelse er aktiv, og kontroller, om andre programmer på samme forbindelse virker.
de: Stellen Sie sicher, dass eine Verbindung mit dem Internet besteht und überprüfen Sie, ob andere Programme mit derselben Verbindung funktionieren.
el: Βεβαιωθείτε ότι η σύνδεσή σας στο Internet είναι ενεργή και ελέγξτε εάν λειτουργούν άλλες εφαρμογές που βασίζονται στην ίδια σύνδεση.
es_la: Asegúrese que su conexión a Internet está activa y compruebe si otras aplicaciones que dependen de la misma conexión estén funcionando.
eu: Ziurtatu Interneteko konexioa aktibatuta dagoela eta begiratu konexio horrekin aritzen diren beste aplikazio batzuk funtzionatzen duten.
fa: بررسی کنید اتصال اینترنتی شما فعال بوده و همه برنامه هایی که به این اتصال وابسته هستند بدرستی کار می کنند.
fi: Varmista, että Internet-yhteys on aktiivinen ja katso, toimivatko muut samaa yhteyttä käyttävät ohjelmat oikein.
gu: ખાતરી કરો કે તમારા ઇન્ટરનેટ કનેક્શન સક્રિય છે અને તપાસો કે અન્ય કાર્યક્રમો કે જે આ જ જોડાણ પર આધાર રાખે કામ કરે છે.
hi: सुनिश्चित करें कि आपका इंटरनेट कनेक्शन सक्रिय है और देखें कि इस कनेक्शन पर आश्रित अन्य अनुप्रयोग ठीक से काम कर रहे हैं या नहीं।
hr: Provjerite je li vaša internetska veza aktivna i provjerite funkcioniraju li druge aplikacije koje koriste istu vezu.
id: Pastikan bahwa koneksi internet Anda aktif dan periksa apakah aplikasi-aplikasi lain yang menggunakan koneksi ini juga beroperasi secara normal.
ja: インターネット接続が有効で、同じ接続を使用する他のアプリケーションが正常に動作することを確認してください。
ka: დარწმუნდით, რომ ინტერნეტთან კავშირი დამყარებულია. ასევე გადაამოწმეთ, მუშაობს თუ არა ის სხვა პროგრამები, რომლებიც ინტერნეტ-კავშირს იყენებს.
kk: Интернет қосылымы белсенді екенін және бір қосылымдағы басқа бағдарламалар шынымен жұмыс істей ма жоқ па тексеріңіз.
km: សូមប្រាកដថា ការភ្ជាប់អ៊ីនធឺណិតរបស់​អ្នកសកម្ម និងពិនិត្យថាតើកម្មវិធីផ្សេងៗដែលពឹងផ្អែកលើការភ្ជាប់ដដែលកំពុងដំណើរការ។
ko: 인터넷 연결을 활성화 되었는지 확인하고 해당 연결을 사용하는 다른 어플리케이션이 작동하는지 확인하십시오.
lt: Patikrinkite, ar interneto ryšys aktyvus ir ar veikia kitos programos, naudojančios tą patį interneto ryšį.
lv: Pārliecinieties, vai interneta savienojums ir aktīvs, un pārbaudiet, vai nedarbojas citas lietojumprogrammas, kas izmanto to pašu savienojumu.
mk: Осигурете се дека вашата интернет врска е активна и проверете дали други интернет апликации работат без проблем.
ml: നിങ്ങളുടെ ഇന്‍റര്‍നെറ്റ് കണക്ഷന്‍ സജീവമാണെന്ന് ഉറപ്പാക്കുകയും മറ്റേതെങ്കിലും ആപ്ലിക്കേഷനുകള്‍ സമാന കണക്ഷനില്‍ പ്രവര്‍ത്തിക്കുന്നുണ്ടോയെന്ന് പരിശോധിക്കുകയും ചെയ്യുക.
mn: Таны интернэт холболт идэвхтэй байгааг болон энэ холболтоос хамаарах програмууд ажиллаж байгаа эсэхийг шалга.
nb: Kontroller at internettforbindelsen din er aktiv og se etter om andre programmer som trenger den samme forbindelsen virker.
nl: Ga na of de internetverbinding actief is en controleer of andere programma's die dezelfde verbinding gebruiken goed werken.
or: ସୁନିଶ୍ଚିତ ହୁଅନ୍ତୁ ଆପଣଙ୍କର ଇଣ୍ଟର୍ନେଟ୍ ସଂଯୋଜନ ସକ୍ରିୟ ଅଛି ଏବଂ ଯାଞ୍ଚ କରନ୍ତୁ ଯେ ଅନ୍ୟ ଆପ୍ଲିକେସନ୍‌ଗୁଡିକ ଯାହା ସମାନ ସଂଯୋଜନରେ ରହିଛି ତାହା କାର୍ଯ୍ୟରତ.
pa: ਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਇੰਟਰਨੈਟ ਕਨੈਕਸ਼ਨ ਕਿਰਿਆਸ਼ੀਲ ਹੈ ਅਤੇ ਜਾਂਚ ਕਰੋ ਕਿ ਇਸੇ ਕਨੈਕਸ਼ਨ ਤੇ ਨਿਰਭਰ ਦੂਜੀਆਂ ਐਪਲੀਕੇਸ਼ਨਾਂ ਕੰਮ ਕਰ ਰਹੀਆਂ ਹਨ।
pl: Upewnij się, czy połączenie internetowe jest aktywne i sprawdź, czy inne aplikacje wymagające tego połączenia działają prawidłowo.
ps: ډاډ ترلاسه کړئ چی ستاسو د انټرنیټ کنکشن فعال دې او وګورئ چی نور هغه ایپلیکیشنونه چې په دی کنکشن انحصار لري فعال دي.
ro: Asigurați-vă că este activă conexiunea internet și verificați dacă celelalte aplicații care se bazează pe aceeași conexiune funcționează corect.
ru: Убедитесь, что соединение с интернетом активно, и проверьте, работают ли другие приложения, использующие это соединение.
si: ඔබේ අන්තර්ජාල සම්බන්ධතාව සක්‍රිය බවට සහතික කර ගෙන එම සම්බන්ධතාවය මක රඳා පවතින අනෙක් යෙදුම් ක්‍රියා කරන්නේදැයි පරීක්ෂා කරන්න.
sl: Prepričajte se, da je internetna povezava aktivna, in preverite, ali delujejo druge aplikacije, ki uporabljajo isto povezavo.
sq: Sigurohuni që lidhja juaj në internet të jetë aktive dhe kontrolloni që të funksionojnë edhe aplikacionet e tjera që përdorin të njëjtën lidhje.
sr: Уверите се да је Ваша интернет веза активна и проверите да ли раде друге апликације које користе исту везу.
ta: இணைய இணைப்பு செயல்படுகிறதா என உறுதிப்படுத்திக்கொண்டு, இதே இணைப்பைப் பயன்படுத்தும் பிற பயன்பாடுகள் இயங்குகிறதா எனப் பார்க்கவும்.
te: మీ ఇంటర్నెట్ కనెక్షన్ యాక్టివ్‌గా ఉందని నిర్ధారించుకోండి మరియు అదే కనెక్షన్‌పై ఆధారపడి ఉన్న ఇతర అప్లికేషన్‌లు పని చేస్తున్నాయని తనిఖీ చేసుకోండి.
th: โปรดตรวจสอบให้แน่ใจว่ามีการเชื่อมต่ออินเตอร์เน็ตอยู่ และตรวจสอบว่าแอปพลิเคชันอื่นที่ใช้การเชื่อมต่อเดียวกันนี้ยังทำงานอยู่หรือไม่
tk: Internet birikmesiniň açykdygyna göz ýetiriň we şol birikmä bagly beýleki programmalaryň işleýändigini barlaň.
tl: Tiyaking aktibo ang iyong koneksyon sa internet at tingnan kung gumagana ang iba pang application na gumagamit sa parehong network.
tr: İnternet bağlantınızın etkin olduğuna emin olun ve aynı bağlantıyı kullanan diğer uygulamaların çalışıp çalışmadığını denetleyin.
uk: Переконайтеся, що ваше інтернет-з'єднання активне та перевірте, чи інші програми, які покладаються на те саме з'єднання, працездатні.
ur: یقینی بنائیں کہ آپ کا انٹرنیٹ کنکشن چالو ہو اور جانچ کریں کہ آیا وہ دیگر اپلیکیشنز جو اسی کنکشن کے سہارے ہیں کام کررہے ہوں۔
zh_hk: 確定互聯網連線在使用中，並檢查依賴同一連線的其他應用程式是否有效。
zh_tw: 請確認你的網路連線正常，並檢查其他使用相同連線的程式是否正常運作。
