Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREW_ENTER_MIXED_SITE
source: This site has mixed security. The main page is loaded securely, while one or more elements are loaded without security.
af: Hierdie werf gebruik gemengde beveiliging. Die hoofbladsy het veilig gelaai, maar een of meer elemente het sonder beveiliging gelaai.
as: এই ছাইটটোৰ মিশ্ৰিত নিৰাপত্তা আছে৷ যেতিয়া এটা বা তাতোধিক উপাদান নিৰাপত্তাৰ অবিহনে কোড কৰা হয়, তেতিয়া মুখ্য পৃষ্ঠাটো নিৰাপদভাৱে লোড হয়৷
bg: Сайтът е защитен частично. Основната страница се зарежда защитено, но един или повече елементи се зареждат незащитено.
bn: এই সাইটটির মিশ্রিত সুরক্ষা রয়েছে৷ প্রধান পৃষ্ঠাটি সফলভাবে লোড হয়, আর এক বা একাধিক উপাদানগুলি সুরক্ষা ছাড়াই লোড হয়৷
ca: La seguretat d'aquest lloc és mixta. La pàgina principal s'ha carregat amb seguretat, mentre que un o més elements s'han carregat sense seguretat.
cs: Toto místo používá smíšené zabezpečení. Hlavní stránka zabezpečení používá, některé prvky však nikoli.
da: Sikkerheden på dette websted er blandet. Indlæsningen af hovedsiden er sikret, men et eller flere elementer indlæses ikke sikret.
de: Diese Site hat eine gemischte Sicherheitsstufe. Das Hauptdokument wurde über eine Sicherheitsstufe, aber ein oder mehrere Elemente wurden ohne Sicherheitsstufe geladen.
el: Αυτή η τοποθεσία περιλαμβάνει μικτή κατάσταση ασφαλείας. Η κύρια σελίδα φορτώνεται με ασφάλεια ενώ ένα ή περισσότερα στοιχεία φορτώνονται χωρίς ασφάλεια.
es_la: Este sitio tiene seguridad mezclada. La página principal se carga de manera segura, mientras uno o más elementos son cargados sin seguridad.
eu: Orrialde honek segurtasun mistoa du. Orrialde nagusia modu seguruan jaitsi da, baina elementu bat edo gehiago segurtasunik gabe jaitsi dira.
fa: امنیت این سایت به هم خورده است. صفحه اصلی با امنیت بارگیری شد، درحالیکه یک یا تعدادی از موارد بدون امنیت بارگیری شدند.
fi: Sivuston tietoturva on vaihtelevan tasoista. Pääsivu latautuu salattuna, mutta yksi tai useampia elementtejä latautuu salaamattomana.
gu: સાઈટને મિશ્ર સુરક્ષા છે. મુખ્ય પેજ (પાનું) સુરક્ષિત રીતે લોડ કરાયું છે, જ્યારે એક અથવા વધુ ઘટકો સુરક્ષા સિવાય લોડ કરવામાં આવ્યા છે.
hi: इस स्थल में मिश्रित सुरक्षा है। मुख्य पृष्ठ का भरण सुरक्षित रूप से होता है, जबकी एक या अधिक अवयव बिना सुरक्षा के लोड होते हैं।
hr: Ova stranica ima različite vrste sigurnosti. Glavna se stranica učitava osigurano, dok se jedan ili više elemenata učitava bez osiguranja.
id: Situs ini memiliki keamanan campuran. Halaman utama telah dimuat dengan aman, sementara satu atau beberapa elemen telah dimuat tanpa keamanan.
ja: メインページは安全ですが、その他の要素は安全ではありません。
ka: საიტი ფუნქციონირებს შერეული უსაფრთხოების რეჟიმში. ძირითადი გვერდი ჩატვირთულია უსაფრთხოდ, მაგრამ ზოგიერთი კომპონენტი უსაფრთხოების არის მიღმაა.
kk: Бұл тораптың қауіпсіздігі аралас. Негізгі бет қауіпсіз түрде жүктелген де, бір немесе бірнеше элемент қауіпсіз түрде жүктелмеген.
km: អាស័យដ្ឋាននេះ មានសុវត្ថិភាពចំរុះ ។ ទំព័រដើមត្រូវបានបើកជូនដោយសុវត្ថិភាព ខណៈពេលដែល សមាសធាតុមួយឫពីរផ្សេងទៀត ត្រូវបានបើកជូនដោយគ្មានសុវត្ថិភាព ។
ko: 이 사이트에는 보안이 적용되지 않은 부분이 있습니다. 메인 페이지에는 보안이 설정되어 있으나, 그 이외에 보안이 적용되지 않은 요소가 있습니다.
lt: Šioje svetainėje sumaišyta sauga. Pagrindinis puslapis įkeltas saugiai, o vienas ar daugiau elementų įkelti nesaugiai.
lv: Šai vietnei ir jaukta drošība. Galvenā lapa ir ielādēta droši, taču viens vai vairāki elementi ir ielādēti nedroši.
mk: Овој сајт има мешана безбедност. Главната страница е вчитана безбедно, додека еден или повеќе елементи се вчитани без безбедност.
ml: ഈ സൈറ്റിന്റെ സുരക്ഷിതത്വം സങ്കലിതമാണ്. മുഖ്യപേജ് സുരക്ഷിതമായും ചില ഘടകങ്ങള്‍ അസുരക്ഷിതമായും ലോഡ് ചെയ്യപ്പെട്ടു.
mn: Энэ сайт холимог хамгаалалттай. Гол хуудас нь аюулгүй ачаалагддаг бол нэг буюу түүнээс олон элемент нь хамгаалалтгүй ачаалагддаг.
nb: Nettstedet har blandet sikkerhet. Hovedsiden er lastet sikkert, mens ett eller flere elementer er lastet uten sikkerhet.
nl: Deze site heeft gemengde beveiliging. De hoofdpagina is beveiligd, maar één of meer elementen worden zonder beveiliging geladen.
or: ଏହି ସାଇଟ୍‌ର ମିଶ୍ରିତ ସୁରକ୍ଷା ରହିଛି । ମୂଳପୃଷ୍ଠା ସୁରକ୍ଷିତ ଭାବରେ ଲୋଡ୍ ହୋଇଛି, ଯେତେବେଳେ କି ଏକ ବା ଅଧିକ ଉପାଶଂଗୁଡିକ ବିନା ସୁରକ୍ଷାରେ ଲୋଡ୍ ହୋଇଛି ।
pa: ਇਸ ਸਾਈਟ ਉੱਤੇ ਰਲਵੀਂ ਸੁਰੱਖਿਆ ਹੈ। ਮੇਨ ਪੇਜ਼ ਸੁਰੱਖਿਅਤ ਢੰਗ ਨਾਲ ਲੋਡ ਕੀਤਾ ਗਿਆ ਹੈ, ਜਦੋਂ ਕਿ ਇੱਕ ਜਾਂ ਵੱਧ ਭਾਗ ਬਿਨਾਂ ਸੁਰੱਖਿਆ ਤੋਂ ਲੋਡ ਕੀਤੇ ਗਏ ਹਨ।
pl: Elementy tej witryny mają różny poziom zabezpieczeń. Strona główna jest zabezpieczona, podczas gdy przynajmniej jeden z elementów wysyłany jest bez żadnych zabezpieczeń.
ps: دا ساېټ مخلوط امنيت لري. غټه پاڼه په محفوظه توګه لوډ شوه، ولې یو یا ډېر شیان بغیر د امنيت لوډ شول.
ro: Acest sait are securitate mixtă. Pagina principală este încărcată securizat, în timp ce unul sau mai multe elemente sunt încărcate fără securitate.
ru: Сайт содержит элементы разной степени надежности. Главная страница загружена в безопасном режиме, а один или несколько элементов загружены в небезопасном режиме.
si: මෙම අඩවියේ මිශ්‍ර ආරක්ෂාවක් තිබේ. ප්‍රධාන පිටුව ආරක්ෂිතව ලෝඩ් වන අතර, අනෙක් පිටු එකක් හෝ දෙකක් ආරක්ෂාව නොමැතිව ලෝඩි විය.
sl: To mesto ima različne stopnje varnosti. Glavna stran se naloži varno, en ali več elementov pa se naložijo brez preverjanja varnosti.
sq: Ky sajt ka siguri të përzier. Faqja kryesore ngarkohet në mënyrë të sigurt, ndërsa një ose më shumë elemente ngarkohen pa siguri.
sr: Овај сајт има помешану безбедност. Главна страна је учитана безбедно, док су један или више елемената учитани без безбедности.
ta: கலவையான பாதுகாப்புகளை இந்த தளம் கொண்டுள்ளது. அதாவது, இதன் முதன்மை பக்கம் பாதுகாப்பாக நினைவேற்றப்பட்டது, ஆனால் ஒன்று அல்லது அதற்கு மேற்பட்ட உறுப்புகள் பாதுகாப்பின்றி நினைவேற்றப்பட்டது.
te: ఈ సైట్ మిశ్రమ భద్రతను కలిగి ఉంది. ప్రధాన పుట సురక్షితంగా లోడ్ అయ్యింది, ఒకటి లేదా అంతకంటే ఎక్కువ మూలకాలు భద్రత లేకుండా లోడ్ అయ్యాయి.
th: ไซต์นี้มีการรักษาความปลอดภัยที่ผสมกัน เพจหลักจะได้รับการโหลดจากปลอดภัย ขณะที่อิลีเมนต์ตั้งแต่หนึ่งรายการขึ้นไปจะได้รับการโหลดโดยไม่มีการรักษาความปลอดภัย
tk: Bu sahypanyň howpsuzlygy gatyşyk. Esasy sahypa howpsuz ýüklenýär, emma bir ýa-da ondan köp element howpsuzlyksyz ýüklenýär.
tl: Ang site na ito ay may iba't-ibang seguridad. Ang pangunahing pahina ay naka-load na may seguridad, habang ang isa o higit pang elemento ay naka-load na walang seguridad.
tr: Bu site güvenliği düzensiz. Ana sayfa güvenli olarak yüklenirken, sayfa içindeki bir veya daha fazla öğe güvenli olmadan yükleniyor.
uk: Цей сайт використовує комбіновану безпеку. Головна сторінка завантажується у безпечному режимі, а один або кілька елементів завантажуються не у безпечному режимі.
ur: اس سائٹ میں مخلوط حفاظت ہے۔ اہم صفحہ بحفاظت لوڈڈ ہے، جب کہ ایک یا ایک سے زیادہ عناصر بغیر حفاظت لوڈ ہو چوکے ہیں۔
zh_hk: 這個網站的安全等級並不一致，主頁是以安全協定載入，但有一個以上的元件是以不安全的協定載入的。
zh_tw: 這個網站的安全等級並不一致，主要頁面是以安全協定載入，但有一個以上的元件是以不安全的協定載入的。

# S_BREW_LEAVE_SECURE_SITE
source: You are now leaving a secure site.
es_la: Está saliendo de un sitio seguro.

# S_BREW_START_MENU
source: PC Site Viewer Menu
es_la: Menú de visor de sitio PC

# S_BREW_EXIT
source: Exit
es_la: Salir

# S_BREW_NO_PAGEMEMOS_STORED
source: There are no page memos stored. You can add page memos when you have loaded a page.
es_la: No hay memos de página guardados. Puede añadir memos de página cuando haya cargado una página.

# S_EZX_SECURITY_HIGH
source: High
bg: Високо
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλή
es_la: Alta
fi: Korkea
id: Tinggi
ja: 高
ko: 높음
nb: Høy
nl: Hoog
pl: Wysoki
ru: Высокая
tr: Yüksek
zh_tw: 高安全性

# S_EZX_SECURITY_MEDIUM
source: Medium
bg: Средно
cs: Střední
da: Middel
de: Mittel
el: Μέσα
es_la: Media
fi: Keskitasoa
id: Sedang
ja: 中
ko: 보통
nb: Middels
nl: Gemiddeld
pl: Średni
ru: Средняя
tr: Orta
zh_tw: 中安全性

# S_EZX_SECURITY_LOW
source: Low
bg: Ниско
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλή
es_la: Baja
fi: Matala
id: Rendah
ja: 低
ko: 낮음
nb: Lav
nl: Laag
pl: Niski
ru: Низкая
tr: Düşük
zh_tw: 低安全性

# S_EZX_CACHE_DISABLED
source: Cache is disabled
bg: Кеширането е изключено
cs: Použití cache není povoleno
da: Cache er deaktiveret
de: Der Cache ist deaktiviert.
el: Η Λανθάνουσα Μνήμη είναι ανενεργή.
es_la: Caché deshabilitado
fi: Välimuisti on poissa käytöstä
id: Cache dinonaktifkan
ja: キャッシュが無効にされています
ko: 캐시가 사용하지 않도록 되어 있습니다.
nb: Mellomlager er deaktivert
nl: Opslag is uitgeschakeld
pl: Pamięć podręczna jest wyłączona
ru: Кэш отключен
tr: Önbellek devre dışı
zh_tw: 快取功能被停用

# S_EZX_CACHE_URL_NOT_ACCEPTABLE
source: Address is not acceptable for cache
bg: Адресът не е приемлив за кеширане
cs: Adresu nelze uložit do cache
da: Adresse er ikke acceptabel for tilføjelse til cache
de: Adresse entspricht nicht den Cache-Bedingungen.
el: Η διεύθυνση δεν είναι αποδεκτή από τη λανθάνουσα μνήμη
es_la: La dirección no es aceptable para caché
fi: Osoite ei kelpaa välimuistia varten
id: Alamat tidak dapat diterima untuk dicache
ja: アドレスをキャッシュに追加することはできません
ko: 주소를 캐시에 대해 사용할 수 없습니다.
nb: Adressen kan ikke mellomlagres
nl: Het adres kan niet opgeslagen worden
pl: Nie można umieścić adresu w pamięci podręcznej
ru: Адрес недоступен для кэша
tr: Adres önbellek için kabul edilemez
zh_tw: 這個位址（的檔案）無法儲存在快取中

# S_EZX_CACHE_UPDATED
source: Cache updated
bg: Кешът е обновен
cs: Aktualizovaná cache
da: Cache opdateret
de: Cache aktualisiert
el: Η Λανθάνουσα μνήμη ενημερώθηκε
es_la: Caché actualizado
fi: Välimuisti päivitetty
id: Cache diperbaharui
ja: キャッシュが更新されました
ko: 캐시가 업데이트 되었습니다.
nb: Mellomlager oppdatert
nl: Opslag bijgewerkt
pl: Pamięć podręczna uaktualniona
ru: Кэш обновлен
tr: Önbellek güncellendi
zh_tw: 已經更新快取

# S_EZX_CACHE_DOCUMENT_NOT_LOADED
source: Failed to load document
bg: Неуспех при зареждане на документа
cs: Načítání dokumentu se nezdařilo
da: Indlæsning af dokument mislykkedes
de: Laden des Dokumentes fehlgeschlagen
el: Αδυναμία φόρτωσης εγγράφου
es_la: Falla al cargar documento
fi: Asiakirjan lataaminen epäonnistui
id: Gagal memuat dokumen
ja: ドキュメントを読み込めませんでした
ko: 문서를 로드하느데 실패했습니다.
nb: Kunne ikke laste dokument
nl: Kan document niet laden
pl: Próba pobrania dokumentu nie powiodła się
ru: Ошибка загрузки документа
tr: Belge yüklenemedi
zh_tw: 無法載入檔案

# S_DRM_RINGTONE_INSTALLED
source: Ringtone set
bg: Звъненето е инсталирано
cs: Vyzváněcí tón nastaven
da: Ringetone sat
de: Klingelton einstellen
el: Ο ήχος κλήσης ορίστηκε
es_la: Ringtone instalado
fi: Soittoääni asetettu
id: Ringtone ditetapkan
ja: 着信音が設定されました
ko: 링톤이 설정되었습니다.
nb: Ringetone installert
nl: Ringtone ingesteld
pl: Dzwonek ustawiony
ru: Параметры звонка
tr: Zil sesi ayarlandı
zh_tw: 鈴聲已設定

# S_DRM_RINGTONE_INSTALL_FAILED
source: Failed to set ringtone
bg: Неуспех при инсталиране на звъненето
cs: Nastavení vyzváněcího tónu se nezdařilo
da: Kunne ikke sætte ringetone
de: Fehler beim Einstellen des Klingeltons
el: Αδυναμία ορισμού ήχου κλήσης
es_la: Falla al configurar ringtone
fi: Soittoäänen asettaminen epäonnistui
id: Gagal menetapkan ringtone
ja: 着信音の設定に失敗しました
ko: 링톤을 설정하는데 실패했습니다.
nb: Kunne ikke installere ringetone
nl: Kan ringtone niet instellen
pl: Próba ustawienia dzwonka nie powiodła się
ru: Ошибка установки звонка
tr: Zil sesi ayarlanamadı
zh_tw: 無法設定鈴聲

# S_CERTIFICATE_SUBJECT
source: Subject:
bg: Титуляр:
cs: Předmět:
da: Emne:
de: Betreff:
el: Θέμα:
es_la: Asunto:
fi: Aihe:
id: Subyek:
ja: 件名:
ko: 제목:
nb: Emne:
nl: Onderwerp:
pl: Podmiot:
ru: Тема:
tr: Konu:
zh_tw: 主旨:

# S_CERTIFICATE_ISSUED_BY
source: Issued by:
bg: Издадено от:
cs: Vystavitel:
da: Udstedt af:
de: Ausgestellt von:
el: Εκδοθέν από:
es_la: Emitido Por:
fi: Julkaisija:
id: Diterbitkan oleh:
ja: 発行者:
ko: 발행자:
nb: Utstedt av:
nl: Uitgegeven door:
pl: Wystawiony przez:
ru: Кем выдан:
tr: Yayınlayan:
zh_tw: 發行人:

# S_CERTIFICATE_COMMON_NAME
source: Common name:
bg: Обобщено име:
cs: Obecné jméno:
el: Κοινό όνομα:
es_la: Nombre común:
fi: Yleinen nimi:
id: Nama biasa:
ja: 通常名:
ko: 일반 이름:
nb: Vanlig navn (CN):
nl: Normale naam:
pl: Prosta nazwa (CN):
ru: Общее имя:
tr: Genel ad:
zh_tw: 一般名稱:

# S_CERTIFICATE_VALID_FROM
source: Valid from:
bg: Валиден от:
cs: Platnost od:
da: Gyldig fra:
de: Gültig ab:
el: Έγκυρο από:
es_la: Válido desde:
fi: Kelvollinen lähtien:
id: Valid dari:
ja: 有効期限の開始:
ko: 유효함:
nb: Gyldig fra:
nl: Geldig van:
pl: Nieważny przed:
ru: Действителен с:
tr: Bunlardan geçerli:
zh_tw: 有效期限起始日:n

# S_CERTIFICATE_VALID_TO
source: Valid to:
bg: Валиден до:
cs: Platnost do:
da: Gyldig til:
de: Gültig bis:
el: Έγκυρο έως:
es_la: Válido hasta:
fi: Kelvollinen saakka:
id: Valid hingga:
ja: 有効期限の終了:
ko: 유효함:
nb: Gyldig til:
nl: Geldig tot:
pl: Wygasa dnia:
ru: Действителен до:
tr: Bunlara geçerli:
zh_tw: 有效期限截止日:

# S_UNKNOWN_FILESIZE
source: Unknown file size
bg: Неизвестна големина на файла
cs: Neznámá velikost souboru
da: Ukendt filstørrelse
de: Unbekannte Dateigröße
el: Άγνωστο μέγεθος αρχείου
es_la: Tamaño de archivo desconocido
fi: Tuntematon postin koko
id: Ukuran file tidak diketahui
ja: ファイルサイズ不明
ko: 알 수 없는 파일 크기
nb: Ukjent filstørrelse
nl: Onbekende bestandsgrootte
pl: Nieznany rozmiar pliku
ru: Неизв. размер
tr: Bilinmeyen dosya boyutu
zh_tw: 檔案大小未知

# S_ENCODING
source: Encoding
af: Enkodeer tans
bg: Кодиране
bn: এনকোড হচ্ছে
cs: Kódování
da: Tegnkodning
de: Kodierung
el: Κωδικοποίηση
es_la: Codificación
fa: رمزگذاری
fi: Merkkikoodaus
hi: कूटलेखन
hr: Kodiranje
id: Pengodean
ja: エンコード
ka: კოდირება
kk: Шифрлау
ko: 인코딩
lt: Koduotė
lv: Kodējums
mk: Кодна страница
nb: Tegnkoding
nl: Codering
pa: ਏਨਕੋਡਿੰਗ
pl: Kodowanie znaków
ro: Codare
ru: Кодировка
sr: Кодовање
ta: குறியாக்கம்
te: ఎన్‌కోడింగ్
th: กำลังเข้ารหัส
tr: Kodlama
uk: Кодування
ur: انکوڈنگ
zh_tw: 編碼

# S_ENCODING_GROUP
source: Encoding group
af: Enkodeer tans groep
bg: Писмени знаци
bn: এনকোডিং গ্রুপ
cs: Skupina kódování
da: Tegngruppe
de: Zeichensatz
el: Ομάδα κωδικοποίησης
es_la: Grupo de codificaciones
fa: گروه رمزگذاری
fi: Merkkiryhmä
hi: कूटलेखन समूह
hr: Grupa šifriranja
id: Grup enkoding
ja: エンコードグループ
ka: კოდირების ქვეჯგუფი
kk: Топты шифрлау
ko: 인코딩 그룹
lt: Kodavimo grupė
lv: Kodējuma grupa
mk: Кодна група
nb: Tegnkodingsgruppe
nl: Coderingsgroep
pa: ਏਨਕੋਡਿੰਗ ਸਮੂਹ
pl: Zestaw znaków
ro: Grup de codare
ru: Группа кодировок
sr: Група кодовања
ta: குறியேற்ற குழு
te: గ్రూప్‌ను ఎన్‌కోడ్ చేస్తోంది
th: กลุ่มการเข้ารหัส
tl: Grupo ng encoding
tr: Dil Kodlaması Grubu
uk: Група кодувань
ur: انکوڈنگ گروپ
zh_tw: 編碼群組

# S_FULL_CERTIFICATE_CHAIN
source: Full certificate chain:
bg: Пълна сертификатна верига:
cs: Úplný řetězec certifikátů:
da: Fuld certifikatkæde:
de: Komplette Zertifikatskette:
el: Πλήρης ακολουθία πιστοποιητικών:
es_la: Cadena completa de certificados:
fi: Täysi varmenneketju:
id: Ikatan Sertifikat Lengkap:
ja: 証明書チェーンの全体:
ko: 전체 인증서 체인:
nb: Full sertifikatkjede:
nl: Volledige certificaatketen:
pl: Pełny łańcuch certyfikatów:
ru: Полная цепочка сертификата:
tr: Dolu sertifika zinciri:
zh_tw: 完整的憑證鑰匙圈:

# S_EZX_CERTIFICATE_NOMATCH_FORMAT
source: The server's name '%s' does not match the certificate's name '%s'. Somebody may be trying to eavesdrop on you.
bg: Името на сървъра „%s“ не отговаря на името в сертификата „%s“. Ако се доверите на сертификата, връзката ще бъда податлива на подслушване.
cs: Jméno serveru '%s' neodpovídá jménu certifikátu '%s'. Může jít o pokus cizí osoby o sledování vaší komunikace.
da: Serverens navn '%s' passer ikke overens med certifikatets navn '%s'. Nogen prøver måske at aflytte dig.
de: Der Servername »%s« passt nicht zum Zertifikatsnamen »%s«. Möglicherweise versucht jemand Sie zu belauschen.
el: Το όνομα του διακομιστή '%s' δεν ταιριάζει με το όνομα '%s' του πιστοποιητικού. Ενδέχεται κάποιος να προσπαθεί να παραβιάσει το απόρρητό σας.
es_la: El nombre del servidor '%s' no concuerda con el nombre del certificado '%s'. Es posible que alguien pueda estar intentando espiarle.
fi: Palvelimen nimi '%s' ei sovi yhteen varmenteen nimen '%s' kanssa. Sinua saatetaan salakuunnella.
id: Nama server %s tidak cocok dengan nama pada sertifikat %s. Ada kemungkinan pembicaraan Anda disadap seseorang.
ja: サーバー名 '%s' と証明書名 '%s' が一致しません。誰かが通信を傍受しようとしている可能性があります。
ko: 서버의 이름 '%s'이(가) 인증서의 이름 '%s'과(와) 일치하지 않습니다. 다른 사람이 도청할 수 있습니다.
nb: Tjenerens navn '%s' samsvarer ikke med sertifikatets navn '%s'. Noen prøver kanskje å tyvlytte på deg.
nl: De servernaam '%s' komt niet overeen met de certificaatnaam '%s'. Mogelijk probeert iemand je af te luisteren.
pl: Nazwa serwera „%s” nie jest zgodna z nazwą certyfikatu „%s”. Twoje działania mogą być monitorowane.
ru: Имя сервера «%s» не соответствует имени сертификата «%s». Возможно, это попытка слежения за вами.
tr: Sunucu ismi %s ile sertifika ismi %s uyuşmuyor. Birisi size kulak misafiri olmaya çalışıyor.
zh_tw: 伺服器名稱 '%s' 與憑證名稱 '%s' 不符，有人可能試著竊聽你的通訊

# S_VOICEXML_C3N_PRENICK_PHRASE
source: go to bookmark
af: gaan na boekmerk
bn: বুকমার্কে যান
da: gå til bogmærke
el: πήγαινε στο σελιδοδείκτη
es_la: ir al marcador
fa: به محل یاب بروید
hi: पुस्तक-चिह्न पर जाएं
hr: kreni na web-oznaku
id: buka bookmark
ja: ブックマークに移動
ka: გადადი სანიშნეზე
kk: Бетбелгіге өту
ko: 즐겨찾기로 가기
lt: eiti ties nuoroda
lv: doties uz grāmatzīmi
nb: gå til bokmerke
pa: ਬੁਕਮਾਰਕ ਤੇ ਜਾਉ
sr: иди на одабир
ta: புக்மார்க்குக்கு செல்
te: బుక్‌మార్క్‌కు వెళ్లు
th: ไปที่บุ๊คมาร์ค
tl: Pumunta sa bookmark
tr: yer imine git
uk: перейти за закладкою
ur: بک مارک پر جائیں
zh_tw: 移動到書籤

# S_DOWNLOADING_BINARY_SETUP_TITLE
source: Downloading extension
af: Laai tans uitbreiding af
bg: Сваляне на разширение
bn: এক্সটেনশন ডাউনলোড হচ্ছে
cs: Stahuji rozšíření
da: Henter udvidelse
de: Herunterladen der Erweiterung
el: Μεταφόρτωση επέκτασης
es_la: Descargando extensión
fa: در حال بارگیری برنامه افزودنی
fi: Laajennuksen lataaminen
hi: विस्तार डोउनलोड कर रहे हैं…
hr: Preuzimanje ekstenzije
id: Mendownload ekstensi
ja: 機能のダウンロード中…
ka: გაფართოების გადმოწერა
kk: Кеңейтімді жүктеу
ko: 확장을 다운로드 중
lt: Atsiunčiami priedai
lv: Lejupielādē paplašinājumu
mk: Превземање на надградба
nb: Laster ned tillegg
nl: Extensie downloaden
pa: ਵਿਸਥਾਰ ਡਾਉਨਲੋਡ ਕਰ ਰਿਹਾ ਹੈ
pl: Pobieranie rozszerzenia
ro: Descărcare extensie
ru: Загрузка расширения
sr: Преузима се екстензија
ta: பதிவிறக்க நீட்சி
te: పొడిగింపును డౌన్‌లోడ్ చేస్తోంది
th: กำลังดาวน์โหลดส่วนขยาย
tl: Dina-download ang extension
tr: Eklenti indiriliyor
uk: Звантаження розширення
ur: توسیعات ڈاؤن لوڈ کی جارہی ہیں
zh_tw: 正在下載延伸套件檔案.

# S_DOWNLOADING_BINARY_SETUP_MESSAGE
source: Downloading binary setup file
af: Laai tans binêre opstellingslêer af
bg: Сваляне на двоичен инсталационен файл
bn: বাইনারি সেটআপ ফাইল ডাউনলোড হচ্ছে
cs: Stahuji binární soubor
da: Henter binær opsætningsfil
de: Herunterladen der binären Setup-Datei
el: Μεταφόρτωση δυαδικού αρχείου εγκατάστασης
es_la: Descargando archivo binario de configuración
fa: بارگیری فایل نصب دوتایی
fi: Binaariasetusten lataaminen
hi: द्वि-आधारी स्थापना फाइल डाउनलोड कर रहे हैं
hr: Preuzimanje binarnih instalacijskih datoteka
id: Mendownload file setelan biner
ja: バイナリ設定ファイルのダウンロード中…
ka: ორობითი საინსტალაციო ფაილის გადმოიწერა
kk: Екілік орнату файлын жүктеу
ko: 바이너리 설정파일을 다운로드 중
lt: Atsiunčiama vykdomoji diegimo rinkmena
lv: Lejupielādē bināro iestatījumu failu
mk: Превземање на инсталациона датотека
nb: Laster ned binær installasjonsfil
nl: Binair instellingenbestand downloaden
pa: ਬਾਇਨਰੀ ਸੈਟਅਪ ਫਾਈਲ ਡਾਉਨਲੋਡ ਕਰ ਰਿਹਾ ਹੈ
pl: Pobieranie binarnego pliku instalacyjnego
ro: Se descarcă fișierul binar de instalare…
ru: Загружается выполняемый файл настройки…
sr: Преузима се бинарни инсталациони фајл
ta: பைனரி அமைப்பு கோப்பைப் பதிவிறக்குகிறது
te: బైనరీ సెటప్ ఫైల్‌ను డౌన్‌లోడ్ చేస్తోంది
th: กำลังดาวน์โหลดไฟล์ตั้งค่าแบบไบนารี
tl: Dina-download ang binary setup file
tr: Kurulum dosyası indiriliyor
uk: Звантаження двійкового файла встановлення
ur: بائنری سیٹ اپ فائل ڈاؤن لوڈ کی جارہی ہیں
zh_tw: 正在下載二進位設定檔案

# S_BREW_DATE_TO_DATE
source: %04u-%02u-%02u to %04u-%02u-%02u
es_la: %04u-%02u-%02u a %04u-%02u-%02u
