Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MPAR_URL_WAITING_FOR_COOKIES_DNS
source: Waiting for DNS confirmation of cookie domain(s)…
af: Wag tans vir DNS-bevestiging van koekie-domein(e)…
bg: DNS проверка на домейна/ите в бисквитка/и…
bn: কুকি ডোমেন(গুলি)র DNS নিশ্চয়তার জন্য প্রতীক্ষারত…
ca: S'està esperant la confirmació DNS dels dominis de galeta…
cs: Čekám na potvrzení domény cookie DNS serverem…
cy: Aros am gadarnhad DNS am barthau cookies…
da: Venter på DNS-bekræftelse af cookie-domæne(r)…
de: Warte auf DNS-Bestätigung der Cookie-Domain(s)…
el: Αναμονή για επιβεβαίωση DNS τομέα για το/τα cookie…
es_la: Esperando confirmación DNS del dominio de las cookies…
fa: در انتظار تأیید DNS حوزه(های) کوکی…
fi: Odottaa evästeiden verkkotunnusten nimipalvelinvahvistusta…
hi: कुकी प्रक्षेत्र(त्रों) की डीएनएस संपुष्टि की प्रतीक्षा कर रहे हैं…
hr: Čeka se potvrda DNS-a o domenama kolačića…
id: Menunggu konfirmasi DNS untuk domain cookie…
ja: Cookie ドメインの DNS 確認を待っています…
ka: ველოდები მზა ფაილების დომენ(ებ)ის DNS დასტურს…
kk: cookie доменнінің DNS растауын күтуде...
ko: 쿠키 도메인의 DNS 확인을 기다리는 중…
lt: Laukiama sričių pavadinimų serverio (DNS) slapukų domeno (-ų) patvirtinimo…
lv: Gaida sīkdatnes(-ņu) domēna(-u) DNS apstiprinājumu…
mk: Чекање на DNS потврда за серверите во колачето(-ињата)…
nb: Venter på DNS-bekreftelse av infokapseldomene/-r…
nl: Wacht op DNS-bevestiging van cookie-domein(en)…
pa: ਕੁਕੀ ਡੋਮੇਨ(ਨਾਂ) ਦੇ DNS ਪੁਸ਼ਟੀਕਰਨ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ...
pl: Oczekiwanie na zatwierdzenie domeny ciasteczek przez serwer nazw (DNS)…
ro: Se așteaptă confirmarea DNS-ului pentru domeniul cookie-ului…
ru: Ожидание подтверждения DNS о домене cookie…
sl: Čakanje na potrditev DNS domene piškotka…
sr: Чека се DNS потврда домена колачића…
ta: குக்கீ டொமைன்களுக்கான DNS உறுதிப்படுத்தலுக்காக காத்திருக்கிறது…
te: కుకీ డొమైన్(ల) యొక్క DNS నిర్ధారణ కోసం వేచి ఉంది…
th: กำลังรอการยืนยัน DNS ของโดเมนคุ๊กกี้…
tl: Hinihintay ang kumpirmasyon ng DNS sa (mga) domain ng cookie…
tr: Çerez etki alan(lar)ının doğrulanması için DNS onayı bekleniyor…
uk: Очікування підтвердження DNS щодо доменів кук…
ur: کوکی کے ڈومین(ز) کے DNS کی تصدیق کا انتظار کررہا ہے...
zh_hk: 正在等待 DNS 確認 Cookie 域…
zh_tw: 正在等待 DNS 確認 cookie 的網域…

# SI_ERR_ILLEGAL_PORT
source: Access to this port is disabled for security reasons
af: Toegang tot hierdie poort is vir veiligheidsredes gedeaktiveer
bg: Достъпът до този порт е изключен по съображения за сигурност
bn: এই পোর্টে অ্যাক্সেস সুরক্ষাজনিত কারণে অক্ষম করা হয়েছে
ca: S'ha inhabilitat l'accés a aquest port per motius de seguretat
cs: Přístup k tomuto portu je z bezpečnostních důvodů zakázán
da: Adgang til denne port er deaktiveret af sikkerhedsmæssige grunde.
de: Der Zugriff auf diesen Port ist aus Sicherheitsgründen deaktiviert.
el: Η πρόσβαση σε αυτή τη θύρα είναι απενεργοποιημένη για λόγους ασφαλείας
es_la: El acceso a este puerto ha sido desactivado por razones de seguridad.
fa: به دلایل امنیتی دسترسی به این پورت غیرفعال شد
fi: Pääsy porttiin on estetty turvallisuussyistä
hi: सुरक्षा कारणों से इस द्वारक तक पहुंच निष्क्रिय कर दिया गया है।
hr: Pristup ovom portu onemogućen je iz sigurnosnih razloga.
id: Akses ke port ini telah dinonaktifkan untuk alasan keamanan
ja: セキュリティ上の理由により、このポートへのアクセスは無効にされています。
ka: უსაფრთხოების მიზნით ამ პორტიდან შესასვლელი დაკეტილია
kk: Осы портқа қатынасу қауіпсіздік себептеріне байланысты ажыратылды
ko: 보안상의 이유로 이 포트에 액세스할 수 없습니다.
lt: Saugumo sumetimais prieiga prie šio prievado draudžiama.
lv: Drošības apsvērumu dēļ piekļuve šim portam ir atspējota
mk: Пристапот до овој порт не е можен заради безбедносни причини
nb: Tilgang til denne porten er deaktivert av sikkerhetsgrunner.
nl: Toegang tot deze poort is voor de veiligheid uitgeschakeld
pa: ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ ਇਸ ਪੋਰਟ ਤੇ ਐਕਸੈਸ ਅਸਮਰੱਥ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Dostęp do tego portu został wyłączony ze względów bezpieczeństwa
ro: Accesul la acest port este dezactivat din motive de securitate
ru: Доступ к этому порту отключён из соображений безопасности
sl: Dostop do teh vrat je onemogočen iz varnostnih razlogov
sr: Приступ овом порту је онемогућен из безбедносних разлога.
ta: இந்த போர்ட்டுக்கான அணுகல் பாதுகாப்பு காரணங்களுக்காக முடக்கப்பட்டுள்ளது
te: భద్రతా కారణాల కోసం ఈ పోర్ట్‌కు యాక్సెస్ నిలిపివేయబడింది
th: ไม่สามารถเข้าใช้งานพอร์ตนี้ได้ เนื่องจากเหตุผลด้านความปลอดภัย
tl: Di-pinagana ang access sa port na ito sa mga kadahilanang pang-seguridad
tr: Güvenlik nedenleriyle bu bağlantı noktasına erişim devre dışı bırakıldı
uk: Доступ до цього порту вимкнено з міркувань безпеки
ur: سیکورٹی کی وجوہات کی بنا پراس پورٹ تک رسائی ناکام بنا دی گئی ہے
zh_hk: 因安全原因已停用對此連接埠的存取權限
zh_tw: 基於安全的理由，這個連接埠的存取功能已停用

# SI_MSG_ILLEGAL_DOMAIN_COOKIE
source: The cookie has been rejected, because its domain attribute does not match the server's hostname. This website should not be considered trustworthy.
af: Die koekie is verwerp, omdat sy domein-kenmerk nie met die bediener se gasheernaam ooreenstem nie. Hierdie webwerf moet nie as betroubaar geag word nie.
bg: Сървърът подаде некоректна бисквитка. Обявеният в нея домейн не отговаря на името на сървъра. Бисквитката бе отхвърлена. Вероятно е рисковано да се доверявате на сайта
bn: কুকিটি প্রত্যাখ্যাত হয়েছে কারণ এটির ডোমেন বৈশিষ্ট্যটি সার্ভারের হোস্ট নামের সাথে মেলে না৷ এই ওয়েবসাইটটি বিশ্বাসযোগ্য হিসাবে বিবেচনা করা উচিত৷
cs: Cookie byla odmítnuta, neboť uváděný atribut domény neodpovídá jménu hostitelského serveru. Tento web nelze považovat za důvěryhodný.
da: Cookien er blevet afvist, da dens domæne-attribut ikke stemmmer overens med serverens værtsnavn. Dette websted bør ikke anses som værende pålidelig.
de: Das Cookie wurde zurückgewiesen, weil das Domainattribut nicht mit dem Hostnamen übereinstimmt. Diese Website sollte nicht als vertrauenswürdig angesehen werden.
el: Το αρχείο cookie απορρίφθηκε γιατί το χαρακτηριστικό τομέα που διαθέτει δεν ταιριάζει με το όνομα κεντρικού υπολογιστή του διακομιστή. Η ιστοσελίδα αυτή δεν πρέπει να θεωρείταιί αξιόπιστη.
es_la: La cookie ha sido rechazada, porque el nombre del servidor no concuerda con el atributo de dominio. Este sitio Web no puede ser considerado confiable.
fa: کوکی ها رد شدند زیرا مشخصه دامنه آنها با نام میزبان سرور مطابقت ندارد. این سایت قابل اطمینان نیست.
fi: Eväste on hylätty, koska sen toimialuetunnus ei vastaa palvelimen isäntänimeä. Tätä verkkosivustoa ei voi pitää luotettavana.
hi: इस कुकी को अस्वीकार किया जा चुका है, क्योंकि इसका प्रक्षेत्र गुण सर्वर के मेजबान नाम से मेल नहीं खाता है। इस वेब साइट को भरोसेमंद नहीं मानना चाहिए।
hr: Kolačić je odbijen jer atribut domene ne odgovara nazivu glavnog računala poslužitelja. Ovo web-mjesto ne bi se trebalo smatrati pouzdanim.
id: Cookie ditolak karena atribut nama situs tidak cocok dengan nama host di server. Website ini mungkin tidak dapat dipercaya.
ja: サーバーのホスト名と Cookie が設定しようとしているドメイン属性が一致しないため、Cookie は拒否されました。 このウェブサイトを信頼できません。
ka: ფუნთუშის სერვერის სახელი დომენის ატრიბუტებს არ შეესაბამება. შესაბამისად, ფუნთუშა არ იქნა მიღებული. ვებგვერდი სანდო არ ჩანს.
kk: Cookie доменінің атрибуты сервердің хост атауына сәйкес келмейтіндіктен қабылданбады. Бұл веб-сайт қорғалған деп ойламаңыз.
ko: 쿠키의 도메인 속성이 서버의 호스트 이름과 일치하지 않아 쿠키가 거부되었습니다. 해당 웹 사이트는 신뢰할 수 없습니다.
lt: Slapukas atmestas, nes domeno atributas neatitinka serverio pagrindinio kompiuterio pavadinimo. Panašu, kad ši svetainė nepatikima
lv: Sīkfails ir noraidīts, jo tā domēna atribūts neatbilst servera resursdatora nosaukumam. Šī tīmekļa vietne nav uzticama.
mk: Колачето беше одбиено бидејќи неговиот атрибут за домен не се поклопува со името на серверот. Овој веб сајт не треба да се смета за доверлив.
nb: Infokapselen er blitt avvist fordi domeneattributtet ikke samsvarer med tjenerens vertsnavn. Dette nettstedet bør ikke anses som pålitelig.
nl: Het cookie is geweigerd, omdat het domeinattribuut en de hostnaam van de server niet overeen komen. Deze website kan niet worden vertrouwd.
pa: ਕੁਕੀ ਅਸਵੀਕਾਰ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਕਿਉਂਕਿ ਇਸਦਾ ਡੋਮੇਨ ਗੁਣ ਸਰਵਰ ਦੇ ਹੋਸਟ ਨਾਂ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਇਸ ਵੈਬਸਾਈਟ ਨੂੰ ਵਿਸ਼ਵਾਸਯੋਗ ਨਹੀਂ ਮੰਨਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Ciasteczko zostało odrzucone, ponieważ jego atrybut domeny nie jest zgodny z nazwą hosta serwera. Ta witryna nie może zostać uznana za godną zaufania.
ro: Cookie-ul a fost respins, deoarece atributul lui de domeniu nu se potrivește cu numele de gazdă al serverului. Acest sait web ar trebui să nu fie considerat de încredere.
ru: Cookie был отклонён, так как атрибут домена не совпадает с именем сервера. Этот веб-сайт не заслуживает доверия.
sr: Колачић је одбијен јер се опис домена не слаже са именом сервера. Не би требало да верујете овом Веб сајту.
ta: குக்கீ நிராகரிக்கப்பட்டது ஏனென்றால் ஏனெனில் இதன் டொமைன் பண்புக்கூறு சர்வரின் ஹோஸ்ட் பெயருடன் பொருந்தவில்லை. இந்த வலைத்தளம் நம்பகமானது என்று கருதப்படக் கூடியதல்ல.
te: కుకీ తిరస్కరించబడింది, కారణం సర్వర్ యొక్క హోస్ట్‌పేరుతో దీని డొమైన్ లక్షణం సరిపోలలేదు. ఈ వెబ్‌సైట్‌ను విశ్వసనీయమైనదిగా పరిగణించరాదు.
th: คุกกี้ถูกปฏิเสธ เนื่องจากโดเมนแอตทริบิวต์ไม่ตรงกับชื่อโฮสต์ของเซิร์ฟเวอร์ เว็บไซต์นี้ไม่ควรได้รับการพิจารณาว่าเชื่อถือได้
tl: Tinanggihan ang cookie, dahil hindi tugma ang attribute ng domain nito sa hostname ng server. This website should not be considered trustworthy.
tr: Çerezin etki alanı özniteliği, sunucunun ana makine adıyla uyuşmadığı için çerez reddedildi. Bu Web sitesi güvenilir değil.
uk: Куку було відкинуто, оскільки її параметр домену не збігається з назвою вузла сервера. Цей веб-сайт не можна вважати гідним довіри.
ur: کوکی کو مسترد کردیا گیا ہے، کیونکہ اس کے ڈومین کی خاصیت سرور کے میزبان کے نام سے میل نہیں کھاتی ہے۔ اس ویب سائٹ کو قابل بھروسہ نہیں سمجھا جانا چاہئے۔
zh_tw: 這個 cookie 被拒絕了，因為伺服器主電腦名稱與這個 cookie 的網域屬性不相同。 這個網站不值得信任。

# SI_MSG_NO_DOMAIN_IP_ADDRESS_COOKIE
source: The cookie has been rejected, because its domain attribute does not correspond to a registered IP address. You might want to ask the site's webmaster to create an IP address for the domain specified in the cookie.
af: Die koekie is verwerp, omdat sy domein-kenmerk nie met 'n geregistreerde IP-adres ooreenstem nie. Jy moet dalk die werf se webmeester vra om 'n IP-adres te skep vir die domein wat in die koekie gespesifiseer is.
bg: Сървърът подаде некоректна бисквитка. Обявеният в нея домейн не отговаря на регистриран IP адрес. Бисквитката бе отхвърлена по съображения за сигурност Вероятно бихте искали сайтът да създаде IP-адрес за обявения в бисквитката домейн.
bn: এই কুকিটি প্রত্যাখ্যাত হয়েছে কারণ এটির ডোমেন বিশিষ্টতা কোনও নিবন্ধিত আইপি ঠিকানার সাথে সঙ্গতিপূর্ণ নয়৷ আপনি সাইটের ওয়েবমাস্টারকে কুকিতে নির্দিষ্ট করা ডোমেনের জন্য একটি আইপি ঠিকানা তৈরি করতে জিজ্ঞাসা করতে পারেন৷
cs: Cookie byla odmítnuta, neboť uváděný atribut domény neodpovídá registrované adrese IP. Požádejte správce webu o vytvoření adresy IP pro doménu uváděnou v cookie.
da: Cookien er blevet afvist, da dens domæne-attribut ikke svarer til en registreret IP-adresse. Du bør evt. bede webstedets Webmaster om at oprette en IP-adresse til domænet angivet i cookien.
de: Das Cookie wurde zurückgewiesen, weil das Domainattribut keiner registrierten IP-Adresse entspricht. Sie können den für diese Website zuständigen Webmaster bitten, eine IP-Adresse für die im Cookie angegebene Domain anzulegen.
el: Το αρχείο cookie απορρίφθηκε γιατί το χαρακτηριστικό τομέα που διαθέτει δεν αντιστοιχεί σε καταγεγραμμένη διεύθυνση IP. Σας συνιστούμε να ζητήσετε από τον Webmaster της ιστοσελίδας να δημιουργήσει μια διεύθυνση IP για τον τομέα που αναφέρεται στο αρχείο cookie.
es_la: La cookie ha sido rechazada, porque su atributo de dominio no corresponde a una dirección IP registrada. Si lo desea puede pedirle al Webmaster del sitio que utilice una dirección IP fija para el dominio especificado en la cookie.
fa: کوکی ها رد شدند زیرا مشخصه دامنه آنها با آدرس IP ثبت شده مطابقت ندارد. می توانید از سرپرست سایت بخواهید تا یک آدرس IP برای دامنه مشخص شده در کوکی ایجاد کند.
fi: Eväste on hylätty, koska sen toimialuetunnus ei vastaa rekisteröityä IP-osoitetta. Pyydä sivuston ylläpitäjää luomaan IP-osoite evästeessä määritellylle toimialueelle.
hi: इस कुकी को अस्वीकार किया जा चुका है, क्योंकि उसका प्रक्षेत्र गुण किसी भी पंजीकृत आईपी पते से मेल नहीं खाता है। आप चाहें तो इस साइट के वेबमास्टर से ऐसा कोई आईपी पता निर्मित करने को कह सकते हैं जो इस कुकी में निर्दिष्ट प्रक्षेत्र से मेल खाता हो।
hr: Kolačić je odbijen jer njegov atribut domene ne odgovara registriranoj IP adresi. Mogli biste zatražiti administratora internetske lokacije da izradi IP adresu za domenu zadanu u kolačiću.
id: Cookie ditolak karena atribut domainnya tidak berhubungan dengan alamat IP yang terdaftar. Anda bisa meminta pengelola situs untuk memasukkan alamat IP ke domain tersebut di dalam cookie.
ja: Cookie が設定しようとしているドメイン属性は登録された IP アドレスに対応しないため、Cookie は拒否されました。 サイトの管理者に、Cookie 内で指定されたドメインの IP アドレスを作成するように依頼してください
ka: ფუნთუშა არ იქნა მიღებული, ვინაიდან მისი დომენის ატრიბუტები რეგისტრირებულ IP-მისამართს არ შეესაბამება. ურჩიეთ გვერდის ვებმასტერს ფუნთუშაში მითითებული დომენისათვის IP მისამართი შექმნას.
kk: Cookie доменінің атрибуты тіркелген IP мекенжайына сәйкес келмейтіндіктен қабылданбады. Cookie ішінде көрсетілген доменнің IP мекенжайын жасау үшін сайттың веб-шеберінен сұрай аласыз.
ko: 쿠키의 도메인 속성이 등록된 IP 주소와 일치하지 않아 쿠키가 거부되었습니다. 쿠키에서 지정한 도메인에 대한 IP 주소를 만들도록 해당 사이트의 웹 관리자에게 요청하셔야 할 수도 있습니다.
lt: Slapukas atmestas, nes domeno atributas neatitinka registruoto IP adreso. Jūs galite paprašyti svetainės administratoriaus, kad sukurtų nurodyto slapuko domeno IP adresą.
lv: Sīkfails ir noraidīts, jo tā domēna atribūts nesaskan ar reģistrētu IP adresi. Jūs varat lūgt, lai vietnes tīmekļa pārzinis sīkfailā norādītajam domēnam izveido IP adresi.
mk: Колачето беше одбиено бидејќи неговиот атрибут за домен не е во склад со регистрирана IP адреса. Би можеле да го контактирате администраторот на сајтот за создавање на IP адреса за доменот наведен во колачето.
nb: Infokapselen er blitt avvist fordi domeneattributtet ikke samsvarer med noen registrert IP-adresse. Du kan be nettstedets webmaster opprette en IP-adresse for domenet som oppgis i infokapselen.
nl: Het cookie is geweigerd, omdat het domeinattribuut van het cookie niet overeenkomt met een geregistreerd IP-adres. Je kunt de webmaster van de site vragen om een IP-adres aan te maken voor het in het cookie opgegeven domein.
pa: ਕੁਕੀ ਅਸਵੀਕਾਰ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ, ਕਿਉਂਕਿ ਇਸਦਾ ਡੋਮੇਨ ਗੁਣ ਇੱਕ ਰਜਿਸਟਰਡ IP ਪਤੇ ਦਾ ਅਨੁਸਾਰੀ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਕੁਕੀ ਵਿੱਚ ਨਿਰਧਾਰਤ ਡੋਮੇਨ ਲਈ IP ਪਤਾ ਬਣਾਉਣ ਲਈ ਸਾਈਟ ਦੇ ਵੈਬਮਾਸਟਰ ਨੂੰ ਕਹਿ ਸਕਦੇ ਹੋ।
pl: Ciasteczko zostało odrzucone, ponieważ jego atrybut domeny nie odpowiada zarejestrowanemu adresowi IP. Administrator witryny powinien stworzyć adres IP dla domeny określonej w ciasteczku.
ro: Cookie-ul a fost respins, deoarece atributul lui de domeniu nu corespunde unei adrese IP înregistrate. Ați putea cere webmasterului saitului să creeze o adresă IP pentru domeniul specificat în cookie.
ru: Cookie был отклонён, так как атрибут домена не соответствует зарегистрированному IP-адресу. Попросите веб-мастера сайта присвоить IP-адрес для домена, указанного в cookie.
sr: Колачић је одбијен јер опис домена не одговара додељеној IP адреси. Можете да замолите вебмастера сајта да направи IP адресу за домен назначен у колачићу.
ta: இந்த குக்கீ நிராகரிக்கப்பட்டது, ஏனெனில் இதன் டொமைன் பண்புக்கூறு பதிவுபெற்ற IP முகவரியினுடையது அல்ல. குக்கீயில் குறிப்பிடப்பட்ட IP முகவரியை உருவாக்குமாறு நீங்கள் வெப்மாஸ்டரை கேட்க விரும்பலாம்.
te: కుకీ తిరస్కరించబడింది, కారణం ఒక నమోదిత IP చిరునామాకు దీని డొమైన్ లక్షణం సరిపడలేదు. కుకీలో పేర్కొనబడిన డొమైన్‌కు IP చిరునామాను రూపొందించమని మీరు సైట్ యొక్క వెబ్‌మాస్టర్‌ను కోరవలసి ఉండవచ్చు.
th: คุกกี้ถูกปฏิเสธ เนื่องจากโดเมนแอตทริบิวต์ไม่สัมพันธ์กับแอดเดรส IP ที่ลงทะเบียน คุณอาจจะต้องขอให้เว็บมาสเตอร์ของไซต์สร้างแอดเดรส IP สำหรับโดเมนที่ระบุในคุกกี้
tl: Tinanggihan ang cookie, dahil hindi tugma ang attribute ng domain nito sa isang nairehistrong IP address. Baka gusto mong hilingin sa webmaster ng site na lumikha ng IP address para sa domain na tinukoy sa cookie.
tr: Çerezin etki alanı özniteliği, kayıtlı bir IP adresine karşılık gelmediğinden çerez reddedildi. Sitenin Web yöneticisinden, çerezde belirtilen alan adı için bir IP adresi oluşturmasını isteyebilirsiniz.
uk: Куку було відкинуто, оскільки її атрибут домену не відповідав зареєстрованій IP-адресі. Ви можете попросити веб-майстра сайта створити IP-адресу для домену, вказаного у куці.
ur: کوکی کو مسترد کردیا گیا ہے، کیونکہ اس کے ڈومین کی خاصیت کسی رجسٹرڈ IP ایڈریس سے ہم آہنگ نہیں ہے۔ آپ سائڈ کے ویب ماسٹر سے کوکی میں صراحت کردہ ڈومین کے لئے IP ایڈریس تیار کرنے کی درخواست کر سکتے ہیں۔
zh_tw: 這個 cookie 被拒絕了，因為它的網域屬性並不包含一個已登記的 IP 位置。 你可要求網站的管理者為 cookie 中所指定的網域設定 IP 位置。

# SI_IDSTR_PLUGIN_DISABLED
source: , this plug-in is disabled
af: , hierdie inprop is gedeaktiveer
bg: , приставката е изключена
bn: , এই প্লাগ-ইনটি অক্ষম আছে
ca: , s'ha inhabilitat aquest connector
cs: , tento zásuvný modul je deaktivován
cy: , mae'r ategyn wedi ei analluogi
da: , dette plug-in er deaktiveret
de: , dieses Plug-in ist deaktiviert
el: , αυτή η επέκταση είναι απενεργοποιημένη
es_la: , este conector está deshabilitado
fa: اين برنامه افزودنی غيرفعال است
fi: , tämä lisäosa ei ole käytössä
hi: , यह प्लग-इन निष्क्रिय है
hr: , ovaj dodatak je onemogućen
id: , plug-in ini telah dinonaktifkan
ja: このプラグインは無効です
ka: , ეს დანამატი გამორთულია
kk: , бұл қосылатын модуль ажыратылған
ko: , 이 플러그인은 사용되지 않음
lt: , šis priedas neleistinas
lv: , šis spraudnis ir atspējots
mk: , овој приклуок е оневозможен
nb: , dette programtillegget er deaktivert
nl: , deze plug-in is uitgeschakeld
pa: , ਇਹ ਪਲਗ-ਇਨ ਅਸਮਰੱਥ ਹੈ
pl: , ta wtyczka jest wyłączona
ro: , acest plugin este dezactivat
ru: , данный плагин отключён
sl: , vtičnik je onemogočen
sr: , овај прикључак је искључен
ta: , இந்த ப்ளக்-இன் முடக்கப்பட்டுள்ளது
te: ఈ ప్లగ్-ఇన్ నిలిపివేయబడింది
th: ปลั๊กอินนี้ถูกเลิกใช้งาน
tl: , hindi pinagana ang plug-in na ito
tr: , bu yan uygulama etkin değil
uk: , цей додаток вимкнено
ur: , یہ پلگ -ان ناکام کردیا گیا ہے
zh_hk: 已停用此外掛程式
zh_tw: , 這個外掛程式未啟用

# SI_START_SOUND_STRING
source: Opera startup
af: Opera begin
bg: Стартиране на Opera
bn: Opera সূচনা পৃষ্ঠা
cs: Spuštění Opery
cy: Cychwyn Opera
da: Opstart af Opera
de: Starten von Opera
el: Έναρξη Opera
es_la: Inicio de Opera
fa: شروع به کار Opera
fi: Operan käynnistys
hi: Opera प्रारंभ
hr: Opera pokretanje
id: Opera dimulai
ja: Opera の起動
ka: Opera-ს დასაწყისი
kk: Opera бастау
ko: Opera 시작
lt: Paleidus Opera
lv: Lietojumprogrammas Opera startēšana
mk: Opera почеток
nb: Oppstart
nl: Opera opstarten
pa: Opera ਸਟਾਰਟਅਪ
pl: Uruchamianie Opery
ro: Pornire Opera
ru: Запуск Opera
sr: Opera почетак
ta: Opera தொடங்குதல்
te: Opera ప్రారంభ విధానం
th: เพจเริ่มต้น Opera
tr: Opera başlangıcı
uk: Запуск Opera
ur: Opera کا آغاز
zh_tw: 啟動 Opera

# SI_END_SOUND_STRING
source: Opera exit
af: Opera eindig
bg: Изход от Opera
bn: Opera প্রস্থান
cs: Ukončení Opery
cy: Gadael Opera
da: Afslutning af Opera
de: Opera beenden
el: Έξοδος από την Opera
es_la: Salir de Opera
fa: خروج از Opera
fi: Operan lopetus
hi: Opera निर्गम
hr: Opera izlazak
id: Opera ditutup
ja: Opera を終了
ka: Opera-დან გასვლა
kk: Opera шығу
ko: Opera 종료
lt: Baigus Opera darbą
lv: Iziet no lietojumprogrammas Opera
mk: Opera излез
nb: Avslutning
nl: Opera afsluiten
pa: Opera ਨਿਕਾਸ
pl: Zamykanie Opery
ro: Ieșire Opera
ru: Выход из Opera
sr: Opera излаз
ta: Opera வெளியேற்றம்
te: Opera నిష్క్రమణ
th: ออกจาก Opera
tr: Opera'dan çıkış
uk: Вихід з Opera
ur: Opera کا خروج
zh_tw: 離開 Opera

# SI_LOADED_SOUND_STRING
source: Page loaded
af: Bladsy gelaai
bg: Пълно зареждане на страница
bn: পৃষ্ঠা লোড হয়েছে
cs: Načtení stránky
cy: Wedi llwytho tudalen
da: Side indlæst
de: Geladen
el: Η σελίδα φορτώθηκε
es_la: Página cargada
fa: صفحه بارگذاری شد
fi: Sivu ladattu
hi: पृष्ठ लोड हुआ
hr: Stranica učitana
id: Halaman termuat
ja: ページ読み込み完了
ka: გვერდი გამოძახებულია
kk: Бет жүктелді
ko: 페이지 읽음
lt: Parsiuntus tinklalapį
lv: Lapa ir ielādēta
mk: Вчитана страница
nb: Side lastet
nl: Pagina geladen
pa: ਪੰਨਾ ਲੋਡ ਹੋਇਆ
pl: Strona wczytana
ro: Pagină încărcată
ru: Страница загружена
sr: Страна је учитана
ta: பக்கம் நினைவேற்றப்பட்டது
te: పేజీ లోడ్ అయింది
th: โหลดหน้าแล้ว
tl: Nai-load ang pahina
tr: Sayfa yüklendi
uk: Сторінку завантажено
ur: صفحہ لوڈ ہوگیا ہے
zh_tw: 載入頁面

# SI_TRANSFER_DONE_SOUND_STRING
source: Download done
af: Aflaai voltooi
bg: Приключено сваляне
bn: ডাউনলোড হ'ল
cs: Dokončení stahování
da: Nedhentning fuldført
de: Download beendet
el: Η λήψη ολοκληρώθηκε
es_la: Descarga finalizada
fa: بارگيری کامل شد
fi: Lataus suoritettu
hi: डाउनलोड पूर्ण
hr: Preuzimanje dovršeno
id: Download selesai
ja: ダウンロードが完了しました
ka: ჩამოტვირთვა დასრულდა
kk: Жүктеу орындалды.
ko: 다운로드 완료
lt: Atsisiuntimas baigtas
lv: Lejupielāde pabeigta
mk: Завршено превземање
nb: Nedlasting ferdig
nl: Download gereed
pa: ਡਾਉਨਲੋਡ ਪੂਰਾ ਹੋਇਆ
pl: Pobieranie ukończone
ro: Descărcare terminată
ru: Загрузка завершена
sr: Преузимање је готово
ta: பதிவிறக்கம் முடிந்தது
te: డౌన్‌లోడ్ చేయబడింది:
th: ดาวน์โหลดเสร็จสิ้น
tl: Natapos ang pag-download
tr: İndirme tamamlandı
uk: Звантаження завершено.
ur: ڈاؤن لوڈ مکمل ہوگیا
zh_tw: 下載完成

# SI_FAILURE_SOUND_STRING
source: Failure
af: Het misluk
bg: Неуспех
bn: ব্যর্থতা
cs: Výskyt chyby
cy: Methiant
da: Fejl
de: Fehler
el: Αποτυχία
es_la: Falla
fa: نقص
fi: Toimintahäiriö
hi: विफल
hr: Neuspjeh
id: Gagal
ja: 失敗
ka: შეფერხება
kk: Қате
ko: 실패
lt: Nesėkmės atveju
lv: Kļūme
mk: Неуспех
nb: Feil
nl: Mislukt
pa: ਅਸਫਲ ਰਿਹਾ
pl: Niepowodzenie
ro: Eșec
ru: Ошибка
sr: Неуспех
ta: தோல்வி
te: వైఫల్యం
th: ล้มเหลว
tl: Nabigo
tr: Başarısız
uk: Помилка
ur: ناکام
zh_tw: 錯誤

# SI_CLICKED_SOUND_STRING
source: Follow link
af: Volg skakel
bg: Последване на връзка
bn: লিঙ্ক অনুসরণ করুন
cs: Klepnutí na odkaz
cy: Dilyn cyswllt
da: Følg link
de: Weiterführende Adresse
el: Ακολούθησε δεσμό
es_la: Seguir enlace
fa: دنبال کردن پیوند
fi: Linkin seuraaminen
hi: कड़ी अनुगमन
hr: Slijedi vezu
id: Mengikuti link
ja: リンクをたどる
ka: მიყევი ბმულს
kk: Сілтемеге өту
ko: 링크 클릭
lt: Spragtelėjus saitą
lv: Atvērt saiti
mk: Следи врска
nb: Følg lenke
nl: Koppeling volgen
pa: ਲਿੰਕ ਦਾ ਅਨੁਸਰਨ ਕਰੋ
pl: Kliknięcie odnośnika
ro: Urmărește legătura
ru: Переход по ссылке
sr: Прати линк
ta: இணைப்பைப் பின் தொடரவும்
te: లింక్‌ను అనుసరించు
th: เข้าไปดูลิงก์
tl: Sundan ang link
tr: Bağlantıyı izle
uk: Перейти за посиланням
ur: لنک کو فالوکریں
zh_tw: 點選連結

# SI_NO_SOUND_STRING
source: None
af: Geen
bg: Без звук
bn: কিছুই নয়
cs: Žádný
cy: Dim
da: Ingen
de: Nichts
el: Κανένα
es_la: Ninguno
fa: هيچکدام
fi: Ei mitään
hi: कोई नहीं
hr: Bez
id: Tak ada
ja: なし
ka: არაფერი
kk: Жоқ
ko: 없음
lt: Nėra
lv: Nav
mk: Ништо
nb: Ingen
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
ro: Niciunul
ru: Нет
sr: Ништа
ta: எதுவும் இல்லை
te: ఏమీ లేదు
th: ไม่มี
tl: Wala
tr: Yok
uk: Немає
ur: کوئی نہیں
zh_tw: 無

# SI_NO_IMAGE_STRING
source: No skinning
af: Geen velwerking
bg: Без фон за облик
bn: কোনও স্কিনিং নয়
cs: Bez skinu
cy: Dim croen
da: Ingen dekoration
de: Kein Skin
el: Χωρίς υφές
es_la: Sin una apariencia aplicada
fa: بدون پوسته
fi: Ei tapettia
hi: कोई चर्मन नहीं
hr: Bez presvlaka
id: Tanpa skin
ja: スキンを使用しない
ka: დეკორაციის გარეშე
kk: Мұқаба табылмады
ko: 스킨 없음
lt: Be dangos
lv: Nevar lietot apvalku
mk: Без маски
nb: Ingen temabruk
nl: Geen skins
pa: ਕੋਈ ਸਕਿਨਿੰਗ ਨਹੀਂ
pl: Bez skórki
ro: Fără personalizare prin skin
ru: Без фоновых рисунков
sr: Без пресвлака
ta: ஸ்கின்னிங் இல்லை
te: స్కిన్నింగ్ లేదు
th: ไม่มีการสกิน
tl: Walang skin
tr: Tema yok
uk: Без оболонок
ur: کوئی اسکننگ نہیں ہے
zh_tw: 不使用外觀檔案
