Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_EZX_PROFILE_BAD
source: Bad or missing default browser profile. Please set it now.
bg: Обичайният профил на браузъра е повреден или липсващ. Моля, задайте такъв сега.
cs: Špatný či chybějící výchozí profil. Nastavte jej nyní.
da: Defekt eller manglende standardvalgt browserprofil. Angiv venligst en nu.
de: Falsches oder fehlendes Standard-Browser-Profil. Bitte jetzt festlegen.
el: Το προεπιλεγμένο προφίλ πλοηγού είναι εσφαλμένο ή λείπει. Παρακαλώ ορίστε το τώρα.
es_la: Perfil predeterminado del navegador no válido o no existente. Por favor configúrelo ahora.
fi: Kelpaamaton tai puuttuva selaimen oletusprofiili. Aseta sellainen nyt.
id: Profil bawaan rusak/hilang. Silahkan pilih sekarang.
ja: 標準ブラウザプロファイルが正しくないか、存在しません。今すぐに設定を行ってください。
ko: 기본 브라우저 프로파일이 잘못 되었거나 누락되었습니다. 지금 설정하십시오.
nb: Manglende eller ubrukelig nettleserprofil. Vennligst sett opp ny.
nl: Standaard browserprofiel ontbeekt of is beschadigd. Stel deze nu in.
pl: Domyślny profil przeglądarki nie istnieje lub jest nieprawidłowy. Utwórz go teraz.
ru: Профиль браузера отсутствует или поврежден. Определите его сейчас.
tr: Eksik veya hatalı öntanımlı tarayıcı profili. Lütfen şimdi bir tane ayarlayın.
zh_tw: 損毀或缺少預設瀏覽器設定檔，請現在設定。

# D_EZX_PROFILE_EDIT_TITLE
source: Edit Profile
bg: Редактиране на профил
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία Προφίλ
es_la: Editar perfil
fi: Muokkaa profiilia
id: Sunting Profil
ja: プロファイルを編集
ko: 프로파일 편집
nb: Endre profil
nl: Profiel bewerken
pl: Edytuj profil
ru: Изменить профиль
tr: Profili Düzenle
zh_tw: 編輯設定檔

# D_EZX_PROFILE_NAME
source: Profile name
bg: Име на профила
cs: Jméno profilu
da: Profilnavn
de: Profilname
el: Όνομα προφίλ
es_la: Nombre del perfil
fi: Profiilin nimi
id: Nama profil
ja: プロファイル名
ko: 프로파일 이름
nb: Profilnavn
nl: Profielnaam
pl: Nazwa profilu
ru: Имя профиля
tr: Profil adı
zh_tw: 設定檔名稱

# D_EZX_PROFILE_PRIMARY_GW
source: Primary gateway IP
bg: Главен шлюз: IP
cs: IP primární brány
da: Primær gateway-IP
de: Primäre Zugangs-IP
el: Πρωτεύουσα πύλη IP
es_la: IP de la puerta de enlace primaria
fi: Ensisijaisen yhdyskäytävän IP
id: IP gateway utama
ja: プライマリゲートウェイ IP
ko: 1차 게이트웨이 IP
nb: Primær systemport-IP
nl: IP primaire gateway
pl: Brama domyślna
ru: Основной IP-адрес шлюза
tr: Birincil Ağ Geçidi IP'si
zh_tw: 主要閘道 IP 位址

# D_EZX_PROFILE_PORT
source: Port
bg: Порт
el: Θύρα
es_la: Puerto
fi: Portti
ja: ポート
ko: 포트
nl: Poort
ru: Порт
tr: Bağ.Nok.
zh_tw: 通訊埠

# D_EZX_PROFILE_SECONDARY_GW
source: Secondary gateway IP
bg: Вторичен шлюз: IP
cs: IP sekundární brány
da: Sekundær geteway-IP
de: Zweite Zugangs-IP
el: Δευτερεύουσα πύλη IP
es_la: IP de la puerta de enlace secundaria
fi: Toissijaisen yhdyskäytävän IP
id: IP gateway sekunder
ja: セカンダリゲートウェイ IP
ko: 2차 게이트웨이 IP
nb: Sekundær systemport-IP
nl: IP secundaire gateway
pl: Brama alternatywna
ru: Дополнительный IP-адрес шлюза
tr: İkincil Ağ Geçidi IP'si
zh_tw: 次要閘道 IP 位址

# D_EZX_PROFILE_HOMEPAGE
source: Home page
bg: Начална страница
cs: Domovská stránka
da: Startside
el: Αρχική σελίδα
es_la: Página inicial
fi: Kotisivu
ja: ホームページ
ko: 홈 페이지
nb: Hjemmeside
pl: Strona WWW
ru: Дом. стр.
tr: Başlangıç sayfası
zh_tw: 首頁

# D_EZX_PROFILE_NETWORK_LINK
source: Network link
bg: Мрежова връзка
cs: Síťový odkaz
da: Netværkslink
de: Netzwerk-Link
el: Δεσμός Δικτύου
es_la: Enlace de Red
fi: Verkkolinkki
id: Link Jaringan
ja: ネットワークリンク
ko: 네트워크 링크
nb: Nettverkskobling
nl: Netwerklink
pl: Odnośnik sieciowy
ru: Связь с сетью
tr: Ağ bağlantısı
zh_tw: 網路連結

# D_EZX_ASK_DOWNLOAD
source: Download file? %1
bg: Сваляне на файла? %1
cs: Chcete stáhnout soubor? %1
da: Hent fil? %1
de: Diese Datei herunterladen? %1
el: Μεταφόρτωση αρχείου; %1
es_la: ¿Descargar archivo? %1
fi: Ladataanko tiedosto? %1
ja: ファイルをダウンロードしますか？ %1
ko: 파일을 다운로드하시겠습니까? %1
nb: Last ned fil? %1
nl: Bestand downloaden? %1
pl: Pobrać plik? %1
ru: Загрузить файл? %1
tr: Dosya indirilsin mi? %1
zh_tw: 下載檔案？ %1

# D_EZX_MESSAGE_OK
source: OK
el: Εντάξει
es_la: Aceptar
ko: 확인
tr: Tamam
zh_tw: 確定

# D_EZX_MESSAGE_CANCEL
source: Cancel
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es_la: Cancelar
fi: Peruuta
id: Batal
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
ru: Отмена
tr: İptal
zh_tw: 取消

# D_EZX_MESSAGE_YES
source: Yes
af: Ja
bg: Да
bn: হ্যাঁ
cs: Ano
da: Ja
de: Ja
el: Ναι
es_la: Sí
fi: Kyllä
hi: हां
hr: Da
id: Ya
ja: はい
ko: 예
lt: Taip
nb: Ja
nl: Ja
pa: ਹਾਂ
pl: Tak
ro: Da
ru: Да
ta: ஆம்
te: అవును
th: ใช่
tl: Oo
tr: Evet
zh_tw: 是

# D_EZX_MESSAGE_ABORT
source: Abort
bg: Прекъсване
cs: Přerušit
da: Afbryd
de: Abbruch
el: Άκυρο
es_la: Cancelar
fi: Keskeytä
id: Batal
ja: 中止
ko: 중지
nb: Stopp
nl: Afbreken
pl: Przerwij
ru: Прервать
tr: İptal
zh_tw: 中止

# D_EZX_MESSAGE_RETRY
source: Retry
af: Probeer weer
as: পুনৰ চেষ্টা কৰক
bg: Нов опит
bn: পুনরায় চেষ্টা করুন
ca: Reintenta
cs: Opakovat
da: Prøv igen
de: Neu versuchen
el: Επανάληψη
es_la: Reintentar
eu: Berriro saiatu
fa: سعی مجدد
fi: Uudestaan
gu: પુન:પ્રયાસ
hi: पुनर्प्रयास
hr: Ponovi
id: Coba lagi
ja: 再試行
ka: გამეორება
kk: Әрекетті қайталау
km: សាកម្តងទៀត
ko: 재시도
lt: Pakartoti
lv: Mēģināt vēlreiz
mk: Повтори
ml: പുനഃശ്രമിക്കുക
mn: Дахин оролдох
nb: Prøv igjen
nl: Opnieuw
or: ପୁନଃଚେଷ୍ଟା
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Ponów
ps: بیا کوشش اوکړﺉ
ro: Încearcă din nou
ru: Повторить
si: නැවත උත්සාහ කරන්න
sl: Poskusi znova
sq: Riprovo
sr: Понови
ta: மறுமுயற்சி
te: మళ్లీ ప్రయత్నించు
th: ลองใหม่
tk: Gaýtadan synanyş
tl: Subukan uli
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
zh_hk: 重試
zh_tw: 重試

# D_EZX_MESSAGE_IGNORE
source: Ignore
bg: Пренебрегване
cs: Ignorovat
da: Ignorer
de: Ignorieren
el: Αγνόησε
es_la: Ignorar
fi: Ohita
id: Abaikan
ja: 無視
ko: 무시
nb: Ignorer
nl: Negeren
pl: Ignoruj
ru: Пропустить
tr: Yoksay
zh_tw: 忽略

# D_EZX_MESSAGE_COPY
source: Copy
bg: Копирай
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es_la: Copiar
fi: Kopioi
id: Salin
ja: コピー
ko: 복사
nb: Kopier
nl: Kopie
pl: Kopiuj
ru: Копировать
tr: Kopyala
zh_tw: 複製

# D_EZX_MESSAGE_SHARE
source: Share
af: Deel
as: ভাগ-বতৰা
bg: Споделяне
bn: অংশীদারি করুন
ca: Comparteix
cs: Sdílet
da: Del
de: Senden
el: Μοίρασμα
es_la: Recurso compartido
eu: Partekatu
fa: اشتراك گذاري
fi: Jaa
gu: શેર કરો
hi: साझा करें
hr: Podijeli
id: Bagi
ja: 共有
ka: გაზიარება
kk: Бөлісу
km: ចែករំលែក
ko: 공유
lt: Dalintis
lv: Koplietot
mk: Сподели
ml: പങ്കിടുക
mn: Хуваалцах
nb: Del
nl: Delen
or: ଅଂଶୀଦାର
pa: ਸਾਂਝਾ ਕਰੋ
pl: Wyślij
ps: شریک کړﺉ.
ro: Împărtășește
ru: Поделиться
si: හුවමාරු කරන්න
sl: Skupna raba
sq: Ndaj
sr: Дели
ta: பகிர்
te: పంచు
th: แบ่งปัน
tk: Paýlaş
tl: Ibahagi
tr: Paylaş
uk: Спільний ресурс
ur: شیئر کریں
zh_hk: 分享
zh_tw: 分享

# D_EZX_MESSAGE_OPEN
source: Open
bg: Отвори
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
fi: Avaa
id: Buka
ja: 開く
ko: 열기
nb: Åpne
nl: Openen
pl: Otwórz
ru: Открыть
tr: Aç
zh_tw: 開啟

# D_EZX_MESSAGE_SAVE
source: Save
bg: Запиши
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es_la: Guardar
fi: Tallenna
id: Simpan
ja: 保存
ko: 저장
nb: Lagre
nl: Opslaan
pl: Zapisz
ru: Сохранить
tr: Kaydet
zh_tw: 儲存

# D_EZX_MESSAGE_DONE
source: Done
bg: Готово
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκλήρωση
es_la: Hecho
fi: Valmis
id: Selesai
ja: 完了
ko: 완료
nb: Fullført
nl: Gereed
pl: Gotowe
ru: Готово
tr: Tamam
zh_tw: 完成

# D_EZX_PAGE_ADDRESS
source: Page address %1
bg: Адрес на страницата %1
cs: Adresa stránky %1
da: Sideadresse %1
de: Adresse der Seite %1
el: Διεύθυνση σελίδας %1
es_la: Dirección de la página %1
fi: Sivun osoite %1
id: Alamat halaman %1
ja: ページアドレス %1
ko: 페이지 주소 %1
nb: Sideadresse %1
nl: Pagina-adres %1
pl: Adres strony %1
ru: Адрес страницы %1
tr: Sayfa adresi %1
zh_tw: 頁面位址 %1

# D_EZX_ASK_DELETE_BOOKMARK_ITEM
source: Delete bookmark item?
bg: Изтриване на отметката?
cs: Smazat položku záložek?
da: Slet bogmærke-element?
de: Lezezeicheneintrag löschen?
el: Διαγραφή σελιδοδείκτη;
es_la: ¿Eliminar elemento del marcador?
fi: Poistetaanko kirjanmerkkien kohta?
id: Hapus Bookmark?
ja: ブックマークを削除しますか？
ko: 즐겨찾기 항목 삭제?
nb: Fjerne bokmerke?
nl: Bladwijzer wissen?
pl: Usunąć zakładkę?
ru: Удалить элемент закладки?
tr: Yer imi silinsin mi?
zh_tw: 刪除書籤項目？

# D_EZX_ASK_DELETE_HISTORY_ITEM
source: Delete history item?
bg: Изтриване на записа от историята?
cs: Vymazat položku historie?
da: Slet historik-element?
de: Verlaufseintrag löschen?
el: Διαγραφή εγγραφής ιστορικού;
es_la: ¿Eliminar elemento del historial?
fi: Poistetaanko sivuhistorian kohta?
id: Hapus riwayat?
ja: 履歴項目を削除しますか？
ko: 방문목록 항목을 삭제하시겠습니까?
nb: Slette historikk-oppføring?
nl: Geschiedenis-item verwijderen?
pl: Usunąć element historii?
ru: Удалить элемент истории?
tr: Geçmiş öğesi silinsin mi?
zh_tw: 刪除歷史紀錄項目？

# D_EZX_ASK_DELETE_ALL_HISTORY
source: Delete entire history?
bg: Изтриване на цялата история?
cs: Vymazat celou historii?
da: Slet hele historikken?
de: Den kompletten Verlauf löschen?
el: Διαγραφή όλου του ιστορικού;
es_la: ¿Borrar el historial?
fi: Tyhjennetäänkö koko sivuhistoria?
id: Hapus seluruh cache?
ja: 履歴全体を削除しますか？
ko: 모든 방문목록을 삭제하시겠습니까?
nb: Slett hele historikken?
nl: Gehele geschiedenis wissen?
pl: Usunąć całą historię?
ru: Удалить все содержимое истории?
tr: Tüm geçmiş silinsin mi?
zh_tw: 刪除所有的歷史紀錄？

# D_EZX_ASK_DELETE_CACHE
source: Empty cache? All windows will be closed.
bg: Изчистване на кеша (временния склад)? Всички прозорци ще бъдат затворени.
cs: Vymazat cache? Všechna okna budou uzavřena.
da: Tøm cache? Alle vinduer vil blive lukket.
de: Cache leeren? Es werden dann alle Fenster geschlossen.
el: Καθαρισμός λανθάνουσας μνήμης; Όλα τα παράθυρα θα κλείσουν.
es_la: ¿Vaciar caché? Todas las ventanas se cerrarán.
fi: Tyhjennetäänkö välimuisti? Kaikki ikkunat suljetaan.
id: Kosongkan cache? Semua jendela akan ditutup.
ja: キャッシュを削除しますか？ すべてのウィンドウが閉じられます。
ko: 캐시를 비우시겠습니까? 모든 창이 닫힙니다.
nb: Tømme mellomlager? Alle vinduer vil bli lukket.
nl: Opslag legen? Alle vensters zullen worden gesloten.
pl: Czy opróżnić pamięć podręczną? Wszystkie okna zostaną zamknięte.
ru: Очистить кэш? Все окна будут закрыты.
tr: Önbellek temizlensin mi? Tüm pencereler kapatılacaktır.
zh_tw: 要清空快取? 所有的視窗都會被關閉

# D_EZX_ASK_DELETE_COOKIES
source: Delete cookies?
bg: Изтриване на бисквитките?
cs: Smazat cookies?
da: Slet cookies?
de: Cookies löschen?
el: Διαγραφή cookies
es_la: ¿Borrar las cookies?
fi: Poistetaanko evästeet?
id: Hapus semua cookie?
ja: Cookie を削除しますか？
ko: 쿠키를 삭제하시겠습니까?
nb: Slett infokapsler?
nl: Cookies verwijderen?
pl: Usunąć ciasteczka?
ru: Удалить cookies
tr: Tüm çerezler silinsin mi?
zh_tw: 刪除這些 cookie？

# D_EZX_SECURITY_LEVEL
source: Security level: %1 %2
bg: Ниво на сигурност: %1 %2
cs: Zabezpečení: %1 %2
da: Sikkerhedsniveau: %1 %2
de: Sicherheitsstufe: %1 %2
el: Έπίπεδο ασφαλείας: %1 %2
es_la: Nivel de Seguridad: %1 %2
fi: Tietoturvan taso: %1 %2
id: Level keamanan : %1 %2
ja: セキュリティレベル: %1 %2
ko: 보안 수준: %1 %2
nb: Sikkerhetsnivå: %1 %2
nl: Beveiligingsniveau: %1 %2
pl: Poziom zabezpieczeń: %1 %2
ru: Уровень безопасности: %1 %2
tr: Güvenlik seviyesi : %1 %2
zh_tw: 安全性等級: %1 %2

# D_EZX_ABOUT_OPERA
source: Opera for Motorola %1 Build number: %2
bg: Opera за Motorola %1 Реализация: %2
cs: Opera pro přístroje Motorola %1 Sestavení: %2
da: Opera for Motorola %1 Build-nummer: %2
de: Opera für Motorola %1 Build-Nummer: %2
el: Opera για Motorola %1 Αριθμός build: %2
es_la: Opera para Motorola %1 Compilación: %2
fi: Opera Motorolan puhelimelle %1 Koontikäännös: %2
id: Opera untuk Motorola %1 Nomor build : %2
ko: Motorola용 Opera %1 빌드 번호: %2
nb: Opera for Motorola %1 Versjonssteg: %2
nl: Opera voor Moterola %1 Bouwnummer: %2
pl: Opera dla Motoroli %1 Kompilacja: %2
ru: Opera для Motorola %1 Номер сборки: %2
tr: Motorola için Opera %1 Derleme : %2
zh_tw: Motorola 版 Opera %1 建號: %2

# D_EZX_FILE_CREATE_FAILURE
source: Failed to create file
bg: Неуспех при създаване на файл
cs: Nepodařilo se vytvořit soubor
da: Oprettelse af fil mislykkedes
de: Fehler beim Erstellen der Datei
el: Αδυναμία δημιουργίας αρχείου
es_la: Falla al crear archivo
fi: Tiedoston luominen epäonnistui
id: Gagal membuat file.
ja: ファイルの作成に失敗しました
ko: 파일을 생성하는데 실패했습니다.
nb: Kunne ikke opprette fil
nl: Kan bestand niet aanmaken
pl: Próba utworzenia pliku nie powiodła się
ru: Ошибка создания файла
tr: Dosya oluşturulamıyor
zh_tw: 無法建立檔案

# D_EZX_FILE_SHARE_FAILURE
source: Failed to share file
bg: Неуспех при споделяне на файл
cs: Nepodařilo se nasdílet soubor
da: Deling af fil mislykkedes
de: Übertragung fehlgeschlagen
el: Αδυναμία μοιράσματος αρχείου
es_la: Falla al compartir archivo
fi: Tiedostojn jakaminen epäonnistui
id: Gagal membagi file
ja: ファイルの共有に失敗しました
ko: 파일을 공유하는데 실패했습니다
nb: Kunne ikke dele fil
nl: Kan bestand niet delen
pl: Wysyłka pliku nie powiodła się
ru: Совместное использование файла невозможно
tr: Dosya paylaştırılamıyor
zh_tw: 無法分享檔案

# D_EZX_EDIT_BOOKMARK_TITLE
source: Edit Bookmark
af: Redigeer boekmerk
bg: Редактиране на отметка
bn: বুকমার্ক সম্পাদনা করুন
cs: Upravit záložku
da: Rediger bogmærke
de: Lesezeichen bearbeiten
el: Επεξεργασία Σελιδοδείκτη
es_la: Editar marcador
fi: Muokkaa kirjanmerkkiä
hi: बुकमार्क का संपादन करें
hr: Uređivanje oznake
id: Sunting Bookmark
ja: ブックマークを編集
ko: 즐겨찾기 편집
lt: Redaguoti žymą
nb: Endre bokmerke
nl: Bladwijzer bewerken
pa: ਬੁਕਮਾਰਕ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj zakładkę
ro: Editare semn de carte
ru: Изменить закладку
ta: புக்மார்க்கை திருத்து
te: బుక్‌మార్క్‌లను సంకలనం చేయి
th: แก้ไขบุ๊คมาร์ค
tl: I-edit ang Bookmark
tr: Yer imini düzenle
zh_tw: 編輯書籤

# D_EZX_NEW_BOOKMARK_TITLE
source: New bookmark
bg: Нова отметка
cs: Nová záložka
da: Nyt bogmærke
de: Neues Lesezeichen
el: Νέος σελιδοδείκτης
es_la: Nuevo marcador
fi: Uusi kirjanmerkki
id: Bookmark baru
ja: 新規ブックマーク
ko: 새 즐겨찾기
nb: Nytt bokmerke
nl: Nieuwe bladwijzer
pl: Nowa zakładka
ru: Создать закладку
tr: Yeni yer imi
zh_tw: 新增書籤

# D_EZX_ADD_PAGE_TITLE
source: Add page
bg: Добавяне на страница
cs: Přidat aktivní stránku
da: Tilføj side
de: Seite hinzufügen
el: Προσθήκη σελίδας
es_la: Añadir página
fi: Lisää sivu
id: Tambah halaman
ja: ページを追加
ko: 페이지 추가
nb: Legg til side
nl: Pagina toevoegen
pl: Dodaj stronę
ru: Добавить страницу
tr: Sayfa ekle
zh_tw: 新增頁面

# D_EZX_ADD_LINK_TITLE
source: Add link
bg: Добавяне на връзка
cs: Přidat odkaz
da: Tilføj link
de: Link hinzufügen
el: Προσθήκη δεσμού
es_la: Añadir enlace
fi: Lisää linkki
id: Tambah link
ja: リンクの追加
ko: 링크 추가
nb: Legg til lenke
nl: Link toevoegen
pl: Dodaj odnośnik
ru: Добавить ссылку
tr: Bağlantı ekle
zh_tw: 新增連結

# D_EZX_ASK_EXIT
source: Exit browser?
bg: Изход от браузъра?
cs: Ukončit prohlížeč?
da: Afslut browser?
de: Browser beenden?
el: Έξοδος από τον πλοηγό;
es_la: ¿Salir del navegador?
fi: Poistutaanko selaimesta?
id: Tutup browser?
ja: ブラウザを終了しますか？
ko: 부라우저를 편집하시겠습니까?
nb: Avslutt nettleser?
nl: Browser afsluiten?
pl: Zamknąć przeglądarkę?
ru: Закрыть браузер?
tr: Tarayıcıdan çıkılsın mı?
zh_tw: 關閉瀏覽器?

# D_EZX_CUSTOM_ZOOM
source: Custom zoom
bg: Избор на мащаб
cs: Vlastní měřítko
da: Brugerdefineret zoom
de: Eigener Zoomfaktor
el: Μεγέθυνση ορισμένη από χρήστη
es_la: Escala personalizada
fi: Oma zoomaustaso
id: Perbesaraan kustom
ja: ズームのカスタマイズ
ko: Zoom 사용자설정
nb: Egen zoom
nl: Aangepaste zoom
pl: Powiększenie użytkownika
ru: Масштаб пользователя
tr: Özel yakınlaştırma
zh_tw: 自訂縮放

# D_EZX_ENTER_PASSWORD_TITLE
source: Enter Password
bg: Въведете парола
cs: Zadejte heslo
da: Angiv adgangskode
de: Passwort eingeben
el: Εισάγετε Συνθηματικό
es_la: Ingresar Contraseña
fi: Anna salasana
id: Masukan Sandi
ja: パスワード入力
ko: 비밀번호 입력
nb: Legg inn passord
nl: Wachtwoord invoeren
pl: Wprowadź hasło
ru: Ввод пароля
tr: Parolayı girin
zh_tw: 輸入密碼

# D_EZX_ENTER_AUTH_TITLE
source: Enter Authentication
bg: Посочете удостоверяване
cs: Zadejte ověřovací údaje
da: Angiv Autentificering
de: Authentifizierung eingeben
el: Εισάγετε Ταυτοποίηση
es_la: Ingresar Autenticación
fi: Todenna itsesi
id: Masukkan Otentifikasi
ja: 認証を入力
ko: 인증 입력
nb: Legg inn autentisering
nl: Waarmerking invoeren
pl: Wprowadź uwierzytelnienie
ru: Аутентификация
tr: Doğrulamayı Girin
zh_tw: 輸入驗證

# D_EZX_ENTER_TEXT_TITLE
source: Enter Text
af: Voer Teks in
as: পাঠ প্ৰবিষ্ট কৰক
bg: Въведете текст
bn: পাঠ্য প্রবেশ করান
ca: Introduïu el text
cs: Zadejte text
da: Angiv Tekst
de: Text eingeben
el: Εισάγετε Κείμενο
es_la: Ingresar Texto
eu: Idatzi testua
fa: وارد كردن متن
fi: Kirjoita tekstiä
gu: ટેક્ષ્ટ દાખલ કરો
hi: पाठ दर्ज करें
hr: Unos teksta
id: Masukkan teks
ja: テキスト入力
ka: შეიყვანეთ ტექსტი
kk: Мәтін теру
km: បញ្ចូលអក្សរ
ko: 텍스트 입력
lt: Įvesti tekstą
lv: Ievadīt tekstu
mk: Внесување текст
ml: മുന്നോട്ട്
mn: Бичвэр оруулах
nb: Legg inn tekst
nl: Tekst invoeren
or: ପାଠ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਪਾਠ ਦਾਖਲ ਕਰੋ
pl: Wpisz tekst
ps: متن داخل کړﺉ
ro: Introducere text
ru: Ввод текста
si: වදන් ඇතුළු කරන්න
sl: Vnos besedila
sq: Shkruaj tekst
sr: Унос текста
ta: உரை உள்ளிடவும்
te: టెక్స్ట్ నమోదు చేయండి
th: ป้อนข้อความ
tk: Tekst girizmek
tl: Ipasok ang Text
tr: Metni Girin
uk: Введення тексту
ur: ٹیکسٹ درج کریں
zh_hk: 輸入文字
zh_tw: 輸入文字

# D_EZX_EXTRA_PREFERENCES
source: Extra preferences
bg: Още предпочитания
cs: Zvláštní nastavení
da: Yderligere indstillinger
de: Extra-Einstellungen
el: Επιπλέον Προτιμήσεις
es_la: Opciones adicionales
fi: Ylimääräiset asetukset
id: Preferensi ekstra
ja: 追加設定
ko: 특별 환경 설정
nb: Ekstra innstillinger
nl: Extra voorkeuren
pl: Preferencje dodatkowe
ru: Дополнительные настройки
tr: Ek tercihler
zh_tw: 額外的功能設定

# D_EZX_NOT_YET_IMPLEMENTED
source: Not yet implemented
bg: Още не се поддържа
cs: Dosud neimplementováno
da: Endnu ikke implementeret
de: Noch nicht vorhanden
el: Μη Εφαρμοσμένο Ακόμη
es_la: No implementado aún
fi: Tätä ei ole vielä toteutettu
id: Belum diimplementasikan
ja: 実装されていません
ko: 아직 적용되지 않았습니다
nb: Ikke implementert ennå
nl: Nog niet geïmplementeerd
pl: Nie zaimplementowano
ru: Еще не реализовано
tr: Henüz tamamlanmadı
zh_tw: 尚未套用

# D_EZX_EXTRA_FEATURES_ENABLED
source: Extra development features enabled
bg: Включени допълнителни развойни способности
cs: Povoleny zvláštní vývojářské funkce
da: Ekstra udviklingsfunktioner aktiveret
de: Extra-Zusatzpunkte aktiviert
el: Επιπλέον αναπτυξιακές δυνατότητες ενεργοποιημένες
es_la: Características adicionales de desarrollo activadas
fi: Ylimääräiset sovelluskehittäjien ominaisuudet käytössä
id: Fitur ekstra pengembangan diaktifkan
ja: 追加の開発機能が有効にされました
ko: 특별 개발 기능이 사용되었습니다
nb: Ekstra utviklingsfunksjoner er aktivert
nl: Aanvullende ontwikkelfuncties ingeschakeld
pl: Dodatkowe funkcje włączone
ru: Дополнительные возможности разработки включены
tr: Ek geliştirme özellikleri etkinleştirildi
zh_tw: 啟用額外的程式設計功能

# D_FILE_HANDLER_TITLE
source: Handlers for Saved Files
af: Hanteerders vir gestoorde lêers
bg: Поведение спрямо записаните файлове
bn: সংরক্ষিত ফাইলগুলির জন্য হ্যান্ডলার
cs: Nakládání se staženými soubory
da: Håndtering af gemte filer
de: Behandlung gespeicherter Dateien
el: Χειριστές για αποθηκευμένα αρχεία
es_la: Asociaciones de los archivos guardados
fa: کنترل کننده های فایل های ذخیره شده
fi: Tallennettujen tiedostojen käsittelimet
hi: सहेजी गई फाइलों के लिए हत्थे
hr: Upravljači za spremljene datoteke
id: Pengatur untuk file tersimpan
ja: 保存したファイルに対するハンドラ
ka: დამახსოვრებულ ფაილთა დამუშავება
kk: Сақталған файлдарға арналған өңдегіш
ko: 저장한 파일 핸들러
lt: Įrašytų rinkmenų tvarkikliai
lv: Saglabāto failu apstrādātāji
mk: Управувачи за зачувани датотеки
nb: Håndterere for lagrede filer
nl: Afhandelaars voor opgeslagen bestanden
pa: ਸੁਰੱਖਿਅਤ ਫਾਈਲਾਂ ਲਈ ਸੰਭਾਲਕਰਤਾ
pl: Obsługa zapisanych plików
ro: Aplicații de tratare a fișierelor salvate
ru: Открывать файлы в…
sr: Руковаоци сачуваних фајлова
ta: சேமிக்கப்பட்ட கோப்புகளை கையாள்வது
te: సేవ్ చేసిన ఫైళ్లకు హ్యాండ్లర్లు
th: ตัวจัดการไฟล์ที่บันทึก
tl: Mga Tagahawak para sa Mga Nai-save na File
tr: Kayıtlı dosyalar için taşıyıcılar
uk: Засоби обробки збережених файлів
ur: محفوظ فائلوں کے لئے کام کرنے والے اوزار
zh_tw: 已儲存檔案的處理

# D_FILE_EDIT_HANDLER_TITLE
source: Edit File Handler
af: Redigeer lêerhanteerder
bg: Задаване на програма за тип файлове
bn: ফাইল হ্যান্ডলার সম্পাদনা করুন
cs: Úprava nakládání se soubory
da: Rediger filhåndter
de: Dateibehandlung bearbeiten
el: Επεξεργασία χειριστή αρχείου
es_la: Editar asociación de archivo
fa: ویرایش کنترل کننده فایل
fi: Muokkaa tiedoston käsittelintä
hi: फाइल हत्थे को संपादित करें
hr: Uredi rukovanje datotekom
id: Sunting pengatur file
ja: ファイルハンドラの編集
ka: ფაილის დამმუშავებლის შეცვლა
kk: Файл өңдегішті өңдеу
ko: 파일 핸들러 편집
lt: Tvarkyti rinkmenos tvarkiklį
lv: Rediģēt failu apstrādātāju
mk: Промена на управувач за датотека
nb: Endre filhåndterer
nl: Bestand-afhandelaar bewerken
pa: ਫਾਈਲ ਸੰਭਾਲਕਰਤਾ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj program do obsługi pliku
ro: Editare aplicații de tratare a fișierelor
ru: Изменить обработчик файла
sr: Уреди руковаоце фајлова
ta: கோப்பு தொகுப்பாளரைத் திருத்து
te: ఫైల్ హ్యాండ్లర్‌ను సంకలనం చేయి
th: แก้ไขตัวจัดการไฟล์
tl: I-edit ang Tagahawak ng File
tr: Dosya ilişkilerini düzenle
uk: Змінити засіб обробки файла
ur: فائل ہینڈلر میں تبدیلی کریں
zh_tw: 編輯檔案的處理

# D_EXPORT_MESSAGES
source: Export messages to file
af: Voer boodskappe uit na lêer
bg: Изнасяне на съобщения във файл
bn: ফাইলে বার্তাগুলি রফতানি করুন
cs: Exportovat zprávy do souboru
da: Eksporter meddelelser til fil
de: Nachrichten in Datei exportieren
el: Εξαγωγή μηνυμάτων σε αρχείο
es_la: Exportar mensajes a archivo
fa: پیام ها به فایل صادر شود
fi: Vie viestit tiedostoon
hi: संदेशों को फाइल में निर्यात करें
hr: Poruke izvezi u datoteku
id: Ekspor pesan ke file
ja: メッセージをファイルにエクスポート
ka: წერილის ფაილში ექსპორტი
kk: Хабарларды файлға экспорттау
ko: 메시지를 파일로 내보내기
lt: Eksportuoti laiškus į rinkmeną
lv: Eksportēt ziņojumus uz failu
mk: Извези пораки во датотека
nb: Eksporter meldinger til fil
nl: Berichten exporteren naar bestand
pa: ਫਾਈਲ ਤੇ ਸੁਨੇਹੇ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj wiadomości do pliku
ro: Exportă mesajele în fișier
ru: Экспортировать сообщения в файл
sr: Извоз порука у фајл
ta: செய்திகளை ஒரு கோப்புக்கு ஏற்றுமதி செய்
te: ఫైల్‌కు సందేశాలను ఎగుమతి చేయి
th: เอ็กซ์ปอร์ตข้อความเป็นไฟล์
tl: I-export ang mga mensahe sa file
tr: İletileri dosyaya kaydet
uk: Експортувати повідомлення до файла
ur: پیغامات کو فائل پر برآمد کریں
zh_tw: 匯出信件到檔案

# D_ENABLE_VOICE
source: Enable voice
af: Aktiveer stem
bg: Поддръжка на глас
bn: ভয়েস সক্ষম করুন
cs: Povolit používání hlasového modulu
da: Aktiver Tale
de: Sprachsteuerung aktivieren
el: Ενεργοποίηση φωνής
es_la: Habilitar voz
fa: فعال کردن صدا
fi: Äänikomennot käytössä
hi: वाणी को सक्रिय करें
hr: Omogući govor
id: Aktifkan suara
ja: ボイスを有効にする
ka: ხმის აქტივაცია
kk: Дауысты қосу
ko: 음성 사용
lt: Leidžiamas balsas
lv: Iespējot balsi
mk: Овозможи говор
nb: Bruk tale
nl: Spraak inschakelen
pa: ਆਵਾਜ਼ ਸਮਰੱਥ ਕਰੋ
pl: Włącz funkcje głosowe
ro: Activează vocea
ru: Включить управление голосом
sr: Омогући глас
ta: குரலை இயக்கு
te: స్వరాన్ని ప్రారంభించు
th: เปิดใช้งานเสียง
tl: Paganahin ang boses
tr: Konuşma anlamayı kullan
uk: Увімкнути голос
ur: آواز کو فعال کریں
zh_tw: 啟用聲控
