Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_P12_WRONG_KEY
source: The imported private key did not match the attached certificate's key. Operation failed.
af: Die ingevoerde private sleutel het nie met die aangehegde sertifikaat se sleutel ooreengestem nie. Werking het misluk.
bg: Внасяният частният ключ не пасва на ключа в приложените сертификати. Ключът не бе внесен.
bn: আমদানি থাকা ব্যক্তিগত কী সংযুক্ত থাকা শংসাপত্রের কীয়ের সাথে মেলেনি৷ অপারেশন ব্যর্থ৷
cs: Operace nebyla úspěšná. Importovaný soukromý klíč neodpovídá klíči připojeného certifikátu.
cy: Nid oedd yr allwedd breifat a fewnforiwyd yn cydweddu ag allwedd y dystysgrif amgaeëdig. Methodd y weithred.
da: Den importerede private nøgle passede ikke med nøglen for det vedlagte certifikat. Operation mislykkedes.
de: Der importierte private Schlüssel passte nicht zum Schlüssel des beigefügten Zertifikats. Der Vorgang ist fehlgeschlagen.
el: Το ιδιωτικό κλειδί που εισήχθηκε δεν αντιστοιχεί στο κλειδί του συνημμένου πιστοποιητικού. Η λειτουργία απέτυχε.
es_la: La llave privada importada no concuerda con el certificado de llave adjunto. La operación ha fallado.
fa: کلید خصوصی وارد شده با کلید مجوز پیوست شده مطابقت ندارد. عملکرد انجام نشد.
fi: Tuotu yksityinen avain ei täsmännyt mukana olevan varmenteen avaimen kanssa. Toiminto epäonnistui.
hi: आयातित निजी कुंजी संगलग्न प्रमाणपत्र कुंजी से मेल नहीं खाता है। संक्रिया असफल।
hr: Uvezeni osobni ključ ne poklapa se s pridruženim ključem potvrde. Postupak nije izveden.
id: Kode pribadi yang diimpor tidak cocok dengan kode dari sertifikat terlampir. Operasi telah gagal.
ja: インポートされた秘密鍵が証明書に付属する鍵と一致しません。操作に失敗しました。
ka: იმპორტირებული პირადი key დართულ სერთიფიკატს არ დაემთხვა. ოპერაცია ჩაიშალა.
kk: Импортталған жеке кілт тіркелген куәліктің кілтіне сәйкес келмейді. Әрекет орындалмады.
ko: 가져온 개인 전용 키가 첨부된 인증서 키와 일치하지 않습니다. 작업이 실패했습니다.
lt: Importuotas privatusis raktas neatitinka pridėtų liudijimų raktų. Operacija nepavyko.
lv: Importētā privātā atslēga neatbilst pievienotajai sertifikāta atslēgai. Darbība neizdevās.
mk: Увезениот приватен клуч не одговараше на прикачениот клуч на сертификатот. Неуспешна операција.
nb: Den importerte private nøkkelen stemte ikke overens med det vedlagte sertifikatets nøkkel. Operasjonen mislyktes.
nl: De geïmporteeerde persoonlijke sleutel past niet bij de sleutel van het bijgevoegde certificaat. Opdracht mislukt.
pa: ਆਯਾਤ ਕੀਤੀ ਨਿੱਜੀ ਕੁੰਜੀ ਨਾਲ ਜੋੜੇ ਗਏ ਸਰਟੀਫਿਕੇਟ ਦੀ ਕੁੰਜੀ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ। ਔਪਰੇਸ਼ਨ ਅਸਫਲ ਰਿਹਾ।
pl: Zaimportowany klucz publiczny nie odpowiada kluczowi załączonego certyfikatu. Operacja nie powiodła się.
ro: Cheia privată importată nu se potrivește cu cheia certificatului atașat. Operația a eșuat.
ru: Импортированный секретный ключ не соответствует вложенному ключу сертификата. Операция отменена.
sr: Увезени лични кључ не одговара кључу приложене потврде. Радња није успела
ta: இறக்குமதி செய்யப்பட்ட திறவுச்சொல்லானது இணைக்கப்பட்ட சான்றிதழின் திறவுச்சொல்லுடன் பொருந்தவில்லை. செயல்பாடு தோல்வியுற்றது.
te: జోడించిన సర్టిఫికేట్ యొక్క కీతో దిగుమతి అయిన ప్రైవేట్ కీ సరిపోలడం లేదు. చర్య విఫలమైంది.
th: คีย์ส่วนตัวที่อิมปอร์ตไม่ตรงกับคีย์ของใบรับรองที่แนบมาด้วย การดำเนินการล้มเหลว
tl: Hindi tumugma ang na-import na pribadong key sa naka-attach na key ng certificate. Bigo ang operasyon.
tr: İçeri aktarılan özel anahtar ilişikteki sertifikanın anahtarı ile uyuşmuyor. İşlem başarısız oldu.
uk: Імпортований закритий ключ не збігається з вкладеним ключем сертифіката. Операція зазнала невдачі.
ur: درآمد کی گئی نجی کلید منسلکہ سرٹیفکیٹ کی کلید سے میل نہیں کھاتی۔ آپریشن ناکام ہوگيا۔
zh_tw: 匯入的私鑰與附帶的憑證金鑰不符，無法完成工作。

# SI_ERR_AUTO_PROXY_CONFIG_FAILED
source: Automatic Proxy Configuration failed. Proxy Configuration is automatically disabled for this session.
af: Outomatiese Instaanbedieneropstelling het misluk. Intaanbedieneropstelling is outomaties vir hierdie sessie gedeaktiveer.
bg: Неуспех при автоматичната настройка за прокси сървъри. До края на сесията няма да се ползват прокси сървъри.
bn: স্বয়ংক্রিয় প্রক্সি কনফিগারেশন ব্যর্থ হয়েছ৷ প্রক্সি কনফিগারেশন এই সেশনটির জন্য স্বয়ংক্রিয়ভাবে অক্ষম আছে৷
ca: Ha fallat la configuració automàtica del servidor intermediari. Durant aquesta sessió, s'inhabilitarà automàticament la configuració del servidor intermediari.
cs: Automatické nastavení proxy nebylo úspěšné. Nastavení proxy bude do příštího spuštění Opery automaticky vypnuto.
cy: Methodd y Cydweddiad Dirprwyol Awtomatig. Bydd Cydweddiad Dirprwyol yn cael ei analluogi.
da: Automatisk proxy-konfiguration mislykkedes. Proxy-konfigurationen er automatisk deaktiveret for denne kørsel.
de: Die automatische Proxykonfiguration ist fehlgeschlagen. Die Proxykonfiguration wird für diese Sitzung automatisch deaktiviert.
el: Η αυτόματη ρύθμιση διακομιστή μεσολάβησης απέτυχε. Η ρύθμιση διακομιστή μεσολάβησης είναι αυτόματα απενεργοποιημένη για αυτή την περίοδο λειτουργίας.
es_la: La configuración automática del proxy ha fallado. La configuración del proxy será desactivada.
fa: پیکربندی خودکار پراکسی انجام نشد. پیکربندی پراکسی به طور خودکار برای این جلسه غیرفعال شد.
fi: Automaattinen välityspalvelimen määritys ei onnistunut. Välityspalvelin otetaan pois käytöstä.
hi: स्वचालित छद्म विन्यास असफल। इस संत्र के लिए छद्म विन्यास स्वतः ही निष्क्रिय कर दिया गया है।
hr: Automatska Proxy konfiguracija nije uspjela. Proxy konfiguracija automatski je onemogućena za ovu sesiju.
id: Pengaturan Proxy Otomatis gagal. Kali ini Pengaturan Proxy akan dipadamkan.
ja: プロキシの自動設定に失敗しました。 プロキシ設定はこのセッションの間、自動的に無効にされます。
ka: Proxy-ს ავტომატური კონფიგურაცია ჩაიშალა. Proxy-ს კონფიგურაცია ავტომატურად გაუქმდება ამ სესიაში.
kk: Автоматты прокси теңшеу орындалмады. Осы сеансқа арналған Прокси теңшеу автоматты түрде ажыратылған.
ko: 자동 프록시 설정이 실패했습니다. 프록시 설정은 이 세션에서 자동으로 기능이 억지되었습니다.
lt: Nepavyko automatiškai sutvarkyti įgaliotojo serverio konfigūracijos. Šio seanso metu prie jo nebus prisijungiama.
lv: Starpniekservera automātiska konfigurēšana neizdevās. Šajā sesijā starpniekservera konfigurēšana ir automātiski atspējota.
mk: Неуспешна Автоматска Конфигурација на Сервер-посредник. Конфигурација на Сервер-посредник е автоматски оневозможена за оваа сесија.
nb: Automatisk mellomtjeneroppsett mislyktes. Mellomtjener-konfigurasjonen vil bli deaktivert for denne økten.
nl: Automatische proxyconfiguratie mislukt. Proxyconfiguratie is automatisch uitgeschakeld voor deze sessie.
pa: ਸਵੈਚਲਿਤ ਪ੍ਰੌਕਸੀ ਕੌਨਫਿਗਰੇਸ਼ਨ ਅਸਫਲ। ਇਸ ਸੈਸ਼ਨ ਲਈ ਪ੍ਰੌਕਸੀ ਕੌਨਫਿਗਰੇਸ਼ਨ ਸਵੈਚਲਿਤ ਰੂਪ ਤੋਂ ਅਸਮਰੱਥ ਹੈ।
pl: Automatyczna konfiguracja serwerów proxy nie powiodła się. Konfiguracja proxy zostanie wyłączona do czasu zakończenia tej sesji.
ro: Configurarea automată a proxy-ului a eșuat. Configurarea proxy-ului este dezactivată automat pentru această sesiune.
ru: Не удалось автоматически сконфигурировать прокси-сервер. Функция автоматического конфигурирования будет отключена для этого сеанса.
sl: Samodejna konfiguracija proxyja ni uspela. Konfiguracija proxyja je samodejno onemogočena za to sejo.
sr: Аутоматско подешавање проксија није успело. Подешавање проксија је аутоматски онемогућено за ову сесију.
ta: தானியங்கு ப்ராக்ஸி உள்ளமைவு தோல்வியுற்றது. இந்த அமர்வுக்கு ப்ராக்ஸி உள்ளமைவு தானாக முடக்கப்படுகிறது.
te: ఆటోమేటిక్ ప్రాక్సీ కన్ఫిగరేషన్ విఫలమైంది. ఈ సెషన్‌కు ప్రాక్సీ కన్ఫిగరేషన్ ఆటోమేటిక్‌గా నిలిపివేయబడింది.
th: การตั้งค่าคอนฟิกพร็อกซี่อัตโนมัติล้มเหลว มีการเลิกใช้งานการตั้งค่าคอนฟิกพร็อกซี่โดยอัตโนมัติสำหรับเซสชันนี้
tl: Bigo ang Awtomatikong Pag-configure sa Proxy. Awtomatikong di-pinagana ang Pag-configure sa Proxy para sa session na ito.
tr: Otomatik Vekil Sunucu Yapılandırması başarısız oldu. Vekil Sunucu Yapılandırması bu oturum için otomatik olarak devre dışı bırakıldı.
uk: Налаштувати проксі-сервер в автоматичному режимі не вдалося. У цьому сеансі налаштування проксі-сервера буде автоматично вимкнено.
ur: خود کارپراکسی ترتیب ناکام ہوگئی۔ اس سیشن کے لئے پراکسی ترتیب خود کار طور پر ناکام بنا دی جاتی ہے۔
zh_hk: 自動代理設定失敗。 已為此工作階段自動停用代理設定。
zh_tw: 代理伺服器自動設定失敗 代理伺服器設定態將無法作用。

# SI_IDSTR_PREFS_SEARCH_TIP
source: You can perform web searches in the address field
af: Jy kan websoektogte in die adresveld uitvoer
bg: Можете да търсите в уеб направо от адресното поле
bn: আপনি ঠিকানা ক্ষেত্রটিতে ওয়েব অনুসন্ধানগুলি করতে পারবেন
cs: Pro hledání lze využít adresové pole (kam běžně zadáváte adresy stránek)
da: Du kan udføre websøgninger direkte i adressefeltet
de: Sie können Ihre Suche auch über das Adressfeld durchführen.
el: Μπορείτε να πραγματοποιήσετε αναζητήσεις στο Web από το πεδίο διεύθυνσης
es_la: Se pueden realizar búsquedas Web en el campo de direcciones
fa: در قسمت آدرس می توانید جستجوهای اینترنتی را انجام دهید
fi: Osoitekentässä voi tehdä myös hakuja
hi: पता क्षेत्र में आप वेब खोज कर सकते है
hr: Pretraživanja Interneta možete izvesti u adresnom polju
id: Anda bisa melakukan pencarian Web pada kolom alamat
ja: アドレス欄から直接ウェブ検索を行えます。
ka: მისამართის ზოლში ძიებაც არის შესაძლებელი
kk: Веб-іздеулерін мекенжай өрісінде орындай аласыз.
ko: 주소 표시줄에서 웹 검색을 실행하실 수 있습니다.
lt: Internetinę paiešką galima atlikti adreso lauke.
lv: Jūs varat veikt meklēšanu tīklā adreses laukā
mk: Може да изведувате веб пребарувања во адресното поле
nb: Du kan utføre søk på nettet i adressefeltet
nl: Je kunt webzoekopdrachten uitvoeren in het adresveld
pa: ਤੁਸੀਂ ਪਤਾ ਖੇਤਰ ਵਿੱਚ ਵੈਬ ਖੋਜਾਂ ਪੂਰਨ ਕਰ ਸਕਦੇ ਹੋ
pl: Za pomocą pola adresu możesz szukać w sieci
ro: Puteți efectua căutări web în câmpul de adresă
ru: Вы можете осуществлять поиск в Веб из поля ввода адреса.
sr: Можете да вршите Веб претрагу у пољу адресе
ta: முகவரி புலத்தில் நீங்கள் வலைத்தேடல்களைச் செய்யலாம்
te: చిరునామా ఫీల్డ్‌లో మీరు వెబ్ శోధనలను చేయవచ్చు.
th: คุณสามารถดำเนินการค้นหาเว็บได้ในฟิลด์แอดเดรส
tl: Maaari kang magsagawa ng mga paghahanap sa web sa address field
tr: Adres satırından Web aramaları gerçekleştirebilirsiniz
uk: Ви можете здійснювати пошук в інтернеті з поля адреси
ur: پتہ کے میدان میں آپ ویب سرچ کے عمل انجام دے سکتے ہیں
zh_tw: 你能在網址列中執行網路搜尋

# S_DOWNLOAD_CONTENT_HEADER
source: Frame content not displayed
af: Raaminhoud nie gedeaktiveer nie
bg: Непоказано съдържание на рамка
bn: ফ্রেম বিষয়বস্তু প্রদর্শিত নেই
ca: No es mostra el contingut del marc
cs: Obsah rámce nezobrazen
da: Rammeindhold ikke vist.
de: Frame-Inhalt nicht angezeigt
el: Το περιεχόμενο του πλαισίου δεν εμφανίζεται
es_la: No se mostró el contenido del marco
fa: محتوای قاب نمایش داده نمی شود
fi: Kehyksen sisältöä ei näytetä
hi: फ्रेम विषयवस्तु प्रदर्शित नहीं की गई है
hr: Sadržaj okvira nije prikazan
id: Isi bingkai tidak ditampilkan
ja: フレームのコンテンツは表示されません
ka: ფრეიმის შიგთავსი ნაჩვენები არ არის
kk: Жақтау мазмұны көрсетілмеген
ko: 프레임 콘텐트가 표시되지 않았습니다.
lt: Rėmelio turinys nerodomas
lv: Ietvara saturs netiek rādīts
mk: Не е прикажана содржина на рамка
nb: Rammeinnhold vises ikke
nl: Frame-inhoud niet weergegeven
pa: ਫ੍ਰੇਮ ਸਮਗਰੀ ਪ੍ਰਦਰਸ਼ਿਤ ਨਹੀਂ ਕੀਤੀ ਗਈ
pl: Zawartość ramki nie została wyświetlona
ro: Conținutul cadrului nu este afișat
ru: Содержимое фрейма не отображено
sl: Vsebina okvira ni prikazana
sr: Садржај оквира није приказан
ta: ஃப்ரேம் உள்ளடக்கம் காண்பிக்கப்படவில்லை
te: ఫ్రేమ్ కంటెంట్ ప్రదర్శించబడలేదు
th: ไม่แสดงข้อมูลเนื้อหาเฟรม
tl: Hindi ipinakita ang nilalaman ng frame
tr: Çerçeve içeriği görüntülenemiyor
uk: Вміст фрейму не показано
ur: فریم کا مواد نہیں دکھایا گیا ہے
zh_hk: 未顯示框架內容
zh_tw: 並未顯示頁框內容

# S_DOWNLOAD_CONTENT
source: Cannot display content. <a href="%s">Download %s.</a>
af: Kan nie inhoud vertoon nie. <a href="%s">Aflaai %s.</a>
bg: Съдържанието не може да се покаже. <a href="%s">Свалете %s.</a>
bn: বিষয়বস্তু প্রদর্শন করতে পারেনা৷ <a href="%s">ডাউনলোড করুন %s৷</a>
ca: No es pot mostrar el contingut. <a href="%s">Download %s.</a>
cs: Obsah nelze zobrazit. <a href="%s">Stáhnout %s.</a>
da: Kan ikke vise indhold. <a href="%s">Hent %s.</a>
de: Der Inhalt kann nicht angezeigt werden. <a href="%s">%s herunterladen</a>
el: Αδυναμία εμφάνισης περιεχομένου. <a href="%s">Λήψη %s.</a>
es_la: No se puede mostrar el contenido. <a href="%s">Descargar %s.</a>
fa: نمایش محتوا ممکن نیست. <a href="%s">بارگیری %s.</a>
fi: Sisältöä ei voi näyttää. <a href="%s">Lataa %s.</a>
hi: विषयवस्तु प्रदर्शित नहीं कर सकते।<a href="%s">%s को डाउनलोड करें।</a>
hr: Sadržaj nije moguće prikazati. <a href="%s">Preuzimanje %s.</a>
id: Tidak dapat menampilkan isi. <a href="%s">Download %s.</a>
ja: コンテンツを表示できません。<a href="%s">%s をダウンロードしてください。</a>
ka: შიგთავსის ჩვენება შეუძლებელია. <a href="%s">%s-ს ჩამოტვირთვა.</a>
kk: Мазмұн көрсетілмейді. <a href="%s">Жүктеу: %s.</a>
ko: 콘텐트를 표시할 수 없습니다. <a href="%s">%s 다운로드</a>
lt: Nepavyksta parodyti turinio. <a href="%s">Parsiunčiama %s.</a>
lv: Nevar parādīt saturu. <a href="%s">Lejupielādēt %s.</a>
mk: Содржината не може да се прикаже. <a href="%s">Превземи %s.</a>
nb: Kan ikke vise innhold. <a href="%s">Last ned %s.</a>
nl: Inhoud kan niet worden weergegeven. <a href="%s">Download %s.</a>
pa: ਸਮਗਰੀ ਪ੍ਰਦਰਸ਼ਿਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ। <a href="%s">%s ਡਾਉਨਲੋਡ ਕਰੋ</a>
pl: Nie można wyświetlić zawartości. <a href="%s">Pobierz %s.</a>
ro: Nu se poate afișa conținutul. <a href="%s">Descărcați %s</a>.
ru: Невозможно отобразить содержимое. <a href="%s">Загрузить %s.</a>
sl: Vsebine ni mogoče prikazati. <a href="%s">Prenesi %s.</a>
sr: Није могуће приказати садржај. <a href="%s">Преузмите %s.</a>
ta: உள்ளடக்கத்தைக் காண்பிக்க முடியவில்லை. <a href="%s">%s -ஐ பதிவிறக்கவும்.</a>
te: కంటెంట్‌ను ప్రదర్శించడం సాధ్యం కాదు. <a href="%s">%sను డౌన్‌లోడ్ చేయి.</a>
th: ไม่สามารถแสดงเนื้อหา <a href="%s">ดาน์โหลด %s</a>
tl: Hindi maipakita ang nilalaman. <a href="%s">I-download ang %s.</a>
tr: İçerik görüntülenemiyor. <a href="%s">İndir: %s.</a>
uk: Неможливо показати вміст. <a href="%s">Звантажити %s.</a>
ur: <a href="%s"> ڈاؤن لوڈ کریں%s.</a> مواد کو نہیں دکھا سکتا۔
zh_hk: 無法顯示內容。<a href="%s">下載 %s。</a>
zh_tw: 無法顯示內容，<a href="%s">請下載 %s</a>

# S_SUPPRESSED_FRAME_NEW
source: Loading of external frame source <a href="%s">%s</a> suppressed (click to view).
af: Laai van eksterne raambron <a href="%s">%s</a> onderdruk (klik om te sien).
bg: Потиснато е зареждането в рамка (фрейм) от външен адрес <a href="%s">%s</a> (щракнете за зареждане)
bn: বাহ্যিক ফ্রেম উত্সর লোডিং <a href="%s">%s</a> চাপা আছে (দেখতে ক্লিক করুন)৷
ca: Càrrega de la font del marc extern <a href="%s">%s</a> suprimida (feu clic per visualitzar-ho).
cs: Načtení zdroje vnějšího rámce <a href="%s">%s</a> bylo potlačeno (klepnutím zobrazíte).
da: Indlæsning af ekstern rammekilde <a href="%s">%s</a> tilsidesat (klik for at se).
de: Das Laden der externen Framequelle <a href="%s">%s</a> wurde unterdrückt (Zum Anzeigen klicken).
el: Η φόρτωση πηγαίου κώδικα εξωτερικού πλαισίου <a href="%s">%s</a> απαγορεύθηκε (κλικ για εμφάνιση).
es_la: Carga del marco externo <a href="%s">%s</a> suprimida (clic para ver).
fa: بارگذاری منبع فريم خارجي <a href="%s">%s</a> پشتيباني مي شود (براي مشاهده كليك كنيد).
fi: Ulkoisen kehyslähteen <a href="%s">%s</a> lataaminen estetty (napsauta, jos haluat katsella sitä).
hi: बाह्य फ्रेम स्रोत <a href="%s">%s</a> का भरण दबा दिया गया है (देखने के लिए क्लिक करें)।
hr: Učitavanje vanjskog izvora okvira <a href="%s">%s</a> je spriječeno (kliknite za prikaz).
id: Memasukkan sumber bingkai eksternal <a href="%s">%s</a> yang dimampatkan (klik untuk menampilkan).
ja: 外部フレームソース <a href="%s">%s</a> の読み込みを中断しました (クリックすると表示されます)。
ka: გარე ფრეიმი წყაროს <a href="%s">%s</a> გამოძახება შეფერხდა (დააწკაპუნეთ აქ სანახავად).
kk: Сыртқы жақтау көзін жүктеу <a href="%s">%s</a> басып тастаған(көру үшін басыңыз).
ko: 외부 프레임 소스 <a href="%s">%s</a>의 로딩이 차단되었습니다(보려면 클릭하세요).
lt: Išorinio polangio duomenų įkėlimas <a href="%s">%s</a> sustabdytas (spustelėkite peržiūrėti).
lv: Ārējā ietvara avota <a href="%s">%s</a> ielādēšana izlaista (lai skatītu, noklikšķiniet).
mk: Вчитувањето на наворешен извор на рамка <a href="%s">%s</a> е прекинато (притиснете за поглед).
nb: Lasting av ekstern rammekode <a href="%s">%s</a> utelatt (klikk for å vise)
nl: Laden van externe frame-bron <a href="%s">%s</a> onderdrukt (klik om te bekijken).
pa: ਬਾਹਰੀ ਫ੍ਰੇਮ ਸਰੋਤ ਦੀ ਲੋਡਿੰਗ <a href="%s">%s</a> ਛੁਪਾ ਦਿੱਤੀ ਗਈ (ਦੇਖਣ ਲਈ ਕਲਿਕ ਕਰੋ)।
pl: Zablokowano ładowanie ramki, której źródło nie zostało zawarte w wiadomości: <a href="%s">%s</a> (kliknij, aby wyświetlić).
ro: Încărcarea sursei cadrului extern <a href="%s">%s</a> a fost suprimată (clic pentru a vizualiza).
ru: Загрузка содержимого из внешнего фрейма <a href="%s">%s</a> запрещена (щёлкните для просмотра).
sl: Nalaganje izvorne kode zunanjega okvirja <a href="%s">%s</a> je bilo skrito (kliknite za pogled).
sr: Учитавање извора спољног оквира <a href="%s">%s</a> је потиснуто (кликните за приказ).
ta: புற ஃப்ரேம் மூலம் <a href="%s">%s</a> -ஐ நினைவேற்றுவது கட்டுப்படுத்தப்பட்டது (காண்பதற்கு கிளிக் செய்யவும்).
te: బాహ్య ఫ్రేమ్ మూలం యొక్క లోడింగ్ <a href="%s">%s</a> అణచివేయబడింది (వీక్షించేందుకు క్లిక్ చేయండి).
th: ระงับการโหลดที่มาเฟรมภายนอก <a href="%s">%s</a> แล้ว (คลิกเพื่อดู)
tl: Ang pag-load sa external frame source <a href="%s">%s</a> ay pinigil (i-click para tingnan).
tr: <a href="%s">%s</a> harici çerçeve kaynağının yüklenmesi engellendi (görüntülemek için tıklayın).
uk: Завантаження зовнішнього джерела фрейму <a href="%s">%s</a> придушено (натисніть, щоб переглянути).
ur: خارجی فریم کے سورس کو لوڈ کرنا <a href="%s">%s</a> چھپا دیا گيا (دیکھنے کے لئے کلک کریں)۔
zh_hk: 載入外部框架來源 <a href="%s">%s</a> 已被抑制（按一下可檢視）。
zh_tw: 停止載入外部頁框來源檔案：<a href="%s">%s</a> (點選就可檢視)

# SI_IDSTR_SUPPRESSED_FRAME_TITLE
source: External email frame
af: Eksterne e-posraam
bg: Външна рамка (фрейм) в писмото
bn: বাহ্যিক ইমেল ফ্রেম
ca: Marc extern del missatge
cs: Vnější rámec pošty
da: Ekstern ramme for e-post
de: Externer E-Mail-Frame
el: Εξωτερικό πλαίσιο μηνυμάτων ηλεκτρονικού ταχυδρομείου
es_la: Marco externo del correo electrónico
fa: فريم ايميل خارجي
fi: Ulkoinen sähköpostikehys
hi: बाह्य ईमेल फ्रेम
hr: Vanjski okvir e-pošte
id: Bingkai email eksternal
ja: 外部メールフレーム
ka: ელფოსტის გარე ჩარჩო
kk: Сыртқы электрондық пошта жақтауы
ko: 외부 전자메일 프레임
lt: Išorinės pašto programos polangis
lv: Ārējais e-pasta ietvars
mk: Надворешна рамка на пошта
nb: Ekstern e-postramme
nl: Extern e-mailframe
pa: ਬਾਹਰੀ ਈਮੇਲ ਫ੍ਰੇਮ
pl: Zewnętrzny element wiadomości e-mail
ro: Cadru de e-mail extern
ru: Внешний фрейм сообщения
sl: Zunanji e-poštni okvir
sr: Спољни оквир е-поште
ta: வெளிப்புற மின்னஞ்சல் ஃப்ரேம்
te: బాహ్య ఇ-మెయిల్ ఫ్రేమ్
th: เฟรมอีเมล์ภายนอก
tr: Harici e-posta çerçevesi
uk: Зовнішній фрейм повідомлення ел. пошти
ur: خارجی ای میل کا فریم
zh_hk: 外部電子郵件畫面
zh_tw: 外部的郵件頁框

# SI_IDSTR_SUPPRESSED_FRAME_TEXT
source: Loading of external frame source suppressed:
af: Laai van eksterne raambron is onderdruk:
bg: Потиснато е зареждането в рамка (фрейм) от външен адрес:
bn: বাহ্যিক ফ্রেম উত্সর লোডিং চাপা আছে:
cs: Načtení zdroje vnějšího rámce bylo potlačeno:
cy: Llwytho ffynhonnell ffrâm allanol wedi ei rwystro:
da: Indlæsning af ekstern rammekilde tilsidesat:
de: Das Laden der externen Framequelle wurde unterdrückt:
el: Η φόρτωση πηγαίου κώδικα εξωτερικού πλαισίου διακόπηκε:
es_la: Carga del marco externo suprimida:
fa: بارگذاری منبع قاب خارجی انجام نشد:
fi: Ulkoisen kehyksen lähteen lataaminen estetty:
hi: बाह्य फ्रेम स्रोत का भरण दबा दिया गया है:
hr: Učitavanje vanjskog izvora okvira je spriječeno:
id: Memasukkan sumber bingkai eksternal yang dimampatkan:
ja: 外部フレームソースの読み込みを中断:
ka: გარე ფრეიმი წყაროს გამოძახება შეფერხდა:
kk: Басып тастаған сыртқы жақтау көзін жүктеу:
ko: 외부 프레임 소스의 로딩이 차단되었습니다:
lt: Išorinio polangio duomenų įkėlimas pristabdytas:
lv: Ārējā ietvara avota ielādēšana aizturēta:
mk: Вчитувањето на наворешен извор на рамка е прекинато:
nb: Lasting av ekstern rammekode utelatt:
nl: Laden van externe frame-bron onderdrukt:
pa: ਬਾਹਰੀ ਫ੍ਰੇਮ ਸਰੋਤ ਦੀ ਲੋਡਿੰਗ ਛੁਪਾ ਦਿੱਤੀ ਗਈ:
pl: Zablokowano ładowanie ramki, której źródło nie zostało zawarte w wiadomości:
ro: Încărcarea sursei cadrului extern a fost suprimată:
ru: Загрузка содержимого внешнего фрейма запрещена:
sr: Учитавање извора спољног оквира је потиснуто:
ta: புற ஃப்ரேம் மூலத்தை நினைவேற்றுவது கட்டுப்படுத்தப்பட்டது:
te: బాహ్య ఫ్రేమ్ మూలం యొక్క లోడింగ్ అణచివేయబడింది:
th: การโหลดของแหล่งเฟรมภายนอกไม่แสดง
tl: Pag-load sa external frame source na pinigil:
tr: Harici çerçeve kaynağının yüklenmesi engellendi:
uk: Завантаження зовнішнього джерела фрейму придушено:
ur: خارجی فریم کے سورس کو لوڈ کرنے کا عمل چھپا دیا گیا:
zh_tw: 停止載入外部頁框來源檔案：

# S_SUPPRESSED_CLICK_TO_VIEW
source: (click to view)
af: (klik om te sien)
bg: (Натиснете за зареждане)
bn: (দেখতে ক্লিক করুন)
cs: (klepnutím zobrazíte)
da: (klik for at se)
de: (Zum Anzeigen klicken)
el: (κλικ για εμφάνιση)
es_la: (Clic para ver)
fa: (برای مشاهده کلیک کنید)
fi: (lataa napsauttamalla)
hi: (देखने के लिए क्लिक करें)
hr: (kliknite za pregledavanje)
id: (klik untuk lihat)
ja: (クリックすると表示)
ka: (დააწკაპუნეთ სანახავად)
kk: (көру үшін басыңыз)
ko: (보려면 클릭하세요.)
lt: (pasižūrėjimui – spragtelėkite)
lv: (lai skatītu, noklikšķināt)
mk: (Притисни за гледање)
nb: (klikk for å vise)
nl: (klikken om te zien)
pa: (ਦੇਖਣ ਲਈ ਕਲਿਕ ਕਰੋ)
pl: (kliknij, aby wyświetlić)
ro: (clic pentru vizualizare)
ru: (щёлкните для просмотра)
sr: (кликните за приказ)
ta: (காண கிளிக் செய்யவும்)
te: (వీక్షించేందుకు క్లిక్ చేయండి)
th: (คลิกเพื่อดู)
tl: (i-click para tingnan)
tr: (görüntülemek için tıklayın)
uk: (натисніть, щоб переглянути)
ur: (دیکھنے کے لئے کلک کریں)
zh_tw: (按這邊以檢視)

# SI_IDM_New
source: Browse in a new window
af: Blaai in 'n nuwe venster
bg: Отвори в нов прозорец
bn: কোনও নতুন উইন্ডোতে ব্রাউজ করুন
cs: Nové okno
cy: Pori mewn ffenestr newydd
da: Surf i et nyt vindue
de: Neue Seite öffnen
el: Πλοήγηση σε νέο παράθυρο
es_la: Navegar en una nueva ventana
fa: مرور در یک پنجره جديد
fi: Selaa uudessa ikkunassa
hi: नई खिड़की में विचरण करें
hr: Pregledavaj u novom prozoru
id: Buka jendela baru
ja: 新しいブラウザウィンドウを開きます
ka: გახსენი ახალ ფანჯარაში
kk: Жаңа терезеде шолу
ko: 새 창으로 탐색
lt: Atverti naujame lange
lv: Pārlūkot jaunā logā
mk: Прелистај во нов прозорец
nb: Surf i nytt vindu
nl: In een nieuw venster browsen
pa: ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਬ੍ਰਾਉਜ਼ ਕਰੋ
pl: Utwórz nowe okno
ro: Navighează în fereastră nouă
ru: Просмотреть в новом окне
sr: Прегледај у новом прозору
ta: புதிய சாளரத்தில் உலாவவும்
te: కొత్త విండోలో బ్రౌజ్ చేయండి
th: เบราส์ในหน้าต่างใหม่
tl: Mag-browse sa panibagong window
tr: Yeni bir pencere aç
uk: Переглянути у новому вікні
ur: نئے ونڈو میں براؤز کریں
zh_tw: 新增網頁

# SI_IDM_TRANSFER_RESUME
source: Resume
af: Hervat
bg: Продължи
bn: পুনরায় চালু করুন
cs: Pokračovat
da: Fortsæt
de: Fortsetzen
el: Συνέχεια
es_la: Reanudar
fa: ازسرگيري
fi: Jatka
hi: पुनरारंभ
hr: Nastavi
id: Lanjutkan
ja: 再開
ka: გაგრძელება
kk: Жалғастыру
ko: 이어받기
lt: Tęsti
lv: Kopsavilkums
mk: Продолжи
nb: Fortsett
nl: Hervatten
pa: ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Wznów
ro: Continuă
ru: Возобновить
sr: Настави
ta: மீண்டும்தொடங்கு
te: మళ్లీ ప్రారంభించు
th: ทำต่อ
tl: Ituloy
tr: Devam et
uk: Поновити
ur: بحال
zh_tw: 續傳

# SI_IDM_TRANSFER_STOP
source: Stop
bg: Стоп
bn: থামুন
cs: Zastavit
de: Anhalten
el: Διακοπή
es_la: Detener
fa: توقف
fi: Pysäytä
hi: रुकें
hr: Zaustavi
ja: 中止
ka: შეჩერება
kk: Тоқтату
ko: 중지
lt: Stabdyti
lv: Beigt
mk: Стоп
nb: Stopp
pa: ਰੋਕੋ
pl: Zatrzymaj
ru: Остановить
sr: Заустави
ta: நிறுத்து
te: నిలిపివేయి
th: หยุด
tl: Itigil
tr: Durdur
uk: Зупинити
ur: روکیں
zh_tw: 停止

# SI_IDSTR_NEVER_FLUSH_DATE
source: Valid to
af: Geldig tot
bg: Валиден до
bn: এতে বৈধ
ca: Vàlid fins
cs: Platnost do
da: Gyldig indtil
de: Gültig bis
el: Έγκυρο έως
es_la: Válido hasta
fa: اعتبار تا
fi: Kelvollinen ennen
hi: यहां तक मान्य
hr: Vrijedi do
id: Valid hingga
ja: 有効期限
ka: ძალაშია:
kk: Келесі үшін жарамды
ko: 유효함
lt: Galioja iki
lv: Derīgs līdz
mk: Важи до
nb: Gyldig til
nl: Geldig tot
pa: ਇਸ ਤੱਕ ਪ੍ਰਮਾਣਿਤ
pl: Ważny do
ro: Valid până la
ru: Действителен до
sl: Veljavno do
sr: Важи за
ta: இதுவரை செல்லும்
te: దీనికి చెల్లుబాటు
th: ใช้ได้ถึง
tl: May-bisa hanggang
tr: Geçerlilik:
uk: Строк придатності
ur: کے لئے معتبر
zh_hk: 有效期限
zh_tw: 有效期限
