Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ASK_INI_FILE_UPGRADE
source: The preferences file selected on the command line needs to be upgraded to work with this version of Opera. Upgrading will break compatibility with earlier versions of Opera. Do you wish to proceed with the upgrade? If you press [Cancel], the default preferences file will be used instead.
af: Die voorkeurlêer wat op die opdraglyn gekies is, moet bygewerk word om met hierdie weergawe van Opera te werk. Bywerking sal versoenbaarheid met vorige weergawes van Opera verbreek. Wil jy voortgaan met die bywerking? Indien jy [Kanselleer] druk, sal die verstek voorkeurlêer eerder gebruik word.
bg: Подаденият от командния ред файл с предпочитания трябва да бъде обновен, за да работи с тази версия на Opera. При това би се загубила съвместимостта му с предишни версии на Opera. Искате ли файлът да бъде обновен? Ако откажете, вместо предпочитанията да се заредят от него, ще се ползват стандартни настройки.
bn: আদেশ পংক্তিতে নির্বচিত অগ্রাধিকারের ফাইলটির Opera-র এই সংস্করণটির সাথে ব্যবহারের জন্য আপগ্রেড করার প্রয়োজন হবে৷ আপগ্রেডিং Opera-র পূর্বতর সংস্করণগুলির সাথে সামঞ্জস্যতাকে ভঙ্গ করবে৷ আপনি কি আপগ্রেডটি চালিয়ে যেতে চান? যদি আপনি [বাতিল] টেপেন, ডিফল্ট পছন্দের ফাইলটি পরিবর্তে ব্যবহৃত হবে৷
cs: Soubor s nastavením Opery vybraný přes příkazový řádek musí být aktualizován, aby správně pracoval s touto verzí Opery. Aktualizací však přestane být zpětně kompatibilní se staršími verzemi Opery. Chcete přesto atualizaci provést? Volbou [Zrušit] použijete místo vašeho nastavení výchozí nastavení od výrobce.
cy: Mae angen uwchraddio'r ffeil dewisiadau sydd wedi ei dewis ar y llinell orchymyn i weithio gyda'r fersiwn yma o Opera. Bydd uwchraddio'n tanseilio cydweddiad gyda fersiynau cynt o Opera. Ydych chi eisiau parhau i uwchraddio? Os wnewch chi glicio [Diddymu], bydd y ffeil dewisiadau arferol yn cael ei defnyddio yn lle hynny.
da: Den fra kommandolinjen valgte Indstillingsfil skal opgraderes for at virke med denne version af Opera. Opgraderingen vil bryde kompatibiliteten med tidligere versioner af Opera. Vil du fortsætte med opgraderingen? Hvis du trykker [Annuller], vil den standardvalgte Indstillingsfil blive brugt i stedet.
de: Damit die in der Kommandozeile übergebene Einstellungsdatei mit dieser Version von Opera funktioniert, muss sie aktualisiert werden. Diese Aktualisierung wird dazu führen, dass die Datei nicht mehr mit älteren Versionen von Opera kompatibel ist. Möchten Sie diese Aktualisierung durchführen? Wenn Sie [Abbrechen] drücken, wird die normale Einstellungsdatei statt dieser Datei verwendet.
el: Το αρχείο προτιμήσεων που επιλέχθηκε από την γραμμή εντολών χρειάζεται αναβάθμιση για να χρησιμοποιηθεί με αυτή την έκδοση της Opera. Η αναβάθμιση θα το καταστήσει μη συμβατό με προηγούμενες εκδόσεις της Opera. Θέλετε να προχωρήσετε σε αναβάθμιση; Εάν πατήσετε [Άκυρο], το προεπιλεγμένο αρχείο προτιμήσεων θα χρησιμοποιηθεί αντ' αυτού.
es_la: El archivo de opciones seleccionado en la línea de comandos necesita ser actualizado para funcionar con esta versión de Opera. La actualización romperá la compatibilidad con versiones anteriores de Opera. ¿Desea proceder con la actualización? Si presiona [Cancelar], será usado en su lugar el archivo de opciones predeterminado.
fa: فایل تنظیمات برگزیده موجود در خط فرمان باید ارتقا یابد تا بتواند با این نسخه از Opera کار کند. در صورت ارتقا دادن، سازگاری با نسخه های قدیمی تر Opera از بین می رود. همچنان می خواهید ارتقا دهید؟ در صورت فشردن [لغو کردن]، تنظیمات برگزیده پیش فرض بجای آن مورد استفاده قرار می گیرند.
fi: Komentorivillä valittu asetustiedosto täytyy päivittää, jotta se toimisi tämän Operan version kanssa. Päivittäminen rikkoo yhteensopivuuden aiempien Opera-versioiden kanssa. Haluatko jatkaa päivittämistä? Jos painat [Peruuta], käyttöön otetaan oletusasetukset sisältävä tiedosto.
hi: आदेश पंक्ति से चुनी गई पसंद फाइल को उन्नत करना होगा, तभी वह Opera के इस संस्करण के साथ काम कर पाएगी। उन्नत करने से Opera के पूर्व संस्करणों से तारतम्य टूट जाएगा। क्या आप उन्नत करने का कार्य आरंभ कराना चाहते हैं? यदि आप [रद्द] दबाएं, तो इस फाइल के स्थान पर तयशुदा पसंद फाइल का उपयोग किया जाएगा।
hr: Datoteku korisničkih postavki odabranu iz retka naredbe potrebno je nadograditi kako bi mogla raditi s ovom verzijom Opere. Nadogradnja će prekinuti kompatibilnost sa starijim verzijama Opere. Želite li nastaviti s nadogradnjom? Ako kliknete [Odustani], primijenit će se zadane postavke.
id: File preferensi yang dipilih di baris perintah perlu diperbarui agar bisa bekerja pada Opera versi ini. Pembaruan akan tidak kompatibel dengan Opera versi lama. Apakah Anda ingin memperbarui? Jika Anda memilih [Cancel], file preferensi bawaan akan tetap digunakan.
ja: コマンドラインで選択された設定ファイルをこのバージョンの Opera で利用するには、設定ファイルのアップグレードが必要です。アップグレードすると、以前のバージョンの Opera と互換性がなくなります。アップグレードを実行しますか？[キャンセル] を押すと、標準の設定ファイルが代わりに使用されます。
ka: ტექსტურ რეჟიმში მითითებულ პარამეტრების ფაილს, Opera-ს ამ ვერსიაში რომ იმუშაოს, განახლება ჭირდება. მისი განახლება კი Opera-ს ძველ ვერსიებთან შესაბამისობას მოშლის. გნებავთ განახლება? თუ [გაუქმება]-ს დააჭერთ, გამოყენებულ იქნება სტანდარტული პარამეტრების ფაილი.
kk: Пәрмен жолында таңдалған параметрлер файлы Opera осы нұсқасымен жұмыс істеу үшін ғана жаңартылуы қажет. Жаңарту Opera алдыңғы нұсқасының үйлесімділігін үзуі мүмкін. Жаңарту орындалсын ба? Егер [Бас тарту] түймесін бассаңыз, әдепкі параметрлердің файлы оның орнына қолданылады.
ko: 명령줄에 선택한 환경 설정 파일은 이 Opera 버전과 작동하려면 상위 버전이어야합니다. 상위 버전으로 업그레이드하면 이전 Opera 버전과 호환되지 않습니다. 상위 버전으로 계속 진행하시겠습니까? [취소]를 누르면, 대신에 기본 환경 설정 파일이 사용됩니다.
lt: Nuostatų rinkmena, nurodyta komandų eilutėje, netinka šiai Opera versijai ir ją reikia atnaujinti. Atnaujinus nuostatas ji taps nebesuderinama su ankstesnėmis Opera versijomis. Ar atnaujinti nuostatas? Paspaudus Atsisakyti, bus naudojama numatytoji nuostatų rinkmena.
lv: Lai strādātu ar šo lietojumprogrammas Opera versiju, komandrindā atlasītais preferenču fails jājaunina. Jaunināšana pārtrauks saderību ar vecākām lietojumprogrammas Opera versijām. Vai vēlaties turpināt jaunināšanu? Ja nospiedīsit [Atcelt], tiks izmantots noklusējuma preferenču fails.
mk: Датотеката за нагодувања која е избрана на командната линија треба да се надгради за работи со оваа верзија на Opera. Надградбата ќе ја прекине компатибилноста со претходни верзии на Opera. Дали сакате да продолжите со надградбата? Ако одберете [Откажи], ќе биде користена стандардната датотека за нагодувања.
nb: Innstillingsfilen du har valgt på kommandolinjen må oppgraderes for å fungere med denne versjonen av Opera. Oppgraderer du, vil filen ikke lenger være kompatibel med tidligere versjoner av Opera. Vil du fortsette oppgraderingen? Trykker du [Avbryt], vil standard innstillingsfil bli brukt i stedet.
nl: Het op de opdrachtregel gekozen voorkeurenbestand moet worden omgezet om te werken in deze versie van Opera. Door het omzetten verlies je de uitwisselbaarheid met eerdere versies van Opera. Wil je doorgaan met de omzetting? Als je op [Annuleren] klikt, zullen de standaardvoorkeuren worden gebruikt.
pa: Opera ਦੇ ਇਸ ਸੰਸਕਰਣ ਨਾਲ ਕਾਰਜ ਕਰਨ ਲਈ ਆਦੇਸ਼ ਪੰਗਤੀ ਤੇ ਚੁਣੀ ਗਈ ਤਰਜੀਹਾਂ ਦੀ ਫਾਈਲ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਅਪਗ੍ਰੇਡ ਕਰਨ ਨਾਲ Opera ਦੇ ਪਿਛਲੇ ਸੰਸਕਰਣਾਂ ਨਾਲ ਅਨੁਰੂਪਤਾ ਟੁੱਟ ਜਾਵੇਗੀ। ਕੀ ਤੁਸੀਂ ਅਪਗ੍ਰੇਡ ਨਾਲ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਜੇਕਰ ਤੁਸੀਂ [ਰੱਦ ਕਰੋ] ਦਬਾਉਂਦੇ ਹੋ, ਤਾਂ ਇਸਦੀ ਬਜਾਏ ਡਿਫੌਲਟ ਤਰਜੀਹਾਂ ਦੀ ਫਾਈਲ ਦਾ ਉਪਯੋਗ ਕੀਤਾ ਜਾਵੇਗਾ।
pl: Plik konfiguracyjny przekazany w wierszu poleceń wymaga aktualizacji, aby mógł być wykorzystany przez tę wersję Opery. Aktualizacja spowoduje brak zgodności z poprzednimi wersjami Opery. Czy rozpocząć aktualizację? Jeśli wybierzesz [Anuluj], zostanie wykorzystany domyślny plik konfiguracyjny.
ro: Pentru a putea lucra cu această versiune Opera, fișierul de preferințe selectat în linia de comandă trebuie să fie înlocuit cu o versiune mai nouă. Actualizarea fișierului va întrerupe compatibilitatea cu versiuni Opera mai vechi. Doriți să efectuați actualizarea fișierului ? Dacă apăsați butonul Renunță, se va folosi în loc fișierul de preferințe implicit.
ru: Файл настроек, определенный в командной строке, необходимо обновить для того, чтобы он работал с данной версией Opera. Обновление нарушит совместимость с более ранними версиями. Обновить? Если вы нажмете кнопку «Отменить», будет использован файл настроек по умолчанию.
sr: Фајл подешавања изабран у командној траци мора да буде обновљен да би радио са овом верзијом Opera. Обнављање ће онемогућити компатибилност са ранијим верзијама Opera. Желите ли да наставите са обнављањем? Ако притиснете [Откажи], биће коришћено основно подешавање.
ta: கமாண்ட் லைனில் தேர்ந்தெடுக்கப்பட்ட விருப்பத் தேர்வுகள் கோப்பானது இந்த Opera பதிப்புடன் பணி புரிய மேம்படுத்தப்பட வேண்டும். மேம்படுத்துவதால், Opera -இன் முந்தைய பதிப்புகளுடன் இயங்கும் இணக்கத்தன்மை இழக்கப்படும். மேம்படுத்த விரும்புகிறீர்களா? [ரத்து] என்ப்தைக் கிளிக் செய்தீர்கள் எனில், அதற்கு பதிலாக இயல்புநிலை விருப்பத் தேர்வுகள் கோப்பு பயன்படுத்தப்படும்.
te: ఈ Opera వెర్షన్‌తో పని చేసేందుకు ఆదేశ వరుసలో ఎంచుకున్న ప్రాధాన్యతల ఫైల్‌ను అప్‌గ్రేడ్ చేయాలి. అప్‌గ్రేడ్ చేయడం Opera యొక్క మునుపటి వెర్షన్‌లతో అనుకూలతకు అంతరాయం కలిగిస్తుంది. అప్‌గ్రేడ్ చేయడాన్ని కొనసాగించాలని మీరు అనుకుంటున్నారా? మీరు [Cancel] నొక్కితే, బదులుగా డిఫాల్ట్ ప్రాధాన్యాతల ఫైల్ ఉపయోగించబడుతుంది.
th: ไฟล์ Preference ที่เลือกบนบรรทัดคำสั่งจำเป็นต้องได้รับการอัปเกรดเพื่อทำงานร่วมกับ Opera เวอร์ชันนี้ การอัปเกรดจะทำให้ใช้งานกับ Opera เวอร์ชันก่อนหน้านี้ไม่ได้ คุณต้องการดำเนินการอัปเกรดต่อหรือไม่ หากคุณกด [ยกเลิก] จะใช้ค่า Preference เริ่มต้นแทน
tl: Kailangang ma-upgrade ang file ng mga kagustuhan na napili sa command line upang gumana sa bersyon na ito ng Opera. Puputuin ng pag-upgrade ang compatibility sa mas lumang mga bersyon ng Opera. Nais mo bang magpatuloy sa pag-upgrade? Kung pipindutin mo ang [Ikansela], ang default na file ng mga kagustuhan na lang ang gagamitin.
tr: Komut satırında seçili olan tercihler dosyasının Opera'nın bu sürümüyle çalışabilmesi için yükseltilmesi gerekiyor. Yükseltme işlemi, Opera'nın önceki sürümleriyle uyumsuzluğa neden olacak. Yükseltmek istiyor musunuz? Eğer [Hayır] düğmesine tıklarsanız, varsayılan tercihler dosyası kullanılacak.
uk: Файл налаштувань, вибраний за допомогою командного рядка, слід оновити, щоб мати можливість працювати з цією версією Opera. Оновлення порушить сумісність з ранішими версіями програми. Бажаєте продовжити з оновленим файлом? Якщо натиснете кнопку «Скасувати», буде використано файл типових налаштувань.
ur: Opera کے اس ورژن کے ساتھ کام کرنے کے لئے کمانڈ لائن میں منتخب کردہ ترجیحات کی فائل کو اپ گریڈ کرنے کی ضرورت ہے۔ اپ گریڈنگ کا عمل Opera کے سابقہ ورژن کے ساتھ ہم آہنگي کو ختم کردیے گا۔ کیا آپ اپ گریڈ کے عمل کو آگے بڑھانا چاہتے ہیں؟ اگر آپ کالعدم کریں [Cancel] دباتے ہیں تو اس کے بجائے ڈیفالٹ ترجیحات کی فائل استعمال کی جائے گی۔
zh_tw: 你在命令列裡選擇的設定檔必須更新才能讓目前版本的 Opera 使用，升級後的設定檔將會與先前版本的 Opera 不相容。你希望要進行更新嗎？如果你選擇「取消」，就會使用 Opera 預設的功能設定檔。

# SI_IDS_TRANSFERWINDOW_CAPTION
source: Downloads
af: Aflaailêers
bg: Сваляне
bn: ডাউনলোড
cs: Stahování
da: Filhentning
el: Λήψεις
es_la: Descargas
fa: بارگيري ها
fi: Lataukset
hi: डाउनलोड
hr: Preuzimanja
id: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kk: Жүктеулер
ko: 다운로드
lt: Parsiuntimai
lv: Lejupielādes
mk: Превземања
nb: Nedlastinger
pa: ਡਾਉਨਲੋਡਸ
pl: Pobieranie
ro: Descărcări
ru: Загрузки
sr: Преузимања
ta: பதிவிறக்கங்கள்
te: డౌన్‌లోడ్‌‍లు
th: ดาวน์โหลด
tl: Mga Download
tr: İndirmeler
uk: Звантаження
ur: ڈاؤن لوڈز
zh_tw: 下載

# SI_IDSTR_USERDEFINED_ACCLANG
source: User-defined
af: Gebruiker-gedefinieer
bg: Потребителски
bn: ব্যবহারকারী-নির্দিষ্ট
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Ορισμ. από χρήστη
es_la: Definido por el usuario
fa: تعریف شده توسط کاربر
fi: Käyttäjän määrittelemä
hi: प्रयोक्ता द्वारा निर्दिष्ट
hr: Korisnički zadano
id: Pilihan pemakai
ja: ユーザー定義
ka: სამომხმარებლო რეჟიმი
kk: Пайдаланушы анықтаған
ko: 사용자 정의
lt: Naudotojo apibrėžta
lv: Lietotāja definēts
mk: Кориснички-дефинирано
nb: Brukerdefinert
nl: Zelf ingesteld
pa: ਯੂਜ਼ਰ-ਪਰਿਭਾਸ਼ਿਤ
pl: Zdefiniowane przez użytkownika
ro: Definit de utilizator
ru: Определяемый пользователем
sr: Кориснички-подешени
ta: பயனர் வரையறுத்தது
te: యూజర్-నిర్వచిత
th: ผู้ใช้กำหนดเอง
tl: Itinakda ng user
tr: Kullanıcı tanımlı
uk: Визначено користувачем
ur: یوزر کے ذریعہ تحدید کردہ
zh_tw: 使用者定義

# SI_IDSTR_INVALID_GHISTORY_FILE
source: Your history list file is corrupt and will be cleared.
af: Jou geskiedenislyslêer is korrup en sal gewis word.
bg: Файлът с историята е повреден и ще бъде изчистен.
bn: আপনার ইতিহাসের তালিকা ফাইলটি দূষিত এবং এটি সাফ করা হবে৷
ca: El vostre fitxer d'historial és corrupte i serà buidat.
cs: Seznam historie je porušen a bude vymazán.
cy: Mae'ch ffeil rhestr hanes yn llwgr a chaiff ei chlirio.
da: Din fil med historiklisten er ødelagt og vil blive ryddet.
de: Ihre Datei mit der Verlaufsliste ist beschädigt und wird gelöscht.
el: Το αρχείο ιστορικού σας, περιέχει σφάλμα και θα καθαριστεί.
es_la: Su archivo de historial está corrupto y será vaciado.
fa: فايل فهرست تاريخچه خراب است و پاك خواهد شد.
fi: Sivuhistoriatiedostosi on viallinen ja se tyhjennetään.
hi: आपकी इतिहास सूची फाइल भ्रष्ट है और उसे साफ किया जाएगा।
hr: Vaša datoteka s popisom povijesti je oštećena i bit će izbrisana.
id: File daftar riwayat Anda rusak dan akan dihapus.
ja: 履歴一覧ファイルが壊れているのでクリアされます
ka: თქვენი ისტორიის სიის ფაილი დაზიანებულია და გასუფთავდება.
kk: Журнал тізімінің файлы бүлінген және тазаланады.
ko: 방문목록 파일이 손상되어 지워집니다.
lt: Žurnalo rinkmena pažeista ir bus išvalyta.
lv: Jūsu vēstures saraksta fails ir bojāts un tiks dzēsts.
mk: Вашата датотека со листа на историја е оштетена и ќе биде исчистена.
nb: Filen som inneholder historikk er ødelagt og vil derfor bli slettet.
nl: De geschiedenislijst is beschadigd en zal worden gewist.
pa: ਤੁਹਾਡੀ ਇਤਿਹਾਸ ਸੂਚੀ ਫਾਈਲ ਦੂਸ਼ਤ ਹੈ ਅਤੇ ਮਿਟਾ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pl: Plik zawierający historię jest uszkodzony i zostanie wyczyszczony.
ro: Fișierul listei istoricului este corupt și va fi șters.
ru: Ваш файл истории повреждён и будет очищен.
sl: Datoteka s seznamom zgodovine je poškodovana in bo počiščena.
sr: Ваш фајл списка историје је оштећен и биће обрисан.
ta: உங்களுடைய வரலாற்று பட்டியல் கோப்பானது சிதைந்துள்ளது மற்றும் அது அழிக்கப்படும்.
te: మీ చరిత్ర జాబితా ఫైల్ పాడైంది మరియు క్లియర్ చేయబడుతుంది.
th: ไฟล์รายการประวัติของคุณเสียหายและจะถูกล้างออก
tl: Sira at iki-clear ang file na listahan ng iyong history.
tr: Geçmiş listesi dosyanız bozuk ve temizlenecek.
uk: Ваш список журналу пошкоджено — його буде очищено.
ur: آپ کی تاریخ کی فہرست کی فائل خراب ہے اور وہ حتم کردی جائے گی۔
zh_hk: 您的記錄清單檔案已損壞，將被清除。
zh_tw: 你的歷史清單檔案損壞並且將被清除

# SI_ERR_JS_EXECUTION_ERROR
source: JavaScript execution failed
af: JavaScript-uitvoering het misluk
bg: Грешка при изпълнение на JavaScript
bn: জাভাস্ক্রিপ্ট প্রয়োগ ব্যর্থ হয়েছে
cs: Provádění JavaScriptu nebylo úspěšné
cy: Methodd gweithrediad JavaScript
da: Udførelse af JavaScript mislykkedes
de: JavaScript-Ausführung gescheitert
el: Η εκτέλεση της JavaScript απέτυχε
es_la: Falla en la ejecución de JavaScript
fa: JavaScript اجرا نشد
fi: JavaScript-koodin suoritus epäonnistui
hi: जावास्क्रिप्ट निष्पादन असफल
hr: Izvršavanje JavaScripta nije uspjelo
id: JavaScript gagal dijalankan
ja: JavaScript の実行に失敗しました
ka: JavaScript-ის გაშვება ჩაიშალა
kk: JavaScript мүмкіндігі қосылмады
ko: JavaScript 실행 실패
lt: Programos JavaScript kalba vykdymas nutrauktas
lv: JavaScript darbība neizdevās
mk: Неуспешно извршување на JavaScript
nb: Klarte ikke å kjøre JavaScript
nl: Uitvoering JavaScript mislukt
pa: JavaScript ਨਿਸ਼ਪਾਦਨ ਅਸਫਲ
pl: Błąd wykonania kodu JavaScript
ro: Execuția JavaScript a eșuat
ru: Ошибка выполнения JavaScript
sr: Извршавање JavaScript није успело
ta: JavaScript செயல்படுத்தல் தோல்வியுற்றது
te: జావాస్క్రిప్ట్ నిర్వహణ విఫలమైంది
th: การดำเนินการ JavaScript ล้มเหลว
tl: Bigo ang pagpapagana ng JavaScript
tr: JavaScript çalıştırılamadı.
uk: Невдала спроба виконання JavaScript
ur: JavaScript کو چلانے کا عمل ناکام
zh_tw: JavaScript 執行失敗

# SI_ES_EXECUTION_FAILED
source: Execution of script failed.
af: Uitvoering van skrip het misluk.
bg: Грешка при изпълнение на скрипт.
bn: স্ক্রিপ্ট কার্যকর করা ব্যর্থ হয়েছে৷
cs: Provádění skriptu nebylo úspěšné.
cy: Methu gweithredu'r sgript.
da: Scriptkørsel mislykkedes.
de: Die Skriptausführung ist fehlgeschlagen.
el: Η εκτέλεση της ακολουθίας εντολών απέτυχε.
es_la: Falla en la ejecución del script.
fa: اجرای اسکریپت انجام نشد.
fi: Skriptin suoritus epäonnistui.
hi: स्क्रिप्ट का निष्पादन असफल।
hr: Izvršavanje skripte nije uspjelo.
id: Script gagal dijalankan.
ja: スクリプトの実行に失敗しました
ka: სქრიფტის გაშვება ჩაიშალა.
kk: Сценарий жасау орындалмады.
ko: 스크립트 실행 실패.
lt: Įterptosios programos vykdymas nutrauktas.
lv: Skripta izpilde neizdevās.
mk: Неуспешно извршување на скрипта.
nb: Klarte ikke å kjøre skript.
nl: Uitvoering van script mislukt.
pa: ਸਕ੍ਰਿਪਟ ਨਿਸ਼ਪਾਦਨ ਅਸਫਲ ਰਿਹਾ।
pl: Wykonanie skryptu zakończyło się niepowodzeniem.
ro: Execuția scriptului a eșuat.
ru: Ошибка выполнения сценария.
sr: Извршавање скрипте није успело.
ta: ஸ்கிரிப்டை இயக்குவது தோல்வியுறாது.
te: స్క్రిప్ట్ యొక్క నిర్వహణ విఫలమైంది.
th: การดำเนินการของสคริปต์ล้มเหลว
tl: Bigo ang pagpapagana ng script.
tr: Betik çalıştırılamadı.
uk: Спроба виконання скрипту завершилася невдало.
ur: اسکرپٹ کا نفاذ ناکام ہوگیا۔
zh_tw: Script 執行失敗

# SI_ES_PARSING_FAILED
source: Compilation of script failed.
af: Samestelling van skrip het misluk.
bg: Грешка при компилиране на скрипт.
bn: স্ক্রিপ্ট একত্রীকরণ ব্যর্থ হয়েছে৷
cs: Kompilace skriptu nebyla úspěšná.
cy: Methu crynhoi'r sgript.
da: Oversættelse af scriptet mislykkedes.
de: Die Skriptinterpretation ist fehlgeschlagen.
el: Η μεταγλώττιση της ακολουθίας εντολών απέτυχε.
es_la: Falla en la compilación del script.
fa: جمع آوری اسکریپت انجام نشد.
fi: Skriptin käännös epäonnistui.
hi: स्क्रिप्ट का संकलन असफल।
hr: Prevođenje skripte nije uspjelo.
id: Kompilasi script gagal.
ja: スクリプトのコンパイルに失敗しました
ka: სქრიფტის კომპილირება ჩაიშალა.
kk: Сценарий құрастыру орындалмады.
ko: 스크립트 편집 실패.
lt: Nepavyko sukompiliuoti įterptosios programos.
lv: Skripta kompilēšana neizdevās.
mk: Неуспешно компајлирање на скрипта.
nb: Kompileringen av JavaScript mislyktes.
nl: Compileren van script mislukt.
pa: ਸਕ੍ਰਿਪਟ ਦਾ ਸੰਕਲਨ ਅਸਫਲ ਰਿਹਾ।
pl: Kompilacja skryptu zakończyła się niepowodzeniem.
ro: Compilarea scriptului a eșuat.
ru: Ошибка компиляции сценария.
sr: Компилација скрипте није успела.
ta: ஸ்கிரிப்டைத் தொகுப்பது தோல்வியுற்றது.
te: స్క్రిప్ట్ యొక్క సంకలనం విఫలమైంది.
th: การคอมไพล์ของสคริปต์ล้มเหลว
tl: Bigo ang pag-compile ng script.
tr: Betik derlenemedi.
uk: Спроба компіляції скрипту завершилася невдало.
ur: اسکرپٹ کی ترتیب ناکام ہوگئی۔
zh_tw: Script 編譯失敗

# SI_ES_URL_FAILED
source: javascript: URLs can only be run with HTML documents.
af: javascript: URL'e kan net met HTML-dokumente geloop word.
bg: Адреси с протокол „javascript:“ могат да се изпълняват само с HTML документи.
bn: জাভাস্ক্রিপ্ট: URLগুলি কেবল HTML দস্তাবেজগুলির সাথে চালনা হতে পারে৷
cs: javascript: internetové adresy lze otevírat jen s webovými stránkami.
cy: javascript: mae angen dogfen HTML i redeg URLau.
da: javascript:-URLer kan kun køres fra et HTML-dokument.
de: JavaScript: URLs benötigen ein HTML-Dokument zur Ausführung.
el: javascript: URLs μπορούν μόνο να εκτελεστούν με έγγραφα HTML.
es_la: javascript: las URLs solo pueden ser ejecutadas con documentos HTML
fa: javascript: آدرس های اینترنتی فقط با اسناد HTML اجرا می شوند.
fi: javascript:-tyyppisiä osoitteita voidaan suorittaa vain HTML-asiakirjoista.
hi: जावास्क्रिप्ट: यूआरएल केवल एचटीएमएल दस्तावेजों में चलाए जा सकते हैं।
hr: JavaScript: URL adrese moguće je pokretati samo kroz HTML dokumente.
id: javascript: URL hanya dapat dijalankan dengan dokumen HTML.
ja: javascript: URL は HTML ドキュメントと組み合わせた場合にだけ実行できます。
ka: javascript: URL-თა გამოძახება მხოლოდ HTML დოკუმენტების საშუალებით შეიძლება.
kk: javascript: URL мекенжайлары HTML құжаттарымен ғана іске қосылады.
ko: JavaScript: URL은 HTML문서에서만 실행됩니다.
lt: JavaScript: URL saitai veikia tik HTML dokumentuose.
lv: javascript: URL var palaist tikai ar HTML dokumentiem.
mk: javascript: URL адреси може да се користат само во HTML документи.
nb: JavaScript: URLer kan bare kjøres fra et HTML-dokument.
nl: javascript:-URL's werken alleen met een HTML-document.
pa: javascript: URL ਸਿਰਫ HTML ਦਸਤਾਵੇਜ਼ਾਂ ਨਾਲ ਚਲਾਏ ਜਾ ਸਕਦੇ ਹਨ।
pl: JavaScript: adresy internetowe mogą być otwierane tylko w dokumentach HTML.
ro: JavaScript: URL-urile pot fi rulate numai cu documente HTML.
ru: JavaScript: адреса могут выполнятся только с HTML-документами.
sr: javascript: URL могу да се покрену само са HTML документима.
ta: javascript: HTML ஆவணங்களில் மட்டுமே URLகளை இயக்க முடியும்.
te: జావాస్క్రిప్ట్: HTML పత్రాలతో మాత్రమే URLలు అమలు చేయబడతాయి.
th: javascript: URL สามารถรันได้ด้วยเอกสาร HTML เท่านั้น
tl: javascript: mapapagana lamang ang mga URL gamit ang mga dokumentong HTML.
tr: javascript: URL'ler yalnızca HTML belgeleri le çalıştırılabilir.
uk: javascript: запускати адреси можна лише за допомогою документів HTML.
ur: javascript: URLs صرف HTML دستاویزات کے ساتھ ہی چلائے جاسکتے ہیں۔
zh_tw: javascript: URL 只能在 HTML 文件中執行
