Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SAMSUNG_DYN_CONTENT_LOAD
source: You seem to be on a different mobile network than you were the last time you browsed with Opera Mini. Do you want to load Speed Dial and other dynamic content from this network?
af: Dit lyk of jy 'n ander mobiele netwerk gebruik as die vorige keer wat jy met Opera Mini geblaai het. Wil jy die Klikpalet en ander dinamiese inhoud vir hierdie netwerk laai?
as: আপুনি অন্তিম বাৰ Opera Mini-ৰে ব্ৰাউজ কৰাতকৈ এইবাৰ এক পৃথক মোবাইল নেটৱৰ্কত থকা যেন লাগিছে। আপুনি এই নেটৱৰ্কৰ পৰা স্পীড ডায়েল আৰু অন্যান্য গতিশীল সমল লোড কৰিব বিচাৰে নে?
bg: Изглежда ползвате Opera Mini в различна мобилна мрежа в сравнение с миналия път на това устройство. Искате ли да заредите бързо избиране и друго динамично съдържание от тази мрежа?
bn: আপনি শেষবার Opera Mini'র মাধ্যমে ব্রাউজ করার সময়ে যে মোবাইল নেটওয়ার্কে ছিলেন তার থেকে এখন অন্য মোবাইল নেটওয়ার্কে রয়েছেন বলে মনে হচ্ছে৷ আপনি কি এই নেটওয়ার্ক থেকে স্পীড ডায়াল এবং অন্যান্য ডাইন্যামিক বিষয়বস্তু লোড করতে চান?
ca: Sembla que us trobeu en una xarxa mòbil diferent d'aquella que teníeu el darrer cop que vau navegar amb Opera Mini. Voleu carregar Marcatge ràpid i altres continguts dinàmics d'aquesta xarxa?
cs: Zdá se, že používáte jiné mobilní připojení než při minulém použití Opery Mini. Chcete načíst nastavení Rychlého přístupu a ostatního dynamického obsahu od současného poskytovatele?
da: Du er tilsyneladende på et andet mobilt netværk, end du var, sidste gang du surfede med Opera Mini. Vil du indlæse kvikknapper og andet dynamisk indhold fra dette netværk?
de: Sie scheinen jetzt in einem anderen mobilen Netzwerk online zu sein, als beim letzten Mal, als Sie mit Opera Mini surften. Möchten Sie die Schnellwahl und andere dynamische Inhalte von diesem Netzwerk laden?
el: Φαίνεται ότι χρησιμοποιείτε διαφορετικό δίκτυο κινητής τηλεφωνίας από την προηγούμενη φορά που περιηγηθήκατε με το Opera Mini. Θέλετε να φορτώσετε την ταχεία κλήση και άλλα δυναμικά περιεχόμενα από το συγκεκριμένο δίκτυο;
es_la: Se encuentra en una red móvil diferente a la que se encontraba la última vez que navegó con Opera Mini. ¿Desea cargar el Acceso Rápido y otro contenido dinámico de esta red?
eu: Opera Mini azken aldiz arakatzeko erabili zenuen beste sare mugikor batean zaudela dirudi. Markatze bizkorra eta bestelako eduki dinamikoa kargatu nahi duzu sare honetatik?
fa: به نظر می رسد در مقایسه با آخرین باری که با Opera Mini مرور کردید، در حال حاضر در شبکه تلفن همراه متفاوتی باشید. آیا می خواهید شماره گیری سریع و سایر محتواهای پویا را از این شبکه بارگذاری کنید؟
fi: Käytössäsi on ilmeisesti toinen matkapuhelinverkko kuin se, millä käytit Opera Miniä edellisen kerran. Haluatko ladata pikavalinnat ja muun dynaamisen sisällön tästä verkosta?
gu: છેલ્લી વખતે તમે Opera Mini બ્રાઉઝ કરેલ તેના કરતાં અલગ મોબાઇલ નેટવર્ક પર તમે જણાવ છો. આ નેટવર્ક પરથી તમે સ્પીડ ડાયલ અને અન્ય ડાયનેમિક કન્‍ટેન્‍ટ લોડ કરવા માગો છો?
hi: ऐसा लगता है कि आप उससे भिन्न मोबाइल नेटवर्क पर हैं जिस पर आप Opera Mini के साथ ब्राउज़ करते समय पिछली बार थे. क्या आप इस नेटवर्क से तेज डायल और अन्य गतिशील सामग्री लोड करना चाहते हैं?
hr: Čini se da niste povezani s istom mobilnom mrežom kao zadnji put kad ste koristili preglednik Opera Mini za pregledavanje interneta. Želite li učitati Brzo biranje i ostali dinamični sadržaj s ove mreže?
id: Nampaknya Anda menggunakan operator seluler yang berbeda dengan saat terakhir Anda menggunakan Opera Mini. Apakah Anda ingin menampilkan Speed Dial dan konten dinamis lainnya dari jaringan ini?
ja: 前回 Opera Mini を利用した時とは異なるモバイルネットワークが使用されているようです。このネットワークで配信されている Speed Dial や、検索エンジン、トップページのリンクなどのデータを読み込みますか？
ka: როგორც ჩანს ამჟამად სხვა ქსელს იყენებთ, ვიდრე Opera Mini-ს ბოლოს გამოყენებისას. გსურთ სწრაფი გამოძახების და სხვა დინამიური შიგთავსის ამ ქსელიდან ჩატვირთვა?
kk: Соңғы рет Opera Mini браузерімен шолу жасағанмен, басқа ұялы байланыс желісін пайдалануыңыз мүмкін. Бұл желі арқылы жылдам теру және басқа динамикалық мазмұнды жүктеуді қалайсыз ба?
km: អ្នកហាក់ដូចជា​ស្ថិតនៅលើ​បណ្តាញ​ចល័តផ្សេងជាជាងអ្នកបានស្ថិតនៅ​កាលពីពេលមុនដែលអ្នកបានរុករក​ជាមួយនឹង​ Opera Mini។ តើអ្នកចង់​ផ្ទុក​ ការចុចលឿន និង​មាតិកា​ថាមវន្ត​ផ្សេងពី​បណ្តាញនេះឬទេ?
ko: Opera Mini에서 마지막으로 검색했던 것과 다른 모바일 네트워크를 사용하고 있습니다. 이 네트워크에서 스피드 연결 및 다른 동적인 콘텐츠를 로드하시겠습니까?
lt: Panašu, kad dabar esate kitame mobiliojo ryšio tinkle nei buvote paskutinį kartą, kai naršėte naudodami „Opera Mini“. Ar norite iš šio tinklo įkelti spartųjį rinkimą ir kitą dinaminį turinį?
lv: Šķiet, jūs pašlaik izmantojat mobilo tīklu, kas nav tas pats tīkls, kuru pēdējo reizi izmantojāt, pārlūkojot ar lietojumprogrammu Opera Mini. Vai vēlaties ielādēt ātro zvanu un citu dinamisko saturu no šī tīkla?
mk: Се чини дека сте на друга мобилна мрежа во однос на претходно кога користевте Opera Mini. Дали сакате да се вчита Брзо бирање и друга динамична содржина од оваа мрежа?
ml: നിങ്ങള്‍ അവസാനം Opera Mini ബ്രൌസ് ചെയ്തതില്‍ നിന്ന് വിഭിന്നമായ ഒരു മൊബൈല്‍ നെറ്റ്‌വര്‍ക്കിലാണെന്ന് തോന്നുന്നു. ഈ നെറ്റ്‌വര്‍ക്കില്‍ നിന്ന് സ്പീഡ് ഡയലും മറ്റ് ഡൈനാമിക് ഉള്ളടക്കവും ലോഡുചെയ്യാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та түрүүчийн удаа Opera Mini дээр ажиллаж байснаасаа өөр сүлжээнд байна. Энэ сүлжээнээс Хурдан Залгалтын болон бусад динамик агуулгыг ачаалахыг хүсч байна уу?
nb: Du ser ut til å være på et annet mobilnettverk enn det du var på forrige gang du surfet med Opera Mini. Vil du laste Hurtigvalg og annet dynamisk innhold fra dette nettverket?
nl: Het lijkt er op dat je een ander mobiel netwerk gebruikt dan de vorige keer dat je met Opera Mini werkte. Wil je de Snelkiezer en ander dynamisch materiaal van dit netwerk laden?
or: ଆପଣ ଏକ ଭିନ୍ନ ମୋବାଇଲ୍ ନେଟ୍‌ୱାର୍କ୍‌ରେ ରହିଥିବା ପରି ଦେଖାଯାଉଛନ୍ତି ଯେଉଁଠାରେ ଆପଣ ବିଗତ ଥର Opera Mini ସହିତ ବ୍ରାଉଜ୍ କରିଥିଲେ । ଆପଣ ଏହି ନେଟ୍‌ୱାର୍କ୍ ଠାରୁ ଦ୍ରୁତ ଡାୟଲ୍ ଏବଂ ଅନ୍ୟ ଡାଇନାମିକ୍ ବିଷୟବସ୍ତୁ ଲୋଡ୍ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਜਾਪਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਉਸ ਮੋਬਾਇਲ ਨੈਟਵਰਕ ਤੇ ਨਹੀਂ ਹੋ ਜਿਸ ਤੇ ਤੁਸੀਂ ਪਿਛਲੀ ਵਾਰ Opera Mini ਨਾਲ ਬ੍ਰਾਉਜ਼ ਕੀਤਾ ਸੀ। ਕੀ ਤੁਸੀਂ ਇਸ ਨੈਟਵਰਕ ਤੋਂ ਸਪੀਡ ਡਾਇਲ ਜਾਂ ਦੂਜੀ ਗਤੀਸ਼ੀਲ ਸਮੱਗਰੀ ਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Prawdopodobnie korzystasz teraz z usług innej sieci komórkowej, niż podczas poprzedniego uruchomienia Opery Mini. Czy chcesz załadować elementy szybkiego wybierania i inne dynamiczne treści z tej sieci?
ps: په وروستي ځل چی تاسو د Opera Mini څخه براوز کولو بله شبکه وه او اوس تاسو د ګرځنده ټلیفون په مختلفې شبکې کی یاست. آیا تاسو غواړۍ چی ددی شبکی څخه سپيډ ډايل او نور فعال محتویات لوډ کړئ؟
ro: Păreți a fi pe o rețea mobilă diferită de cea de pe care ați navigat ultima oară cu Opera Mini. Vreți să încărcați Speed Dial și alt conținut dinamic pentru această rețea ?
ru: Похоже, вы подключены не к той мобильной сети, которой вы в последний раз пользовались для работы в интернет с Opera Mini. Хотите загрузить Экспресс-панель и другое динамическое содержимое этой сети?
si: ඔබ Opera Mini සමඟ අවසන් වරට බ්‍රව්ස් කළ ජංගම ජාලයට වඩා වෙනස් ජංගම ජාලයක් ඔබ භාවිතා කරන බව පෙනේ. ඔබට මෙම ජාලයෙන් වේග ඩයල් සහ අනෙක් ගතික අන්තර්ගතය මෙම ජාලයෙන් පැටවීමට අවශ්‍යද?
sl: Videti je, da imate vzpostavljeno povezavo z drugim mobilnim omrežjem, kot ste imeli, ko ste zadnjikrat brskali z brskalnikom Opera Mini. Ali želite iz tega omrežja prenesti hitro izbiranje in drugo dinamično vsebino?
sq: Me sa duket jeni në një rrjet celular tjetër nga ai që ishit herën e fundit që shfletuat me Opera Mini. Dëshironi të ngarkoni Thirrjen e shpejtë dhe përmbajtjet e tjera nga ky rrjet?
sr: Изгледа да сте прикључени на различиту мобилну мрежу него последњи пут када сте користили Opera Mini. Жеилте ли да учитате Брзо Бирање и други динамички садржај са овде мреже?
ta: நீங்கள் கடந்த முறை Opera Mini கொண்டு உலாவும் போது பயன்படுத்தியதிலிருந்து வேறுபட்ட மொபைல் நெட்வொர்க்கைப் பயன்படுத்துவதாகத் தெரிகிறது. இந்த நெட்வொர்க்கிலிருந்து வேக டயல் மற்றும் பிற செயல்மிகு உள்ளடக்கத்தை ஏற்ற விரும்புகிறீர்களா?
te: మీరు చివరిసారి Opera Mini తో బ్రౌజ్ చేసిన నెట్‌వర్క్ కాకుండా వేరే నెట్‌వర్క్‌లో ఉన్నట్లు కనిపిస్తుంది. మీరు ఈ నెట్‌వర్క్ నుండి త్వరిత డయల్ మరియు ఇతర డైనమిక్ విషయాన్ని లోడ్ చేయాలనుకుంటున్నారా?
th: คุณใช้เครือข่ายโทรศัพท์เคลื่อนที่คนละเครือข่ายกับที่คุณได้เบราส์ด้วย Opera Mini ครั้งล่าสุด คุณต้องการโหลดปุ่มลัดและเนื้อหาแบบไดนามิกอื่นๆ จากเครือข่ายนี้หรือไม่?
tk: Siz soňky gezek Opera Mini bilen internete gireniňizdäkiden başga bir ykjam ulgamda öýdýän. Şu ulgamdan Çalt aýlawy we beýleki dinamik mazmuny ýükläsiňiz gelýärmi?
tl: Tilang nasa iba kang mobile na network kaysa sa huling beses kang nag-browse gamit ang Opera Mini. Nais mo bang i-load ang Speed Dial at ibang dynamic na nilalaman mula sa network na ito?
tr: Opera Mini ile en son gezindiğiniz zamankinden farklı bir mobil ağda görünüyorsunuz. Bu ağdan Hızlı Erişim'i ve diğer dinamik içerikleri yüklemek ister misiniz?
uk: Здається, ви працюєте у мобільній мережі, відмінній від тієї, якою ви користувалися під час попереднього сеансу роботи у Opera Mini. Хочете завантажити дані Швидкого набору та інші динамічні дані з цієї мережі?
ur: ایسا لگتا ہے کہ آپ اس موبائل نیٹ ورک سے ایک مختلف نیٹ ورک پر ہیں جس پر آپ نے پچھلی بار Opera Mini براؤز کیا تھا۔ کیا آپ اس نیٹ ورک سے فوری ڈائل اور دیگر فعال مواد لوڈ کرنا چاہتے ہیں؟
zh_hk: 您可能正在使用與上次使用 Opera Mini 瀏覽時不同的流動網絡。您想從此網絡載入「快速撥號」和其他動態內容嗎？
zh_tw: 你似乎是在用跟上次你用 Opera Mini 瀏覽網路時不同的電信網路，你想要載入這個電信網路裡，諸如快速撥號與其他的動態內容？

# S_SAMSUNG_DYN_CONTENT_RETRY
source: Loading failed. Do you want to try again?
af: Kon nie laai nie. Wil jy weer probeer?
as: লোডিং বিফল হৈছে। আপুনি পুনৰ অনুসন্ধান কৰিব বিচাৰে নেকি?
bg: Неуспех при зареждане. Нов опит?
bn: লোড করা গেল না৷ আপনি কি আবার চেষ্টা করতে চান?
ca: La càrrega ha fallat. Voleu tornar-ho a intentar?
cs: Načtení se nezdařilo. Zkusíte to znovu?
da: Indlæsning mislykkedes. Vil du prøve igen?
de: Fehler beim Laden. Möchten Sie es erneut versuchen?
el: Η φόρτωση απέτυχε. Θέλετε να προσπαθήσετε ξανά;
es_la: Ha fallado la carga. ¿Desea intentarlo de nuevo?
eu: Beste bilaketaren bat egin nahi al duzu?
fa: ورود به سیستم انجام نشد. می خواهید دوباره امتحان کنید؟
fi: Lataaminen epäonnistui. Haluatko yrittää uudelleen?
gu: લોડીંગ નિષ્ફળ. તમે ફરીથી સર્ચ કરવા ઈચ્છો છો?
hi: लोड करना विफल। क्या आप पुनः प्रयास करना चाहते हैं?
hr: Učitavanje nije uspjelo. Želite li pokušati ponovno?
id: Gagal memuat. Apakah Anda ingin mencoba kembali?
ja: 読み込みに失敗しました。再度試しますか？
ka: ჩატვირთვა ვერ მოხერხდა. გნებავთ კიდევ მოძებნოთ?
kk: Жүктелмеді. Әрекетті қайталау қажет пе?
km: ការផ្ទុកបរាជ័យហើយ។ តើអ្នកចង់ព្យាយាមម្តងទៀតទេ?
ko: 로드하지 못했습니다. 다시 시도하시겠습니까?
lt: Nepavyko įkelti. Ar norite pabandyti dar kartą?
lv: Ielādēšana neizdevās. Vai vēlaties mēģināt vēlreiz?
mk: Вчитувањето не успеа. Дали сакате да се обидете повторно?
ml: ലോഡിംഗ് പരാജയപ്പെട്ടു. വീണ്ടും ശ്രമിക്കാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Ачаалж чадсангүй. Та дахиж оролдмоор байна уу?
nb: Lasting mislyktes.Vil du prøve på nytt?
nl: Laden mislukt. Wil je het opnieuw proberen?
or: ସେହି ନାମରେ ଏକ ଫୋ ଲ୍ଡର ପୂର୍ବରୁ ବିଦ୍ୟମାନ ଅଟେ?
pa: ਲੋਡਿੰਗ ਕਾਮਯਾਬ ਨਹੀਂ ਹੋਈ। ਕੀ ਤੁਸੀਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Ładowanie treści nie powiodło się. Spróbować ponownie?
ps: آيا تاسو بيا لټون کول غواړﺉ؟
ro: Încărcarea a eșuat. Încercați din nou ?
ru: Не удалось загрузить. Попытаться снова?
si: පැටවීම අසාර්ථකයි. ඔබට නැවත සෙවීමට අවශ්‍යද?
sl: Ali želite iskati znova?
sq: Ngarkimi dështoi. Dëshironi të kërkoni përsëri?
sr: Учитавање није успело. Желите ли да поновите?
ta: செயல்மிகு உள்ளடக்கம்?
te: లోడ్ కావడం విఫలమైంది. మీరు మళ్లీ ప్రయత్నించాలనుకుంటున్నారా?
th: การดาวน์โหลดล้มเหลว คุณต้องการลองใหม่หรือไม่?
tk: Ýüklemek şowsuz. Gaýtadan synanyşmak isleýärsiňizmi?
tl: Nabigo ang pag-load. Nais mo bang subukan muli?
tr: Yükleme başarısız oldu. Yeniden denemek ister misiniz?
uk: Помилкам завантаження. Хочете повторити спробу?
ur: لوڈنگ ناکام ہوگئی۔ کیا آپ دوبارہ کوشش کرنا چاہتے ہیں؟
zh_hk: 載入失敗。是否要再試一次？
zh_tw: 載入失敗，你想要再試一次？

# S_SAMSUNG_DYN_CONTENT_NO_CONTENT
source: Speed Dial and other dynamic content is not available from this network. The current content will be kept.
af: Klikpalet en ander dinamiese inhoud is nie vir hierdie netwerk beskikbaar nie. Die huidige inhoud sal behou word.
as: এই নেটৱৰ্কৰ পৰা স্পীড ডায়েল আৰু অন্যান্য গতিশীল সমল উপলব্ধ নহয়। বৰ্তমানৰ সমল ৰখা হব।
bg: Мрежата не предлага бързо избиране или друго динамично съдържание. В употреба остават текущите.
bn: স্পীড ডায়াল এবং অন্যান্য ডাইন্যামিক বিষয়বস্তু এই নেটওয়ার্ক থেকে উপলভ্য নেই৷ বর্তমান বিষয়বস্তু রেখে দেওয়া হবে৷
ca: Marcatge ràpid i altres continguts dinàmics no estan disponibles en aquesta xarxa. Es mantindrà el contingut actual.
cs: Toto připojení nabízí jiné nastavení Rychlého přístupu a ostatního dynamického obsahu. Vaše původní nastavení bude uloženo.
da: Kvikknapper og andet dynamisk indhold er ikke tilgængeligt fra dette netværk. Det aktuelle indhold beholdes.
de: Die Schnellwahl und andere dynamische Inhalte von diesem Netzwerk sind nicht verfügbar. Der aktuelle Inhalt wird beibehalten.
el: Η ταχεία κλήση και άλλα δυναμικά περιεχόμενα δεν διατίθενται από αυτό το δίκτυο. Θα διατηρηθεί το τρέχον περιεχόμενο.
es_la: Acceso Rápido y otro contenido dinámico no se encuentran disponibles para esta red. El contenido actual se conservará.
eu: Markatze bizkorra eta bestelako eduki dinamikoa ez dago erabilgarri sare honetan. Uneko edukia mantenduko da.
fa: شماره گیری سریع و سایر محتواهای پویا از این شبکه قابل دسترسی نیست. محتوای فعلی حفظ می شود.
fi: Pikavalinnat ja muu dynaaminen sisältö ei ole käytettävissä tässä verkossa. Nykyinen sisältö säilytetään.
gu: આ નેટવર્ક પરથી તમે સ્પીડ ડાયલ અને અન્ય ડાયનેમિક કન્‍ટેન્‍ટ ઉપલબ્ધ નથી. હાલનો કન્‍ટેન્‍ટ જળવાશે.
hi: तेज डायल और अन्य गतिशील सामग्री इस नेटवर्क से उपलब्ध नहीं है। वर्तमान सामग्री रखी जाएगी।
hr: Brzo biranje i ostali dinamični sadržaj nisu dostupni na ovoj mreži. Zadržat će se trenutni sadržaj.
id: Speed Dial dan konten dinamis lainnya tidak tersedia di jaringan ini. Konten saat ini akan akan disimpan.
ja: このネットワークでは、Speed Dial および、その他のデータが配信されていません。現在のデータが保持されます。
ka: სწრაფი გამოძახება და სხვა დინამიური შიგთავსი ამ ქსელიდან მიუწვდომელია. შენარჩუნდება მიმდინარე შიგთაცსი.
kk: Жылдам теру және басқа динамикалық мазмұн бұл желі арқылы қол жетімді болмайды. Ағымдағы мазмұн сақталады.
km: ការចុចលឿន និងមាតិកាថាមវន្ត​ផ្សេង​មិនមាននៅលើ​បណ្តាញនេះទេ។ មាតិកាបច្ចុប្បន្ន​នឹងត្រូវបានរក្សាទុក។
ko: 스피드 연결 및 동적인 콘텐츠는 이 네트워크에서 사용할 수 없습니다. 현재 콘텐츠가 유지됩니다.
lt: Dabar spartusis rinkimas ir kitas dinaminis turinys šiame tinkle nepasiekiamas. Bus išsaugotas šis turinys.
lv: Ātrais zvans un cits dinamiskais saturs šajā tīklā nav pieejams. Tiks saglabāts pašreizējais saturs.
mk: Брзо бирање и друга динамичка содржина не е достапна од оваа мрежа. Тековната содржина ќе биде зачувана.
ml: സ്പീഡ് ഡയലും മറ്റ് ഡൈനാമിക് ഉള്ളടക്കവും ഈ നെറ്റ്‌വര്‍ക്കില്‍ നിന്ന് ലഭ്യമല്ല. നിലവിലെ ഉള്ളടക്കം സൂക്ഷിക്കപ്പെടും.
mn: Хурдан Залгалт болон бусад динамик өгөгдлүүд энэ сүлжээнд байхгүй байна. Одоо байгаа агуулгыг хэвээр үлдээлээ.
nb: Hurtigvalg og annet dynamisk innhold er ikke tilgjengelig fra dette nettverket. Nåværende innhold blir beholdt.
nl: Snelkiezer en ander dynamisch materiaal is niet beschikbaar op dit netwerk. Het huidige materiaal wordt behouden.
or: ଦ୍ରୁତ ଡାୟଲ୍ ଏବଂ ଅନ୍ୟ ଡାଇନାମିକ୍ ବିଷୟବସ୍ତୁ ଏହି ନେଟ୍‌ୱାର୍କ୍ ଠାରୁ ଉପଲବ୍ଧ ନାହିଁ । ବର୍ତ୍ତମାନର ବିଷୟବସ୍ତୁ ରହିବ ।
pa: ਸਪੀਡ ਡਾਇਲ ਅਤੇ ਦੂਜੀ ਗਤੀਸ਼ੀਲ ਸਮੱਗਰੀ ਇਸ ਨੈਟਵਰਕ ਤੋਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਮੌਜੂਦਾ ਸਮੱਗਰੀ ਨੂੰ ਬਰਕਰਾਰ ਰੱਖਿਆ ਜਾਵੇਗਾ।
pl: Elementy szybkiego wybierania i inne dynamiczne treści nie są dostępne w tej sieci. Zostanie zachowana bieżąca zawartość.
ps: سپيډ ډايل او نور فعال محتویات په دی شبکې کی شتون نلري. اوسنې محتویات به وساتل شي.
ro: Nici Speed Dial și nici alt conținut dinamic nu este disponibil pentru această rețea. Va fi păstrat conținutul actual.
ru: Экспресс-панель и другое динамическое содержимое недоступно у этого оператора. Будет оставлено прежнее содержимое.
si: වේග ඩයල් සහ අනෙක් ගතික අන්තර්ගතය මෙම ජාලයෙන් ලබා ගත නොහැක. වත්මන් අන්තර්ගතය තබා ගැනෙනු ඇත.
sl: Hitro izbiranje in druga dinamična vsebina ni na voljo v tem omrežju. Obdržana bo trenutna vsebina.
sq: Thirrja e shpejtë dhe përmbajtjet e tjera dinamike nuk janë të disponueshme nga ky rrjet. Përmbajtja aktuale do të mbahet.
sr: Брзо бирање и други динамички садржај нису доступни на овој мрежи. Тренутни садржај ће бити сачуван.
ta: இந்த நெட்வொர்க்கிலிருந்து வேக டயல் மற்றும் பிற செயல்மிகு உள்ளடக்கம் கிடைக்கவில்லை. தற்போதுள்ள உள்ளடக்கமே வைத்துக்கொள்ளப்படும்.
te: త్వరిత డయల్ మరియు ఇతర డైనమిక్ విషయం ఈ నెట్‌వర్క్ నుండి అందుబాటులో లేవు. ప్రస్తుత కంటెంట్ ఉంచబడుతుంది.
th: ปุ่มลัดและเนื้อหาแบบไดนามิกอื่นๆ ไม่สามารถใช้ได้จากเครือข่ายนี้ เนื้อหาปัจจุบันจะถูกเก็บไว้
tk: Çalt aýlaw we beýleki dinamik mazmunlar bu ulgamda elýeterli däl. Häzirki mazmun saklanylar.
tl: Ang Speed Dial at ibang dynamic na nilalaman ay hindi available mula sa network na ito. Ang kasalujuyang nilalaman ay itatago.
tr: Hızlı Erişim ve diğer dinamik içerikler bu ağda mevcut değil. Geçerli içerik korunacak.
uk: Дані Швидкого набору та інші динамічні дані у цій мережі недоступні. Буде збережено поточні дані.
ur: اس نیٹ ورک سے فوری ڈائل اور دیگر فعال مواد دستیاب نہیں ہے۔ حالیہ مواد کو رکھا جائے گا۔
zh_hk: 從此網絡無法使用「快速撥號」和其他動態內容。將保留目前內容。
zh_tw: 這個電信網路沒有提供快速撥號與其他的動態內容，目前的內容不會變動。

# S_NEW_TV_STORE_BUTTON_INSTALL
source: Install
bg: Инсталирай
ca: Instal·la
cs: Instalovat
da: Installér
de: Installieren
el: Εγκατάσταση
es_la: Instalar
fa: نصب
fi: Asenna
hr: Instaliraj
ja: インストール
kk: Орнату
ko: 설치
lt: Įdiegti
lv: Instalēt
nb: Installer
nl: Installeren
pl: Zainstaluj
ro: Instalare
ru: Установить
sl: Namesti
th: ติดตั้ง
tr: Yükle
uk: Встановити
zh_tw: 安裝

# S_NEW_TV_STORE_BUTTON_INSTALLING
source: Installing
bg: Инсталиране
ca: S'està instal·lant
cs: Instaluji
da: Installerer
de: Installation...
el: Εγκατάσταση...
es_la: Instalando
fa: در حال نصب
fi: Asennetaan
hr: Instaliranje
ja: インストール中
kk: Орнатылуда
ko: 설치하는 중
lt: Diegiama
lv: Notiek instalēšana
nb: Installerer
nl: Aan het installeren
pl: Instalowanie
ro: Instalare
ru: Установка
sl: Nameščanje
th: กำลังติดตั้ง
tr: Yükleniyor
uk: Встановлюємо
zh_tw: 正在安裝

# S_NEW_TV_STORE_BUTTON_INSTALLED
source: Installed
bg: Инсталирано
ca: Instal·lat
cs: Nainstalováno
da: Installeret
de: Installiert
el: Εγκαταστάθηκε
es_la: Instalado
fa: نصب شد
fi: Asennettu
hr: Instalirano
ja: インストール済み
kk: Орнатылды
ko: 설치됨
lt: Įdiegta
lv: Instalēts
nb: Installert
nl: Geïnstalleerd
pl: Zainstalowano
ro: Instalat
ru: Установлено
sl: Nameščeno
th: ติดตั้งแล้ว
tr: Yüklendi
uk: Встановлено
zh_tw: 已安裝

# S_NEW_TV_STORE_BUTTON_ADD_TO_MY_APPS
source: Add to My Apps
bg: Добави в Моите приложения
ca: Afegeix a Les meves aplicacions
cs: Přidat mezi Mé aplikace
da: Føj til Mine apps
de: In Meine Apps hinzufügen
el: Προσθήκη στις Εφαρμογές μου
es_la: Añadir a Mis aplicaciones
fa: افزودن به برنامه های من
fi: Lisää omiin sovelluksiin
hr: Dodaj u Moje aplikacije
ja: マイアプリに追加
kk: Менің бағдарламаларыма қосу
ko: 마이 앱에 추가
lt: Pridėti prie „Mano programos“
lv: Pievienot manām lietojumprogrammām
nb: Legg til i mine apps
nl: Toevoegen aan mijn apps
pl: Dodaj do widoku „Moje aplikacje”
ro: Adaugă la aplicațiile mele
ru: Добавить к моим приложениям
sl: Dodaj v Moje programe
th: เพิ่มในแอปพลิเคชันของฉัน
tr: Uygulamalarıma Ekle
uk: Додати до Моїх програм
zh_tw: 加到我的應用程式

# S_NEW_TV_STORE_BUTTON_ADDING_TO_MY_APPS
source: Adding
bg: Добавяне
ca: S'està afegint
cs: Přidávám
da: Tilføjer
de: Hinzufügen
el: Προσθήκη
es_la: Añadiendo
fa: در حال افزودن
fi: Lisätään
hr: Dodavanje
ja: インストール中
kk: Қосылуда
ko: 추가
lt: Pridedama
lv: Notiek pievienošana
nb: Legger til
nl: Toevoegen…
pl: Dodawanie
ro: Adăugare
ru: Добавление
sl: Dodajanje
th: กำลังเพิ่ม
tr: Ekleniyor
uk: Додавання
zh_tw: 正在加入中

# S_NEW_TV_STORE_BUTTON_ADDED_TO_MY_APPS
source: In My Apps
bg: В Моите приложения
ca: A Les meves aplicacions
cs: Ve složce Mé aplikace
da: I mine apps
de: In Meine Apps
el: Στις Εφαρμογές μου
es_la: En Mis aplicaciones
fa: در برنامه های من
fi: Omiin sovelluksiin
hr: U Moje aplikacije
ja: インストール済み
kk: Менің бағдарламаларымда
ko: 마이 앱
lt: Pridėta prie „Mano programos“
lv: Manās lietojumprogrammās
nb: I mine apps
nl: In mijn apps
pl: W widoku „Moje aplikacje”
ro: În aplicațiile mele
ru: К моим приложениям
sl: V Mojih programih
th: ในแอปพลิเคชันของฉัน
tr: Uygulamalarımda
uk: У Моїх програмах
zh_tw: 在我的應用程式裡

# S_NEW_TV_STORE_BUTTON_INSTALL_ERROR
source: Error: Try Again
bg: Грешка: Нов опит
ca: Error: torneu a provar
cs: Chyba: Zkusit znovu
da: Fejl: Prøv igen
de: Fehler: Versuchen Sie es erneut
el: Σφάλμα: Δοκιμάστε ξανά
es_la: Error: Intente nuevamente
fa: خطا: دوباره امتحان کنید
fi: Virhe: Yritä uudelleen
hr: Pogreška: pokušajte ponovo…
ja: エラー： 再度試す
kk: Қате: әрекетті қайталаңыз
ko: 오류: 다시 시도
lt: Klaida, bandykite dar kartą
lv: Kļūda: mēģiniet vēlreiz
nb: Feil: Prøv på nytt
nl: Fout. Probeer opnieuw
pl: Błąd: spróbuj ponownie
ro: Eroare: încercați din nou
ru: Ошибка: Попытайтесь снова
sl: Napaka: poskusite znova
th: ข้อผิดพลาด: โปรดลองอีกครั้ง
tr: Hata: Yeniden Dene
uk: Помилка: повторіть спробу
zh_tw: 錯誤：再試一次

# S_NEW_TV_STORE_YOUR_RATING
source: Your rating
bg: Вашата оценка
ca: La vostra qualificació
cs: Vaše hodnocení
da: Din vurdering
de: Ihre Bewertung
el: Η αξιολόγησή σας
es_la: Tu puntuación
fa: رتبه بندی شما
fi: Oma arvio
hr: Vaša ocjena
ja: あなたの評価
kk: Бағаңыз
ko: 평가
lt: Jūsų įvertinimas
lv: Jūsu vērtējums
nb: Din vurdering
nl: Jouw waardering
pl: Twoja ocena
ro: Evaluarea dumneavoastră
ru: Ваша оценка
sl: Vaša ocena
th: การให้คะแนนของคุณ
tr: Oyunuz
uk: Ваша оцінка
zh_tw: 你的評分

# S_NEW_TV_STORE_RATING
source: Rating
bg: Оценка
ca: Qualificació
cs: Hodnocení
da: Vurdering
de: Bewertung
el: Αξιολόγηση χρηστών
es_la: Puntuación
fa: رتبه بندی
fi: Arvio
hr: Ocjena
ja: 評価
kk: Баға
ko: 평가
lt: Įvertinimas
lv: Vērtējums
nb: Vurdering
nl: Waardering
pl: Ocena
ro: Evaluare
ru: Оценка
sl: Ocenjevanje
th: การให้คะแนน
tr: Oy
uk: Оцінка
zh_tw: 評分

# S_NEW_TV_STORE_BUTTON_CHANGE_RATING
source: Change Rating
bg: Смени оценката
ca: Canvia la qualificació
cs: Změnit hodnocení
da: Ændr vurdering
de: Bewertung ändern
el: Αλλαγή αξιολόγησης
es_la: Cambiar puntuación
fa: تغيير رتبه بندی
fi: Muuta arviota
hr: Promijeni ocjenu
ja: 評価を変更
kk: Бағаны өзгерту
ko: 등급 변경
lt: Pakeisti įvertinimą
lv: Mainīt vērtējumu
nb: Endre vurdering
nl: Waardering wijzigen
pl: Zmień ocenę
ro: Schimbați evaluarea
ru: Изменить оценку
sl: Spremeni oceno
th: เปลี่ยนการให้คะแนน
tr: Oyu Değiştir
uk: Змінити оцінку
zh_tw: 更改評分

# S_NEW_TV_STORE_BUTTON_RATE_APPLICATION
source: Rate App
bg: Оценете
ca: Puntua ap.
cs: Ohodnotit
da: Vurder app
de: App bewerten
el: Αξιολόγηση εφαρμογής
es_la: Puntuar ap.
fa: رتبه بندی برنامه
fi: Arvioi sovellus
hr: Ocijeni aplikaciju
ja: アプリを評価
kk: Баға беру
ko: 평가 앱
lt: Įvertinti
lv: Vērtēt
nb: Vurder app
nl: App waarderen
pl: Oceń aplikację
ro: Evaluați aplicația
ru: Оценить
sl: Ocena programa
th: ให้คะแนนแอปพลิเคชัน
tr: Uygulamayı Oyla
uk: Оцінити
zh_tw: 為應用程式評分

# S_NEW_TV_STORE_BUTTON_RATE_THANK_YOU
source: Thank You
bg: Благодарим ви
ca: Gràcies
cs: Díky
da: Tak
de: Vielen Dank
el: Ευχαριστούμε
es_la: Gracias
fa: متشکریم
fi: Kiitos
hr: Hvala vam
ja: ありがとうございます
kk: Рақмет
ko: 감사합니다.
lt: Ačiū
lv: Paldies!
nb: Takk
nl: Bedankt
pl: Dziękujemy
ro: Vă mulțumim
ru: Спасибо
sl: Hvala
th: ขอบคุณ
tr: Teşekkürler
uk: Дякуємо
zh_tw: 謝謝

# S_NEW_TV_STORE_BUTTON_DEL
source: Del
bg: Изтр
ca: Supr
cs: Vymazat
da: Ryd
de: Entf
el: Διαγρ
es_la: Supr
fa: حذف
ja: クリア
lt: Išvalyti
nb: Tøm
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Очистить
sl: Izbriši
th: ลบ
tr: Sil
uk: Вилуч.
zh_tw: 刪除

# S_NEW_TV_STORE_BUTTON_DONE
source: Done
bg: Готово
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
es_la: Hecho
fa: انجام شد
fi: Valmis
hr: Dovršeno
ja: 完了
kk: Орындалды
ko: 완료
lt: Atlikta
lv: Gatavs
nb: Ferdig
nl: Klaar
pl: Gotowe
ro: Gata
ru: Готово
sl: Končano
th: เสร็จ
tr: Tamam
uk: Досить
zh_tw: 完成
