Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_TIME_FROM_NOW
source: [_1] from now
bg: след [_1]
bn: [_1] এখন থেকে
cs: za [_1]
da: Om [_1]
de: In [_1]
es_la: dentro de [_1]
fi: [_1] tästä hetkestä
id: [_1] dari sekarang
ja: 今から [_1]後
ko: 지금부터 [_1]
nb: Om [_1]
nl: [_1] vanaf nu
pl: [_1] od teraz
ru: через [_1]
tr: Şu andan itibaren [_1]
uk: [_1] тому
zh_tw: 從現在起 [_1]

# S_MAIL_TIME_HOURS_MINUTES
source: [*2,_1,%n hour,%n hours,] [*2,_2,%n minute,%n minutes,]
bg: [*2,_1,%n час,%n часа,] [*2,_2,%n минута,%n минути,]
cs: [*3e,_1,%n h,%n h,%n h] [*3e,_2,%n min,%n min,%n min]
de: [*2,_1,%n Stunde,%n Stunden,] [*2,_2,%n Minute,%n Minuten,]
es_la: [*2,_1,Una hora,%n horas,] [*2,_2,Un minuto,%n minutos,]
id: [*2,_1,%n jam,%n jam,] [*2,_2,%n menit,%n menit,]
ja: [*1,_1,%n 時間] [*1,_2,%n 分]
nb: [*2,_1,%n time,%n timer,] [*2,_2,%n minutt,%n minutter,]
nl: [*2,_1,%n uur,%n uren,] [*2,_2,%n minuut,%n minuten,]
pl: [*3f,_1,%n godzina,%n godziny,%n godzin] [*3f,_2,%n minuta,%n minuty,%n minut]
ru: [*3d,_1,%n час,%n часа,%n часов] [*3d,_2,%n минуту,%n минуты,%n минут,]
sr: [*3d,_1,%n час,%n часа,%n часова,] [*3d,_2,%n минут,%n минута,%n минута,]
tr: [*2,_1,%n saat,%n saat,] [*2,_2,%n dakika,%n dakika,]
uk: [*3d,_1,%n годину,%n години,%n годин,] [*3d,_2,%n хвилину,%n хвилини,%n хвилин,]
zh_tw: [*1,_1,%n] 小時 [*1,_2,%n] 分鐘

# S_MAIL_TIME_MINUTES
source: [*2,_1,%n minute,%n minutes]
bg: [*2,_1,%n минута,%n минути]
cs: [*3e,_1,%n min,%n min,%n min]
de: [*2,_1,%n Minute,%n Minuten]
es_la: [*2,_1,Un minuto,%n minutos]
id: [*2,_1,%n menit,%n menit]
ja: [*1,_1,%n 分]
nb: [*2,_1,%n minutt,%n minutter]
nl: [*2,_1,%n minuut,%n minuten]
pl: [*3f,_1,%n minuta,%n minuty,%n minut]
ru: [*3d,_1,%n минута,%n минуты,%n минут]
sr: [*3d,_1,%n минут,%n минута,%n минута]
tr: [*2,_1,%n dakika,%n dakika]
uk: [*3d,_1,%n хвилина,%n хвилини,%n хвилин]
zh_tw: [*1,_1,%n] 分鐘

# S_MAIL_TIME_MIN_SEC
source: [*2,_1,%n minute,%n minutes,] [*2,_2,%n second,%n seconds,]
bg: [*2,_1,%n минута,%n минути,] [*2,_2,%n секунда,%n секунди,]
cs: [*3e,_1,%n min,%n min,%n min] [*3e,_2,%n s,%n s,%n s]
de: [*2,_1,%n Minute,%n Minuten,] [*2,_2,%n Sekunde,%n Sekunden,]
es_la: [*2,_1,Un minuto,%n minutos,] [*2,_2,Un segundo,%n segundos,]
id: [*2,_1,%n menit,%n menit,] [*2,_2,%n detik,%n detik,]
ja: [*1,_1,%n 分] [*1,_2,%n 秒]
nb: [*2,_1,%n minutt,%n minutter,] [*2,_2,%n sekund,%n sekunder,]
nl: [*2,_1,%n minuut,%n minuten,] [*2,_2,%n seconde,%n seconden,]
pl: [*3f,_1,%n minuta,%n minuty,%n minut] [*3f,_2,%n sekunda,%n sekundy,%n sekund]
ru: [*3d,_1,%n минуту,%n минуты,%n минут] [*3d,_2,%n секунду,%n секунды,%n секунд,]
sr: [*3d,_1,%n минут,%n минута,%n минута,] [*3d,_2,%n секунда,%n секунде,%n секинди,]
tr: [*2,_1,%n dakika,%n dakika,] [*2,_2,%n saniye,%n saniye,]
uk: [*3d,_1,%n хвилину,%n хвилини,%n хвилин,] [*3d,_2,%n секунду,%n секунди,%n секунд,]
zh_tw: [*1,_1,%n] 分鐘 [*1,_2,%n] 秒

# S_MAIL_TIME_UNDER_A_MINUTE
source: less than a minute
bg: по-малко от минута
bn: এক মিনিটেরও কম সময়ে
cs: méně než min.
da: under et minut
de: vor weniger als 1 Minute
es_la: menos de un minuto
fi: alle minuutti
id: kurang dari semenit
ja: 1 分
ko: 1분 미만
nb: mindre enn ett minutt
nl: minder dan een minuut
pl: mniej niż minuta
ru: меньше минуты
sr: мање од минута
tr: bir dakikadan az
uk: менше за хвилину
zh_tw: 不到一分鐘

# S_MAIL_TIME_WEEKS_DAYS
source: [*2,_1,%n week,%n weeks,] [*2,_2,%n day,%n days,]
bg: [*2,_1,%n седмица,%n седмици,] [*2,_2,%n ден,%n дни,]
cs: [*3e,_1,%n týden,%n týdny,%n týdnů] [*3e,_2,%n d,%n d,%n d]
de: [*2,_1,%n Woche,%n Wochen,] [*2,_2,%n Tag,%n Tagen,]
es_la: [*2,_1,Una semana,%n semanas,] [*2,_2,un día,%n dias,]
id: [*2,_1,%n minggu,%n minggu,] [*2,_2,%n hari,%n hari,]
ja: [*1,_1,%n 週間] [*1,_2,%n 日]
nb: [*2,_1,%n uke,%n uker,] [*2,_2,%n dag,%n dager,]
nl: [*2,_1,%n week,%n weken,] [*2,_2,%n dag,%n dagen,]
pl: [*3f,_1,%n tydzień,%n tygodnie,%n tygodni] [*3f,_2,%n dzień,%n dni,%n dni]
ru: [*3d,_1,неделю,%n недели,%n недель] [*3d,_2,%n день,%n дня,%n дней,]
sr: [*3d,_1,%n седмица,%n седмице,%n седмица,] [*3d,_2,%n дан,%n дана,%n дана,]
tr: [*2,_1,%n hafta,%n hafta,] [*2,_2,%n gün,%n gün,]
uk: [*3d,_1,%n тиждень,%n тижні,%n тижнів,] [*3d,_2,%n день,%n дні,%n днів,]
zh_tw: [*1,_1,%n] 星期 [*1,_2,%n] 天

# S_MAIL_TIME_YEARS_MONTHS
source: [*2,_1,%n year,%n years,] [*2,_2,%n month,%n months,]
bg: [*2,_1,%n година,%n години,] [*2,_2,%n месец,%n месеца,%n месеци]
cs: [*3e,_1,%n rok,%n roky,%n let] [*3e,_2,%n m,%n m,%n m]
de: [*2,_1,%n Jahr,%n Jahren,] [*2,_2,%n Monat,%n Monaten,]
es_la: [*2,_1,Un año,%n años,] [*2,_2,Un mes,%n meses,]
id: [*2,_1,%n tahun,%n tahun,] [*2,_2,%n bulan,%n bulan,]
ja: [*1,_1,%n 年] [*1,_2,%n ヶ月]
nb: [*2,_1,%n år,%n år,] [*2,_2,%n måned,%n måneder,]
nl: [*2,_1,%n jaar,%n jaar,] [*2,_2,%n maand,%n maanden,]
pl: [*3f,_1,%n rok,%n lata,%n lat] [*3f,_2,%n miesiąc,%n miesiące,%n miesięcy]
ru: [*3d,_1,%n год,%n года,%n лет] [*3d,_2,%n месяц,%n месяца,%n месяцев,]
sr: [*3d,_1,%n година,%n године,%n година] [*3d,_2,%n месец,%n месеца,%n месеци,]
tr: [*2,_1,%n yıl,%n yıl,] [*2,_2,%n ay,%n ay,]
uk: [*3d,_1,%n рік,%n роки,%n років,] [*3d,_2,%n місяць,%n місяці,%n місяців,]
zh_tw: [*1,_1,%n] 年 [*1,_2,%n] 月

# S_MAIL_TITLE_NEW_MESSAGE
source: Compose message
bg: Съставяне на съобщение
bn: বার্তা রচনা করুন
cs: Napsat zprávu
da: Skriv meddelelse
de: Nachricht verfassen
es_la: Redactar mensaje
fi: Kirjoita viesti
id: Tulis pesan
ja: メッセージの作成
ko: 새 편지 쓰기
nb: Skriv melding
nl: Bericht opstellen
pl: Utwórz wiadomość
ru: Написать сообщение
sr: Састави поруку
tr: İleti yaz
uk: Створити повідомлення
zh_tw: 寫新信件

# S_MAIL_TITLE_PREFERENCES
source: Preferences
bg: Предпочитания
bn: পছন্দসইগুলি
cs: Nastavení
da: Indstillinger
de: Einstellungen
es_la: Opciones
fi: Asetukset
id: Preferensi
ja: 設定
ko: 환경 설정
nb: Innstillinger
nl: Voorkeuren
pl: Preferencje
ru: Настройки
sr: Подешавање
tr: Tercihler
uk: Параметри
zh_tw: 功能設定

# S_MAIL_TITLE_ACCOUNTS
source: Accounts
bg: Акаунти
bn: অ্যাকাউন্ট
cs: Účty
da: Konti
de: Konten
es_la: Cuentas
fi: Tilit
id: Akun
ja: アカウント
ko: 계정
nb: Kontoer
pl: Konta
ru: Учётные записи
sr: Налози
tr: Hesaplar
uk: Облікові записи
zh_tw: 郵件帳號

# S_MAIL_TO
source: to
bg: до
bn: প্রতি
cs: pro
da: til
de: an
es_la: para
id: ke
ja: 宛先
ko: 수신
nb: til
nl: aan
pl: do
ru: к
sr: за
uk: до
zh_tw: 寄給

# S_MAIL_TOTAL_CONVERSATIONS
source: Total conversations
bg: Общо разговори
bn: মোট কথোপকথন
cs: Konverzace celkem
da: Samtaler i alt
de: Gesamte Konversationen
es_la: Total de conversaciones
fi: Keskusteluja yhteensä
id: Jumlah percakapan
ja: スレッドの総数
ko: 전체 대화
nb: Antall samtaler
nl: Totaal conversaties
pl: Całkowita liczba rozmów
ru: Всего бесед
sr: Укупно разговора
tr: Toplam ileti dizisi
uk: Загальна кількість обговорень
zh_tw: 會話群組總數

# S_MAIL_UNREAD_CONVERSATIONS
source: Unread conversations
bg: Нечетени разговори
bn: অপঠিত কথোপকথন
cs: Konverzace nepřečtené
da: Ulæste samtaler
de: Ungelesene Konversationen
es_la: Conversaciones sin leer
fi: Lukemattomat keskustelut
id: Percakapan belum dibaca
ja: 未読のスレッド数
ko: 읽지 않은 대화
nb: Uleste samtaler
nl: Ongelezen conversaties
pl: Liczba nieprzeczytanych rozmów
ru: Непрочтённые беседы
sr: Непрочитани разговори
tr: Okunmamış ileti dizileri
uk: Непрочитані обговорення
zh_tw: 未讀的會話群組

# S_MAIL_CONVERSATIONS
source: [numf,_1] [*2,_1,conversation,conversations]
bg: [numf,_1] [*2,_1,разговор,разговора]
bn: [numf,_1] [*2,_1,কথোপকথন,কথোপকথনগুলি]
cs: [numf,_1] [*3e,_1,konverzace,konverzace,konverzací]
da: [numf,_1] [*2,_1,samtale,samtaler]
de: [numf,_1] [*2,_1,Konversation,Konversationen]
es_la: [numf,_1] [*2,_1,conversación,conversaciones]
fi: [numf,_1] [*2,_1,%n keskustelu,%n keskustelua]
id: [numf,_1] [*2,_1,percakapan,percakapan]
ja: [numf,_1] [*1,_1,スレッド]
ko: [numf,_1] [*1,_1,대화]
nb: [numf,_1] [*2,_1,samtale,samtaler]
nl: [numf,_1] [*2,_1,conversatie,conversaties]
pl: [numf,_1] [*3f,_1,wątek,wątki,wątków]
ru: [*3d,_1,%n беседа,%n беседы,%n бесед]
sr: [numf,_1] [*3d,_1,разговор,разговора,разговора]
tr: [numf,_1] [*2,_1,ileti dizisi,ileti dizisi]
uk: [numf,_1] [*3d,_1,обговорення,обговорення,обговорень]
zh_tw: [numf,_1] 個會話群組

# S_MAIL_USAGE
source: Using [_1] MB of [_2] MB
bg: Заети [_1] МБ от [_2] МБ
bn: [_2] MB এর [_1] MB ব্যবহার করা হচ্ছে
cs: Využito [_1] MB z celkem [_2] MB
da: Anvender [_1] MB af [_2] MB
de: [_1] MB von [_2] MB benutzt
es_la: Usando [_1] MB de [_2] MB
fi: Käytössä [_1] Mt / [_2] Mt
id: Menggunakan [_1] MB dari [_2] MB
ja: [_2] MB のうち [_1] MB を使用中
ko: [_1]MB / [_2]MB 사용 중
nb: Bruker [_1] MB av [_2] MB
nl: [_1] MB van [_2] MB in gebruik
pl: Używasz [_1] MB z dostępnych [_2] MB
ru: Использовано [_1] МБ из [_2] МБ
sr: Користи се [_1] МБ од [_2] МБ
tr: [_1] MB / [_2] MB
uk: Використано [_1] МБ з [_2] МБ
zh_tw: 用了 [_1] MB / [_2] MB

# S_MAIL_USAGE_STORAGE
source: Storage is [_1]% full
bg: Заето място [_1]%
bn: সঞ্চয়স্থানটি [_1]% পূর্ণ
cs: Úložný prostor zaplněn z [_1]%
da: Opbevaringsplads er [_1] % fuld
de: Speicherplatz zu [_1]% belegt
es_la: El almacenamiento está lleno en [_1]%
fi: Tallennustilan täyttöaste [_1] %
id: Penyimpanan [_1]% penuh
ja: ストレージを [_1]% 使用しています
ko: 스토리지가 [_1]% 참
nb: Lager er [_1]% fullt
nl: Opslag is [_1]% vol
pl: [_1]% przestrzeni w użyciu
ru: Хранилище заполнено на [_1]%
sr: Смештај је попуњен [_1]%
tr: Doluluk oranı: [_1]%
uk: Сховище заповнено на [_1]%
zh_tw: 儲存空間使用率 [_1]% full

# S_MAIL_USERNAME
source: Username
bg: Потребител
bn: ব্যবহারকারীর নাম
cs: Přihlašovací jméno
da: Brugernavn
de: Benutzername
es_la: Usuario
fi: Käyttäjänimi
id: Nama pengguna
ja: ユーザー名
ko: 사용자 이름
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
ru: Имя пользователя
sr: Корисничко име
tr: Kullanıcı adı
uk: Користувач
zh_tw: 使用者名稱

# S_MAIL_VISIT_MY_OPERA
source: Visit the My Opera community
bg: Посетете общността My Opera
bn: My Opera সম্প্রদায়টিতে যান
cs: Navštivte komunitu My Opera
da: Besøg My Opera-webfællesskabet
de: Besuchen Sie die My Opera Community
es_la: Visitar la comunidad My Opera
fi: Vieraile My Opera -yhteisössä
id: Kunjungi Komunitas My Opera
ja: My Opera コミュニティにアクセス
ko: My Opera 커뮤니티 방문
nb: Besøk nettsamfunnet My Opera
nl: My Opera-gemeenschap bezoeken
pl: Odwiedź społeczność My Opera
ru: Посетить сообщество My Opera
sr: Посети My Opera заједницу
tr: My Opera topluluğunu ziyaret edin
uk: Відвідати спільноту My Opera
zh_tw: 瀏覽 My Opera 社群網站

# S_MAIL_X_OF_ABOUT_Y
source: [_1] of about [_2]
bg: [_1] от около [_2]
bn: প্রায় [_2] এর [_1]
cs: [_1] z cca [_2]
da: [_1] af ca. [_2]
de: [_1] von insgesamt [_2]
es_la: [_1] de más o menos [_2]
fi: [_1] kokonaismäärästä [_2] (noin)
id: [_1] dari sekitar [_2]
ja: 約 [_2] 件中 [_1] 件目
ko: 약 [_2] 중 [_1]
nb: [_1] av omtrent [_2]
nl: [_1] van ongeveer [_2]
pl: [_1] z około [_2]
ru: [_1] из, примерно, [_2]
sr: [_1] од око [_2]
tr: [_2] ileti dizisinin [_1]. sırada olanı
uk: [_1] з приблизно [_2]
zh_tw: [_1] / 約 [_2]

# S_MAIL_X_OF_Y
source: [_1] of [_2]
bg: [_1] от [_2]
bn: [_2]এর [_1]
cs: [_1] z [_2]
da: [_1] af [_2]
de: [_1] von [_2]
es_la: [_1] de [_2]
id: [_1] dari [_2]
ja: [_2] 件中 [_1] 件目
nb: [_1] av [_2]
nl: [_1] van [_2]
pl: [_1] z [_2]
ru: [_1] из [_2]
sr: [_1] од [_2]
tr: [_2] girdinin [_1] aralığı
uk: [_1] з [_2]

# S_MAIL_X_CONVERSATIONS
source: [*2,_1,%n conversation,%n conversations]
bg: [*2,_1,%n разговор,%n разговора]
cs: [*3e,_1,%n konverzace,%n konverzace,%n konverzací]
de: [*2,_1,%n Konversation,%n Konversationen]
es_la: [*2,_1,Una conversación,%n conversaciones]
id: [*2,_1,%n percakapan,%n percakapan]
ja: [*1,_1,%n 件のスレッド]
nb: [*2,_1,%n samtale,%n samtaler]
nl: [*2,_1,%n conversatie,%n conversaties]
pl: [*3f,_1,%n wątek,%n wątki,%n wątków]
ru: [*3d,_1,%n беседа,%n беседы,%n бесед]
sr: [*3d,_1,%n разговор,%n разговора,%n разговора]
tr: [*2,_1,%n ileti dizisi,%n ileti dizisi]
uk: [*3d,_1,%n обговорення,%n обговорення,%n обговорень]
zh_tw: [*1,_1,%n] 個會話群組

# S_MAIL_X_CONTACTS
source: [*2,_1,1 contact, %n contacts]
bg: [*2,_1,1 избран събеседник,%n избрани събеседници]
bn: [*1,_1,%n টি পরিচিতি]
cs: [*3e,_1,1 kontakt,%n kontakty,%n kontaktů]
da: [*2,_1,1 kontakt,%n kontakter]
de: [*2,_1,1 Kontakt,%n Kontakte]
es_la: [*2,_1,Un contacto,%n contactos]
fi: [*2,_1,1 yhteystieto, %n yhteystietoa]
id: [*2,_1,1 kontak, %n kontak]
ja: [*1,_1,%n 件の連絡先]
ko: [*1,_1,%n개 연락처]
nb: [*2,_1,1 kontakt, %n kontakter]
nl: [*2,_1,Eén relatie, %n relaties]
pl: [*3f,_1,1 kontakt, %n kontakty,%n kontaktów]
ru: [*3d,_1, %n контакт, %n контакта, %n контактов]
sr: [*3d,_1,1 контакт, %n контакта,%n контаката]
tr: [*2,_1,1 kişi, %n kişi]
uk: [*3d,_1,%n контакт,%n контакти,%n контактів]
zh_tw: [*1,_1,%n] 位聯絡人

# S_MAIL_ADD_SELECTED_CONTACTS
source: Add selected contacts to [_1] group
bg: Добави избраните събеседници към групата [_1]
bn: নির্বাচিত পরিচিতিগুলি [_1] গোষ্ঠীতে যুক্ত করুন
cs: Přidat vybrané kontakty do skupiny [_1]
da: Tilføj valgte kontakter til gruppen [_1]
de: Ausgewählte Kontakte zur Gruppe [_1] hinzufügen
es_la: Añadir contactos seleccionados al grupo [_1]
fi: Lisää valitut yhteystiedot ryhmään [_1]
id: Tambahkan kontak terpilih ke kelompok [_1]
ja: 選択した連絡先を [_1] グループに追加します
ko: 선택한 연락처를 [_1] 그룹에 추가
nb: Legg til valgte kontakter i gruppen [_1]
nl: Geselecteerde relaties toevoegen aan de groep [_1]
pl: Dodaj wybrane kontakty do grupy [_1]
ru: Добавлить выбранные контакты в группу [_1]
sr: Додај изабране контакте у групу [_1]
tr: Seçili kişileri [_1] grubuna ekle
uk: Додати позначені записи контактів до групи [_1]
zh_tw: 將選定的聯絡人加到 [_1] 群組

# S_MAIL_RM_SELECTED_CONTACTS
source: Remove selected contacts from [_1] group
bg: Премахни избраните събеседници от групата [_1]
bn: নির্বাচিত পরিচিতিগুলি [_1]গোষ্ঠীতে অপসারণ করুন
cs: Odebrat vybrané kontakty ze skupiny [_1]
da: Fjern valgte kontakter fra gruppen [_1]
de: Ausgewählte Kontakte von der Gruppe [_1] entfernen
es_la: Eliminar contactos seleccionados del grupo [_1]
fi: Poista valitut yhteystiedot ryhmästä [_1]
id: Hapus kontak terpilih dari kelompok [_1]
ja: 選択した連絡先を [_1] グループから削除します
ko: 선택한 연락처를 [_1] 그룹에서 삭제
nb: Fjern valgte kontakter fra gruppen [_1]
nl: Geselecteerde relaties verwijderen uit de [_1]
pl: Usuń wybrane kontakty z grupy [_1]
ru: Удалить выбранные контакты из группы [_1]
sr: Уклони изабране контакте из групе [_1]
tr: Seçili kişileri [_1] grubundan kaldır
uk: Вилучити позначені записи контактів з групи [_1]
zh_tw: 將選定的聯絡人從 [_1] 群組裡移除

# S_MAIL_ADD_RECIPIENT
source: Add this contact to the recipient list for this message
bg: Добави този събеседник като получател на това съобщение
bn: এই পরিচিতিটি এই বার্তাটির জন্য প্রাপকের তালিকাটিতে যুক্ত করুন
cs: Přidat tento kontakt do seznamu příjemců této zprávy
da: Tilføj denne kontakt til modtagerlisten for denne meddelelse
de: Diesen Kontakt der Empfängerliste dieser Nachricht hinzufügen
es_la: Añadir este contacto a la lista de destinatarios de este mensaje
fi: Lisää tämä yhteystieto tämän viestin vastaanottajaluetteloon
id: Tambahkan kontak ini di daftar penerima pesan ini
ja: このアドレスをメッセージの宛先リストに追加
ko: 이 연락처를 이 메시지에 대한 받는 사람 목록에 추가
nb: Legg til denne kontakten i mottakerlisten for denne meldingen
nl: Deze relatie toevoegen aan de lijst ontvangers van dit bericht
pl: Dodaj ten kontakt do listy odbiorców tej wiadomości
ru: Добавить контакты в список получателей сообщения
sr: Додај овај контакт спуску прималаца ове поруке
tr: Bu kişiyi bu iletinin alıcı listesine ekle
uk: Додати цей запис контактів до списку отримувачів цього повідомлення
zh_tw: 將這個聯絡人加到這封信件的收件人列表

# S_MAIL_FOLDER_SEARCH_ADVANCED
source: Advanced
bg: Повече
bn: উন্নত
cs: Pokročilé
da: Avanceret
de: Erweitert
es_la: Avanzado
fi: Tarkennettu haku
id: Lebih lanjut
ja: 詳細設定
ko: 고급 설정
nb: Avansert
nl: Geavanceerd
pl: Zaawansowane
ru: Дополнительно
sr: Напредно
tr: Gelişmiş
uk: Додатково
zh_tw: 進階

# S_MAIL_FOLDER_SEARCH_ALL
source: All
bg: Всичко
bn: সমস্ত
cs: Vše
da: Alle
de: Alle
es_la: Todo
fi: Kaikki
id: Semua
ja: すべて
ko: 모두
nb: Alle
nl: Alles
pl: Wszystkie
ru: Все
sr: Све
tr: Tümü
uk: Всі
zh_tw: 全部

# S_MAIL_ADD_MANY_ATTACHMENTS_TIP
source: Add many attachments to this email. Use the area above if you want to add 3 attachments or fewer.
bg: Оттук можете да прикачите повече файлове. До три файла можете да прикачите от горното поле.
bn: এই ইমেলে অনেকগুলি সংযুক্তি যুক্ত করুন। আপনি যদি 3টি সংযুক্তি বা তার চেয়ে কম যুক্ত করতে চান তবে ক্ষেত্রটি ব্যবহার করুন।
cs: Přidat více příloh k této zprávě. Chcete-li přidat nejvýše 3 přílohy, použijte pole výše.
da: Tilføj mange vedhæftninger til denne e-mail. Brug området ovenfor, hvis du vil tilføje 3 eller færre vedhæftninger.
de: Dateianhänge zu dieser E-Mail hinzufügen. Bei bis zu 3 Dateianhängen den oberen Bereich benutzen.
es_la: Añade varios archivos adjuntos a este correo. Usa el área arriba si deseas añadir 3 archivos adjuntos o menos.
fi: Voit lisätä useita liitteitä tähän sähköpostiin. Käytä yllä olevaa aluetta, jos haluat lisätä enintään 3 liitettä.
id: Tambahkan banyak lampiran untuk pesan ini. Gunakan area di atas jika Anda ingin menambah 3 lampiran atau kurang.
ja: このメールに複数のファイルを添付できます。添付するファイルが 3 件以下の場合は上のスペースを使用してください。
ko: 이 메일에 첨부파일을 여러 개 추가합니다. 3개 이하의 파일을 첨부하는 경우 위 영역을 사용하십시오.
nb: Legg til mange vedlegg til denne e-posten. Bruk området ovenfor hvis du vil legge til 3 vedlegg eller færre.
nl: Veel berichten toevoegen aan dit bericht. Gebruik de optie hierboven om 3 of minder bijlagen toe te voegen.
pl: Dodaj więcej załączników do tej wiadomości. Jeśli chcesz dodać nie więcej niż 3 załączniki, użyj pola powyżej.
ru: Добавить множество вложений к письму. Если необходимо добавить до 3-х вложений, используйте область выше.
sr: Додајте више прилога овом писму. Користите горње поље ако желите да додате 3 или мање прилога.
tr: Bu e-postaya çok sayıda dosya ekle. 3 veya daha az sayıda dosya eklemek istiyorsanız yukarıdaki alanı kullanın.
uk: Долучити до вашого повідомлення багато файлів. Скористайтеся наведеною вище панеллю, щоб додати 3 або менше долучення.
zh_tw: 將幾個附加檔案加到這封信裡。如果附件檔案的數量是3個以下，請使用上方的區域。

# S_MAIL_ADD_MANY_ATTACHMENTS
source: Attach More
bg: Прикачи още
bn: আরও সংযুক্ত করুন
cs: Připojit více
da: Vedhæft flere
de: Weitere anhängen
es_la: Adjuntar más
fi: Liitä lisää
id: Tambah Lampirkan
ja: さらにファイルを追加
ko: 계속 첨부
nb: Legg ved flere
nl: Meer bijlages
pl: Dołącz więcej
ru: Вложить ещё
sr: Приложи више
tr: Daha Fazla Dosya Ekle
uk: Долучити ще
zh_tw: 附加更多檔案

# S_MAIL_ATTACH_FROM_VFS
source: Attach From File Storage
bg: Прикачи от хранилището на файлове
bn: ফাইল সঞ্চয় স্থান থেকে সংযুক্ত করুন
cs: Připojit z úložiště souborů
da: Vedhæft fra filopbevaring
de: Dateien aus dem Online-Speicher anhängen
es_la: Adjuntar desde Almacenamiento de Archivos
fi: Liitä tiedostovarastosta
id: Lampiran dari penyimpanan file
ja: ファイルストレージから添付
ko: 파일 저장소에서 첨부
nb: Legg ved filer fra fillager
nl: Toevoegen van bestandsopslag
pl: Załącz z magazynu plików
ru: Вложить из файлового хранилища
sr: Приложи из Складишта фајлова
tr: Dosya Depolama Alanından Ekle
uk: Долучити зі сховища файлів
zh_tw: 從檔案儲存區附加檔案

# S_MAIL_QUOTA_MAILBOX_SPACE
source: Mailbox space
bg: Място
bn: মেলবক্স স্থান
cs: Prostor schránky
da: Plads i postkassen
de: Postfach-Speicher
es_la: Espacio de correo
fi: Postilaatikon tila
id: Ruang mailbox
ja: メールボックスの容量
ko: 편지함 용량
nb: Brukt plass i postboksen:
nl: Mailbox-ruimte:
pl: Przestrzeń skrzynki pocztowej
ru: Папка почты
sr: Мејлбокс простор
tr: Posta kutusu alanı
uk: Об’єм скриньки
zh_tw: 信箱空間

# S_MAIL_QUOTA_MAILBOX_SPACE_TIP
source: Current mailbox quota used. Click for more detailed information.
bg: Използваното в момента място. Щракнете за подробности.
bn: বর্তমান মেলবক্স কোটা ব্যবহৃত হয়েছে। আরও বিস্তৃত তথ্যের জন্য ক্লিক করুন।
cs: Aktuální využití poštovní schránky. Klepněte pro více informací.
da: Den aktuelle kvote for postkassen anvendes. Klik for flere oplysninger.
de: Aktuell benutzter Postfach-Speicherplatz. Für detaillierte Informationen klicken.
es_la: Espacio actualmente usado por el correo. Haz clic para obtener información más detallada.
fi: Valitun postilaatikon kiintiö käytetty. Saat lisätietoja napsauttamalla.
id: Penggunaan quota mailbox. Klik untuk informasi lengkapnya.
ja: メールボックス容量の現在の使用状況。クリックすると詳細が表示されます。
ko: 사용 중인 현재 편지함 용량입니다. 자세한 내용을 보려면 클릭하십시오.
nb: Gjeldende postbokskvote er brukt. Klikk for mer detaljert informasjon.
nl: Huidig verbruik van mailbox-quota. Klik hier voor meer infomatie.
pl: Używana przestrzeń skrzynki pocztowej. Kliknij, aby uzyskać więcej informacji.
ru: Текущий размер почтового ящика. Щёлкните, чтобы узнать подробности.
sr: Тренутно коришћен мејлбокс простор. Кликните за више података.
tr: Şu anda kullanılan posta kutusu kotası. Ayrıntılı bilgi için tıklayın.
uk: Поточна квота поштової скриньки. Натисніть, щоб дізнатися більше.
zh_tw: 目前用掉的信箱空間，請按這裡以取得更詳細的說明。

# S_MAIL_QUOTA_BANDWIDTH
source: Bandwidth
bg: Трафик
bn: ব্যান্ডউইথ
cs: Přenesená data
da: Båndbredde
de: Tranfervolumen
es_la: Datos transferidos
fi: Kaistanleveys
ja: データ転送容量
ko: 대역폭
nb: Båndbredde
nl: Bandbreedte
pl: Pasmo
ru: Пропускная способность
sr: Ширина протока
tr: Bant genişliği
uk: Заповнення
zh_tw: 傳輸量

# S_MAIL_QUOTA_BANDWIDTH_TIP
source: Current bandwidth used. Only updated every hour. Click for more detailed information.
bg: Използван до момента трафик. Обновява се ежечажно. Щракнете за подробности.
bn: বর্তমান ব্যান্ডউইথ ব্যবহৃত হয়েছে। কেবল প্রতি ঘন্টায় আপডেট হয়েছে। আরও বিস্তারিত তথ্যের জন্য ক্লিক করুন।
cs: Aktuálně přenesená data (aktualizováno po hodině). Klepněte pro více informací.
da: Den aktuelle båndbredde anvendes. Opdateres kun en gang i timen. Klik for flere oplysninger.
de: Aktuelles Tranfervolumen mit stündlichen Updates. Für detaillierte Informationen klicken.
es_la: Datos actualmente transferidos. Se actualiza solamente cada hora. Haz clic para obtener más información.
fi: Nykyinen kaistanleveys käytössä. Päivitetään vain kerran tunnissa. Saat lisätietoja napsauttamalla.
id: Penggunaan bandwidth saat ini. Diperbarui setiap jam. Klik untuk informasi detailnya.
ja: データ転送容量の現在の使用状況。1 時間毎に更新されます。クリックすると詳細が表示されます。
ko: 사용 중인 현재 대역폭입니다. 1시간마다 업데이트됩니다. 자세한 내용을 보려면 클릭하십시오.
nb: Gjeldende båndbredde er brukt. Oppdateres bare hver time. Klikk for mer detaljert informasjon.
nl: Huidig verbruik van bandbreedte. Wordt elk uur bijgewerkt. Klik hier voor meer informatie.
pl: Zużycie limitu transferu danych (aktualizowane co godzinę). Kliknij, aby uzyskać więcej informacji.
ru: Текущая пропускная способность. Обновляется раз в час. Щёлкните, чтобы узнать подробности.
sr: Тренутно коришћена ширина протока. Обнава се на сат. Кликните за више података.
tr: Şu anda kullanılan bant genişliği. Ayrıntılı bilgi için tıklayın.
uk: Поточне обмеження заповнення. Оновлюється щогодини. Натисніть, щоб дізнатися більше.
zh_tw: 目前用掉的傳輸量，但只每小時更新一次。請按這裡以取得更詳細的說明。

# S_MAIL_QUOTA_FILE_STORAGE
source: File storage
bg: Хранилище на файлове
bn: ফাইল সঞ্চয় স্থান
cs: Úložiště souborů
da: Filopbevaring
de: Online-Speicher
es_la: Almacenamiento de archivos
fi: Tiedostovarasto
id: Penyimpanan file
ja: ファイルストレージ
ko: 파일 저장소
nb: Fillager
nl: Bestandsopslag
pl: Magazyn plików
ru: Хранилище файлов
sr: Складиште фајлова
tr: Dosya depolama
uk: Сховище файлів
zh_tw: 檔案儲存區
