Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MPAR_URL_START_CONNECT_STRING
source: Connecting to remote host %s…
af: Koppel tans aan afgeleë bediener %s…
bg: Свързване към %s…
bn: দূরবর্তী সার্ভার %s সংযোগ হচ্ছে…
ca: S'està connectant amb l'ordinador remot %s…
cs: Připojuji se ke vzdálenému hostiteli %s…
cy: Cysylltu â'r gwesteiwr pell %s…
da: Opretter forbindelse til værten %s…
de: Verbinde mit %s…
el: Σύνδεση στον απομακρυσμένο κεντρικό υπολογιστή %s…
es_la: Conectando al sitio remoto %s…
fa: در حال اتصال به میزبان راه دور %s…
fi: Yhdistää palvelimeen %s…
hi: दुरस्थ होस्ट %s से कनेक्ट हो रहे हैं…
hr: Povezivanje s udaljenim računalom %s…
id: Koneksi ke host jauh %s…
ja: リモートホスト %s に接続中です…
ka: ვუკავშირდები სერვერს %s…
kk: Қашықтағы %s хостқа қосылу…
ko: %s 원격 호스트에 연결 중…
lt: Jungiamasi prie nuotolinio serverio %s…
lv: Izveido savienojumu ar attālo resursdatoru %s…
mk: Поврзување на далечински сервер %s…
nb: Kobler opp mot tjener %s…
nl: Verbinden met internethost %s…
pa: ਰਿਮੋਟ ਹੋਸਟ %s ਤੇ ਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ...
pl: Łączenie z %s…
ro: Se conectează la gazda %s…
ru: Подключение к удаленному узлу %s…
sl: Vzpostavljanje povezave z oddaljenim gostiteljem %s…
sr: Повезивање са %s…
ta: தொலைநிலை ஹோஸ்ட் %s உடன் இணைக்கப்படுகிறது…
te: రిమోట్ హోస్ట్ %sకు కనెక్ట్ అవుతోంది…
th: กำลังเชื่อมต่อไปยังโฮสต์ระยะไกล %s…
tl: Kumokonekta sa remote host %s…
tr: Uzaktaki %s ana makinesine bağlanılıyor…
uk: З’єднання з віддаленим вузлом %s…
ur: ریموٹ میزبان %sسے جڑرہا ہے...
zh_hk: 正在連線到遠端主機 %s…
zh_tw: 正在連線到遠端主機 %s…

# SI_MPAR_URL_START_REQUEST_STRING
source: Sending request to %s…
af: Stuur tans versoek aan %s…
bg: Заявка до %s…
bn: '%s' এ অনুরোধ পাঠানো হচ্ছে…
ca: S'està enviant la sol·licitud a %s…
cs: Posílám požadavek k %s…
cy: Anfon cais at %s…
da: Sender forespørgsel til %s…
de: Sende Anfrage an %s…
el: Αποστολή αίτησης στο %s…
es_la: Enviando petición a %s…
fa: در حال ارسال درخواست به %s…
fi: Lähettää pyyntöä palvelimelle %s…
hi: %s को अनुरोध भेज रहे हैं…
hr: Šalje se zahtjev prema %s…
id: Mengirim permintaan ke %s…
ja: %s へリクエストを送信中です…
ka: მოთხოვნა იგზავნება %s-თან…
kk: %s сұрау жіберу…
ko: %s(으)로 요청 전송 중…
lt: Užklausa siunčiama į %s…
lv: Nosūta pieprasījumu uz %s…
mk: Праќање барање до %s…
nb: Sender forespørsel til %s…
nl: Aanvraag verzenden aan %s…
pa: %s ਨੂੰ ਅਨੁਰੋਧ ਭੇਜ ਰਿਹਾ ਹੈ...
pl: Wysyłanie żądania do %s…
ro: Se trimite cererea către %s…
ru: Отправка запроса на %s…
sl: Pošiljanje zahteve v %s…
sr: Слање захтева ка %s…
ta: %s' -க்கு கோரிக்கையை அனுப்புகிறது…
te: %sకు అభ్యర్థనను పంపుతోంది…
th: กำลังส่งคำขอไปยัง %s…
tl: Ipinapadala ang hiling sa %s…
tr: İstek %s sunucusuna gönderiliyor…
uk: Надсилання запиту до %s…
ur: کو درخواست بھیج رہا ہے... %s
zh_hk: 正在向 %s 傳送要求…
zh_tw: 正在送出請求到 %s…

# SI_FETCHING_DOCUMENT_STRING
source: Receiving data from %s…
af: Ontvang tans data vanaf %s…
bg: Получаване данни от %s…
bn: %sএর থেকে ডেটা প্রাপ্ত হচ্ছে…
ca: S'estan rebent dades des de %s…
cs: Přijímám data od %s…
cy: Derbyn data gan %s…
da: Modtager data fra %s…
de: Empfange Daten von %s…
el: Λήψη δεδομένων από %s…
es_la: Recibiendo información de %s…
fa: در حال دریافت داده ها از %s…
fi: Vastaanottaa dataa palvelimelta %s…
hi: %s से डेटा प्राप्त कर रहे हैं…
hr: Primanje podataka od %s…
id: Menerima data dari %s…
ja: %s からデータを受信中です…
ka: ვიღებ ინფორმაციას %s-იდან…
kk: %s деректерді қабылдау…
ko: %s(으)로 부터 데이터를 받는 중…
lt: Duomenys gaunami iš %s…
lv: Saņem datu no %s…
mk: Примање податоци од %s…
nb: Mottar data fra %s…
nl: Gegevens ontvangen van %s…
pa: %s ਤੋਂ ਡੇਟਾ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹੈ...
pl: Odbieranie danych z %s…
ro: Se primesc date de la %s…
ru: Приём данных с %s…
sl: Prejemanje podatkov iz %s…
sr: Примање података од %s…
ta: %s -இடமிருந்து தரவைப் பெறுகிறது…
te: %s నుండి డేటాను స్వీకరిస్తోంది…
th: กำลังรับข้อมูลจาก %s…
tl: Tinatanggap ang data mula sa %s…
tr: %s sunucusundan veri alınıyor…
uk: Отримання даних з %s…
ur: %s… سے ڈیٹا وصول کر رہا ہے
zh_hk: 正在從 %s 接收數據…
zh_tw: 正從 %s 接收資料…

# SI_MPAR_URL_CREATE_SOCKET_STRING
source: Connecting to network/modem…
af: Koppel tans aan netwerk/modem…
bg: Свързване към мрежа/модем…
bn: নেটওয়ার্ক/মোডেমে সংযোগ হচ্ছে…
ca: S'està connectant amb la xarxa/mòdem…
cs: Připojuji se k síti/modemu…
cy: Cysylltu â rhwydwaith/modem…
da: Opretter forbindelse til netværk/modem…
de: Verbinde mit Netzwerk/Modem…
el: Σύνδεση στο δίκτυο/modem…
es_la: Conectando a la red/módem…
fa: در حال اتصال به شبکه/مودم…
fi: Muodostaa yhteyttä verkkoon…
hi: संजाल/मोडम से कनेक्ट हो रहे हैं…
hr: Povezivanje s mrežom/modemom…
id: Menyambung ke jaringan/modem…
ja: ネットワーク / モデムに接続中です…
ka: ვუკავშირდები სქელს/მოდემს…
kk: Желіге/модемге қосу...
ko: 네트워크/모뎀에 연결 중…
lt: Jungiamasi prie tinklo / modemo…
lv: Veido savienojumu ar tīklu/modemu…
mk: Воспоставување врска со мрежа/модем…
nb: Kobler opp mot nettverk/modem…
nl: Verbinden met netwerk/modem…
pa: ਨੈਟਵਰਕ/ਮੋਡੇਮ ਨਾਲ ਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ...
pl: Łączenie z siecią/modemem…
ro: Se conectează la rețea/modem…
ru: Подключение к сети/модему…
sl: Vzpostavljanje povezave z omrežjem/modemom…
sr: Повезивање са мрежом/модемом…
ta: நெட்வொர்க்/மோடம் உடன் இணைக்கிறது…
te: నెట్‌వర్క్/మోడెంకు కనెక్ట్ అవుతోంది
th: กำลังเชื่อมต่อไปยังเครือข่าย/โมเด็ม…
tl: Kumokonekta sa network/modem…
tr: Ağa/modeme bağlanılıyor…
uk: З’єднання з мережею/модемом…
ur: نیٹ ورک / موڈبم سے جڑ رہا ہے...
zh_hk: 正在連線到網絡/數據機…
zh_tw: 正在連線到網路/數據機…

# SI_MPAR_URL_START_NAME_COMPLETION_STRING
source: Searching for complete server name…
af: Soek tans na volledige bedienernaam…
bg: Допълване на името…
bn: সম্পূর্ণ সার্ভার নামের খোঁজ করা হচ্ছে…
ca: S'està cercant el nom complet del servidor…
cs: Vyhledávám úplné jméno serveru…
cy: Chwilio am enw cyflawn gwasanaethwr …
da: Søger efter komplet servernavn…
de: Suche nach komplettem Servernamen…
el: Αναζήτηση για πλήρες όνομα διακομιστή…
es_la: Buscando nombre completo del servidor…
fa: در حال جستجوی نام کامل سرور…
fi: Etsii palvelimen koko nimeä…
hi: सर्वर का पूर्ण नाम खोज रहे हैं…
hr: Pretražuje se potpuni naziv poslužitelja…
id: Mencari nama server yang lengkap…
ja: 完全なサーバー名を検索中です…
ka: ვეძებ სერვერის სრულ სახელს…
kk: Толық сервер атауын іздеу...
ko: 전체 서버 이름 검색 중…
lt: Ieškoma pilno serverio pavadinimo…
lv: Meklē servera pilnu nosaukumu…
mk: Барање на комплетно име на сервер…
nb: Søker etter fullstendig tjenernavn…
nl: Zoeken naar complete servernaam…
pa: ਸੰਪੂਰਨ ਸਰਵਰ ਨਾਂ ਲਈ ਖੋਜ ਰਿਹਾ ਹੈ...
pl: Szukanie pełnej nazwy serwera…
ro: Se caută numele complet al serverului…
ru: Поиск полного имени сервера…
sl: Iskanje celotnega imena strežnika…
sr: Тражи се пуно име сервера…
ta: முழு சர்வர் பெயரைத் தேடுகிறது…
te: పూర్తి సర్వర్ పేరు కోసం శోధిస్తోంది…
th: กำลังค้นหาชื่อเต็มของเซิร์ฟเวอร์…
tl: Hinahanap ang kumpletong pangalan ng server…
tr: Tam sunucu adı aranıyor…
uk: Пошук повної назви сервера…
ur: سرور کا پورا نام تلاش کررہا ہے...
zh_hk: 正在搜尋完整的伺服器名稱…
zh_tw: 正在尋找完整伺服器名稱…

# SI_MPAR_URL_START_SECURE_CONNECTION_STRING
source: Setting up secure connection…
af: Stel tans veilige verbinding op…
bg: Създаване на защитен канал…
bn: সুরক্ষিত সংযোগ সেট আপ হচ্ছে
ca: S'està configurant una connexió segura…
cs: Nastavuji zabezpečené připojení…
cy: Gosod cysylltiad diogel…
da: Opretter sikret forbindelse…
de: Aufbau einer verschlüsselten Verbindung…
el: Προετοιμασία ασφαλούς σύνδεσης…
es_la: Configurando conexión segura…
fa: در حال تنظیم اتصال امن…
fi: Asettaa salattua yhteyttä…
hi: सुरक्षित कनेक्शन स्थापित कर रहे हैं…
hr: Postavljanje osigurane veze…
id: Menyetel koneksi yang aman…
ja: 保護された接続を確立中です…
ka: ვამყარებ უსაფრთხო კავშირს…
kk: Қауіпсіз қосылымды орнату...
ko: 보안 연결 설정 중…
lt: Saugaus ryšio nustatymas…
lv: Veido drošu savienojumu…
mk: Поставување на безбедна врска…
nb: Setter opp en sikker forbindelse…
nl: Opzetten beveiligde verbinding…
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ ਸੈਟ ਕਰ ਰਿਹਾ ਹੈ...
pl: Ustanawianie bezpiecznego połączenia…
ro: Se stabilește o conexiune securizată…
ru: Установка безопасного соединения…
sl: Pripravljanje varne povezave…
sr: Успоставља се безбедна веза…
ta: பாதுகாப்பான இணைப்பு அமைக்கப்படுகிறது
te: సురక్షిత కనెక్షన్‌ను అమర్చుతోంది…
th: กำลังตั้งค่าการเชื่อมต่อที่ปลอดภัย…
tl: Sine-set up ang secure na koneksyon…
tr: Güvenli bağlantı ayarlanıyor…
uk: Встановлення безпечного з’єднання…
ur: محفوظ کنکشن کو ترتیب دے رہا ہے...
zh_hk: 正在設定安全連線…
zh_tw: 正在建立安全的連線…

# SI_MPAR_URL_START_CONNECT_PROXY_STRING
source: Connecting to proxy…
af: Koppel tans aan instaanbediener…
bg: Свързване към прокси…
bn: প্রক্সিত সংযোগ হচ্ছে…
ca: S'està connectant amb el servidor intermediari…
cs: Připojuji se k proxy…
cy: Cysylltu â dirprwy…
da: Opretter forbindelse til proxy…
de: Verbinde mit dem Proxyserver…
el: Σύνδεση στο διακομιστή μεσολάβησης…
es_la: Conectando al proxy…
fa: در حال اتصال به پراکسی…
fi: Yhdistää välityspalvelimeen…
hi: छद्म सर्वर से कनेक्ट हो रहे हैं…
hr: Povezivanje s proxyjem…
id: Menyambung ke proxy…
ja: プロキシサーバーに接続中です…
ka: ვუკავშირდები proxy-ს…
kk: Проксиге қосылу...
ko: 프록시에 연결 중…
lt: Jungiamasi prie įgaliotojo serverio…
lv: Izveido savienojumu ar starpniekserveri…
mk: Поврзување на сервер-посредник…
nb: Kobler opp mot mellomtjener…
nl: Verbinden met proxyserver…
pa: ਪ੍ਰੌਕਸੀ ਨਾਲ ਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ...
pl: Łączenie z proxy…
ro: Se conectează la proxy…
ru: Подключение к прокси-серверу…
sl: Vzpostavljanje povezave s proxy strežnikom…
sr: Повезивање на прокси…
ta: ப்ராக்ஸியுடன் இணைக்கிறது
te: ప్రాక్సీకు కనెక్ట్ చేస్తోంది…
th: กำลังเชื่อมต่อพร็อกซี่…
tl: Kumokonekta sa proxy…
tr: Vekil sunucuya bağlanılıyor…
uk: З’єднання з проксі-сервером…
ur: پراکسی سے رابطہ کیا جارہا ہے۔۔۔
zh_hk: 正在連線至代理…
zh_tw: 正在連線到代理伺服器…

# SI_MPAR_URL_WAITING_FOR_CONNECTION_STRING
source: Waiting (#%2) for connection to %1
af: Wag tans (#%2) vir verbinding aan %1
bg: Изчакване (#%2) за свързване към %1
bn: %1তে সংযোগের জন্য প্রতীক্ষারত (#%2)
ca: S'està esperant (#%2) per connectar-se amb %1
cs: Čekám na připojení (#%2) k %1
cy: Aros (#%2) am gysylltiad i %1
da: Venter (#%2) på forbindelse til %1
de: Warte (#%2) auf eine Verbindung mit %1
el: Αναμονή (#%2) για σύνδεση στο %1
es_la: Esperando (#%2) una conexión a %1
fa: در انتظار (#%2) برای اتصال به %1
fi: Odottaa (#%2) yhteyttä palvelimeen %1
hi: %1 से कनेक्ट होने के लिए रुके हुए हैं (#%2)
hr: Čeka se (#%2) za povezivanje s %1
id: Menunggu (#%2) untuk koneksi ke %1
ja: しばらくお待ちください (#%2)。%1 へ接続中です。
ka: ველოდები (#%2) კავშირს: %1
kk: %1 қосылымын күту (#%2)
ko: %1(으)로 연결(#%2)을 대기 중
lt: (#%2) laukia, kol prijungs %1
lv: Gaida (#%2) savienojumu ar %1
mk: Чекање од (#%2) за врска до %1
nb: Venter (#%2) på forbindelse med %1
nl: Wachten (#%2) op verbinding met %1
pa: %1 ਤੇ ਕਨੈਕਸ਼ਨ ਲਈ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ (#%2)
pl: Oczekiwanie (#%2) na połączenie z %1
ro: Se așteaptă (#%2) pentru conexiune la %1
ru: Ожидание (#%2) подключения к %1
sl: Čakanje (#%2) na vzpostavitev povezave s %1
sr: Чекање (#%2) на везу са %1
ta: %1 உடனான இணைப்புக்காக காத்திருக்கிறது(#%2)
te: %1కు కనెక్షన్ కోసం వేచి ఉంది (#%2)
th: กำลังรอ (#%2) สำหรับเชื่อมต่อไปยัง %1
tl: Hinihintay ang (#%2) upang makakonekta sa %1
tr: %1 sunucusuna bağlanmak için (#%2) bekleniyor
uk: Очікування (№%2) на з’єднання з %1
ur: %1سے کنکشن کے لئے (#%2) کا انتظار کررہا ہے
zh_hk: 等待 (#%2) 連線至 %1
zh_tw: 等待 (#%2) 連線到 %1

# SI_MPAR_URL_REQUEST_FINISHED_STRING
source: Completed request to %s
af: Versoek voltooi aan %s
bg: Пратена заявка към %s
bn: %s এ সম্পূর্ণ করা অনুরোধ
ca: S'ha completat la sol·licitud per %s
cs: Požadavek k %s zpracován
cy: Cais i %s wedi ei gwblhau
da: Fuldført forespørgsel til %s
de: Anfrage an %s beendet.
el: Ολοκλήρωση αίτησης στο %s
es_la: Se ha completado la petición a %s
fa: درخواست به %s کامل شد
fi: Pyyntö palvelimelle %s valmis
hi: %s के लिए अनुरोध पूरा किया गया
hr: Ispunjen zahtjev prema %s
id: Permintaan ke %s telah selesai
ja: %s へのリクエストが完了しました
ka: დავამთავრე მოთხოვნა %s-ზე
kk: %s үшін сұрау аяқталды
ko: %s(으)로 요청 완료
lt: %s užklausa atlikta
lv: %s pieprasījums ir pabeigts
mk: Комплетирано барање до %s
nb: Fullført forespørsel til %s
nl: Aanvraag aan %s gereed
pa: %s ਤੇ ਸੰਪੂਰਨ ਅਨੁਰੋਧ
pl: Żądanie wysłane do %s
ro: Cererea către %s s-a terminat
ru: Запрос к %s завершен
sl: Dokončana zahteva v %s
sr: Захтев је извршен за %s
ta: %s -க்கான கோரிக்கை நிறைவுற்றது
te: %sకు అభ్యర్థన పూర్తి అయింది
th: ทำตามคำขอเสร็จสมบูรณ์ไปยัง %s
tl: Natapos ang paghiling sa %s
tr: %s sunucusuna istek tamamlandı
uk: Запит до %s завершено
ur: %s کے لئے درخواست مکمل ہوگئی
zh_hk: 已完成對 %s 的要求
zh_tw: 請求連線到 %s 完成

# SI_MPAR_URL_STARTED_40SECOND_TIMEOUT
source: Activated 40 second timeout. Waiting for data…
af: 40 sekonde afsnytyd geaktiveer. Wag tans vir data…
bg: 40 секунди изчакване на данни…
bn: সক্রিয় থাকা 40 সেকেন্ডের সময়সীমা সমাপ্ত৷ ডেটার জন্য প্রতীক্ষারত…
ca: S'ha activat un temps de termini de 40 segons. S'estan esperant les dades…
cs: Aktivována 40 s prodleva. Čekám na data…
cy: Amseru 40 eiliad wedi cychwyn. Aros am ddata…
da: 40 sekunders tidsbegrænsning aktiveret. Venter på data…
de: Max. Wartezeit von 40 Sekunden aktiviert. Warte auf Daten…
el: Το χρονικό όριο 40 δευτερολέπτων ενεργοποιήθηκε. Αναμονή για δεδομένα…
es_la: Tiempo de espera activado en 40 segundos. Esperando información…
fa: زمان وقفه 40 ثانیه ای فعال شد. در انتظار داده ها…
fi: Aktivoitu 40 sekunnin aikakatkaisu. Odottaa dataa…
hi: 40 सेकंड की समय-समाप्ति-सीमा सक्रिय। तथ्य की प्रतीक्षा में…
hr: Aktiviran vremenski istek od 40 sekundi. Čekaju se podaci…
id: Batas waktu habis 40 detik diaktifkan. Menunggu data…
ja: タイムアウトを 40 秒に設定しました。データを待っています…
ka: აქტივირებულია 40 წამიანი შეყოვნება. ველოდები ინფორმაციას…
kk: 40 секундтық күту уақыты қосылды. Деректерді күтуде...
ko: 40초 시간종료를 활성화했습니다. 데이터를 기다리는 중…
lt: Suaktyvinta 40 sekundžių pertrauka. Laukiama duomenų…
lv: Aktivizēts 40 sekunžu taimauts. Gaida datus…
mk: Чекање на податоци во рок од 40 секунди…
nb: 40 sekunders nedtelling er aktivert. Venter på data…
nl: 40 seconden wachttijd begonnen. Wachten op gegevens…
pa: ਕਿਰਿਆਸ਼ੀਲ 40 ਸਕਿੰਟ ਸਮਾਂ ਪੂਰਾ ਹੋਇਆ। ਡੇਟਾ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ...
pl: Aktywowano limit 40 sekund. Oczekiwanie na dane…
ro: S-a activat o limită de timp de 40 de secunde. Se așteaptă date…
ru: Активирована 40-секундная пауза. Ожидание данных…
sl: Aktivirana časovna omejitev 40 sekund. Čakanje na podatke…
sr: Покренуто је 40 секунди чекања. Чекају се подаци…
ta: இயக்கப்பட்டது 40 விநாடிகள் நேரம் முடிந்தது. தரவுக்காக காத்திருக்கிறது…
te: యాక్టివేట్ అయిన 40 సెకన్ సమయం ముగిసింది. డేటా కోసం వేచి ఉంది…
th: ใช้ไทม์เอาต์ 40 วินาที กำลังรอข้อมูล…
tl: Nai-activate ang 40 segundong timeout. Hinihintay ang data…
tr: 40 saniyelik zaman aşımı süresi etkinleştirildi. Veri bekleniyor…
uk: Активовано таймер очікування на 40 секунд. Очікування даних…
ur: 40 سکنڈ کا ٹائم آؤٹ چالو کردیا گیا ہے. ڈیٹا کا انتظار کیاجارہا ہے۔۔۔
zh_hk: 已啟動 40 秒愈時。正在等待數據…
zh_tw: 啟動 40 秒等待時間，正在等待資料…

# SI_ERR_HTTP_100CONTINUE_ERROR
source: There seems to be a problem on this server. If loading does not finish properly, please stop the request and re-submit the form.
af: Dit wil voorkom of daar 'n probleem op hierdie bediener is. Indien laai nie behoorlik voltooi nie, stop asseblief die versoek en lê die vorm weer voor.
bg: Изглежда сървърът не работи правилно. Ако зареждането не завърши коректно, моля спрете заявката и изпратете данните от формуляра наново.
bn: এই সার্ভারটিতে একটি সমস্যা হয়েছে বলে মনে হচ্ছে৷ যদি যথাযথভাবে লোডিং শেষ না হয়ে থাকে তবে দয়া করে অনুরোধটি বন্ধ করুন এবং ফর্মটি পুনরায় জমা দিন৷
ca: Sembla que hi ha un problema en aquest servidor. Si la càrrega no finalitza correctament, atureu la sol·licitud i torneu a enviar el formulari.
cs: Zřejmě jsou problémy v komunikaci se serverem. Nedošlo-li ke korektnímu zpracování formuláře, zastavte provádění požadavku a odešlete formulář znovu.
cy: Mae'n ymddangos bod anhawster ar y gwasanaethwr. Os nad yw'r llwytho yn gorffen yn llwyddiannus, ataliwch eich cais ac ail gyflwyno'r ffurflen.
da: Der lader til at være et problem på denne server. Hvis indlæsningen ikke afslutter normalt, bør du stoppe overførslen og sende formulardataen igen.
de: Mit diesem Server gibt es offenbar ein Problem. Wenn der Ladevorgang nicht wie vorgesehen abgeschlossen wird, halten Sie ihn an, und senden Sie das Formular erneut ab.
el: Φαίνεται ότι υπάρχει κάποιο πρόβλημα στον διακομιστή. Εάν η φόρτωση δεν ολοκληρωθεί κανονικά, σταματήστε την αίτηση και υποβάλετε ξανά τη φόρμα.
es_la: Parece haber un problema en el servidor. Si la carga no finaliza apropiadamente, detenga la petición y reenvíe el formulario.
fa: به نظر می رسد اشکالی در این سرور وجود دارد. اگر بارگیری تمام نشد، لطفاً درخواست را متوقف کرده و دوباره فرم را ارائه دهید.
fi: Palvelimella näyttäisi olevan ongelma. Ellei lataus pääse loppuun, pysäytä pyyntö ja lähetä lomake uudestaan.
hi: लगता है इस सर्वर में कोई समस्या है। यदि भरण भली-भांति समाप्त नहीं होता है, तो कृपया निवेदन को रोकें और प्रपत्र को दुबारा जमा करें।
hr: Izgleda da postoje problemi na ovom poslužitelju. Ako se učitavanje ispravno ne dovrši, prekinite zahtjev i ponovo podnesite obrazac.
id: Nampaknya ada masalah pada server ini. Jika pemuatan tidak selesai dengan benar, hentikan permintaan dan kirimkan lagi form-nya.
ja: このサーバーに問題がある可能性があります。 読み込みが正しく完了しない場合は、リクエストを中止しフォームを再送信してください。
ka: როგორც ჩანს სერვერზე პრობლემაა. თუ გამოძახება კარგად არ ადსრულდება, გთხოვთ შეაჩეროთ მოთხოვნა და ხელმეორედ გადააგზავნოთ ფორმულარი.
kk: Бұл серверде проблема бар сияқты. Егер жүктеу дұрыс аяқталмаса, сұрауды тоқтатып, пішінді қайта жіберіңіз.
ko: 이 서버에 문제가 있는 것 같습니다. 로딩이 제대로 끝나지 않으면, 요청을 중지하고 폼을 다시 보내십시오.
lt: Panašu, kad yra problemų su šiuo serveriu. Jeigu nepavyks duomenų atsiųsti sėkmingai, nutraukite užklausos vykdymą ir pabandykite iš naujo.
lv: Šķiet, šajā serverī ir problēma. Ja ielāde nebeidzas pareizi, lūdzu, apturiet pieprasījumu un iesniedziet veidlapu vēlreiz.
mk: Веројатен проблем на овој сервер. Ако вчитувањето не завршува, ве молиме стопирајте го барањето и одново препратете ги податоците.
nb: Det virker som om det er et problem med denne tjeneren. Hvis lastingen ikke avslutter normalt, bør du stoppe overføringen og sende skjemaet på nytt.
nl: Er lijkt een probleem te zijn met deze server. Als het laden niet goed wordt voltooid, kies dan stop en verzend het formulier opnieuw.
pa: ਇੱਥੇ ਇਸ ਸਰਵਰ ਤੇ ਕੋਈ ਸਮੱਸਿਆ ਆ ਗਈ ਲੱਗਦੀ ਹੈ। ਜੇਕਰ ਲੋਡਿੰਗ ਸਹੀ ਤਰ੍ਹਾਂ ਖਤਮ ਨਹੀਂ ਹੁੰਦੀ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਅਨੁਰੋਧ ਨੂੰ ਰੋਕੋ ਅਤੇ ਫਾਰਮ ਨੂੰ ਦੁਬਾਰਾ-ਦਰਜ ਕਰੋ।
pl: Prawdopodobnie wystąpił problem związany z serwerem. Jeśli wczytywanie nie zakończy się pomyślnie, zatrzymaj żądanie i ponownie wyślij formularz.
ro: Se pare că este o problemă pe acest server. Dacă încărcarea paginii nu s-a terminat corect, opriți cererea și trimiteți formularul din nou.
ru: Возможна ошибка сервера. Если загрузка закончится неудачей, отмените запрос и отправьте форму еще раз.
sl: V tem strežniku je očitno prišlo do težave. Če se nalaganje ne dokonča pravilno, ustavite zahtevo in ponovno pošljite obrazec.
sr: Изгледа да постоји проблем на овом серверу. Ако се учитавање не заврши како треба, зауставите захтев и поновно поднесите формулар.
ta: இந்த சர்வரில் சிக்கல் இருப்பதாக தெரிகிறது. நினைவேற்றுவது சரியாக முடிவடையா விட்டால், கோரிக்கையை நிறுத்தி விட்டு, படிவத்தை மீண்டும் சமர்ப்பிக்கவும்.
te: ఈ సర్వర్‌లో ఒక సమస్య ఉన్నట్లు తెలుస్తోంది. లోడింగ్ సరిగ్గా ముగించనట్లయితే, దయచేసి అభ్యర్థనను నిలిపివేయండి మరియు ఫారమ్‌ను మళ్లీ సబ్‌మిట్ చేయండి.
th: อาจเกิดปัญหาในเซิร์ฟเวอร์นี้ หากการโหลดเสร็จสิ้นโดยไม่ถูกต้อง โปรดหยุดคำขอและส่งแบบฟอร์มอีกครั้ง
tl: Mukhang may problema sa server na ito. Kung hindi natapos nang tama ang pag-load, pakitigil ang hiling at muling isumite ang form.
tr: Bu sunucuda bir sorun olabilir. Yükleme düzgün biçimde bitmezse, lütfen isteği durdurun ve formu yeniden gönderin.
uk: Здається, на цьому сервері якісь несправності. Якщо завантаження не завершується належним чином, будь ласка, зупиніть надсилання запиту і надішліть форму повторно.
ur: اس سرور میں ایک خرابی محسوس ہوتی ہے۔/n/nاگر لوڈنگ صخیح طریقہ سے پوری نہیں ہوتی ہے تو برائے مہربانی درخواست کو روک دیں اور فارم کو دوبارہ جمع کریں۔
zh_hk: 此伺服器上似乎存在問題。 如果未正確完成加載，請停止發出要求，并重新提交表單。
zh_tw: 伺服器可能有問題 如果載入無法順利完成，請停止載入網頁，並再重新送出

# SI_MPAR_URL_WAITING_FOR_COOKIES
source: Waiting for user-confirmation of cookie(s)…
af: Wag tans vir gebruiker-bevestiging van koekie(s)…
bg: Допитване до потребителя относно бисквитка/и…
bn: কুকি(গুলি)র ব্যবহারকারী নিশ্চয়তার জন্য প্রতীক্ষারত…
ca: S'està esperant que l'usuari confirmi les galetes…
cs: Čekám na potvrzení cookie(s) uživatelem…
cy: Aros am gadarnhad defnyddiwr ynghylch cookie(s)…
da: Venter på bruger godkender cookie(s)…
de: Wählen Sie aus, was mit dem Cookie geschehen soll…
el: Αναμονή για επιβεβαίωση του(ων) cookie από τον χρήστη…
es_la: Esperando la confirmación de las cookies del usuario…
fa: در انتظار تأیید کاربر کوکی(ها)…
fi: Odottaa käyttäjän suostumusta evästeisiin…
hi: कुकी (कुकियों) की प्रयोक्ता-संपुष्टि की प्रतीक्षा कर रहे हैं…
hr: Čeka se korisnička potvrda kolačića…
id: Menunggu konfirmasi cookie dari pengguna…
ja: Cookie の取り扱いに関するユーザーの確認を待っています…
ka: ველოდები მომხმარებლის თანხმობას მზა ფაილების მიღებაზე…
kk: cookie(s) файлын пайдаланушының растауын күтуде…
ko: 쿠키의 사용자 확인을 기다리는 중…
lt: Laukiama naudotojo slapuko (-ų) patvirtinimo…
lv: Gaida, kad lietotājs apstiprinās sīkdatni(-es)…
mk: Чекање на корисничка потврда за колаче(-иња)…
nb: Venter på at brukeren skal godta infokapsler…
nl: Wacht op bevestiging gebruiker voor cookie(s)…
pa: ਕੁਕੀ(ਜ਼) ਦੇ ਯੂਜ਼ਰ-ਪੁਸ਼ਟੀਕਰਨ ਲਈ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ...
pl: Oczekiwanie na zatwierdzenie ciasteczek przez użytkownika…
ro: Se așteaptă confirmarea utilizatorului pentru cookie(-uri)…
ru: Ожидание подтверждения пользователя о cookie(s)…
sl: Čakanje na uporabnikovo potrditev piškotkov…
sr: Чека се да корисник прихвати колачић(е)…
ta: குக்கீகளைப் பயனர் உறுதிப்படுத்த காத்திருக்கிறது…
te: కుకీ(ల) యొక్క యూజర్-నిర్ధారణ కోసం వేచి ఉంది…
th: กำลังรอการยืนยันคุ๊กกี้จากผู้ใช้…
tl: Hinihintay ang kumpirmasyon ng user sa (mga) cookie…
tr: Çerez(ler) için kullanıcı onayı bekleniyor…
uk: Очікування підтвердження користувача щодо кук…
ur: کوکی(ز) کےیوزر کی تصدیق کا انتظار کر رہا ہے...
zh_hk: 正在等待用戶確認 Cookie…
zh_tw: 正在等待使用者確認 cookie…
