Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OCSP_REVOKED_SUPERSEDED
source: The certificate was revoked because a newer certificate has been issued.
af: Die sertifikaat is herroep aangesien 'n nuwer sertifikaat uitgereik is.
bg: Сертификатът е анулиран, понеже е бил издаден нов сертификат.
bn: শংসাপত্রটি প্রত্যাহার করা হয়েছিল কারণ একটি নবীনতর শংসাপত্র ইস্যু করা হয়েছিল৷
ca: El certificat ha estat revocat perquè s'ha emès un certificat nou.
cs: Certifikát byl zrušen neboť byl vystaven novější certifikát.
da: Certifikatet er blevet tilbagekaldt, da et nyere certifikat et blevet udstedt.
de: Das Zertifikat wurde zurückgezogen, da ein neueres Zertifikat ausgestellt wurde.
el: Το πιστοποιητικό έχει ανακληθεί γιατί ένα νεώτερο έχει εκδοθεί στη θέση του.
es_la: El certificado ha sido revocado porque se ha emitido un nuevo certificado.
fa: مجوز لغو شد زیرا یک مجوز جدیدتر صادر شده است.
fi: Varmenne on kumottu, koska tilalle on myönnetty uudempi varmenne.
hi: प्रमाणपत्र निरस्त किया गया क्योंकि एक अधिक नया प्रमाणपत्र जारी किया गया है।
hr: Potvrda je opozvana zbog izdavanja novije potvrde.
id: Sertifikat dicabut karena sertifikat yang lebih baru telah diterbitkan.
ja: 新しい証明書が発行されているため、証明書は破棄されました。
ka: სერთიფიკატი გაუქმებულია, ვინაიდან ახალი იქნა შეძენილი.
kk: Жаңа куәлік шығарылғандықтан куәлік қайтарып алынды.
ko: 새 인증서가 발행되었기 때문에 인증서가 취소됐습니다.
lt: Liudijimas atšauktas, nes jau išduotas naujas
lv: Sertifikāts ir atsaukts, jo ir izdots jaunāks sertifikāts.
mk: Сертификатот е поништен бидејќи е издаден понов сертификат.
nb: Sertifikatet er trukket tilbake av utsteder fordi et nyere sertifikat er utstedt.
nl: Het certificaat is ingetrokken omdat een nieuwer certificaat is uitgegeven.
pa: ਸਰਟੀਫਿਕੇਟ ਰੱਦ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਇੱਕ ਨਵਾਂ ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Certyfikat został unieważniony z powodu wystawienia nowszego certyfikatu.
ro: Certificatul a fost revocat deoarece a fost emis un certificat mai nou.
ru: Сертификат был аннулирован в связи с выдачей нового сертификата.
sl: Potrdilo je bilo ukinjeno, ker je bilo izdano novejše potrdilo.
sr: Потврда је поништена јер је издата новија потврда.
ta: சான்றிதழ் திரும்ப பெறப்பட்டது ஏனெனில் புதிய சான்றிதழ் வழங்கப்பட்டுள்ளது.
te: ఒక కొత్త సర్టిఫికేట్ జారీ చేయబడినందున సర్టిఫికేట్ పునరుద్ధరించబడింది.
th: ใบรับรองถูกเพิกถอน เนื่องจากมีการออกใบรับรองที่ใหม่กว่า
tl: Binawi ang certificate dahil may mas bagong certificate na ibinigay.
tr: Daha yeni bir sertifika yayınlandığından için sertifika iptal edildi.
uk: Сертифікат було анульовано, оскільки було видано новіший сертифікат.
ur: سرٹیفکیٹ منسوخ کردیا گیا تھا کیونکہ ایک نیا سرٹیفکیٹ جاری کیا گیا ہے۔
zh_hk: 由於發出了更新的憑證，該憑證已被撤銷。
zh_tw: 這個憑證因為已經發行新憑證，而被撤銷了

# S_OCSP_REVOKED_AFFILIATIONCHANGED
source: The certificate was revoked because the site has changed owners.
af: Die sertifikaat is herroep aangesien die werf van eienaars verander het.
bg: Сертификатът е анулиран, понеже сайтът е с нови собственици.
bn: শংসাপত্রটি প্রত্যাহার করা হয়েছিল কারণ সাইটটি মালিকদের পরিবর্তন করেছিল৷
ca: El certificat ha estat revocat perquè el lloc ha canviat de propietari.
cs: Certifikát byl zrušen neboť došlo ke změně vlastníka webu.
da: Certifikatet er blevet tilbagekaldt, da webstedet har skiftet ejere.
de: Das Zertifikat wurde zurückgezogen, da die Website den Eigentümer gewechselt hat.
el: Το πιστοποιητικό έχει ανακληθεί γιατί η τοποθεσία έχει αλλάξει ιδιοκτήτη.
es_la: El certificado ha sido revocado porque el sitio ha cambiado de propietario.
fa: مجوز لغو شد زیرا صاحبان سایت تغییر کرده است.
fi: Varmenne on kumottu, koska sivuston omistaja on vaihtunut.
hi: प्रमाणपत्र निरस्त हुआ क्योंकि स्थल के मालिक बदल गए हैं।
hr: Potvrda je opozvana zbog promjene vlasnika web-lokacije.
id: Sertifikat dicabut karena situs berganti pemilik.
ja: このサイトの所有者が変更されたため、証明書は破棄されました。
ka: სერთიფიკატი გაუქმებულია, ვინაიდან საიტმა მფლობელები შეიცვალა.
kk: Сайт иелері ауысқандықтан куәлік қайтарып алынды.
ko: 사이트가 소유자를 변경했기 때문에 인증서가 취소됐습니다.
lt: Sertifikatas panaikintas, nes pasikeitė svetainės savininkai.
lv: Sertifikāts ir atsaukts, jo vietnei ir mainījušies īpašnieki.
mk: Сертификатот е поништен бидејќи сајтот има нови сопственици.
nb: Sertifikatet er trukket tilbake fordi nettstedet har fått nye eiere.
nl: Het certificaat is ingetrokken omdat de site andere eigenaren heeft
pa: ਸਰਟੀਫਿਕੇਟ ਰੱਦ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਸਾਈਟ ਨੇ ਮਾਲਕ ਬਦਲ ਦਿੱਤੇ ਹਨ।
pl: Certyfikat został unieważniony z powodu zmiany właścicieli witryny.
ro: Certificatul a fost revocat deoarece saitul și-a schimbat proprietarii.
ru: Сертификат был аннулирован в связи со сменой владельцев сайта.
sl: Potrdilo je bilo ukinjeno, ker ima mesto nove lastnike.
sr: Потврда је поништена јер је сајт променио власника.
ta: சான்றிதழ் திரும்ப பெறப்பட்டது ஏனெனில் தளத்தின் உரிமையாளர்கள் மாறி விட்டனர்.
te: యజమానులను సైట్ మార్చినందున సర్టిఫికేట్ పునరుద్ధరించబడింది.
th: ใบรับรองถูกเพิกถอน เนื่องจากมีการเปลี่ยนแปลงเจ้าของไซต์
tl: Binawi ang certificate dahil nagpalit ng may-ari ang site.
tr: Sitenin sahipleri değiştiği için sertifika iptal edildi.
uk: Сертифікат було анульовано, оскільки змінилися власники сайта.
ur: سرٹیفکیٹ منسوخ کردیا گیا تھا کیونکہ سائٹ کے مالک بدل گئے ہیں۔
zh_hk: 由於網站已變更負責人，該憑證已被撤銷。
zh_tw: 這個憑證因網站易主，而被撤銷

# S_OCSP_REVOKED_CACOMPROMISE
source: The certificate was revoked because the Certificate Authority has been compromised, and some or all certificates issued by this authority can no longer be trusted.
af: Die sertifikaat is herroep aangesien die Sertifikaatgesag in gevaar gestel is, en sommige of alle sertifikate wat deur hierdie gesag uitgereik is, nie meer vertrou kan word nie.
bg: Сертификатът е анулиран, понеже доставчикът му е компрометиран. Някои или всички сертификати от този доставчик вече не могат да се смятат за надеждни.
bn: শংসাপত্রটি প্রত্যাহার করা হয়েছিল কারণ শংসাপত্র কর্তৃপক্ষটির সাথে আপোস করা হয়েছিল, এবং এই কর্তৃপক্ষ দ্বারা ইস্যু করা কিছু বা সমস্ত শংসাপত্র আর বিশ্বাস করা যায়না৷
ca: El certificat ha estat revocat perquè l'autoritat de certificació ha estat compromesa. Alguns dels certificats emesos per aquesta autoritat, o potser tots, ja no són de confiança.
cs: Certifikát byl zrušen, neboť certifikační autorita byla kompromitována a některé či všechny certifikáty daného vystavitele proto již nelze považovat za důvěryhodné.
da: Certifikatet er blevet tilbagekaldt, da der har været et brud i sikkerheden hos certificeringscenteret. Nogle eller alle certifikater udstedt af dette center kan derfor ikke længere anses som værende sikre i brug.
de: Das Zertifikat wurde zurückgezogen, da die Zertifizierungsstelle kompromittiert wurde und einigen oder allen Zertifikaten dieses Ausstellers nicht mehr vertraut werden kann.
el: Το πιστοποιητικό έχει ανακληθεί καθώς η Αρχή έκδοσης έχει παραβιαστεί και κάποια ή όλα από τα πιστοποιητικά που έχει εκδώσει δεν είναι πλέον αξιόπιστα.
es_la: El certificado ha sido revocado porque la Autoridad Certificadora ha sido comprometida, y todos o algunos de los certificados emitidos por esta autoridad ya no se pueden considerar confiables.
fa: مجوز لغو شد زیرا دارنده مجوز به خطر افتاده و برخی یا همه مجوزهای صادر شده توسط این دارنده دیگر قابل اعتماد نخواهند بود.
fi: Varmenne on kumottu, koska varmentajan tietoturva on vaarantunut, ja joihinkin tai kaikkiin tämän varmentajan myöntämiin varmenteisiin ei voi enää luottaa.
hi: प्रमाणपत्र निरस्त हुआ क्योंकि इस प्रमाणपत्र अधिकरण में गड़बड़ी देखी गई है, और इस अधिकरण द्वारा जारी किए गए कुछ या सभी प्रमाणपत्र अब विश्वसनीय नहीं रह गए हैं।
hr: Potvrda je opozvana zbog kompromitiranja autoriteta za izdavanje potvrda, te nije moguće imati povjerenje u neke ili sve potvrde koje je ovaj autoritet izdao.
id: Sertifikat dicabut karena Otoritas Sertifikat telah diutak-atik, dan beberapa atau semua sertifikat yang diterbitkan oleh otoritas ini tidak dipercaya lagi.
ja: 証明機関が信頼できないため、またはこの証明機関により発行されたの証明書すべて、またはそのいくつかが信頼できないため、証明書は破棄されました。
ka: სერთიფიკატი გაუქმებულია, ვინაიდან გამომცემი ორგანო შესუსტებულია და ამ ორგანოს მიერ გაცემული რამდენიმე ან ყველა სერთიფიკატის ნდობა აღარ შეიძლება.
kk: Куәлік беруші жарамсыз болғандықтан куәлік жойылды және осы куәлік беруші берген барлық куәліктер енді сенімді емес.
ko: 인증서 인증기관의 신뢰가 손상되었기 때문에 인증서가 취소됐습니다. 그래서 이 인증기관에서 발행된 일부 또는 모든 인증서는 더 이상 신뢰할 수 없습니다.
lt: Sertifikatas panaikintas, nes su juo susietas sertifikato įgaliojimas sukompromituotas ir kai kuriais arba visais sertifikatais negalima pasikliauti.
lv: Sertifikāts ir atsaukts, jo sertificēšanas iestādes drošība ir apdraudēta un dažiem vai visiem šīs iestādes izsniegtajiem sertifikātiem vairs nevar uzticēties.
mk: Сертификатот е поништен бидејќи Издавачот на Сертификат е компромитиран, така да на некои или на сите сертификати издадени од него повеќе не може да им се верува.
nb: Sertifikatet er tilbakekalt fordi sertifikatutstederen har sikkerhetsproblemer. Noen eller alle sertifikater fra denne utstederen er ikke trygge lengre.
nl: Het certificaat is ingetrokken omdat de Certificaatautoriteit gecompromitteerd is. Sommige of alle door deze autoriteit uitgegeven certificaten kunnen niet meer worden vertrouwd.
pa: ਸਰਟੀਫਿਕੇਟ ਰੱਦ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਸਰਟੀਫਿਕੇਟ ਪਦ-ਅਧਿਕਾਰੀ ਨੂੰ ਸਮਝੌਤਾ ਕਰਨਾ ਪਿਆ ਸੀ, ਅਤੇ ਇਸ ਪਦ-ਅਧਿਕਾਰੀ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤੇ ਗਏ ਕੁਝ ਜਾਂ ਸਾਰੇ ਸਰਟੀਫਿਕੇਟਾਂ ਤੇ ਹੋਰ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕੇਗਾ।
pl: Certyfikat został unieważniony, ponieważ ośrodek certyfikacji obniżył standardy i niektóre lub wszystkie wystawione przez niego certyfikaty nie są już godne zaufania.
ro: Certificatul a fost revocat deoarece autoritatea de certificare a fost compromisă și unele sau toate certificatele emise de această autoritate nu mai pot fi de încredere.
ru: Сертификат был аннулирован, поскольку центр сертификации скомпрометирован, и всем или некоторым сертификатам данного центра нельзя более доверять.
sl: Potrdilo je bilo ukinjeno, ker overitelj potrdil ni več varen in ker nekaterim ali vsem potrdilom, ki jih je izdal ta overitelj, ni več mogoče zaupati.
sr: Потврда је поништена јер је издавач потврде компромитован и не може се веровати његовим потврдама.
ta: சான்றிதழ் அங்கீகரிப்பாளர் நிலைமாறியுள்ளதால், அவரால் வழங்கப்பட்ட சில அல்லது எல்லா சான்றிதழ்களும் நம்பத்தகுந்தது அல்ல. எனவே சான்றிதழ் திரும்ப பெறப்பட்டது.
te: సర్టిఫికేట్ ప్రమాణం రాజీ పడినందున మరియు ఈ ప్రమాణంచే జారీ చేయబడిన కొన్ని లేదా అన్ని సర్టిఫికేట్లు ఇక విశ్వసనీయమైనవి కానందున సర్టిఫికేట్ పునరుద్ధరించబడింది.
th: ใบรับรองถูกเพิกถอน เนื่องจากมีการแก้ไขผู้ออกใบรับรอง ใบรับรองบางรายการหรือทั้งหมดที่ออกโดยผู้ออกใบรับรองนี้ไม่สามารถเชื่อถือได้อีกต่อไป
tl: Binawi ang certificate dahil nakompromiso ang Certificate Authority, at hindi na mapagkakatiwalaan ang ilan o ang lahat ng certificate na ipinalabas ng awtoridad na ito.
tr: Sertifika Yetkilisi'nin güvenliği kırıldığından veya ve bu yayımcının sertifikaların bazıları veya tümü artık güvenilir olmadığı için sertifika iptal edildi.
uk: Сертифікат було анульовано, оскільки центр сертифікації було дискредитовано, і деяким або й усім його сертифікатам більше не можна довіряти.
ur: سرٹیفکیٹ منسوخ کردیا گیا تھا کیونکہ سرٹیفکیٹ اتھارٹی کے ساتھ سمجھوتہ کیا گیا ہے اور اس اتھارٹی کے ذریعہ جاری کردہ کچھ یا سب سرٹیفکیٹ پر اب مزید بھروسہ نہیں کیا جاسکتا۔
zh_hk: 由於憑證授權單位被盜用，該憑證已被撤銷，此授權單位發出的某些或所有憑證不再可信。
zh_tw: 這個憑證因為憑證發行機構被入侵而被撤銷，這個機構所發行的部份或全部憑證都不能被信任

# S_OCSP_REVOKED_KEYCOMPROMISE
source: The certificate was revoked because the key associated with the certificate has been compromised, and the certificate cannot be trusted.
af: Die sertifikaat is herroep aangesien die sleutel, wat met die sertifikaat geassosieer is, in gevaar gestel is, en die sertifikaat nie vertrou kan word nie.
bg: Сертификатът е анулиран, понеже съответният му ключ е компрометиран и сертификатът вече не може да се смята за надежден.
bn: শংসাপত্রটি প্রত্যাহার করা হয়েছিল কারণ শংসাপত্রের সাথে সম্পর্কিত কীটি আপোস করা হয়েছিল, এবং শংসাপত্রটিকে আর বিশ্বাস করা যায়না৷
ca: El certificat ha estat revocat perquè la clau associada amb el certificat ha estat compromesa i no es pot confiar en el certificat.
cs: Certifikát byl zrušen neboť klíč asociovaný s certifikátem byl kompromitován a certifikát proto nelze ověřit.
da: Certifikatet er blevet tilbagekaldt, da nøglen tilknyttet dette certifikat er blevet kompromitteret. Certifikatet kan derfor ikke anses som værende sikker.
de: Das Zertifikat wurde zurückgezogen, da der mit dem Zertifikat verknüpfte Schlüssel kompromittiert wurde und dem Zertifikat nicht mehr vertraut werden kann.
el: Το πιστοποιητικό έχει ανακληθεί διότι το κλειδί που συνδέεται με αυτό έχει παραβιαστεί και το πιστοποιητικό δεν είναι αξιόπιστο.
es_la: El certificado ha sido revocado porque la llave asociada con el certificado ha sido comprometida, y el certificado no es confiable.
fa: مجوز لغو شد زیرا کلید مربوط به این مجوز به خطر افتاده و دیگر مجوز قابل اعتماد نخواهد بود.
fi: Varmenne on kumottu, koska siihen liittyvä avain on murrettu. Siihen ei näin ollen voi enää luottaa.
hi: यह प्रमाणपत्र निरस्त किया गया क्योंकि इस प्रमाणपत्र से संयुक्त कुंजी में गड़बड़ी देखी गई, और यह प्रमाणपत्र अब विश्वसनीय नहीं है।
hr: Potvrda je opozvana zbog kompromitiranja ključa povezanog s ovom potvrdom i stoga ju nije moguće upotrijebiti.
id: Sertifikat dicabut karena kode yang terkait dengan sertifikat ini telah disalahgunakan, dan sertifikat tidak dapat dipercaya.
ja: 証明書の暗号鍵が信頼できないため、証明書は破棄されました。この証明書は信頼できません。
ka: სერთიფიკატი გაუქმებულია, ვინაიდან ამ სერთიფიკატთან დაკავშირებული გასაღები შესუსტებულია და სერთიფიკატის ნდობა აღარ შეიძლება.
kk: Куәлікпен байланысқан кілт бұзылғандықтан куәлік қайтарып алынды жәнекуәлік сенімді емес.
ko: 인증서와 관련된 키에 대한 신뢰가 손상되었기 때문에 인증서가 취소됐었습니다. 그래서 인증서는 신뢰할 수 없습니다.
lt: Liudijimas atšauktas nes u juo susietas raktas sukompromituotas ir liudijimas negali būti patikimas.
lv: Sertifikāts ir atsaukts, jo ar sertifikātu saistītās atslēgas drošība ir apdraudēta un sertifikātam nevar uzticēties.
mk: Сертификатот е поништен бидејќи клучот кој е асоциран со сертификатот е компромитиран, така да на сертификатот не може да му се верува.
nb: Sertifikatet er tilbakekalt. Nøkkelen er usikret eller tapt og sertifikatet er utrygt.
nl: Het certificaat is ingetrokken omdat de bijbehorende sleutel gecompromitteerd is, en het certificaat niet vertrouwd kan worden.
pa: ਸਰਟੀਫਿਕੇਟ ਰੱਦ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਸਰਟੀਫਿਕੇਟ ਨਾਲ ਸਬੰਧਿਤ ਕੁੰਜੀ ਨਾਲ ਸਮਝੌਤਾ ਕੀਤਾ ਗਿਆ ਸੀ, ਅਤੇ ਸਰਟੀਫਿਕੇਟ ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Certyfikat został unieważniony, ponieważ skojarzony z nim klucz nie spełnia już wymogów bezpieczeństwa i certyfikat nie jest godny zaufania.
ro: Certificatul a fost revocat deoarece cheia asociată cu acest certificat a fost compromisă, iar certificatul nu mai poate fi de încredere.
ru: Сертификат был аннулирован, поскольку связанный с ним ключ скомпрометирован и данному сертификату нельзя более доверять.
sl: Potrdilo je bilo ukinjeno, ker ključ, povezan s potrdilom, ni več varen, zato potrdilu ni mogoče zaupati.
sr: Потврда је поништена јер је кључ додељен потврди компромитован, овој потврди се не може веровати.
ta: சான்றிதழ் திரும்ப பெறப்பட்டது, ஏனெனில் அதனுடன் இணைந்துள்ள திறவுச்சொல் மாற்றப்பட்டுள்ளது எனவே சான்றிதழ் நம்பத்தகுந்தது அல்ல.
te: సర్టిఫికేట్‌తో అనుబంధించబడిన కీ రాజీ పడినందున మరియు సర్టిఫికేట్ ఇక విశ్వసనీయమైనది కానందున సర్టిఫికేట్ పునరుద్ధరించబడింది.
th: ใบรับรองถูกเพิกถอน เนื่องจากคีย์ที่เกี่ยวข้องกับใบรับรองนี้ถูกแก้ไข จึงไม่สามารถเชื่อถือใบรับรองนี้ได้อีกต่อไป
tl: Binawi ang certificate dahil nakompromiso ang key na kaugnay ng certificate, at hindi mapagkakatiwalaan ang certificate.
tr: Sertifika ile gelen anahtar kırılmış olup sertifika artık güvenilir olmadığı için sertifika iptal edildi.
uk: Сертифікат було анульовано, оскільки ключ, прив'язаний до нього, було дискредитовано, і сертифікату більше не можна довіряти.
ur: سرٹیفکیٹ منسوخ کردیا گیا تھا کیونکہ سرٹیفکیٹ کے ساتھ جڑی ہوئی کلید کے ساتھ سمجھوتہ کیا گیا ہے اور سرٹیفکیٹ پر بھروسہ نہیں کیا جاسکتا۔
zh_hk: 由於與憑證關聯的金鑰被盜用，該憑證已被撤銷，並且不再可信。
zh_tw: 這個憑證因金鑰被破解，而被撤銷了。不能相信這個憑證

# S_PLUGIN_TRANSFER_STATUS
source: Downloading data from %s
af: Laai tans data af van %s
bg: Сваляне на данни от %s…
bn: %s থেকে ডেটা ডাউনলোড হচ্ছে
ca: Descarregant dades de %s
cs: Stahuji data od %s
da: Modtager data fra %s
de: Daten-Download von %s
el: Λήψη δεδομένων από %s
es_la: Descargando información desde %s
fa: در حال بارگيري داده ها از %s
fi: Vastaanottaa dataa palvelimelta %s
hi: %s से डेटा डाउनलोड हो रहा है
hr: Preuzimanje podataka s %s
id: Menerima data dari %s…
ja: %s のデータをダウンロード中です…
ka: მონაცემების მიღება %s-დან
kk: Деректі %s ішінен жүктеу
ko: %s에서 데이터를 다운로드하는 중
lt: Duomenys gaunami iš: %s
lv: Lejupielādē datus no %s
mk: Превземање податоци од %s
nb: Laster ned data fra %s
nl: Gegevens downloaden van %s
pa: %s ਤੋਂ ਡੇਟਾ ਡਾਉਨਲੋਡ ਕਰ ਰਿਹਾ ਹੈ
pl: Pobieranie danych z %s…
ro: Se descarcă date de la %s
ru: Загрузка данных с %s
sl: Prenos podatkov iz domene %s
sr: Преузимање податка од %s
ta: %s -இடமிருந்து தரவை பதிவிறக்குகிறது
te: %s నుండి డేటాను బదిలీ చేస్తోంది
th: กำลังดาวน์โหลดข้อมูลจาก %s
tl: Dina-download ang data mula sa %s
tr: %s tarafından veri alınıyor
uk: Звантаження даних з %s
ur: %s سے ڈیٹا ڈاؤن لوڈ کر یں
zh_hk: 從 %s 下載數據
zh_tw: 正從 %s 下載資料

# S_WEAK_ENCRYPTION_METHOD
source: The encryption method used by the server is not considered secure.
af: Die enkripsiemetode wat deur die bediener gebruik word, word nie as veilig beskou nie.
bg: Сървърът ползва метод на криптиране, смятан за несигурен
bn: সার্ভার ব্যবহৃত এনক্রিপশন পদ্ধতিটি সুরক্ষিত হিসাবে বিবেচিত হয়না৷
ca: El mètode de xifratge utilitzat pel servidor no es considera segur.
cs: Server používá šifrovací metodu, která nebyla vyhodnocena jako bezpečná.
da: Krypteringsmetoden anvendt på serveren anses ikke som sikker.
de: Die vom Server verwendete Verschlüsselungsmethode wird nicht als sicher erachtet.
el: Η μέθοδος κρυπτογράφησης που χρησιμοποιείται από τον διακομιστή θεωρείται μη ασφαλής.
es_la: El método de codificación usado por el servidor no se considera seguro.
fa: روش رمزگذاری استفاده شده توسط سرور، دیگر یک روش امن محسوب نمی شود.
fi: Tämän palvelimen käyttämää salaustapaa pidetään turvattomana.
hi: इस सर्वर द्वारा व्यवहार की गई कूटलेखन पद्धति सुरक्षित नहीं समझी जाती है।
hr: Način šifriranja koji upotrebljava ovaj poslužitelj smatra se nesigurnim.
id: Metode enkripsi yang digunakan oleh server dianggap tidak aman.
ja: このサーバーでは安全でないと見なされている暗号化方式が使用されています
ka: ამ სერვერის მიერ გამოყენებული შიფრირების მეთოდი უსაფრთხოების მოთხოვნილებებს არ აკმაყოფილებს.
kk: Сервер қолданатын шифрлау әдісі қауіпсіз емес.
ko: 서버에서 사용된 암호화 방법은 안전하지 않은 것으로 보입니다.
lt: Serverio naudojamas šifravimo metodas laikomas nesaugiu.
lv: Servera izmantoto šifrēšanas metodi neuzskata par drošu.
mk: Методот на енкрипција користен од серверот не се смета за безбеден.
nb: Krypteringsmetoden som brukes av tjeneren regnes som usikker.
nl: De door de server gebruikte versleutelingsmethode wordt als onveilig beschouwd.
pa: ਸਰਵਰ ਦੁਆਰਾ ਉਪਯੋਗ ਕੀਤੀ ਗਈ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਮੰਨੀ ਗਈ।
pl: Metoda szyfrowania używana przez serwer nie jest uznawana za bezpieczną.
ro: Metoda de criptare folosită de server nu este considerată securizată.
ru: Метод шифрования, используемый сервером, считается небезопасным.
sl: Način šifriranja, ki ga uporablja strežnik, ne velja za varnega.
sr: Начин шифровања који користи сервер се сматра непоузданим
ta: சர்வரால் பயன்படுத்தப்படும் குறியாக்க முறை பாதுகாப்பானது என்று அறியப்படவில்லை.
te: సర్వర్‌చే ఉపయోగించబడిన ఎన్‌క్రిప్షన్ పద్ధతి సురక్షితమైనదిగా పరిగణించబడటం లేదు.
th: วิธีการเข้ารหัสที่ใช้โดยเซิร์ฟเวอร์นี้ไม่ปลอดภัย
tl: Hindi na maituturing na secure ang paraan ng pag-encrypt na ginagamit ng server.
tr: Sunucuda kullanılan şifreleme yöntemi güvenli kabul edilmiyor.
uk: Метод шифрування, що використовується на цьому сервері, не вважається безпечним.
ur: سرور کے ذریعہ استعمال کیا جانے والا انکریپشن کا طریقہ محفوظ نہیں سمجھا جاتا ہے۔
zh_hk: 伺服器使用的加密方法被視為不安全。
zh_tw: 這個主機使用的加密方式不夠安全

# S_WEAK_CERTIFICATE_KEY
source: The server is using a short public encryption key, which is not considered to be secure.
af: Die bediener gebruik tans 'n kort publieke enkripsiesleutel, wat nie as veilig beskou word nie.
bg: Сървърът използва къс публичен ключ за криптиране, което се смята за несигурно.
bn: সার্ভারটি একটি সংক্ষিপ্ত সর্বজনীন এনক্রিপশন কী ব্যবহার করছে, এটি এখানে সুরক্ষিত হিসাবে বিবেচিত হয় না৷
ca: El servidor utilitza una clau pública de xifratge curta que no es considera segura.
cs: Server používá krátký veřejný šifrovací klíč, který nebyl vyhodnocen jako bezpečný.
da: Serveren anvender en lille offentlig krypteringsnøgle, hvilket ikke anses som værende sikkert.
de: Der Server benutzt einen kurzen öffentlichen Verschlüsselungs-Schlüssel, der nicht als sicher angesehen wird.
el: Ο διακομιστής χρησιμοποιεί ένα δημόσιο κλειδί κρυπτογράφησης με μικρό μήκος, που θεωρείται μη ασφαλές.
es_la: El servidor está usando una llave pública de codificación muy corta, lo cual no se considera seguro.
fa: سرور از یک کلید کوتاه رمزگذاری عمومی استفاده می کند که امن به نظر نمی رسد.
fi: Palvelin käyttää lyhyttä julkista salausavainta, mitä pidetään turvattomana.
hi: यह सर्वर बहुत छोटी सार्वजनिक कूटलेखन कुंजी का व्यवहार कर रहा है, जिसे सुरक्षित नहीं समझा जाता है।
hr: Poslužitelj upotrebljava kratak javni ključ za šifriranje, što se smatra nesigurnim.
id: Server menggunakan kode enkripsi publik yang pendek dan dianggap tidak aman.
ja: このサーバーでは安全でないと見なされている短い公開暗号鍵を使用しています
ka: სერვერი სახალხო შიფრირების მოკლე გასაღებს იყენებს, რაც უსაფრთხოების მოთხოვნებს არ აკმაყოფილებს.
kk: Сервер қауіпсіз деп есептелмейтін қысқа жалпы шифрлау кілтін қолданады.
ko: 서버가 안전하지 않은 것으로 보이는 짦은 공개 암호화 키를 사용중입니다.
lt: Serverio naudojamas vidutinio ilgio viešasis šifravimo raktas laikomas nesaugiu.
lv: Serveris izmanto īsu publisko šifrēšanas atslēgu, ko neuzskata par drošu.
mk: Серверот користи краток јавен енкрипциски клуч, кој не се смета за безбеден.
nb: Tjeneren bruker en kort offentlig krypteringsnøkkel, som regnes som usikker.
nl: De server gebruikt een korte publieke versleutelingssleutel, wat als onveilig wordt beschouwd.
pa: ਸਰਵਰ ਇੱਕ ਛੋਟੀ ਨਿੱਜੀ ਏਨਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਦਾ ਉਪਯੋਗ ਕਰ ਰਿਹਾ ਹੈ, ਜੋ ਕਿ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਮੰਨੀ ਜਾਂਦੀ ਹੈ।
pl: Serwer używa krótkiego publicznego klucza szyfrowania, co nie jest uznawane za bezpieczne.
ro: Serverul utilizează o cheie de criptare publică scurtă, care nu este considerată ca fiind securizată.
ru: Сервер использует короткий открытый ключ шифрования, который не считается надежным.
sl: Strežnik uporablja kratek javni šifrirni ključ, ki ne velja za varnega.
sr: Сервер користи кратки јавни кључ шифровања који се сматра непоузданим
ta: சர்வர் சுருக்கமான பொது குறியாக்க திறவுச்சொல்லைப் பயன்படுத்துகிறது, இது பாதுகாப்பானதல்ல் என்று கருதப்படுகிறது.
te: సురక్షితమైనదిగా పరిగణించబడని, పొట్టి పబ్లిక్ ఎన్‌క్రిప్షన్ కీను సర్వర్ ఉపయోగిస్తోంది.
th: เซิร์ฟเวอร์ใช้คีย์การเข้ารหัสสาธารณะแบบสั้น ซึ่งไม่ปลอดภัย
tl: Gumagamit ang server ng maikling pampublikong encryption key, na hindi itinuturing na secure.
tr: Sunucu kısa bir ortak şifreleme anahtarı kullandığı için güvenli kabul edilmiyor.
uk: Сервер використовує короткий відкритий ключ шифрування, який не є безпечним.
ur: سرور انکریپشن کی مختصر عوامی کلید استعمال کررہا ہے، جو محفوظ نہیں سمجھی جاتی ہے۔
zh_hk: 伺服器使用的是較短的公開加密金鑰，被視為不安全。
zh_tw: 這個主機使用的公共金鑰太短，不夠安全
