Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_CONTACT_UPLOAD_FAILED
source: These were the unsuccessful addresses
bg: Това са некачените адреси
bn: এগুলি অসফল ঠিকানা ছিল
cs: Některé adresy se nepodařilo načíst
da: Disse adresser er ikke blevet overført
de: Dieses sind die nicht erfolgreich hochgeladenen Adressen
es_la: Estas fueron las direcciones no exitosas
fi: Nämä osoitteet epäonnistuivat
id: Berikut ini adalah alamat yang gagal diunggah
ja: 以下のアドレスはアップロードに失敗しました
ko: 다음 주소록을 업로드하지 못했습니다.
nb: Disse adressene ble ikke lastet opp
nl: Deze adressen zijn niet bewaard
pl: Przesłanie tych adresów nie powiodło się
ru: Эта адреса не добавлены
sr: Ове адресе нису успеле
tr: Bunlar karşıya yüklenemeyen adreslerdi
uk: Адреси, які не вдалося вивантажити
zh_tw: 這些是上傳失敗的資料

# S_MAIL_CONTACT_EDIT_CUSTOM_FIELDS_DESCRIPTION
source: Add, rename or delete custom fields for storing information about your contacts. The name of a custom field may contain letters, numbers, spaces, hyphens and the # sign.
bg: Можете да добавяте, преименувате или изтривате полета с данни за събеседниците си. Името на полето може да съдържа букви, цифри, интервали, тирета и знака #.
bn: আপনার পরিচিতিগুলি সম্পর্কে তথ্য সঞ্চয় করার জন্য কাস্টম ক্ষেত্রগুলি যুক্ত, পুনরায় নামকরণ বা বিলোপ করুন। একটি কাস্টম ক্ষেত্রের নামে বর্ণ, সংখ্যা, ব্যবধান, হাইফেন এবং # চিহ্নটি থাকতে পারে।
cs: K uložení informací o vašich kontaktech můžete přidávat, přejmenovávat či mazat vlastní datová pole. Jméno pole může obsahovat písmena, číslice, mezery, spojovníky a znak #.
da: Tilføj, omdøb eller slet brugerdefinerede felter til lagring af oplysninger om dine kontakter. Navnet på et brugerdefineret felt kan indeholde bogstaver, tal, mellemrum, bindestreger og tegnet #.
de: Hinzufügen, umbenennen oder Löschen von benutzerdefinierten Felder zum Speichern von Kontaktdaten. Der Name eines benutzerdefinierten Feldes kann Buchstaben, Zahlen, Leerzeichen, Bindestriche und das #-Zeichen enthalten.
es_la: Añadir, renombrar o borrar campos personalizados para guardar información sobre tus contactos. El nombre de un campo personalizado puede contener letras, números, espacios, guiones y el signo número.
fi: Voit lisätä yhteystietojen tallentamiseen tarkoitettuja mukautettuja kenttiä, nimetä niitä uudelleen tai poistaa niitä. Mukautetun kentän nimessä voi olla kirjaimia, numeroita, välilyöntejä, yhdysviivoja ja #-merkki.
id: Tambah, ubah, atau hapus kolom tambahan untuk menyimpan informasi mengenai data kontak. Nama kolom boleh berisi huruf, angka, spasi, strip, dan tanda #.
ja: 連絡先の情報を保存するためのカスタムフィールドの追加、削除、名前の変更を行えます。カスタムフィールドの名前には、文字、番号、スペース、ハイフン、# 記号を含めることができます。
ko: 연락처 정보 저장을 위한 사용자 정의 필드를 추가, 삭제하거나 이름을 변경하십시오. 사용자 정의 필드의 이름에는 문자, 숫자, 공백, 하이픈 및 # 기호를 포함할 수 있습니다.
nb: Legg til, fjern eller gi nye navn til brukerdefinerte felt til lagring av informasjon om kontaktene dine. Navnet til et brukerderfinert felt kan inneholde bokstaver, tall, mellomrom, bindestreker og #-tegnet.
nl: Eigen velden voor het opslaan van relatiegegevens toevoegen, hernoemen of verwijderen. De naam van een veld kan letters, cijfers, spaties, koppeltekens en hekjes bevatten.
pl: Dodawaj, zmieniaj nazwy lub usuwaj pola użytkownika, aby zapisywać dodatkowe informacje o kontaktach. Nazwy pól użytkownika mogą składać się z liter, cyfr, spacji, myślników i znaku #.
ru: Вы можете добавлять, переименовывать и удалять произвольные поля для хранения данных о контактах. Название произвольного поля может содержать буквы, цифры, пробелы, тире и #.
sr: Додајте, преименујте или бришите прилагођена поља за чување података о Вашим контактима. Име прилагођеног поља може да садржи слова, бројеве, празна поља, цртице и тарабу.
tr: Kişileriniz hakkında bilgi depolamak için özel alanlar ekleyin, yeniden adlandırın veya silin. Bir özel alan adı harfler, rakamlar, boşluklar, kısa çizgiler ve # işareti içerebilir.
uk: Додайте, змініть назви або вилучіть додаткові поля з даними щодо ваших контактів. Назва додаткового поля може складатися з літер, цифр, пробілів, дефісів та символів «#».
zh_tw: 新增、重新命名，或是刪除自訂欄位，讓你儲存關於你聯絡人的資料。自訂欄位的名稱能包含英數字、空白、連字符號 (‐)，還有井字符號 (#)。

# S_MAIL_CONTACT_SHARE_BUSINESS
source: Share contact in business address book
bg: Споделяне на събеседника в адресната книга за бизнес
bn: ব্যবসায় ঠিকানা পুস্তিকায় পরিচিতি অংশীদারি করুন
cs: Sdílet kontakt v pracovním adresáři
da: Del kontakt i forretningsadressebog
de: Kontakt im Geschäfts-Adressbuch freigeben
es_la: Compartir contacto en la libreta de direcciones empresarial
fi: Jaa yhteystieto yrityksen osoitekirjaan
id: Bagikan kontak di buku alamat bisnis
ja: 連絡先を仕事用のアドレス帳で共有する
ko: 비즈니스 주소록에 연락처 공유
nb: Del en kontakt i jobb-adresseboken
nl: Relatie uit zakelijk adresboek delen
pl: Udostępniaj ten kontakt w służbowej książce adresowej
ru: Разместить контакт в рабочей адресной книге
sr: Поделите контакт из пословног именика
tr: Kişiyi iş adres defterinde paylaş
uk: Показати дані запису у робочій адресній книзі
zh_tw: 分享在商業通訊錄裡的聯絡人

# S_MAIL_CONTACT_SHARE_FAMILY
source: Share contact in family address book
bg: Споделяне на събеседника в семейната адресната книга
bn: পারিবারিক ঠিকানা পুস্তিকায় পরিচিতি অংশীদারি করুন
cs: Sdílet kontakt v rodinném adresáři
da: Del kontakt i familieadressebog
de: Kontakt im Familien-Adressbuch freigeben
es_la: Compartir contacto en la libreta de direcciones familiar
fi: Jaa yhteystieto perheen osoitekirjaan
id: Bagikan kontak di buku alamat keluarga
ja: 連絡先を家庭用のアドレス帳で共有する
ko: 가족 주소록에 연락처 공유
nb: Del en kontakt i familie-adresseboken
nl: Relatie uit familie-adresboek delen
pl: Udostępniaj ten kontakt w rodzinnej książce adresowej
ru: Разместить контакт в домашней адресной книге
sr: Поделите контакт из пословног именика
tr: Kişiyi aile adres defterinde paylaş
uk: Показати дані запису у сімейній адресній книзі
zh_tw: 分享在家庭通訊錄裡的聯絡人

# S_MAIL_CONTACT_SHARED
source: Shared
bg: Сподели
bn: অংশীদারিকৃত
cs: Sdílené
da: Delt
de: Freigegeben
es_la: Compartido
fi: Jaettu
id: Dibagi
ja: 共有済み
ko: 공유
nb: Delt
nl: Gedeeld
pl: Udostępniane
ru: Общие
sr: Подељено
tr: Paylaşılan
uk: Спільні
zh_tw: 已分享

# S_MAIL_CONTACT_SHARED_NO_PERMISSION
source: You do not have permission to edit shared contacts
bg: Нямате права за редактиране на споделени събеседници.
bn: আপনার এই অংশীদারিকৃত পরিচিতিগুলি সম্পাদনা করার অনুমতি নেই
cs: Nemáte oprávnění upravovat sdílené kontakty
da: Du har ikke tilladelse til at redigere delte kontakter
de: Sie haben keine Berechtigung freigegebene Kontakte zu bearbeiten
es_la: No tiene permisos para editar contactos compartidos.
fi: Oikeutesi eivät riitä yhteystietojen jakamiseen
id: Anda tidak mempunyai hak untuk mengubah kontak yang dibagi.
ja: 共有連絡先を編集する権限がありません
ko: 공유된 연락처를 수정할 권한이 없습니다.
nb: Du har ikke adgang til å redigere delte kontakter
nl: Je hebt geen rechten om gedeelde relaties te bewerken
pl: Nie masz uprawnień do modyfikacji udostępnianego kontaktu
ru: У вас нет прав для редактирования общих контактов
sr: Немате дозволу да мењате дељене контакте
tr: Paylaşılan kişileri düzenlemek için yetkiniz yok.
uk: У вас немає прав доступу до редагування спільних записів контактів
zh_tw: 你的權限不足，無法編輯被分享的聯絡人資料

# S_MAIL_MAP
source: Map
bg: Карта
bn: মানচিত্র
cs: Mapa
da: Kort
de: Karte
es_la: Mapa
fi: Kartta
id: Peta
ja: 地図
ko: 지도
nb: Kart
nl: Kaart
pl: Mapuj
ru: Карта
sr: Мапа
tr: Harita
uk: Карта
zh_tw: 查看地圖

# S_MAIL_MESSAGE_COMPOSE
source: Compose
bg: Съставяне
bn: রচনা করুন
cs: Napsat zprávu
da: Skriv
de: Verfassen
es_la: Redactar
fi: Kirjoita viesti
id: Tulis
ja: 新規作成
ko: 쓰기
nb: Skriv
nl: Opstellen
pl: Utwórz wiadomość
ru: Написать
sr: Састави
tr: E-Posta yaz
uk: Створити
zh_tw: 寫新信件

# S_MAIL_SIDEBAR_MESSAGE_COPY
source: Copy
bg: Копират
bn: অনুলিপি করুন
cs: Kopírovat
da: Kopier
de: Kopieren
es_la: copian
fi: Kopioi
id: Salin
ja: コピーする
ko: 복사
nb: Kopier
nl: Kopiëren
pl: Kopiuj
ru: Копировать
sr: Копирај
tr: Kopyala
uk: Копіювання
zh_tw: 複製

# S_MAIL_SIDEBAR_MESSAGE_MOVE
source: Move
bg: Преместват
bn: সরান
cs: Přesunout
da: Flyt
de: Verschieben
es_la: mueven
fi: Siirrä
id: Pindah
ja: 移動する
ko: 이동
nb: Flytt
nl: Verplaatsen
pl: Przenieś
ru: Переместить
sr: Премести
tr: Taşı
uk: Пересування
zh_tw: 移動

# S_MAIL_CONTACT_ADD
source: Add New
bg: Добави нов
bn: নতুন যুক্ত করুন
cs: Přidat kontakt
da: Tilføj ny
de: Neuen hinzufügen
es_la: Añadir nuevo
fi: Lisää uusi
id: Tambah Baru
ja: 新規追加
ko: 새로 추가
nb: Legg til ny
nl: Toevoegen
pl: Dodaj nowy
ru: Добавить
sr: Додај нови
tr: Yeni Ekle
uk: Додати новий
zh_tw: 新增

# S_MAIL_CONTACT_ADD_TIP
source: Add a new contact to your address book
bg: Добавяне на нов събеседник в адресната книга
bn: আপনার ঠিকানাপুস্তিকায় একটি নতুন পরিচিতি যুক্ত করুন
cs: Přidat nový kontakt do adresáře
da: Føj en ny kontakt til din adressebog
de: Neuen Kontakt in Ihr Adressbuch hinzufügen
es_la: Añadir un nuevo contacto a su libreta de direcciones
fi: Lisää uuden yhteystiedon osoitekirjaan
id: Tambah kontak baru ke buku alamat Anda.
ja: アドレス帳に新しい連絡先を追加します
ko: 주소록에 새 연락처 추가
nb: Legg til en ny kontakt i adresseboken
nl: Nieuwe relatie toevoegen aan je adresboek
pl: Dodaj nowy kontakt do książki adresowej
ru: Добавить новый контакт в адресную книгу
sr: Додајте нови контакт у Ваш именик
tr: Adres defterinize yeni bir kişi ekleyin
uk: Додати новий запис контакту до вашої адресної книги
zh_tw: 在通訊錄裡新增一位聯絡人

# S_MAIL_CONTACT_DELETE_TIP
source: Delete selected contacts
bg: Изтрий избраните събеседници
bn: নির্বাচিত পরিচিতিগুলি মুছুন
cs: Smazat vybrané kontakty
da: Slet valgte kontakter
de: Ausgewählte Kontakte löschen
es_la: Eliminar contactos seleccionados
fi: Poista valitut yhteystiedot
id: Hapus kontak yang dipilih
ja: 選択した連絡先を削除します
ko: 선택한 연락처 삭제
nb: Slett merkete kontakter
nl: Geselecteerde relaties wissen
pl: Usuń wybrane kontakty
ru: Удалить выбранные контакты
sr: Обришите изабране контакте
tr: Seçili kişileri sil
uk: Вилучити позначені записи контактів
zh_tw: 刪除選定的聯絡人

# S_MAIL_CONTACT_EMAIL
source: Compose
bg: Съставяне
bn: রচনা করুন
cs: Napsat zprávu
da: Skriv
de: Verfassen
es_la: Redactar
fi: Kirjoita viesti
id: Tulis
ja: 新規作成
ko: 쓰기
nb: Skriv
nl: Opstellen
pl: Utwórz wiadomość
ru: Написать
sr: Састави
tr: E-Posta yaz
uk: Створити
zh_tw: 寫新信件

# S_MAIL_CONTACT_EMAIL_TIP
source: Compose new mail to selected contacts
bg: Съставяне на ново писмо до избраните събеседници
bn: নির্বাচিত পরিচিতিগুলিতে নতুন মেল রচনা করুন
cs: Napsat novou zprávu vybraným kontaktům
da: Skriv en ny e-mail til valgte kontakter
de: Neue E-Mail an ausgewählte Kontakte verfassen
es_la: Redactar un nuevo correo a los contactos seleccionados
fi: Kirjoittaa uuden sähköpostin valituille yhteystiedoille
id: Tulis pesan baru ke kontak terpilih
ja: 選択したアドレス宛にメールを作成します
ko: 선택한 연락처에게 보내는 새 메일 작성
nb: Skriv ny e-post til valgte kontakter
nl: Nieuwe e-mail opstellen aan de geselecteerde relaties
pl: Utwórz nową wiadomość do wybranych kontaktów
ru: Написать новое письмо выбранным контактам
sr: Саставите ново писмо изабраном контакту
tr: Seçili kişilere yeni e-posta yaz
uk: Створити нове повідомлення позначеним контактам
zh_tw: 寫封新信給選定的聯絡人

# S_MAIL_CONTACT_IMPORT_EXPORT
source: Import/Export
bg: Внасяне и изнасяне
bn: আমদানি/রপ্তানি করুন
da: Importer/eksporter
es_la: Importar/exportar
fi: Tuo/vie
id: Impor/Ekspor
ja: インポート/エクスポート
ko: 가져오기/내보내기
nb: Importer/eksporter
nl: Importeren/exporteren
pl: Import i eksport
ru: Импорт и экспорт
sr: Увоз/извоз
tr: Al/Aktar
uk: Імпорт/Експорт
zh_tw: 匯入/匯出

# S_MAIL_CONTACT_IMPORT_EXPORT_TIP
source: Import/Export contacts
bg: Внасяне и изнасяне на събеседници
bn: পরিচিতিগুলি আমদানি/রপ্তানি করুন
cs: Importovat/exportovat kontakty
da: Importer/eksporter kontakter
de: Kontakte im-/exportieren
es_la: Importar/exportar contactos
fi: Tuo/vie yhteystiedot
id: Impor/Ekspor kontak
ja: アドレス帳をインポートあるいはエクスポートします
ko: 연락처 가져오기/내보내기
nb: Importer/eksporter kontakter
nl: Relaties importeren/exporteren
pl: Importuj i eksport kontaktów
ru: Импорт и экспорт контактов
sr: Увоз/извоз именика
tr: Kişileri Al/Aktar
uk: Імпортувати/Експонтувати записи контактів
zh_tw: 匯入/匯出聯絡人

# S_MAIL_CREATE_EDIT_FOLDERS
source: Create or edit folders
bg: Създаване/редактиране на папки
bn: ফোল্ডার তৈরি করুন বা সম্পাদনা করুন
cs: Vytvořit či upravit složky
da: Opret eller rediger mapper
de: Ordner erstellen oder bearbeiten
es_la: Crear o editar carpetas
fi: Luo tai muokkaa kansioita
id: Buat atau ubah folder
ja: フォルダを作成または編集する
ko: 폴더 만들거나 수정
nb: Opprette eller redigere mapper
nl: Mappen maken of bewerken
pl: Utwórz lub zmodyfikuj foldery
ru: Создать или редактировать папки
sr: Направи или измени фолдере
tr: Klasör oluştur veya düzenle
uk: Створити або змінити теки
zh_tw: 建立或編輯資料夾

# S_MAIL_CREATE_EDIT_GROUPS
source: Create or edit groups
bg: Създаване/редактиране на групи
bn: গোষ্ঠীগুলি তৈরি করুন বা সম্পাদনা করুন
cs: Vytvořit či upravit skupiny
da: Opret eller rediger grupper
de: Gruppen erstellen oder bearbeiten
es_la: Crear o editar grupos
fi: Luo tai muokkaa ryhmiä
id: Buat atau ubah grup
ja: グループを作成または編集する
ko: 그룹 만들거나 수정
nb: Opprette eller redigere grupper
nl: Groepen maken of bewerken
pl: Utwórz lub zmodyfikuj grupy
ru: Создать или редактировать группы
sr: Направи или измени групе
tr: Grup oluştur veya düzenle
uk: Створити або змінити групи
zh_tw: 建立或編輯群組

# S_MAIL_CREATE_EDIT
source: Create/Edit
bg: Създаване/редактиране
bn: তৈরি করুন/সম্পাদনা করুন
cs: Vytvořit/upravit
da: Opret/rediger
de: Erstellen/Bearbeiten
es_la: Crear/editar
fi: Luo/muokkaa
id: Buat/Ubah
ja: 作成/編集
ko: 작성/편집
nb: Opprett/rediger
nl: Aanmaken/bewerken
pl: Utwórz/Edytuj
ru: Создать/Изменить
sr: Направи/Измени
tr: Oluştur/Düzenle
uk: Створити/Змінити
zh_tw: 建立/編輯

# S_MAIL_CREATE_EDIT_TIP
source: Go to the Folders screen to add/delete/rename folders
bg: От екрана Папки можете да добавяте, изтривате и преименувате папки
bn: ফোল্ডারগুলি যুক্ত/বিলোপ/পুনরায় নামকরণ করতে ফোল্ডারগুলিতে যান
cs: Přejděte na Složky, chcete-li nějaké složky přidat, smazat či přejmenovat
da: Gå til mappeskærmen for at tilføje/slette/omdøbe mapper
de: Zur Ordnerseite gehen, um Ordner zu löschen, hinzuzufügen und umzubenennen
es_la: Ir a la pantalla de carpetas para añadir/borrar/renombrar las carpetas
fi: Jos haluat lisätä tai poistaa kansioita tai nimetä niitä uudelleen, siirry kansionäyttöön
id: Klik untuk menambah/menghapus/mengubah folder.
ja: 「フォルダ」に移動してフォルダの追加、削除、名前の変更を行います
ko: 폴더 화면으로 이동하여 폴더 추가/삭제/이름 변경
nb: Gå til Mapper-skjermen for å legge til/slette/gi nye navn til mapper
nl: Ga naar het Mappen-scherm om mappen te maken/verwijderen/hernoemen
pl: Przejdź do widoku „Foldery”, aby dodać/usunąć foldery lub zmienić ich nazwy
ru: Перейти на экран «Папки» для добавления/удаления/переименования папок
sr: Идите на приказ Фолдера да додате/обришете/преименујете фолдере
tr: Klasör eklemek/silmek/yeniden adlandırmak için Klasörler ekranına git
uk: Перейти до сторінки «Теки» для додавання, вилучення і перейменування тек
zh_tw: 到「資料夾」畫面並 新增/刪除/重新命名 資料夾

# S_MAIL_CREATE_EDIT_SAVED
source: Create/Edit saved searches
bg: Създаване/редактиране на запазени търсения
bn: সংরক্ষিত অনুসন্ধানগুলি তৈরি/সম্পাদনা করুন
cs: Vytvořit/upravit uložené vyhledávače
da: Opret/rediger gemte søgninger
de: Gespeicherte Suchen erstellen/bearbeiten
es_la: Crear/editar las búsquedas guardadas
fi: Luo tallennettuja hakuja tai muokkaa niitä
id: Buat/Ubah pencarian yang tersimpan
ja: 検索条件を作成/編集
ko: 저장된 검색 작성/편집
nb: Opprett/rediger lagrede søk
nl: Zoekopdrachten maken/bewerken
pl: Utwórz/Edytuj zapamiętane wyszukiwanie
ru: Создать/Изменить средства поиска
sr: Направи/измени сачуване претраге
tr: Kaydedilen aramaları Oluştur/Düzenle
uk: Створити/Змінити збережені пошуки
zh_tw: 建立/編輯已儲存的搜尋字串

# S_MAIL_CREATE_EDIT_SAVED_TIP
source: Edit saved searches
bg: Редактиране на запазени търсения
bn: সংরক্ষিত অনুসন্ধানগুলি সম্পাদনা করুন
cs: Upravit uložené vyhledávače
da: Rediger gemte søgninger
de: Gespeicherte Suchen bearbeiten
es_la: Editar las búsquedas guardadas
fi: Muokkaa tallennettuja hakuja
id: Ubah pencarian tersimpan
ja: 検索条件を編集します
ko: 저장된 검색 편집
nb: Rediger lagrede søk
nl: Zoekopdrachten bewerken
pl: Edytuj zapisane wyszukiwanie
ru: Изменить средства поиска
sr: Измени сачуване претраге
tr: Kaydedilen aramaları düzenle
uk: Редагувати збережені результати пошуків
zh_tw: 編輯已儲存的搜尋

# S_MAIL_MAILBOX_REFRESH
source: Refresh
bg: Обнови
bn: রিফ্রেশ করুন
cs: Načíst znovu
da: Opdater
de: Aktualisieren
es_la: Recargar
fi: Päivitä
ja: 更新
ko: 새로 고침
nb: Oppdater
nl: Verversen
pl: Odśwież
ru: Обновить
sr: Освежи
tr: Yenile
uk: Оновити
zh_tw: 重新整理

# S_MAIL_COMPOSE_SEND_TIP
source: Send this message
bg: Пращане на това съобщение
bn: এই বার্তাটি প্রেরণ করুন
cs: Odeslat tuto zprávu
da: Send denne meddelelse
de: Diese Nachricht senden
es_la: Enviar este mensaje
fi: Lähetä tämä viesti
id: Kirim pesan ini
ja: このメッセージを送信します
ko: 이 메시지를 보냄
nb: Send denne meldingen
nl: Dit bericht verzerden
pl: Wyślij tę wiadomość
ru: Отправить это сообщение
sr: Пошаљи ову поруку
tr: Bu iletiyi gönder
uk: Надіслати це повідомлення
zh_tw: 寄出這個訊息

# S_MAIL_COMPOSE_SAVE_TIP
source: Save a draft of this message
bg: Запазване на съобщението като чернова
bn: এই বার্তাটির জন্য একটি খসড়া সংরক্ষণ করুন
cs: Uložit koncept této zprávy
da: Gem et udkast af denne meddelelse
de: Einen Entwurf dieser Nachricht speichern
es_la: Guardar un borrador de este mensaje
fi: Tallenna luonnos tästä viestistä
id: Simpan rancangan pesan ini
ja: このメッセージの下書きを保存します
ko: 이 메시지 초안 저장
nb: Lagre en kladd av denne meldingen
nl: Conceptversie van dit bericht bewaren
pl: Zapisz kopię roboczą tej wiadomości
ru: Сохранить черновик сообщения
sr: Сачувајте нацрт ове поруке
tr: Bu iletinin bir taslağını kaydet
uk: Зберегти чернетку цього повідомлення
zh_tw: 儲存這封信件的草稿

# S_MAIL_COMPOSE_ADD_FROM_ADDRESS_BOOK
source: Add From Address Book
bg: Добави от адресната книга
bn: ঠিকানা পুস্তিকাটি থেকে যুক্ত করুন
cs: Přidat z adresáře
da: Tilføj fra Adressebog
de: Aus dem Adressbuch hinzufügen
es_la: Añadir desde la libreta de direcciones
fi: Lisää osoitekirjasta
id: Tambahkan dari Buku Alamat
ja: アドレス帳から追加
ko: 주소록에서 추가
nb: Legg til fra adressebok
nl: Toevoegen uit adresboek
pl: Dodaj z książki adresowej
ru: Добавить из Записной Книжки
sr: Додај из Именика
tr: Adres Defterinden Ekle
uk: Додати з адресної книги
zh_tw: 從通訊錄裡新增

# S_MAIL_COMPOSE_ADD_FROM_ADDRESS_BOOK_TIP
source: Add recipients from your address book
bg: Добавяне на получатели от адресната ви книга
bn: আপনার ঠিকানা পুস্তিকাটি থেকে প্রাপকদের যুক্ত করুন
cs: Přidat příjemce z adresáře
da: Tilføj modtagere fra din adressebog
de: Fügen Sie Empfänger aus Ihrem Adressbuch hinzu
es_la: Añadir destinatarios de la libreta de direcciones
fi: Lisää vastaanottajia osoitekirjasta
id: Tambahkan penerima ke dalam buku alamat Anda.
ja: アドレス帳から宛先を追加します
ko: 주소록에서 받는 사람 추가
nb: Legg til mottakere fra adresseboken
nl: Ontvangers toevoegen aan je adresboek
pl: Dodaj odbiorców z książki adresowej
ru: Добавить получателей из записной книжки
sr: Додајте примаоце из Вашег Именика
tr: Adres defterinden alıcı ekle
uk: Додати отримувачів з вашої адресної книги
zh_tw: 從你的通訊錄裡新增收件人

# S_MAIL_COMPOSE_DISCARD
source: Discard This Message
bg: Заличи това съобщение
bn: এই বার্তাটি পরিত্যাগ করুন
cs: Zahodit tuto zprávu
da: Kasser denne meddelelse
de: Diese Nachricht verwerfen
es_la: Descartar este mensaje
fi: Hylkää tämä viesti
id: Abaikan Pesan Ini
ja: このメッセージを破棄
ko: 이 메시지 삭제
nb: Slett denne meldingen
nl: Dit bericht verwerpen
pl: Usuń tę wiadomość
ru: Удалить сообщение
sr: Одбаци ову поруку
tr: Bu İletiyi Yoksay
uk: Відкинути це повідомлення
zh_tw: 捨棄這個訊息

# S_MAIL_COMPOSE_SAVE_OPTIONS
source: Save attached files
bg: Запиши прикачените файлове
bn: সংযুক্ত ফাইলগুলি সংরক্ষণ করুন
cs: Uložit přiložené soubory
da: Gem vedhæftede filer
de: Angehängte Dateien speichern
es_la: Guardar archivos adjuntos
fi: Tallenna liitetiedostot
id: Simpan file terlampir
ja: 添付ファイルの保存
ko: 첨부파일 저장
nb: Lagre vedlegg
nl: Bijgevoegde bestanden opslaan
pl: Zapisz załączniki
ru: Сохранить вложения
sr: Сачувај приложене фајлове
tr: Ekleri kaydet
uk: Зберегти долучені файли
zh_tw: 儲存附加檔案

# S_MAIL_COMPOSE_PRIORITY_OPTIONS
source: Priority
bg: Спешност
bn: অগ্রাধিকার
cs: Důležitost
da: Prioritet
de: Priorität
es_la: Prioridad
fi: Tärkeysaste
id: Prioritas
ja: 優先度
ko: 우선순위
nb: Prioritet
nl: Prioriteit
pl: Priorytet
ru: Приоритет
sr: Првенство
tr: Öncelik
uk: Пріоритет
zh_tw: 優先順序

# S_MAIL_COMPOSE_ENCODING_OPTIONS
source: Encoding
bg: Кодиране
bn: এনকোড হচ্ছে
cs: Kódování
da: Tegnkodning
de: Kodierung
es_la: Codificación
fi: Merkkikoodaus
id: Pengodean
ja: エンコード
ko: 인코딩
nb: Tegnkoding
nl: Codering
pl: Kodowanie znaków
ru: Кодировка
sr: Кодовање
tr: Kodlama
uk: Кодування
zh_tw: 編碼

# S_MAIL_COMPOSE_ENCODING_OPTIONS_TIP
source: When the message is sent, it will use this encoding
bg: Това кодиране ще бъде използвано при пращане на съобщението
bn: বার্তাটি যখন প্রেরিত হয় এটি এই এনকোডিংটি ব্যবহার করবে
cs: Při odeslání zprávy bude použito toto kódování
da: Når meddelelsen sendes, bruges følgende kodning
de: Beim Absenden der Nachricht wird die eingestellte Kodierung verwendet
es_la: Cuando sea enviado el mensaje, se usará esta codificación
fi: Kun viesti on lähetetty, se käyttää tätä koodausta
id: Encoding yang digunakan saat mengirimkan email.
ja: メッセージ送信時にこのエンコードを使用します
ko: 메시지를 보낼 때 이 인코딩을 사용합니다.
nb: Når meldingen blir sendt, vil den bruke denne tegnkodingen
nl: Wanneer het bericht wordt verzonden wordt deze codering gebruikt
pl: Wiadomość zostanie wysłana z wykorzystaniem tego kodowania znaków
ru: Использовать эту кодировку для отправляемых сообщений
sr: Када се порука пошаље, користиће ово кодовање
tr: İleti gönderildiğinde, bu kodlamayı kullanacak
uk: Використовувати вказане кодування для надсилання повідомлення
zh_tw: 當你寄出這封信件時，會使用這個編碼

# S_MAIL_COMPOSE_REQUEST_RECEIPT
source: Request a read receipt
bg: Искане на потвърждение за прочитане
bn: একটি পঠনের প্রাপ্তির অনুরোধ করুন
cs: Vyžádat si potvrzení o přečtení
da: Anmod om kvittering for læsning
de: Eine Lesebestätigung anfordern
es_la: Solicitar confirmación de lectura
fi: Pyydä lukukuittausta
id: Minta tanda terima
ja: 開封確認をリクエストする
ko: 수신 확인 요청
nb: Be om lesebekreftelse
nl: Leesbevestiging vragen
pl: Poproś o potwierdzenie przeczytania
ru: Уведомлить о прочтении
sr: Тражи извештај о читању
tr: Okundu bildirimi iste
uk: Попросити підтвердити отримання
zh_tw: 要求「已閱」回條

# S_MAIL_COMPOSE_WRAP_TEXT
source: Wrap text
bg: Побиране на текста
bn: পাঠ্য মোড়ান
cs: Zalamovat text
da: Ombryd tekst
de: Textumbruch
es_la: Ajustar texto
fi: Rivitä teksti
id: Lipat teks
ja: 文字列を折り返す
ko: 텍스트 줄 바꿈
nb: Bryt tekst
nl: Tekst omslaan
pl: Zawijaj tekst
ru: Переносить текст
sr: Преломи текст
tr: Metni kaydır
uk: Переносити рядки
zh_tw: 文字自動換行

# S_MAIL_MAILBOX_SEARCH_HEADING
source: Search results
bg: Резултати от търсене
bn: অনুসন্ধান ফলাফলগুলি
cs: Výsledky hledání
da: Søgeresultater
de: Suchergebnisse
es_la: Resultados de búsqueda
fi: Hakutulokset
id: Hasil pencarian
ja: 検索結果
ko: 검색 결과
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
ru: Результаты поиска
sr: Резултати претраге
tr: Arama sonuçları
uk: Результати пошуку
zh_tw: 搜尋結果

# S_MAIL_MAILBOX_SEARCH_MF_HEADING
source: Multiple folders
bg: Повече папки
bn: একাধিক ফোল্ডার
cs: Více složek
da: Flere mapper
de: Mehrere Ordner
es_la: Múltiples carpetas
fi: Useita kansioita
id: Banyak map
ja: 複数のフォルダ
ko: 여러 폴더
nb: Flere mapper
nl: Meerdere mappen
pl: Wiele folderów
ru: Множество папок
sr: Више фолдера
tr: Çok sayıda klasör
uk: Декілька тек
zh_tw: 多個資料夾

# S_MAIL_CONTACT_ACTION_EDIT
source: Edit
bg: Редактиране
bn: সম্পাদনা
cs: Upravit
da: Rediger
de: Bearbeiten
es_la: Editar
fi: Muokkaa
id: Ubah
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
ru: Изменить
sr: Измени
tr: Düzenle
uk: Змінити
zh_tw: 編輯
