Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_EXPORT_CERTIFICATES
source: Export…
af: Voer uit…
bg: Изнеси…
bn: রফতানি করুন…
cs: Exportovat…
cy: Allforio…
da: Eksporter…
de: Exportieren…
el: Εξαγωγή…
es_la: Exportar…
fa: صادر کردن...
fi: Vie…
hi: निर्यात…
hr: Izvoz…
id: Ekspor…
ja: エクスポート…
ka: ექსპორტი…
kk: Экспорттау...
ko: 내보내기…
lt: Eksportuoti…
lv: Eksportē...
mk: Извези…
nb: Eksporter…
nl: Exporteren…
pa: ਨਿਰਯਾਤ ਕਰੋ...
pl: Eksportuj…
ru: Экспорт…
sr: Извези…
ta: ஏற்றுமதி…
te: ఎగుమతి…
th: เอ็กซ์ปอร์ต…
tl: I-export…
tr: Aktar…
uk: Експортувати…
ur: برآمد۔۔۔
zh_tw: 匯出…

# DI_IDLABEL_COOKIEDOMERR_URL
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
cs: Adresa
cy: Cyfeiriad
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреси
nb: Adresse
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tr: Adres
uk: Адреса
ur: ایڈریس
zh_tw: 位址

# DI_IDLABEL_ASK_COOKIE_DOCUMENT
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
cs: Adresa
cy: Cyfeiriadau
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреси
nb: Adresse
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tr: Adres
uk: Адреса
ur: ایڈریس
zh_tw: 位址

# DI_IDM_ASK_COOKIE_VIEW_COMMENT
source: View Comment
af: Sien kommentaar
bg: Сведение
bn: মন্তব্য দেখুন
cs: Zobrazit komentář
cy: Edrych ar sylwadau
da: Vis kommentar
de: Kommentar zeigen
el: Προβολή Σχολίου
es_la: Ver comentario
fa: مشاهده نظر
fi: Näytä kommentti
hi: टिप्पणी देखें
hr: Pregledaj komentar
id: Tampilkan komentar
ja: コメントを見る
ka: შენიშვნის ნახვა
kk: Түсініктемені қарау
ko: 설명 보기
lt: Rodyti komentarą
lv: Skatīt komentāru
mk: Погледни коментар
nb: Vis kommentar
nl: Opmerkingen tonen
pa: ਟਿੱਪਣੀ ਦੇਖੋ
pl: Pokaż komentarz
ro: Vizualizează comentariul
ru: Просмотреть комментарий
sr: Види коментар
ta: கருத்துரையைக் காண்
te: వ్యాఖ్యానాన్ని వీక్షించు
th: ดูข้อคิดเห็น
tl: Tingnan ang Komento
tr: Yorumu Görüntüle
uk: Переглянути коментар
ur: تبصرہ دیکھیں
zh_tw: 檢視說明

# DI_ID_GRP_UI_BOX
source: User interface language
af: Gebruikerkoppelvlaktaal
bg: Език на Opera (потребителски интерфейс)
bn: ইন্টারফেস ভাষা ব্যবহারকারী
cs: Jazyk uživatelského rozhraní
cy: Iaith rhyngwyneb y defnyddiwr
da: Sprog for brugergrænseflade
de: Sprache der Benutzeroberfläche
el: Γλώσσα περιβάλλοντος εργασίας
es_la: Idioma de la interfaz de usuario
fa: زبان رابط کاربر
fi: Käyttöliittymän kieli
hi: प्रयोक्ता अंतराफलक भाषा
hr: Jezik korisničkog sučelja
id: Bahasa antarmuka pengguna
ja: ユーザーインターフェイス用の言語ファイル
ka: მომხმარებლის ინტერფეისის ენა
kk: Пайдаланушы интерфейс тілі
ko: 사용자 인터페이스 언어
lt: Naudotojo sąsajos kalba
lv: Lietotāja interfeisa valoda
mk: Јазик на кориснички интерфејс
nb: Språk i brukergrensesnittet
nl: Taal voor gebruikersomgeving
pa: ਯੂਜ਼ਰ ਇੰਟਰਫੇਸ ਭਾਸ਼ਾ
pl: Język interfejsu użytkownika
ro: Limbă pentru interfața de utilizator
ru: Языковой файл:
sr: Језик корисничког прочеља
ta: பயனர் இடைமுக மொழி
te: యూజర్ ఇంటర్‌‌ఫేస్ భాష
th: ภาษาในส่วนติดต่อผู้ใช้
tl: Wika sa user interface
tr: Kullanıcı arabirimi dili
uk: Мова інтерфейсу користувача
ur: یوزر لینگویچ
zh_tw: 使用者介面語系檔

# DI_ID_TXT_PREFTXT
source: Preferred languages for webpages
af: Voorkeurtale vir webbladsye
bg: Предпочитани езици в уеб страниците
bn: ওয়েবপৃষ্ঠাগুলির জন্য পছন্দের ভাষাগুলি
cs: Upřednostňované jazyky webových stránek
da: Foretrukket sprog for websider
de: Reihenfolge der bevorzugten Sprachen bei Webseiten
el: Προτιμώμενες γλώσσες για ιστοσελίδες
es_la: Idiomas preferidos para ver las páginas Web
fa: زبان های برگزیده برای صفحه های وب
fi: Valittu web-sivujen kieli
hi: वेब पृष्ठों के लिए पसंदीदा भाषाएं
hr: Preferirani jezik za web-stranice
id: Pilihan bahasa untuk halaman Web
ja: ウェブページの表示に優先して使用する言語
ka: ვებგვერდების სასურველი ენები
kk: Веб-беттерге ұсынылатын тілдер
ko: 웹 페이지를 표시할 때 우선적으로 사용될 언어
lt: Prioritetinė tinklalapių kalba
lv: Izvēlētās valodas tīmekļa lapām
mk: Претпочитани јазици за веб страници
nb: Ønsket språk for nettsider
nl: Voorkeurstaal voor webpagina's
pa: ਵੈਬਪੰਨਿਆਂ ਲਈ ਤਰਜੀਹੀ ਭਾਸ਼ਾਵਾਂ
pl: Preferowane języki stron WWW
ro: Limbi preferate pentru paginile web
ru: Предпочитаемые языки для веб-страниц
sr: Повлашћени језици за Веб стране
ta: வலைப்பக்கங்களுக்க்கான முன்னுரிமையான மொழிகள்
te: వెబ్ పేజీలకు ప్రాధాన్యమైన భాషలు
th: ภาษาที่ต้องการสำหรับเว็บเพจ
tl: Mga mas gustong wika para sa mga webpage
tr: Web sayfaları için tercih edilen dil
uk: Бажана мова для веб-сторінок
ur: ویب صفحات کے لئے ترجیحاتی زبانیں
zh_tw: 選擇顯示網頁時優先使用的語系

# DI_ID_BTN_ADD_LANG
source: Add…
af: Voeg by…
bg: Добави…
bn: যুক্ত করুন…
cs: Přidat…
cy: Ychwanegu…
da: Tilføj…
de: Hinzufügen…
el: Προσθήκη…
es_la: Añadir…
fa: افزودن...
fi: Lisää…
hi: जोड़ें…
hr: Dodaj…
id: Tambah…
ja: 追加…
ka: დამატება…
kk: Қосу...
ko: 추가…
lt: Pridėti…
lv: Pievieno...
mk: Додади…
nb: Legg til…
nl: Toevoegen…
pa: ਜੋੜੋ...
pl: Dodaj…
ro: Adaugă…
ru: Добавить…
sr: Додај…
ta: சேர்…
te: జోడించు…
th: เพิ่ม…
tl: Idagdag…
tr: Ekle…
uk: Додати…
ur: شامل کریں۔۔۔
zh_tw: 新增…

# DI_ID_BTN_REM_LANG
source: Remove
af: Verwyder
bg: Премахни
bn: অপসারণ করুন
cs: Odstranit
cy: Diddymu
da: Fjern
de: Entfernen
el: Αφαίρεση
es_la: Eliminar
fa: حذف
fi: Poista
hi: हटाएं
hr: Ukloni
id: Hapus
ja: 削除
ka: მოშორება
kk: Алып тастау
ko: 제거
lt: Pašalinti
lv: Noņemt
mk: Избриши
nb: Fjern
nl: Verwijderen
pa: ਹਟਾਉ
pl: Usuń
ro: Elimină
ru: Удалить
sr: Уклони
ta: அகற்று
te: తీసివేయి
th: ลบ
tl: Alisin
tr: Kaldır
uk: Вилучити
ur: ختم کریں
zh_tw: 移除

# DI_ID_BTN_MV_UP
source: Up
af: Op
bg: Нагоре
bn: উপরে
cs: Nahoru
cy: Fyny
da: Op
de: Nach oben
el: Επάνω
es_la: Subir
fa: بالا
fi: Ylös
hi: ऊपर
hr: Gore
id: Naik
ja: 上へ移動
ka: ზევით
kk: Жоғары
ko: 위로
lt: Pakelti
lv: Uz augšu
mk: Горе
nb: Opp
nl: Omhoog
pa: ਉੱਤੇ
pl: Wyżej
ro: Mai sus
ru: Выше
sr: Горе
ta: மேலே
te: పైకి
th: ขึ้น
tl: Pataas
tr: Yukarı taşı
uk: Вгору
ur: اوپر
zh_tw: 向上移

# DI_ID_BTN_MV_DW
source: Down
af: Af
bg: Надолу
bn: নীচে
cs: Dolů
cy: Lawr
da: Ned
de: Nach unten
el: Κάτω
es_la: Bajar
fa: پایین
fi: Alas
hi: नीचे
hr: Dolje
id: Turun
ja: 下へ移動
ka: ქვემოთ
kk: Төмен
ko: 아래로
lt: Nuleisti
lv: Uz leju
mk: Долу
nb: Ned
nl: Omlaag
pa: ਡਾਉਨ
pl: Niżej
ro: Mai jos
ru: Ниже
sr: Доле
ta: கீழே
te: కిందికి
th: ลง
tl: Pababa
tr: Aşağı taşı
uk: Вниз
ur: نیچے
zh_tw: 向下移

# DI_ID_TXT_ENCODING
source: Encoding to assume for pages lacking specification
af: Enkodering moet aannames maak vir bladsye wat spesifikasie kort
bg: Предполагаемо кодиране на страници с неизвестно кодиране
bn: স্পেসিফিকেশন না থাকা পৃষ্ঠাগুলির জন্য অনুমান করতে একোডিং
cs: Výchozí kódování stránek bez náležité specifikace
cy: Amgodio i'w ragdybio ar gyfer tudalennau heb fanylion
da: Tegnkodning for sider med manglende information herom
de: Zeichenkodierung für Seiten, auf denen die Angabe der Kodierung fehlt
el: Κωδικοποίηση για σελίδες που δεν διαθέτουν ορισμό γλώσσας
es_la: Asumir la siguiente codificación para páginas sin especificación
fa: رمزگذاری مورد نظر برای صفحه ها، دارای مشخصات لازم نیست
fi: Koodaus, jota käytetään määrityksiä sisältämättömällä sivulla
hi: उन पृष्ठों के लिए जिनमें कूटलेखन निर्दिष्ट नहीं किया गया हो, उनके लिए जो कूटलेखन उपयोग करना है, वह
hr: Kodiranje za stranice kojima nedostaje specifikacija
id: Pengodean untuk halaman yang tak berspesifikasi
ja: エンコードが指定されていないページに使用するエンコード
ka: მოდირება იმ გვერდებისთვის, სადაც მითითებული არ არის
kk: Беттерді жетіспейтін сипаттамалрды болжау үшін кодтау
ko: 인코딩이 명시되지 않은 페이지에 사용할 인코딩
lt: Nenurodytos ar nežinomos koduotės tinklalapius laikyti šios koduotės:
lv: Kodēšana lapām, kurām trūkst specifikācijas
mk: Енкодирање за страници кои немаат таква спецификација
nb: Antatt tegnkoding for dokumenter som ikke angir dette
nl: Verwachte codering voor pagina's zonder aanduiding
pa: ਪੰਨਿਆਂ ਨੂੰ ਗ੍ਰਹਿਣ ਕਰਨ ਲਈ ਏਨਕੋਡਿੰਗ ਦੀ ਸਪਸ਼ਟਤਾ ਵਿੱਚ ਕਮੀ
pl: Domyślne kodowanie znaków, gdy nie jest to określone w dokumencie
ro: Codare asumată pentru paginile cărora le lipsește specificația
ru: Кодировка для документов с не указанной кодировкой:
sr: Претпостављено кодовање за стране без назнаке
ta: தேவையானவை இல்லாத பக்கங்களுக்கு கொள்ள வேண்டிய குறியேற்றம்
te: నిర్దిష్టత లేని పేజీలకు తీసుకునేందుకు ఎన్‌కోడ్ చేస్తోంది
th: กำลังเข้ารหัสเพื่อเพจที่ขาดข้อกำหนด
tl: Encoding ang ipatutupad para sa mga pahinang walang specification
tr: Dili belirlenemeyen sayfalarda kullanılacak kodlama
uk: Яке кодування обирати для сторінок без специфікації
ur: وہ صفحات جو ترتیبات کی کمی کا شکار ہیں انکے لئے مفروضی انکوڈنگ
zh_tw: 選擇當網頁沒有指定編碼時，要讓 Opera 使用的編碼

# DI_ID_TXT_LANGSELECT
source: Select web language
af: Kies webtaal
bg: Посочете език
bn: ওয়েব ভাষা নির্বাচন করুন
cs: Vyberte upřednostňovaný jazyk pro prohlížení webu
da: Vælg websprog
de: Webseiten: Sprachversion auswählen
el: Επιλογή γλώσσας web
es_la: Seleccionar idioma Web
fa: انتخاب زبان وب
fi: Valitse web-sivujen kieli
hi: वेब भाषा चुनें
hr: Odaberite jezik za Internet
id: Pilih bahasa Web
ja: 言語の選択
ka: ამოირჩიეთ ვების ენა
kk: Веб тілді таңдау
ko: 웹 페이지를 표시할 때 사용할 언어 선택
lt: Pasirinkti tinklalapių kalbą
lv: Atlasīt tīmekļa valodu
mk: Избор на веб јазик
nb: Velg nettspråk
nl: Kies taal
pa: ਵੈਬ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język stron WWW
ro: Selectați limba pentru paginile web
ru: Выберите предпочитаемый язык:
sr: Изаберите Веб језик
ta: வலை மொழியைத் தேர்ந்தெடுக்கவும்
te: వెబ్ భాషను ఎంచుకోండి
th: เลือกภาษาของเว็บ
tl: Piliin ang wika sa web
tr: Web dilini seçin
uk: Вибрати мову Тенет
ur: ویب کی زبان کا انتخاب کریں
zh_tw: 選擇網頁語系

# DI_ID_USER_DEF_STATIC_TEXT
source: User-defined
af: Gebruikerbepaald
bg: Потребителски
bn: ব্যবহারকারী নির্দিষ্ট
cs: Vlastní definice
da: Brugerdefineret
de: Benutzerdefiniert
el: Καθορισμένη από τον χρήστη
es_la: Def. usuario
fa: تعریف شده توسط کاربر
fi: Oma määrittely
hi: प्रयोक्ता-परिभाषित
hr: Korisnički zadano
id: Pilihan pengguna
ja: ユーザー定義
ka: სამომხმარებლო რეჟიმი
kk: Пайдаланушылар-белгілі бір
ko: 사용자 정의
lt: Naudotojo apibrėžta
lv: Lietotāja definēts
mk: Кориснички-дефиниран
nb: Brukerdefinert
nl: Zelf ingesteld
pa: ਯੂਜ਼ਰ-ਪਰਿਭਾਸ਼ਿਤ
pl: Użytkownika
ro: Definit de utilizator
ru: Пользовательский:
sr: Кориснички одређени
ta: பயனர் வரையறுத்தது
te: యూజర్-నిర్వచిత
th: กำหนดโดยผู้ใช้
tl: Itinakda ng User
tr: Kullanıcı tanımlı
uk: Визначено користувачем
ur: یوزر کا بیان کردہ
zh_tw: 使用者定義

# DI_IDM_START_PREF_BOX
source: Start
af: Begin
bg: Старт
bn: শুরু করুন
cs: Spustit
cy: Cychwyn
de: Starten
el: Εκκίνηση
es_la: Iniciar
fa: شروع
fi: Käynnistä
hi: आरंभ
hr: Započni
id: Mulai
ja: 起動
ka: დასაწყისი
kk: Бастау
ko: 시작
lt: Pradėti
lv: Sākt
mk: Старт
nl: Opstarten
pa: ਸ਼ੁਰੂ ਕਰੋ
ro: Pornește
ru: Запуск
sr: Почетак
ta: தொடக்கம்
te: ప్రారంభం
th: เริ่มต้น
tl: Simulan
tr: Başla
uk: Запустити
ur: شروع کریں
zh_tw: 啟動

# DI_IDM_SHOW_STARTUP_DIALOG
source: Show startup dialog
af: Wys aansitdialoog
bg: С предстартово запитване
bn: সূচনা ডায়ালগ দেখান
cs: Zobrazit úvodní dialog
da: Vis opstartsdialog
de: Startdialog zeigen
el: Εμφάνιση πλαισίου διαλόγου εκκίνησης
es_la: Mostrar diálogo de inicio
fa: نمایش کادر شروع
fi: Näytä käynnistysikkuna
hi: स्टार्टअप संवाद दिखाएं
hr: Prikaži početni dijalog
id: Tampilkan dialog start-up
ja: 起動ダイアログを表示する
ka: აჩვენე სასტარტო სარკმელი
kk: Бастау диалогын көрсету
ko: 시작 대화 상자 표시
lt: Rodyti paleisties dialogą
lv: Rādīt startēšanas dialoglodziņu
mk: Прикажи почетен дијалог
nb: Vis oppstartsdialog
nl: Opstartdialoog tonen
pa: ਸ਼ੁਰੂਆਤੀ ਸੰਵਾਦ ਦਿਖਾਉ
pl: Wyświetlaj okno startowe
ro: Arată dialogul de pornire
ru: Показывать окно запуска
sr: Покажи почетни дијалог
ta: தொடக்க உரையாடலைக் காண்பி
te: ప్రారంభ విధానం డైలాగ్‌ను చూపు
th: แสดงกล่องโต้ตอบเมื่อเริ่มต้นการทำงาน
tl: Ipakita ang start-up na dialog
tr: Başlangıç iletişim kutusunu göster
uk: Показувати діалогове вікно запуску
ur: شروع کا ڈائیلاگ ظاہر کریں
zh_tw: 顯示啟動設定對話方塊

# DI_ID_GPREFS_ASKSAVEWINDOWS
source: Confirm exit
af: Bevestig verlaat
bg: Питай ме преди изход от Opera
bn: প্রস্থান নিশ্চিত করুন
cs: Potvrzovat ukončení Opery
cy: Cadarnhau gadael
da: Bekræft afslutning
de: Beim Beenden nachfragen
el: Επιβεβαίωση εξόδου
es_la: Confirmar salida
fa: تأیید خروج
fi: Vahvista lopetus
hi: निर्गम की संपुष्टि करें
hr: Potvrdi izlazak
id: Konfirmasi keluar
ja: 終了を確認する
ka: დასტური გამოსვლაზე
kk: Шығысты растау
ko: 종료 확인
lt: Patvirtinti ketinimą išeiti
lv: Apstiprināt iziešanu
mk: Потврди излез
nb: Bekreft avslutning
nl: Afsluiten bevestigen
pa: ਨਿਕਾਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdzaj zamykanie Opery
ro: Confirmă ieșirea
ru: Подтверждать выход
sr: Потврди излазак
ta: வெளியேறுதலை உறுதிப்படுத்தவும்
te: నిష్క్రమణను నిర్ధారించు
th: ยืนยันการออก
tl: Kumpirmahin ang pag-exit
tr: Çıkışta onay iste
uk: Підтверджувати вихід
ur: خارج ہونے کی تصدیق کریں
zh_tw: 關閉前詢問使用者

# DI_ID_GPREFS_ASKCLOSERAS
source: Close dial-up connections on exit
af: Verbreek inbelverbindings wanneer verlaat
bg: Край на телефонната връзка при изход
bn: প্রস্থানের সময় ডায়ালআপ সংযোগ দেখান
cs: Při ukončení Opery ukončit vytáčené připojení
cy: Cau'r cysylltiad deialu wrth adael
da: Luk opkaldsforbindelse ved afslutning
de: Die Einwahlverbindung beim Beenden trennen
el: Κλείσιμο τηλεφωνικών συνδέσεων στην έξοδο
es_la: Colgar conexiones telefónicas al salir
fa: بستن اتصال شماره گیری در هنگام خروج
fi: Sulje puhelinverkkoyhteydet lopetettaessa
hi: निर्गम पर डायल-अप कनेक्शनों को बंद करें
hr: Pri izlasku prekini telefonske veze
id: Tutup koneksi dial-up saat keluar
ja: 終了時にダイヤルアップ接続を閉じる
ka: გამოსვლისას სატელეფონო ინტერნეტ-კავშირის შეწყვეტა
kk: Шыққан кезде нөмір теру қосылымдарын жабу
ko: 종료 시 전화연결 종료
lt: Baigus darbą atsijungti nuo ryšio linijos
lv: Izejot aizvērt iezvanes savienojumus
mk: Затвори модемски врски при излез
nb: Steng eksterne pålogginger ved avslutning
nl: Inbelverbindingen sluiten bij afsluiten
pa: ਨਿਕਾਸ ਕਰਨ ਤੇ ਡਾਇਲ-ਅਪ ਕਨੈਕਸ਼ਨ ਬੰਦ ਕਰੋ
pl: Rozłącz połączenia modemowe po zamknięciu Opery
ro: Închide conexiunile telefonice la ieșire
ru: Закрывать удаленные соединения при выходе
sr: Прекини позивну везу при изласку
ta: வெளியேறும்போது டயல்-அப் இணைப்புகளை மூடவும்
te: నిష్క్రమణలో డయల్-అప్ కనెక్షన్‌ను మూసివేయి
th: ปิดการเชื่อมต่อแบบ dial-up เมื่อออก
tl: Isara ang mga dial-up na koneksyon sa pag-exit
tr: Çıkışta çevirmeli bağlantıyı kes
uk: Закривати комутовані з’єднання під час виходу
ur: خارج ہونے پر ڈائل اپ رابطوں کو منقطع کردیں
zh_tw: 關閉時結束撥號連線

# DI_IDM_SCALE_BOX
source: Default zoom
af: Verstek zoem
bg: Обичаен мащаб
bn: ডিফল্ট জুম
cs: Výchozí měřítko (%)
cy: Chwyddo arferol
da: Standardzoom
de: Standard-Zoomfaktor
el: Προεπιλεγμένη μεγέθυνση
es_la: Escala predeterminada
fa: بزرگنمایی پیش فرض
fi: Oletuszoomaus
hi: तयशुदा जूम
hr: Zadano uvećanje
id: Zoom bawaan
ja: 標準の表示倍率
ka: სტანდარტული სიდიდე
kk: Әдепкі масштабтау
ko: 기본 Zoom
lt: Numatytasis mastelis
lv: Noklusējuma tālummaiņa
mk: Стандарден размер
nb: Standardskalering
nl: Standaardzoom
pa: ਡਿਫੌਲਟ ਜ਼ੂਮ
pl: Domyślne powiększenie
ro: Zoom implicit
ru: Масштаб по умолчанию
sr: Основно увеличање
ta: இயல்புநிலை பெரிதாக்கல்…
te: డిఫాల్ట్ జూమ్
th: ซูมค่าเริ่มต้น
tl: Default na zoom
tr: Varsayılan yakınlaştırma değeri
uk: Типовий масштаб
ur: اصل زوم
zh_tw: 預設頁面縮放比例

# DI_IDM_FRAMES_TOGGLE
source: Enable frames
af: Aktiveer rame
bg: Рамки (фреймове)
bn: ফ্রেমগুলি সক্ষম করুন
cs: Povolit rámce
cy: Galluogi fframiau
da: Aktiver rammer
de: Frames aktivieren
el: Ενεργοποίηση πλαισίων
es_la: Habilitar marcos
fa: فعال کردن کادرها
fi: Kehykset käytössä
hi: फ्रेमों को सक्रिय करें
hr: Omogući okvire
id: Aktifkan frame
ja: フレームを表示
ka: ფრეიმების გამოყენება
kk: Жақтаулар қосу
ko: 프레임 사용
lt: Naudoti kadrus
lv: Iespējot rāmjus
mk: Овозможи рамки
nb: Bruk rammer
nl: Frames inschakelen
pa: ਫ੍ਰੇਮ ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę ramek
ro: Activează cadrele
ru: Включить фреймы
sr: Омогући рамове
ta: ஃப்ரேம்களை இயக்கவும்
te: ఫ్రేమ్‌లను ప్రారంభించు
th: ใช้งานเฟรม
tl: Paganahin ang mga frame
tr: Çerçeveleri etkinleştir
uk: Увімкнути фрейми
ur: فریموں کو فعال کریں
zh_tw: 啟用頁框

# DI_IDM_IFRAMES_TOGGLE
source: Enable inline frames
af: Aktiveer in-lyn rame
bg: Вътрешни (inline) рамки
bn: ইনলাইন ফ্রেমগুলি সক্ষম করুন
cs: Povolit vřazené rámce
cy: Galluogi fframiau mewn-lein
da: Aktiver indlejrede rammer (iframe)
de: Inline-Frames zulassen
el: Ενεργοποίηση πλαισίων σε σειρά
es_la: Habilitar marcos anidados
fa: فعال کردن کادهای داخلی
fi: Upotetut kehykset käytössä
hi: इनलाइन फ्रेमों को सक्रिय करें
hr: Omogući unutarnje okvire
id: Aktifkan frame inline
ja: インラインフレームを表示
ka: „inline“ ფრეიმების გამოყენება
kk: Кірістірілген жақтауларды қосу
ko: 인라인 프레임 사용
lt: Naudoti tiesioginius polangius
lv: Iespējot iekļautos rāmjus
mk: Овозможи линиски рамки
nb: Bruk flytende rammer
nl: Inline frames inschakelen
pa: ਇਨਲਾਈਨ ਫ੍ਰੇਮ ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę ramek pływających
ro: Activează cadrele intercalate
ru: Включить inline-фреймы
sr: Омогући обухваћене рамове
ta: இன்லைன் ஃப்ரேம்களை இயக்கவும்
te: ఇన్‌లైన్ ఫ్రేమ్‌లను ప్రారంభించు
th: ใช้งานเฟรม Inline
tl: Paganahin ang mga inline frame
tr: İç çerçeveleri etkinleştir
uk: Дозволити вбудовані фрейми
ur: ان لائن فریموں کو فعال کریں
zh_tw: 啟用 iFrame

# DI_IDM_ALWAYS_SHOW_ACTIVE_FRAME
source: Show active frame border
af: Wys aktiewe raamrandjie
bg: Очертавай текущата рамка
bn: সক্রিয় ফ্রেম সীমানা দেখান
cs: Vždy zobrazit okraje vybraného rámce
cy: Dangos borderi ffrâm weithredol
da: Vis kant om aktiv ramme
de: Aktiven Frame umranden
el: Εμφάνιση περιγράμματος στο ενεργό πλαίσιο
es_la: Mostrar siempre bordes del marco activo
fa: نمایش حاشیه قاب فعال
fi: Näytä aktiivisen kehyksen reunat
hi: सक्रिय फ्रेम की सीमारेखा दिखाएं
hr: Prikaži obrub aktivnog okvira
id: Tampilkan tepi frame aktif
ja: 選択しているフレームに枠を表示
ka: აჩვენე აქტიური ფრეიმის კანტი
kk: Белсенді жақтау шекараларын көрсету
ko: 활성 프레임 테두리 표시
lt: Rodyti aktyviojo polangio rėmelį
lv: Rādīt aktīvo rāmja apmali
mk: Прикажи граница на активна рамка
nb: Vis kant rundt aktiv ramme
nl: Altijd kader van actief frame tonen
pa: ਸਕ੍ਰਿਆ ਫ੍ਰੇਮ ਕਿਨਾਰਾ ਦਿਖਾਉ
pl: Pokazuj obramowanie aktywnej ramki
ro: Arată bordura cadrului activ
ru: Видимая граница активного фрейма
sr: Покажи ивицу активног рама
ta: செயலில் உள்ள ஃப்ரேமின் கரையைக் காண்பிக்கவும்
te: యాక్టివ్ ఫ్రేమ్ హద్దును చూపు
th: แสดงขอบเฟรมที่ใช้งานอยู่
tl: Ipakita ang aktibong frame border
tr: Etkin çerçeve kenarlarını göster
uk: Показувати рамку активного фрейма
ur: فعال فریم کا بارڈر ظاہر کریں
zh_tw: 顯示使用中頁框的框線

# DI_IDM_CSS_BOX
source: Author mode
af: Skrywermodus
bg: Режим Автор
bn: রচনাকারী মোড
cs: Autorský režim
cy: Modd awdur
da: Forfattertilstand
de: Autorenmodus
el: Ρυθμός δημιουργού
es_la: Modo de autor
fa: حالت نویسنده
fi: Julkaisumuoto
hi: लेखक विधि
hr: Autorski način
id: Mode pembuat
ja: 作成者モード
ka: საავტორო რეჟიმი
kk: Автор режимі
ko: 작성자 모드
lt: Autorinė veiksena
lv: Autora režīms
mk: Авторски режим
nb: Forfattermodus
nl: Auteursstand
pa: ਲੇਖਕ ਮੋਡ
pl: Tryb autorski
ro: Mod autor
ru: Режим автора
sr: Ауторски мод
ta: ஆசிரியர் பயன்முறை
te: రచయిత మోడ్
th: โหมดผู้เขียน
tl: Mode na may-akda
tr: Yetkili modu
uk: Режим автора
ur: آتھر موڈ
zh_tw: 作者模式

# DI_IDM_DOC_AUTH_CSS
source: Page style sheet
af: Bladsy-stylblad
bg: Авторов стил
bn: পৃষ্ঠা শৈলী পত্রক
cs: Styl stránky
cy: Dalen arddull tudalen
da: Sidens stilark
de: Stylesheets der Seite
el: Φύλλο στυλ σελίδας
es_la: Hojas de estilo de la página
fa: صفحه سبک صفحه
fi: Sivun tyylitiedosto
hi: पृष्ठ शैली पत्र
hr: Stilsko oblikovanje stranice
id: Gaya halamanku
ja: 作成者 CSS
ka: გვერდის style sheet
kk: Бет мәнері
ko: 페이지 스타일시트
lt: Tinklalapio stilių lentelė (CSS)
lv: Lapas stilu lapa
mk: Стил на страница
nb: Sidens stilsett
nl: Stijlblad pagina
pa: ਪੰਨਾ ਸਟਾਈਲ ਸ਼ੀਟ
pl: Arkusz stylów strony
ro: Foaia stilului de pagină
ru: Таблица стилей страницы
sr: Странични стил
ta: பக்க ஸ்டைல் ஷீட்
te: పేజీ శైలి పత్రం
th: สไตล์ชีทของเพจ
tl: Style sheet ng pahina
tr: Sayfa stil tablosu
uk: Таблиця стилів сторінки
ur: صفحہ کی اسٹائل شیٹ
zh_tw: 網頁樣式表

# DI_IDM_DOC_AUTH_FONT
source: Page fonts and colors
af: Bladsylettertipes en -kleure
bg: Авторови шрифтове и цвят
bn: পৃষ্ঠার হরফ এবং রঙ
cs: Písma a barvy stránky
cy: Ffontiau a lliwiau tudalen
da: Sidens skrifttyper og farver
de: Schriften und Farben der Seite
el: Γραμ/σειρές και χρώματα σελίδας
es_la: Colores y Fuentes de la página
fa: قلم و رنگ صفحه
fi: Sivun fontit ja värit
hi: पृष्ठ के फोन्ट और रंग
hr: Fontovi i boje stranice
id: Jenis huruf dan warna halaman
ja: 作成者フォントと配色
ka: გვერდის შრიფტები და ფერები
kk: Бет қаріпі мен түсі
ko: 페이지 글꼴 및 색
lt: Tinklalapio šriftai ir spalvos
lv: Lapas fonti un krāsas
mk: Фонтови и бои на страница
nb: Sidens skrifttyper og farger
nl: Lettertypen en kleuren pagina
pa: ਪੰਨਾ ਫੌਂਟ ਅਤੇ ਰੰਗ
pl: Czcionki i kolory strony
ro: Fonturi și culori pagină
ru: Шрифты и цвета страницы
sr: Странични фонтови и боје
ta: பக்க எழுத்துருக்கள் மற்றும் வண்ணங்கள்
te: పేజీ ఫాంట్‌లు మరియు రంగులు
th: แบบอักษรและสีของเพจ
tl: Mga font at kulay ng pahina
tr: Sayfa yazı tipi ve renkleri
uk: Шрифти і кольори сторінки
ur: صفحہ کے فونٹس اور رنگ
zh_tw: 網頁字型與顏色

# DI_IDM_DOC_USER_CSS
source: My style sheet
af: My stylblad
bg: Потребителски стил
bn: আমার স্টাইল শিট
cs: Vlastní styl
cy: Fy nalen arddull
da: Mit stilark
de: Mein Stylesheet verwenden
el: Το δικό μου φύλλο στυλ
es_la: Mi hoja de estilos
fa: صفحه سبک من
fi: Oma tyylitiedosto
hi: मेरा शैली पत्र
hr: Moje stilsko oblikovanje
id: Gaya halamanku
ja: ユーザースタイルシート
ka: საკუთარი style sheet
kk: Менің мәнерім
ko: 내 스타일시트
lt: Naudotojo parinkta stilių lentelė
lv: Mana stilu lapa
mk: Мој стил
nb: Mitt stilsett
nl: Mijn stijlblad
pa: ਮੇਰੀ ਸਟਾਈਲ ਸ਼ੀਟ
pl: Mój arkusz stylów
ro: Foaia mea de stil
ru: Моя таблица стилей
sr: Моје стране стила
ta: எனது ஸ்டைல் ஷீட்
te: నా శైలి షీట్
th: สไตล์ชีทของฉัน
tl: Style sheet ko
tr: Stil tablom
uk: Моя таблиця стилів
ur: میری اسٹائل شیٹ
zh_tw: 個人樣式表

# DI_IDM_DOC_USER_FONT
source: My fonts and colors
af: My lettertipes en kleure
bg: Потребителски шрифтове и цвят
bn: আমার হরফ এবং রঙ
cs: Vlastní písma a barvy
cy: Fy ffontiau a lliwiau
da: Mine skrifttyper og farver
de: Meine Schriften und Farben
el: Οι γραμματοσειρές και χρώματά μου
es_la: Mis colores y fuentes
fa: قلم ها و رنگ های من
fi: Omat fontit ja värit
hi: मेरे फोन्ट और रंग
hr: Moji fontovi i boje
id: Jenis huruf dan warna pilihan
ja: ユーザーフォントと配色
ka: საკუთარი შრიფტები და ფერები
kk: Менің қаріптерім мен түстерім
ko: 내 글꼴 및 색
lt: Naudotojo parinkti šriftai ir spalvos
lv: Mani fonti un krāsas
mk: Мои фонтови и бои
nb: Mine skrifttyper og farger
nl: Mijn lettertypen en kleuren
pa: ਮੇਰੇ ਫੌਂਟ ਅਤੇ ਰੰਗ
pl: Moje czcionki i kolory
ro: Fonturile și culorile mele
ru: Мои шрифты и цвета
sr: Моји фонтови и боје
ta: எனது எழுத்துருக்களும் வண்ணங்களும்
te: నా ఫాంట్‌లు మరియు రంగులు
th: แบบอักษรและสีของฉัน
tl: Mga font at kulay ko
tr: Yazı tipi ve renkler
uk: Мої шрифти і кольори
ur: میرے فونٹس اور رنگ
zh_tw: 個人字型與顏色

# DI_IDM_DOC_USER_LINKS
source: My link style
af: My skakelstyl
bg: Потребителски стил на връзките
bn: আমার লিঙ্ক স্টাইল
cs: Vlastní styl odkazů
cy: Fy arddull gyswllt
da: Min linkfremtoning
de: Meine Linkdarstellungen
el: Το δικό μου στυλ δεσμών
es_la: Mi estilo de enlaces
fa: سبک پیوند من
fi: Oma linkkien tyyli
hi: मेरी कड़ी शैली
hr: Moji stilovi veza
id: Gaya link-ku
ja: ユーザーリンクスタイル
ka: საკუთარი ბმულის სტილი
kk: Менің сілтеме мәнерім
ko: 내 링크 스타일
lt: Naudotojo parinktas saitų stilius
lv: Mans saišu stils
mk: Мој стил на линкови
nb: Mine innstillinger for lenker
nl: Mijn linkstijl
pa: ਮੇਰਾ ਲਿੰਕ ਸਟਾਈਲ
pl: Moje style odnośników
ro: Stilul meu de legături
ru: Мой стиль ссылок
sr: Мој стил линкова
ta: எனது இணைப்பு ஸ்டைல்
te: నా లింక్ శైలి
th: ลิงค์สไตล์ของฉัน
tl: Istilo ng link ko
tr: Bağlantı stilim
uk: Мій стиль посилань
ur: میرا لنک اسٹائل
zh_tw: 個人連結樣式
