Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_PLUGIN_PROBLEM_LIBNPP
source: Could not locate plug-in 'libnpp.so'.
af: Kon inprop 'libnpp.so' nie opspoor nie.
bg: Неуспех при търсене на приставката (plug-in) „libnpp.so“.
bn: প্লাগ-ইন 'libnpp.so'এর স্থান নির্ধারণ করতে পারে নি৷
cs: Nelze najít soubor "libnpp.so".
da: Kunne ikke finde plug-in'et 'libnpp.so'.
de: Das »libnpp.so«-Plug-in wurde nicht gefunden.
el: Δεν βρέθηκε η επέκταση 'libnpp.so'.
es_la: No se pudo localizar el conector 'libnpp.so'
fa: افزونه "libnpp.so" پیدا نشد.
fi: Lisäosaa 'libnpp.so' ei voitu paikantaa.
hi: 'libnpp.so' प्लग-इन नहीं मिला।
hr: Dodatak 'libnpp.so' nije moguće pronaći.
id: Tak bisa menemukan plug-in 'libnpp.so'
ja: プラグイン 'libnpp.so' を見つけることができませんでした
ka: დანამატი 'libnpp.so' ვერ მოიძებნა.
kk: 'libnpp.so' қосылатын модуль орнатылмады.
ko: 플러그인 'libnpp.so'을 찾을 수 없습니다.
lt: Nepavyksta rasti priedo libnpp.so.
lv: Nevar atrast spraudni 'libnpp.so'.
mk: Неуспешно лоцирање на приклучокот 'libnpp.so'.
nb: Fant ikke programtillegget 'libnpp.so'
nl: Kan plug-in 'libnpp.so' niet vinden.
pa: ਪਲਗ-ਇਨ 'libnpp.so' ਦੀ ਸਥਿਤੀ ਪਤਾ ਨਹੀਂ ਲੱਗ ਸਕੀ।
pl: Nie można odnaleźć wtyczki „libnpp.so”.
ro: Nu s-a putut localiza plugin-ul „libnpp.so”.
ru: Невозможно найти плагин 'libnpp.so'
sr: Прикључак „libnpp.so“ није нађен.
ta: ப்ளக்-இன் 'libnpp.so' ஐ கண்டறிய முடியவில்லை.
te: ప్లగ్-ఇన్ 'libnpp.so'ను గుర్తించడం సాధ్యం కాదు.
th: ไม่สามารถหาตำแหน่งที่ตั้งปลั๊กอิน 'libnpp.so' ได้
tl: Hindi matagpuan ang plug-in na 'libnpp.so'.
tr: 'libnpp.so' yan uygulaması bulunamıyor
uk: Не вдалося виявити додатка «libnpp.so».
ur: پلگ - ان 'libnpp.so' کا محل وقوع نہیں معلوم کرسکا۔
zh_tw: 無法找到外掛程式 'libnpp.so'

# S_PLUGIN_PROBLEM_PLUGIN_IN_INSTALLPACKAGE
source: This plug-in is included in the install package.
af: Hierdie inprop is by die installasiepakket ingesluit.
bg: Тази приставка (plug-in) е включена в инсталационния пакет на Opera
bn: এই প্লাগ-ইনটি ইনস্টল প্যাকেজে অন্তর্ভুক্ত আছে৷
cs: Tento zásuvný modul je zahrnut v instalačním balíčku.
da: Dette plug-in er inkluderet i installationspakken.
de: Dieses Plug-in ist im Installationspaket enthalten.
el: Αυτή η επέκταση περιλαμβάνεται στο πακέτο εγκατάστασης.
es_la: Este conector está incluido en el paquete de instalación.
fa: افزونه در بسته نصب موجود است.
fi: Tämä lisäosa tulee asennuspaketin mukana.
hi: यह प्लग-इन स्थापना पैकेज में शामिल है।
hr: Ovaj se dodatak nalazi u instalacijskom paketu.
id: Plug-in ini ada dalam paket instal.
ja: このプラグインはインストールパッケージに含まれています
ka: ეს დანამატი საინსტალაციო პაკეტს მოყვება.
kk: Бұл қосылатын модуль орнату бумасында қамтылған.
ko: 이 플러그인은 설치 패키지에 포함되어 있습니다.
lt: Šis priedas yra diegimo komplekte.
lv: Šis spraudnis ir ietverts instalācijas pakotnē.
mk: Овој приклучок е вклучен во инсталациониот пакет.
nb: Programtillegget er inkludert i installasjonspakken
nl: Deze plug-in is opgenomen in het installatiebestand.
pa: ਇਹ ਪਲਗ-ਇਨ ਸਥਾਪਨਾ ਪੈਕੇਜ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ।
pl: Jest ona dołączona do pakietu instalacyjnego.
ro: Acest plugin este inclus în pachetul de instalare.
ru: Данный плагин включен в пакет установки.
sr: Овај прикључак је садржан у инсталационом пакету.
ta: நிறுவுதல் தொகுப்பில் இந்த ப்ளக்-இன் சேர்க்கப்பட்டுள்ளது
te: ఇన్‌స్టాల్ ప్యాకేజీలో ఈ ప్లగ్-ఇన్ చేర్చబడలేదు.
th: ปลั๊กอินนี้ถูกรวมอยู่ในชุดการติดตั้ง
tl: Kasama ang plug-in na ito sa install package.
tr: Bu yan uygulama kurulum paketinde mevcut.
uk: Цей додаток включено до пакунку для встановлення.
ur: یہ پلگ - ان تنصیب کے پیکیج میں شامل ہے۔
zh_tw: 這個外掛程式包含在這個這個安裝 package 中

# S_PLUGIN_PROBLEM_EXECUTABLE_IN_INSTALL_PACKAGE
source: This executable is included in the install package.
af: Hierdie uitvoerbare program is by die installasiepakket ingesluit.
bg: Този изпълним файл в включен в инсталационния пакет на Opera
bn: এই প্রয়োগযোগ্যটি ইনস্টলের প্যাকেজে অন্তর্ভুক্ত৷
cs: Tento spustitelný soubor je součástí instalačního balíčku.
da: Denne eksekverbare fil er inkluderet i installationspakken.
de: Diese ausführbare Datei ist im Installationspaket enthalten.
el: Αυτό το εκτελέσιμο αρχείο περιλαμβάνεται στο πακέτο εγκατάστασης
es_la: Este ejecutable ya está incluido en el paquete de instalación.
fa: فایل اجرا شدنی در بسته نصب موجود است.
fi: Tämä sovellustiedosto tulee asennuspaketin mukana.
hi: यह निष्पाद्य इस स्थापन पैकेज में शामिल है।
hr: Ova se izvršna datoteka nalazi u instalacijskom paketu.
id: File yang bisa dijalankan ini termasuk dalam paket pemasangan.
ja: この実行可能ファイルはインストールパッケージに含まれています
ka: ეს გაშვებადი ფაილი საინსტალაციო პაკეტში არის მოთავსებული.
kk: Орындалатын файл орнатылым бумасында қамтылған.
ko: 이 실행은 설치 패키지에 포함되어 있습니다.
lt: Ši programa yra diegimo komplekte.
lv: Šis izpildāmais modulis ir ietverts instalācijas pakotnē.
mk: Оваа извршна датотека е вклучена во инсталациониот пакет.
nb: Programmet er med i installasjonspakken
nl: Dit programma maakt deel uit van het installatiepakket.
pa: ਇਹ ਨਿਸ਼ਪਾਦਨ ਸਥਾਪਿਤ ਪੈਕੇਜ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ।
pl: Jest on dołączony do pakietu instalacyjnego.
ro: Acest executabil este inclus în pachetul de instalare.
ru: Исполняемый файл включен в пакет установки.
sr: Овај извршни фајл је садржан у инсталационом пакету.
ta: இந்த செயலாக்க நிரல் நிறுவுதல் தொகுப்பில் சேர்க்கப்பட்டுள்ளது.
te: ఇన్‌స్టాల్ ప్యాకేజీలో ఈ అమలు చేయదగింది చేర్చబడింది.
th: การดำเนินการได้นี้ถูกรวมอยู่ในชุดการติดตั้ง
tl: Kasama ang executable na ito sa install package.
tr: Bu çalıştırılabilir dosya kurulum paketinde mevcut.
uk: Цей виконуваний файл включено до пакунка для встановлення.
ur: یہ قابل نفاذ تنصیب کے پیکیج میں شامل ہے۔
zh_tw: 這個執行檔包含在這個這個安裝 package 中

# S_PLUGIN_PROBLEM_NOT_LOAD_LIBNPP
source: Could not load plug-in library 'libnpp.so'.
af: Kon inpropbiblioteek 'libnpp.so' nie laai nie.
bg: Неуспех при зареждане на приставката (plug-in) „libnpp.so“.
bn: প্লাগ-ইন 'libnpp.so' লোড করতে পারে নি৷
cs: Nelze načíst soubor "libnpp.so" pro práci se zásuvnými moduly.
da: Kunne ikke indlæse plug-in-biblioteket 'libnpp.so'.
de: Das »libnpp.so«-Plug-in konnte nicht geladen werden.
el: Αδυναμία φόρτωσης βιβλιοθήκης επέκτασης 'libnpp.so'.
es_la: No se pudo descargar la librería del conector 'libnpp.so'
fa: کتابخانه افزونه "libnpp.so" بارگذاری نشد.
fi: Lisäosakirjastoa 'libnpp.so' ei voitu ladata.
hi: प्लग-इन लाइब्रेरी 'libnpp.so' लोड नहीं हो सकी।
hr: Biblioteku dodatka 'libnpp.so' nije moguće učitati.
id: Tidak bisa memasukkan plug in library 'libnpp.so'.
ja: プラグインライブラリ 'libnpp.so' を読み込むことができませんでした
ka: დამატებით მოდულთა ბიბლიოთეკის 'libnpp.so' გამოძახება ვერ მოხერხდა.
kk: 'libnpp.so' қосылатын модуль кітапханасы орнатылмады.
ko: 플러그인 라이브러리 'libnpp.so'를 로드할 수 없습니다.
lt: Nepavyko įkelti priedo bibliotekos libnpp.so
lv: Nevar ielādēt spraudņa bibliotēku 'libnpp.so'.
mk: Неуспешно вчитување на библиотеката за приклучоци 'libnpp.so'.
nb: Fikk ikke lastet programtilleggsbiblioteket 'libnpp.so'
nl: Kan plug-inprogrammabibliotheek 'libnpp.so' niet laden.
pa: ਪਲਗ-ਇਨ ਲਾਇਬ੍ਰੇਰੀ 'libnpp.so' ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Nie można wczytać wtyczki „libnpp.so”.
ro: Nu s-a putut încărca biblioteca plugin „libnpp.so”.
ru: Невозможно загрузить библиотеку плагина 'libnpp.so'.
sr: Библиотека прикључка „libnpp.so“ није могла да буде учитана.
ta: ப்ளக்-இன் நூலகம் 'libnpp.so' -ஐ நினைவேற்ற முடியவில்லை.
te: ప్లగ్-ఇన్ లైబ్రరీ 'libnpp.so'ను లోడ్ చేయడం సాధ్యం కాదు.
th: ไม่สามารถโหลดไลบรารีปลั๊กอิน 'libnpp.so'
tl: Hindi mai-load ang plug-in library na 'libnpp.so'.
tr: 'libnpp.so' yan uygulama kütüphanesi yüklenemiyor
uk: Не вдалося завантажити бібліотеку додатків «libnpp.so».
ur: پلگ - ان لائبریری 'libnpp.so' لوڈ نہیں کرسکا۔
zh_tw: 無法載入外掛程式函氏庫 'libnpp.so'

# S_PLUGIN_PROBLEM_NOT_LOCATE_WRAPPER
source: Could not locate plug-in executable 'operamotifwrapper'.
af: Kon nie inprop-uitvoerbare program 'operamotifwrapper' opspoor nie.
bg: Неуспех при търсене на изпълним файл за приставки (plug-ins) „operamotifwrapper“.
bn: প্লাগ-ইন প্রয়োগযোগ্য 'operamotifwrapper'এর স্থান নির্ধারণ করতে পারে নি৷
cs: Nelze najít spustitelný soubor pro práci se zásuvnými moduly 'operamotifwrapper'.
da: Kunne ikke finde den plug-in-eksekverbare 'operamotifwrapper'.
de: Das ausführbare Plug-in »operamotifwrapper« wurde nicht gefunden.
el: Δεν βρέθηκε η εκτελέσιμος επέκταση 'operamotifwrapper'.
es_la: No se pudo localizar el ejecutable del conector 'operamotifwrapper'.
fa: افزونه قابل اجرای "operamotifwrapper" پیدا نشد.
fi: Lisäosasovellusta 'operamotifwrapper' ei voitu paikantaa.
hi: 'operamotifwrapper' प्लग-इन निष्पाद्य नहीं मिला।
hr: Izvršni dio dodatka 'operamotifwrapper' nije moguće pronaći.
id: Tak bisa menemukan plug-in 'operamotifwrapper' yang dapat dieksekusi.
ja: プラグイン実行可能ファイル 'operamotifwrapper' を見つけることができませんでした
ka: დანამატის გაშვებადი ფაილი 'operamotifwrapper' ვერ მოიძებნა.
kk: 'operamotifwrapper' қосылатын модульдің орындалатын файлы орнатылмады.
ko: 플러그인 실행 'operamotifwrapper'를 찾을 수 없습니다.
lt: Nepavyko įkelti vykdomojo priedo operamotifwrapper.
lv: Nevar atrast spraudni izpildāmajā modulī 'operamotifwrapper'.
mk: Не може да се лоцира извршната датотека на приклучокот 'operamotifwrapper'.
nb: Kunne ikke finne innpluggingsprogram 'operamotifwrapper'.
nl: Kan 'operamotifwrapper' plug-inprogramma niet vinden.
pa: ਪਲਗ-ਇਨ ਨਿਸ਼ਪਾਦਨ 'operamotifwrapper' ਦੀ ਸਥਿਤੀ ਨਹੀਂ ਲੱਭ ਸਕਿਆ।
pl: Nie można odnaleźć pliku wykonywalnego wtyczki „operamotifwrapper”.
ro: Nu s-a putut localiza plugin-ul executabil 'operamotifwrapper'.
ru: Невозможно обнаружить исполняемый элемент плагина 'operamotifwrapper'.
sr: Извршни фајл прикључка „operamotifwrapper“ није нађен.
ta: இயக்க நிரல் 'operamotifwrapper' -ஐ கண்டறிய முடியவில்லை.
te: ప్లగ్-ఇన్‌ను అమలు చేసే 'operamotifwrapper'ను గుర్తించడం సాధ్యం కాదు.
th: ไม่สามารถหาตำแหน่งที่ตั้งปลั๊กอิน 'operamotifwrapper' ที่ดำเนินการได้
tl: Hindi matagpuan ang plug-in executable na 'operamotifwrapper'.
tr: Çalıştırılabilir yan uygulama 'operamotifwrapper' bulunamıyor.
uk: Не вдалося виявити виконуваний файл додатка «operamotifwrapper».
ur: پلگ - ان قابل نفاذ 'operamotifwrapper' کا محل وقوع نہیں معلوم کرسکا۔
zh_tw: 無法找到外掛程式執行檔 'operamotifwrapper'

# S_PLUGIN_PROBLEM_INSTALL_MOTIF
source: Please install Motif.
af: Installeer asseblief Motif.
bg: Моля, инсталирайте Motif.
bn: দয় করে Motif ইনস্টল করুন৷
cs: Prosím, nainstalujte Motif.
da: Installer Motif.
de: Bitte installieren Sie Motif.
el: Παρακαλώ εγκαταστήστε το Motif.
es_la: Por favor instale Motif.
fa: Motif را نصب کنید.
fi: Asenna Motif ennen jatkamista.
hi: कृपया मोटिफ स्थापित करें
hr: Instalirajte Motif.
id: Silakan instal Motif.
ja: Motif をインストールしてください。
ka: გთხოვთ დააყენოთ Motif პაკეტი.
kk: Motif орнатыңыз.
ko: Motif을 설치하십시오.
lt: Prašome įdiegti Motif
lv: Lūdzu, instalējiet Motif.
mk: Ве молиме инсталирајте Motif.
nb: Vennligst installer Motif
nl: Installeer Motif aub.
pa: ਕਿਰਪਾ ਕਰਕੇ Motif ਸਥਾਪਤ ਕਰੋ।
pl: Zainstaluj Motif.
ro: Instalați Motif.
ru: Установите Motif.
sr: Молим Вас инсталирајте Motif.
ta: தயவுசெய்து Motif -ஐ நிறுவவும்.
te: దయచేసి Motifను ఎంచుకోండి.
th: โปรดติดตั้ง Motif
tl: Paki-install ang Motif.
tr: Lütfen Motif'i kurun
uk: Будь ласка, встановіть Motif.
ur: .برائے مہربانی Motifکوانسٹال کریں۔
zh_tw: 請安裝 Motif

# S_PLUGIN_PROBLEM_PATH
source: (Path can be modified in Preferences dialog)
af: (Roete kan in Voorkeure-dialoog gewysig word)
bg: Пътят може да се промени в диалога „Предпочитания“
bn: (পথটি পছন্দসইগুলির কথোপকথনে ঈষত্পরিবর্তিত করা যেতে পারে)
cs: (Cestu lze změnit v dialogu Nastavení)
da: (Stien kan ændres under Indstillinger)
de: (Der Pfad kann im Einstellungsdialog geändert werden.)
el: (Η διαδρομή μπορεί να τροποποιηθεί στο διάλογο Προτιμήσεων)
es_la: (La ruta se puede modificar en el cuadro de diálogo Opciones)
fa: (مسیر را می توانید در کادر موارد برگزیده تغییر دهید)
fi: (Hakupolkua voi muuttaa Asetukset-valintaikkunasta)
hi: (पसंद संवाद में पथ को बदल सकते हैं)
hr: (Putanju je moguće izmijeniti u dijalogu Postavke)
id: (Lokasi bisa diubah pada dialog preferensi)
ja: ([設定] ダイアログでパスを変更できます)
ka: (მდებარეობის შეცვლა პარამეტრებში არის შესაძლებელი)
kk: (Жол Параметрлер диалогтық терезесінде өзгертіледі)
ko: (경로는 환경 설정 대화 상자에서 수정될 수 있습니다.)
lt: (Priedo laikymo diske vieta (kelias) gali būti pakeista Nuostatų dialogu)
lv: (Ceļu var modificēt dialoglodziņā Preferences)
mk: (Патеката може да се промени во диајлогот Нагодувања)
nb: (Filbanen kan endres i dialogen Innstillinger)
nl: (Pad kan worden bewerkt in Voorkeurenvenster)
pa: (ਪਥ ਨੂੰ ਤਰਜੀਹੀ ਸੰਵਾਦ ਵਿੱਚ ਸੰਸ਼ੋਧਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ)
pl: (Ścieżka dostępu może być zmodyfikowana w oknie preferencji)
ro: (Calea poate fi modificată în dialogul de preferințe)
ru: (Путь можно изменить в диалоге настроек)
sr: (Путања може да буде измењена у Поставкама)
ta: (விருப்பத்தேர்வுகள் உரையாடலில் பாதையை மாற்றலாம்)
te: (ప్రాధాన్యతలు డైలాగ్‌లో పథాన్ని సవరించవచ్చు)
th: (สามารถแก้ไขพาธได้ในกล่องโต้ตอบ Preference)
tl: (Maaaring baguhin ang path sa dialog na Mga Kagustuhan)
tr: Yolu, Tercihler bölümünden düzenleyebilirsiniz.
uk: (Адресу можна змінити у діалозі «Налаштування»)
ur: (ترجیحات کے ڈائیلاگ میں پاتھ کے اندر ترمیم کی جاسکتی ہے)
zh_tw: （路徑可在功能設定對話方塊中修改）
