Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_UNKNOWN_PROTOCOL_TEXT
source: The application "%1" must be launched to open the link: %2 Do you want to proceed?
af: Die toepassing "%1" moet oopgemaak word om die skakel oop te maak: %2 Wil jy voortgaan?
bg: За отваряне на адреса: %2 ще се стартира приложението „%1“ Искате ли да продължите?
bn: "%1" অ্যাপ্লিকেশনটি লিঙ্কটি খুলতে অবশ্যই চালু করতে হবে: %2 আপনি কি এগিয়ে যেতে চান?
cs: Ke zpracování odkazu: %2 je vyžadována aplikace "%1" Chcete tuto aplikaci spustit?
da: Programmet "%1" skal køres for at åbne linket: %2 Ønsker du at fortsætte?
de: Die Anwendung »%1« muss zum Öffnen des Links: %2 gestartet werden. Möchten Sie fortfahren?
el: Η εφαρμογή "%1" πρέπει να εκτελεσθεί για να ανοίξει τον δεσμό: %2 Συνέχεια;
es_la: Se debe iniciar la aplicación "%1" para abrir el enlace: %2 ¿Desea continuar?
fa: برای باز کردن پیوند لازم است که برنامه "%1" اجرا شود: %2 ادامه می دهید؟
fi: Sovellus "%1" pitää käynnistää seuraavan linkin avaamiseksi: %2 Haluatko jatkaa?
hi: इस कड़ी को खोलने के लिए "%1" अनुप्रयोग को आरंभ करना पड़ेगा: %2 आरंभ करें?
hr: Potrebno je pokrenuti aplikaciju "%1" za otvaranje veze: %2 Želite li nastaviti?
id: Aplikasi "%1" akan dieksekusi untuk membuka link: %2 Apakah anda ingin melanjutkan?
ja: リンクを開くには、アプリケーション "%1" を起動する必要があります: %2 続行しますか？
ka: შემდეგი ბმულის გასახსნელად აუცილებელია „%1” პროგრამის გახსნა: %2 გსურთ გააგრძელოთ?
kk: "%1"бағдарламасы келесі сілтемені ашу үшін іске қосылуы мүмкін: %2 Жалғастырғыңыз келе ме?
ko: 링크를 열려면 "%1" 어플리케이션을 시작해야 합니다: %2 계속하시겠습니까?
lt: Programa %1 privalo atverti saitą: %2 Ar tęsti?
lv: Jābūt palaistai lietojumprogrammai "%1", lai atvērtu saiti: %2 Vai vēlaties turpināt?
mk: Мора да се стартува апликацијата "%1" заради отворање на врската: %2 Дали сакате да продолжите?
nb: Programmet "%1" må startes for å åpne lenken: %2 Vil du fortsette?
nl: Het programma "%1" moet worden gestart om deze link te openen: %2 Wil je doorgaan?
pa: ਲਿੰਕ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ "%1" ਐਪਲੀਕੇਸ਼ਨ ਲਾਂਚ ਕੀਤੀ ਜਾਣੀ ਚਾਹੀਦੀ ਹੈ: %2 ਕੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Opera musi uruchomić aplikację „%1”, aby otworzyć ten odnośnik: %2 Czy chcesz kontynuować?
ro: Trebuie lansată aplicația „%1” pentru a deschide legătura: %2 Vreți să continuați ?
ru: Будет запущено приложение «%1» для обработки ссылки: %2 Продолжить?
sr: Мора се покренути апликација „%1“ да би се отворио линк: %2 Желите ли да наставите?
ta: பின்வரும் இணைப்பைத் திறக்க பயன்பாடு "%1" இயக்கப்பட வேண்டும்: %2 தொடர விரும்புகிறீர்களா?
te: లింక్‌ను తెరిచేందుకు అప్లికేషన్ "%1" తప్పక ప్రారంభించబడాలి: %2 మీరు కొనసాగాలని అనుకుంటున్నారా?
th: แอปพลิเคชัน "%1" จะต้องถูกเปิดใช้เพื่อเปิดลิงค์: %2 คุณต้องการดำเนินการต่อหรือไม่
tl: Dapat mailunsad ang aplikasyong "%1" upang mabuksan ang link na: %2 Nais mo bang magpatuloy?
tr: Bu bağlantıyı açmak için "%1" uygulaması başlatılmalı: %2 Onaylıyor musunuz?
uk: Для відкриття посилання слід запустити програму «%1»: %2 Бажаєте продовжити?
ur: اپلیکیشن"%1" لنک کو کھولنے کے لئے لانچ ہونی چاہیئے %2 کیا آپ عمل درآمد چاہتے ہیں؟
zh_tw: 必須啟動應用程式 "%1" 來開啟連結: %2 你要繼續嗎？

# D_EZX_MESSAGE_SELECT
source: Select
bg: Избор
cs: Vyberte
da: Vælg
de: Wählen
el: Επιλογή
es_la: Seleccione
fi: Valitse
id: Pilih
ja: 選択
ko: 선택
nb: Velg
nl: Kiezen
pl: Wybierz…
ru: Выберите
tr: Seç
zh_tw: 選擇

# D_EZX_MESSAGE_OPTIONS
source: Options
bg: Настройки
cs: Volby
da: Valg
de: Optionen
el: Επιλογές
es_la: Opciones
fi: Asetukset
id: Opsi
ja: オプション
ko: 옵션
nb: Alternativer
nl: Opties
pl: Opcje
ru: Настройки
tr: Seçenekler
zh_tw: 選項

# D_EZX_MESSAGE_ON
source: On
bg: Включване
cs: Zapnout
da: Aktiveret
de: An
el: Ανοικτό
es_la: Activado
fi: Käytössä
id: Aktif
ko: 열기
nb: På
nl: Aan
pl: Włącz
ru: Включена
tr: Aç
zh_tw: 開啟

# D_EZX_MESSAGE_OFF
source: Off
bg: Изключване
cs: Vypnout
da: Deaktiveret
de: Aus
el: Κλειστό
es_la: Desactivado
fi: Pois
id: Mati
ko: 숨기기
nb: Av
nl: Uit
pl: Wyłącz
ru: Отключено
tr: Kapat
zh_tw: 關閉

# D_NEW_ACCOUNT_IMPORT_MOVE_TO_SENT
source: Move to Sent:
af: Skuif na Gestuur:
bg: Преместване в Пратени:
bn: প্রেরিততে ফিরুন:
cs: Odeslané zprávy:
da: Flyt til Sendt:
de: Import -> Gesendet:
el: Φακελ. Απεσταλ.:
es_la: Mover a enviados:
fa: انتقال به پوشه موارد ارسال شده:
fi: Siirrä lähetettyihin:
hi: प्रेषित में भेजें:
hr: Premjesti u 'Poslano':
id: Pindah ke Terkirim:
ja: 送信済みフォルダ:
ka: გაგზავნილებში გადატანა
kk: Жіберілгенге жылжыту:
ko: 보낸메시지로 이동:
lt: Perkelti į išsiųstus:
lv: Pārvietot uz nosūtītajiem:
mk: Помести во Пратени:
nb: Flytt til Sendt:
nl: Naar Verzonden:
pa: ਭੇਜੇ ਗਏ ਤੇ ਖਿਸਕਾਉ:
pl: Przenieś do Wysłanych:
ro: Mută la Trimise:
ru: В «Отправленные»:
sr: Премести у послато:
ta: அனுப்பியவைக்கு நகர்த்து:
te: పంపబడినవికు తరలించు:
th: ย้ายไปที่ส่งแล้ว:
tl: Ilipat sa Naipadala:
tr: Gönderilmiş(ler)'e taşı:
uk: Пересунути до Надісланих:
ur: بھیجے ہوئے میں منتقل کردیں:
zh_tw: 移動到寄件夾:

# D_SEARCH_FOR_MISSING_HOST
source: Search web when site not found
af: Soek op die web as werf nie gevind word nie
bg: Ако не намериш сайт, търси текста в уеб
bn: সাইটটি খুঁজে না পাওয়া গেলে ওয়েব সন্ধান করুন
cs: Není-li místo nalezeno, hledat na webu
da: Søg på nettet, når websted ikke kan findes
de: Websuche, wenn die Seite nicht gefunden wurde
el: Αναζήτηση στο web εάν δεν βρεθεί τοποθεσία
es_la: Buscar en la Web cuando no se encuentre el sitio
fa: هنگامی که سایت یافت نشود، وب جستجو شود
fi: Etsi Webistä, kun sivustoa ei löydy
hi: साइट न मिले तो वेब में खोजें
hr: Pretraži web u slučaju da web-mjesto nije pronađeno
id: Cari di web jika situs tidak ditemukan
ja: サイトが見つからない場合にはウェブで検索する
ka: ვებში ძიება, თუ საიტი არ მოიძებნება
kk: Сайт табылмаған кезде веб-сайтты іздеу
ko: 사이트를 찾을 수 없을 때 웹 검색
lt: Ieškoti žiniatinklyje, jei svetainė nerasta
lv: Meklēt tīmeklī, ja vietne nav atrasta
mk: Пребарај на веб доколку сајтот не е најден
nb: Søk på nettet når nettsted ikke er funnet
nl: Zoeken op web als site niet wordt gevonden
pa: ਜਦੋਂ ਸਾਈਟ ਨਹੀਂ ਮਿਲਦੀ ਤਾਂ ਵੈਬ ਤੇ ਖੋਜੋ
pl: Szukaj w Internecie, jeśli nie odnaleziono witryny
ro: Caută pe web când saitul nu a fost găsit
ru: Поиск в Интернете, если узел не найден
sr: Претражи Веб када сајт није нађен
ta: தளத்தைக் கண்டறிய முடியவில்லை எனில் வலையில் தேடவும்
te: సైట్ కనుగొనబడనప్పుడు వెబ్‌ను శోధించు
th: ค้นหาเว็บเมื่อไม่พบไซต์
tl: Hanapin sa web kapag hindi natagpuan ang site
tr: Site bulunamadığında Web'de ara
uk: Шукати у інтернеті, якщо сайт не знайдено
ur: جب سائٹ نہ ملے تو ویب پر تلاش کریں
zh_tw: 當找不到網站時，使用網路搜尋

# D_WMSP_ABOUT_OPERA
source: About Opera
af: Aangaande Opera
bn: Opera সম্পর্কে
cs: O aplikaci Opera
da: Om Opera
de: Über Opera
el: Περί της Opera
es_la: Acerca de Opera
fi: Tietoja Operasta
hi: Opera के बारे में
hr: O Operi
ja: Opera について
ko: Opera 정보
lt: Apie Opera
nb: Om Opera
nl: Over Opera
pa: Opera ਬਾਰੇ
pl: Opera – informacje
ro: Despre Opera
ru: О программе
ta: Opera -ஐ பற்றி
te: Opera గురించి
th: เกี่ยวกับ Opera
tl: Tungkol sa Opera
tr: Opera Hakkında
zh_tw: 關於 Opera

# D_WMSP_DELETE_HISTORY
source: Delete History
af: Skrap geskiedenis
bn: ইতিহাস বিলোপ করুন
cs: Vymazat historii
da: Ryd historik
de: Verlauf löschen
el: Διαγραφή Iστορικού
es_la: Borrar historial
fi: Poista sivuhistoria
hi: इतिहास हटाएं
hr: Izbriši povijest
ja: 履歴を削除
ko: 방문목록 삭제
lt: Pašalinti istoriją
nb: Slett historikk
nl: Geschiedenis wissen
pa: ਇਤਿਹਾਸ ਮਿਟਾਉ
pl: Wyczyść historię
ro: Ștergere istoric
ru: Удалить историю
ta: வரலாற்றை நீக்கு
te: చరిత్రను తొలగించు
th: ลบประวัติ
tl: Tanggalin ang History
tr: Geçmişi Sil
zh_tw: 刪除歷史紀錄

# D_WMSP_JS_ALERT
source: JavaScript Alert
af: JavaScript-pols
bn: জাভাস্ক্রিপ্ট সতর্কতা
cs: Upozornění JavaScriptu
da: JavaScript-advarsel
de: JavaScript-Hinweis
el: Προειδοποίηση JavaScript
es_la: Alerta Javascript
fi: JavaScript-varoitus
hi: जावास्क्रिप्ट सतर्कता
hr: JavaScript upozorenje
ja: Javascript 警告
ko: JavaScript 경고
lt: JavaScript įspėjimas
nb: JavaScript-varsel
nl: JavaScript-waarschuwing
pa: JavaScript ਚੌਕਸੀ
pl: Komunikat JavaScript
ro: Alertă JavaScript
ru: Опов. Javascript
ta: JavaScript விழிப்பூட்டல்
te: JavaScript అలర్ట్
th: ข้อความเตือน Javascript
tl: Alerto ng Javascript
tr: JavaScript Uyarısı
zh_tw: Javascript 警告

# D_WMSP_JS_CONFIRM
source: JavaScript Confirm
af: Javascript bevestig
bn: জাভাস্ক্রিপ্ট নিশ্চয়তা
cs: Potvrzení JavaScriptu
da: JavaScript-bekræftelse
de: JavaScript bestätigen
el: Επιβεβαίωση JavaScript
es_la: Confirm. Javascript
fi: JavaScript-vahvistus
hi: जावास्क्रिप्ट पुष्टि
hr: JavaScript potvrda
ja: Javascript 確認
ko: JavaScript 확인
lt: JavaScript patvirtinimas
nb: JavaScript Bekreft
nl: JavaScript-bevestiging
pa: JavaScript ਪੁਸ਼ਟੀ
pl: Potwierdzenie JavaScript
ro: Confirmare JavaScript
ru: Подтв. Javascript
ta: JavaScript உறுதிப்படுத்தல்
te: JavaScript నిర్ధారణ
th: การยืนยันของ Javascript
tl: Pagkumpirma ng Javascript
tr: JavaScript Onayı
zh_tw: Javascript 確認

# D_WMSP_EDIT_BOOKMARK_NAME
source: Title:
af: Titel:
bn: শিরোনাম:
cs: Jméno:
da: Navn:
de: Titel:
el: Τίτλος:
es_la: Título:
fi: Nimi:
hi: शीर्षक:
hr: Naslov:
ja: 名前:
ko: 제목:
lt: Antraštė:
nb: Tittel:
nl: Titel:
pa: ਸਿਰਲੇਖ:
pl: Nazwa:
ro: Titlu:
ru: Заголовок:
ta: தலைப்பு:
te: శీర్షిక:
th: ชื่อ:
tl: Titulo:
tr: Başlık:
zh_tw: 標題:

# D_WMSP_EDIT_BOOKMARK_ADDRESS
source: Address:
af: Adres:
bn: ঠিকানা:
cs: Adresa:
da: Adresse:
de: Adresse:
el: Διεύθυνση Ιστού:
es_la: Dirección Web:
fi: Osoite:
hi: पता:
hr: Adresa:
ja: アドレス:
ko: 주소:
lt: Adresas:
nb: Nettadresse:
nl: Adres:
pa: ਪਤਾ:
pl: Adres:
ro: Adresă:
ru: Адрес:
ta: முகவரி:
te: చిరునామా:
th: แอดเดรส:
tr: Adres:
zh_tw: 網址:

# D_WMSP_EDIT_BOOKMARK_FOLDER
source: Folder:
af: Lêergids:
bn: ফোল্ডার:
cs: Složka:
da: Mappe:
de: Ordner:
el: Φάκελος:
es_la: Carpeta:
fi: Kansio
hi: फोल्डर:
hr: Mapa:
ja: フォルダ:
ko: 폴더:
lt: Aplankas:
nb: Mappe:
nl: Map:
pa: ਫੋਲਡਰ:
ro: Dosar:
ru: Папка:
ta: கோப்புறை
te: ఫోల్డర్:
th: โฟลเดอร์:
tr: Klasör:
zh_tw: 資料夾:

# D_WMSP_GOTO_DIALOG_BOOKMARK_ROOT
source: Bookmarks
af: Boekmerke
bn: বুকমার্কগুলি
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_la: Marcadores
fi: Kirjanmerkit
hi: बुकमार्क
hr: Oznake
ja: ブックマーク
ko: 즐겨찾기
lt: Adresynas
nb: Bokmerker
nl: Bladwijzers
pa: ਬੁਕਮਾਰਕਸ
pl: Zakładki
ro: Semne de carte
ru: Закладки
ta: புக்மார்க்குகள்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tl: Mga Bookmark
tr: Yer İmleri
zh_tw: 書籤

# D_WMSP_GOTO_DIALOG_HISTORY_ROOT
source: History
af: Geskiedenis
bn: ইতিহাস
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
fi: Sivuhistoria
hi: इतिहास
hr: Povijest
ja: 履歴
ko: 방문목록
lt: Istorija
nb: Historikk
nl: Geschiedenis
pa: ਇਤਿਹਾਸ
pl: Historia
ro: Istoric
ru: История
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
zh_tw: 瀏覽歷史紀錄

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_TITLE
source: Delete Bookmark
af: Skrap boekmerk
as: বুকমাৰ্ক বাতিল কৰক
bg: Изтриване на отметката?
bn: বুকমার্ক বিলোপ করুন
ca: Suprimeix el preferit
cs: Smazat záložku
da: Slet bogmærke
de: Lesezeichen löschen
el: Διαγραφή σελιδοδείκτη
es_la: Eliminar marcador
eu: Ikurra ezabatu
fa: حذف محل یاب
fi: Poista kirjanmerkki
gu: ડિલિટ બુકમાર્ક
hi: पुस्तक-चिह्न हटाएं
hr: Izbrisati Oznaku
id: Hapus Bookmark
ja: ブックマークの削除
ka: სანიშნის წაშლა
kk: Бетбелгіні жою
km: ដកប៊ុកម៉ាកចេញ
ko: 즐겨찾기 삭제
lt: Pašalinti žymelę
lv: Izdzēst grāmatzīmi
mk: Бришење на обележувач
ml: അടയാളം നീക്കം ചെയ്യുക
mn: Хавчуурга устгах
nb: Slett bokmerke
nl: Bladwijzer wissen
or: ବୁକ୍‌ମାର୍କ ବିଲୋପ କରନ୍ତୁ
pa: ਬੁਕਮਾਰਕ ਮਿਟਾਉ
pl: Usuwanie zakładki
ps: کتابي نښه لرې کړﺉ
ro: Ștergere semn de carte
ru: Удалить закладку
si: බුක්මාක්
sl: Izbriši zaznamek
sq: Fshi faqeshënues
sr: Брисање ставке Одабира
ta: புக்மார்க்கை நீக்கவா?
te: బుక్‌మార్క్ తొలగించు
th: ลบบุ๊คมาร์ค
tk: Belligi ýok etmek
tl: Tanggalin ang Bookmark
tr: Yer İmini Sil
uk: Вилучити закладку
ur: بک مارک محفوظ کریں
zh_hk: 刪除書籤
zh_tw: 刪除書籤

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_QUESTION
source: Are you sure you want to delete this bookmark?
af: Is jy seker jy wil hierdie boekmerk skrap?
bn: আপনি কি বুকমার্কটি মোছার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat tuto záložku?
da: Er du sikker på, du vil slette dette bogmærke?
de: Sind Sie sicher, dass Sie dieses Lesezeichen löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε τον σελιδοδείκτη;
es_la: ¿Está seguro de querer eliminar este marcador?
fi: Haluatko varmasti poistaa tämän kirjanmerkin?
hi: क्या आप वास्तव में इस बुकमार्क को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu oznaku?
ja: このブックマークを削除します。よろしいですか？
ko: 이 즐겨찾기를 정말로 삭제하시겠습니까?
lt: Ar tikrai norite pašalinti šią žymę?
nb: Er du sikker på at du vil slette dette bokmerket?
nl: Weet je zeker dat je deze bladwijzer wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਬੁਕਮਾਰਕ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć tę zakładkę?
ro: Sigur vreți să ștergeți acest semn de carte ?
ru: Удалить данную закладку?
ta: நிச்சயமாக இந்த புக்மார்க்கை நீக்க விரும்புகிறீர்களா?
te: మీరు ఈ బుక్‌మార్క్ ఖచ్చితంగా తొలగించాలని అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบบุ๊คมาร์คนี้หรือไม่
tl: Sigurado ka bang nais mong i-delete ang bookmark na ito?
tr: Bu yer imini silmek istediğinize emin misiniz?
zh_tw: 你確定要刪除這個書籤嗎？

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_FOLDER_TITLE
source: Delete Folder
af: Skrap Lêergids
as: ফ'ল্ডাৰ বাতিল কৰিবনে?
bg: Изтриване на папка
bn: ফোল্ডার বিলোপ করুন
ca: Elimina la carpeta
cs: Smazat složku
da: Slet mappe
de: Ordner löschen
el: Διαγραφή φακέλου
es_la: Eliminar carpeta
eu: Ezabatu karpeta
fa: حذف پوشه
fi: Poista kansio
gu: ફોલ્ડર કાઢી નાખો
hi: फोल्डर हटाएं
hr: Izbriši mapu
id: Hapus Folder
ja: フォルダを削除
ka: დირექტორიის წაშლა
kk: Қалтаны жою
km: លុបចោល?
ko: 폴더 삭제
lt: Trinti aplanką
lv: Izdzēst mapi
mk: Бришење папка
ml: ഫോള്‍ഡര്‍ മായ്ക്കുക
mn: Хавтас устгах
nb: Slett mappe
nl: Map verwijderen
or: ଫୋଲ୍ଡର ବିଲୋପ କରନ୍ତୁ
pa: ਫੋਲਡਰ ਡਲੀਟ
pl: Usuwanie folderu
ps: لرې کړﺉ
ro: Ștergere dosar
ru: Удалить папку
si: ෆෝල්ඩරය මකන්න?
sl: Brisanje mape
sq: Fshi dosje
sr: Брисање фолдера
ta: கோப்புறையை நீக்கவும்
te: ఫోల్డర్ తొలగించు
th: ลบโฟลเดอร์
tk: Bukjany ýok etmek
tl: Tanggalin ang Folder
tr: Klasörü Sil
uk: Вилучення теки
ur: فولڈر مٹائيں
zh_hk: 刪除資料夾
zh_tw: 刪除資料夾

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_FOLDER_QUESTION
source: Are you sure you want to delete this bookmark folder? All bookmarks inside it will be deleted as well.
af: Is jy seker jy wil hierdie boekmerklêergids skrap? Al die boekmerke binne-in sal ook geskrap word.
bn: আপনি কি এই বুকমার্ক ফোল্ডারটি মুছে দেওয়ার বিষয়ে নিশ্চিত? এটির মধ্যে থাকা সমস্ত বুকমার্কও মুছে যাবে৷
cs: Chcete opravdu smazat tuto složku záložek? Jejím smazáním smažete i všechny v ní obsažené záložky.
da: Er du sikker på, du vil slette denne bogmærke-mappe? Alle bogmærker i den vil også blive slette.
de: Sind Sie sicher, dass Sie diesen Lesezeichen-Ordner löschen möchten? Alle Lesezeichen im Ordner werden dabei ebenfalls gelöscht.
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε αυτό τον φάκελο σελιδοδεικτών; Όλοι οι περιεχόμενοι σελιδοδείκτες θα διαγραφούν επίσης.
es_la: ¿Está seguro de querer eliminar esta carpeta de marcadores? Todos los marcadores que contiene serán borrados también.
fi: Haluatko varmasti poistaa kirjanmerkkikansion? Myös kaikki sen sisältämät kirjanmerkit poistetaan.
hi: क्या आप वास्तव में इस बुकमार्क फोल्डर को सर्वर से हटाना चाहते हैं? इसके भीतर के सारे बुकमार्क इसके साथ ही हटा दिए जाएंगे।
hr: Jeste li sigurni da želite izbrisati ovu mapu oznaka? Sve oznake koje sadržava će se također izbrisati.
ja: このブックマークフォルダを削除しますか？このフォルダ内のブックマークもすべて削除されます。
ko: 이 즐겨찾기 폴더를 정말로 삭제하시겠습니까? 안에 있는 모든 즐겨찾기가 함께 삭제됩니다.
lt: Ar tikrai norite ištrinti šį žymių aplanką? Visos žymės bus ištrintos
nb: Er du sikker på at du vil slette denne bokmerkemappen? Alle bokmerker i mappen blir slettet samtidig.
nl: Weet je zeker dat je deze bladwijzermap wilt verwijderen? Ook alle bladwijzers hierin worden verwijderd.
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਬੁਕਮਾਰਕ ਫੋਲਡਰ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਇਸਦੇ ਅੰਦਰਲੇ ਸਾਰੇ ਬੁਕਮਾਰਕਸ ਚੰਗੀ ਤਰ੍ਹਾਂ ਮਿਟਾ ਦਿੱਤੇ ਜਾਣਗੇ।
pl: Czy na pewno chcesz usunąć ten folder zakładek? Spowoduje to usunięcie wszystkich znajdujących się w nim zakładek.
ro: Sigur vreți să ștergeți acest dosar de semne de carte ? Toate semnele de carte conținute vor fi de asemenea șterse.
ru: Удалить данную папку закладок? Все закладки в папке будут также удалены.
ta: நிச்சயமாக இந்த புக்மார்க் கோப்புறையை நீக்க விரும்புகிறீர்களா? அதனுள் இருக்கும் எல்லா புக்மார்க்குகளும் நீக்கப்படும்.
te: మీరు ఈ బుక్‌మార్క్ ఖచ్చితంగా తొలగించాలని అనుకుంటున్నారా? దీనిలో ఉన్న అన్ని బుక్‌మార్క్‌లు కూడా తొలగించబడుతాయి.
th: คุณแน่ใจว่าคุณต้องการลบโฟลเดอร์บุ๊คมาร์คนี้ บุ๊คมาร์คทั้งหมดภายในโฟลเดอร์จะถูกลบออกเช่นกัน
tl: Sigurado ka bang nais mong i-delete ang folder ng bookmark na ito? Lahat ng mga bookmark sa loob nito ay matatanggal rin.
tr: Bu yer imi klasörünü silmek istediğinize emin misiniz? İçerisindeki tüm yer imlerinin de silineceğini unutmayın.
zh_tw: 你確定要刪除這個書籤資料夾嗎？資料夾中所有的書籤將會被一併刪除。

# D_WMSP_MANAGE_BOOKMARKS_DELETE_SAVEDPAGE_QUESTION
source: Are you sure you want to delete this saved page?
af: Is jy seker jy wil hierdie gebergde blad skrap?
bn: আপনি কি এই সংরক্ষিত পৃষ্ঠাটি মোছার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat tuto uloženou stránku?
da: Er du sikker på, du vil slette den gemte side?
de: Sind Sie sicher, dass Sie diese gespeicherte Seite löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την αποθηκευμένη σελίδα;
es_la: ¿Está seguro de eliminar esta página guardada?
fi: Haluatko varmasti poistaa tämän tallennetun sivun?
hi: क्या आप वास्तव में इस सहेजे गए पृष्ठ को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu spremljenu stranicu?
ja: この保存済ページを削除してもよろしいですか？
ko: 저장한 페이지를 정말로 삭제하시겠습니까?
lt: Ar tikrai norite ištrinti šį išsaugotą puslapį?
nb: Er du sikker på at du vil slette denne lagrede siden?
nl: Weet je zeker dat je deze opgeslagen pagina wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਸੁਰੱਖਿਅਤ ਪੰਨੇ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć tę zapisaną stronę?
ro: Sigur vreți să ștergeți aceste pagini salvate ?
ru: Удалить эту сохраненную страницу?
ta: நிச்சயமாக இந்த சேமிக்கப்பட்ட பக்கத்தை நீக்க விரும்புகிறீர்களா?
te: మీరు ఈ సేవ్ చేసిన పేజిలను ఖచ్చితంగా తొలగించాలని అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบหน้าที่บันทึกนี้
tl: Sigurado ka bang nais mong i-delete ang na-save na pahina na ito?
tr: Bu kayıtlı sayfayı silmek isteidiğinize emin misiniz?
zh_tw: 你確定要刪除這個已儲存頁面嗎？

# D_WMSP_MANAGE_BOOKMARKS_DELETE_SAVEDPAGE_FOLDER_QUESTION
source: Are you sure you want to delete this saved page folder? All saved pages inside it will be deleted as well.
af: Is jy seker jy wil hierdie gebergde bladlêergids skrap? Al die gebergde blaaie daarin sal ook geskrap word.
bn: আপনি কি এই সংরক্ষিত পৃষ্ঠা ফোল্ডারটি মুছে দেওয়ার বিষয়ে নিশ্চিত? এর মধ্যে থাকা সমস্ত সংরক্ষিত পৃষ্ঠাও মুছে যাবে৷
cs: Chcete opravdu smazat tuto složku s uloženými stránkami? Jejím smazáním smažete i všechny v ní uložené stránky.
da: Er du sikker på, du vil slette denne mappe med gemte sider? Alle gemte sider heri vil blive slettet sammen med mappen.
de: Sind Sie sicher, dass Sie diesen gespeicherten Seiten-Ordner löschen möchten? Alle innerhalb gespeicherten Seiten werden dabei ebenfalls gelöscht.
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό τον φάκελο αποθηκευμένων σελίδων; Όλες οι αποθηκευμένες σελίδες που περιέχει θα διαγραφούν επίσης.
es_la: ¿Está seguro de que desea borrar esta carpeta de páginas guardadas? Todas las páginas guardadas en esta carpeta serán borradas también.
fi: Haluatko varmasti poistaa tämän kansion, johon on tallennettu sivuja? Myös kaikki sen sisältämät sivut poistetaan.
hi: क्या वाकई आप इस सहेजे गए पृष्ठ फ़ोल्डर को हटाना चाहते हैं? इसके भीतर सहेजे गए सभी पृष्ठ भी साथ में हटा दिए जाएंगे।
hr: Želite li zaista izbrisati ovu mopu spremljenih stranica? Sve stranice spremljene u nju će se također izbrisati.
ja: この保存済ページフォルダを削除しますか？フォルダ内の保存済ページもすべて削除されます。
ko: 저장한 페이지를 정말로 삭제하시겠습니까? 안에 저장된 모든 페이지도 함께 삭제됩니다.
lt: Ar tikrai norite ištrinti šį išsaugotą puslapio aplanką?
nb: Er du sikker på at du vil slette denne mappen med lagrede sider? Alle lagrede sider i mappen blir slettet samtidig.
nl: Weet je zeker dat je deze map wilt verwijderen? Ook alle hierin opgeslagen pagina's zullen worden verwijderd.
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਸੁਰੱਖਿਅਤ ਪੰਨਾ ਫੋਲਡਰ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਇਸਦੇ ਅੰਦਰਲੇ ਸਾਰੇ ਸੁਰੱਖਿਅਤ ਪੰਨੇ ਚੰਗੀ ਤਰ੍ਹਾਂ ਮਿਟਾ ਦਿੱਤੇ ਜਾਣਗੇ।
pl: Czy na pewno chcesz usunąć ten folder zapisanych stron? Spowoduje to usunięcie wszystkich znajdujących się w nim stron.
ro: Sigur vreți să ștergeți acest dosar de pagini salvate ? Toate paginile salvate conținute vor fi de asemenea șterse.
ru: Удалить данную папку сохраненных страниц? Все страницы в папке будут также удалены.
ta: சேமிக்கப்பட்ட பக்கம் என்ற கோப்புறையை நிச்சயமாக நீக்க விரும்புகிறீர்களா? அதிலுள்ள எல்லா சேமிக்கப்பட்ட பக்கங்களும் நீக்கப்படும்.
te: ఈ సేవ్ చేయబడిన పేజీ ఫోల్డర్‌ను మీరు తొలగించాలనుకుంటున్నారా? దీనిలో సేవ్ చేయబడిన అన్ని పేజీలు కూడా తొలగించబడుతాయి.
th: คุณแน่ใจว่าต้องการลบโฟลเดอร์หน้าที่บันทึกนี้หรือไม่ หน้าที่บันทึกทั้งหมดภายในโฟลเดอร์จะถูกลบเช่นเดียวกัน
tl: Nakakatiyak ka bang nais mong tanggalin ang na-save na folder ng pahina na ito? Lahat ng mga na-save na pahina sa loob nito ay matatanggal rin
tr: Bu kayıtlı klasörü silmek istediğinize emin misiniz? İçerisindeki tüm kayıtlı sayfaların da silineceğini unutmayın.
zh_tw: 你確定要刪除這個已儲存頁面資料夾嗎？資料夾中所有的頁面將會被一併刪除。

# D_WM_SETTINGS_CONNECTIONS
source: Connections
af: Verbindings
bn: সংযোগগুলি
cs: Připojení
da: Forbindelser
de: Verbindungen
el: Συνδέσεις
es_la: Conexiones
fi: Yhteydet
hi: कनेक्शन
hr: Veze
ja: 接続
ko: 연결
lt: Prisijungimai
nb: Tilkoblinger
nl: Verbindingen
pa: ਕਨੈਕਸ਼ਨ
pl: Połączenia
ro: Conexiuni
ru: Соединения
ta: இணைப்புகள்
te: కనెక్షన్‌లు
th: การเชื่อมต่อ
tl: Mga Koneksyon
tr: Bağlantılar
zh_tw: 連線

# D_WM_SETTINGS_CONNECTIONS_AUTO_DETECT
source: Automatically detect settings
af: Spoor instellings outomaties op
bn: স্বয়ংক্রিয়ভাবে সেটিংস সনাক্ত করুন
cs: Automatická detekce nastavení
da: Find automatisk indstillinger
de: Automatisch erkannte Einstellungen
el: Αυτόματη ανίχνευση ρυθμίσεων
es_la: Detección automática
fi: Tunnista asetukset automaattisesti
hi: स्वतः पहचान सेटिंग
hr: Automatsko prepoznavanje postavki
ja: 設定を自動的に検出する
ko: 설정 자동 검색
lt: Automatiškai atrasti parametrus
nb: Finn innstillinger automatisk
nl: Automatisch instellingen vinden
pa: ਸਵੈਚਲਿਤ ਹੀ ਸੈਟਿੰਗਜ਼ ਦਾ ਪਤਾ ਲਗਾਉ
pl: Automatycznie wykryj ustawienia
ro: Detectează setările automat
ru: Автоопределение параметров
ta: அமைப்புகளைத் தானாக கண்டறி
te: ఆటోమేటిక్‌గా కనుగొనే అమర్పులు
th: ตรวจหาการตั้งค่าโดยอัตโนมัติ
tl: Awtomatikong na-detect na mga setting
tr: Ayarları otomatik algıla
zh_tw: 自動偵測設定

# D_WM_SETTINGS_CONNECTIONS_NETWORK_OPTIONS
source: Select network:
af: Kies netwerk:
bn: নেটওয়ার্ক নির্বাচন করুন:
cs: Výběr připojení:
da: Vælg netværk:
de: Netzwerk wählen:
el: Επιλογή δικτύου:
es_la: Seleccionar red:
fi: Valitse verkko:
hi: नेटवर्क चुनें:
hr: Odaberite mrežu:
ja: ネットワークの選択:
ko: 네트워크 선택:
lt: Parinkti tinklą:
nb: Velg nettverk:
nl: Netwerk kiezen:
pa: ਨੈਟਵਰਕ ਚੁਣੋ:
pl: Wybierz sieć:
ro: Selectați o rețea:
ru: Выберите сеть:
ta: நெட்வொர்க்கைத் தேர்ந்தெடு:
te: నెట్‌వర్క్ ఎంచుకోండి:
th: เลือกเครือข่าย:
tl: Pumili ng network:
tr: Ağı seçin:
zh_tw: 選擇網路:
