Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_PANEL_BODY_MISSING
source: One or more of the selected messages do not have a locally downloaded body. Do you want Opera to download the missing bodies before exporting (highly recommended)?
af: Een of meer van die gekose boodskappe het nie inhoud wat plaaslik afgelaai is nie. Wil jy hê Opera moet die vermiste inhoud aflaai voordat dit uitgevoer word (ten sterkste aanbeveel)?
bg: Липсва свалено местно копие на поне едно от избраните съобщения. Искате ли Opera да свали липсващите съобщения преди да изнесе избраните (силно се препоръчва)?
bn: নির্বাচিত বার্তাগুলির এক বা একাধিকের স্থানীয়ভাবে ডাউনলোড হওয়া বডি নেই৷ আপনি কি Operaকে রফতানির পূর্বে নিরুদ্দিষ্ট বডি ডাউনলোড করাতে চান (উচ্চ প্রস্তাবিত)?
cs: Minimálně jedna vybraná zpráva nemá tělo zprávy uložené na lokálním počítači. Chcete, aby se Opera před exportem pokusila stáhnout chybějící data (důrazně doporučujeme)?
da: En eller flere af de valgte meddelelser har ikke en lokalt nedhentet meddelelseskrop. Skal Opera hente de manglende meddelelseskroppe inden eksportering (kraftigt anbefalet).
de: Eine oder mehrere der ausgewählten Nachrichten haben keinen lokal vorliegenden heruntergeladenen Textteil. Soll Opera die fehlenden Textteile vor dem Export herunterladen (Empfohlene Option)?
el: Ένα ή περισσότερα από τα επιλεγμένα μηνύματα δεν είχαν τοπικά φορτωμένο κορμό. Θέλετε η Opera να φορτώσει τους κορμούς μηνυμάτων που λείπουν πριν από την εξαγωγή (προτείνεται);
es_la: Uno o más de los mensajes seleccionados no tienen un cuerpo descargado localmente. ¿Desea que Opera intente descargar el cuerpo de los mensajes restantes antes de exportar (altamente recomendado)?
fa: یک یا تعداد بیشتری از پیام های انتخابی دارای متن بارگیری شده در سیستم نیستند. آیا می خواهید Opera آن قسمت از متن که از بین رفته است را قبل از ارسال بارگیری کند (این مورد توصیه می شود)؟
fi: Yhdellä tai useammalla valitulla viestillä ei ole paikallisesti tallennettua runkoa. Haluatko, että Opera lataa puuttuvat rungot ennen vientiä (suositus)?
hi: एक या अधिक चयनित संदेशों में कोई स्थानीय तौर पर डाउनलोड किया गया धड़ नहीं है। क्या आप चाहेंगे कि निर्यात करने से पहले Opera नदारद धड़ों को डाउनलोड करे (ऐसा करना बेहतर होगा)?
hr: Jedna ili više odabranih poruka nema lokalno pohranjene sadržaje. Želite li da Opera preuzme sadržaje poruka koji nedostaju prije isporuke (preporučuje se kao podesno)?
id: Operasi yang diminta tidak dapat dilaksanakan karena pesan yang dipilih tidak punya bagian yang didownload secara lokal. Apakah Anda ingin agar Opera mendownload isi pesan sebelum melakukan export? (sangat dianjurkan)
ja: 選択されたメッセージの中に本文をローカルに保存していないものがあります。エクスポートする前にダウンロードすることをお勧めします。ダウンロードしますか？
ka: ამორჩეულ წერილთაგან ერთ ან მეტ წერილს ძირითადი ტექსტი ლოკალურ კომპიუტერზე გადმოწერილი არ გააჩნია. გსურთ ექსპორტამდე Opera შეეცადოს გადმოიწეროს გამოტოვებული ძირითადი ტექსტები (რეკომენდირებულია)?
kk: Бір немесе бірнеше таңдалған хабарлар жергілікті жүктелген мәтіні жоқ. Opera экпосрттамас бұрын жоқ мәтіндерді жүктесін бе (қатаң кеңес беріледі)?
ko: 하나 이상의 선택한 메시지 본문이 로컬로 다운로드되지 않았습니다. 누락한 메시지 본문을 내보내기 전에 Opera에서 다운로드하시겠습니까(적극 권장)?
lt: Vienam ar keliems laiškams neatsiųstas laiško turinys. Ar norite, kad Opera pabandytų atsiųsti trūkstamas dalis prieš eksportuojant (rekomenduojama)?
lv: Vienam vai vairākiem atlasītajiem ziņojumiem nav lokāli lejupielādēta pamatteksta. Vai vēlaties, lai lietojumprogramma Opera pirms eksportēšanas lejupielādē trūkstošo pamattekstu (ļoti ieteicams)?
mk: Една или повеќе од избраните пораки немаат локално превземено тело. Дали сакате Opera да ги превземе телата на пораките кои недостасуваат пред нивно извезување (строго препорачано)?
nb: En eller flere av de valgte meldingene har ikke en lokalt nedlastet meldingstekst. Vil du at Opera skal laste ned de manglende meldingstekstene før eksport (anbefales sterkt)?
nl: Van één of meer van de geselecteerde berichten is de berichtinhoud niet binnengehaald. Wil je dat Opera de ontbrekende berichten binnenhaalt voor het exporteren (zeer aanbevolen)?
pa: ਚੁਣੇ ਗਏ ਸੁਨੇਹਿਆਂ ਵਿੱਚੋਂ ਇੱਕ ਜਾਂ ਜ਼ਿਆਦਾ ਦਾ ਸਥਾਨੀ ਤੌਰ ਤੇ ਡਾਉਨਲੋਡ ਕੀਤਾ ਵਜੂਦ ਨਹੀਂ ਹੁੰਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ Opera ਨਿਰਯਾਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਲੁਪਤ ਵਜੂਦਾਂ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰੇ (ਪ੍ਰਮੁੱਖ ਤੌਰ ਤੇ ਸਿਫ਼ਾਰਿਸ਼ ਕੀਤੀ ਗਈ)?
pl: Treść jednej lub większej liczby z zaznaczonych wiadomości nie została pobrana. Czy Opera ma pobrać brakujące treści wiadomości przed rozpoczęciem eksportu? Zalecamy odpowiedź „Tak”.
ro: Unul sau mai multe mesaje selectate nu au corpul mesajului descărcat local. Vreți ca Opera să descarce corpurile mesajelor lipsă înaintea exportului ? (recomandat)
ru: Содержимое одного или более выбранных сообщений не было загружено. Хотите, чтобы Opera загрузила отсутствующие тела сообщений перед экспортированием (настоятельно рекомендуется)?
sr: Тело једне или више изабраних порука није локално преузето. Желите ли да Opera преузме тела која недостају пре извожења (веома препоручљиво)?
ta: ஒன்று அல்லது மேற்பட்ட செய்திகளுக்கு கணினியில் பதிவிறக்கப்பட்ட அங்கம் இல்லை. தவறிய செய்தி அங்கங்களை Opera பதிவிறக்க வேண்டும் என விரும்புகிறீர்களா (மிகவும் பரிந்துரைக்கப்படுகிறது)?
te: ఒకటి లేదా అంతకంటే ఎక్కువ ఎంచుకున్న సందేశాలకు స్థానికంగా డౌన్‌లోడ్ అయిన భాగం లేదు. ఎగుమతి చేసే ముందుగా తప్పిపోయిన భాగాలను Opera డౌన్‌లోడ్ చేయాలని మీరు అనుకుంటున్నారా (గట్టిగా సిఫార్సు చేయబడింది)?
th: ข้อความที่เลือกหนึ่งข้อความหรือมากว่าไม่มีเนื้อความที่ดาวน์โหลดลงในเครื่อง คุณต้องการให้ Opera ดาวน์โหลดเนื้อความที่หายไปก่อนการเอ็กซ์ปอร์ตหรือไม่ (แนะนำอย่างยิ่ง)
tl: May isa o higit pa sa mga napiling mensahe ang walang lokal na na-download na katawan ng liham. Nais mo bang i-download ng Opera ang mga nawawalang katawan ng liham bago mag-export (talagang nirerekomenda)?
tr: Seçili iletilerden birkaçının içeriği indirilmemiş. Aktarmadan önce Opera'nın bu iletileri indirmesini ister misiniz (şiddetle önerilir)?
uk: Текст одного або декількох вибраних повідомлень не звантажено локально. Бажаєте, щоб Opera звантажила тексти повідомлень до експортування (дуже рекомендуємо це зробити)?
ur: منتخب کردہ ان پیغامات میں سے ایک یا اس سے زائد کے پاس مقامی طور پر ڈاؤن لوڈ کی گئی مندرجات نہیں ہیں۔ کیا آپ چاہتے ہیں کہ Opera (بہت زیادہ) تجویز کردہ چیزوں کو برآمد کرنے سے پہلے غیر موجود مندرجات کو ڈاؤن لوڈ کرے؟
zh_tw: 至少一個選擇的信件沒有下載內容。你要在輸出之前，讓 Opera 下載這些沒有下載內容的信件嗎？（Opera 建議你這麼做）

# S_MAIL_PANEL_COPY_FAILED
source: Move or copy failed
af: Skuif of kopieer het misluk
bg: Неуспех при копиране или преместване
bn: সরানো বা প্রতিলিপি ব্যর্থ
cs: Přesun či kopírování se nezdařilo
da: Flytning eller kopiering mislykkedes
de: Das Verschieben oder Kopieren schlug fehl.
el: Η μεταφορά ή αντιγραφή απέτυχε
es_la: Mover o copiar ha fallado
fa: منتقل نشد، کپی نشد
fi: Siirtäminen tai kopiointi epäonnistui
hi: स्थानपरिवर्तन या प्रतिलिपी बनाना असफल
hr: Premještanje ili kopiranje nije uspjelo
id: Gagal memindah atau menyalin
ja: 移動またはコピーに失敗しました
ka: გადადგილება და კოპირება ვერ განხორციელდა
kk: Жылжыту немесе көшіру орындалмады
ko: 이동 또는 복사 실패
lt: Perkėlimas arba kopijavimas nutrauktas
lv: Pārvietošana vai kopēšana neizdevās
mk: Неуспешно преместување или копирање
nb: Flytting eller kopiering mislyktes
nl: Verplaatsen of kopiëren mislukt
pa: ਖਿਸਕਾਉਣਾ ਜਾਂ ਪ੍ਰਤੀਲਿਪੀ ਕਰਨਾ ਅਸਫਲ
pl: Próba przeniesienia lub skopiowania nie powiodła się
ro: Mutarea sau copierea a eșuat
ru: Ошибка перемещения или копирования
sr: Грешка при премештању или копирању
ta: நகர்த்துதல் அல்லது நகலெடுத்தல் தோல்வியுற்றது
te: తరలింపు లేదా కాపీ విఫలమైంది
th: ย้ายหรือคัดลอกล้มเหลว
tl: Bigo ang paglipat o pagkopya
tr: Taşıma veya kopyalama yapılamadı<
uk: Невдала спроба пересування або копіювання
ur: منتقل کرنے یا نقل لینے کا عمل ناکام ہوگيا
zh_tw: 移動或複製失敗

# S_TRANSFERS_PANEL_CHECKING_FILES
source: Checking files
af: Nagaan van lêers
bg: Проверка на файловете
bn: ফাইলগুলি পরীক্ষা করা হচ্ছে
cs: Kontroluji integritu
da: Kontrollerer filer
de: Überprüfe Dateien
el: Έλεγχος αρχείων
es_la: Comprobando archivos
fa: بررسی فایل ها
fi: Tarkastaa tiedostoja
hi: फाइलों की जांच कर रहे हैं
hr: Provjeravanje datoteka
id: Memeriksa file
ja: ファイルのチェック中
ka: ფაილთა შემოწმება
kk: Файлдарды тексеру
ko: 파일 확인 중
lt: Tikrinamos rinkmenos
lv: Tiek pārbaudīti faili
mk: Проверување датотеки
nb: Sjekker filer
nl: Bestanden controleren
pa: ਫਾਈਲਾਂ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ
pl: Sprawdzanie plików
ro: Verificare fișiere
ru: Проверка файлов
sr: Провера фајлова
ta: கோப்புகள் சரிபார்க்கப்படுகின்றன
te: ఫైళ్లను తనిఖీ చేస్తోంది
th: กำลังตรวจสอบไฟล์
tl: Tumitingin ng mga file
tr: Dosyalar kontrol ediliyor
uk: Перевірка файлів
ur: فائلوں کی جانچ کررہا ہے
zh_tw: 正在檢查檔案

# S_TRANSFERS_PANEL_SHARING_FILES
source: Sharing files
af: Deel van lêers
bg: Споделяне
bn: ফাইলগুলি অংশীদারি করা হচ্ছে
cs: Sdílení
da: Fildeling
de: Verteile Dateien
el: Μοιράζεστε αρχεία
es_la: Compartir archivos
fa: اشتراک گذاری فایل ها
fi: Jakaa tiedostoja
hi: फाइलों को साझा कर रहे हैं
hr: Razmjena datoteka
id: Berbagi file
ja: ファイルの共有中
ka: ფაილთა გაზიარება
kk: Файлдарды бірлесіп пайдалану
ko: 파일 공유 중
lt: Bendrinamos rinkmenos
lv: Koplieto failus
mk: Споделување датотеки
nb: Deler filer
nl: Bestanden delen
pa: ਫਾਈਲਾਂ ਸਾਂਝੀ ਕਰ ਰਿਹਾ ਹੈ
pl: Udostępnianie plików
ro: Partajare fișiere
ru: Общий доступ к файлам
sr: Дељење фајлова
ta: கோப்புகள் பகிரப்படுகின்றன
te: ఫైళ్లను భాగస్వామ్యం చేస్తోంది
th: กำลังแบ่งปันไฟล์
tl: Nagbabahagi ng mga file
tr: Dosyalar paylaştırılıyor
uk: Поширення файлів
ur: فائلوں کو بانٹنا
zh_tw: 正在分享檔案

# S_TRANSFERS_PANEL_ACTIVE_TRANSFERS
source: Active transfers (In/Out)
af: Aktiewe oordrag (in/uit)
bg: Трансфери (Вх/Изх)
bn: সক্রিয় স্থানান্তরসমূহ (ইন/আউট)
cs: Probíhající přenosy (domů/ven)
da: Aktive overførsler (ind/ud)
de: Aktive Transfers (In/Out)
el: Ενεργές μεταφορές (Εισερχόμενες/Εξερχόμενες)
es_la: Transferencias activas (Entrada/Salida)
fa: انتقال های فعال (ورودی/خروجی)
fi: Aktiiviset siirrot (sisään/ulos)
hi: सकिय अंतरण (अंदर/बाहर)
hr: Aktivni prijenosi (dolaz/odlaz)
id: Transfer aktif (Masuk/Keluar)
ja: 現在実行中の転送 (受信 / 送信)
ka: აქტიური ტრანსფერები (In/Out)
kk: Белсенді ауыстырулар (Кіріс/Шығыс)
ko: 활동중인 전송(받음/보냄)
lt: Tebesiunčiama (Į/Iš)
lv: Aktīvi pārsūtījumi (iekšā/ārā)
mk: Активни превземања (дојдовни/појдовни)
nb: Aktive overføringer (Inn/Ut)
nl: Actieve overdrachten (in/uit)
pa: ਸਕ੍ਰਿਆ ਤਬਦੀਲੀਆਂ (ਇਨ/ਆਉਟ)
pl: Aktywne transfery (pobieranie/wysyłanie)
ro: Transferuri active (intrare/ieșire)
ru: Активные передачи (Вх./Исх.)
sr: Текући преноси (До/Од)
ta: செயலில் உள்ள பரிமாற்றங்கள் (உள்வரும்/வெளிச்செல்லும்)
te: యాక్టివ్ బదిలీలు (ఇన్/అవుట్)
th: การถ่ายโอนที่ทำงานอยู่ (เข้า/ออก)
tl: Mga aktibong paglipat (Papasok/Palabas)
tr: Devam eden indirmeler (İndirme/Gönderme)
uk: Активні перенесення (Вхід/Вихід)
ur: چالو منتقلیاں (اندر/باہر)
zh_tw: 進行中的檔案下載/上傳

# S_TRANSFERS_PANEL_CONNECTION
source: Connections (seeds/peers) [all]
af: Verbindings (nakomelinge/eweknieë) [alle]
bg: Свързани копия (пълни/частични) [общо]
bn: সংযোগসমূহ (সীডস/পিয়ার্স) [সমস্ত]
cs: Připojení (poskytujících/vyměňujících) [všechna]
da: Forbindelser (filgivere/fildelere) [alle]
de: Verbindungen (Seeds/Peers) [Gesamt]
el: Συνδέσεις (σπόροι/ομότιμοι κόμβοι) [όλες]
es_la: Conexiones (semillas/similares) [todos]
fa: اتصال ها (کاربران فعال و غیرفعال) [همه]
fi: Yhteydet (tarjoajat/lataajat) [kaikki]
hi: कनेक्शन (बीज/मित्र (पियर)) [सभी]
hr: Veze (izvora/točaka) [sve]
id: Sambungan (seed/peer) [all]
ja: 接続 (シード / ピア) [すべて]
ka: კავშირები (seeds/peers) [სულ]
kk: Қосылымдар (дереккөздері/сыңарлары) [барлығы]
ko: 연결(시드/피어) [모두]
lt: Prisijungimai (šaltiniai/gavėjai) [visi]
lv: Savienojumi (sākotnējās vērtības/vienādranga ierīces) [visi]
mk: Поврзани (добавувачи/побарувачи) [сите]
nb: Forbindelser (spredere/delere) [alle]
nl: Verbindingen (bronnen/gebruikers) [allen]
pa: ਕਨੈਕਸ਼ਨ (ਸੀਡਸ/ਪੀਅਰਸ) [ਸਾਰੇ]
pl: Połączenia (udostępniający/wymieniający) [wszystkie]
ro: Conexiuni (donori/parteneri) [total]
ru: Соединения (источники/получатели) [все]
sr: Везе (сидс/пирс) [све]
ta: இணைப்புகள் (வழங்குபவர்கள்/தேடலிடங்கள்) [எல்லாம்]
te: కనెక్షన్‌లు (సీడ్స్/పీర్స్) [మొత్తం]
th: การเชื่อมต่อ (ผู้ปล่อย/เพียร์) [ทั้งหมด]
tl: Mga Koneksyon (mga seed/peer) [lahat]
tr: Bağlantılar (bağlantı/eş) [tümü]
uk: З’єднання (поширення/отримання) [всі]
ur: کنکشنز (سیڈز/ییئرز) [تمام]
zh_tw: 連線數 (種子/用戶) [全部]

# S_TRANSFERS_PANEL_CONNECTION_SHORT
source: Connections
af: Verbindings
bg: Свързани копия
bn: সংযোগসমূহ
cs: Připojení
da: Forbindelser
de: Verbindungen
el: Συνδέσεις
es_la: Conexiones
fa: اتصال ها
fi: Yhteydet
hi: कनेक्शन
hr: Veze
id: Sambungan
ja: 接続
ka: კავშირები
kk: Байланыстар
ko: 연결
lt: Prisijungimai
lv: Savienojumi
mk: Врски
nb: Forbindelser
nl: Verbindingen
pa: ਕਨੈਕਸ਼ਨਸ
pl: Połączenia
ro: Conexiuni
ru: Соединения
sr: Везе
ta: இணைப்புகள்
te: కనెక్షన్‌లు
th: การเชื่อมต่อ
tl: Mga Koneksyon
tr: Bağlantılar
uk: З’єднання
ur: رابطے
zh_tw: 連線

# S_TRANSFERS_PANEL_CONNECTION_VERBOSE
source: Seeds: %d, Peers: %d (Total seeds/peers: %d/%d)
af: Nakomelinge: %d, Eweknieë: %d (totale nakomelinge/eweknieë: %d/%d)
bg: Пълни/частични: %d/%d (Общо: %d/%d)
bn: সিডস: %d, পিয়ার্স: %d (মোট সিডস/পিয়ার্স: %d/%d)
cs: Poskytujících: %d, vyměňujících: %d (celkem poskytujících/vyměňujících: %d/%d)
da: Filgivere: %d, Fildelere: %d (Totalt antal filgivere/fildelere: %d/%d)
de: Seeds: %d, Peers: %d (Gesamte Seeds/Peers: %d/%d)
el: Σπόροι: %d, Ομότιμοι κόμβοι: %d (Συνολικοί σπόροι/ομότιμοι κόμβοι: %d/%d)
es_la: Semillas: %d, Usuarios: %d (Total semillas/usuarios: %d/%d)
fa: کاربران غیرفعال: %d، کاربران فعال: %d (تعداد کل کاربران فعال/غیرفعال: %d/%d)
fi: Tarjoajat: %d, Lataajat: %d (Tarjoajia/lataajia yht.: %d/%d)
hi: बीज: %d,मित्र (पियर): %d (कुल बीज/मित्र: %d/%d)
hr: Izvora: %d, Točaka: %d (Ukupno izvora/točaka: %d/%d)
ja: シード: %d、ピア: %d (合計: シード / ピア: %d/%d)
ka: განთესვა: %d, მიერთებული: %d (სულ განთესვა/მიერთებლი: %d/%d)
kk: Дереккөздері: %d, Сыңарлары: %d (Жалпы дереккөздері/сыңарлары: %d/%d)
ko: 시드: %d, 피어스: %d(전체 시드/피어스: %d/%d)
lt: Šaltiniai: %d, Gavėjai: %d (Iš viso šaltinių/gavėjų: %d/%d)
lv: Sākotnējās vērtības: %d, vienādranga ierīces: %d (sākotnējās vērtības/vienādranga ierīces kopā: %d/%d)
mk: Добавувачи: %d, Побарувачи: %d (Вкупно добавувачи/побарувачи: %d/%d)
nb: Spredere: %d, Delere: %d (Totalt spredere/delere: %d/%d)
nl: Bronnen: %d, gebruikers: %d (Totaal bronnen/gebruikers: %d/%d)
pa: ਸੀਡਸ: %d, ਪੀਅਰਸ: %d (ਕੁੱਲ ਸੀਡਸ/ਪੀਅਰਸ: %d/%d)
pl: Udostępniających: %d, wymieniających: %d (łącznie udostępniający/wymieniający: %d/%d)
ro: %d donori, %d parteneri (total donori/parteneri: %d/%d)
ru: Источники: %d, получатели: %d (Всего источников/получателей: %d/%d)
sr: Сидс: %d, Пирс: %d (Укупно сидс/пирс: %d/%d)
ta: வழங்குபவர்கள்: %d, தேடலிடங்கள்: %d (மொத்த வழங்குபவர்கள்/தேடலிடங்கள்: %d/%d)
te: సీడ్స్: %d, పీర్స్: %d (మొత్తం సీడ్స్/పీర్స్: %d/%d)
tl: Mga seed: %d, Mga peer: %d (Kabuuang seed/peer: %d/%d)
tr: Kaynaklar: %d, Eşler: %d (Toplam kaynak/eş : %d/%d)
uk: Поширення: %d, отримання: %d (Загалом поширення/отримання: %d/%d)
ur: سیڈز: %d, پیئرز: %d (کل سیڈز/پیئرز %d/%d)
zh_tw: 種子: %d, 用戶: %d (總: %d/%d)

# S_CHAT_WINDOW_NOF_USERS
source: %d user in chat room
af: %d gebruiker in kletskamer
bg: %d потребител в стаята
bn: চ্যাটরুমে %dজন ব্যবহারকারী
cs: %d uživatel v místnosti
da: %d bruger i chatrum
de: %d Benutzer im Chatraum
el: %d χρήστης στο δωμάτιο
es_la: %d usuarios en el salón de chat
fa: %d کاربر در اتاق چت هستند
fi: %d käyttäjää keskusteluhuoneessa
hi: %d प्रयोक्ता गपशप कमरे में
hr: %d korisnika
id: (%d pengguna)
ja: %d 人のユーザー
ka: %d მომხმარებელი სასაუბრო ოთახში
kk: %d пайдаланушысы сөйлесу бөлмесінде
ko: 채팅방 사용자 %d
lt: %d naudotojas pokalbių kambaryje
lv: %d lietotājs tērzēšanas telpā
mk: %d учесник во канал за дискусија
nb: %d bruker i praterommet
nl: %d gebruikers in chatruimte
pa: ਚੈਟ ਰੂਮ ਵਿੱਚ %d ਯੂਜ਼ਰ
pl: %d użytkownik na kanale
ro: %d utilizatori în camera de chat
ru: В комнате %d пользователей
sr: %d корисник у соби
ta: அரட்டை அறையில் %d பயனர்
te: చాట్ రూమ్‌లో %d యూజర్
th: มีผู้ใช้ %d คนในห้องสนทนา
tl: %d user sa chat room
tr: %d kullanıcı
uk: %d користувач у кімнаті балачки
ur: %d یوزر چیٹ روم میں
zh_tw: 在聊天室中有 %d 個使用者

# S_SKIN_MANAGER_OPERA_STANDARD
source: Opera Standard
bg: Стандарт (Opera)
bn: Opera মানক
cs: Standardní Opera
el: Προκαθορισμένη Opera
es_la: Estándar de Opera
fi: Perus-Opera
hi: Opera मानक
hr: Opera standardna
id: Opera Standar
ka: Opera-ს სტანდარტული
kk: Стандартты Opera
ko: Opera 기본
lt: Įprastoji Opera
lv: Lietojumprogrammas Opera standarta versija
mk: Opera Стандард
nl: Opera Standaard
pa: Opera ਸਟੈਂਡਰਡ
pl: Domyślny motyw Opery
ro: Standard Opera
ru: Стандартная тема
sr: Стандардни Opera
ta: Opera ஸ்டாண்டர்ட்
te: Opera స్టాండర్డ్
th: มาตรฐานของ Opera
tr: Opera Standart
uk: Стандартний Opera
zh_tw: Opera 標準外觀

# S_SKIN_MANAGER_OPERA_CLASSIC
source: Opera Classic
bg: Класика (Opera)
bn: Opera ক্লাসিক
cs: Klasická Opera
da: Opera Klassisk
de: Opera Klassisch
el: Κλασσικό Opera
es_la: Clásico de Opera
fi: Klassinen Opera
hi: Opera शास्त्रीय
hr: Klasična Opera
id: Opera Klasik
ka: Opera კლასიკური
kk: Классикалық Opera
ko: Opera 클래식
mk: Класична Opera
nb: Klassisk Opera
nl: Opera Klassiek
pa: Opera ਕਲਾਸਿਕ
pl: Klasyczny wygląd Opery
ro: Clasic Opera
ru: Классическая тема
sr: Класични Opera
ta: Opera கிளாசிக்
te: Opera క్లాసిక్
tr: Opera Klasik
uk: Класичний Opera
zh_tw: Opera 經典

# S_SKIN_MANAGER_WINDOWS_NATIVE
source: Windows Native
af: Windows Oorspronklik
bg: Система (Windows)
bn: Windows নেটিভ
cs: Nativní Windows
da: Windows Standard
el: Εγγενής Windows
es_la: Nativo de Windows
fa: Windows با زبان اصلی
fi: Windowsin tyyli
hi: विंडोस मूल
hr: Windows izvorna
id: Windows Asli
ka: Windows-ს სტანდარტული
ko: Windows 기본
lt: Tradicinė Windows
lv: Windows iekšējais formāts
mk: Windows Стандард
nb: Windows-standard
nl: Windows Origineel
pl: Naturalna Windows
ro: Nativ Windows
ru: Стандартная Windows
sr: Изворно Windows
ta: Windows இயல்பு
te: Windows వాస్తవ్య
th: แบบ Windows
tl: Pang-Windows
tr: Windows Biçimi
uk: Windows Норма
ur: ونڈوز نیٹیو
zh_tw: Windows 外觀

# S_SKIN_MANAGER_MAC_NATIVE
source: Macintosh Native
af: Macintosh Oorspronklik
bg: Система (Macintosh)
bn: Macintosh নেটিভ
cs: Nativní Mac
da: Macintosh Standard
el: Εγγενής Macintosh
es_la: Nativo de Macintosh
fa: Macintosh با زبان اصلی
fi: Macintoshin tyyli
hi: मैक्टोश मूल
hr: Macintosh izvorna
id: Macintosh Asli
ka: Macintosh-ის სტანდარტული
ko: Macintosh 기본
lt: Įprastoji Macintosh
lv: Macintosh iekšējais formāts
mk: Macintosh Стандард
nb: Macintosh-standard
nl: Macintosh Origineel
pl: Naturalna Macintosh
ro: Nativ Macintosh
ru: Стандартная Macintosh
sr: Изворно Macintosh
ta: Macintosh இயல்பு
te: Macintosh వాస్తవ్య
th: แบบ Macintosh
tl: Pang-Macintosh
tr: Macintosh Biçimi
uk: Macintosh Норма
ur: مسنتوش نیٹیو
zh_tw: Mac 外觀

# S_PLUGIN_PROBLEM_OCCURED
source: Opera encountered a problem during plug-in setup. Plug-ins will not work properly. Check your installation.
af: Opera het 'n probleem tydens die inprop-opstelling teëgekom. Inproppe sal nie behoorlik werk nie. Gaan jou installasie na.
bg: Неуспех при установяването на приставките (plug-ins). Приставките в Opera няма да работят коректно. Проверете изправността на инсталацията на Opera в системата.
bn: Opera প্লাগ-ইন সেট আপের সময় একটি সমস্যার সম্মুখীন হযেছিল৷ প্লাগ-ইনগুলি যথাযথভাবে কাজ করবে না৷ আপনার ইনস্টলেশন পরীক্ষা করুন৷
cs: Opera zaznamenala problém s nastavením zásuvného modulu. Zásuvné moduly nebudou pracovat správně. Zkontrolujte vaši instalaci.
da: Et problem opstod under opsætning af plug-in. Plug-ins vil ikke virke ordentligt. Kontroller din installation.
de: Opera hat während des Plug-in-Setups ein Problem festgestellt. Die Plug-ins werden evtl. nicht richtig funktionieren. Überprüfen Sie bitte Ihre Installation.
el: Η Opera αντιμετώπισε ένα πρόβλημα κατά την εγκατάσταση επεκτάσεων. Οι επεκτάσεις δεν θα δουλέψουν κανονικά. Ελέγξατε την εγκατάστασή σας.
es_la: Opera encontró un problema durante la configuración de los conectores. Los conectores no funcionarán correctamente. Compruebe la instalación.
fa: Opera در طول مراحل تنظیم افزونه با مشکل مواجه شد. افزونه ها به درستی کار نمی کنند. نصب را بررسی کنید.
fi: Operalla ilmeni ongelma otettaessa lisäosia käyttöön. Lisäosat eivät nyt toimi oikein. Tarkista asennuksesi.
hi: प्लग-इन स्थापना के दौरान Opera को कुछ दिक्कत हुई। प्लग-इन भली-भांति कार्य नहीं करेगें। अपनी स्थापना की जांच करें।
hr: Opera je naišla na problem tijekom postavljanja dodatka. Dodaci neće ispravno funkcionirati. Provjerite svoju instalaciju.
id: Opera ada masalah selama pengaturan plug in. Plug in tidak akan berfungsi dengan benar. Periksa pemasangan Anda.
ja: プラグインの設定中に問題が発生しました。 プラグインは正常に動作しません。 正しくインストールされているかを確認してください。
ka: დანამატების (Plug-ins) დაყენებისას Opera პრობლემას გადააწყდა. დამატებითი მოდულები გამართულად არ იმუშავებს. გადაამოწმეთ ინსტალაცია.
kk: Opera қсылатын модуль орнатылымы кезінде қате тапты. Қосылатын модульдер дұрыс жұмыс істемеуі мүмкін. Орнатылымды тексеріңіз.
ko: Opera가 플러그인 설치 중에 문제를 발견했습니다. 플러그인이 정상적으로 작동하지 않게됩니다. 설치가 잘 됐는지 확인하십시오.
lt: Diegiant priedą Opera iškilo keblumų. Priedai korektiškai neveiks. Patikrinkite, ar viskas teisingai įdiegta.
lv: Lietojumprogrammai Opera radās problēma spraudņa iestatīšanas laikā. Spraudņi nedarbosies pareizi. Pārbaudiet instalāciju.
mk: Опера откри проблем при поставување на приклучок. Некои приклучоци нема да работат исправно. Проверете ја вашата инсталација.
nb: Opera fikk problemer under installasjon av programtillegg. Programtilleggene kommer ikke til å virke som de skal. Kontroller installasjonen din.
nl: Opera ondervindt problemen met het instellen van plug-ins. Plug-ins zullen niet goed werken. Controleer de installatie.
pa: ਪਲਗ-ਇਨ ਸੈਟਅਪ ਦੇ ਦੌਰਾਨ Opera ਨੂੰ ਸਮੱਸਿਆ ਦਾ ਸਾਹਮਣਾ ਕਰਨਾ ਪਿਆ। ਪਲਗ-ਇਨਸ ਸਹੀ ਤਰ੍ਹਾਂ ਨਾਲ ਕਾਰਜ ਨਹੀਂ ਕਰਨਗੇ। ਆਪਣੀ ਸਥਾਪਨਾ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Podczas instalacji wtyczki wystąpił problem. Wtyczka nie będzie działać prawidłowo. Sprawdź poprawność instalacji Opery.
ro: Opera a întâmpinat o problemă în timpul configurării plugin-ului. Plugin-urile nu vor funcționa corespunzător. Verificați instalarea.
ru: Произошла ошибка при настройке плагина. Плагины не будут работать должным образом. Проверьте вашу установку.
sr: Opera је наишла на проблем током поставке прикључка. Прикључци неће радити исправно. Проверите Вашу инсталацију.
ta: ப்ளக்-இன் அமைவின்போது Opera சிக்கலை எதிர்கொண்டது. ப்ளக்-இன்கள் சரியாக இயங்காது. உங்கள் நிறுவலைச் சோதிக்கவும்.
te: ప్లగ్-ఇన్ సెటప్ చేసేటప్పుడు ఒక సమస్యను Opera ఎదుర్కొంది. ప్లగ్-ఇన్‌లు సరిగ్గా పని చేయవు. మీ ఇన్‌స్టాలేషన్‌ను తనిఖీ చేయండి.
th: Opera พบกับเปัญหาระหว่างการติดตั้งปลั๊กอิน ปลั๊กอินจะทำงานได้อย่างไม่ถูกต้อง โปรดตรวจสอบการติดตั้งของคุณ
tl: Nagkaproblema ang Opera habang nagse-setup ng plug-in. Hindi gagana nang maayos ang mga plug-in. Tingnan ang iyong instalasyon.
tr: Opera, yan uygulama ayarında bir sorunla karşılaştı. Yan uygulamalar düzgün çalışmayabilir. Kurulumunuzu kontrol edin.
uk: Під час налаштування додатків Opera зіткнулася з проблемою. Додатки не будуть працювати як належить. Перевірте наявність всіх встановлених компонентів.
ur: پلگ - ان ترتیب کے دوران Opera کو ایک دشواری پیش آئی ہے۔ پلگ - انز صحیح طریقہ سے کام نہیں کریں گے۔ اپنی تنصیب کی جانچ کریں۔.
zh_tw: Opera 在設定外掛程式時遇到問題， 外掛程式將無法正常執行， 請檢查是否正確安裝。
