Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_QTLIB_FILEDIALOG_SPECIAL
source: Special
af: Spesiaal
bg: Особен
bn: বিশেষ
cs: Speciální
cy: Arbennig
da: Speciel
de: Spezial
el: Ειδικό
es_la: Especial
fa: مخصوص
fi: Erityinen
hi: विशेष
hr: Posebno
id: Spesial
ja: スペシャルファイル
ka: საგანგებო
kk: Арнайы
ko: 특별 창
lt: Specialieji
lv: Speciāls
mk: Специјална
nb: Spesiell
nl: Speciaal
pa: ਵਿਸ਼ੇਸ਼
pl: Specjalne
ru: Специальное
sr: Посебно
ta: சிறப்பு
te: ప్రత్యేకం
th: พิเศษ
tl: Espesyal
tr: Özel
uk: Особливий
ur: خاص
zh_tw: 特殊

# DI_QTLIB_FILEDIALOG_SYMLINKDIR
source: Symlink to Directory
af: Symlink na Gids
bg: Дир(с.вр.)
bn: ডিরেক্টরিতে সিমলিঙ্ক
cs: Symbolický odkaz na složku
cy: Symlink i Gyfeiriadur
da: Symlink til katalog
de: Symlink zum Verzeichnis
el: Συμβολικός δεσμός στον Κατάλογο
es_la: Enlace simbólico a Directorio
fa: Symlink به دایرکتوری
fi: Symbolinen linkki hakemistoon
hi: निर्देशिका को सिमलिंक
hr: Simbveza prema mapi
id: Symlink ke Direktori
ja: ディレクトリへのシンボリックリンク
ka: საქაღალდის სიმბმული
kk: Каталог символикалық сілтеме
ko: 디렉토리 심링크
lt: Tekstinis aplanko saitas
lv: Simboliska saite uz direktoriju
mk: Symlink до Директориум
nb: Symbolsk lenke til mappe
nl: Symlink naar Directory
pa: ਡਾਇਰੈਕਟਰੀ ਤੇ ਸਿਮਲਿੰਕ
pl: Dowiązanie symboliczne do katalogu
ro: Legătură simbolică la director
ru: Символьная ссылка на каталог
sr: Симлинк до директоријума
ta: கோப்பகத்துக்கான சிம்லிங்க்
te: డైరెక్టరీకి Symlink
th: ซิมลิงค์ไปที่ไดเร็กทอรี
tl: Symlink sa Directory
tr: Dizine bağ koy
uk: Символічне посилання на каталог
ur: ڈائریکٹری میں سم لنک
zh_tw: Symlink 到目錄

# DI_QTLIB_FILEDIALOG_SYMLINKFILE
source: Symlink to File
af: Symlink na Lêer
bg: Файл(с.вр.)
bn: ফাইলে সিমলিঙ্ক
cs: Symbolický odkaz na soubor
cy: Symlink i Ffeil
da: Symlink til fil
de: Symlink auf Datei
el: Συμβολικός δεσμός στο Αρχείο
es_la: Enlace simbólico a Archivo
fa: Symlink به فایل
fi: Symbolinen linkki tiedostoon
hi: फाइल को सिमलिंक
hr: Simbveza prema datoteci
id: Symlink ke File
ja: ファイルへのシンボリックリンク
ka: ფაილის სიმბმული
kk: Файл символикалық
ko: 파일 심링크
lt: Tekstinis rinkmenos saitas
lv: Simboliska saite uz failu
mk: Symlink до Датотека
nb: Symbolsk lenke til fil
nl: Symlink naar Bestand
pa: ਫਾਈਲ ਤੇ ਸਿਮਲਿੰਕ
pl: Dowiązanie symboliczne do pliku
ro: Legătură simbolică la fișier
ru: Символьная ссылка на файл
sr: Симлинк до фајла
ta: கோப்புக்கான சிம்லிங்க்
te: ఫైల్‌కు Symlink
th: ซิมลิงค์ไปที่ไฟล์
tl: Symlink sa File
tr: Dosyaya bağlantı
uk: Символічне посилання на файл
ur: فائل میں سم لنک
zh_tw: Symlink 到檔案

# DI_QTLIB_FILEDIALOG_SYMLINKSPECIAL
source: Symlink to Special
af: Symlink na Spesiaal
bg: Обект(с.вр.)
bn: বিশেষে সিমলিঙ্ক
cs: Symbolický odkaz na speciální
cy: Symlink i Arbennig
da: Symlink til speciel
de: Symlink auf Spezial
el: Συμβολικός δεσμός σε Ειδικό
es_la: Enlace simbólico a Especial
fa: Symlink به حالت ویژه
fi: Symbolinen linkki erityiseen
hi: विशेष को सिमलिंक
hr: Simbveza posebna
id: Symlink ke Spesial
ja: スペシャルファイルへのシンボリックリンク
ka: სიმბმული საგანგებო ობიექტზე
kk: Арнайы символикалық сілтеме
ko: 스페셜 심링크
lt: Tekstinis saitas su Specialiaisiais
lv: Simboliska saite uz Speciāls
mk: Symlink до Специјално
nb: Symbolsk lenke til spesialfil
nl: Symlink naar Speciaal
pa: ਵਿਸ਼ੇਸ਼ ਤੇ ਸਿਮਲਿੰਕ
pl: Dowiązanie symboliczne do specjalnego
ro: Legătură simbolică la special
ru: Символьная ссылка на объект
sr: Симлинк до посебног
ta: சிறப்புக்கான சிம்லிங்க்
te: ప్రత్యేకానికి Symlink
th: ซิมลิงค์ไปยังพิเศษ
tl: Symlink sa Espesyal
tr: Özele bağ koy
uk: Символічне посилання на особливий елемент
ur: مخصوص کے لئے سم لنک
zh_tw: Symlink 到特殊

# DI_QTLIB_FILEDIALOG_TYPE
source: Type
af: Soort
bg: Тип
bn: টাইপ করুন
cs: Typ
cy: Math
de: Typ
el: Τύπος
es_la: Tipo
fa: نوع
fi: Tyyppi
hi: प्रकार
hr: Vrsta
id: Jenis
ja: タイプ
ka: ტიპი
kk: Түрі
ko: 형식
lt: Tipas
lv: Tips
mk: Тип
nl: Soort
pa: ਪ੍ਰਕਾਰ
pl: Typ
ro: Tip
ru: Тип
sr: Тип
ta: வகை
te: రకం
th: ประเภท
tl: Uri
tr: Tip
uk: Тип
ur: قسم
zh_tw: 類型

# DI_QTLIB_FILEDIALOG_WRITEONLY
source: Write-only
af: Net-skryf
bg: Само за четене
bn: কেবল লেখার জন্য
cs: Jen pro zápis
cy: Ysgrifennu'n unig
da: Kun skrive
el: Μόνο εγγραφής
es_la: Sólo escritura
fa: فقط نوشتنی
fi: Vain kirjoitus
hi: केवल-लेखन
hr: Samo za zapisivanje
id: Hanya-tulis
ja: 書き込み専用
kk: Тек жазу
ko: 쓰기 전용
lt: Tik rašyti
lv: Tikai rakstīt
mk: Само за впишување
nb: Bare skrive
nl: Alleen schrijven
pa: ਸਿਰਫ਼ ਲਿਖੋ
pl: Tylko do zapisu
ro: Doar-scriere
ru: Чтение-запись
sr: Само писање
ta: எழுத மட்டும்
te: వ్రాసేందుకు-మాత్రమే
th: เขียนเท่านั้น
tr: Yalnızca yazılabilir
uk: Лише запис
ur: صرف لکھنے کےلئے
zh_tw: 唯寫

# DI_QTLIB_FILEDIALOG_WRITE
source: Write: %1
af: Skryf: %1
bg: Запис: %1
bn: লিখুন: %1
cs: Zapisuji: %1
cy: Ysgrifennu: %1
da: Skriv: %1
de: Schreibe: %1
el: Εγγραφή: %1
es_la: Escribir: %1
fa: نوشتن: %1
fi: Kirjoitus: %1
hi: लिखें: %1
hr: Zapiši: %1
id: Tulis: %1
ja: 書き込み: %1
ka: ჩაწერა: %1
kk: Жазу: %1
ko: 쓰기: %1
lt: Rašoma: %1
lv: Rakstīt: %1
mk: Запиши: %1
nb: Skriv: %1
nl: Schrijf: %1
pa: ਲਿਖੋ: %1
pl: Zapis: %1
ro: Scrie: %1
ru: Запись: %1
sr: Писање: %1
ta: எழுது: %1
te: వ్రాయి: %1
th: เขียน: %1
tl: Isulat: %1
tr: Yaz: %1
uk: Запис: %1
ur: لکھیں: %1
zh_tw: 寫入： %1

# DI_QTLIB_FILEDIALOG_THEDIRECTORY
source: the directory
af: die gids
bg: директорията
bn: ডিরেক্টরি
cs: složka
cy: y cyfeiriadur
da: kataloget
de: das Verzeichnis
el: του καταλόγου
es_la: el directorio
fa: دایرکتوری
fi: hakemisto
hi: यह निर्देशिका
hr: Mapu
id: direktori
ja: ディレクトリ
ka: საქაღალდე
kk: Каталог
ko: 디렉토리
lt: aplanką
lv: direktorijs
mk: директориумот
nb: mappen
nl: de directory
pa: ਡਾਇਰੈਕਟਰੀ
pl: katalogu
ro: directorul
ru: каталог
sr: директоријум
ta: கோப்பகம்
te: డైరెక్టరీ
th: ไดเร็กทอรี
tl: ang directory
tr: dizin
uk: каталог
ur: ڈائریکٹری
zh_tw: 目錄

# DI_QTLIB_FILEDIALOG_THEFILE
source: the file
af: die lêer
bg: файла
bn: ফাইলটি
cs: soubor
cy: y ffeil
da: filen
de: die Datei
el: του αρχείου
es_la: el archivo
fa: فایل
fi: tiedosto
hi: यह फाइल
hr: Datoteku
id: File
ja: ファイル
ka: ფაილი
kk: файл
ko: 파일
lt: rinkmeną
lv: fails
mk: датотеката
nb: filen
nl: het bestand
pa: ਫਾਈਲ
pl: pliku
ro: fișierul
ru: файл
sr: фајл
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tl: ang file
tr: dosya
uk: файл
ur: فائل
zh_tw: 檔案

# DI_QTLIB_FILEDIALOG_THESYMLINK
source: the symlink
af: die symlink
bg: особения обект
bn: সিমলিঙ্ক
cs: symbolický odkaz
cy: y symlink
da: symlinket
de: den Symlink
el: του συμβολικού δεσμού
es_la: el enláce simbólico
fa: Symlink
fi: symbolinen linkki
hi: यह सिमलिंक
hr: Simbvezu
id: Symlink
ja: シンボリックリンク
ka: სიმბმული
kk: символикалық сілтеме
ko: 심링크
lt: tekstinį saitą
lv: simboliskā saite
mk: symlink-от
nb: den symbolske lenken
nl: de symlink
pa: ਸਿਮਲਿੰਕ
pl: dowiązania symbolicznego
ro: legătura simbolică
ru: символьная ссылка
sr: симлинк
ta: சிம்லிங்க்
te: symlink
th: ซิมลิงค์
tl: ang symlink
tr: bağlantı
uk: символічне посилання
ur: سم لنک
zh_tw: symlink

# DI_OPERA_QT_MUSTSELECTFILE
source: You must select a filename first
af: Jy moet eers 'n lêernaam kies
bg: Първо посочете файл
bn: আপনাকে অবশ্যই প্রথমে একটি ফাইল নাম নির্বাচন করতে হবে
cs: Nejdříve vyberte jméno souboru
cy: Rhaid dewis enw ffeil yn gyntaf
da: Du skal vælge et filnavn først
de: Sie müssen zuerst einen Dateinamen auswählen
el: Πρέπει πρώτα να επιλέξετε ένα όνομα αρχείου
es_la: Se debe seleccionar un nombre de archivo primero
fa: ابتدا باید یک نام فایل انتخاب کنید
fi: Sinun tulee valita tiedostonimi ensin
hi: पहले आपको कोई फाइलनाम चुनना होगा
hr: Prvo morate odabrati naziv
id: Anda harus memilih nama file dulu
ja: 先にファイル名を選択してください
ka: ჯერ ფაილის სახელი უნდა ამოირჩიოთ
kk: Алдымен файлдың атын таңдауыңыз керек
ko: 우선 파일이름을 선택해야 합니다.
lt: Pirmiausia reikia parinkti rinkmenos pavadinimą
lv: Vispirms jāatlasa faila nosaukums
mk: Мора прво да изберете име на датотека
nb: Du må velge et filnavn først
nl: Je moet eerst een bestandsnaam kiezen
pa: ਤੁਹਾਨੂੰ ਪਹਿਲਾਂ ਇੱਕ ਫਾਈਲ ਨਾਂ ਚੁਣਨਾ ਚਾਹੀਦਾ ਹੈ
pl: Należy najpierw określić nazwę pliku
ro: Trebuie să selectați mai întâi un nume de fișier
ru: Сначала нужно выбрать имя файла
sr: Прво морате да изаберете име фајла
ta: முதலில் ஒரு கோப்பு பெயரை நீங்கள் தேர்ந்தெடுக்க வேண்டும்
te: ముందుగా మీరు ఖచ్చితంగా ఒక ఫైల్‌పేరును ఎంచుకోవాలి
th: คุณต้องเลือกชื่อไฟล์ก่อน
tl: Kailangan mo munang pumili ng filename
tr: Önce bir dosya adı seçmelisiniz
uk: Спочатку вам слід вибрати назву файла
ur: پہلے آپ کو لازمی کسی فائل کا نام منتخب کرنا چاہیئے
zh_tw: 你必須先指定一個檔名

# DI_OPERA_QT_MUSTSELECTFILE_TITLE
source: Missing filename
af: Ontbrekende lêernaam
bg: Не е указано име на файл
bn: হারানো ফাইল নাম
cs: Chybějící jméno souboru
cy: Enw ffeil goll
da: Mangler filnavn
de: Der Dateiname fehlt
el: Λείπει το όνομα αρχείου
es_la: Falta el nombre de archivo
fa: نام فایل موجود نیست
fi: Tiedostonimi puuttuu
hi: फाइलनाम नदारद
hr: Nedostaje naziv
id: Nama file hilang
ja: ファイル名が見つかりません
ka: ფაილის სახელია კლია
kk: Файл аты жоқ
ko: 파일이름 누락
lt: Neleistinas rinkmenos vardas
lv: Trūkst faila nosaukuma
mk: Недостасува име на датотека
nb: Manglende filnavn
nl: Ontbrekende bestandsnaam
pa: ਲੁਪਤ ਫਾਈਲ ਨਾਂ
pl: Brak nazwy pliku
ro: Nume de fișier lipsă
ru: Отсутствует имя файла
sr: Недостаје име фајла
ta: கோப்புபெயரைக் காணவில்லை
te: తప్పిపోయిన ఫైల్‌పేరు
th: ไม่มีชื่อไฟล์
tl: Nawawalang filename
tr: Eksik dosya adı
uk: Немає назви файла
ur: فائل کا نام موجود نہیں
zh_tw: 遺漏檔名

# DI_OPERA_QT_FILE_EXISTS
source: The selected filename already exists. If you continue, the contents of the existing file will be replaced. Do you want to continue?
af: Die gekose lêernaam bestaan reeds. Indien jy voortgaan, sal die inhoud van die bestaande lêer vervang word. Wil jy voortgaan?
bg: Вече има файл с това име. Ако продължите, съдържанието на наличния файл ще бъде заменено. Искате ли да продължите?
bn: নির্বাচিত ফাইলনামটি ইতিমধ্যে বিদ্যমান৷ যদি আপনি চালিয়ে যান, বিদ্যমান ফাইলটির বিষয়বস্তু প্রতিস্থাপিত হবে৷ আপনি কি চালিয়ে যেতে চান?
cs: Vybrané jméno souboru již existuje. Budete-li dále pokračovat, obsah stávajícího souboru bude nahrazen. Chcete přesto pokračovat?
da: Det valgte filnavn eksisterer allerede. Hvis du fortsætter, vil indholdet af den eksisterende fil blive erstattet. Ønsker du at fortsætte?
de: Der gewählte Dateiname existiert schon. Wenn Sie weitermachen wird der Inhalt der bestehenden Datei ersetzt. Möchten Sie fortfahren?
el: Το επιλεγμένο όνομα αρχείου υπάρχει ήδη. Εάν συνεχίσετε, τα περιεχόμενα του υπάρχοντος αρχείου θα αντικατασταθούν. Θέλετε να συνεχίσετε;
es_la: El nombre de archivo seleccionado ya existe. Si continúa, el contenido del archivo existente será reemplazado. ¿Desea continuar?
fa: نام فایل انتخابی از قبل موجود است. در صورت ادامه کار، محتوای فایل موجود جایگزین می شود ادامه می دهید؟
fi: Valitun niminen tiedosto on jo olemassa. Jos jatkat, olemassa olevan tiedoston sisältö menetetään. Haluatko jatkaa?
hi: चुना गया फाइलनाम पहले से है। यदि आप आगे बढ़ें, तो विद्यमान फाइल की अंतर्वस्तु का स्थानापन्न हो जाएगा। क्या आप आगे बढ़ना चाहते हैं?
hr: Odabrani naziv već postoji. Ako nastavite, sadržaj postojeće datoteke bit će nadomješten. Želite li nastaviti?
id: Nama file yang dipilih sudah ada. Jika Anda lanjutkan, isi file yang ada akan hilang. Apakah Anda ingin melanjutkan?
ja: 指定されたファイル名は既に存在します。 上書きすると既存のファイルの内容が失われます。 上書きしますか？
ka: ამორჩეული ფაილის სახელი უკვე არსებობს. თუ თქვენ გააგრძელებთ, არსებული ფაილს თავზე გადაეწერება. გნებავთ გაგრძელება?
kk: Таңдалған файл бұрыннан бар. Егер бар файлдың мазмұнын жалғастырсаңыз ауыстырылады. Жалғастырғыңыз келе ме?
ko: 선택한 파일이름이 이미 존재합니다. 계속할 경우 기존 파일 내용이 대체됩니다. 계속하시겠습니까?
lt: Parinktu vardu jau yra kita rinkmena. Jei tęsite toliau – jos turinys bus sunaikintas. Ar vistiek tęsti?
lv: Atlasītais faila nosaukums jau pastāv. Ja turpināsit, esošā faila saturs tiks nomainīts. Vai vēlaties turpināt?
mk: Избраното име на датотека веќе постои. Ако продолжите, содржината на постојната датотека ќе биде заменета. Дали сакате да продолжите?
nb: Det valgte filnavnet finnes allerede. Dersom du fortsetter vil innholdet i den eksisterende filen bli overskrevet. Vil du fortsette?
nl: De gekozen bestandsnaam bestaat al. Als je doorgaat, zal de inhoud van het bestaande bestand worden vervangen. Wil je doorgaan?
pa: ਚੁਣਿਆ ਗਿਆ ਫਾਈਲ ਨਾਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮੌਜੂਦ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਦੇ ਹੋ, ਮੌਜੂਦਾ ਫਾਈਲ ਦੀ ਸਮਗਰੀ ਪੁਨਰਸਥਾਪਿਤ ਹੋ ਜਾਵੇਗੀ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Plik o podanej nazwie już istnieje. Jeśli zdecydujesz się kontynuować, zawartość istniejącego pliku zostanie zastąpiona. Czy chcesz kontynuować?
ro: Numele de fișier selectat există deja. Dacă veți continua, conținutul fișierului existent va fi înlocuit. Vreți să continuați ?
ru: Выбранное имя файла уже существует. Если вы продолжите, содержимое существующего файла будет заменено. Продолжить?
sr: Изабрано име фајла већ постоји. Ако наставите, садржај постојећег фајла ће бити замењен. Желите ли да наставите?
ta: தேர்ந்தெடுத்த கோப்பு பெயர் முன்பே உள்ளது. தொடர்ந்தீர்கள் எனில், முன்பே உள்ள கோப்பின் உள்ளடக்கம் இடமாற்றப்படும். தொடர விரும்புகிறீர்களா?
te: ఎంచుకున్న ఫైల్‌పేరు ఇప్పటికే ఉంది. మీరు కొనసాగితే, ఉనికిలోని ఫైల్ యొక్క కంటెంట్‌లు భర్తీ చేయబడతాయి. మీరు కొనసాగాలని అనుకుంటున్నారా?
th: ชื่อไฟล์ที่คุณเลือกมีอยู่แล้ว หากคุณ ดำเนินการต่อ เนื้อหาในไฟล์ที่มีอยู่เดิมจะถูก แทนที่ คุณต้องการดำเนินการต่อหรือไม่
tl: Mayroon na ang napiling filename. Kung magpapatuloy ka, mapapalitan ang mga nilalaman ng kasalukuyang file. Nais mo bang magpatuloy?
tr: Seçilen dosya adı kullanılıyor. Eğer devam ederseniz, mevcut dosyanın içeriği silinecektir. Devam etmek istiyor musunuz?
uk: Файл з обраною назвою вже існує. Якщо ви продовжите, вміст цього файла буде заміщено. Бажаєте продовжити?
ur: منتخب کردہ فائل کا نام پہلے سے موجود ہے۔ اگر آپ اس عمل کو جاری رکھتے ہیں تو موجودہ فائل کے اجزاء جگہ یہ فائل لے لے گی۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_tw: 指定的檔名已經存在，如果你繼續，現存檔案的內容將會被覆寫。 要繼續？

# DI_OPERA_QT_FILE_EXISTS_REPLACE
source: Replace file
af: Vervang lêer
bg: Замяна на файла
bn: ফাইল প্রতিস্থাপন করুন
cs: Nahradit soubor
cy: Amnewid ffeil
da: Erstat fil
de: Datei überschreiben
el: Αντικατάσταση αρχείου
es_la: Reemplazar archivo
fa: جایگزین کردن فایل
fi: Korvaa tiedosto
hi: फाइल का स्थानापन्न करें
hr: Zamijeni datoteku
id: Ganti file
ja: 上書き
ka: ფაილის ჩანაცვლება
kk: Файлды ауыстыру
ko: 파일 대체
lt: Pakeisti rinkmeną
lv: Aizstāt failu
mk: Замена на датотека
nb: Erstatt fil
nl: Bestand vervangen
pa: ਫਾਈਲ ਪੂਨਰਸਥਾਪਨ ਕਰੋ
pl: Zastąp plik
ro: Înlocuiește fișierul
ru: Заменить файл
sr: Замени фајл
ta: கோப்பை இடமாற்று
te: ఫైల్‌ను భర్తీ చేయి
th: แทนที่ไฟล์
tl: Palitan ang file
tr: Dosya ile değiştir
uk: Замінити файл
ur: فائل کو تبدیل کریں
zh_tw: 置換檔案

# DI_OPERA_QT_EXISTS_SELECTNEW
source: The selected filename already exists. Please select another file
af: Die gekose lêernaam bestaan reeds. Kies asseblief 'n ander lêer
bg: Вече има файл с това име. Моля, посочете друго име
bn: নির্বাচিত ফাইলনামটি ইতিমধ্যে বিদ্যমান৷ দয়া করে অন্য একটি ফাইল নির্বাচন করুন
cs: Vybrané jméno souboru již existuje. Vyberte jiný soubor
cy: Mae'r enw ffeil yma'n bodoli eisoes. Dewiswch ffeil arall.
da: Det valgte filnavn findes allerede. Vælg en anden fil
de: Den gewählten Dateinamen gibt es bereits. Bitte einen anderen wählen.
el: Το επιλεγμένο όνομα αρχείου υπάρχει ήδη. Παρακαλώ επιλέξτε άλλο
es_la: El nombre de archivo seleccionado ya existe. Por favor seleccione otro archivo
fa: نام فایل انتخابی از قبل موجود است. یک فایل دیگر را انتخاب کنید
fi: Valittu tiedostonimi on jo olemassa. Valitse toinen tiedosto
hi: चुना गया फाइलनाम पहले से है। कृपया कोई अन्य फाइल चुनें
hr: Odabrani naziv već postoji. Odaberite drugu datoteku.
id: Nama file yang dipilih sudah ada. Pilih nama file lain
ja: 選択したファイル名は既に存在します。別のファイルを選択してください
ka: ამგვარი სახელის ფაილი უკვე არსებობს. გთხოვთ ამოირჩიოთ სხვა სახელი
kk: Таңдалған файл аты бұрыннан бар. Басқа файлды таңдаңыз
ko: 선택한 파일이름이 이미 존재합니다. 다른 파일을 선택하십시오.
lt: Parinktu pavadinimau jau yra kita rinkmena. Parinkite kitą pavadinimą.
lv: Atlasītais faila nosaukums jau pastāv. Lūdzu, atlasiet citu failu
mk: Избраното име на датотека веќе постои. Ве молиме изберете друго
nb: Det valgte filnavnet eksisterer allerede. Vennligst velg en annen fil
nl: De gekozen bestandsnaam bestaat al. Kies een ander bestand
pa: ਚੁਣਿਆ ਗਿਆ ਫਾਈਲ ਨਾਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਮੌਜੂਦ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਦੂਜੀ ਫਾਈਲ ਚੁਣੋ
pl: Plik o podanej nazwie już istnieje. Wybierz inną nazwę pliku
ro: Numele de fișier selectat există deja. Selectați alt fișier.
ru: Выбранное имя файла уже существует. Выберите другой файл.
sr: Изабрано име фајла већ постоји. Молим Вас изаберите други фајл
ta: தேர்ந்தெடுக்கப்பட்ட கோப்புபெயர் முன்பே உள்ளது. தயவுசெய்து வேறொரு கோப்பைத் தேர்ந்தெடுக்கவும்
te: ఎంచుకున్న ఫైల్‌పేరు ఇప్పటికే ఉంది. దయచేసి మరొక ఫైల్‌ను ఎంచుకోండి
th: ชื่อไฟล์ที่คุณเลือกมีอยู่แล้ว โปรดเลือกไฟล์อื่น
tl: Mayroon na ang napiling filename. Pakipili ang ibang file
tr: Seçili dosya adı mevcut. Başka bir dosya seçin.
uk: Файл з вибраною назвою вже існує. Будь ласка, виберіть іншу назву
ur: متخب کردہ فائل کا نام پہلے سے موجود ہے۔ برائے مہربانی دوسرا نام منتخب کریں
zh_tw: 選擇的檔名已經存在，請指定另一個檔名

# DI_OPERA_QT_FILE_EXISTS_ILLEGAL
source: Illegal filename
af: Onwettige lêernaam
bg: Некоректно име на файл
bn: অবৈধ ফাইলনাম
cs: Nepovolené jméno souboru
cy: Enw ffeil anghyfreithlon
da: Ugyldigt filnavn
de: Unzulässiger Dateiname
el: Μη νόμιμο όνομα αρχείου
es_la: Nombre de archivo ilegal
fa: نام فایل نامعتبر است
fi: Virheellinen tiedostonimi
hi: अवैध फाइलनाम
hr: Nedozvoljeni naziv
id: Nama file tidak sah
ja: 無効なファイル名です
ka: ფაილის არასწორი სახელი
kk: Файл аты заңсыз
ko: 알 수 없는 파일이름
lt: Neleistinas rinkmenos pavadinimas
lv: Neatļauts faila nosaukums
mk: Неисправно име на датотека
nb: Ugyldig filnavn
nl: Ongeldige bestandsnaam
pa: ਅਵੈਧ ਫਾਈਲ ਨਾਂ
pl: Nieprawidłowa nazwa pliku
ro: Nume de fișier nepermis
ru: Неправильное имя файла
sr: Неисправно име фајла
ta: தவறான கோப்புபெயர்
te: న్యాయవిరుద్ధ ఫైల్‌పేరు
th: ชื่อไฟล์ไม่ถูกต้อง
tl: Ilegal na filename
tr: Geçersiz dosya adı
uk: Неприпустима назва файла
ur: فائل کا نام درست نہیں ہے
zh_tw: 無效的檔名
