Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_USERCSS_BOX
source: User mode
af: Gebruikermodus
bg: Режим Потребител
bn: ব্যবহারকারীর মোড
cs: Uživatelský režim
cy: Modd defnyddiwr
da: Brugertilstand
de: Benutzermodus
el: Ρυθμός χρήστη
es_la: Modo de usuario
fa: حالت کاربر
fi: Käyttäjämuoto
hi: प्रयोक्ता विधि
hr: Korisnički način
id: Mode pemakai
ja: ユーザーモード
ka: სამომხმარებლო რეჟიმი
kk: Пайдаланушы режимі
ko: 사용자 모드
lt: Naudotojo parinkta veiksena
lv: Lietotāja režīms
mk: Кориснички режим
nb: Egen modus
nl: Gebruikersstand
pa: ਯੂਜ਼ਰ ਮੋਡ
pl: Tryb użytkownika
ro: Mod utilizator
ru: Режим пользователя
sr: Кориснички мод
ta: பயனர் பயன்முறை
te: యూజర్ మోడ్
th: โหมดผู้ใช้
tl: Mode ng user
tr: Kullanıcı modu
uk: Режим користувача
ur: یوزر موڈ
zh_tw: 使用者模式

# DI_IDM_USER_AUTH_CSS
source: Page style sheet
af: Bladsy-stylblad
bg: Авторов стил
bn: পৃষ্ঠা স্টাইল পত্রক
cs: Styl stránky
cy: Dalen arddull tudalen
da: Sidens stilark
de: Stylesheets der Seite
el: Φύλλο στυλ σελίδας
es_la: Hojas de estilo de la página
fa: صفحه سبک صفحه
fi: Sivun tyylitiedosto
hi: पृष्ठ शैली पत्र
hr: Stilsko oblikovanje stranice
id: Gaya halamanku
ja: 作成者 CSS
ka: გვერდის style sheet
kk: Бет мәнері
ko: 페이지 스타일시트
lt: Tinklalapio stilių lentelė (CSS)
lv: Lapas stilu lapa
mk: Стил на страница
nb: Sidens stilsett
nl: Stijlblad pagina
pa: ਪੰਨਾ ਸਟਾਈਲ ਸ਼ੀਟ
pl: Arkusz stylów strony
ro: Foaia stilului de pagină
ru: Таблица стилей страницы
sr: Странични стил
ta: பக்க ஸ்டைல் ஷீட்
te: పేజీ శైలి పత్రం
th: สไตล์ชีทของเพจ
tl: Style sheet ng pahina
tr: Sayfa stil tablosu
uk: Таблиця стилів сторінки
ur: صفحہ کی اسٹائل شیٹ
zh_tw: 網頁樣式表

# DI_IDM_USER_AUTH_FONT
source: Page fonts and colors
af: Bladsylettertipes en -kleure
bg: Авторови шрифтове и цвят
bn: পৃষ্ঠার হরফ এবং রঙ
cs: Písma a barvy stránky
cy: Ffontiau a lliwiau tudalen
da: Sidens skrifttyper og farver
de: Schriften und Farben der Seite
el: Γραμ/σειρές και χρώματα σελίδας
es_la: Colores y fuentes de la página
fa: قلم ها و رنگ های صفحه
fi: Sivun fontit ja värit
hi: पृष्ठ के फोन्ट और रंग
hr: Fontovi i boje stranice
id: Jenis huruf dan warna halaman
ja: 作成者フォントと配色
ka: გვერდის შრიფტები და ფერები
kk: Бет қаріпі мен түсі
ko: 페이지 글꼴 및 색
lt: Tinklalapio šriftai ir spalvos
lv: Lapas fonti un krāsas
mk: Фонтови и бои за страница
nb: Sidens skrifttyper og farger
nl: Lettertypen en kleuren pagina
pa: ਪੰਨਾ ਫੌਂਟ ਅਤੇ ਰੰਗ
pl: Czcionki i kolory strony
ro: Fonturi și culori de pagină
ru: Шрифты и цвета страницы
sr: Странични фонтови и боје
ta: பக்க எழுத்துருக்கள் மற்றும் வண்ணங்கள்
te: పేజీ ఫాంట్‌లు మరియు రంగులు
th: แบบอักษรและสีของเพจ
tl: Mga font at kulay ng pahina
tr: Sayfa yazı tipi ve renkleri
uk: Шрифти і кольори сторінки
ur: صفحہ کے فونٹس اور رنگ
zh_tw: 網頁字型與顏色

# DI_IDM_USER_USER_CSS
source: My style sheet
af: My stylblad
bg: Потребителски стил
bn: আমার স্টাইল পত্রক
cs: Vlastní styl
cy: Fy nalen arddull
da: Mit stilark
de: Mein Stylesheet verwenden
el: Το δικό μου φύλλο στυλ
es_la: Mi hoja de estilos
fa: صفحه سبک من
fi: Oma tyylitiedosto
hi: मेरा शैली पत्र
hr: Moje stilsko oblikovanje
id: Gaya halamanku
ja: ユーザースタイルシート
ka: საკუთარი style sheet
kk: Менің мәнерім
ko: 내 스타일시트
lt: Naudotojo parinkta stilių lentelė
lv: Mana stilu lapa
mk: Мој стил
nb: Mitt stilsett
nl: Mijn stijlblad
pa: ਮੇਰੀ ਸਟਾਈਲ ਸ਼ੀਟ
pl: Mój arkusz stylów
ro: Foaia mea de stil
ru: Моя таблица стилей
sr: Моја страна стила
ta: எனது ஸ்டைல் ஷீட்
te: నా శైలి షీట్
th: สไตล์ชีทของฉัน
tl: Style sheet ko
tr: Stil tablom
uk: Моя таблиця стилів
ur: میری اسٹائل شیٹ
zh_tw: 個人樣式表

# DI_IDM_USER_USER_FONT
source: My fonts and colors
af: My lettertipes en kleure
bg: Потребителски шрифтове и цвят
bn: আমার হরফ এবং রঙ
cs: Vlastní písma a barvy
cy: Fy ffontiau a lliwiau
da: Mine skrifttyper og farver
de: Meine Schriften und Farben
el: Οι γραμματοσειρές και χρώματά μου
es_la: Mis colores y fuentes
fa: قلم ها و رنگ های من
fi: Omat fontit ja värit
hi: मेरे फोन्ट और रंग
hr: Moji fontovi i boje
id: Jenis huruf dan warna pilihan
ja: ユーザーフォントと配色
ka: საკუთარი შრიფტები და ფერები
kk: Менің қаріптерім мен түстерім
ko: 내 글꼴 및 색
lt: Naudotojo parinkti šriftai ir spalvos
lv: Mani fonti un krāsas
mk: Мои фонтови и бои
nb: Mine skrifttyper og farger
nl: Mijn lettertypen en kleuren
pa: ਮੇਰੇ ਫੌਂਟ ਅਤੇ ਰੰਗ
pl: Moje czcionki i kolory
ro: Fonturile și culorile mele
ru: Мои шрифты и цвета
sr: Моји фонтови и боје
ta: எனது எழுத்துருக்களும் வண்ணங்களும்
te: నా ఫాంట్‌లు మరియు రంగులు
th: แบบอักษรและสีของฉัน
tl: Mga font at kulay ko
tr: Yazı tipi ve renklerim
uk: Мої шрифти і кольори
ur: میرے فونٹس اور رنگ
zh_tw: 個人字型與顏色

# DI_IDM_USER_USER_LINKS
source: My link style
af: My skakelstyl
bg: Потребителски стил на връзките
bn: আমার লিঙ্ক স্টাইল
cs: Vlastní styl odkazů
cy: Fy arddull gyswllt
da: Min linkfremtoning
de: Meine Linkdarstellungen
el: Το δικό μου στυλ δεσμών
es_la: Mi estilo de enlaces
fa: سبک پیونت من
fi: Oma linkkien tyyli
hi: मेरी कड़ी शैली
hr: Moji stilovi veza
id: Gaya link-ku
ja: ユーザーリンクスタイル
ka: საკუთარი ბმულის სტილი
kk: Менің сілтеме мәнерім
ko: 내 링크 스타일
lt: Naudotojo parinktas saitų stilius
lv: Mans saišu stils
mk: Мој стил на врска
nb: Mine innstillinger for lenker
nl: Mijn linkstijl
pa: ਮੇਰੇ ਲਿੰਕ ਸਟਾਈਲ
pl: Moje style odnośników
ro: Stilul meu de legături
ru: Мой стиль ссылок
sr: Мој стил линкова
ta: எனது இணைப்பு ஸ்டைல்
te: నా లింక్ శైలి
th: ลิงค์สไตล์ของฉัน
tl: Istilo ng link ko
tr: Bağlantı stilim
uk: Мій стиль посилань
ur: میرا لنک اسٹائل
zh_tw: 個人連結樣式

# DI_IDLABEL_USERCSS
source: My style sheet
af: My stylblad
bg: Потребителски стил
bn: আমার স্টাইল পত্রক
cs: Vlastní styl
cy: Fy nalen arddull
da: Mit stilark
de: Eigenes Stylesheet
el: Το δικό μου φύλλο στυλ
es_la: Mi hoja de estilos
fa: صفحه سبک من
fi: Oma tyylitiedosto
hi: मेरा शैली पत्र
hr: Moje stilsko oblikovanje
id: Gaya halamanku
ja: ユーザースタイルシート
ka: საკუთარი style sheet
kk: Менің мәнерім
ko: 내 스타일시트
lt: Naudotojo parinkta stilių lentelė
lv: Mana stilu lapa
mk: Мој стил
nb: Mitt stilsett
nl: Mijn stijlblad
pa: ਮੇਰੀ ਸਟਾਈਲ ਸ਼ੀਟ
pl: Mój arkusz stylów
ro: Foaia mea de stil
ru: Моя таблица стилей:
sr: Моја страна стила
ta: எனது ஸ்டைல் ஷீட்
te: నా శైలి షీట్
th: สไตล์ชีทของฉัน
tl: Style sheet ko
tr: Stil tablom
uk: Моя таблиця стилів
ur: میری اسٹائل شیٹ
zh_tw: 個人樣式表

# DI_IDM_PREFS_SEARCH_GROUP
source: Search
af: Soek
bg: Търсене
bn: সন্ধান করুন
cs: Vyhledávání
cy: Chwilio
da: Søgning
de: Suche
el: Αναζήτηση
es_la: Buscar
fa: جستجو
fi: Haku
hi: खोज
hr: Pretraživanje
id: Cari
ja: ウェブ検索
ka: ძიება
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
mk: Пребарување
nb: Søk
nl: Zoekmachines
pa: ਖੋਜੋ
pl: Wyszukiwanie
ro: Căutare
ru: Поиск
sr: Претрага
ta: தேடு
te: శోధన
th: ค้นหา
tl: Hanapin
tr: Arama
uk: Пошук
ur: تلاش کریں
zh_tw: 搜尋

# DI_IDM_PREFS_SEARCH_DEFAULT_TEXT
source: Select default search engine for new windows
af: Kies verstek soekenjin vir nuwe vensters
bg: Изберете подразбираща се търсачка
bn: নতুন উইন্ডোর জন্য ডিফল্ট সার্চ ইঞ্জিন নির্বাচন করুন
cs: Nastavení výchozího vyhledávače pro nová okna
cy: Dewis peiriant chwilio arferol ar gyfer ffenestri newydd
da: Vælg standardsøgemaskine for nye sider
de: Auswahl der Suchmaschine für das Standardsuchfeld.
el: Επιλογή προεπιλεγμένης μηχανής αναζήτησης για νέα παράθυρα
es_la: Seleccionar motor de búsqueda predeterminado para nuevas ventanas
fa: انتخاب موتور جستجوی پیش فرض برای پنجره های جدید
fi: Valitse oletushakukone uusille ikkunoille
hi: नई खिड़कियों के लिए तयशुदा खोज इंजन चुनें
hr: Odaberite osnovni pretraživač za nove prozore
id: Pilih mesin pencari mula untuk jendela-jendela baru
ja: 標準で使用する検索エンジンを選択してください
ka: ამოირჩიეთ სტანდარტული საძიებელი სისტემა ახალი ფანჯრებისთვის
kk: Жаңа терезелер үшін әдепкі іздеу жүйесін таңдау
ko: 기본 검색 엔진 선택
lt: Parinkite numatytąją paieškos sistemą naujiems langams
lv: Atlasīt noklusējuma meklētājprogrammu jauniem logiem
mk: Изберете стандарен пребарувачки сервис за нови прозорци
nb: Velg standard søkemotor for nye vinduer
nl: Kies standaard zoekmachine voor nieuwe vensters
pa: ਨਵੀਂ ਵਿੰਡੋਜ਼ ਲਈ ਡਿਫੌਲਟ ਖੋਜ ਇੰਜਣ ਚੁਣੋ
pl: Wybierz domyślną wyszukiwarkę dla nowych okien i kart
ro: Selectați motorul de căutare implicit pentru ferestre noi
ru: Выбор службы поиска по умолчанию для новых окон
sr: Изаберите основни погон претраге за нове прозоре
ta: புதிய சாளரத்துக்கு இயல்புநிலை தேடுபொறியைத் தேர்ந்தெடுக்கவும்
te: కొత్త విండోలకు డిపాల్ట్ శోధన ఇంజిన్‌ను ఎంచుకోండి
th: เลือกเครื่องมือค้นหาเริ่มต้นสำหรับหน้าต่างใหม่
tl: Pumili ng default na search engine para sa mga bagong window
tr: Yeni pencere için varsayılan arama motorunu seçin
uk: Виберіть типовий рушій пошуку для нових вікон
ur: نئی ونڈوز کے لئے اصل سرچ انجن منتخب کریں
zh_tw: 選擇預設的搜尋引擎

# DI_IDM_PREFS_SEARCH_RESULTS_TEXT
source: Preferred number of search results per page
af: Voorkeurgetal soekresultate per bladsy
bg: Брой резултати на страница
bn: পৃষ্ঠা পিছু সন্ধান ফলাফলের পছন্দসই সংখ্যা
cs: Počet výsledků vyhledávání zobrazených na 1 stránce
cy: Nifer o ganlyniadau chwilio i bob tudalen:
da: Ønsket antal søgeresultater per side
de: Gewünschte Anzahl der Suchergebnisse pro Seite
el: Προτιμώμενος αριθμός αποτελεσμάτων ανά σελίδα
es_la: Resultados de búsqueda por página
fa: تعداد مورد نظر نتایج جستجو در هر صفحه
fi: Suosimasi hakutuloksien määrä sivua kohti
hi: प्रति पृष्ठ खोज परिणामों की मनपसंद संख्या
hr: Preferirani broj rezultata po jednoj stranici
id: Pilihan jumlah hasil pencarian per halaman
ja: 1 ページあたりの検索結果の表示数
ka: ძიების შედეგების სასურველი ოდენობა გვერდზე
kk: Беттегі ұсынылатын іздеу нәтижелер саны
ko: 페이지에 보이는 검색결과 수
lt: Skaičius radinių, kuriuos pateikti puslapyje
lv: Izvēlētais meklēšanas rezultātu skaits uz lapu
mk: Претпочитан број на резултати од пребарување по страница
nb: Ønsket antall søkeresultater per side
nl: Gewenst aantal zoekresultaten per pagina
pa: ਹਰੇਕ ਪੰਨੇ ਤੇ ਖੋਜ ਪਰਿਣਾਮਾਂ ਦੀ ਤਰਜੀਹੀ ਸੰਖਿਆ
pl: Preferowana liczba wyników wyszukiwania na stronę
ro: Numărul preferat de rezultate de căutare per pagină
ru: Предпочитаемое количество результатов поиска
sr: Пожељни број резултата претраге по страни
ta: ஒரு பக்கத்தில் காண விரும்பும் தேடல் முடிவுகளின் எண்ணிக்கை
te: ఒక పేజీకి కావలసిన శోధన ఫలితాల సంఖ్య
th: จำนวนผลลัพธ์การค้นหาที่ต้องการต่อเพจ
tl: Mas gustong bilang ng mga resulta sa paghanap kada pahina
tr: Sayfa başına düşen arama sonucu sayısı
uk: Бажане число результатів пошуку на сторінку
ur: فی صفحہ تلاش کے نتائج کا ترجیحاتی نمبر
zh_tw: 你希望每頁顯示搜尋結果的數目

# DI_IDHELP
source: Help
af: Hulp
as: সহায়
bg: Помощ
bn: সহায়তা
ca: Ajuda
cs: Nápověda
cy: Cymorth
da: Hjælp
de: Hilfe
el: Βοήθεια
es_la: Ayuda
eu: Laguntza
fa: راهنما
fi: Ohje
gu: મદદ
hi: मदद
hr: Pomoć
id: Bantuan
ja: ヘルプ
ka: შველა
kk: Анықтама
km: ជួយ
ko: 도움말
lt: Žinynas
lv: Palīdzība
mk: Помош
ml: സഹായം
mn: Тусламж
nb: Hjelp
or: ସହାୟତା
pa: ਮਦਦ
pl: Pomoc
ps: مرسته
ro: Ajutor
ru: Справка
si: උපකාර
sl: Pomoč
sq: Ndihma
sr: Помоћ
ta: உதவி
te: సహాయం
th: วิธีใช้
tk: Kömek
tl: Tulong
tr: Yardım
uk: Довідка
ur: مدد
zh_hk: 說明
zh_tw: 說明

# DI_IDL_SOURCE
source: From
af: Van
bg: От
bn: থেকে
cs: Co
cy: Oddi wrth
da: Fra
de: Quelle
el: Από
es_la: Fuente
fa: فرستنده
fi: Lähde
hi: प्रेषक
hr: Od
id: Dari
ja: 転送元
ka: გამგზავნი
kk: Кімнен
ko: 원본
lt: Iš
lv: No
mk: Од
nb: Fra
nl: Bron
pa: ਵੱਲੋਂ
pl: Źródło
ro: De la
ru: URL
sr: Од
ta: அனுப்புநர்
te: లేఖరి
th: จาก
tl: Mula sa
tr: Kaynak
uk: З
ur: منجانب
zh_tw: 從

# DI_IDL_DESTINATION
source: To
af: Aan
bg: Към
bn: প্রতি
cs: Kam
cy: At
da: Til
de: Ziel
el: Προς
es_la: Destino
fa: گيرنده
fi: Kohde
hi: प्राप्ती
hr: Za
id: Ke
ja: 転送先
ka: მიმღები
kk: Кімге
ko: 대상
lt: Į
lv: Kam
mk: До
nb: Til
nl: Naar
pa: ਪ੍ਰਤੀ
pl: Cel
ro: Către
ru: Сохранён в
sr: За
ta: பெறுநர்
te: వరకు
th: ถึง
tl: Para sa
tr: Hedef
uk: До
ur: برائے
zh_tw: 到

# DI_IDL_SIZE
source: Size
af: Grootte
bg: Големина
bn: আকার
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшем
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: سائز
zh_tw: 大小

# DI_IDL_TRANSFERED
source: Transferred
af: Oorgedra
bg: Прехвърлени
bn: স্থানান্তরিত
cs: Přeneseno
cy: Llwythwyd
da: Overført
de: Übertragen
el: Μεταφέρθηκαν
es_la: Descargado
fa: منتقل شده
fi: Siirretty
hi: अंतरित
hr: Prebačeno
id: Terdownload
ja: 受信済
ka: გადაგზავნილია
kk: Берілген
ko: 전송
lt: Atsiųsta
lv: Pārsūtīts
mk: Пренесено
nb: Overført
nl: Overgedragen
pa: ਸਥਾਂਨ ਪਰਵਰਤਿਤ
pl: Pobrano
ro: Transferat
ru: Загружено
sr: Пренето
ta: பரிமாற்றப்பட்டது
te: బదిలీ చేయబడింది
th: ส่งแล้ว
tl: Nailipat
tr: İndirildi
uk: Звантажено
ur: منتقل کردہ
zh_tw: 已傳

# DI_ID_CL_PROP_NAME_LABEL
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Vardas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Ім’я
ur: نام
zh_tw: 名稱

# DI_ID_CL_PROP_HOMEPAGE_LABEL
source: Home page
af: Tuisblad
bg: Начална страница
bn: হোম পেজ
cs: Webová stránka
da: Hjemmeside
el: Αρχική σελίδα
es_la: Página inicial
fa: صفحه صلی
fi: Kotisivu
hi: गृह पृष्ठ
hr: Početna stranica
ja: ホームページ
ka: საწყისი გვერდი
kk: Бастапқы бет
ko: 홈 페이지
lt: Pagrindinis puslapis
lv: Mājaslapa
mk: Главна страница
nb: Hjemmeside
pa: ਮੁੱਖ ਪੰਨਾ
pl: Strona WWW
ro: Pagină web
ru: Личный сайт:
sr: Почетна страна
ta: முகப்புப் பக்கம்
te: హోమ్ పేజీ
th: โฮมเพจ
tr: Başlangıç sayfası
uk: Домашня сторінка
ur: ہوم پیج
zh_tw: 首頁

# DI_ID_CL_PROP_POSTADDR_LABEL
source: Postal address
af: Posadres
bg: Адрес
bn: ডাক ঠিকানা
cs: Poštovní adresa
cy: Cyfeiriad post
da: Postadresse
de: Anschrift
el: Ταχ/κή διεύθυνση
es_la: Dirección postal
fa: آدرس پستی
fi: Postiosoite
hi: डाक पता
hr: Poštanska adresa
id: Alamat surat
ja: 郵便番号・住所
ka: საფოსტო მისამართი
kk: Пошта мекенжайы
ko: 우편주소
lt: Pašto adresas
lv: Pasta adrese
mk: Поштенска адреса
nb: Postadresse
nl: Postadres
pa: ਪੋਸਟਲ ਪਤਾ
pl: Adres pocztowy
ro: Adresă poștală
ru: Почтовый адрес
sr: Поштанска адреса
ta: அஞ்சல் முகவரி
te: పోస్టల్ చిరునామా
th: รหัสไปรษณีย์ที่อยู่
tr: Posta adresi
uk: Поштова адреса
ur: ڈاک کا پتہ
zh_tw: 住址

# DI_ID_CL_PROP_PHONE_LABEL
source: Phone
af: Foon
bg: Телефон
bn: ফোন
cs: Telefon
cy: Ffôn
da: Telefon
de: Telefon
el: Τηλέφωνο
es_la: Teléfono
fa: تلفن
fi: Puhelin
hi: फोन
hr: Telefon
id: Telepon
ja: 電話番号
ka: ტელეფონი
kk: Телефон
ko: 전화번호
lt: Telefonas
lv: Tālrunis
mk: Телефон
nb: Telefon
nl: Telefoon
pa: ਫ਼ੋਨ
pl: Telefon
ro: Telefon
ru: Телефон:
sr: Телефон
ta: தொலைபேசி
te: ఫోన్
th: โทรศัพท์
tl: Telepono
tr: Telefon
uk: Телефон
ur: فون
zh_tw: 電話

# DI_ID_CL_PROP_NOTES_LABEL
source: Notes
af: Notas
bg: Записки
bn: নোটগুলি
cs: Poznámky
cy: Nodiadau
da: Notater
de: Notizen
el: Σημειώσεις
es_la: Notas
fa: یادداشت ها
fi: Kommentit
hi: टिप्पणियां
hr: Bilješke
id: Nota
ja: メモ
ka: შენიშვნები
kk: Ескертпелер
ko: 메모
lt: Pastabos
lv: Piezīmes
mk: Белешки
nb: Notater
nl: Aantekeningen
pa: ਨੋਟਸ
pl: Notatki
ro: Notițe
ru: Заметки:
sr: Белешке
ta: குறிப்புகள்
te: గమనికలు
th: โน้ต
tl: Mga Tala
tr: Notlar
uk: Нотатки
ur: یاد داشتیں
zh_tw: 其他

# DI_ABORTDLG
source: Print
af: Druk
bg: Печат
bn: মুদ্রণ করুন
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
el: Εκτύπωση
es_la: Imprimir
fa: چاپ
fi: Tulosta
hi: मुद्रण
hr: Ispiši
id: Cetak
ja: 印刷
ka: ამობეჭდვა
kk: Басып шығару
ko: 인쇄
lt: Spausdinimas
lv: Drukāt
mk: Печати
nb: Utskrift
nl: Afdrukken
pa: ਛਪਾਈ ਕਰੋ
pl: Wydruk
ro: Tipărește
ru: Печать
sr: Штампа
ta: அச்சிடு
te: ముద్రించు
th: พิมพ์
tl: I-print
tr: Yazdır
uk: Надрукувати
ur: پرنٹ
zh_tw: 列印

# DI_ACCEPTCERTIFI
source: Certificate
af: Sertifikaat
bg: Сертификат
bn: শংসাপত্র
cs: Certifikát
cy: Tystysgrif
da: Certifikat
de: Zertifikat
el: Πιστοποιητικό
es_la: Certificado
fa: مجوز
fi: Varmenne
hi: प्रमाणपत्र
hr: Potvrda
id: Sertifikat
ja: 証明書
ka: სერთიფიკატი
kk: Куәлік
ko: 인증서
lt: Liudijimas
lv: Sertifikāts
mk: Сертификат
nb: Sertifikat
nl: Certificaat
pa: ਸਰਟੀਫਿਕੇਟ
pl: Certyfikat
ro: Certificat
ru: Сертификат
sr: Потврда
ta: சான்றிதழ்
te: సర్టిఫికేట్
th: ใบรับรอง
tr: Sertifika
uk: Сертифікат
ur: سرٹیفیکٹر
zh_tw: 憑證

# DI_ADDACCLANG
source: Accept Language
af: Aanvaar taal
bg: Предпочитан език
bn: ভাষা স্বীকার করুন
cs: Přidat jazyk
cy: Derbyn iaith
da: Accepter sprog
de: Sprachen akzeptieren
el: Αποδοχή Γλώσσας
es_la: Aceptar idioma
fa: پذیرفتن زبان
fi: Hyväksytyt kielet
hi: भाषा स्वीकारें
hr: Prihvati jezik
id: Bahasa diterima
ja: 追加する言語
ka: ენის მიღება
kk: Тілді қабылдау
ko: 언어 선택
lt: Priimti kalbą
lv: Akceptēt valodu
mk: Прифати јазик
nb: Godta språk
nl: Te accepteren taal
pa: ਭਾਸ਼ਾ ਸਵੀਕਾਰ ਕਰੋ
pl: Dodaj język
ro: Limbă de acceptat
ru: Выбор предпочитаемого языка
sr: Прихвати језик
ta: மொழியை ஏற்றுக்கொள்ளவும்
te: భాషను అంగీకరించు
th: ยอมรับภาษา
tl: Tanggapin ang Wika
tr: Dili Kabul Et
uk: Прийняти мову
ur: زبان کو منتخب کریں
zh_tw: 接受的語系

# DI_ADVSTARTSETTINGS
source: Advanced startup settings
af: Gevorderde aansit-instellings
bg: Допълнителни предстартови настройки
bn: অগ্রণী সূচনা সেটিংস
cs: Další nastavení
cy: Gosodiadau cychwyn uwch
da: Avancerede opstartsindstillinger
de: Erweiterte Starteinstellungen
el: Ρυθμίσεις εκκίνησης για προχωρημένους
es_la: Opciones avanzadas de inicio
fa: تنظیمات شروع به کار پیشرفته
fi: Käynnistyksen lisäasetukset
hi: उन्नत प्रारंभन सेटिंग
hr: Napredne postavke pri pokretanju
id: Aturan mulai lanjutan
ja: 起動の詳細設定
ka: დაწყების პარამეტრები დეტალურად
kk: Іске қосудың қосымша параметрлері
ko: 고급 시작 설정
lt: Papildomos paleisties nuostatos
lv: Papildu startēšanas iestatījumi
mk: Напредни поставки за стартување
nb: Avanserte startinnstillinger
nl: Geavanceerde opstartinstellingen
pa: ਆਧੁਨਿਕ ਸਟਾਰਟਅਪ ਸੈਟਿੰਗਜ਼
pl: Zaawansowane
ro: Setări de pornire avansate
ru: Дополнительные настройки запуска
sr: Напредне почетне поставке
ta: மேம்பட்ட தொடங்குதல் அமைப்புகள்
te: ఆధునిక ప్రారంభ విధానం అమర్పులు
th: การตั้งค่าการเริ่มต้นทำงานขั้นสูง
tl: Mga advance na setting sa startup
tr: Gelişmiş başlangıç ayarları
uk: Додаткові параметри запуску
ur: آغاز کی اعلیٰ سیٹنگز
zh_tw: 進階啟動設定

# DI_APPLYINGPREFS
source: Applying preferences
af: Pas tans voorkeure toe
bg: Прилагане на предпочитанията
bn: অগ্রাধিকারগুলি প্রয়োগ হচ্ছে
cs: Aktualizuji nastavení
cy: Gweithredu blaenoriaethau
da: Tager indstillinger i brug
de: Übernehme Einstellungen
el: Εφαρμογή προτιμήσεων
es_la: Aplicando opciones
fa: اعمال تنظیمات برگزیده
fi: Soveltamisominaisuudet
hi: पसंद लागू करना
hr: Osobne postavke se primjenjuju
id: Menerapkan pilihan
ja: 設定の適用中
ka: პარამეტრებს ვააქტიურებ
kk: Ұсынылатындарды қолдану
ko: 환경 설정 적용
lt: Taikomos nuostatos
lv: Lieto preferences
mk: Применувам нагодувања
nb: Tar i bruk innstillinger
nl: Toepassen voorkeuren
pa: ਤਰਜੀਹਾਂ ਲਾਗੂ ਕਰ ਰਿਹਾ ਹੈ
pl: Aktualizacja preferencji
ro: Aplicare preferințe
ru: Применение настроек
sr: Примена подешавања
ta: விருப்பத்தேர்வுகளைப் பயன்படுத்துகிறது
te: ప్రాధాన్యతలను వర్తింపచేస్తోంది
th: กำลังนำการตั้งค่าไปใช้
tl: Ginagamit ang mga kagustuhan
tr: Tercihleri uygulamak
uk: Застосування налаштувань
ur: ترجیحات کو لاگو کرنا
zh_tw: 套用設定

# DI_ASKCOOKIE
source: The server wishes to send you a cookie
af: Die bediener wil vir jou 'n koekie stuur
bg: Бисквитка: приемане или отказ?
bn: সার্ভারটি আপনাকে একটি কুকি প্রেরণ করতে চায়
cs: Server vám posílá cookie
cy: Mae'r gwasanaethwr am anfon cookie atoch
da: Serveren ønsker at sende dig en cookie
de: Der Server möchte Ihnen ein Cookie senden
el: Ο διακομιστής επιθυμεί να σας στείλει ένα cookie
es_la: El servidor desea enviarle una cookie
fa: سرور می خواهد یک کوکی برای شما ارسال کند
fi: Palvelin haluaa lähettää sinulle evästeen
hi: सर्वर आपको एक कुकी भेजना चाहता है
hr: Poslužitelj vam želi poslati kolačić
id: Server mau mengirim sebuah cookie
ja: サーバーから送信された Cookie の承認
ka: სერვერს უნდა ნამცხვარი მოგიკითხოთ
kk: Сервер сізге cookie жібергісі келеді
ko: 서버가 쿠키를 보내려고 함
lt: Serveris nori atsiųsti slapuką
lv: Serveris vēlas nosūtīt sīkfailu
mk: Серверот сака да ви прати колаче
nb: Tjeneren vil sende deg en infokapsel
nl: De server wil je een cookie geven
pa: ਸਰਵਰ ਤੁਹਾਨੂੰ ਇੱਕ ਕੁਕੀ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ
pl: Serwer próbuje wysłać ciasteczko
ro: Serverul dorește să vă trimită un cookie
ru: Уведомление об отправке cookie
sr: Сервер жели да Вам пошаље колачић
ta: உங்களுக்கு ஒரு குக்கீயை அனுப்ப சர்வர் விரும்புகிறது
te: మీకు ఒక కుకీని పంపాలని సర్వర్ కోరుకుంటోంది
th: เซิร์ฟเวอร์ต้องการส่งคุ้กกี้ให้กับคุณ
tl: Nais magpadala sa iyo ng cookie ang server
tr: Sunucu size bir çerez göndermek istiyor
uk: Сервер бажає надіслати вам куку
ur: سرور آپ کو ایک کوکی بھیجنا چاہتا ہے
zh_tw: 伺服器希望在你電腦放置 cookie

# DI_ASKNICKNAME
source: Fast bookmark access
af: Vinnige boekmerktoegang
bg: Бърз достъп до отметка
bn: দ্রুত বুকমার্ক অ্যাক্সেস
cs: Záložky
cy: Mynediad cyflym i'r nodau tudalen
da: Hurtig bogmærkeadgang
de: Lesezeichenschnellzugriff
el: Ταχεία πρόσβαση σελιδοδεικτών
es_la: Acceso rápido a marcadores
fa: دسترسی سریع به محل یاب
fi: Kirjanmerkkien pikakäyttö
hi: तेज पुस्तक-चिह्न प्राप्ती
hr: Brz pristup oznakama
id: Akses bookmark dengan cepat
ja: ホットリスト高速アクセス
ka: სანიშნეს გახსნა
kk: Бетбелгілерге жыдам кіру рұқсаты
ko: 즐겨찾기 빨리 찾기
lt: Greitoji prieiga prie adresyno
lv: Ātra piekļuve grāmatzīmēm
mk: Брз пристап до обележувач
nb: Snarvei til bokmerker
nl: Snelle toegang bladwijzers
pa: ਤੇਜ਼ ਬੁਕਮਾਰਕ ਐਕਸੈਸ
pl: Szybki dostęp do zakładek
ro: Acces rapid la semne de carte
ru: Быстрый доступ к закладкам
sr: Брз приступ Одабиру
ta: வேகமான புக்மார்க் அணுகல்
te: వేగమైన బుక్‌మార్క్ యాక్సెస్
th: เข้าใช้บุ๊คมาร์คอย่างรวดเร็ว
tl: Mabilis na access sa bookmark
tr: Hızlı kısayol erişimi
uk: Швидкий доступ до закладок
ur: بک مارکس تک تیز رسائی
zh_tw: 書籤捷徑

# DI_ASKPASSWORD
source: Password
af: Wagwoord
bg: Парола
bn: পাসওয়ার্ড
cs: Nastavení hesla
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Συνθηματικό
es_la: Contraseña
fa: رمز عبور
fi: Salasana
hi: पासवर्ड
hr: Lozinka
id: Sandi
ja: パスワード
ka: პაროლი
kk: Құпиясөз
ko: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
nl: Wachtwoord
pa: ਪਾਸਵਰਡ
pl: Hasło
ro: Parolă
ru: Пароль
sr: Лозинка
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
zh_tw: 密碼

# DI_ASKTEXT
source: JavaScript prompt
af: JavaScript-pols
bg: Запитване от JavaScript
bn: জাভাস্ক্রিপ্ট প্রম্প্ট
cs: Dialog JavaScriptu
cy: Anogwr Javascript
da: JavaScript-spørgsmål
de: JavaScript-Eingabe
el: Μήνυμα JavaScript
es_la: Indicador JavaScript
fa: درخواست JavaScript
fi: JavaScript-kehote
hi: जावास्क्रिप्ट प्रोम्ट
hr: JavaScript odzivnik
id: Isian JavaScript
ja: JavaScript プロンプト
ka: JavaScript-ის სარკმელი
kk: JavaScript жолдар
ko: JavaScript 프롬프트
lt: JavaScript pranešimas
lv: JavaScript uzvedne
mk: JavaScript команда
nb: JavaScript-spørsmål
nl: JavaScript-bericht
pa: JavaScript ਸੰਕੇਤ
pl: Podpowiedź JavaScript
ro: Prompt JavaScript
ru: Подсказка JavaScript
sr: JavaScript упит
ta: JavaScript கோரல்
te: జావాస్క్రిప్ట్ ప్రాంప్ట్
th: พร้อมท์ JavaScript
tr: JavaScript istemi
uk: Підказка JavaScript
ur: JavaScript کا پرامٹ
zh_tw: JavaScript 提示

# DI_AUTHENTICATE
source: Password required
af: Wagwoord vereis
bg: Изисква се парола
bn: পাসওয়ার্ড প্রয়োজন
cs: Požadováno heslo
cy: Angen cyfrinair
da: Adgangskode påkrævet
de: Passwort erforderlich
el: Απαιτείται συνθηματικό
es_la: Contraseña requerida
fa: به رمز عبور نیاز است
fi: Salasana vaaditaan
hi: पासवर्ड चाहिए
hr: Potrebna je lozinka
id: Sandi diperlukan
ja: パスワードが必要です
ka: პაროლი აუცილებელია
kk: Құпиясөз қажет
ko: 비밀번호 요구
lt: Reikalingas slaptažodis
lv: Nepieciešama parole
mk: Потребна е лозинка
nb: Passord kreves
nl: Wachtwoord vereist
pa: ਪਾਸਵਰਡ ਦੀ ਜ਼ਰੂਰਤ ਹੈ
pl: Wymagane hasło
ro: Este necesară parola
ru: Необходим пароль
sr: Захтева се лозинка
ta: கடவுச்சொல் தேவை
te: పాస్‌వర్డ్ అవసరం
th: ต้องการรหัสผ่าน
tl: Kailangan ng password
tr: Parola gerekli
uk: Потрібен пароль
ur: پاس ورڈ درکار ہے
zh_tw: 需要密碼
