Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_LABEL_KEYBOARDCONFIG_MODE_EDIT_ATTR_AND_TEXT
source: Edit Attributes and Text
bg: Редактиране на атрибути и текст
cs: Upravit atributy a text
da: Rediger attributter og tekst
de: Attribute und Text bearbeiten
el: Επεξεργασία χαρακτηριστικών και κειμένου
es_la: Editar texto y atributos
fi: Muokkaa määritteitä ja tekstiä
hi: विशेषताएँ और पाठ संपादित करें
hr: Uređivanje atributa i teksta
id: Sunting Atribut dan Teks
ja: 属性とテキストを編集
ka: ატრიბუტების და ტექსტის შეცვლა
ko: 속성 및 텍스트 수정
lt: Atributų ir teksto redagavimas
mk: Промени атрибути и текст
nb: Rediger attributter og tekst
nl: Attributen en tekst bewerken
pl: Edytuj atrybuty i tekst
ro: Editează atributele și textul
ru: Правка атрибутов и текста
sr: Измени својства и текст
ta: பண்புக்கூறுகள் மற்றும் உரையைத் திருத்து
te: వచనంను మరియు లక్షణాలను సవరించండి
tr: Öznitelikleri ve Metni Değiştir
uk: Редагування атрибутів і тексту
zh_tw: 編輯屬性及文字

# S_LABEL_KEYBOARDCONFIG_MODE_EDIT_MARKUP
source: Edit markup
bg: Редактиране на етикети
cs: Upravit značky
da: Rediger markup
de: Markup bearbeiten
el: Επεξεργασία σήμανσης
es_la: Editar lenguaje de marcado
fi: Muokkaa merkintöjä
hi: मार्कअप का संपादन करें
hr: Uređivanje oznake
id: Sunting markup
ja: マークアップを編集
ka: ფორმატირების შეცვლა
ko: 마크업 편집
lt: Redaguoti žymėjimą
mk: Промени обележие
nb: Rediger kode
nl: Opmaak bewerken
pl: Edytuj dokument
ro: Editează marcarea
ru: Редактировать разметку
sr: Уреди „markup“
ta: மார்க்அப்பைத் திருத்து
te: మార్క్‌అప్‌ని సవరించు
tr: İşaretleme dilini değiştir
uk: Зміна розмітки
zh_tw: 編輯 markup

# S_LABEL_MAX_SEARCH_HITS
source: Maximum number of search results
bg: Максимален брой резултати от търсене
cs: Maximální počet výsledků hledání
da: Maksimalt antal søgeresultater:
de: Maximale Anzahl von Suchergebnissen
el: Μέγιστος αριθμός αποτελεσμάτων αναζήτησης:
es_la: Número máximo de resultados de búsqueda
fi: Hakutulosten enimmäismäärä
hi: खोज परिणामों की अधिकतम संख्या
hr: Maksimalni broj rezultata pretraživanja
id: Jumlah maksimal hasil pencarian:
ja: 検索結果の最大数
ka: ძიების შედეგების მაქსიმალური ოდენობა
ko: 최대 검색 결과 수
lt: Didžiauisas paieškos rezultatų skaičius:
mk: Максимален број на резултати од пребарување
nb: Maksimalt antall søkeresultater
nl: Maximaal aantal zoekresultaten
pl: Maksymalna liczba wyników wyszukiwania
ro: Număr maxim de rezultate de căutare
ru: Максимальное число результатов поиска
sr: Највећи број резултата претраге
ta: அதிகபட்ச தேடல் முடிவுகளின் எண்ணிக்கை
te: కథనాల గరిష్ఠ సంఖ్య:
tr: Maksimum arama sonucu sayısı
uk: Максимальна кількість результатів пошуку
zh_tw: 搜尋結果的最大數量:

# S_LABEL_MOVE_HIGHLIGHT_DOWN
source: Find next
bg: Следващо съвпадение
cs: Najít další
da: Find næste
de: Nächste finden
el: Εύρεση επόμενου
es_la: Buscar siguiente
fi: Etsi seuraava
hi: अगला खोजें
hr: Pronađi sljedeće
id: Cari selanjutnya
ja: 次を検索
ka: შემდეგის მოძებნა
ko: 다음 찾기
lt: Rasti kitą
mk: Најди следно
nb: Søk etter neste
nl: Volgende
pl: Znajdź następne
ro: Caută următorul
ru: Найти следующее
sr: Нађи следеће
ta: அடுத்ததைக் கண்டறி
te: తదుపరి వాటిని వెతకండి
tr: Sonrakini bul
uk: Знайти наступне
zh_tw: 找下一個

# S_LABEL_MOVE_HIGHLIGHT_UP
source: Find previous
bg: Предишно съвпадение
cs: Najít předchozí
da: Find forrige
de: Vorherige finden
el: Εύρεση προηγούμενου
es_la: Buscar anterior
fi: Etsi edellinen
hi: पिछला खोजें
hr: Pronađi prethodno
id: Cari sebelumnya
ja: 前を検索
ka: წინას მოძებნა
ko: 이전 찾기
lt: Rasti ankstesnį
mk: Најди претходно
nb: Søk etter forrige
nl: Vorige
pl: Znajdź poprzednie
ro: Caută precedentul
ru: Найти предыдущее
sr: Нађи претходно
ta: முந்தையதைக் கண்டறி
te: మునుపటి వాటిని వెతకండి
tr: Öncekini bul
uk: Знайти попереднє
zh_tw: 找上一個

# S_LABEL_NETWORK_POST_DATA_NAME
source: Name
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es_la: Nombre
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
ko: 이름
lt: Pavadinimas
mk: Назив
nb: Navn
nl: Naam
pl: Nazwa
ro: Nume
ru: Имя
sr: Назив
ta: பெயர்
te: పేరు
tr: Ad
uk: Назва
zh_tw: 名稱

# S_LABEL_NETWORK_POST_DATA_VALUE
source: Value
bg: Стойност
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es_la: Valor
fi: Arvo
hi: मान
hr: Vrijednost
id: Nilai
ja: 値
ka: მნიშვნელობა
ko: 값
lt: Reikšmė
mk: Вредност
nb: Verdi
nl: Waarde
pl: Wartość
ro: Valoare
ru: Значение
sr: Вредност
ta: மதிப்பு
te: విలువ
tr: Değer
uk: Значення
zh_tw: 值

# S_LABEL_PORT
source: Port
bg: Порт
el: Θύρα
es_la: Puerto
fi: Portti
hi: द्वार
hr: Priključak
ja: ポート
ka: პორტი
ko: 포트
lt: Prievadas
mk: Порт
nl: Poort
ru: Порт
sr: Порт
ta: போர்ட்
te: పోర్ట్
tr: Bağ.Nok.
uk: Порт
zh_tw: 通訊埠

# S_LABEL_REPL_BACKLOG_LENGTH
source: Number of lines of stored history
bg: Брой пазени редове в историята
cs: Počet uchovávaných řádků historie
da: Antal linjer i historikken
de: Anzahl zu speichernder Zeilen im Verlauf
el: Αριθμός γραμμών αποθηκευμένου ιστορικού
es_la: Número de líneas en el historial guardado
fi: Tallennetun historian rivimäärä
hi: संग्रहीत इतिहास की पंक्तियों की संख्या
hr: Broj redaka pohranjene povijesti
id: Jumlah baris pada riwayat yang tersimpan
ja: 保存する履歴の行数
ka: შენახული ისტორიის სტრიქონთა რაოდენობა
ko: 저장된 기록의 라인 수
lt: Išsaugotos istorijos eilučių skaičius
mk: Број на линии зачувани во историја
nb: Antall linjer lagret historikk
nl: Aantal regels opgeslagen geschiedenis
pl: Liczba wierszy przechowywanej historii
ro: Numărul de linii stocate în istoric
ru: Количество записей в истории
sr: Број редова сачуване историје
ta: சேகரிக்கப்பட்ட வரலாற்றின் வரிகளின் எண்ணிகை
te: వరుసల సంఖ్య చరిత్రలో నిల్వ చెయ్యబడింది
tr: Kaydedilen geçmiş için satır sayısı
uk: Кількість рядків зберігання у журналі
zh_tw: 儲存歷史紀錄的行數

# S_LABEL_REPL_MODE_AUTOCOMPLETE
source: Autocomplete
bg: Бързо довършване
cs: Automatické dokončování
da: Autofuldførelse
de: Automatische Vervollständigung
el: Αυτόματη ολοκλήρωση
es_la: Autocompletar
fi: Automaattinen täydennys
hi: स्वतःपूर्ण
hr: Automatsko dovršenje
ja: オートコンプリート
ka: თვითშევსება
ko: 자동 완성
lt: Automatinis užbaigimas
mk: Автоматско комплетирање
nb: Autofullfør
nl: Automatisch aanvullen
pl: Autouzupełnianie
ro: Completare automată
ru: Автозавершение
sr: Аутодопуна
ta: தானியங்கு முடிவு
te: స్వయంపూర్తి
tr: Otomatik tamamla
uk: Автозавершення
zh_tw: 自動完成

# S_LABEL_REPL_MODE_DEFAULT
source: Default
bg: Фабрично
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es_la: Predeterminado
fi: Oletus
hi: डिफ़ॉल्ट
hr: Zadano
id: Bawaan
ja: デフォルト
ka: ნაგულისხმევი
ko: 기본값
lt: Numatytasis
mk: Стандардно
nb: Standard
nl: Standaard
pl: Domyślne
ro: Implicit
ru: По умолчанию
sr: Основно
ta: இயல்புநிலை
te: డిఫాల్ట్
tr: Öntanımlı
uk: Типові
zh_tw: 預設

# S_LABEL_REPL_MODE_MULTILINE
source: Multi-line edit
bg: Многоредово редактиране
cs: Víceřádková editace
da: Multilinje-redigering
de: Mehrere Zeilen bearbeiten
el: Επεξεργασία πολλών γραμμών
es_la: Edición de varias líneas
fi: Monen rivin muokkaus
hi: बहु-पंक्ति संपादन
hr: Uređivanje u više redaka
id: Sunting multi-baris
ja: 複数行の編集
ka: მრავალხაზიანი ტექსტური ველი
ko: 다수의 줄 편집
lt: Kelių eilučių redagavimas
mk: Промена во повеќе линии
nb: Flerlinjeredigering
nl: Meerregelig bewerken
pl: Wielowierszowe pola edycyjne
ro: Editare de linie multiplă
ru: Многострочное редактирование
sr: Вишередна измена
ta: பல-வரி திருத்து
te: బహుళ-పంక్తుల సవరణ
tr: Çok satır düzenleme
uk: Багаторядкове поле
zh_tw: 多行編輯

# S_LABEL_REPL_MODE_SINGLELINE
source: Single-line edit
bg: Едноредово редактиране
cs: Jednořádková editace
da: Enkeltlinje-redigering
de: Einzelne Zeile bearbeiten
el: Επεξεργασία μίας γραμμής
es_la: Edición de una sola línea
fi: Yhden rivin muokkaus
hi: एकल-पंक्ति संपादन
hr: Uređivanje u jednom retku
id: Sunting satu baris
ja: 単一行の編集
ka: ერთხაზიანი ტექსტური ველი
ko: 한 줄 편집
lt: Vienos eilutės redagavimas
mk: Промена во една линија
nb: Enkeltlinjeredigering
nl: Enkelregelig bewerken
pl: Jednowierszowe pola edycyjne
ro: Editare de linie singulară
ru: Однострочное редактирование
sr: Једноредна измена
ta: ஒற்றைவரி திருத்தம்
te: ఒక-పంక్తి సవరణ
tr: Tek satır düzenleme
uk: Однорядкове поле
zh_tw: 單行編輯

# S_LABEL_SCOPE_CHAIN
source: Scope Chain
bg: Верига на обхвата
cs: Oblast řetězce
da: Virkefeltskæde
de: Gültigkeitsbereich (Scope Chain)
el: Ακολουθία εύρους
es_la: Cadena de ámbitos
fi: Alueketju
hi: स्कोप चेन
hr: Lanac opsega
id: Rantai Cakupan
ja: スコープチェーン
ka: არეალის ჯაჭვი
ko: 범위 체인
lt: Sričių grandinė
mk: Синџир на опсег
nb: Omfangskjede
nl: Zoekbereik
pl: Łańcuch przestrzeni
ru: Цепь областей видимости
sr: Ланац опсега
ta: வாய்ப்பு சங்கிலி
te: ఉద్దేశ్య గొలుసు
tr: Saha Zinciri
uk: Ланцюжок області видимості
zh_tw: 範圍鏈

# S_LABEL_SEARCH_ALL_FILES
source: All files
bg: Всички файлове
cs: Všechny soubory
da: Alle filer
de: Alle Dateien
el: Όλα τα αρχεία
es_la: Todos los archivos
fi: Lisää tiedostoja
hi: सभी फ़ाइलें
hr: Sve datoteke
id: Semua file
ja: すべてのファイル
ka: ყველა ფაილი
ko: 모든 파일
lt: Visi failai
mk: Сите датотеки
nb: Alle filer
nl: Alle bestanden
pl: Wszystkie pliki
ro: Toate fișierele
ru: Все файлы
sr: Сви фајлови
ta: அனைத்துக் கோப்புகள்
te: అన్ని ఫైళ్ళు
tr: Tüm dosyalar
uk: Всі файли
zh_tw: 全部的檔案

# S_LABEL_SEARCH_FLAG_IGNORE_CASE
source: Ignore case
bg: Големината на буквите е без значение
cs: Ignorovat velikost písmen
da: Ingen forskel på store og små bogstaver
de: Groß-/Kleinschreibung ignorieren
el: Αγνόηση υπόθεσης
es_la: Ignorar mayúsculas/minúsculas
fi: Jätä kirjainkoko huomioimatta
hi: केस नजरंदाज करें
hr: Zanemari velika i mala slova
id: Abaikan huruf besar/kecil
ja: 大文字と小文字を区別しない
ka: მთავრულის იგნორი
ko: 사례 무시하기
lt: Nepaisyti atvejo
mk: Игнорирај големина на букви
nb: Ikke skilll mellom store og små bokstaver
nl: Hoofdletters negeren
pl: Ignoruj wielkość znaków
ro: Ignoră majusculele
ru: Игнорировать регистр
sr: Игнориши величину слова
ta: எழுத்து வகையைப் புறக்கணி
te: స్థితిని విస్మరించు
tr: Büyük/küçük harfi yoksay
uk: Без врахування регістру
zh_tw: 忽略大小寫

# S_LABEL_SEARCH_INJECTED_SCRIPTS
source: Injected
bg: Инжектирани
cs: Injektované
da: Indsat
de: Injiziert
el: Απορρίφθηκε
es_la: Insertados
fi: Lisätyt
hi: अस्वीकृत
hr: Umetnuto
id: Diinjeksi
ja: 挿入されたスクリプト
ka: ჩართული
ko: 거부됨
lt: Atmesta
mk: Инјектирани
nb: Innskutte
nl: Ingevoegd
pl: Wstrzyknięte
ro: Injectat
ru: Внедрённые
sr: Убризгано
ta: செலுத்தப்பட்டது
te: చొప్పించబడింది
tr: Eklendi
uk: Вбудовані
zh_tw: 植入的

# S_LABEL_SEARCH_INJECTED_SCRIPTS_TOOLTIP
source: Search in all injected scripts, including Browser JS, Extension JS and User JS
bg: Търсене из всички инжектирани скриптове, включително браузърни, от разширения и потребителски
cs: Hledat ve všech injektovaných skriptech, včetně skriptů prohlížeče, rozšíření a uživatelských skriptů
da: Søg i alle indsatte scripts, herunder Browser JS, Extension JS og User JS
de: Suche in allen injizierten Skripten, eingeschlossen Browser JS, Extension JS und User JS
el: Αναζήτηση σε όλες τις δέσμες ενεργειών που έχουν απορριφθεί, συμπεριλαμβανομένων των JS προγράμματος περιήγησης, JS επέκτασης και JS χρήστη
es_la: Buscar en todos los scripts insertados, incluyendo JS del navegador, JS de extensiones y JS de usuario
fi: Hae kaikista sisäkkäisistä skripteistä, kuten selainten, laajennusten ja käyttäjien JS-koodeista
hi: ब्राउज़र JS, एक्सटेंशन JS और उपयोगकर्ता JS सहित सभी इंजेक्ट किए गए स्क्रिप्ट में खोजें
hr: Pretraživanje u svim umetnutim skriptama, uključujući JS preglednika, JS proširenja i korisnički JS
id: Cari disemua script yang diinjeksi, termasuk Browser JS, Ekstensi JS dan User JS
ja: Browser JS、Extension JS、User JS など、挿入されたすべてのスクリプト内を検索します
ka: ყველა ჩართულ სკრიფტში ძიება, მათ შორის: Browser JS, Extension JS და User JS
ko: 브라우저 JS, 확장 JS 및 사용자 JS를 포함한 추가된 모든 스크립트에서 검색
lt: Ieškoti visuose atmestuose scenarijuose, įskaitant naršyklės JS, plėtinio JS ir vartotojo JS
mk: Барај во сите инјектирани скрипти, вклучувајќи Browser JS, Extension JS и User JS
nb: Søk i alle innskutte skript, inkludert Nettleser-JS, Utvidelses-JS og Bruker-JS
nl: In alle ingevoegde scripts zoeken, inclusief Browser JS, Extension JS en User JS
pl: Szukaj we wszystkich wstrzykiwanych skryptach, włączając w to Browser JS, Extension JS i User JS.
ro: Caută în toate scripturile, incluzând JS-ul navigatorului, JS-ul de extensie și JS-ul de utilizator
ru: Искать во всех внедрённых скриптах, включая скрипты браузера, расширений и пользовательские
sr: Претражите у свим убризганим скриптама, укључујући ЈС прегледача, ЈС проширења и корисничке ЈС
ta: உலாவி JS, விரிவாக்க JS மற்றும் பயனாளர் JS உள்ளிட்ட அனைத்து உட்செலுத்தப்பட்ட உரைகளிலும் தேடவும்
te: బ్రౌజర్ JS, ఎక్స్‌టెన్సన్ JS మరియు వినియోగదారు JSలతో సహా అన్ని ఇంజెక్టెడ్ స్క్రిప్ట్‌ల్లో శోధించు
tr: Tarayıcı JS, Eklenti JS ve Kullanıcı JS dahil olmak üzere eklenen tüm komut dosyalarında ara
uk: Шукати у всіх вбудованих скриптах, зокрема Browser JS, Extension JS та User JS
zh_tw: 搜尋所有被植入的 script, 包含瀏覽器 JS, 延伸套件的 JS 以及使用者 JS

# S_LABEL_SEARCH_TYPE_REGEXP
source: RegExp
bg: РегИзр
cs: Regulární výrazy
es_la: Expresion regular
ja: 正規表現
ka: RegExp ლოგიკური ძიება
pl: Wyrażenia regularne
ru: Регулярное выражение
uk: Формальний вираз
zh_tw: 正規表示式

# S_LABEL_SEARCH_TYPE_TEXT
source: Text
bg: Текст
da: Tekst
el: Κείμενο
es_la: Texto
fi: Teksti
hi: पाठ
hr: Tekst
id: Teks
ja: テキスト
ka: ტექსტი
ko: 텍스트
lt: Tekstas
mk: Текст
nb: Tekst
nl: Tekst
pl: Tekst
ru: Текст
sr: Текст
ta: உரை
te: టెక్స్ట్
tr: Metin
uk: Текст
zh_tw: 文字

# S_LABEL_SHOW_JS_TOOLTIP
source: Show inspection tooltip
bg: Показвай инспекционна подсказка
cs: Zobrazit při kontrole bublinovou nápovědu
da: Vis værktøjstip til inspektion
de: Inspektion-Tooltipp zeigen
el: Εμφάνιση επεξήγησης εργαλείου επιθεώρησης
es_la: Mostrar ayuda emergente de inspección
fi: Näytä tarkastuksen työkaluvinkki
hi: निरीक्षण टूलटिप दिखाएँ
hr: Prikaži zaslonski opis provjere
id: Tampilkan tooltip
ja: 検証ツールヒントを表示する
ka: ინსპექციის კონტექსტური დახმარების ჩვენება
lt: Rodyti tikrinimo mygtuko etiketę
mk: Прикажи совет за инспекција
nb: Vis verktøytips ved inspeksjon
nl: Inspectie-tooltip tonen
pl: Wyświetlaj podpowiedzi w badanym skrypcie
ro: Arată indiciul de inspecție
ru: Показывать всплывающие подсказки инспектирования
sr: Показуј савете
ta: ஆய்வு டூல்டிப்பைக் காண்பி
te: పరిశీలించే టూల్ టిప్ ను చూపు
tr: Denetleme ipucunu göster
uk: Показувати підказку щодо перевірки
zh_tw: 顯示查看(Inspection)的提示訊息

# S_LABEL_SMART_REFORMAT_JAVASCRIPT
source: Smart JavaScript pretty-printing
bg: Интелигентен печат на JavaScript
cs: Inteligentně formátovaný JavaScript
da: Intelligent læsevenligt JavaScript
de: Lesbare JavaScript-Darstellung
el: Έξυπνη βελτίωση εμφάνισης JavaScript
es_la: Decorado inteligente de JavaScript
hi: Smart JavaScript प्रेटी-प्रिंटिंग
hr: Pametni prilagođeni ispis za JavaScript
id: JavaScript layak cetak
ja: JavaScript のプリティプリント
ka: JavaScript-ის ლამაზად ამობეჭდვის ფუნქცია
lt: Išmanusis „JavaScript“ spausdinimas
mk: Паметно читливо JavaScript листање
nl: JavaScript slim pretty-printen
pl: Inteligentne formatowanie kodu JavaScript
ro: Tipărire frumoasă cu JavaScript inteligent
ru: "Умное" переформатирование JavaScript
sr: Паметни JavaScript формат
ta: படிக்கக் கூடிய ஸ்மார்ட் JavaScript
te: స్మార్ట్ జావా స్క్రిప్ట్ ప్రెటీ-ప్రింటింగ్
tr: Akıllı JavaScript pretty-printing (göze hoş gelen biçimlendirme kuralları bütünü)
uk: Кмітливе форматування JavaScript
zh_tw: 智慧型美化 JavaScript 程式碼

# S_LABEL_SPOTLIGHT_TITLE
source: Element Highlight
bg: Открояване на елементи
cs: Zvýraznění prvku
da: Elementfremhævning
de: Element-Hervorhebung
el: Επισήμανση στοιχείου
es_la: Elementos Resaltados
fi: Elementin korostus
hi: तत्व हाइलाइट
hr: Isticanje elementa
id: Sorotan Elemen
ja: 要素のハイライト
ka: ელემენტის გამოყოფა
ko: 요소 강조 표시
lt: Elemento pažymėjimas
mk: Обележување елементи
nb: Elementutheving
nl: Markering element
pl: Podświetlenie elementu
ro: Evidențiere element
ru: Подсветка элементов
sr: Истицање елемента
ta: உறுப்பு சிறப்பிக்கப்படுதல்
te: ఎలిమెంట్ హైలైట్
tr: Öğe Vurgulama
uk: Підсвічування елементів
zh_tw: 強調網頁元件

# S_LABEL_STORAGE_ADD
source: Add
bg: Добави
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_la: Añadir
fi: Lisää
hi: जोड़ें
hr: Dodaj
id: Tambah
ja: 追加
ka: დამატება
ko: 추가
lt: Pridėti
mk: Додади
nb: Legg til
nl: Toevoegen
pl: Dodaj
ro: Adaugă
ru: Добавить
sr: Додај
ta: சேர்
te: జోడించు
tr: Ekle
uk: Додати
zh_tw: 新增

# S_LABEL_STORAGE_ADD_STORAGE_TYPE
source: Add %s
bg: Добави %s
cs: Přidat %s
da: Tilføj %s
de: %s hinzufügen
el: Προσθήκη %s
es_la: Añadir %s
fi: Lisää %s
hi: %s जोड़ें
hr: Dodaj %s
id: Tambah %s
ja: %s を追加
ka: %s-ის დამატება
ko: %s 추가
lt: Pridėti %s
mk: Додади %s
nb: Legg til %s
nl: %s toevoegen
pl: Dodaj %s
ro: Adaugă %s
ru: Добавить %s
sr: Додај %s
ta: %s சேர்
te: %s జోడించు
tr: %s ekle
uk: Додати %s
zh_tw: 新增 %s

# S_LABEL_STORAGE_DELETE
source: Delete
bg: Изтрий
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fi: Poista
hi: हटाएं
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
ko: 삭제
lt: Naikinti
mk: Избриши
nb: Slett
nl: Verwijderen
pl: Usuń
ro: Șterge
ru: Удалить
sr: Обриши
ta: நீக்கு
te: తొలగించు
tr: Sil
uk: Вилучити
zh_tw: 刪除

# S_LABEL_STORAGE_DOUBLE_CLICK_TO_EDIT
source: Double-click to edit
bg: Щракнете за редактиране
cs: Poklepáním upravte…
da: Dobbeltklik for at redigere
de: Zum Bearbeiten doppelklicken
el: Κάντε διπλό κλικ για επεξεργασία…
es_la: Haga doble clic para editar
fi: Kaksoisnapsauta ja muokkaa
hi: संपादित करने के लिए डबल-क्लिक करें
hr: Dvaput kliknite za uređivanje…
id: Klik dua kali untuk sunting
ja: ダブルクリックすると編集できます
ka: რედაქტირებისთვის დააწკაპუნეთ ორჯერ
ko: 더블 클릭하여 편집하세요.
lt: Spustelėkite du kartus, jei norite redaguoti
mk: Двоен клик за уредување
nb: Dobbeltklikk for å redigere
nl: Dubbelklik hier om te bewerken
pl: Kliknij dwukrotnie, aby edytować
ro: Dublu clic pentru a edita
ru: Щёлкните дважды для правки
sr: Двоклик да измените
ta: திருத்த, இரு-கிளிக் செய்யவும்
te: సవరణ చేసేందుకు ఢబుల్-క్లిక్ చేయండి
tr: Düzenlemek için çift tıklayın
uk: Двічі клацніть для редагування
zh_tw: 頁籤上按兩下就可進行編輯

# S_LABEL_STORAGE_KEY
source: Key
bg: Клавиш
cs: Klíč
da: Tast
de: Schlüssel
el: Αριθμός-κλειδί
es_la: Llave
fi: Avain
hi: कुंजी
hr: Ključ
id: Kunci
ja: キー
ka: გასაღები
ko: 키
lt: Raktas
mk: Клуч
nb: Nøkkel
nl: Sleutel
pl: Klucz
ro: Cheie
ru: Идентификатор
sr: Кључ
ta: திறவுகோல்
te: కీ
tr: Anahtar
uk: Ключ
zh_tw: 鍵

# S_LABEL_STORAGE_UPDATE
source: Update
bg: Обнови
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ανανέωση
es_la: Actualizar
fi: Päivitä
hi: अद्यतन करें
hr: Ažuriraj
id: Perbarui
ja: 更新
ka: განახლება
ko: 업데이트
lt: Atnaujinti
mk: Обнови
nb: Oppdater
nl: Bijwerken
pl: Aktualizuj
ro: Actualizează
ru: Обновить
sr: Обнови
ta: புதுப்பி
te: అప్‌డేట్
tr: Güncelle
uk: Оновити
zh_tw: 更新

# S_LABEL_TAB_SIZE
source: Tab Size
bg: Големина на раздел
cs: Velikost listu
da: Fanestørrelse
de: Tabgröße
el: Μέγεθος καρτέλας
es_la: Tamaño de la pestaña
fi: Välilehden koko
hi: टैब आकार
hr: Veličina kartice
id: Ukuran Tab
ja: タブサイズ
ka: ჩანართის ზომა
ko: 탭 크기
lt: Skirtuko dydis
mk: Големина на јазиче
nb: Fanestørrelse
nl: Tabgrootte
pl: Rozmiar wcięcia
ro: Dimensiune tab
ru: Размер отступов
sr: Величина језичка
ta: தாவல் அளவு
te: ట్యాబ్ పరిమాణము
tr: Sekme Boyutu
uk: Розмір табуляції
zh_tw: 頁籤大小

# S_LABEL_UTIL_AREA
source: Area
bg: Площ
cs: Oblast
da: Areal
de: Bereich
el: Μέγεθος
es_la: Área
fi: Alue
hi: क्षेत्र
hr: Područje (površina)
ja: 領域
ka: ფართი
ko: 범위
lt: Sritis
mk: Површина
nb: Areal
nl: Gebied
pl: Obszar
ro: Suprafață
ru: Область
sr: Површина
ta: பகுதி
te: వైశాల్యము
tr: Alan
uk: Область
zh_tw: 區域

# S_LABEL_UTIL_SCALE
source: Scale
bg: Мащаб
cs: Měřítko
da: Skala
de: Maßstab
el: Κλίμακα
es_la: Escala
fi: Asteikko
hi: पैमाना
hr: Mjerilo (raspon)
id: Skala
ja: スケール
ka: მასშტაბი
ko: 등급
lt: Mastelis
mk: Скалирање
nb: Skala
nl: Schaal
pl: Skala
ro: Scală
ru: Масштаб
sr: Размера
ta: அளவுகோல்
te: కొలమానము
tr: Genişlet
uk: Масштаб
zh_tw: 比例

# S_LISTENER_BUBBLING_PHASE
source: bubbling
bg: издигане
el: ανάδυση
es_la: ascenso
fi: kuplinta
hi: बुदबुदाना
hr: propagacija
id: berbusa
ja: バブリング
ka: ბუშტები
lt: burbulo metodas
mk: испливување
nl: bubbelen
ro: bolborosire
ru: вверх по DOM
sr: баблинг
ta: பப்ளிங்
te: బబ్లింగ్
tr: köpüklenme
uk: просочування

# S_LISTENER_CAPTURING_PHASE
source: capturing
bg: прехващане
da: optagning
el: καταγραφή
es_la: captura
fi: sieppaus
hi: कैप्चर करना
hr: bilježenje
id: menangkap
ja: 取り込み中
ka: შეყვანა
lt: fiksavimas
mk: Снимање
nb: overvåker
nl: opnemen
pl: przechwytywanie
ro: capturare
ru: вниз по DOM
sr: хватање
ta: பிடித்தல்
te: కాప్చరింగ్
tr: yakalanıyor
uk: захоплення

# S_MENU_DEBUG_CONTEXT
source: Select the debugging context
bg: Изберете контекста на дебъгване
cs: Vybrat laděný kontext
da: Vælg debug-kontekst
de: Debug Kontext wählen
el: Επιλογή περιβάλλοντος εντοπισμού σφαλμάτων
es_la: Seleccione el contexto de depuración
fi: Valitse virheenkorjauskonteksti
hi: डीबग संदर्भ चुनें
hr: Odabir konteksta ispravljanja pogrešaka
id: Pilih konteks debugging
ja: デバッグコンテキストの選択
ka: დიაგნოსტიკის კონტექსტის ამორჩევა
ko: 디버그 중인 내용을 선택
lt: Pasirinkti derinimo kontekstą
mk: Избор на контекст за испитување
nb: Velg feilsøkingskontekst
nl: Debugging context kiezen
pl: Wybierz kontekst debugowania
ro: Selectați contextul de depanare
ru: Выберите контекст отладки
sr: Изабери садржај за дебаговање
ta: பிழைதிருத்த சூழலைத் தேர்ந்தெடு
te: డీబగ్గింగ్ కంటెంట్‌న్ని ఎంచుకోండి
tr: Hata ayıklama içeriğini seçin
uk: Вибрати контекст діагностики
zh_tw: 選擇這個除錯架構

# S_MENU_RELOAD_DEBUG_CONTEXT
source: Reload Debugging Context
bg: Презареди контекста на дебъгване
cs: Znovu načíst laděný kontext
da: Genindlæs debug-kontekst
de: Debug Kontext neu laden
el: Επαναφόρτωση περιβάλλοντος εντοπισμού σφαλμάτων
es_la: Recargar contexto de depuración
fi: Lataa uudelleen virheenkorjauskonteksti
hi: डीबग संदर्भ पुनःलोड करें
hr: Ponovo učitaj kontekst za ispravljanje pogrešaka
id: Muat Ulang Konteks Debug
ja: デバッグコンテキストを更新
ka: დიაგნოსტიკის კონტექსტის განახლება
ko: 디버그 내용 새로고침
lt: Iš naujo įkelti derinimo kontekstą
mk: Обнови контекст за испитување
nb: Last feilsøkingskontekst på nytt
nl: Debugcontext herladen
pl: Odśwież kontekst debugowania
ro: Reîncarcă contextul de depanare
ru: Перезагрузить контекст отладки
sr: Освежи садржај дебаговања
ta: பிழைநீக்க சூழலை மீண்டும் ஏற்று
te: డీబగ్ కాంటెక్స్ట్‌ను రీలోడ్ చేయి
tr: Hata ayıklama içeriğini yeniden yükle
uk: Перезавантажити контекст діагностики
zh_tw: 重新載入除錯架構

# S_MENU_RELOAD_DEBUG_CONTEXT_SHORT
source: Reload
bg: Наново
cs: Načíst znovu
da: Genindlæs
de: Neu laden
el: Επαναφόρτωση
es_la: Recargar
fi: Lataa uudelleen
hi: पुनः लोड
hr: Ponovno učitaj
id: Muat ulang
ja: 更新
ka: განახლება
lt: Įkelti iš naujo
mk: Обнови
nb: Oppdater
nl: Herladen
pl: Odśwież
ro: Reîncarcă
ru: Обновить
sr: Освежи
ta: மறுநினைவேற்று
te: మళ్లీ లోడ్ చేయి
tr: Yeniden yükle
uk: Перезавантажити
zh_tw: 重新載入

# S_MENU_SELECT_ACTIVE_WINDOW
source: Select Active Window
bg: Избери активния прозорец
cs: Vybrat aktivní okno
da: Vælg aktive vindue
de: Aktives Fenster wählen
el: Επιλογή ενεργού παραθύρου
es_la: Seleccionar la ventana activa
fi: Valitse aktiivinen ikkuna
hi: सक्रिय विंडो चुनें
hr: Odaberi aktivan prozor
id: Pilih Jendela Aktif
ja: アクティブウィンドウを選択
ka: აქტიური ფანჯრის ამორჩევა
ko: 활성화할 창 선택
lt: Pasirinkti aktyvų langą
mk: Избери активен прозорец
nb: Velg aktivt vindu
nl: Actief venster kiezen
pl: Wybierz aktywne okno
ro: Selectați fereastra activă
ru: Выберите активное окно
sr: Изабери активни прозор
ta: நடப்புச் சாளரத்தைத் தேர்ந்தெடு
te: పనిచేసే విండోను ఎంచుకోండి
tr: Etkin Pencereyi Seç
uk: Вибрати активне вікно
zh_tw: 選擇目前的視窗
