Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_RANDOM_DATA_1
source: To protect your browsing security some random data is needed.
af: Om jou blaaierbeveiliging te beskerm, kort ons 'n bietjie lukraak inligting.
as: আপোনাৰ ব্ৰাউজিং নিৰাপত্তাক সুৰক্ষা প্ৰদান কৰিবলৈ কিছুমান ৰেণ্ডম ডাটাৰ প্ৰয়োজন৷
bg: Необходими са ни случайни данни, за да защитим сигурността ви при сърфиране.
bn: আপনার ব্রাউজিংয়ের নিরাপত্তাকে সুরক্ষিত করতে এলোমেলোভাবে নেওয়া কিছু ডেটা প্রয়োজন৷
ca: Per a una navegació segura, calen algunes dades aleatòries.
cs: K zajištění vaší bezpečnosti při prohlížení je nutné vytvořit náhodná data.
da: Der skal bruges tilfældigt genereret data, for at din surfsikkerhed kan beskyttes.
de: Um Ihre Surf-Sicherheit zu schützen, werden einige zufällige Daten benötigt.
el: Για την προστασία σας κατά την περιήγηση, χρειάζονται κάποια τυχαία δεδομένα.
es_la: Para proteger su seguridad de navegación se necesitan algunos valores aleatorios.
eu: Zure bilaketa-segurtasuna babesteko zorizko datu batzuk behar dira.
fa: برای حفظ امنیت مرور، تعدادی داده تصادفی لازم است.
fi: Ohjelma tarvitsee satunnaisia tietoja, jotta se voisi suojata selaamista.
gu: તમારી બ્રાઉઝિંગ સુરક્ષાનું સંરક્ષણ કરવા કેટલાક રેન્ડમ ડાટાની જરૂર છે
hi: आपके विचरण सुरक्षा के रक्षण के लिए कुछ यादृच्छिक डेटा की आवश्यकता है।
hr: Kako biste se zaštitili tijekom pregledavanja Interneta, potrebni su neki nasumični podaci.
id: Untuk melindungi keamanan jelajah Anda, beberapa data acak diperlukan.
ja: 閲覧中のセキュリティ保護のため、無作為なデータを作成する必要があります。
ka: დათვალიერების უსაფრთხოების დაცვისთვის საჭიროა რამდენიმე შემთხვევითი მონაცემი.
kk: Интернетті шарлау қауіпсіздігін қорғау үшін, кейбір кездейсоқ деректер қажет болады.
km: ដើម្បីការពារសុវត្ថិភាពលើការមើលត្រួសៗរបស់អ្នក យើងត្រូវការឲ្យមានទិន្នន័យ ដោយព្រាវៗខ្លះបន្ថែម ។
ko: 사용자 보호를 위해 랜덤 데이터가 필요합니다.
lt: Kad apsaugotumėte naršymo saugą, reikalingi tam tikri atsitiktiniai duomenys.
lv: Lai aizsargātu pārlūkošanas drošību, nepieciešami nejauši izvēlēti dati.
mk: Потребна е одредена количина на произволни податоци за заштита на вашето прелистување.
ml: നിങ്ങളുടെ സുരക്ഷ ഉറപ്പുവരുത്താനായി കുറച്ച് വിവരം ആവശ്യമാണ്.
mn: Интернет үзэх аюулгүй байдлаа хамгаалахад зарим санамсаргүй өгөгдөл хэрэгтэй.
nb: For å ta vare på nettsikkerheten trengs noen tilfeldige data.
nl: Om je browserbeveiliging te beschermen zijn enkele willekeurige gegevens nodig.
or: ଆପଣଙ୍କର ବ୍ରାଉଜିଂ ସୁରକ୍ଷାକୁ ସୁରକ୍ଷିତ କରିବା ପାଇଁ କିଛି ଅନିୟମିତ ଡାଟା ଆବଶ୍ୟକ ।
pa: ਤੁਹਾਡੀ ਬਰਾਊਜ਼ਿੰਗ ਸੁਰੱਖਿਆ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਕੁਝ ਰਲਵੇਂ ਡਾਟਾ ਦੀ ਲੋੜ ਹੈ।
pl: Dla zapewnienia bezpiecznego przeglądania niezbędne jest wygenerowanie losowych danych.
ps: د براؤزنګ امنيت د ساتلو لبارہ ځنې ناټاکلي ډیټا پکار ده.
ro: Pentru a proteja securitatea navigării, sunt necesare unele date aleatoare.
ru: Чтобы обеспечить безопасность навигации, необходим ввод нескольких случайных значений.
si: ඔබේ බ්‍රව්සිං ආරක්ෂාව රැක ගැනීමට සමහර අහඹු දත්ත අවශ්‍ය වේ.
sl: Za zagotovitev varnega brskanja je potrebnih nekaj naključnih podatkov.
sq: Për të mbrojtur sigurinë tuaj gjatë shfletimit nevojiten disa të dhëna të rastësishme.
sr: Ради Ваше безбедности потребни су неки случајни подаци.
ta: உங்கள் உலாவல் பாதுகாப்பை உறுதி செய்ய சில தோராய தரவுகள் தேவைப்படுகின்றன.
te: మీ బ్రౌజింగ్ భద్రతను కాపాడేందుకు కొంత రాండమ్ డేటా అవసరం.
th: ในการป้องกันการรักษาความปลอดภัยของการเบราส์ของคุณ จำเป็นต้องใช้ข้อมูลที่สุ่มมาบางส่วน
tk: Brauzer howpsuzlygyny goramak üçin käbir tötänleýin maglumatlar gerek.
tl: Para protektahan ang iyong seguridad sa pag-browse ilang random na data ang kailangan.
tr: Gezinme güvenliğinizi sağlamak için rastgele bazı veriler gerekiyor.
uk: Щоб забезпечити захист перегляду, потрібні довільні дані.
ur: اپنی براؤزنگ کی سلامتی کو بچانے کے لیۓ کچہ اتفاقی کوائف کی ضرورت ہے۔
zh_hk: 為了保護您瀏覽時的安全，需要使用部分隨機數據。
zh_tw: 為了讓你安全上網，Opera 需要一些亂數資料。

# S_MINI_RANDOM_DATA_2
source: Please press the number keys or move the pointer until the indicator is full.
af: Druk die numeriese sleutels of beweeg die wyser totdat die aanduider vol is.
as: অনুগ্ৰহ কৰি তলৰ ইণ্ডিকেটৰটো পূৰ্ণ নোহোৱালৈকে নম্বৰ কীসমূহ দবাওক বা পইণ্টাৰটো লৈ যাওক৷
bg: Моля, натискайте цифровите клавиши до запълване на индикатора по-долу.
bn: অনুগ্রহ করে সাংখ্যিক কীগুলি টিপুন বা নীচের ইন্ডিকেটারটি পূর্ণ না হওয়া পর্যন্ত পয়েন্টারটি সরান৷
ca: Si us plau, premeu les tecles numèriques o moveu el punter fins que l'indicador es mostri ple.
cs: Použijte numerické klávesy či kurzor, dokud ukazatel níže nedoběhne do konce.
da: Tryk på de numeriske taster, eller bevæg markøren, indtil indikatoren herunder er fuld.
de: Bitte drücken Sie die Nummerntasten oder bewegen sie den Zeigestift, bis der Indikator ausgefüllt ist.
el: Πατήστε τα αριθμητικά πλήκτρα ή μετακινήστε τον δρομέα μέχρι η ένδειξη να είναι πλήρης.
es_la: Por favor presione las teclas numéricas o mueva el puntero hasta que el indicador a continuación se muestre totalmente lleno.
eu: Mesedez, sakatu zenbakidun teklak edo mugitu erakuslea adierazlea beteta egon arte.
fa: لطفاً کلیدهای عددی را فشار داده یا اشاره گر را حرکت دهید تا نشانگر پر شود.
fi: Paina numeronäppäimiä tai liikuta osoitinta, kunnes alla oleva ilmaisin on täynnä.
gu: નીચું સંકેતક ભરાઈ ન જાય કૃપા કરી આંકડાની કીઝ દબાવો અથવા પોઈન્ટર ઘુમાવો.
hi: कृपया संख्या कुंजियों को दबाएं अथवा जब तक निम्न सूचक भर नहीं जाता संकेतक को खिसकाएं।
hr: Pritišćite brojčane tipke ili pomičite pokazivač sve dok se donji pokazivač ne ispuni.
id: Harap tekan tombol angka atau pindahkan pointer hingga indikator menjadi penuh.
ja: インジケータがフルになるまで、数字キーを押すかポインタを動かしてください。
ka: გთხოვთ დააჭიროთ ციფრულ კლავიშებზე ან გადაადგილოთ მაუსის მაჩვენებელი სანამ ქვემოთა მაჩვენებელი აივსებოდეს.
kk: Санды пернелерді басыңыз немесе көрсеткіш толғанша меңзерді жылжытыңыз.
km: សូមចុចប៊ូតុងលេខ ឫរំកិលព្រួញ រហូតដល់កត្តាបង្ហាញខាងក្រោមឡើងពេញ ។
ko: 완전히 표시될 때까지 숫자키를 누르거나 포인터를 움직이십시오.
lt: Prašome spausti skaitmenų klavišus arba judinti žymeklį tol, kol žemiau esantis indikatorius bus pilnas.
lv: Lūdzu, nospiediet cipartaustiņus vai pārvietojiet rādītāju, līdz indikators ir pilns.
mk: Ве молиме притискајте ги нумеричките копчиња или поместувајте ја стрелката додека да се наполни индикаторот.
ml: പുരോഗതിസൂചകം നിറയും വരെ ദയവായി അക്കങ്ങള്‍ ഞെക്കുകയോ, മൌസ് ചലിപ്പിക്കുകയോ ചെയ്യുക.
mn: Доорхи заагч дүүртэл тоон товчийг дарах буюу сумыг хөдөлгөнө үү.
nb: Vennligst trykk på talltastene eller flytt markøren til indikatoren er full.
nl: Druk op de nummertoetsen of beweeg de aanwijzer totdat de balk gevuld is.
or: ଦୟାକରି ସଂଖ୍ୟା କୀ ଦବାନ୍ତୁ ବା ଇଣ୍ଡିକେଟର୍ ପୂର୍ଣ୍ଣ ନହେବା ପର୍ଯ୍ୟନ୍ତ ପଇଣ୍ଟର୍ ଘୁଞ୍ଚାନ୍ତୁ ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਅੰਕ ਕੁੰਜੀਆਂ ਨੂੰ ਦਬਾਉ ਜਾਂ ਪੋਆਇੰਟਰ ਨੂੰ ਤਦ ਤਕ ਚਲਾਉ, ਜਦ ਤੱਕ ਇੰਡੀਕੇਟਰ ਪੂਰਾ ਭਰ ਨਹੀਂ ਜਾਂਦਾ ਹੈ।
pl: Naciskaj klawisze numeryczne lub przesuwaj urządzenie wskazujące do czasu, aż wskaźnik postępu będzie pełny.
ps: د شمېر کلیګان کېمنډﺉ یا پوانټر د اشاره کوونکي تر پوره کېدو حرکت کړﺉ.
ro: Apăsați tastele numerice sau deplasați cursorul până ce indicatorul este plin.
ru: Нажимайте клавиши на цифровой клавиатуре или перемещайте указатель, пока индикатор внизу не заполнится.
si: කරුණාකර අංක යතුරු ඔබන්න නැතහොත් පහත දැක්වෙන දර්ශකය පිරෙන තෙක් ඊතලය චලනය කරන්න.
sl: Pritiskajte številske tipke ali premikajte kazalec, dokler se indikator ne zapolni.
sq: Ju lutemi shtypni butonat e numrave ose zhvendosni shigjetën derisa treguesi të jetë plot.
sr: Молим Вас притискајте дугмад или померајте показивач док се трака на дну не попуни.
ta: கீழே உள்ள காட்டி நிரம்பும் வரை எண் விசைகளை அழுத்தவும் அல்லது சுட்டியை நகர்த்தவும்.
te: దయచేసి కింది ఇండికేటర్ నిండే వరకు నంబర్ కీలను నొక్కండి లేదా పాయింటర్‌ను తరలించండి.
th: โปรดกดปุ่มตัวเลขหรือย้ายพอยเตอร์จนกว่าแถบแสดงจะปรากฏเต็ม
tk: San düwmelerine basyň ýa-da aşakdaky görkeziji dolýança kursory hereketlendiriň.
tl: Pakipindot ang mga number key o igalaw ang pointer hanggang sa mapuno ang indicator.
tr: Lütfen sayı tuşlarına basın veya gösterge dolana kadar imleci hareket ettirin.
uk: Будь ласка, понатискайте цифрові клавіші або порухайте вказівником, доки індикатор, розташований внизу, не буде заповнено.
ur: برائے مہربانی نمبر کلیدوں کو دبائیں یا نشان کار کو حرکت دیں جب تک مظہر پر نہ ہو جایے۔
zh_hk: 請隨意按下數字鍵或移動指標，直到底下的指示器滿格為止。
zh_tw: 請隨意按下數字鍵或移動游標，直到底下的指示器滿格為止。

# S_WM_CONNMGR_STATUS_WAITINGFORPHONE
source: Voice call is in progress. Could not establish network connection.
af: Stemoproep is aan die gang. Kon nie netwerkverbinding bewerkstellig nie.
bn: ভয়েস কল চলছে৷ নেটওয়ার্ক সংযোগ স্থাপন করতে পারেনি৷
cs: Právě probíhá hovor. Nelze navázat připojení k síti.
da: Taleopkald i gang. Kan ikke etablere netværksforbindelse.
de: Telefonanruf wird aufgebaut. Die Netzwerkverbindung konnte nicht hergestellt werden.
el: Τηλεφωνική κλήση σε εξέλιξη. Η σύνδεση με το δίκτυο ήταν αδύνατη.
es_la: Hay una llamada de voz en progreso. No se puede establecer la conexión de red.
fi: Äänipuhelu meneillään. Verkkoyhteyttä ei voitu muodostaa.
hi: वॉइस कॉल जारी है। नेटवर्क कनेक्शन स्थापित नहीं हो सका।
hr: U tijeku je glasovni poziv. Mrežna veza se nije mogla uspostaviti.
ja: 音声通話が行われています。ネットワーク接続を確立できません。
ko: 통화중입니다. 네트워크에 연결할 수 없습니다.
lt: Balso ryšys yra vykdomas. Nepavyko nustatyti tinklo ryšio.
nb: Samtale pågår. Kunne ikke opprette nettverksforbindelse.
nl: Gesprek aan de gang. Kan geen netwerkverbinding opzetten.
pa: ਆਵਾਜ਼ ਕਾਲ ਪ੍ਰਗਤੀ ਵਿੱਚ ਹੈ। ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Trwa połączenie głosowe. Nie można nawiązać połączenia sieciowego.
ro: Un apel vocal este în desfășurare. Nu s-a putut stabili conexiunea la rețea.
ru: Выполняется голосовой звонок. Невозможно установить подключение к сети.
ta: குரல் அழைப்பு செயலில் உள்ளது. பிணைய இணைப்பை உருவாக்க முடியவில்லை.
te: వాయిస్ కాల్ అమలులో ఉంది. నెట్‌వర్క్ కనెక్షన్ నెలకొల్పడం సాధ్యం కాలేదు.
th: การเรียกสายอยู่ในระหว่างโทรออก ไม่สามารถสร้างการเชื่อมต่อเครือข่ายได้
tl: May kasalukuyang isinasagawang voice call. Hindi makatatag ng koneksyon sa network
tr: Sesli arama yapılıyor. Ağ bağlantısı sağlanamıyor.
zh_tw: 手機通話中，無法建立網路連線

# S_FLASHLITE_ACTIVATE
source: Activate
es_la: Activar

# S_FLASHLITE_RETURN
source: Return
es_la: Regresar

# S_BREW_CACHED_PAGE
source: (Cached)
es_la: (en caché)

# S_FLASHLITE_DISABLED_NOTICE
source: Flash is currently disabled. To view Flash content, turn on "Show Flash" in the display settings menu and try again.
es_la: Flash está desactivado. Para ver contenido flash, active "Mostrar Flash" en las opciones de visualización e intente de nuevo.

# S_BREW_CONNECTING_TO_NETWORK
source: Connecting to network
es_la: Conectando a la red

# S_MINI_NO_SPACE_LEFT
source: No space left
af: Geen ruimte oor
as: কোনো স্থান ব্যৱধান নাই
bg: Недостиг на място
bn: কোনও স্থান খালি নেই
ca: No queda espai.
cs: Nedostatek volného místa
da: Ikke ledig plads
de: Keinen weiteren Platz
el: Δεν υπάρχει ελεύθερος χώρος
es_la: No hay espacio disponible
eu: Ez dago tokirik
fa: فضایی موجود نیست
fi: Muistitila on loppu
gu: કોઈ જગ્યા બાકી નથી
hi: कोई जगह नहीं बची है
hr: Nema slobodnog prostora
id: Tiada ruang tersisa
ja: 空き領域不足
ka: ადგილი აღარაა
kk: Бос орын жоқ
km: មិនមានទីទំនេរនៅសល់ ។
ko: 남은 공간 없음
lt: Neliko vietos
lv: Nav vietas
mk: Нема простор
ml: ശേഖരണഅറയില്‍ ഇടമില്ല
mn: Зай үлдсэнгүй
nb: Ikke mer plass
nl: Geen ruimte beschikbaar
or: କୌଣସି ଖାଲି ସ୍ଥାନ ନାହିଁ
pa: ਕੋਈ ਥਾਂ ਬਾਕੀ ਨਹੀਂ ਬਚੀ
pl: Brak wolnego miejsca
ps: ځای پاتې نه شو
ro: Nu mai este spațiu liber
ru: Нет свободного места
si: ඉඩ ඉතිරිව නැත
sl: Zmanjkalo je prostora
sq: S'ka hapësirë të lirë
sr: Нема места
ta: இடமில்லை
te: ఖాళీ వదలలేదు
th: ไม่มีพื้นที่เหลือ
tk: Boş ýer galmady
tl: Wala ng natitirang lugar
tr: Boş alan yok
uk: Не залишилося вільного місця
ur: کوئی باقی جگہ نہیں ہے
zh_hk: 沒有剩餘空間
zh_tw: 空間不足

# S_MINI_BROWSER_OPEN
source: Ensure that the WAP browser is not running.
af: Maak seker dat die WAP-blaaier nie tans loop nie.
as: WAP ব্ৰাউজাৰটো চলি থকা নাই বুলি নিশ্চিত কৰক৷
bg: Уверете се, че WAP браузърът е изключен.
bn: WAP ব্রাউজারটি চলছে না তা নিশ্চিত করুন৷
ca: Assegureu-vos que no s'estigui executant el navegador WAP.
cs: Ověřte, není-li spuštěn prohlížeč WAPu.
da: Sørg for, WAP-browseren ikke kører.
de: Stellen Sie sicher, dass der WAP-Browser nicht läuft.
el: Βεβαιωθείτε ότι το πρόγραμμα περιήγησης WAP δεν εκτελείται.
es_la: Asegúrese de que su navegador WAP no se esté ejecutando.
eu: Ziurtatu WAP bilatzailea martxan ez dagoela.
fa: مطمئن شوید مرورگر WAP کار نمی کند.
fi: Varmista, että WAP-selain ei ole käynnissä.
gu: ખાતરી કરો કે WAP બ્રાઉઝર ચાલતું નથી.
hi: सुनिश्चित करें कि वैप विचरक नहीं चल रहा है।
hr: Provjerite da WAP preglednik nije pokrenut.
id: Pastikan browser WAP tidak sedang dijalankan.
ja: WAP ブラウザが起動していないことを確認してください
ka: დარწმუნდით რომ WAP ბრაუზერი გაშვებული არაა
kk: WAP браузерінің іске қосылмағанын тексеріңіз.
km: ត្រូវធានាថា កម្មវិធីមើលត្រួសៗ WAP មិនមែនកំពុងដំណើរការ ។
ko: WAP 브라우저가 작동하지 않는지 확인하십시오.
lt: Įsitikinkite, kad WAP naršyklė nepaleista.
lv: Pārliecinieties, vai nav palaists WAP pārlūks.
mk: Осигурете се дека WAP прелистувачот е исклучен.
ml: WAP ബ്രൗസര്‍ പ്രവര്‍ത്തിക്കുന്നില്ലെന്നുറപ്പുവരുത്തുക.
mn: WAP хөтөч ажиллаагүй байх ёстой.
nb: Forsikre deg om at WAP-leseren ikke kjører.
nl: Zorg dat de WAP-browser niet draait.
or: WAP ବ୍ରାଉଜର୍ ନଚାଲୁଥିବା ନିଶ୍ଚିତ କରନ୍ତୁ ।
pa: ਯਕੀਨੀ ਬਣਾਓ ਕਿ WAP ਬਰਾਊਜ਼ਰ ਨਹੀਂ ਚੱਲ ਰਿਹਾ ਹੈ।
pl: Sprawdź, czy nie jest uruchomiona przeglądarka WAP.
ps: ځان يقیني کړﺉ چې WAP براؤزر روان نه دی
ro: Asigurați-vă că navigatorul WAP nu rulează.
ru: Проверьте, что WAP-браузер не запущен.
si: WAP බ්‍රව්සරය ක්‍රියාත්මක නොවන බවට වග බලා ගන්න.
sl: Poskrbite, da brskalnik WAP ni zagnan.
sq: Sigurohuni që shfletuesi WAP nuk është në ekzekutim
sr: Проверите да WAP прегледач није покренут.
ta: WAP உலாவி இயங்கவில்லை என்பதை உறுதிப்படுத்தி கொள்ளுங்கள்.
te: WAP బ్రౌజర్ అమలులో లేదని నిర్ధారించండి.
th: ตรวจดูให้แน่ใจว่าเบราเซอร์ WAP ไม่ได้รันอยู่
tk: WAP brauzeriň işlemeýänligine göz ýetiriň.
tl: Tiyakin na ang WAP browser ay hindi gumagana.
tr: WAP tarayıcınızın çalışmadığından emin olun.
uk: Переконайтеся, що WAP-переглядач не запущено.
ur: براوزر نہیں چل رہا ہے۔ WAP یقینی بناییں کہ
zh_hk: 確保 WAP 瀏覽器沒有運行。
zh_tw: 請確認 WAP 瀏覽器是關閉的

# S_MINI_VISUAL_EFFECTS
source: Visual effects
af: Visuele effekte
as: দৃশ্যমান প্ৰভাৱ
bg: Визуални ефекти
bn: ভিজ্যুয়াল এফেক্ট
ca: Efectes visuals
cs: Vizuální efekty
da: Visuelle effekter
de: Visuelle Effekte
el: Οπτικά εφέ
es_la: Efectos visuales
eu: Efektu bisualak
fa: جلوه های دیداری
fi: Visuaaliset tehosteet
gu: વિઝ્યૂઅલ ઈફેક્ટ્સ (દ્રશ્ય અસરો)
hi: दृश्य प्रभाव
hr: Vizualni efekti
id: Efek visual
ja: 視覚効果
ka: სპეცეფექტები
kk: Көру әсерлері
km: ប្រសិទ្ធិភាពការមើលឃើញ
ko: 시각 효과
lt: Vaizdo efektai
lv: Vizuālie efekti
mk: Специјални ефекти
ml: ദൃശ്യപ്രതീതികള്‍
mn: Дүрсэн эффект
nb: Visuelle effekter
nl: Visuele effecten
or: ଭିଜ୍ୟୁଆଲ୍ ପ୍ରଭାବଗୁଡିକ
pa: ਦਿੱਖ ਪਰਭਾਵ
pl: Efekty wizualne
ps: لیدونکي اثرات
ro: Efecte vizuale
ru: Специальные эффекты
si: දෘෂ්‍ය බලපෑම්
sl: Vizualni učinki
sq: Efektet pamore
sr: Визуелни ефекти
ta: காட்சி விளைவுகள்
te: విజువల్ ప్రభావాలు
th: วิชวลเอฟเฟกต์
tk: Wizual täsirler
tl: Mga visual effect
tr: Görsel efektler
uk: Візуальні ефекти
ur: بصری اثرات
zh_hk: 視覺效果
zh_tw: 視覺效果

# S_WEBFEEDS_FEED_TITLE
source: Title
af: Titel
bg: Заглавие
bn: শিরোনাম
ca: Títol
cs: Titulek
da: Titel
de: Titel
el: Τίτλος
es_la: Título
fa: عنوان
fi: Otsikko
hi: शीर्षक
hr: Naslov
id: Judul
ja: タイトル
ka: სათაური
kk: Тақырып
ko: 제목
lt: Antraštė
lv: Nosaukums
mk: Наслов
nb: Tittel
nl: Titel
pa: ਸਿਰਲੇਖ
pl: Tytuł
ro: Titlu
ru: Заголовок
sl: Naslov
sr: Наслов
ta: தலைப்பு
te: శీర్షిక
th: ชื่อ
tl: Titulo
tr: Başlık
uk: Заголовок
ur: عنوان
zh_hk: 標題
zh_tw: 標題

# S_WEBFEEDS_FEED_AUTHOR
source: Author
af: Skrywer
bg: Автор
bn: রচয়িতা
cs: Autor
da: Forfatter
de: Autor
el: Συντάκτης
es_la: Autor
fa: نویسنده
fi: Tekijä
hi: लेखक
hr: Autor
id: Pembuat
ja: 作成者
ka: ავტორი
kk: Автор
ko: 작성자
lt: Autorius
lv: Autors
mk: Автор
nb: Forfatter
nl: Auteur
pa: ਲੇਖਕ
pl: Autor
ro: Autor
ru: Автор
sr: Творац
ta: உருவாக்கியவர்
te: రచయిత
th: ผู้สร้าง
tl: May-akda
tr: Yazar
uk: Автор
ur: مصنف
zh_tw: 作者

# S_WEBFEEDS_UPDATE_FREQUENCY
source: Update frequency
af: Bywerkingsfrekwensie
bg: Актуализиране
bn: ফ্রিকোয়েন্সি আপডেট করুন
ca: Freqüència d'actualització
cs: Interval aktualizace
da: Opdateringsfrekvens
de: Aktualisierungsintervall
el: Συχνότητα ενημέρωσης
es_la: Frecuencia de actualización
fa: تعداد به روز رسانی
fi: Päivitysväli
hi: नवीनीकरण आवृति
hr: Učestalost ažuriranja
id: Frekuensi pembaruan
ja: アップデートの頻度
ka: განახლების სიხშირე
kk: Жаңарту жиілігі
ko: 업데이트 빈도
lt: Atnaujinimo dažnumas
lv: Atjaunināšanas biežums
mk: Фреквенција на обнова
nb: Oppdateringshyppighet
nl: Bijwerkfrequentie
pa: ਵਾਰਵਾਰਤਾ ਅਪਡੇਟ ਕਰੋ
pl: Częstotliwość aktualizacji
ro: Frecvență de actualizare
ru: Частота обновления
sl: Pogostost posodabljanja
sr: Обнова учестаности
ta: புதுப்பித்தல் அலையெண்
te: అప్‌డేట్ ఫ్రీక్వెన్సీ
th: ความถี่ในการอัปเดต
tl: Dalas ng Pag-update
tr: Güncelleme sıklığı
uk: Частота оновлення
ur: فریکوینسی کو اپ ڈیٹ کریں
zh_hk: 更新頻率
zh_tw: 更新頻率

# S_ALT_DEBUGGER_TEXT
source: Any visible images have invalid or missing ALT attributes.
af: Enige sigbare prente het ongeldige of ontbrekende ALT-kenmerke.
bg: Всички видими изображения са с невалидни или липсващи атрибути ALT.
bn: দৃশ্যমান যে কোনও চিত্রে অকার্যকর বা হৃত ALT বিশিষ্টতা আছে৷
ca: Les imatges visibles no tenen atributs ALT o bé aquests no són vàlids.
cs: Některé viditelné obrázky mají neplatné či chybějící atributy ALT.
da: Alle synlige billeder her har ugyldig eller manglende alt-attribut.
de: Alle sichtbaren Bilder besitzen unzulässige oder fehlende alt-Attribute.
el: Όλες οι εμφανιζόμενες εικόνες έχουν μη έγκυρα ή ελλιπή χαρακτηριστικά ALT.
es_la: Las imágenes visibles tienen atributos ALT incorrectos o ausentes.
fa: تصاویری که دارای مشخصه هایALT نامعتبر یا مفقود هستند.
fi: Seuraavien kuvien ALT-määrite on virheellinen tai se puuttuu kokonaan.
hi: दिखाई दे रही छवियों में अवैध अथवा नदारद आल्ट गुण हैं।
hr: Bilo koji vidljivi elementi imaju nepravilne ALT atribute ili oni nedostaju.
id: Gambar yang terlihat tidak sah atau kehilangan atribut ALT.
ja: 表示されている画像の ALT 属性が無効か、失われています。
ka: ყველა ხილულ სურათს ALT ატრიბუტი ან აკლია ან არასწორი აქვს
kk: Кез келген көрінетін суреттер жарамсыз немесе жоқ ALT атрибуттарына ие.
ko: 현재 보이는 이미지는 유효하지 않거나 ALT 속성이 누락되어 있습니다.
lt: Bet kuris paveikslėlis turi negaliojantį ALT atributą, arba jo trūksta.
lv: Redzamajiem attēliem ir nederīgi ALT atribūti vai to vispār nav.
mk: Сите видливи слики имаат неисправни или непостоечки ALT атрибути.
nb: Synlige bilder vil ha ugyldige eller manglende ALT-attributter.
nl: Zichtbare afbeeldingen hebben een ongeldig of geen ALT-attribuut.
pa: ਕਿਸੇ ਵੀ ਦ੍ਰਿਸ਼ਮਾਨ ਚਿੱਤਰ ਦੇ ਅਪ੍ਰਮਾਣਿਤ ਜਾਂ ਲੁਪਤ ALT ਗੁਣ ਹੁੰਦੇ ਹਨ।
pl: Dla przynajmniej jednego z widocznych obrazów nie określono atrybutu ALT lub zdefiniowano go nieprawidłowo.
ro: Toate imaginile vizibile au atribute ALT nevalide sau lipsă.
ru: У всех видимых изображений неверен или отсутствует атрибут ALT.
sl: Vidne slike imajo neveljavne ali manjkajoče atribute ALT.
sr: АЛТ атрибути свих видљивих слика недостају или су неисправни.
ta: காண்பிக்கப்படும் ஏதோவொரு படம் செல்லுபடியாகவில்லை அல்லது ALT பண்புக்கூறுகள் இல்லை.
te: చెల్లని లేదా తప్పిపోయిన ALT లక్షణాలను ఏవైనా కనిపించే చిత్రాలు కలిగి ఉన్నాయి.
th: มีภาพที่มองเห็นบางภาพมีแอททริบิว ALT ไม่ถูกต้องหรือขาดหายไป
tl: Anumang nakikitang imahe ay may mga di-wasto o nawawalang ALT attribute.
tr: Görüntüler geçersiz veya ALT öznitelikleri yok.
uk: Атрибути ALT всіх видимих зображень некоректні або недоступні.
ur: کوئی مرئی تصویر غیر معتبریا غیر موجود ALT خصوصیات پر مشتمل ہے۔
zh_hk: 任何可見的圖像均無有效的 ALT 屬性，或遺失 ALT 屬性。
zh_tw: 任何看得到的圖片都有無效的、或是沒有 ALT 屬性

# S_FREQUENTLY_VISITED_PAGES
source: Frequently Visited Pages
af: Bladsye wat Gereeld Besigtig word
bg: Често посещавани страници
bn: প্রায়শই দেখা পৃষ্ঠাসমূহ
cs: Často navštěvované stránky
da: Ofte besøgte sider
de: Oft besuchte Seiten
el: Συχνά Επισκευθείσες Σελίδες
es_la: Páginas visitadas frecuentemente
fa: صفحاتی که معمولاً از آنها بازدید می شود
fi: Usein käytetyt sivut
hi: बारबार देखे जानेवाले पृष्ठ
hr: Često posjećene stranice
id: Halaman yang sering dikunjungi
ja: よくアクセスするページ
ka: ხშირად მონახულებული გვერდები
kk: Жиі көрілген беттер
ko: 자주 방문하는 페이지
lt: Dažnai lankomi puslapiai
lv: Bieži apmeklētās lapas
mk: Често посетувани страници
nb: Ofte besøkte sider
nl: Regelmatig bezochte pagina's
pa: ਅਕਸਰ ਵਿਜ਼ਿਟ ਕੀਤੇ ਜਾਂਦੇ ਪੰਨੇ
pl: Często odwiedzane strony
ro: Pagini vizitate frecvent
ru: Часто посещаемые страницы
sr: Често посећиване стране
ta: அடிக்கடி பார்க்கப்பட்ட பக்கங்கள்
te: తరచుగా సందర్శించే పేజీలు
th: เพจที่คุณใช้บ่อย
tl: Madadalas Puntahan na Pahina
tr: Sık gezilen sayfalar
uk: Сторінки, які часто відвідуються
ur: کثرت سے دیکھے جانے والے صفحات
zh_tw: 最常瀏覽的頁面

# S_NO_BROWSING_HISTORY_AVAILABLE
source: No browsing history available
af: Geen blaaigeskiedenis beskikbaar nie
bg: Няма натрупана история
bn: কোনও ব্রাউজিং ইতিহাস উপলভ্য নেই
cs: Historie prohlížení není k dispozici
da: Ingen surfhistorik tilgængelig
de: Kein Browser-Verlauf verfügbar
el: Κανένα Ιστορικό Πλοήγησης διαθέσιμο
es_la: No hay historial de navegación disponible
fa: تاریخچه مرور در دسترس نیست
fi: Sivuhistoriaa ei ole saatavilla
hi: कोई विचरण इतिहास उपलब्ध नहीं है
hr: Nema dostupne povijesti pregledavanja
id: Riwayat browsing tidak tersedia
ja: 使用できる閲覧履歴がありません
ka: მონახულებული გვერდების ისტორია მიუწვდომელია
kk: Браузер журналы жоқ
ko: 사용 가능한 검색 기록 없음
lt: Naršymo žurnalas nepasiekiamas
lv: Pārlūkošanas vēsture nav pieejama
mk: Нема историја на посетени сајтови
nb: Ingen historikk tilgjengelig
nl: Geen browsegeschiedenis beschikbaar
pa: ਬ੍ਰਾਉਜ਼ਿੰਗ ਇਤਿਹਾਸ ਉਪਲਬਧ ਨਹੀਂ
pl: Brak historii przeglądania
ro: Nu este disponibil niciun istoric de navigare
ru: История посещений пуста
sr: Није доступна историја прегледања
ta: உலாவல் வரலாறு கிடைக்கவில்லை
te: ఏ బ్రౌజింగ్ చరిత్ర అందుబాటులో లేదు
th: ไม่มีประวัติการเบราส์
tl: Walang nakahandang history ng pag-browse
tr: Tarayıcı geçmişi mevcut değil
uk: У журналі перегляду немає записів
ur: اب تاریخ کو براؤز کرنا دستیاب ہے
zh_tw: 還沒有瀏覽紀錄

# S_CURRENTLY_OPEN_PAGES
source: Open Pages
af: Maak Bladsye oop
bg: Отворени страници
bn: পৃষ্ঠাগুলি খুলুন
cs: Otevřené stránky
da: Åbne sider
de: Geöffnete Seiten
el: Άνοιγμα σελίδων
es_la: Páginas abiertas
fa: صفحه های باز
fi: Avoimet sivut
hi: पृष्ठ खोलें
hr: Otvorene stranice
id: Buka Halaman
ja: 開いているページ
ka: ღია გვერდები
kk: Ашық беттер
ko: 페이지 열기
lt: Atidaryti puslapius
lv: Atvērt lapas
mk: Отворени страници
nb: Åpne sider
nl: Geopende pagina's
pa: ਪੰਨੇ ਖੋਲ੍ਹੋ
pl: Otwarte strony
ro: Pagini deschise
ru: Открытые страницы
sr: Отворене стране
ta: திறந்த பக்கங்கள்
te: పేజీలను తెరువు
th: เปิดเพจ
tl: Mga Bukas na Pahina
tr: Açık sayfalar
uk: Відкриті сторінки
ur: صفحات کھولیں
zh_tw: 開啟的頁面
