Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_WINDOWS
source: Windows
bg: Прозорци
cs: Okna
cy: Ffenestri
da: Vinduer
de: Fenster
el: Παράθυρα
es_la: Ventanas
fa: پنجره ها
fi: Ikkunat
hi: खिड़कियां
hr: Prozori
id: Jendela
ja: ウィンドウ
ka: ფანჯრები
kk: Windows жүйесі
ko: 창
lt: Langai
lv: Logi
mk: Прозорци
nb: Vinduer
nl: Vensters
pl: Okna
ro: Ferestre
ru: Окна
sr: Прозори
tr: Pencere
uk: Вікна
zh_tw: 視窗

# DI_WINHOME
source: Set home page
af: Stel tuisblad
bg: Начална страница…
bn: হোম পেজ সেট করুন
cs: Nastavit domovskou stránku
cy: Gosod tudalen gartref
da: Sæt startside
de: Startseite festlegen
el: Ορισμός αρχικής σελίδας
es_la: Configurar página inicial
fa: تنظیم صفحه صلی
fi: Aseta kotisivu
hi: गृह पृष्ठ सेट करें
hr: Postavi glavnu stranicu
id: Pilih halaman pangkal
ja: ホームページの設定
ka: საწყისი გვერდის დაყენება
kk: Бастапқы бетті орнату
ko: 홈 페이지 설정
lt: Pradžios tinklalapio nustatymas
lv: Iestatīt mājaslapu
mk: Постави главна страница
nb: Velg hjemmeside
nl: Startpagina instellen
pa: ਮੁੱਖ ਪੰਨਾ ਸੈਟ ਕਰੋ
pl: Ustaw stronę główną
ro: Definește pagina de acasă
ru: Установка домашней страницы
sr: Постави почетну страну
ta: முகப்புப் பக்கத்தை அமை
te: హోమ్ పేజీని అమర్చు
th: ตั้งโฮมเพจ
tl: Itakda ang home page
tr: Başlangıç sayfasını ayarla
uk: Вказати домашню сторінку
ur: ہوم پیج بنائیں
zh_tw: 設定首頁

# DI_IDSTR_M2_AUTH_DLG_USERNAME
source: Username
af: Gebruikernaam
bg: Потребител
bn: ব্যবহারকারীর নাম
cs: Přihlašovací jméno
cy: Mewngofnod
da: Brugernavn
de: Benutzername
el: Κωδ. χρήστη
es_la: Nombre de usuario
fa: نام کاربر
fi: Käyttäjänimi
hi: प्रयोक्तानाम
hr: Korisničko ime
id: Nama
ja: ユーザー名
ka: მომხმარებლის სახელი
kk: Пайдаланушы аты
ko: 사용자 이름
lt: Abonento vardas
lv: Lietotājvārds
mk: Корисничко име
nb: Brukernavn
nl: Gebruikersnaam
pa: ਯੂਜ਼ਰ ਨਾਂ
pl: Użytkownik
ro: Nume de utilizator
ru: Имя пользователя:
sr: Корисничко име
ta: பயனர்பெயர்
te: యూజర్‌పేరు
th: ชื่อผู้ใช้
tr: Kullanıcı İsmi
uk: Користувач
ur: یوزر کا نام
zh_tw: 使用者名稱

# DI_IDSTR_M2_AUTH_DLG_PASSWORD
source: Password
af: Wagwoord
bg: Парола
bn: পাসওয়ার্ড
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Συνθηματικό
es_la: Contraseña
fa: رمزعبور
fi: Salasana
hi: पासवर्ड
hr: Lozinka
id: Sandi
ja: パスワード
ka: პაროლი
kk: Кұпиясөз
ko: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
nl: Wachtwoord
pa: ਪਾਸਵਰਡ
pl: Hasło
ro: Parolă
ru: Пароль:
sr: Лозинка
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
zh_tw: 密碼

# DI_IDSTR_M2_AUTH_DLG_TITLE
source: Username and password
af: Gebruikernaam en wagwoord
bg: Име и парола
bn: ব্যবহারকারীর নাম ও পাসওয়ার্ড
cs: Přihlašovací jméno a heslo
cy: Enw defnyddiwr a chyfrinair
da: Brugernavn og adgangskode
de: Benutzername und Passwort
el: Κωδικός χρήστη και συνθηματικό
es_la: Usuario y contraseña
fa: نام کاربر و رمز عبور
fi: Käyttäjänimi ja salasana
hi: प्रयोक्तानाम और पासवर्ड
hr: Korisničko ime i lozinka
id: Nama pengguna dan sandi
ja: ユーザー名とパスワード
ka: მომხმარებლის სახელი და პაროლი
kk: Пайдаланушы аты және құпиясөз
ko: 사용자 이름 및 비밀번호
lt: Naudotojo vardas ir slaptažodis
lv: Lietotājvārds un parole
mk: Корисничко име и лозинка
nb: Brukernavn og passord
nl: Gebruikersnaam en wachtwoord
pa: ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ
pl: Nazwa użytkownika i hasło
ro: Nume de utilizator și parolă
ru: Имя пользователя и пароль
sr: Корисничко име и лозинка
ta: பயனர்பெயர் மற்றும் கடவுச்சொல்
te: యూజర్‌పేరు మరియు పాస్‌వర్డ్
th: ชื่อผู้ใช้และรหัสผ่าน
tl: Username at password
tr: Kullanıcı ismi ve parolası
uk: Користувач і пароль
ur: یوزر کا نام اور پاس ورڈ
zh_tw: 使用者名稱及密碼

# DI_IDSTR_M2_CHANGENICK_DLG_TITLE
source: Choose nickname
af: Kies bynaam
bg: Изберете си псевдоним
bn: ডাকনাম চয়ন করুন
cs: Výběr aliasu
cy: Dewis llysenw
da: Vælg kaldenavn
de: Nicknamen auswählen
el: Επιλέξτε ψευδώνυμο
es_la: Escoja un sobrenombre
fa: نام مستعار انتخاب کنید
fi: Valitse alias
hi: उपनाम चुनें
hr: Odaberite nadimak
id: Pilih nama panggil
ja: ニックネームの選択
ka: ამოირჩიეთ მეტსახელი
kk: Бүркеншік атты таңдау
ko: 닉네임 선택
lt: Pasirinkite slapyvardį
lv: Izvēlēties segvārdu
mk: Избери псевдоним
nb: Velg kallenavn
nl: Kies bijnaam
pa: ਉਪਨਾਮ ਚੁਣੋ
pl: Wybierz pseudonim
ro: Alegeți pseudonimul
ru: Выберите псевдоним
sr: Изабери надимак
ta: புனைப்பெயரைத் தேர்வுசெய்யவும்
te: మారుపేరును ఎంచుకోండి
th: เลือกชื่อเล่น
tl: Pumili ng nickname
tr: Takma ad seç
uk: Виберіть псевдонім
ur: عرفی نام کا انتخاب کریں
zh_tw: 選擇暱稱

# DI_IDSTR_M2_NEWACC_WIZ_DLG_TITLE
source: New Account Wizard
af: Nuwe rekening-wysneus
bg: Създаване на нов акаунт
bn: নতুন অ্যাকাউন্ট উইজার্ড
cs: Průvodce vytvořením účtu
cy: Dewin cyfrif newydd
da: Guiden Ny konto
de: Assistent zum Erstellen eines neuen Kontos
el: Οδηγός Νέου Λογαριασμου
es_la: Asistente para cuentas nuevas
fa: برنامه جادویی حساب جدید
fi: Uuden tilin luominen
hi: नया खाता जादूगर
hr: Čarobnjak izrade novog naloga
id: Pembuat akun baru
ja: アカウントウィザード
ka: ახალი ანგარიშის ოსტატი
kk: Жаңа есептік жазба шебері
ko: 새 계정 마법사
lt: Naujos paskyros kūrimo vediklis
lv: Jauns konta vednis
mk: Помошник за нов пристап
nb: Veiviser for ny konto
nl: Wizard nieuw account
pa: ਨਵਾਂ ਖਾਤਾ ਵਿਜ਼ਾਰਡ
pl: Tworzenie nowego konta
ro: Asistent pentru cont nou
ru: Мастер создания учётной записи
sr: Чаробњак за нови налог
ta: புதிய கணக்கு வழிகாட்டி
te: కొత్త ఖాతా విజార్డ్
th: ตัวช่วยสร้างบัญชีใหม่
tl: Wizard sa Bagong Account
tr: Yeni hesap sihirbazı
uk: Майстер нового облікового запису
ur: نئے اکاؤنٹ کا وزرڈ
zh_tw: 新增帳號精靈

# DI_IDSTR_M2_NEWACC_WIZ_REALNAME
source: Real name
af: Regte naam
bg: Истинско име
bn: আসল নাম
cs: Jméno uživatele
cy: Enw iawn
da: Fulde navn
de: Von (Absendername)
el: Πραγματικό όνομα
es_la: Nombre real
fa: نام واقعی
fi: Etu- ja sukunimi
hi: वास्तविक नाम
hr: Pravo ime
id: Nama asli
ja: 名前
ka: ნამდვილი სახელი
kk: Шын аты
ko: 표시 이름
lt: Tikras asmenvardis
lv: Īstais vārds
mk: Вистинско име
nb: Navn
nl: Echte naam
pa: ਅਸਲ ਨਾਂ
pl: Imię i nazwisko
ro: Nume real
ru: Полное имя:
sr: Право име
ta: நிஜ பெயர்
te: అసలు పేరు
th: ชื่อจริง
tl: Totoong pangalan
tr: Gerçek ad
uk: Справжнє ім’я
ur: اصل نام
zh_tw: 本名

# DI_IDSTR_M2_NEWACC_WIZ_ORGANIZATION
source: Organization
af: Organisasie
bg: Организация
bn: সংস্থা
cs: Organizace
cy: Corff
da: Organisation
de: Organisation
el: Οργανισμός
es_la: Organización
fa: سازمان
fi: Organisaatio
hi: संगठन
hr: Organizacija
id: Organisasi
ja: 所属
ka: ორგანიზაცია
kk: Ұйым
ko: 소속
lt: Įstaiga
lv: Organizācija
mk: Организација
nb: Organisasjon
nl: Organisatie
pa: ਸੰਸਥਾ
pl: Organizacja
ro: Organizație
ru: Организация:
sr: Удружење
ta: நிறுவனம்
te: సంస్థ
th: หน่วยงาน
tl: Organisasyon
tr: Kuruluş
uk: Організація
ur: ادارہ
zh_tw: 公司/組織

# DI_IDSTR_M2_NEWACC_WIZ_EMAILADDRESS
source: Email address
af: E-posadres
bg: E-поща
bn: ইমেল ঠিকানা
cs: Elektronická adresa
da: E-postadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es_la: Dirección de correo
fa: آدرس ایمیل
fi: Sähköpostiosoite
hi: ईमेल पता
hr: Adresa e-pošte
id: Alamat email
ja: メールアドレス
ka: ელფოსტის მისამართი
kk: Электрондық пошта мекенжайы
ko: 전자메일 주소
lt: El. pašto adresas
lv: E-pasta adrese
mk: Електронска адреса
nb: E-postadresse
nl: E-mailadres
pa: ਈਮੇਲ ਪਤਾ
pl: Adres e-mail
ro: Adresă de e-mail
ru: Адрес эл. почты
sr: Адреса е-поште
ta: மின்னஞ்சல் முகவரி
te: ఇ-మెయిల్ చిరునామా
th: อีเมล์แอดเดรส
tr: E-posta Adresi
uk: Адреса ел. пошти
ur: ای میل ایڈریس
zh_tw: 電子郵件位址

# DI_IDSTR_M2_NEWACC_WIZ_LOGIN
source: Login name
af: Aanmeldnaam
bg: Име за вход
bn: লগইন নাম
cs: Přihlašovací jméno
cy: Enw mewngofnodi
da: Brugernavn
de: Benutzername
el: Κωδικός πρόσβασης
es_la: Nombre de usuario
fa: نام ورود به سیستم
fi: Kirjautumistunnus
hi: प्रवेशन नाम
hr: Korisničko ime za prijavljivanje
id: Nama login
ja: ログイン名
ka: შესასვლელი სახელი
kk: Логин аты
ko: 계정 이름
lt: Prisijungimo vardas
lv: Pieteikšanās vārds
mk: Најавно име
nb: Brukernavn
nl: Inlognaam
pa: ਲੌਗਇਨ ਨਾਂ
pl: Użytkownik
ro: Nume pentru autentificare
ru: Имя пользователя:
sr: Пријавно име
ta: உள்நுழைவு பெயர்
te: లాగిన్ పేరు
th: ชื่อล็อกอิน
tr: Bağlantı İsmi
uk: Ім’я користувача
ur: لاگ ان نام
zh_tw: 登入名稱

# DI_IDSTR_M2_NEWACC_WIZ_PASSWORD
source: Password
af: Wagwoord
bg: Парола
bn: পাসওয়ার্ড
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Συνθηματικό
es_la: Contraseña
fa: رمز عبور
fi: Salasana
hi: पासवर्ड
hr: Lozinka
id: Sandi
ja: パスワード
ka: პაროლი
kk: Құпиясөз
ko: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
nb: Passord
nl: Wachtwoord
pa: ਪਾਸਵਰਡ
pl: Hasło
ro: Parolă
ru: Пароль:
sr: Лозинка
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
uk: Пароль
ur: پاس ورڈ
zh_tw: 密碼

# DI_IDSTR_M2_NEWACC_WIZ_INCOMING_SERVER
source: Incoming server
af: Inkomende bediener
bg: Входящ сървър
bn: আগত সার্ভার
cs: Příchozí server
cy: Gwasanaethwr i mewn
da: Indkommende server
de: Posteingangsserver
el: Διακομιστής εισερχομένων
es_la: Servidor de correo entrante
fa: سرور دریافتی
fi: Saapuvan postin palvelin
hi: आगामी सर्वर
hr: Poslužitelj dolazne pošte
id: Server masuk
ja: 受信サーバー
ka: შემომავალი სერვერი
kk: Кіріс поштасының сервері
ko: 수신 서버
lt: Atsiunčiantis paštą serveris
lv: Ienākošais serveris
mk: Сервер за примање пораки
nb: Innkommende tjener
nl: Inkomende server
pa: ਲਿਆਉਣ ਵਾਲਾ ਸਰਵਰ
pl: Serwer poczty przychodzącej
ro: Server de primire
ru: Сервер входящей почты:
sr: Долазни сервер
ta: உள்வரும் சர்வர்
te: ఇన్‌కమింగ్ సర్వర్
th: เซิร์ฟเวอร์ขาเข้า
tl: Server ng papasok
tr: Gelen sunucu
uk: Сервер вхідної пошти
ur: آنے والا سرور
zh_tw: 收信主機

# DI_IDSTR_M2_NEWACC_WIZ_OUTGOING_SERVER
source: Outgoing server
af: Uitgaande bediener
bg: Изходящ сървър
bn: আউটগোইং সার্ভার
cs: Odchozí server
cy: Gwasanaethwr allan
da: Udgående server
de: Postausgangsserver
el: Διακομιστής εξερχομένων
es_la: Servidor de correo saliente
fa: سرور خروجی
fi: Lähtevän postin palvelin
hi: बहिर्गामी सर्वर
hr: Poslužitelj odlazne pošte
id: Server keluar
ja: 送信サーバー
ka: გამავალი სერვერი
kk: Шығыс поштасының сервері
ko: 송신 서버
lt: Išsiunčiantis paštą serveris
lv: Izejošais serveris
mk: Сервер за појдовни пораки
nb: Utgående tjener
nl: Uitgaande server
pa: ਲੈ ਕੇ ਜਾਣ ਵਾਲਾ ਸਰਵਰ
pl: Serwer poczty wychodzącej
ro: Server de trimitere
ru: Сервер исходящей почты:
sr: Одлазни сервер
ta: வெளிச்செல்லும் சர்வர்
te: అవుట్‌గోయింగ్ సర్వర్
th: เซิร์ฟเวอร์ขาออก
tl: Server ng papalabas
tr: Giden sunucu
uk: Сервер вихідної пошти
ur: جانے والا سرور
zh_tw: 寄信主機

# DI_IDSTR_M2_SEARCH_MAIL_DLG_TITLE
source: Search for Messages
af: Soek na boodskappe
bg: Търсене на съобщения
bn: বার্তাগুলির জন্য সন্ধান
cs: Najít zprávu
cy: Chwilio am negeseuon
da: Søg efter meddelelser
de: Nachrichten suchen
el: Αναζήτηση για Μηνύματα
es_la: Buscar mensajes
fa: جستجوی پیام ها
fi: Viestien hakeminen
hi: संदेशों के लिए खोजें
hr: Potraži poruke
id: Cari pesan
ja: メッセージの検索
ka: შეტყობინებათა ძებნა
kk: Хабарларды іздеу
ko: 메시지 검색
lt: Laiškų paieška
lv: Meklēt ziņojumus
mk: Барај пораки
nb: Søk etter meldinger
nl: Naar berichten zoeken
pa: ਸੁਨੇਹਿਆਂ ਲਈ ਖੋਜੋ
pl: Wyszukiwanie wiadomości
ro: Căutare mesaje
ru: Поиск сообщений
sr: Тражи поруке
ta: செய்திகளைத் தேடவும்
te: సందేశాల కోసం శోధించు
th: ค้นหาข้อความ
tl: Humanap ng Mga Mensahe
tr: İletileri Ara
uk: Пошук у повідомленнях
ur: پیغامات کے لئے تلاش کرنا
zh_tw: 搜尋信件/文章

# DI_IDSTR_M2_JOIN_CHAT_ROOM_DLG_TITLE
source: Join Chat Room
af: Sluit aan by Kletskamer
bg: Вход в стая
bn: চ্যাট রুমে যোগ দিন
cs: Vstoupit do místnosti
cy: Ymuno ag ystafell sgwrs
da: Gå ind i chatrum
de: Chatraum betreten
el: Είσοδος σε Δωμάτιο Συνομιλιών
es_la: Unirse a salón de chat
fa: پیوستن به اتاق چت
fi: Liity keskusteluhuoneeseen
hi: गपशप कमरे में शामिल हों
hr: Pridruži se sobi za brbljanje
id: Ikut ruang chat
ja: チャットに参加
ka: სასაიბრო ოთახში შესვლა
kk: Сөйлесу бөлмесіне қосылу
ko: 채팅 방에 들어가기
lt: Prisijungti prie pokalbių kambario
lv: Pievienoties tērzēšanas telpai
mk: Вклучи се во канал за дискусија
nb: Bli med i praterom
nl: Chatruimte binnengaan
pa: ਚੈਟ ਰੂਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
pl: Dołącz do kanału
ro: Alăturare la cameră de chat
ru: Присоединиться к беседе
sr: Уђи у собу ћаскања
ta: அரட்டை அறையில் சேரவும்
te: చాట్ రూమ్‌లో చేరు
th: เข้าร่วมห้องสนทนา
tl: Sumali sa Chat Room
tr: Sohbet Odasına Gir
uk: Приєднатися до кімнати балачки
ur: چیٹ روم میں شامل ہوں
zh_tw: 加入聊天室

# DI_IDSTR_M2_HOTLISTTAB_EMAIL
source: Mail
af: Pos
bg: Поща
bn: মেল
cs: Pošta
cy: E-bost
da: Post
de: E-Mail
el: Αλληλογραφία
es_la: Correo
fa: نامه
fi: Sähköposti
hi: डाक
hr: Pošta
id: Surat
ja: メール
ka: ფოსტა
kk: Пошта
ko: 메일
lt: El. paštas
lv: Pasts
mk: Пошта
nb: E-post
nl: E-mail
pa: ਮੇਲ
pl: Poczta
ro: Corespondență
ru: Почта
sr: Пошта
ta: அஞ்சல்
te: మెయిల్
th: เมล์
tr: E-posta
uk: Пошта
ur: میل
zh_tw: 電子郵件

# DI_IDSTR_M2_HOTLISTTAB_BOOKMARKS
source: Bookmarks
af: Boekmerke
bg: Отметки
bn: বুকমার্কগুলি
cs: Záložky
cy: Nodau Tudalen
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_la: Marcadores
fa: محل یاب ها
fi: Kirjanmerkit
hi: पुस्तक-चिह्न
hr: Oznake
id: Bookmark
ja: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
ko: 즐겨찾기
lt: Adresynas
lv: Grāmatzīmes
mk: Обележувачи
nb: Bokmerker
nl: Bladwijzers
pa: ਬੁਕਮਾਰਕਸ
pl: Zakładki
ro: Semne de carte
ru: Закладки
sr: Одабир
ta: புக்மார்க்குகள்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tl: Mga Bookmark
tr: Yer İmleri
uk: Закладки
ur: بک مارکس
zh_tw: 書籤

# DI_IDSTR_M2_HOTLISTTAB_CONTACTS
source: Contacts
af: Kontakte
bg: Събеседници
bn: পরিচিতিগুলি
cs: Kontakty
cy: Cysylltiadau
da: Kontakter
de: Adressbuch
el: Επαφές
es_la: Contactos
fa: مخاطبین
fi: Kontaktit
hi: संपर्क
hr: Kontakti
id: Kontak
ja: アドレス帳
ka: საკონტაქტოები
kk: Контактілер
ko: 주소록
lt: Asmenys
lv: Kontakti
mk: Контакти
nb: Kontakter
nl: Relaties
pa: ਸੰਪਰਕ
pl: Kontakty
ro: Contacte
ru: Контакты
sr: Именик
ta: தொடர்புகள்
te: పరిచయాలు
th: ผู้ติดต่อ
tl: Mga Contact
tr: Kişiler
uk: Контакти
ur: رابطے
zh_tw: 通訊錄

# DI_IDSTR_M2_HOTLISTTAB_HISTORY
source: History
af: Geskiedenis
bg: История
bn: ইতিহাস
cs: Historie
cy: Hanes
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
fa: تاریخچه
fi: Sivuhistoria
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
kk: Журнал
ko: 방문목록
lt: Žurnalas
lv: Vēsture
mk: Историја
nb: Historikk
nl: Geschiedenis
pa: ਇਤਿਹਾਸ
pl: Historia
ro: Istoric
ru: История
sr: Историја
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Журнал
ur: تاریخ
zh_tw: 瀏覽歷史紀錄

# DI_IDSTR_M2_COMPOSEMAIL_SEND
source: Send
af: Stuur
bg: Прати
bn: প্রেরণ
cs: Odeslat
cy: Anfon
de: Senden
el: Αποστολή
es_la: Enviar
fa: ارسال
fi: Lähetä
hi: भेजें
hr: Pošalji
id: Kirim
ja: 送信
ka: გაგზავნა
kk: Жіберу
ko: 보내기
lt: Siųsti
lv: Nosūtīt
mk: Прати
nl: Verzenden
pa: ਭੇਜੋ
pl: Wyślij
ro: Trimite
ru: Отправить
sr: Пошаљи
ta: அனுப்பு
te: పంపు
th: ส่ง
tl: Ipadala
tr: Gönder
uk: Надіслати
ur: بھیجیں
zh_tw: 寄出

# DI_IDSTR_M2_COMPOSEMAIL_ATTACH
source: Attach
af: Heg aan
bg: Прикачи
bn: সংযুক্ত করুন
cs: Připojit
cy: Atodi
da: Vedhæft
de: Anhängen
el: Σύναψε
es_la: Adjuntar
fa: پیوست
fi: Liitä
hi: संलग्न करें
hr: Pridodaj
id: Lampirkan
ja: 添付
ka: დართვა
kk: Тіркеу
ko: 첨부
lt: Pridėti
lv: Pievienot
mk: Закачи
nb: Vedlegg
nl: Bijlage
pa: ਨਾਲ ਨੱਥੀ ਕਰੋ
pl: Dołącz
ro: Atașează
ru: Вложить
sr: Прилози
ta: இணை
te: జోడించు
th: แนบ
tl: I-attach
tr: Dosya ekle
uk: Долучити
ur: متصل کریں
zh_tw: 附加檔案

# DI_IDSTR_M2_COMPOSEMAIL_FROM
source: From
af: Van
bg: От
bn: থেকে
cs: Od
cy: Oddi wrth
da: Fra
de: Von
el: Από
es_la: De
fa: فرستنده
fi: Lähde
hi: प्रेषक
hr: Od
id: Dari
ja: 送信者
ka: გამგზავნი
kk: Кімнен
ko: 보낸이
lt: Kas
lv: No
mk: Од
nb: Fra
nl: Van
pa: ਵੱਲੋਂ
pl: Od
ro: De la
ru: От
sr: Од
ta: அனுப்புநர்
te: లేఖరి
th: จาก
tl: Mula kay
tr: Kimden
uk: Від
ur: منجانب
zh_tw: 寄件人

# DI_IDSTR_M2_COMPOSEMAIL_TO
source: To
af: Aan
bg: До
bn: প্রতি
cs: Komu
cy: At:
da: Til
de: An
el: Προς
es_la: Para
fa: گيرنده
fi: Kohde
hi: प्रति
hr: Za
id: Untuk
ja: 宛先
ka: მიმღები
kk: Кімге
ko: 받는이
lt: Kam
lv: Kam
mk: До
nb: Til
nl: Aan
pa: ਪ੍ਰਤੀ
pl: Do
ro: Către
ru: Кому
sr: За
ta: பெறுநர்
te: గ్రహీత
th: ถึง
tl: Para kay
tr: Kime
uk: Кому
ur: برائے
zh_tw: 收件人

# DI_IDSTR_M2_COMPOSEMAIL_SUBJECT
source: Subject
af: Onderwerp
bg: Тема
bn: বিষয়
cs: Předmět
cy: Pwnc
da: Emne
de: Betreff
el: Θέμα
es_la: Asunto
fa: موضوع
fi: Aihe
hi: विषय
hr: Predmet
id: Subjek
ja: 件名
ka: თემა
kk: Тақырып
ko: 제목
lt: Tema
lv: Tēma
mk: Тема
nb: Emne
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pl: Temat
ro: Subiect
ru: Тема
sr: Предмет
ta: பொருள்
te: విషయం
th: เรื่อง
tl: Paksa
tr: Konu
uk: Тема
ur: عنوان
zh_tw: 主旨

# DI_IDSTR_M2_COMPOSEMAIL_DLG_TITLE
source: Compose Message
af: Skryf boodskap
bg: Съставяне на съобщение
bn: বার্তা রচনা করুন
cs: Napsat zprávu
cy: Cyfansoddi neges
da: Skriv meddelelse
de: Nachricht schreiben
el: Δημιουργία Μηνύματος
es_la: Redactar mensaje
fa: نوشتن پیام
fi: Kirjoita viesti
hi: संदेश लिखें
hr: Napiši poruku
id: Tulis pesan
ja: メッセージを作成
ka: წერილის შექმნა
kk: Хабар жазу
ko: 새로운 편지 쓰기
lt: Rašyti laišką
lv: Sastādīt ziņojumu
mk: Состави порака
nb: Skriv melding
nl: Bericht opstellen
pa: ਸੁਨੇਹੇ ਦੀ ਰਚਨਾ ਕਰੋ
pl: Utwórz wiadomość
ro: Compunere mesaj
ru: Написать письмо
sr: Састави поруку
ta: செய்தியை எழுது
te: సందేశాన్ని కంపోజ్ చేయి
th: เขียนข้อความ
tl: Sumulat ng Mensahe
tr: İleti Yaz
uk: Створити листа
ur: پیغام ترتیب دیں
zh_tw: 寫新信件

# DI_IDSTR_M2_MAILTOOLBAR_GETMAIL
source: Check Mail
af: Kyk vir pos
bg: Провери
bn: মেল পরীক্ষা করুন
cs: Zkontrolovat poštu
cy: Estyn e-bost
da: Tjek for post
de: Abrufen
el: Έλεγχος Αλληλογραφίας
es_la: Revisar correo
fa: بررسی نامه
fi: Tarkasta postit
hi: डाक के लिए जांचें
hr: Provjeri poštu
id: Periksa surat
ja: 新規メールを確認
ka: ელფოსტის შემოწმება
kk: Поштаны тексеру
ko: 새 편지 확인
lt: Tikrinti paštą
lv: Pārbaudīt pastu
mk: Провери пошта
nb: Sjekk post
nl: E-mail binnenhalen
pa: ਮੇਲ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Sprawdź pocztę
ro: Verifică corespondența
ru: Проверить почту
sr: Провери пошту
ta: அஞ்சலைச் சோதிக்கவும்
te: మెయిల్‌ను తనిఖీ చేయి
th: ตรวจสอบเมล์
tl: Tingnan ang Mail
tr: Yeni e-posta denetle
uk: Перевірити пошту
ur: میل چیک کریں
zh_tw: 檢查信件

# DI_IDSTR_M2_MAILTOOLBAR_COMPOSE
source: Compose
af: Stel op
bg: Съставяне
bn: রচনা করুন
cs: Napsat zprávu
cy: Cyfansoddi
da: Skriv
de: Verfassen
el: Δημιουργία
es_la: Redactar
fa: نوشتن نامه
fi: Kirjoita viesti
hi: लिखें
hr: Napiši
id: Tulis
ja: 新規作成
ka: წერილის დაწერა
kk: Жасау
ko: 쓰기
lt: Rašyti
lv: Sastādīt
mk: Состави
nb: Skriv
nl: Opstellen
pa: ਰਚਨਾ ਕਰੋ
pl: Utwórz wiadomość
ro: Compune
ru: Написать
sr: Састави
ta: எழுதவும்
te: కంపోజ్
th: เขียน
tl: Sumulat
tr: E-Posta yaz
uk: Створити
ur: مرتب کریں
zh_tw: 寫新信件

# DI_IDSTR_M2_MAILVIEWTOOLBAR_REPLY
source: Reply
af: Antwoord
bg: Отговор
bn: জবাব দিন
cs: Odpovědět
cy: Ateb
da: Besvar
de: Antworten
el: Απάντηση
es_la: Responder
fa: پاسخ
fi: Vastaa
hi: उत्तर दें
hr: Odgovori
id: Balas
ja: 返信
ka: პასუხი
kk: Жауап беру
ko: 답장
lt: Atsakyti
lv: Atbildēt
mk: Одговори
nb: Svar
nl: Antwoord
pa: ਜਵਾਬ
pl: Odpowiedz
ro: Răspunde
ru: Ответить
sr: Одговори
ta: பதில்
te: ప్రత్యుత్తరం
th: ตอบกลับ
tl: Sagutin
tr: Yanıtla
uk: Відповісти
ur: جواب دیں
zh_tw: 回覆

# DI_IDSTR_M2_MAILVIEWTOOLBAR_REPLYALL
source: Reply All
af: Antwoord almal
bg: До всички
bn: সকলকে জবাব দিন
cs: Odpovědět všem
cy: Ateb pob un
da: Besvar alle
de: Allen antworten
el: Απάντηση σε Όλους
es_la: Responder a todos
fa: پاسخ به همه
fi: Vastaa kaikille
hi: सभी को उत्तर दें
hr: Odgovori svima
id: Balas semua
ja: すべてに返信
ka: პასუხი ყველას
kk: Барлығына жауап беру
ko: 전체답장
lt: Atsakyti visiems
lv: Atbildēt visiem
mk: Одговори на сите
nb: Svar alle
nl: Antwoord allen
pa: ਸਾਰਿਆਂ ਨੂੰ ਜਵਾਬ
pl: Odpowiedz wszystkim
ro: Răspunde tuturor
ru: Ответить всем
sr: Одговори свима
ta: அனைவருக்கும் பதிலளி
te: అందరికీ ప్రత్యుత్తరం
th: ตอบกลับทั้งหมด
tl: Sagutin Lahat
tr: Herkese Yanıtla
uk: Відповісти всім
ur: تمام کو جواب دیں
zh_tw: 回覆所有人

# DI_IDSTR_M2_MAILVIEWTOOLBAR_FORWARD
source: Forward
af: Stuur aan
bg: Препрати
bn: অগ্রবর্তী করুন
cs: Předat
cy: Ymlaen
da: Videresend
de: Weiterleiten
el: Προώθηση
es_la: Reenviar
fa: هدایت
fi: Välitä
hi: आगे भेजें
hr: Proslijedi
id: Teruskan
ja: 転送
ka: გადაგზავნა
kk: Қайта бағыттау
ko: 전달
lt: Persiųsti
lv: Uz priekšu
mk: Препрати
nb: Videresend
nl: Doorsturen
pa: ਅੱਗੇ ਵਧਾਉ
pl: Przekaż
ro: Înaintează
ru: Переслать
sr: Проследи
ta: முன்
te: ముందుకు
th: ส่งต่อ
tl: Ipasa
tr: İlet
uk: Спрямувати
ur: آگے
zh_tw: 轉寄

# DI_IDSTR_M2_MAILVIEWTOOLBAR_DELETE
source: Delete
af: Skrap
bg: Изтрий
bn: মুছুন
cs: Smazat
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fa: حذف
fi: Poista
hi: मिटाएं
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
kk: Жою
ko: 삭제
lt: Pašalinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Wissen
pa: ਮਿਟਾਉ
pl: Usuń
ro: Șterge
ru: Удалить
sr: Обриши
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: I-delete
tr: Sil
uk: Вилучити
ur: ختم کریں
zh_tw: 刪除

# DI_IDSTR_M2_MAILVIEWTOOLBAR_QUICKREPLY
source: Quick Reply
af: Kits-antwoord
bg: Бърз отговор
bn: দ্রুত জবাব
cs: Rychlá odpověď
cy: Ateb cyflym
da: Besvar hurtigt
de: Schnellantwort
el: Γρήγορη Απάντηση
es_la: Respuesta rápida
fa: پاسخ سریع
fi: Pikavastaus
hi: तेज उत्तर
hr: Brzi odgovor
id: Balas cepat
ja: クイック返信
ka: სწრაფი პასუხი
kk: Тез жауап беру
ko: 빠른 답장
lt: Skubiai atsakyti
lv: Ātra atbilde
mk: Брз одговор
nb: Hurtigsvar
nl: Snel antwoord
pa: ਤੁਰੰਤ ਜਵਾਬ
pl: Szybka odpowiedź
ro: Răspuns rapid
ru: Быстрый ответ
sr: Брзи одговор
ta: விரைவு பதில்
te: శీఘ్ర ప్రత్యుత్తరం
th: ตอบกลับแบบรวดเร็ว
tl: Agad na Sagutin
tr: Hızlı Yanıt
uk: Швидка відповідь
ur: فوری جواب دیں
zh_tw: 快速回覆

# DI_IDSTR_M2_MAILVIEWTOOLBAR_UNDELETE
source: Undelete
af: Ontskrap
bg: Спаси
bn: মোছার পূর্ববর্তী অবস্থা
cs: Obnovit smazané
cy: Dad-ddileu
da: Fortryd sletning
de: Wiederherstellen
el: Επαναφορά
es_la: Restaurar
fa: لغو حذف
fi: Kumoa poisto
hi: वापस लाएं
hr: Poništi
id: Pulihkan
ja: 復元
ka: წაშლილის აღდენა
kk: Қалпына келтіру
ko: 복원
lt: Atstatyti
lv: Atsaukt dzēšanu
mk: Спаси
nb: Gjenopprett
nl: Terugzetten
pa: ਮਿਟਾਉ ਨਹੀਂ
pl: Przywróć
ro: Restaurează
ru: Восстановить
sr: Поврати
ta: நீக்கம் தவிர்
te: తొలగింపును రద్దు చేయి
th: ยังไม่ได้ลบ
tl: I-undelete
tr: Geri al
uk: Відновити
ur: نہ مٹائيں
zh_tw: 還原

# DI_IDSTR_M2_MAILVIEWTOOLBAR_SPAM
source: Spam
af: Gemorspos
bg: Спам
bn: স্প্যাম
el: Ανεπιθύμητη Αλληλογραφία
es_la: No deseado
fa: هرزنامه
fi: Roskapostiksi
hi: अवांछित डाक
ja: 迷惑メール
ka: არასასურველი ფოსტა
kk: Спам
ko: 스팸 편지
lt: Tarša
lv: Surogātpasts
mk: Непожелна
nb: Søppelpost
pa: ਸਪੈਮ
ru: Спам
sr: Штетно
ta: ஸ்பேம்
te: స్పామ్
th: สแปม
tr: İstenmeyen posta
uk: Спам
ur: غیر مطلوبہ ای میل
zh_tw: 垃圾信

# DI_IDSTR_M2_MAILVIEWTOOLBAR_NOTSPAM
source: Not Spam
af: Nie gemorspos nie
bg: Не е спам
bn: স্প্যাম নয়
cs: Není spam
cy: Nid spam
da: Ikke spam
de: Kein Spam
el: Μη Ανεπιθύμητο
es_la: No es correo no deseado
fa: هرزنامه نیست
fi: Tämä ei ole roskapostia
hi: अवांछित डाक नहीं
hr: Nije spam
id: Bukan spam
ja: 迷惑メール指定を解除
ka: არ არის სპამი
kk: Спам емес
ko: 스팸 아님
lt: Ne tarša
lv: Nav surogātpasts
mk: Пожелна
nb: Ikke søppelpost
nl: Geen spam
pa: ਸਪੈਮ ਨਹੀਂ
pl: To nie spam
ro: Nu este spam
ru: Не спам
sr: Није штетно
ta: ஸ்பேம் அல்ல
te: స్పామ్ కాదు
th: ไม่ใช่สแปม
tl: Hindi Spam
tr: İstenmeyen posta değil
uk: Не спам
ur: غیر مطلوبہ میل نہیں ہے
zh_tw: 不是垃圾信

# DI_IDSTR_M2_MAILVIEWTOOLBAR_READ
source: Read
af: Gelees
bg: Четено
bn: পঠিত
cs: Přečtené
cy: Darllen
da: Læst
de: Gelesen
el: Αναγνωσμένα
es_la: Leído
fa: خواندن
fi: Luetuksi
hi: पढ़ें
hr: Pročitano
id: Baca
ja: 既読化
ka: წაკითხულია
kk: Оқу
ko: 읽음
lt: Skaityti
lv: Lasīts
mk: Прочитана
nb: Lest
nl: Gelezen
pa: ਪੜ੍ਹੇ ਹੋਏ
pl: Przeczytana
ro: Citit
ru: Прочтённое
sr: Прочитано
ta: படித்தது
te: చదువు
th: อ่าน
tl: Nabasa
tr: Okundu
uk: Прочитано
ur: ہڑھی ہوئی
zh_tw: 已讀

# DI_IDSTR_M2_MAILVIEWTOOLBAR_UNREAD
source: Unread
af: Ongelees
bg: Нечетено
bn: অপঠিত
cs: Nepřečtené
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένα
es_la: No leído
fa: خوانده نشده
fi: Lukemattomaksi
hi: अपठित
hr: Nepročitano
id: Belum terbaca
ja: 未読
ka: წაუკითხავი
kk: Оқылмаған
ko: 읽지 않음
lt: Neskaityti
lv: Nelasīts
mk: Непрочитана
nb: Ulest
nl: Ongelezen
pa: ਬਿਨਾਂ ਪੜ੍ਹੇ ਹੋਏ
pl: Nieprzeczytana
ro: Necitit
ru: Непрочтённое
sr: Непрочитано
ta: படிக்காதது
te: చదవని
th: ยังไม่ได้อ่าน
tl: Di-nabasa
tr: Okunmamış
uk: Не прочитано
ur: بغیر پڑھی ہوئی
zh_tw: 未讀
