Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_IMPORT_NETSCAPE_BOOKMARK_FILE
source: Select Firefox Bookmarks to Import
af: Kies Firefox-boekmerke om in te voer
bg: Изберете отметки от Firefox за внасяне
bn: আমদানি করতে Firefox বুকমার্ক ফোল্ডারটি নির্বাচন করুন
cs: Výběr záložek Firefoxu pro import
da: Vælg Firefox-bogmærker til importering
de: Zu importierende Firefox-Lesezeichen auswählen
el: Επιλογή σελιδοδεικτών Firefox προς Εισαγωγή
es_la: Seleccione los marcadores de Firefox para importar
fa: انتخاب محل یاب های Firefox برای ورود
fi: Valitse, mitkä Firefoxin kirjanmerkit tuodaan
hi: आयात करने हेतु Firefox पुस्तक-चिह्न चुनें
hr: Odabir Firefox oznaka za uvoz
id: Pilih Bookmark Firefox untuk Diimpor
ja: インポートする Firefox のブックマークを選択
ka: ამოირჩიეთ Firefox-ს სანიშნეები იმპორტისათვის
kk: Импортталатын Firefox браузерінің бетбелгілерін таңдау
ko: 가져오려는 Firefox 즐겨찾기 선택
lt: Parinkite importuosimą Firefox adresyną
lv: Saglabāt lietojumprogrammas Firefox grāmatzīmes importēšanai
mk: Изберете Firefox обележувачи за увоз
nb: Velg Firefox-bokmerker du vil importere
nl: Kies Firefox-bladwijzers om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ Firefox ਬੁਕਮਾਰਕਸ ਚੁਣੋ
pl: Wybierz plik zakładek Firefoksa
ro: Selectare semne de carte Firefox pentru import
ru: Выберите файл закладок Firefox для импортирования
sr: Изабери Opera Одабир за увоз
ta: இறக்குமதி செய்ய Firefox புத்தகக்குறிகள் தேர்ந்தெடுக்கவும்
te: దిగుమతి చేసేందుకు Firefox బుక్‌మార్క్‌లను ఎంచుకోండి
th: เลือกบุ๊คมาร์คของ Firefox เพื่ออิมปอร์ต
tl: Pumili ng Mga Bookmark sa Firefox na Ii-import
tr: Alınacak Firefox Yer İmlerini Seçin
uk: Вибір закладок Firefox для імпортування
ur: Firefox کے نشانات کو منتخب کریں درآمد کرنے کے لئے
zh_tw: 選擇要匯入的 Firefox 書籤

# D_IMPORT_EXPLORER_BOOMARK_FOLDER
source: Select Internet Explorer Favorites Folder to Import
af: Kies Internet Explorer-gunstelingelêer om in te voer
bg: Изберете папка с „предпочитани“ (favorites) от Internet Explorer
bn: আমদানি করতে Internet Explorer পছন্দসইগুলি নির্বাচন করুন
cs: Výběr Oblíbených položek Internet Exploreru pro import
cy: Dewis ffefrynnau Internet Explorer i'w mewnforio
da: Vælg mappen med Internet Explorer-favoritter til importering
de: Zu importierenden IE-Favoriten-Ordner auswählen
el: Εισαγωγή Φακέλου "Αγαπημένων" Internet Explorer προς Εισαγωγή
es_la: Seleccione la carpeta de favoritos de Internet Explorer para importar
fa: انتخاب پوشه موارد دلخواه Internet Explorer برای ورود
fi: Valitse tuotavat Internet Explorerin suosikkikansiot
hi: आयात करने के लिए इन्टरनेट एक्सप्लोरर पसंदों का फोल्डर चुनें
hr: Odabir Internet Explorer mape favorita za uvoz
id: Pilih map favorit Internet Explorer untuk diimpor
ja: インポートする Internet Explorer のお気に入りフォルダを選択
ka: ამოირჩიეთ Internet Explorer-ის ფავორიტების საქაღალდე იმპორტისათვის
kk: Импортталатын Internet Explorer браузерінің таңдаулылар қалтасын таңдау
ko: 가져오려는 Internet Explorer 즐겨찾기 폴더 선택
lt: Parinkite importuosimą Internet Explorer adresyną.
lv: Atlasīt lietojumprogrammas Internet Explorer izlases mapi importēšanai
mk: Изберете папка на Internet Explorer омилени за увоз
nb: Velg Internet Explorer-favoritter som skal importeres
nl: Kies Internet Explorer-favorietenmap om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ Internet Explorer ਮਨਪਸੰਦ ਫੋਲਡਰ ਚੁਣੋ
pl: Wybierz folder ulubionych Internet Explorera
ro: Selectare dosar favorite Internet Explorer pentru import
ru: Выберите папку «Избранное» Internet Explorer для импортирования
sr: Изабери фолдер Internet Explorer Омиљених локација за увоз
ta: இறக்குமதி செய்வதற்கு Internet Explorer Favorites கோப்புறையைத் தேர்ந்தெடுக்கவும்
te: దిగుమతి చేసేందుకు ఇంటర్నెట్ ఎక్స్‌ప్లోరర్ ఫోల్డర్‌ను ఎంచుకోండి
th: เลือกโฟลเดอร์โปรดของ Internet Explorer เพื่ออิมปอร์ต
tl: Piliin ang Folder ng Internet Explorer Favorites na Ii-import
tr: Alınacak Internet Explorer sık kullanılanlar klasörünü seçin
uk: Вибір теки обраного Internet Explorer для імпортування
ur: Internet Explorer کے پسندیدہ والے فولڈر کو درآمد کرنے کے لئے منتخب کریں
zh_tw: 選擇要匯入的 Internet Explorer 我的最愛資料夾

# D_IMPORT_KONQUEROR_BOOKMARK_FILE
source: Select Konqueror Bookmarks to Import
af: Kies Konqueror-boekmerke om in te voer
bg: Изберете отметки от Konqueror за внасяне
bn: আমদানি করতে Konqueror বুকমার্কগুলি নির্বাচন করুন
cs: Výběr záložek Konqueroru pro import
cy: Dewis nodau tudalen Konqueror i'w mewnforio
da: Vælg Konqueror-bogmærker til importering
de: Zu importierende Konqueror-Lesezeichen auswählen
el: Επιλογή Σελιδοδεικτών Konqueror προς Εισαγωγή
es_la: Seleccione los marcadores de Konqueror para importar
fa: انتخاب محل یاب های Konqueror برای ورود
fi: Valitse tuotavat Konquerorin kirjanmerkit
hi: आयात करने के लिए कोन्कर्रर पुस्तक-चिह्नों को चुनें
hr: Odabir Konqueror oznaka za uvoz
id: Pilih Bookmark Konqueror untuk Diimpor
ja: インポートする Konqueror のブックマークを選択
ka: ამოირჩიეთ Konqueror-ის სანიშნეები იმპორტისათვის
kk: Импортталатын Konqueror браузерінің бетбелгілерін таңдау
ko: 가져오려는 Konqueror 즐겨찾기 선택
lt: Parinkite importuosimą Konqueror adresyną.
lv: Atlasīt lietojumprogrammas Konqueror grāmatzīmes importēšanai
mk: Изберете Konqueror обележувачи за увоз
nb: Velg Konqueror-bokmerker du vil importere
nl: Kies Konqueror-bladwijzers om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ Konqueror ਬੁਕਮਾਰਕਸ ਚੁਣੋ
pl: Wybierz zakładki Konquerora
ro: Selectare semne de carte Konqueror pentru import
ru: Выберите файл закладок Konqueror для импортирования
sr: Изабери Konqueror Одабир за увоз
ta: இறக்குமதி செய்வதற்கு Konqueror புக்மார்க்குகளைத் தேர்ந்தெடுக்கவும்
te: దిగుమతి చేసేందుకు కాంక్వీరర్ బుక్‌మార్క్‌లను ఎంచుకోండి
th: เลือกบุ๊คมาร์คของ Konqueror เพื่ออิมปอร์ต
tl: Pumili ng Mga Bookmark sa Konqueror na Ii-import
tr: Alınacak Konqueror Yer İmlerini Seçin
uk: Вибір закладок Konqueror для імпортування
ur: کونکوئیرر کے بُک مارکس کو منتخب کریں درآمد کرنے کے لئے
zh_tw: 選擇要匯入的 Konqueror 書籤

# D_IMPORT_KDE1_BOOMARK_FOLDER
source: Select KDE1 Bookmark Folder to Import
af: Kies KDE1-boekmerklêergids om in te voer
bg: Изберете отметки от KDE1 за внасяне
bn: আমদানি করতে KDE1 বুকমার্ক ফোল্ডারটি নির্বাচন করুন
cs: Výběr záložek KDE1 pro import
cy: Dewis ffolder nod tudalen KDE1 i'w mewnforio
da: Vælg KDE1-bogmærkemappe til importering
de: Zu importierenden KDE1-Lesezeichenordner auswählen
el: Επιλογή Φακέλου Σελιδοδεικτών KDE1 προς Εισαγωγή
es_la: Seleccione la carpeta de marcadores de KDE1 para importar
fa: انتخاب پوشه محل یاب KDE1 برای ورود
fi: Valitse tuotava KDE1-kirjanmerkkikansio
hi: आयात करने के लिए केडीई1 पुस्तक-चिह्न फोल्डर चुनें
hr: Odabir KDE1 mape oznaka za uvoz
id: Pilih Folder Bookmark KDE1 untuk Diimpor
ja: インポートする KDE1 のブックマークフォルダを選択
ka: ამოირჩიეთ KDE1-ის სანიშნეთა საქაღალდე იმპორტისათვის
kk: Импортталатын KDE1 бетбелгі қалтасын таңдау
ko: 가져오려는 KDE1 즐겨찾기 폴더 선택
lt: Parinkite importuosimą KDE1 adresyno aplanką
lv: Atlasīt lietojumprogrammas KDE1 grāmatzīmju mapi importēšanai
mk: Изберете папка на KDE1 обележувачи за увоз
nb: Velg KDE1-bokmerkemappe du vil importere
nl: Kies KDE1-bladwijzermap om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ KDE1 ਬੁਕਮਾਰਕ ਫੋਲਡਰ ਚੁਣੋ
pl: Wybierz folder zakładek KDE1
ro: Selectare dosar semne de carte KDE1 pentru import
ru: Выберите папку с закладками KDE1 для импортирования
sr: Изабери KDE1 фолдер одабира за увоз
ta: இறக்குமதி செய்வதற்கு KDE1 புக்மார்க் கோப்புறையைத் தேர்ந்தெடுக்கவும்
te: దిగుమతి చేసేందుకు KDE1 బుక్‌మార్క్ ఫోల్డర్‌ను ఎంచుకోండి
th: เลือกบุ๊คมาร์คของ KDE1 เพื่ออิมปอร์ต
tl: Piliin ang KDE1 Bookmark Folder na Ii-import
tr: Alınacak KDE1 yer imlerini seçin
uk: Вибір теки закладок KDE1 для імпортування
ur: KDE1 کے نشانات والے فولڈر کو درآمد کرنے کے لئے منتخب کریں
zh_tw: 選擇要匯入的 KDE1 書籤資料夾

# D_SELECT_SOUND_FILE
source: Select Sound File
af: Kies klanklêer
bg: Изберете звуков файл
bn: ধ্বনি ফাইল নির্বাচন করুন
cs: Výběr zvukového souboru
cy: Dewis ffeil sain
da: Vælg lydfil
de: Wählen sie eine Audiodatei aus
el: Επιλογή Αρχείου Ήχου
es_la: Seleccione archivo de sonido
fa: انتخاب فايل صوتی
fi: Valitse äänitiedosto
hi: ध्वनि फाइल चुनें
hr: Odabir datoteke zvuka
id: Pilih file suara
ja: サウンドファイルを選択
ka: ამოირჩიეთ ხმის ფაილი
kk: Дыбыстық файлды таңдау
ko: 사운드 파일 선택
lt: Parinkite garso rinkmeną
lv: Atlasīt skaņas failu
mk: Изберете звучна датотека
nb: Velg lydfil
nl: Kies geluidsbestand
pa: ਆਵਾਜ਼ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik dźwiękowy
ro: Alegere fișier de sunet
ru: Выберите звуковой файл
sr: Изабери фајл звука
ta: ஒலி கோப்பைத் தேர்ந்தெடு
te: ధ్వని ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์เสียง
tl: Pumili ng Sound File
tr: Ses dosyalarını seçin
uk: Вибір звукового файла
ur: آواز کی فائل منتخب کریں
zh_tw: 選擇音效檔

# D_SELECT_LANGUAGE_FILE
source: Select Language File
af: Kies taallêer
bg: Изберете езиков файл
bn: ভাষা ফাইল নির্বাচন করুন
cs: Výběr jazykového souboru
cy: Dewis ffeil iaith
da: Vælg sprogfil
de: Wählen Sie das Sprachmodul aus
el: Επιλογή Αρχείου Γλώσσας
es_la: Seleccione archivo de idioma
fa: انتخاب فایل زبان
fi: Valitse kielitiedosto
hi: भाषा फाइल चुनें
hr: Odabir datoteke jezika
id: Pilih file bahasa
ja: 言語ファイルを選択
ka: ამოირჩიეთ ენის ფაილი
kk: Тіл файлын таңдау
ko: 언어파일 선택
lt: Parinkite kalbos rinkmeną
lv: Atlasīt valodas failu
mk: Изберете јазична датотека
nb: Velg språkfil
nl: Kies taalmodule
pa: ਭਾਸ਼ਾ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik językowy
ro: Alegere fișier de limbă
ru: Выберите языковой файл
sr: Изабери језички фајл
ta: மொழி கோப்பைத் தேர்ந்தெடு
te: భాష ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์ภาษา
tl: Pumili ng File ng Wika
tr: Dil dosyasını seçin
uk: Вибір файла мови
ur: زبان کی فائل منتخب کریں
zh_tw: 選擇語系檔

# D_SELECT_STYLE_SHEET_FILE
source: Select Style Sheet File
af: Kies stylbladlêer
bg: Изберете файл със стилово описание
bn: স্টাইল শিট ফাইল নির্বাচন করুন
cs: Vybrat soubor stylů
cy: Dewis ffeil dalen arddull
da: Vælg stilark-fil
de: Wählen sie die Stylesheet-Datei aus
el: Επιλογή Αρχείου Φύλλου Στυλ
es_la: Seleccione archivo de hoja de estilos
fa: انتخاب فايل صفحه سبک
fi: Valitse tyylitiedosto
hi: शैलीपत्र फाइल चुनें
hr: Odabir datoteke stilskog oblikovanja
id: Pilih file gaya halaman
ja: スタイルシートファイルを選択
ka: ამოირჩიეთ Style Sheet ფაილი
kk: Мәнер кестелері файлын таңдау
ko: 스타일시트 파일 선택
lt: Parinkite stilių lentelės (CSS) rinkmeną
lv: Atlasīt stilu lapas failu
mk: Изберете датотека на стилови
nb: Velg stilsett
nl: Kies stijlblad
pa: ਸਟਾਈਲ ਸ਼ੀਟ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik arkusza stylów
ro: Alegere fișier foaie de stil (style sheet)
ru: Выберите файл таблицы стилей
sr: Изабери фајл стране стила
ta: ஸ்டைல் ஷீட் கோப்பைத் தேர்ந்தெடுக்கவும்
te: శైలి షీట్ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์สไตล์ชีท
tl: Pumili ng File ng Style Sheet
tr: Stil tablo dosyasını seçin
uk: Вибір файла таблиці стилів
ur: اسٹائل شیٹ کی فائل منتخب کریں
zh_tw: 選擇樣式表檔案

# D_LANGUAGE_TYPES
source: Language files |*.lng|
af: Taallêers |*.lng|
bg: Езикови файлове |*.lng|
bn: ভাষার ফাইলগুলি |*.lng|
cs: Jazykové soubory |*.lng|
cy: Ffeil iaith |*.lng|
da: Sprogfiler |*.lng|
de: Sprachmodule |*.lng|
el: Αρχεία γλώσσας|*.lng|
es_la: Archivos de idioma |*.lng|
fa: فایل های زبان |*.lng|
fi: Kielitiedostot |*.lng|
hi: भाषा फाइल |*.lng|
hr: Jezične datoteke |*.lng|
id: File bahasa |*.lng|
ja: 言語ファイル |*.lng|
ka: ენის ფაილები |*.lng|
kk: Тіл файлдары |*.lng|
ko: 언어파일 |*.lng|
lt: Kalbos rinkmenos |*.lng|
lv: Valodas faili |*.lng|
mk: Јазични датотеки |*.lng|
nb: Språkfiler |*.lng|
nl: Taalmodules |*.lng|
pa: ਭਾਸ਼ਾ ਫਾਈਲਾਂ |*.lng|
pl: Pliki językowe |*.lng|
ro: Fișiere de limbă |*.lng|
ru: Языковые файлы |*.lng|
sr: Језички фајлови |*.lng|
ta: மொழி கோப்புகள் |*.lng|
te: భాష ఫైళ్లు |*.lng|
th: ไฟล์ภาษา |*.lng|
tl: Mga file ng wika |*.lng|
tr: Dil dosyaları |*.lng|
uk: Файли мов |*.lng|
ur: زبان کی فائیلیں|*.lng|
zh_tw: 語系檔 |*.lng|

# D_EDIT_KEYBOARD_SETUP
source: Edit Keyboard Setup
af: Redigeer toetsbordopstelling
bg: Настройка за клавиатура
bn: কীবোর্ড সেটআপ সম্পাদনা করুন
cs: Úprava nastavení klávesnice
cy: Golygu gosodiad bysellfwrdd
da: Rediger opsætning af tastatur
de: Tastenkombinationen-Konfiguration bearbeiten
el: Επεξεργασία Ρυθμίσεων Πληκτρολογίου
es_la: Editar configuración del teclado
fa: ویرایش تنظیمات صفحه کلید
fi: Muokkaa näppäimistön asetuksia
hi: कुंजीपटल स्थापना का संपादन करें
hr: Uredi postavke tipkovnice
id: Sunting Setelan Keyboard
ja: キーボード設定を編集
ka: კლავიატურის განლაგების შეცვლა
kk: Пернетақтаны орнатуды өңдеу
ko: 키보드 설정 편집
lt: Taisyti klaviatūros nuostatas
lv: Rediģēt tastatūras iestatījumus
mk: Уреди поставки за тастатура
nb: Rediger tastaturoppsett
nl: Bewerk sneltoetsen
pa: ਕੀਬੋਰਡ ਸੈਟਅਪ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Konfiguracja klawiatury
ro: Editare configurare tastatură
ru: Редактирование профиля клавиатуры
sr: Измени поставке тастатуре
ta: விசைப்பலகை அமைவுகளைத் திருத்து
te: కీబోర్డ్ సెటప్‌ను సంకలనం చేయి
th: แก้ไขการตั้งค่าคีย์บอร์ด
tl: I-edit ang Keyboard Setup
tr: Klavye ayarlarını düzenle
uk: Зміна налаштувань клавіатури
ur: کی بورڈ کےسیٹ اپ میں تبدیلی کریں
zh_tw: 編輯鍵盤設定

# D_EDIT_MOUSE_SETUP
source: Edit Mouse Setup
af: Redigeer muisopstelling
bg: Настройка за мишка
bn: মাউস সেট আপ থেকে প্রস্থান করুন
cs: Úprava nastavení myši
cy: Golygu gosodiad llygoden
da: Rediger opsætning af mus
de: Mausgesten-Konfiguration bearbeiten
el: Επεξεργασία Ρυθμίσεων Ποντικιού
es_la: Editar configuración del ratón
fa: ویرایش تنظیم ماوس
fi: Muokkaa hiiriasetuksia
hi: माउस स्थापना का संपादन करें
hr: Uredi postavke miša
id: Sunting Setelan Mouse
ja: マウス設定を編集
ka: მაუსის კონფიგურაციის შეცვლა
kk: Тінтуірді орнатуды өңдеу
ko: 마우스 설정 편집
lt: Taisyti pelės nuostatas
lv: Rediģēt peles iestatījumus
mk: Уреди поставки за глувче
nb: Rediger musoppsett
nl: Bewerk muisgebaren
pa: ਮਾਉਸ ਸੈਟਅਪ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Konfiguracja myszy
ro: Editare configurare maus
ru: Редактирование профиля мыши
sr: Измени поставке миша
ta: மவுஸ் அமைவைத் திருத்து
te: మౌస్ సెటప్‌ను సంకలనం చేయి
th: แก้ไขการตั้งค่าเม้าส์
tl: I-edit ang Mouse Setup
tr: Fare ayarlarını düzenle
uk: Зміна налаштувань миші
ur: ماؤس کےسیٹ اپ میں تبدیلی کریں
zh_tw: 編輯滑鼠設定

# D_EDIT_VOICE_SETUP
source: Edit Voice Setup
af: Redigeer stemopstelling
bg: Настройка на машинна реч и управление с глас
bn: ভয়েস সেট আপ থেকে প্রস্থান করুন
cs: Úprava nastavení hlasového modulu
da: Rediger opsætning af Tale
de: Sprech-Einstellungen bearbeiten
el: Επεξεργασία Ρυθμίσεων Φωνής
es_la: Editar configuración de voz
fa: ویرایش تنظیم صدا
fi: Muokkaa äänen asetuksia
hi: वाणी स्थापना का संपादन करें
hr: Uredi postavke govora
id: Sunting Setelan Suara
ja: ボイス設定を編集
ka: ხმის პარამეტრების შეცვლა
kk: Дауысты орнатуды өңдеу
ko: 음성 설정 편집
lt: Taisyti balso nuostatas
lv: Rediģēt balss iestatījumus
mk: Уреди поставки за говор
nb: Endre taleoppsett
nl: Bewerk spraakopdrachten
pa: ਆਵਾਜ਼ ਸੈਟਅਪ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Konfiguracja funkcji głosowych
ro: Editare configurare vocală
ru: Редактирование профиля голосовых команд
sr: Уреди поставке Гласа
ta: குரல் அமைவைத் திருத்து
te: స్వర సెటప్‌ను సంకలనం చేయి
th: แก้ไขการตั้งค่าเสียง
tl: I-edit ang Voice Setup
tr: Konuşma ayarlarını düzenle
uk: Зміна налаштувань голосового керування
ur: آواز کےسیٹ اپ میں تبدیلی کریں
zh_tw: 編輯聲控設定

# D_EXTERNAL_CLIENT_MISSING
source: You have not specified an external helper application. Do you want to modify the configuration now?
af: Jy het nie 'n eksterne hulptoepassing gespesifiseer nie. Wil jy die opstelling nou wysig?
bg: Не сте указали съответно приложение за целта. Искате ли да укажете такова сега?
bn: আপনি কোনও বাহ্যিক সহায়তাকারীর অ্যাপ্লিকেশন নির্দিষ্ট করেন নি৷ আপনি কি এখনই কনফিগারেশনটি ঈষত্পরিবর্তন করতে চান?
cs: Není vybrána externí obslužná aplikace. Chcete ji vybrat nyní?
cy: Nid ydych wedi enwi rhaglen gynorthwyol allanol. Hoffech chi newid y ffurfweddiad?
da: Du har ikke angivet en ekstern hjælper-applikation. Ønsker du at ændre konfigurationen nu?
de: Sie haben kein externes Hilfsprogramm angegeben. Möchten Sie Ihre Konfiguration jetzt ändern?
el: Δεν έχετε καθορίσει μια εξωτερική βοηθητική εφαρμογή. Θέλετε να μεταβάλλετε τη ρύθμιση τώρα;
es_la: No se ha especificado una aplicación ayudante externa. ¿Desea modificar la configuración ahora?
fa: برنامه کمکی خارجی را مشخص نکرده اید. می خواهید اکنون پیکربندی را اصلاح کنید؟
fi: Et ole määrittänyt ulkoista avustajasovellusta. Haluatko muokata konfiguraatiota nyt?
hi: आपने कोई बाह्य सहायक अनुप्रयोग निर्दिष्ट नहीं किया है। क्या आप विन्यास में अभी परिवर्तन करना चाहते हैं?
hr: Niste odredili vanjsku aplikaciju pomoći. Želite li odmah urediti konfiguraciju?
id: Anda belum mencantumkan aplikasi bantuan eksternal. Anda ingin mengubah konfigurasi sekarang?
ja: 外部ヘルパーアプリケーションを指定していません。設定を今すぐに修正しますか？
ka: თქვენ გარე დამხმარე პროგრამა მიუთითეთ. გნებავთ კონფიგურაციაში ცვლილებების შეტანა?
kk: Сыртқы қосымша бағдарламаны көрсетпедіңіз. Конфигурацияны өзгерткіңіз келе ме?
ko: 외부 지원 어플리케이션을 지정하지 않았습니다. 지금 설정을 수정하시겠습니까?
lt: Nenurodyta išorinė pagelbiklio programa. Ar norite pakeisti konfigūraciją dabar?
lv: Jūs neeat norādījis ārējo palīdzības lietojumprogrammu. Vai vēlaties modificēt konfigurāciju tagad?
mk: Немате наведено надворешна апликација за помош. Дали сакате да ја промените конфигурацијата сега?
nb: Du har ikke angitt noe eksternt hjelpeprogram. Vil du endre oppsettet nå?
nl: Je hebt geen extern hulpprogramma ingesteld. Wil je de instellingen nu aanpassen?
pa: ਤੁਸੀਂ ਕੋਈ ਬਾਹਰੀ ਸਹਾਇਕ ਐਪਲੀਕੇਸ਼ਨ ਸਪਸ਼ਟ ਨਹੀਂ ਕੀਤੀ ਹੈ। ਕੀ ਤੁਸੀਂ ਕੌਨਫਿਗਰੇਸ਼ਨ ਨੂੰ ਹੁਣੇ ਸੰਸ਼ੋਧਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Nie określono zewnętrznej aplikacji pomocniczej. Czy chcesz zrobić to teraz?
ro: Nu ați specificat o aplicație externă pentru ajutor. Vreți să modificați configurarea acum ?
ru: Вы не указали внешнее приложение. Хотите изменить конфигурацию сейчас?
sr: Нисте одредили спољну помоћну апликацију. Желите ли да сад измените поставке?
ta: வெளிப்புற உதவி பயன்பாடு எதையும் நீங்கள் குறிப்பிடவில்லை. உள்ளமைவை இப்போது அமைக்க விரும்புகிறீர்களா?
te: ఒక బాహ్య సహాయక అప్లికేషన్‌ను మీరు పేర్కొనలేదు. ఇప్పుడు కన్ఫిగరేషన్‌ను మీరు సవరించాలని అనుకుంటున్నారా?
th: คุณไม่ได้ระบุแอปพลิเคชันตัวช่วยภายนอก คุณต้องการแก้ไขการกำหนดค่าในตอนนี้เลยหรือไม่
tl: Wala kang naitakdang external na tulong na aplikasyon. Nais mo bang baguhin ngayon ang kumpigurasyon?
tr: Harici bir yardım uygulaması belirtmediniz. Yapılandırmayı şimdi düzenlemek istiyor musunuz?
uk: Ви не вказали зовнішньої допоміжної програми. Бажаєте змінити налаштування зараз?
ur: آپ کسی بیرونی مدد کرنے والے اپلیکشن کا تعین نہیں کیا ہے۔ کیا اس وقت آپ ترتیبات میں تبدیلی کرنا چاہتے ہیں؟
zh_tw: 你沒有指定外部的應用程式，你想要現在修改設定嗎？

# D_EMAIL_CLIENT
source: Email client
af: E-poskliënt
bg: Електронна поща
bn: ইমেল ক্লায়েন্ট
cs: Poštovní aplikace
da: E-postprogram
de: E-Mail-Programm
el: Πρόγραμμα-πελάτης ηλεκτρονικού ταχυδρομείου
es_la: Cliente de correo
fa: سرویس گیرنده ایمیل
fi: Sähköpostisovellus
hi: ईमेल
hr: Klijent e-pošte
id: Program email
ja: メールクライアント
ka: ელფოსტის კლიენტი
kk: Электрондық пошта клиенті
ko: 전자메일 클라이언트
lt: El. pašto programa
lv: E-pasta klients
mk: Клиент за пошта
nb: E-postprogram
nl: E-mailprogramma
pa: ਈਮੇਲ ਕਲਾਇੰਟ
pl: Klient poczty
ro: Client de e-mail
ru: Почтовый клиент
sr: Клијент е-поште
ta: மின்னஞ்சல் கிளையண்ட்
te: ఇ-మెయిల్ క్లయింట్
th: อีเมล์ไคลเอ็นต์
tr: E-posta istemcisi
uk: Клієнт ел. пошти
ur: ای میل کلائنٹ
zh_tw: 電子郵件程式

# D_EXTERNAL_EXECUTION_FAILURE
source: Could not start external helper application. Do you want to modify the configuration now?
af: Kon nie die eksterne hulptoepassing oopmaak nie. Wil jy die opstelling nou wysig?
bg: Неуспех при пускането на указаното за целта приложение. Искате ли да укажете друго сега?
bn: বাহ্যিক সহায়তাকারীর অ্যাপ্লিকেশন সূচনা করতে পারেনি৷ আপনি কি এখনই কনফিগারেশনটি ঈষত্পরিবর্তন করতে চান?
cs: Nelze spustit externí obslužnou aplikaci. Chcete změnit nastavení?
cy: Methu cychwyn y rhaglen gynorthwyol allanol. Hoffech chi newid y ffurfweddiad?
da: Kunne ikke starte ekstern hjælper-applikation. Ønsker du at ændre konfigurationen nu?
de: Das externe Hilfsprogramm konnte nicht gestartet werden. Möchten Sie Ihre Konfiguration jetzt ändern?
el: Αδυναμία εκκίνησης εξωτερικής βοηθητικής εφαρμογής. Θέλετε να μεταβάλλετε τη ρύθμιση τώρα;
es_la: No se pudo iniciar la aplicación ayudante externa. ¿Desea modificar la configuración ahora?
fa: برنامه کمکی خارجی شروع به کار نکرد. می خواهید اکنون پیکربندی را تغییر دهید؟
fi: Ulkoista avustajasovellusta ei voitu käynnistää. Haluatko muokata konfiguraatiota nyt?
hi: बाह्य सहायक अनुप्रयोग को आरंभ नहीं कर सके। क्या आप विन्यास में अभी परिवर्तन करना चाहते हैं?
hr: Vanjsku aplikaciju pomoći nije moguće pokrenuti. Želite li odmah urediti konfiguraciju?
id: Tidak bisa menjalankan aplikasi bantuan eksternal. Anda ingin mengubah konfigurasi sekarang?
ja: 外部ヘルパーアプリケーションを起動できませんでした。設定を今すぐに修正しますか？
ka: გარე დამხმარე პროგრამის გამოძახება ვერ მოხერხდა. გსურთ კონფიგურაციის შეცვლა?
kk: Сыртқы қосымша бағдарламаны іске қосу мүмкін емес. Конфигурацияны өзгерткіңіз келе ме?
ko: 외부 지원 어플리케이션을 시작할 수 없습니다. 지금 설정을 수정하시겠습니까?
lt: Nepavyksta paleisti išorinio pagelbiklio programos. Ar norite pakeisti konfigūraciją dabar?
lv: Nevar palaist ārējo palīdzības lietojumprogrammu. Vai vēlaties modificēt konfigurāciju tagad?
mk: Не може да се стартува надворешна апликација за помош. Дали сакате да ја промените конфигурацијата сега?
nb: Kunne ikke starte eksternt hjelpeprogram. Vil du endre oppsettet nå?
nl: Kan extern hulpprogramma niet starten. Wil je de instellingen nu aanpassen?
pa: ਬਾਹਰੀ ਸਹਾਇਕ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਕੀ ਤੁਸੀਂ ਕੌਨਫਿਗਰੇਸ਼ਨ ਨੂੰ ਹੁਣੇ ਸੰਸ਼ੋਧਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Próba uruchomienia zewnętrznej aplikacji pomocniczej nie powiodła się. Czy chcesz zmodyfikować konfigurację?
ro: Nu s-a putut porni aplicația externă pentru ajutor. Vreți să modificați configurarea acum ?
ru: Невозможно запустить внешнюю программу. Изменить конфигурацию сейчас?
sr: Није могуће покренути спољну помоћну апликацију. Желите ли да измените поставке сада?
ta: வெளிப்புற உதவி பயன்பாட்டைத் திறக்க முடியவில்லை. உள்ளமைவை இப்போது மாற்ற விரும்புகிறீர்களா?
te: బాహ్య సహాయక అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాదు. ఇప్పుడు కన్ఫిగరేషన్‌ను మీరు సవరించాలని అనుకుంటున్నారా?
th: ไม่สามารถเริ่มต้นแอปพลิเคชันตัวช่วยภายนอกได้ ึคุณต้องการแก้ไขการกำหนดค่าในตอนนี้เลยหรือไม่
tl: Hindi masimulan ang external na tulong na aplikasyon. Nais mo bang baguhin ngayon ang kumpigurasyon?
tr: Harici yardım uygulaması başlatılamıyor. Yapılandırmayı şimdi düzenlemek ister misiniz?
uk: Не вдалося запустити зовнішню допоміжну програму. Бажаєте змінити налаштування зараз?
ur: بیرونی امداد کرنے والے اپلیکیشن کو شروع نہیں کیا جاسکتا۔ کیا اب آپ ترتیبات میں تدبیلی کرنا چاہتے ہیں؟
zh_tw: 無法執行外部應用程式，你想要現在修改設定嗎？

# D_AUTHENTICATION_AUTO
source: Auto
af: Outo
bg: Автоматично
bn: স্বয়ংক্রিয়
cs: Automatické
cy: Awto
de: Automatisch
el: Αυτόματο
es_la: Automático
fa: خودکار
fi: Automaattinen
hi: स्वचालित
hr: Automatski
id: Otomatis
ja: 自動
ka: ავტო
kk: Авто
ko: 자동
lt: Automatiškai
lv: Automātisks
mk: Авто
nb: Automatisk
pa: ਸਵੈ
pl: Automatycznie
ro: Automat
ru: Авто
sr: Ауто
ta: தானியங்கு
te: ఆటో
th: อัตโนมัติ
tl: Awtomatiko
tr: Otomatik
uk: Авто
ur: آٹو
zh_tw: 自動

# D_PLAINTEXT
source: Plaintext
af: Gewone teks
bg: В открит текст
bn: প্লেন টেক্সট
cs: Prostý text
cy: Testun plaen
da: Rentekst
de: Nur-Text
el: Απλό κείμενο
es_la: Texto sin cifrar
fa: متن ساده
fi: Raakateksti
hi: सादापाठ
id: Teks biasa
ja: プレーンテキスト
ka: მხოლოდ ტექსტი
kk: Кәдімгі мәтін
ko: 일반텍스트
lt: Grynasis tekstas
lv: Vienkāršs teksts
mk: Обичентекст
nb: Ukryptert
nl: Platte tekst
pa: ਸਾਦਾਪਾਠ
pl: Tekstowe
ro: Text simplu
ru: Текст
sr: Прост текст
ta: எளியஉரை
te: సాదాటెక్స్ట్
th: ข้อความไม่มีรูปแบบ
tl: Text lamang
tr: Sade metin
uk: Простий текст
ur: صاف متن
zh_tw: 純文字

# D_MORE_BUTTON
source: More…
af: Meer…
bg: Още…
bn: অধিক…
cs: Více…
cy: Rhagor…
da: Mere…
de: Mehr…
el: Περισσότερα…
es_la: Más…
fa: بیشتر...
fi: Selaa…
hi: और…
hr: Više…
id: Lebih jauh…
ja: 詳細…
ka: დამატებით…
kk: Қосымша...
ko: 단추 추가…
lt: Daugiau…
lv: Vairāk...
mk: Повеќе…
nb: Mer…
nl: Meer…
pa: ਹੋਰ...
pl: Więcej…
ro: Mai multe…
ru: Дополнительно…
sr: Више…
ta: மேலும்…
te: మరిన్ని…
th: อื่นๆ…
tl: Iba pa…
tr: Daha…
uk: Більше…
ur: مزید۔۔۔
zh_tw: 更多…
