Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_OPERA_QT_PLUGIN_SEARCH
source: Plug-ins were not installed on startup. Installation will start now.
af: Inproppe is nie by begin geïnstalleer nie. Installasie sal nou begin.
bg: Приставките не бяха заредени при стартирането. Ще бъдат заредени сега.
bn: প্লাগ-ইনগুলি সূচনার সময় ইনস্টল ছিল না৷ ইনস্টলেশন এখনই শুরু হবে৷
cs: Zásuvné moduly nebyly při spuštění nainstalovány. Jejich instalace proběhne nyní.
cy: Nid yw'r ategynnau wedi eu gosod wrth gychwyn. Gosod yr ategynion.
da: Plug-ins blev ikke installeret under opstart. Installation vil begynde nu.
de: Die Plug-ins wurden beim ersten Start nicht installiert. Dies wird nun nachgeholt.
el: Δεν εγκαταστάθηκαν επεκτάσεις κατά την εκκίνηση. Η εγκατάσταση θα αρχίσει τώρα.
es_la: Los conectores no fueron instalados al inicio. La instalación comenzará ahora.
fa: افزونه ها در قسمت شروع نصب نشده اند. نصب اکنون شروع می شود.
fi: Lisäosia ei asennettu käynnistyksen yhteydessä. Asennus alkaa nyt.
hi: प्रारंभन के दौरान प्लग-इन स्थापित नहीं किए गए। स्थापना अब आरंभ होगी।
hr: Dodaci nisu početno instalirani. Instalacija dodatak bit će pokrenuta.
id: Plug-in tidak terterinstal di startup. Pemasangan dimulai sekarang.
ja: プラグインは起動時にインストールされていませんでした。インストールを開始します。
ka: დაწყებისას დანამატების ინსტალაცია არ განხორციელებულა. ინსტალაცია ახლა დაიწყება.
kk: Іске қосқанда қосылатын модульдер орнатылған жоқ Орнатылым қазір басталады.
ko: 플러그인이 시작에 설치 되지 않았습니다. 설치가 지금 시작됩니다.
lt: Programos priedas neįdiegtas paleidimo metu. Diegti bus pradedama dabar.
lv: Startējot spraudņi netika instalēti. Instalēšana sāksies tūlīt.
mk: Не беа инсталирани приклучоци при стартување. Инсталацијата ќе почне сега.
nb: Programtillegg ble ikke installert under oppstart. Installasjonen vil starte nå.
nl: Plug-ins zijn niet geïnstalleerd tijdens het opstarten. Installatie zal nu beginnen.
pa: ਸਟਾਰਟਅਪ ਤੇ ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕੀਤੇ ਗਏ ਸਨ। ਸਥਾਪਨਾ ਹੁਣ ਸ਼ੁਰੂ ਹੋਵੇਗੀ।
pl: Podczas uruchamiania Opery wtyczki nie zostały zainstalowane. Zostaną one zainstalowane teraz.
ro: Plugin-urile nu au fost instalate la pornire. Instalarea va porni acum.
ru: Плагины не были установлены при запуске. Сейчас начнется установка плагинов.
sr: Прикључци нису инсталирани при старту. Инсталација ће почети сада.
ta: ப்ளக்-இன்கள் தொடக்கத்தில் நிறுவப்படவில்லை. நிறுவுதல் இப்போது தொடங்கும்.
te: ప్రారంభ విధానంలో ప్లగ్-ఇన్‌లు ఇన్‌స్టాల్ చేయబడలేదు. ఇప్పుడు ఇన్‌స్టాలేషన్ ప్రారంభం అవుతుంది.
th: ไม่มีปลั๊กอินถูกติดตั้งเมื่อเริ่มต้น การติดตั้งจะเริ่มทันที
tl: Hindi na-install ang mga plug-in sa startup. Magsisimula na ngayon ang pag-install.
tr: Başlangıçta yan uygulamalar kurulmamış. Kurulum şimdi başlatılıyor.
uk: Під час запуску додатки не було встановлено. Встановлення буде виконано зараз.
ur: شروع میں پلگ ان انسٹال نہیں ہوئے تھے۔ اب انسٹالیشن کا عمل شروع گا۔
zh_tw: 啟動時未安裝外掛程式，安裝程式將要執行

# DI_OPERA_QT_PLUGIN_FATAL
source: A fatal problem occurred the last time the plug-in search was attempted. Do you want to start a plug-in search now?
af: 'n Noodlottige probleem het voorgekom toe die inpropsoektog laas probeer is. Wil jy 'n inpropsoektog nou begin?
bg: При последната проверка за приставки е възникнал непреодолим проблем. Искате ли да стартирате проверка за приставки сега?
bn: শেষ বার প্লাগ-ইন সন্ধানের প্রয়াসের সময় একটি মারাত্মক ত্রুটি ঘটেছিল৷ আপনি কি এখনই প্লাগ-ইন সন্ধান সূচনা করতে চান?
cs: Při minulém hledání zásuvných modulů se vyskytla kritická chyba. Chcete nyní spustit nové hledání zásuvných modulů?
cy: Digwyddodd broblem terfynnol y tro diwethaf ceisiwyd canfod ategynion. Hoffech chi gychwyn canfod ategynion?
da: Der opstod en fatal fejl under forrige søgning efter plug-ins. Ønsker du at starte en plug-in-søgning nu?
de: Bei der letzten Plug-in-Suche trat ein schwerwiegender Fehler auf. Soll die Plug-in-Suche jetzt gestartet werden?
el: Την τελευταία φορά που επιχειρήθηκε αναζήτηση επεκτάσεων, συνέβει ένα ολέθριο σφάλμα. Θέλετε να ξεκινήσει μια αναζήτηση επεκτάσεων τώρα;
es_la: Ha ocurrido un problema fatal la última vez que se intentó una búsqueda de conectores. ¿Desea iniciar una búsqueda de conectores ahora?
fa: آخرین باری که جستجوی افزونه انجام شد، مشکل جدی رخ داد. می خواهید جستجوی افزونه را اکنون شروع کنید؟
fi: Viimeksi, kun lisäosia haettiin, ilmeni peruuttamaton ongelma. Haluatko hakea lisäosia nyt?
hi: पिछली बार जब प्लग-इन खोज का प्रयास किया गया था एक घातक समस्या उत्पन्न हुई थी। क्या आप अभी प्लग-इन खोज करना चाहते हैं?
hr: Tijekom posljednjeg pokušaja pretraživanja za dodacima došlo je do ozbiljne pogreške. Želite li pokrenuti pretraživanje za dodacima?
id: Masalah fatal terjadi pada saat pencarian plug in terakhir kali. Mulai pencarian plug in sekarang?
ja: 前回プラグインの検索を試みた際に、致命的な問題が発生していました。 今すぐにプラグインの検索を開始しますか？
ka: ბოლოს, დანამატების ძებნისას გამოუსწორებელი შეცდომის მოხდა. გნებავთ ისევ სცადოთ დამატებითი მოდულების ძიება?
kk: Соңғы қосылатын модульдер іздегенде жөнделмейтін қате орын алды. Қосылатын модульдер іздеуді қазір қосықыңыз келе ме?
ko: 플러그인을 마지막으로 검색할 때 치명적인 문제가 발생했습니다. 지금 플러그인 검색을 시작하시겠습니까?
lt: Įvyko nepataisoma klaida, kai paskutinį kartą buvo ieškoma programos priedo. Ar ieškoti programos priedo dabar?
lv: Pēdējoreiz, kad tika mēģināts veikt spraudņa meklēšanu, radās fatāla problēma. Vai vēlaties sākt spraudņa meklēšanu tūlīt?
mk: Откриена беше непоправлива грешка при последното пребарување за приклучоци. Дали сакате сега да почне ново пребарување за приклучоци?
nb: Et alvorlig problem oppstod forrige gang det ble søkt etter programtillegg. Vil du søke etter programtillegg nå?
nl: De vorige keer dat naar plug-ins werd gezocht, trad een fatale fout op. Wil je nu naar plug-ins gaan zoeken?
pa: ਪਿਛਲੀ ਵਾਰ ਜਦੋਂ ਪਲਗ-ਇਨ ਖੋਜ ਲਈ ਯਤਨ ਕੀਤਾ ਗਿਆ ਸੀ ਤਾਂ ਇੱਕ ਹਾਨੀਕਾਰਕ ਸਮੱਸਿਆ ਉਤਪੰਨ ਹੋਈ ਸੀ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਪਲਗ-ਇਨ ਖੋਜ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Podczas poprzedniego wyszukiwania wtyczek wystąpił poważny problem. Czy chcesz teraz rozpocząć wyszukiwanie wtyczek?
ro: A apărut o problemă fatală ultima dată când s-a încercat căutarea plugin-ului. Vreți să porniți acum căutarea unui plugin ?
ru: Во время последнего поиска плагинов произошла критическая ошибка. Выполнить поиск плагинов сейчас?
sr: Дошло је до кобне грешке када је покушана претрага прикључака. Желите ли да сад почнете претрагу прикључака?
ta: கடந்தமுறை ப்ளக்-இன் தேடல் நிகழ்த்தப்பட்டபோது ஒரு மீட்கவியலா சிக்கல் ஏற்பட்டது. ப்ளக்-இன் தேடலை இப்போது தொடங்க விரும்புகிறீர்களா?
te: చివరిసారి ప్లగ్-ఇన్ శోధన ప్రయత్నం జరిగినప్పుడు ఒక తీవ్రమైన దోషం ఏర్పడింది. ఇప్పుడు ప్లగ్-ఇన్ శోధనను ప్రారంభించాలని మీరు అనుకుంటున్నారా?
th: เกิดปัญหาร้ายรายขึ้นในการพยายามค้นหาปลั๊กอินครั้งล่าสุด คุณต้องการเริ่มต้นค้นหาปลั๊กอินเลยหรือไม่
tl: Nagkaroon ng malubhang problema noong huling tangkaing maghanap ng plug-in. Nais mo bang simulan ang paghanap ng plug-in ngayon?
tr: Yan uygulama araması sırasında kritik bir hata oluştu. Şimdi bir yan uygulama araması yapmak ister misiniz?
uk: Під час останньої спроби пошуку додатків сталася критична помилка. Бажаєте виконати пошук додатків зараз?
ur: آخری بار جب پلگ ان کو تلاش کرنے کی کوشش کی گئی تھی تو ایک اہم خرابی واقع ہوگئی تھی۔ کیا اب آپ پلگ ان کی تلاش کو شروع کرنا چاہتے ہیں؟
zh_tw: 上次試圖搜尋外掛程式時發生嚴重錯誤 你要開始搜尋外掛程式嗎？

# DI_OPERA_QT_PLUGIN_DIRECTORIES
source: Registered plug-in directories
af: Geregistreerde inpropgidse
bg: Познати директории с приставки
bn: নিবন্ধিত প্লাগ ইন ডিরেক্টরি
cs: Registrované složky zásuvných modulů
cy: Cyfeiriaduron ategyn cofrestredig
da: Registrerede kataloger for plug-ins
de: Eingestellte Plug-in-Verzeichnisse
el: Κατάλογοι καταγεγραμμένων επεκτάσεων
es_la: Directorios de conectores registrados
fa: دایرکتوری های افزونه ثبت شده
fi: Rekisteröidyt lisäosahakemistot
hi: पंजीकृत प्लग-इन निर्देशिकाएं
hr: Registrirana mapa dodataka
id: Direktori plug in yang terdaftar
ja: 登録されたプラグインのディレクトリ
ka: დანამატთა რეგისტრირებული საქაღალდეები
kk: Каталогтарда қосылатын модульдерін тіркеу
ko: 등록된 플러그인 디렉토리
lt: Registruotieji programos priedų aplankai
lv: Reģistrēti spraudņu direktoriji
mk: Регистрирани папки за приклучоци
nb: &Registrerte programtillegg-mapper
nl: Geregistreerde plug-indirectory's
pa: ਰਜਿਸਟਰਡ ਪਲਗ-ਇਨ ਡਾਇਰੈਕਟਰੀਆਂ
pl: Zarejestrowane katalogi wtyczek
ro: Directoare de plugin înregistrate
ru: Зарегистрированные каталоги плагинов
sr: Забележени директоријуми прикључака
ta: பதிவு செய்யப்பட்ட ப்ளக்-இன் கோப்பகங்கள்
te: నమోదిత ప్లగ్-ఇన్ డైరెక్టరీలు
th: ไดเร็กทอรีปลั๊กอินที่ลงทะเบียนแล้ว
tl: Mga nakarehistrong plug-in directory
tr: Kayıtlı yan uygulama dizinleri
uk: Зареєстровані теки з додатками
ur: رجسٹر شدہ پلگ ان کی ڈائریکٹریاں
zh_tw: 已註冊的外掛程式目錄

# DI_OPERA_QT_DPI_LABEL
source: Display resolution
af: Vertoonresolusie
bg: Разделителна способност на екрана
bn: রেজোলিউশন প্রদশন করুন
cs: Rozlišení monitoru
cy: Dangos cydraniad
da: Skærmopløsning
de: Bildschirmauflösung
el: Ανάλυση οθόνης
es_la: Resolución de pantalla
fa: وضوح نمایش
fi: Näytön resoluutio
hi: विभेदन दिखाएं
hr: Rezolucija zaslona
id: Resolusi tampilan
ja: 解像度
ka: ეკრანის გარჩევადობა
kk: Дисплей ажыратымдылығы
ko: 디스플레이 해상도
lt: Rodymo raiška
lv: Displeja izšķirtspēja
mk: Резолуција за приказ
nb: Skjermoppløsning
nl: Weergaveresolutie
pa: ਰਿਜ਼ੋਲਯੂਸ਼ਨ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੋ
pl: Rozdzielczość
ro: Rezoluție afișor
ru: Отобразить разрешение
sr: Резолуција приказа
ta: காட்சி தெளிவுதிறன்
te: రిజల్యూషన్‌ను ప్రదర్శించు
th: ความละเอียดในการแสดงผล
tl: Resolusyon ng display
tr: Çözünürlüğü göster
uk: Роздільна здатність дисплея
ur: منظر کی ریزولیشن
zh_tw: 顯示器解析度

# DI_OPERA_QT_DPI_DEFAULT
source: System default
af: Stelselverstek
bg: Обичайното за системата
bn: সিস্টেম ডিফল্ট
cs: Výchozí systémové
cy: Rhagosodiad y system
da: Systemets standard
de: Systemstandard
el: Προεπιλογή συστήματος
es_la: Predeterminada del sistema
fa: تنظیمات پیش فرض سیستم
fi: Käytä oletusta
hi: तंत्र डिफाल्ट
hr: Sistemski zadano
id: Bawaan sistem
ja: システムの標準設定
ka: სისტემის სტანდარტული
kk: Әдепкі жүйе
ko: 시스템 기본설정
lt: sistemos numatytieji
lv: Sistēmas noklusējums
mk: Системски стандардна
nb: Standard på systemet
nl: Systeemstandaard
pa: ਸਿਸਟਮ ਡਿਫੌਲਟ
pl: Domyślna systemu
ro: Implicit al sistemului
ru: Системное по умолчанию
sr: Системски
ta: கணினி இயல்புநிலை
te: సిస్టమ్ డిఫాల్ట్
th: ค่าเริ่มต้นของระบบ
tr: Sistem varsayılanları
uk: Типова системна
ur: سسٹم کی اصل
zh_tw: 系統預設值

# DI_IDM_APPLY
source: Apply
af: Pas toe
bg: В сила
bn: প্রয়োগ করুন
cs: Použít
cy: Gosod
da: Anvend
de: Übernehmen
el: Εφαρμογή
es_la: Aplicar
fa: اعمال کردن
fi: Käytä
hi: लागू करें
hr: Primjeni
id: Terapkan
ja: 適用
ka: გააქტიურება
kk: Қолдану
ko: 적용
lt: Pritaikyti
lv: Lietot
mk: Примени
nb: Bruk
nl: Toepassen
pa: ਲਾਗੂ ਕਰੋ
pl: Zastosuj
ro: Aplică
ru: Применить
sr: Примени
ta: பயன்படுத்து
te: వర్తించు
th: นำไปใช้
tl: Gamitin
tr: Uygula
uk: Застосувати
ur: لاگو کریں
zh_tw: 套用

# DI_IDM_AUTO_LOAD_TOGGLE
source: Enable automatic redirection
af: Aktiveer outomatiese aanstuur
bg: Автоматично пренасочване
bn: স্বয়ংক্রিয় পুনরায় নির্দেশ সক্ষম করুন
cs: Povolit automatické přesměrování
cy: Galluogi ailgyfeirio awtomatig
da: Aktiver automatisk omdirigering
de: Automatische Weiterleitung zulassen
el: Ενεργοποίηση αυτόματης εκτροπής
es_la: Habilitar redirección automática
fa: هدایت خودکار فعال شد
fi: Automaattinen edelleenohjaus käytössä
hi: स्वचालित दिशापरिवर्तन को सक्रिय करें
hr: Omogući automatsko preusmjeravanje
id: Aktifkan pengarahan otomatis
ja: オートリダイレクトを有効にする
ka: ჩართვე ავტომატურად გადამისამართება
kk: Автоматты қайта нұсқауды қосу
ko: 수신주소 자동 고침 연결 사용
lt: Leisti automatinį peradresavimą
lv: Iespējot automātisko novirzīšanu
mk: Овозможи автоматска редирекција
nb: Tillat automatisk omdirigering
nl: Automatisch omleiden inschakelen
pa: ਸਵੈਚਲਿਤ ਪੁਨਰਨਿਰਦੇਸ਼ਨ ਸਮਰੱਥ ਕਰੋ
pl: Pozwól na automatyczne przekierowywanie
ro: Activează redirecționarea automată
ru: Включить автоматическое перенаправление
sr: Омогући аутоматско преусмерење
ta: தானியங்கு திருப்பியனுப்புதலை செயலாக்கவும்
te: ఆటోమేటిక్ దారి మళ్లింపును ప్రారంభించు
th: ใช้งานการส่งต่ออัตโนมัติ
tl: Paganahin ang awtomatikong pag-redirect
tr: Otomatik yönlendirmeyi kullan
uk: Увімкнути автоматичне переспрямування
ur: خود کار ہدایت کو فعال کریں
zh_tw: 使用自動轉址

# DI_IDM_USE_COOKIE_PASSWD
source: Use cookies to trace password protected pages
af: Gebruik koekies om wagwoord-beskermde bladsye na te spoor
bg: Защита на страниците според бисквитките
bn: পাসওয়ার্ড সুরক্ষিত পৃষ্ঠাগুলির সন্ধান পেতে কুকিজ ব্যবহার করুন
cs: Používat cookies ke sledování heslem chráněných stránek
cy: Cookies i olrhain dogfennau wedi'u diogelu gan gyfrinair
da: Brug cookies til at spore sider beskyttet af adgangskode
de: Passwortgeschützte Seiten mit Cookies verfolgen
el: Χρήση cookies για παρακολούθηση προστατευμ. σελίδων
es_la: Usar cookies para seguir páginas protegidas
fa: از کوکی ها برای ردیابی صفحه های محافظت شده با رمز عبور استفاده کنید
fi: Käytä evästeitä salasanasuojattujen sivujen jäljitykseen
hi: पासवर्ड द्वारा रक्षित पृष्ठों को ढूंढ़ने के लिए कुकियों का प्रयोग करें
hr: Upotrijebi kolačiće za praćenje lozinkom zaštićenih stranica
id: Gunakan cookie untk melacak halaman yang dilindungi sandi
ja: 認証が必要なページを把握するために Cookie を使用する
ka: პაროლით დაცული გვერდების ფუნთშებით მიყოლა
kk: Cookies файлдарын құпиясөзбен қорғалған беттерге пайдалану
ko: 암호화된 페이지에 쿠키 사용
lt: Naudoti slapukus slaptažodiniams tinklalapiams stebėti
lv: Izmantot sīkfailus, lai izsekotu aizsargātās lapas
mk: Користи колачиња за следење на страници заштитени со лозинка
nb: Bruk infokapsler til å spore passordbeskyttede sider
nl: Wachtwoord-beschermde pagina's met cookies volgen
pa: ਪਾਸਵਰਡ ਰੱਖਿਅਤ ਪੰਨੇ ਟ੍ਰੇਸ ਕਰਨ ਲਈ ਕੁਕੀਜ਼ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Użyj ciasteczek do śledzenia stron zabezpieczonych hasłem
ro: Folosește cookie-uri pentru a urmări paginile protejate prin parolă
ru: Использ. cookies для отслеживания защищенных стр.
sr: Користи колачиће за праћење страна заштићених лозинком
ta: கடவுச்சொல்லால் பாதுகாக்கப்பட்ட பக்கங்களை தடமறிய குக்கீகளைப் பயன்படுத்தவும்
te: పాస్‌వర్డ్ రక్షిత పేజీల ఆచూకీ కనుగొనేందుకు కుకీలను ఉపయోగించు
th: ใช้คุ้กกี้เพื่อติดตามรหัสผ่านที่ป้องกันเพจ
tl: Gumamit ng mga cookie para ma-trace ang mga pahinang protektado ng password
tr: Parola korumalı sayfaları göstermek için çerez kullan
uk: Використовувати куки для стеження за захищеними паролем сторінками
ur: پاس ورڈ سے محفوظ کردہ صفحات کا پتہ چلانے کے لئے کوکیز کا استعمال کریں
zh_tw: 使用 cookie 來追溯受密碼保護的網頁

# DI_IDM_COOKIES_ONOFF
source: Enable cookies
af: Aktiveer koekies
bg: Боравене с бисквитки (cookies)
bn: কুকিগুলি সক্ষম করুন
cs: Povolit cookies
cy: Galluogi cookies
da: Aktiver cookies
de: Cookies zulassen
el: Ενεργοποίηση cookies
es_la: Habilitar cookies
fa: فعال کردن کوکی ها
fi: Ota evästeet käyttöön
hi: कुकियों को सक्रिय करें
hr: Omogući kolačiće
id: Aktifkan cookie
ja: Cookie を有効にする
ka: ფუნთუშების აქტივაცია
kk: Cookies файлдарын қосу
ko: 쿠키 사용
lt: Slapukai leidžiami
lv: Iespējot sīkfailus
mk: Овозможи колачиња
nb: Tillat infokapsler
nl: Cookies inschakelen
pa: ਕੁਕੀਜ਼ ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę ciasteczek
ro: Activează cookie-urile
ru: Включить cookies
sr: Омогући колачиће
ta: குக்கீகளை இயக்கு
te: కుకీలను ప్రారంభించు
th: เปิดใช้คุ้กกี้
tl: Paganahin ang mga cookie
tr: Çerezleri etkinleştir
uk: Увімкнути куки
ur: کوکیز کو فعال کرے
zh_tw: 啟用 cookie

# DI_ID_ADVP_CSF_ACTIVATE
source: Manage Cookies…
af: Bestuur Koekies…
bg: Организиране на бисквитките…
bn: কুকিজ পরিচালনা করুন…
cs: Správce cookies…
cy: Rheoli cookies…
da: Administration af cookies…
de: Cookies verwalten…
el: Διαχείριση Cookies…
es_la: Administrar cookies…
fa: مدیریت کوکی ها...
fi: Muokkaa evästeitä…
hi: कुकि प्रबंधन…
hr: Upravljanje kolačićima…
id: Kelola cookie…
ja: Cookie 設定…
ka: ფუნთუშების მართვა…
kk: Cookies файлдарын басқару...
ko: 쿠키 관리…
lt: Tvarkyti slapukus…
lv: Pārvalda sīkfailus...
mk: Организирај колачиња…
nb: Håndter infokapsler…
nl: Cookies beheren…
pa: ਕੁਕੀਜ਼ ਪ੍ਰਬੰਧਿਤ ਕਰੋ...
pl: Zarządzaj ciasteczkami…
ro: Gestionare cookie-uri…
ru: Управление cookies…
sr: Уреди колачиће…
ta: குக்கீகளை நிர்வகி…
te: కుకీలను నిర్వహించు…
th: จัดการคุ้กกี้
tl: Pamahalaan ang Mga Cookie…
tr: Çerezleri yönet…
uk: Керування куками…
ur: کوکیز کا انتظام کریں۔۔۔
zh_tw: 管理 Cookie…

# DI_IDM_COOKIES_SESSION_ONLY
source: Delete new cookies when exiting Opera
af: Skrap nuwe koekies wanneer Opera gesluit word
bg: Изтривай новите бисквитки при изход от Opera
bn: Opera থেকে প্রস্থানের সময় নতুম কুকিজ মুছুন
cs: Při ukončení Opery smazat nové cookies
da: Slet nye cookies, når Opera lukkes
de: Neue Cookies beim Beenden von Opera löschen
el: Καταστροφή νέων cookies στην έξοδο
es_la: Eliminar cookies nuevas al salir de Opera
fa: هنگام خروج از Opera، کوکی های جدید حذف شود
fi: Poista uudet evästeet, kun Operasta poistutaan
hi: Opera से बाहर निकलते समय नई कुकियों को मिटाएं
hr: Pri izlasku iz Opere izbriši nove kolačiće
id: Hapus semua cookie baru ketika keluar dari Opera
ja: Opera の終了時に Cookie を削除する
ka: გამოსვლისას ახალი ფუნთუშების გადაყრა
kk: Opera браузерінен шыққанда жаңа cookies файлдарын жою
ko: Opera 종료할 때 새 쿠키 삭제
lt: Įšjungiant Opera pašalinti naujus slapukus
lv: Dzēst jaunos sīkfailus, izejot no lietojumprogrammas Opera
mk: Бриши ги новите колачиња при излез од Opera
nb: Slett nye infokapsler når Opera avsluttes
nl: Nieuwe cookies bij het afsluiten van Opera verwijderen
pa: Opera ਤੋਂ ਨਿਕਾਸ ਕਰਦੇ ਸਮੇਂ ਨਵੀਂ ਕੁਕੀਜ਼ ਮਿਟਾਉ
pl: Usuwaj nowe ciasteczka podczas zamykania Opery
ro: Șterge cookie-urile noi la ieșirea din Opera
ru: Удалять новые cookies при выходе из Opera
sr: Избриши нове колачиће при изласку
ta: Opera -இலிருந்து வெளியேறும்போது புதிய குக்கீகளை நீக்கவும்
te: Operaను నిష్క్రమించేటప్పుడు కొత్త కుకీలను తొలగించు
th: ลบคุ้กกี้ใหม่เมื่อออกจาก Opera
tl: I-delete ang mga bagong cookie kapag nage-exit sa Opera
tr: Opera'dan çıkarken çerezleri sil
uk: Вилучати нові куки під час виходу з Opera
ur: کوکیز کو ڈیلیٹ کردیں جب موجودہ Opera
zh_tw: 離開 Opera 時刪除新的 cookie

# DI_IDM_COOKIES_WARN_ERR_DOMAIN
source: Warn me about incorrect cookie domains
af: Waarsku my oor verkeerde koekie-domeine
bg: Запитване при некоректни домейни в бисквитка
bn: ভুল কুকি নামের সময় আমাকে সতর্ক করুন
cs: Upozornit na nekorektní domény
da: Advar mig om ugyldige cookie-domæner
de: Warnhinweise bei unkorrekten Cookie-Domains
el: Προειδοποίηση για λανθασμένα domains σε cookie
es_la: Advertirme sobre dominios de cookies erróneos
fa: درباره دامنه های کوکی اشتباه به من هشدار داده شود
fi: Varoita virheellisistä evästeiden verkkotunnuksista
hi: मुझे गलत कुकी प्रक्षेत्रों के बारे में आगाह करें
hr: Upozori me na netočne domene kolačića
id: Peringatkan saya jika ada domain cookie yang salah
ja: 無効なドメインの Cookie について警告を表示
ka: შეტყობინება ფუნთუშების არასწორ დომენებზე
kk: Дұрыс емес cookies домендері туралы мені ескерту
ko: 정확하지 않은 쿠키 도메인 알림
lt: Pranešti apie neteisingų slapukų sritis
lv: Brīdināt par nepareiziem sīkfailu domēniem
mk: Предупреди ме за неточни имиња на сервери во колачиња
nb: Advar meg om ugyldige infokapseldomener
nl: Waarschuw mij voor verkeerde cookie-domeinen
pa: ਗਲਤ ਕੁਕੀ ਡੋਮੇਨਸ ਬਾਰੇ ਮੈਨੂੰ ਚੇਤਾਵਨੀ ਦਿਉ
pl: Wyświetlaj ostrzeżenia o nieprawidłowych domenach
ro: Avertizează-mă despre domenii cookie incorecte
ru: Предупреждать о неправильных доменах cookie
sr: Упозози ме о неисправним доменима колачића
ta: தவறான குக்கீ டொமைன்களைப் பற்றி எச்சரிக்கவும்
te: తప్పు కుకీ డొమైన్‌ల గురించి నన్ను హెచ్చరించు
th: เตือนฉันเกี่ยวกับโดเมนคุ้กกี้ที่ไม่ถูกต้อง
tl: Balaan ako tungkol sa maling mga cookie domain
tr: Şüpheli alan adlarında uyarı göster
uk: Попереджати мене про неправильні домени кук
ur: مجھے خراب کوکیز کے ڈومینز کے بارے میں خبردار کریں
zh_tw: 遇到不正確的 cookie 網域時警告我

# DI_IDM_COOKIES_ACCEPT_ERR_PATH
source: Accept cookies with incorrect paths
af: Aanvaar koekies met verkeerde roetes
bg: Приемане при некоректни пътища
bn: ভুল পথ সহ কুকি স্বীকার করুন
cs: Přijímat i cookies s nekorektními cestami
da: Accepter cookies med ugyldige stier
de: Cookies mit unkorrekten Pfadangaben zulassen
el: Αποδοχή cookies με λανθασμένες διαδρομές
es_la: Aceptar cookies con rutas incorrectas
fa: کوکی هایی با مسیر اشتباه پذیرفته شود
fi: Hyväksy virheellisiä polkuja sisältävät evästeet
hi: गलत पथ वाली कुकियों को स्वीकारें
hr: Prihvati kolačiće s netočnim putanjama
id: Terima cookie dengan jalur tidak tepat
ja: 無効なパスを含む Cookie を許可する
ka: მიიღე ფუნთუშები არასწორი მდებარეობის მითითებით
kk: Жолдары дұрыс емес cookies файлдарын қабылдау
ko: 정확하지 않은 경로의 쿠키 승인
lt: Leisti naudoti klaidingai nurodytų įrašymo vietų slapukus
lv: Akceptēt sīkfailus ar nepareiziem ceļiem
mk: Прифаќај колачиња со неточни патеки
nb: Godta infokapsler med ugyldige filbaner
nl: Cookies met verkeerde paden accepteren
pa: ਗਲਤ ਪਥ ਵਾਲੀ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj ciasteczka z nieprawidłowymi ścieżkami
ro: Acceptă cookie-uri cu căi incorecte
ru: Принимать cookies с неправильными путями
sr: Прихвати колачиће са погрешним путањама
ta: தவறான பாதைகளுடன் உள்ள குக்கீகளை ஏற்றுக்கொள்ளவும்
te: తప్పు పథాలతో కుకీలను అంగీకరించు
th: ยอมรับคุ้กกี้ที่มีพาธที่ไม่ถูกต้อง
tl: Tanggapin ang mga cookie na may mga maling path
tr: Yasal olmayan yollara izin ver
uk: Приймати куки з неправильними шляхами
ur: غیر درست راستے والے کوکیز کو قبول کریں
zh_tw: 接受內含無效路徑的 cookie

# DI_IDM_COOKIES_WARN_ERR_PATH
source: Warn me about incorrect cookie paths
af: Waarsku my oor verkeerde koekieroetes
bg: Предупреждение при некоректни пътища
bn: ভুল কুকি পথ সম্পর্কে আমাকে সতর্ক করুন
cs: Upozornit na nekorektní cesty
da: Advar mig om ugyldige cookie-stier
de: Warnhinweis bei unkorrekten Cookie-Pfadangaben
el: Προειδοποίηση για λανθασμένες διαδρομές cookie
es_la: Advertirme sobre rutas de cookies erróneas
fa: درباره مسیرهای اشتباه کوکی به من هشدار داده شود
fi: Varoita virheellisistä evästeiden poluista
hi: गलत कुकी पथों के बारे में मुझे आगाह करें
hr: Upozori me na netočne putanje kolačića
id: Peringatkan saya jika ada lintasan cookie yang salah
ja: 無効なパスを含む Cookie について警告を表示
ka: შეტყობინება ფუნთუშებში არასწორად მითითებული მდებარეობების შემთხვევაში
kk: Дұрыс емес cookies жолдары туралы маған ескерту
ko: 정확하지 않은 쿠키 경로 알림
lt: Pranešti apie klaidingas slapukų įrašymo vietas
lv: Brīdināt par nepareiziem sīkfailu ceļiem
mk: Предупреди ме за неточни патеки во колачиња
nb: Advar meg om ugyldige infokapselbaner
nl: Waarschuw mij voor verkeerde cookie-paden
pa: ਗਲਤ ਕੁਕੀ ਪਥ ਬਾਰੇ ਮੈਨੂੰ ਚੇਤਾਵਨੀ ਦਿਉ
pl: Wyświetlaj ostrzeżenia o nieprawidłowych ścieżkach
ro: Avertizează-mă despre căi cookie incorecte
ru: Предупреждать о неверных путях cookie
sr: Упозори ме о погрешним путањама колачића
ta: தவறான குக்கீ பாதைகளைப் பற்றி எச்சரிக்கவும்
te: తప్పు కుకీ పథాల గురించి నన్ను హెచ్చరించు
th: เตือนฉันเกี่ยวกับพาธคุ้กกี้ที่ไม่ถูกต้อง
tl: Balaan ako tungkol sa maling mga path ng cookie
tr: Şüpheli Web bağlantılarında uyarı göster
uk: Повідомляти мені про неправильні шляхи кук
ur: مجھے غیر درست کوکی کے راستوں کے بارے میں خبردار کریں
zh_tw: 遇到不正確的 cookie 路徑時警告我

# DI_IDM_ENABLE_GESTURES
source: Enable mouse gestures
af: Aktiveer muisgebare
bg: Управление с жестове с мишката
bn: মাউস জেশ্চার সক্ষম করুন
cs: Povolit pohybové příkazy myší
cy: Galluogi ystumiau llygoden
da: Kommandoer via musebevægelser
de: Mausgesten aktivieren
el: "Χειρονομίες" ποντικιού ενεργές
es_la: Habilitar gestos del ratón
fa: فعال کردن حالت های ماوس
fi: Hiirieletoiminnot käytössä
hi: माउस गेश्चर को सक्रिय करें
hr: Omogući gestikulacije mišem
id: Aktifkan isyarat mouse
ja: マウスジェスチャーを有効にする
ka: ჩართე მაუსის ჟესტები
kk: Тінтуір қимылын қосу
ko: 마우스 제스처 사용
lt: Leidžiamos komandos pele
lv: Iespējot kustības ar peli
mk: Овозможи гестови со глувче
nb: Bruk musbevegelser
nl: Muisgebaren inschakelen
pa: ਮਾਉਸ ਜੈਸਚਰ ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę gestów myszy
ro: Activează gesturile de maus
ru: Включить управление мышью
sr: Омогући гестове мишем
ta: மவுஸ் சைகைகளை இயக்கவும்
te: మౌస్ సూచనలను ప్రారంభించు
th: ใช้งาน Mouse gesture
tl: Paganahin ang pagsenyas sa mouse
tr: Özel fare hareketlerini etkinleştir
uk: Увімкнути керування мишею
ur: ماؤس کی حرکات کو فعال کریں
zh_tw: 使用滑鼠瀏覽功能
