Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_FIRST_TIME_TITLE
source: First-time setup
af: Eerste keer opstelling
bg: Първоначална настройка
bn: প্রথম বারের সেট আপ
cs: Úvodní nastavení
cy: Gosod cyntaf
da: Opsætning ved første kørsel
de: Einstellungen für den ersten Start
el: Πρώτη Ρύθμιση
es_la: Opciones iniciales
fa: اولین نصب
fi: Käyttöönottoasetukset
hi: प्रथम-बार स्थापना
hr: Početne postavke
id: Pengaturan untuk pertama kali
ja: クイックセットアップ
ka: საწყისი პარამეტრები
kk: Алғаш рет орнату
ko: 처음 설정
lt: Pirmojo paleidimo nuostatos
lv: Iestatīšana pirmajā lietošanas reizē
mk: Почетни поставки
nb: Førstegangsoppsett
nl: Instellingen eerste keer
pa: ਪਹਿਲੀ-ਵਾਰ ਸੈਟਅਪ
pl: Pierwsze uruchomienie
ro: Configurare inițială
ru: Начальная настройка
sr: Прво подешавање
ta: முதல் முறை அமைவு
te: మొదటిసారి సెటప్
th: การตั้งค่าครั้งแรก
tl: Pinakaunang pag-setup
tr: İlk-defa ayarlama
uk: Початкове налаштування
ur: پہلی بار کا سیٹ اپ
zh_tw: 第一次設定

# D_QT_CUSTOM_FILE_FILTER_ENTRY
source: %1 files (*.%2)
af: %1 lêers (*.%2)
bg: %1 файлове (*.%2)
bn: %1 ফাইল (*.%2)
cs: %1 soubory (*.%2)
cy: %1 ffeil (*.%2)
da: %1-filer (*.%2)
de: %1-Dateien (*.%2)
el: %1 αρχεία (*.%2)
es_la: %1 archivos (*.%2)
fa: %1 فایل (*.%2)
fi: %1-tiedostot (*.%2)
hi: %1 फाइलें (*.%2)
hr: %1 datoteke (*.%2)
id: %1 file (*.%2)
ja: %1 ファイル (*.%2)
ka: %1 ფაილი (*.%2)
kk: %1 файлдары (*.%2)
ko: %1 파일(*.%2)
lt: %1 rinkmenos (*.%2)
lv: %1 faili (*.%2)
mk: %1 датотеки (*.%2)
nb: %1-filer (*.%2)
nl: %1-bestanden (*.%2)
pa: %1 ਫਾਈਲਾਂ (*.%2)
pl: Pliki %1 (*.%2)
ro: %1 fișiere (*.%2)
ru: %1 файлов (*.%2)
sr: %1 фајлови (*.%2)
ta: %1 கோப்புகள் (*.%2)
te: %1 ఫైళ్లు (*.%2)
th: %1 ไฟล์ (*.%2)
tl: %1 file (*.%2)
tr: %1 dosyası (*.%2)
uk: %1-файли (*.%2)
ur: %1 فائلز (*.%2)
zh_tw: %1 檔案 (*.%2)

# D_IMPORT_CERTIFICATE
source: Import Certificate
af: Voer sertifikaat in
bg: Внасяне на сертификат
bn: শংসাপত্র আমদানি করুন
cs: Import certifikátu
cy: Tystysgrif mewnforio
da: Importer certifikat
de: Zertifikat importieren
el: Εισαγωγή Πιστοποιητικού
es_la: Importar certificado
fa: وارد کردن مجوز
fi: Tuo varmenne
hi: प्रमाणपत्र आयात
hr: Uvezi potvrde
id: Impor sertifikat
ja: 証明書をインポート
ka: სერთიფიკატის იმპორტი
kk: Куәлікті импорттау
ko: 인증서 가져오기
lt: Importuoti liudijimą
lv: Importēt sertifikātu
mk: Увези сертификат
nb: Importer sertifikat
nl: Certificaat importeren
pa: ਸਰਟੀਫਿਕੇਟ ਆਯਾਤ ਕਰੋ
pl: Importuj certyfikat
ro: Import certificat
ru: Импортирование сертификата
sr: Увоз потврде
ta: சான்றிதழை இறக்குமதிசெய்
te: సర్టిఫికేట్‌ను దిగుమతి చేయి
th: อิมปอร์ตใบรับรอง
tl: Mag-import ng Certificate
tr: Sertifikayı al
uk: Імпортувати сертифікат
ur: سرٹیفکٹ درآمد کریں
zh_tw: 匯入憑證

# D_EXPORT_CERTIFICATE
source: Export Certificate
af: Voer sertifikaat uit
bg: Изнасяне на сертификат
bn: শংসাপত্র রফতানি করুন
cs: Export certifikátu
cy: Tystysgrif allforio
da: Eksporter certifikat
de: Zertifikat exportieren
el: Εξαγωγή Πιστοποιητικού
es_la: Exportar certificado
fa: وارد کردن مجوز
fi: Vie varmenne
hi: प्रमाणपत्र निर्यात
hr: Izvezi potvrde
id: Ekspor sertifikat
ja: 証明書をエクスポート
ka: სერთიფიკატის ექსპორტი
kk: Куәлікті экспорттау
ko: 인증서 내보내기
lt: Eksportuoti liudijimą
lv: Eksportēt sertifikātu
mk: Извези сертификат
nb: Eksporter sertifikat
nl: Certificaat exporteren
pa: ਸਰਟੀਫਿਕੇਟ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj certyfikat
ro: Export certificat
ru: Экспортирование сертификата
sr: Извоз потврде
ta: சான்றிதழை ஏற்றுமதிசெய்
te: సర్టిఫికేట్‌ను ఎగుమతి చేయి
th: เอ็กซ์ปอร์ตใบรับรอง
tl: Mag-export ng Certificate
tr: Sertifikayı aktar
uk: Експортувати сертифікат
ur: سرٹیفکٹ برآمد کریں
zh_tw: 匯出憑證

# D_CLEAR_JS_CONSOLE
source: Clear
af: Wis
bg: Изчисти
bn: সাফ করুন
cs: Vymazat
cy: Clirio
da: Ryd
de: Löschen
el: Καθαρισμός
es_la: Borrar
fa: پاک کردن
fi: Tyhjennä
hi: मिटाएं
hr: Izbriši
id: Hapus
ja: クリア
ka: გაწმენდა
kk: Өшіру
ko: 지우기
lt: Išvalyti
lv: Notīrīt
mk: Исчисти
nb: Tøm
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
ro: Golește
ru: Очистить
sr: Обриши
ta: அழி
te: క్లియర్
th: ล้าง
tl: I-clear
tr: Temizle
uk: Спорожнити
ur: صاف
zh_tw: 清除

# D_MINIMIZE_DIALOG
source: Minimize
af: Minimeer
as: সংক্ষিপ্ত কৰক
bg: Намали
bn: ক্ষুদ্র করুন
ca: Minimitza
cs: Minimalizovat
cy: Lleihau
da: Minimer
de: Minimieren
el: Ελαχιστοποίηση
es_la: Minimizar
eu: Gutxitu
fa: کوچک کردن
fi: Pienennä
gu: મીનીમાઈઝ
hi: न्यूनतम करें
hr: Minimiziraj
id: Perkecil
ja: 最小化
ka: დაკეცვა
kk: Жию
km: ធ្វើឲ្យតូច
ko: 최소화
lt: Sutraukti
lv: Minimizēt
mk: Спушти
ml: ചെറുതാക്കുക
mn: Багасгах
nb: Minimer
nl: Minimaliseren
or: ସର୍ବନିମ୍ନ
pa: ਛੋਟਾ ਕਰੋ
pl: Minimalizuj
ps: وړوکی کړﺉ
ro: Minimizează
ru: Свернуть
si: අඩු කරන්න
sl: Minimiraj
sq: Minimizo
sr: Спусти
ta: சிறிதாக்கு
te: కనిష్టీకరించు
th: ย่อลง
tk: Kiçelt
tl: I-minimize
tr: Küçült
uk: Мінімізувати
ur: چھوٹا کریں
zh_hk: 最小化
zh_tw: 最小化

# D_INPUT_MANAGER_CAPTION
source: Input Manager
af: Insleutelbestuurder
bg: Клавишни комбинации
bn: ইনপুট পরিচালক
cs: Správce vstupů
cy: Rheolwr mewnbwn
da: Administration af input
de: Eingabe-Verwaltung
el: Διαχειριστής Εισόδου
es_la: Administrador de entrada
fa: مدیر ورودی
fi: Tekstinsyötön hallinta
hi: इनपुट प्रबंधक
hr: Upravljanje unosom
id: Pengelola masukan
ja: インプットマネージャ
ka: შეყვანის მმართველი
kk: Енгізуді реттеуші
ko: 입력 관리자
lt: Įvesties tvarkiklis
lv: Ievades pārvaldnieks
mk: Организатор за внесување
nb: Inndata-håndterer
nl: Invoer beheren
pa: ਇਨਪੁਟ ਪ੍ਰਬੰਧਕ
pl: Menedżer urządzeń wejściowych
ro: Gestionar de intrare
ru: Диспетчер ввода
sr: Уређивач уноса
ta: உள்ளீடு நிர்வாகி
te: ఇన్‌పుట్ మేనేజర్
th: ตัวจัดการอินพุต
tr: Giriş Yöneticisi
uk: Керування вхідною інформацією
ur: ان پٹ مینیجر
zh_tw: 輸入管理員

# D_HTTP11_FOR_PROXY
source: Enable HTTP 1.1 for proxy
af: Aktiveer HTTP 1.1 vir instaan
bg: Ползване на HTTP 1.1 за прокси
bn: প্রক্সির জন্য HTTP 1.1 সক্ষম করুন
cs: Povolit pro proxy HTTP 1.1
cy: Caniatáu HTTP 1.1 fel dirprwy
da: Aktiver HTTP 1.1 for proxy
de: HTTP 1.1 für Proxy aktivieren
el: Ενεργοποίηση HTTP 1.1 για διαμεσολαβητή
es_la: Activar HTTP 1.1 para el proxy
fa: فعال کردن HTTP 1.1 برای پراکسی
fi: Käytä HTTP 1.1:tä välityspalvelimen kanssa
hi: छद्म के लिए एचटीटीपी 1.1 को सक्रिय करें
hr: Omogući HTTP 1.1 za proxy
id: Aktifkan HTTP 1.1 untuk proxy
ja: プロキシ接続で HTTP1.1 を使用する
ka: proxy-სათვის HTTP 1.1-ის გამოყენება
kk: Прокси-сервері үшін HTTP 1.1 қосу
ko: 프록시에 HTTP 1.1 사용
lt: Leisti HTTP 1.1 įgaliotajam serveriui
lv: Iespējot HTTP 1.1 starpniekserverim
mk: Овозможи HTTP 1.1 за сервер-посредник
nb: Bruk HTTP 1.1 for mellomtjener
nl: HTTP 1.1 inschakelen voor proxyservers
pa: ਪ੍ਰੌਕਸੀ ਲਈ HTTP 1.1 ਸਮਰੱਥ ਕਰੋ
pl: Włącz HTTP 1.1 dla proxy
ro: Activează HTTP 1.1 pentru proxy
ru: Включить HTTP 1.1 для прокси-сервера
sr: Омогући HTTP 1.1 за прокси
ta: ப்ராக்ஸிக்கு HTTP 1.1 -ஐ இயக்கவும்
te: ప్రాక్సీ కోసం HTTP 1.1ను ప్రారంభించు
th: ใช้งาน HTTP 1.1 สำหรับพร็อกซี
tl: Paganahin ang HTTP 1.1 para sa proxy
tr: Vekil sunucu için HTTP 1.1 kullan
uk: Увімкнути HTTP 1.1 для проксі-сервера
ur: پراکسی کے لئے HTTP 1.1 کو فعال کریں
zh_tw: 為代理伺服器啟動 HTTP 1.1

# D_PRESENTATION_MODES
source: Presentation Modes
af: Aanbiedingsmodusse
bg: Режими на представяне
bn: উপস্থাপনার মোডগুলি
cs: Zobrazovací režimy
cy: Modd cyflwyno
da: Præsentationstilstande
de: Darstellungsmodi
el: Λειτουργίες παρουσίασης
es_la: Modos de presentación
fa: حالت های نمایش
fi: Näyttömuodot
hi: प्रस्तुती विधियां
hr: Prezentacijski načini
id: Mode presentasi
ja: 表示モード
ka: პრეზენტაციის რეჟიმები
kk: Көрсетілім режимдері
ko: 프레젠테이션 모드
lt: Pristatymo veiksenos
lv: Prezentāciju režīmi
mk: Презентациски режими
nb: Presentasjonsmoduser
nl: Weergavestanden
pa: ਪ੍ਰਸਤੁਤੀਕਰਨ ਮੋਡ
pl: Tryby wyświetlania strony
ro: Moduri de prezentare
ru: Режимы отображения
sr: Модови презентације
ta: விளக்கக்காட்சி பயன்முறைகள்
te: ప్రెజెంటేషన్ మోడ్‌లు
th: โหมดการนำเสนอ
tl: Mga Mode ng Presentation
tr: Sunum Modları
uk: Режими представлення
ur: پیش کرنے کے موڈز
zh_tw: 呈現模式

# D_SMOOTH_SCROLLING
source: Smooth scrolling
af: Gladde rol
as: মসৃণ স্ক্ৰ'লিং
bg: Плавно превъртане
bn: মসৃণ স্ক্রোলিং
ca: Suavitza el desplaçament
cs: Plynulé posouvání
cy: Sgrolio llyfn
da: Jævn bladning
de: Fließendes, weiches Scrollen
el: Ομαλή κύλιση
es_la: Desplazamiento suave
eu: Gora eta behera ibili modu leunean
fa: حرکت آرام
fi: Pehmeä vieritys
gu: સ્મૂધ સ્ક્રોલિંગ
hi: कोमल स्क्रोलन
hr: Mekano klizanje
id: Bergulir halus
ja: 滑らかにスクロールする
ka: ტექსტის რბილი სრიალი
kk: Біркелкі жылжу
km: ចុចចុះឡើងស្រួល
ko: 부드러운 스크롤
lt: Tolygioji slinktis
lv: Gludā ritināšana
mk: Глатко движење
ml: നിര്‍വിഘ്ന നിരക്കല്‍
mn: Аажим гүйлгэх
nb: Jevn rulling
nl: Vloeiend schuiven
or: ଧିରେ ସ୍କ୍ରୋଲିଂ କରନ୍ତୁ
pa: ਸਰਲ ਸਕਰੋਲ
pl: Płynne przewijanie
ps: هوار سکرولنګ
ro: Derulare lină
ru: Плавная прокрутка
si: සුමටව ස්ක්‍රොල් කිරීම
sl: Gladko drsenje
sq: Lëvizje e butë
sr: Глатко померање
ta: மென்மையான உருட்டுதல்
te: సులభమైన స్క్రోలింగ్
th: การเลื่อนแบบไม่สะดุด
tk: Endigan aýlamak
tl: Makinis na pag-scroll
tr: Akıcı kaydırma
uk: Плавне гортання
ur: نرم سکرولنگ
zh_hk: 流暢捲動
zh_tw: 平滑捲動

# D_DEFAULT_PRESENTATION_MODE
source: Default mode
af: Verstek modus
bg: Обичаен режим
bn: ডিফল্ট মোড
cs: Výchozí režim
cy: Modd rhagosodedig
da: Standardtilstand
de: Standardmodus
el: (Προεπιλογή)
es_la: Modo predeterminado
fa: حالت پيش فرض
fi: Oletusmuoto
hi: तयशुदा विधि
hr: Zadani način
id: Mode bawaan
ja: 標準の表示モード
ka: სტანდარტული რეჟიმი
kk: Әдепкі режим
ko: 기본 모드
lt: Numatytoji veiksena
lv: Noklusējuma režīms
mk: Стандарден режим
nb: Standardmodus
nl: Standaardstand
pa: ਡਿਫੌਲਟ ਮੋਡ
pl: Domyślny tryb wyświetlania
ro: Mod implicit
ru: Режим по умолчанию:
sr: Основни мод
ta: இயல்புநிலை பயன்முறை
te: డిఫాల్ట్ మోడ్
th: โหมดดีฟอลต์
tl: Default na mode
tr: Varsayılan mod
uk: Типовий режим
ur: اصلی موڈ
zh_tw: 預設模式

# D_CONFIGURE_PRESENTATION_MODES
source: Configure Modes…
af: Stel modusse op…
bg: Настройки на режимите…
bn: মোডগুলি কনফিগার করুন…
cs: Nastavit režimy…
cy: Modd ffurfweddu…
da: Konfigurer tilstande…
de: Moduskonfiguration…
el: Διαμόρφωση λειτουργιών παρουσίασης…
es_la: Configurar modos…
fa: پیکربندی حالت ها...
fi: Konfiguroi muodot…
hi: विधियों को विन्यस्त करें…
hr: Konfiguriranje načina…
id: Mengkonfigurasi mode…
ja: 表示モードの設定…
ka: რეჟიმთა კონფიგურაცია…
kk: Режимдерді конфигурациялау...
ko: 모드 설정…
lt: Konfigūruoti režimus…
lv: Konfigurē režīmus...
mk: Конфигурирај режими…
nb: Konfigurer modusene…
nl: Standen instellen…
pa: ਕੌਨਫਿਗਰ ਮੋਡ...
pl: Konfiguruj tryby…
ro: Configurează modurile…
ru: Настроить режимы…
sr: Подеси модове…
ta: பயன்முறைகளை உள்ளமைக்கவும்…
te: మోడ్‌లను కన్ఫిగర్ చేయి…
th: กำหนดค่าโหมด
tl: Mga Mode sa Pag-configure…
tr: Modları Yapılandır…
uk: Налаштувати режими…
ur: ترتیبات کے موڈز۔۔۔
zh_tw: 微調模式…

# D_ENABLE_FORMS_STYLING
source: Enable styling of forms
af: Aktiveer stilering van vorms
bg: Прилагай стил за формулярите
bn: ফর্মগুলির স্টাইলিং সক্ষম করুন
cs: Povolit styly pro formuláře
cy: Galluogi steilio ffurflenni
da: Dokumentstyring af formularers udseende
de: Gestaltung von Formularen zulassen
el: Ενεργοποίηση μορφοποίησης φορμών
es_la: Activar estilo de formularios
fa: فعال کردن سبک فرم ها
fi: Anna asiakirjan määrätä lomakkeiden ulkoasu
hi: प्रपत्रों के शैलियन को सक्रिय करें
hr: Omogući stiliziranje obrazaca
id: Aktifkan pembuat gaya form
ja: フォームにスタイルを適用
ka: ფორმულართა გაფორმებს ჩვენება
kk: Пішіндерді мәнерлеуді қосу
ko: 폼의 스타일 사용
lt: Leisti anketų stilius
lv: Iespējot veidlapu stilu
mk: Овозможи стилизирање на формулари
nb: La stilsett styre utseende på skjema
nl: Opmaak van formulieren inschakelen
pa: ਫਾਰਮਾਂ ਦੀ ਸ਼ੈਲੀ ਸਮਰੱਥ ਕਰੋ
pl: Stosuj style do elementów formularzy
ro: Activează stilizarea formularelor
ru: Включить стилизацию форм
sr: Омогући стилове формулара
ta: படிவங்களின் ஸ்டைலிங்கை இயக்கவும்
te: ఫారమ్‌ల యొక్క స్టైలింగ్‌ను ప్రారంభించు
th: ใช้งานการกำหนดสไตล์ของแบบฟอร์ม
tl: Paganahin ang istilo ng mga form
tr: Formların biçimlendirilmesini etkinleştir
uk: Увімкнути зміну стилів форм
ur: فارمز کے طرز کو فعال کریں
zh_tw: 啟用表單風格 (styling)

# D_ENABLE_SCROLLBAR_STYLING
source: Enable styling of scrollbars
af: Aktiveer stilering van rolbalke
bg: Прилагай стил за плъзгачите
bn: স্ক্রোলবারগুলির স্টাইলিং সক্ষম করুন
cs: Povolit styly pro posuvníky
cy: Galluogi steilio barau sgrolio
da: Dokumentstyring af bladningsfelters udseende
de: Gestaltung von Bildlaufleisten zulassen
el: Ενεργοποίηση μορφοποίησης ράβδων κύλισης
es_la: Activar estilo de barras de desplazamiento
fa: فعال کردن سبک نوارهای پیمایش
fi: Anna asiakirjan määrätä vierityspalkkien ulkoasu
hi: स्क्रोलपट्टीयों के शैलियन को सक्रिय करें
hr: Omogući stiliziranje klizača
id: Aktifkan pembuatan gaya bar gulung
ja: スクロールバーにスタイルを適用
ka: სასრიალო ზოლთა გაფორმების ჩვენება
kk: Айналдыру жолақтарын мәнерлеуді қосу
ko: 스크롤 바 스타일 사용
lt: Leisti anketų slinkties juostų stilius
lv: Iespējot ritjoslu stilu
mk: Овозможи стилизирање на лизгачи
nb: La dokumenter styre utseende på rullefelter
nl: Opmaak van schuifbalken inschakelen
pa: ਸਕਰੌਲਪੱਟੀਆਂ ਦੀ ਸ਼ੈਲੀ ਸਮਰੱਥ ਕਰੋ
pl: Stosuj style do pasków przewijania
ro: Activează stilizarea barelor de derulare
ru: Включить стилизацию полос прокрутки
sr: Омогући стилове клизача
ta: உருள் பட்டிகளின் ஸ்டைலிங்கை செயலாக்கவும்
te: స్క్రోల్‌బార్‌ల యొక్క స్టైలింగ్‌ను ప్రారంభించు
th: ใช้งานการกำหนดสไตล์ของแถบเลื่อน
tl: Paganahin ang istilo ng mga scrollbar
tr: Kaydırma çubuğu stillerini etkinleştir
uk: Увімкнути зміну стилів панелей прокрутки
ur: اسکرول بار کی اسٹائلنگ کو فعال کریں
zh_tw: 啟用捲軸列風格 (styling)

# D_WARN_BEFORE_DELETING_MAIL
source: Warn before deleting messages
af: Waarsku voor boodskappe geskrap word
bg: Предупреждение преди триене на съобщения
bn: বারতগুলি মোছার আগে সতর্ক করুন
cs: Upozornit před smazáním zprávy
cy: Rhybuddio cyn dileu negeseuon
da: Advar før sletning af meddelelser
de: Hinweis vor dem Löschen von Nachrichten
el: Προειδοποίηση πριν την διαγραφή μηνυμάτων
es_la: Alertar antes de eliminar mensajes
fa: قبل از حذف پیام ها، هشدار داده شود
fi: Varoita ennen viestien poistamista
hi: संदेशों को मिटाने से पहले चेताएं
hr: Upozori prije brisanja poruke
id: Beritahu sebelum menghapus pesan
ja: メッセージを削除する前に警告する
ka: გაფრთხილება წერილის წაშლამდე
kk: Хабарларды жоюдан бұрын ескерту
ko: 메시지 삭제 전에 경고
lt: Įspėti prieš išmetant laiškus
lv: Brīdināt pirms ziņojumu dzēšanas
mk: Предупреди пред бришење пораки
nb: Gi advarsel før sletting av meldinger
nl: Waarschuwen voor het verwijderen van berichten
pa: ਸੁਨੇਹੇ ਮਿਟਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਚੇਤਾਵਨੀ ਦਿਉ
pl: Wyświetlaj okno dialogowe potwierdzające usuwanie wiadomości
ro: Avertizează înaintea ștergerii mesajelor
ru: Предупреждать перед удалением сообщений
sr: Упозори пре брисања порука
ta: செய்திகளை நீக்கும் முன்பு எச்சரிக்கவும்
te: సందేశాలను తొలగించే ముందు హెచ్చరించు
th: เตือนก่อนลบข้อความ
tl: Balaan ako bago mag-delete ng mga mensahe
tr: İletileri silmeden önce uyar
uk: Попереджати про вилучення повідомлень
ur: پیغامات کو ختم کرنے سے پہلے مجھے خبردار کریں
zh_tw: 將信件刪除到回收桶前警告

# D_VOICE_PREFERENCES_CAPTION
source: Voice Preferences
af: Stemvoorkeure
bg: Предпочитания за глас
bn: ভয়েস অগ্রাধিকার
cs: Nastavení hlasového modulu
cy: Dewisiadau llais…
da: Indstillinger af Tale
de: Sprech-Einstellungen
el: Προτιμήσεις φωνής
es_la: Opciones de voz
fa: تنظیمات برگزیده صوتی
fi: Ääniasetukset
hi: वाणी पसंद
hr: Postavke govora
id: Preferensi suara
ja: ボイス設定
ka: ხმის პარამეტრები
kk: Дауыс параметрлері
ko: 음성 환경 설정
lt: Balso parinktys
lv: Balss preferences
mk: Говорни нагодувања
nb: Tale-innstillinger
nl: Spraakvoorkeuren
pa: ਆਵਾਜ਼ ਤਰਜੀਹਾਂ
pl: Preferencje mowy
ro: Preferințe voce
ru: Настройки голосовых команд
sr: Подешавање Гласа
ta: குரல் விருப்பத்தேர்வுகள்
te: స్వర ప్రాధాన్యతలు
th: การตั้งค่าเสียง
tl: Mga Kagustuhan sa Voice
tr: Ses Tercihleri
uk: Налаштування голосового керування
ur: آواز کی ترجیحات
zh_tw: 聲音功能設定

# D_VOICE_LISTENING_MODE
source: Talk key mode
af: Praattoetsmodus
bg: Режим за изричане на команда
bn: টক কী মোড
cs: Použití aktivační klávesy
da: Tilstand for taletast
de: Sprechtasten-Modus
el: Ρυθμός πλήκτρου ομιλίας
es_la: Tecla de modo Voz
fa: حالت کلید گفتگو
fi: Puhumisnäppäimen tila
hi: बोल कुंजी विधि
hr: Tipka za govorni način
id: Mode tombol bicara
ja: トークキーモード
ka: სასაუბრო კლავიშის რეჟიმი
kk: Сөйлесу түймесінің режимі
ko: 대화 키 모드
lt: Pokalbių klavišų veiksena
lv: Runāšanas taustiņa režīms
mk: Говорна команда
nb: Taletast-modus
nl: Spreektoets-stand
pa: ਟਾਕ ਕੁੰਜੀ ਮੋਡ
pl: Aktywacja klawiszem
ro: Mod de acționare al tastei pentru vorbire
ru: Режим прослушивания
sr: Мод дугмета говора
ta: குரல் விசை பயன்முறை
te: మాట్లాడు కీ మోడ్
th: โหมดกดเพื่อพูด
tr: Dinleme modu
uk: Режим клавіші голосу
ur: بات چیت کرنے کی طرز
zh_tw: 「談話鍵」模式

# D_PUSH_TO_TALK_KEY
source: Key to talk
af: Sleutel om te praat
bg: Клавиш за командване с глас
bn: কথা বলতে কী
cs: Aktivační klávesa
da: Taletast
de: Sprechtaste
el: Πλήκτρο για ομιλία
es_la: Tecla para hablar
fa: کلید گفتگو
fi: Puhumisnäppäin
hi: बोलने के लिए कुंजी
hr: Tipka za govor
id: Tombol bicara
ja: トークキー
ka: სასაუბრო ღილაკი
kk: Сөйлесу түймесі
ko: 대화 키 누름
lt: Balso komandų klavišai
lv: Runāšanas taustiņš
mk: Копче за говор
nb: Taletast
nl: Spreektoets
pa: ਟਾਕ ਲਈ ਕੁੰਜੀ
pl: Klawisz aktywujący
ro: Tastă pentru vorbire
ru: Клавиша прослушивания
sr: Дугме говора
ta: பேசுவதற்கான விசை
te: మాట్లాడేందుకు కీ
th: กดเพื่อพูด
tl: Key para magsalita
tr: Konuş tuşuna bas
uk: Клавіша для команди
ur: بات کرنے کی کلید
zh_tw: 「談話」鍵

# D_VOICE_LOG_LEVEL
source: Voice log level
af: Stemlogvlak
bg: Дневник на командите
bn: ভয়েস লগ স্তর
cs: Záznam činnosti
cy: Lefel cofnod llais
da: Log-niveau
de: Sprachprotokoll-Stufe
el: Επίπεδο καταγραφής φωνής
es_la: Registro de eventos
fa: سطح گزارش صوتی
fi: Äänen lokitustaso
hi: वाणी रोजनामचा स्तर
hr: Zapisnik razina govora
id: Level log suara
ja: ボイスログのレベル
ka: ხმათა აღრიცხვის დონე
kk: Дауыстық журнал деңгейі
ko: 음성 로그 수준
lt: Balso žurnalo lygmuo
lv: Balss žurnāla līmenis
mk: Ниво на говорно логирање
nb: Taleloggnivå
nl: Niveau spraaklog
pa: ਆਵਾਜ਼ ਲੌਗ ਸਤਰ
pl: Poziom dziennika
ro: Nivel de jurnal (log) vocal
ru: Детализация журнала
sr: Ниво записа гласа
ta: குரல் பதிவு அளவு
te: స్వర లాగ్ స్థాయి
th: ระดับบันทึกของเสียง
tl: Antas ng voice log
tr: Ses günlüğü seviyesi
uk: Рівень журналювання голосу
ur: آواز کے ریکارڈ کا لیول
zh_tw: 聲音記錄等級

# D_MOUSE_CANCEL_VOICE
source: Stop computer speech if I click mouse button
af: Stop rekenaarspraak as ek muisknoppie klik
bg: Спиране на машинната реч при щракване с мишката
bn: আমি মাউস বোতামটি ক্লিক করলে কম্পিউটার স্পিচটি বন্ধ করুন
cs: Klepnutím myší zastavit čtení
da: Stop computertale ved klik på museknap
de: Drücken einer Maustaste beendet die Sprache
el: Διακοπή ομιλίας υπολογιστή εάν πατηθεί πλήκτρο ποντικιού
es_la: Detener el habla del computador al hacer clic con el ratón
fa: در صورت کلیک روی دکمه ماوس، گفتگوی رایانه متوقف شود
fi: Pysäytä tietokoneen puhe, jos painan hiiren painiketta
hi: यदि मैं माउस बटन को क्लिक करूं तो कंप्यूटर वाणी को रोकें
hr: Zaustavi računalni govor ako kliknem mišem
id: Stop suara komputer jika saya mengklik tombol
ja: マウスのボタンをクリックでコンピュータの発話を中止
ka: კითხვის შეჩერება მაუსის ღილაკზე დაწკაპუნებისას
kk: Тінтуірдегі түймені басқанда компьютердің сөйлеуін тоқтату
ko: 마우스 단추를 클릭하면 컴퓨터 대화를 중단합니다.
lt: Stabdyti kompiuterio kalbą, jei spragtelima pelės mygtuku
lv: Pārtraukt runāšanu datorā, noklikšķinot peles pogu
mk: Запри со компјутерски говор доколку притиснам копче од глувче
nb: Stans datamaskintale hvis jeg klikker med musen
nl: Computerspraak stoppen als ik op muisknop klik
pa: ਜੇਕਰ ਮੈਂ ਮਾਉਸ ਬਟਨ ਕਲਿਕ ਕਰਾਂ ਤਾਂ ਕੰਪਿਊਟਰ ਦਾ ਬੋਲਣਾ ਰੋਕ ਦਿਉ
pl: Zatrzymaj syntezę mowy po kliknięciu przyciskiem myszy
ro: Oprește vorbirea calculatorului la un clic de buton de maus
ru: Прослушивание выключается щелчком мышью
sr: Заустави рачунарски говор ако кликнем мишем
ta: மவுஸ் பொத்தானை நான் கிளிக் செய்தால் கணினி பேச்சை நிறுத்து
te: నేను మౌస్ బటన్‌ను క్లిక్ చేస్తే కంప్యూటర్ ప్రసంగం ఆపివేయి
th: หยุดการพูดของคอมพิวเตอร์เมื่อฉันคลิกเม้าส์
tl: Itigil ang computer speech kung i-click ko ang pindutan sa mouse
tr: Fare düğmesine tıkladığımda konuşmayı durdur
uk: Зупинити промовляння, якщо клацнуто кнопкою миші
ur: اگر میں ماؤس کا بٹن دباؤں تو کمپیوٹر کی بات چیت کو روک دیں
zh_tw: 如果我按滑鼠按鍵，停止電腦語音

# D_CHANGES_REQUIRE_RESTART
source: Note: Changes in the settings will require a restart of Opera to take effect.
af: Let wel: Opera moet weer oopmaak voor wysigings aan die instellings in werking sal tree.
bg: Внимание: Промените ще влязат в сила след рестартиране на Opera.
bn: দ্রষ্টব্য: সেটিংসে পরিবর্তনগুলি কার্যকর করতে Opera পুনঃসূচনার দরকার পড়বে৷
cs: Poznámka: Změna nastavení vyžaduje restart Opery, aby se projevily změny.
cy: Sylw: Bydd newidiadau i'r gosodiadau yn golygu ail gychwyn Opera iddynt ddod i rym
da: Bemærk: Ændring af indstillingerne vil - for at træde i kraft - kræver en genstart af Opera.
de: Achtung: Änderungen dieser Einstellungen erfordern zur endgültigen Übernahme einen Neustart.
el: Σημείωση: Αλλαγές στις ρυθμίσεις θα απαιτήσουν επανεκκίνηση της Opera για να τεθούν σε ισχύ.
es_la: Nota: Para que los cambios se apliquen debe reiniciar Opera.
fa: نکته: برای اعمال تغییرات ایجاد شده در تنظیمات، لازم است که Opera را مجدداً راه اندازی کنید.
fi: Huomaa: Uusien asetusten voimaan saattaminen vaatii Operan uudelleenkäynnistämisen.
hi: सूचना: सेटिंग में परिवर्तन को प्रभाव में आने के लिए Opera को दुबारा चालू करना पड़ेगा।
hr: Napomena: Kako bi izmjene postavki imale učinak potrebno je ponovno pokretanje Opere.
id: Catatan: Perubahan pada pengaturan menghasukan untuk menghidupkan kembali Opera untuk bisa diaktifkan.
ja: 注意: 設定の変更を有効にするには、Opera の再起動が必要となります。
ka: შენიშვნა: პარამეტრებში ცვლილება Opera-ს გადატვირთვას მოგთხოვთ.
kk: Ескерту: Параметрлердегі өзгертулер іске қосылуы үшін Opera браузерін қайта іске қосу қажет.
ko: 설정 변경이 적용되려면 Opera를 다시 시작해야합니다.
lt: Pastaba: nuostatos pradės veikti tik paleidus iš naujo Opera
lv: Piezīme. Lai iestatījumu izmaiņas stātos spēkā, lietojumprogramma Opera jārestartē.
mk: Забелешка: За да добијат ефект промените во поставките, потребно е да се рестартира Opera
nb: NB: Du må starte Opera på nytt for å aktivere endringene i innstillingene.
nl: Opmerking: Wijzigingen in de instellingen vereisen het herstarten van Opera voordat ze effect hebben.
pa: ਨੋਟ: ਸੈਟਿੰਗਜ਼ ਵਿੱਚ ਕੀਤੇ ਬਦਲਾਵਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਲਈ Opera ਨੂੰ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨ ਦੀ ਜ਼ਰੂਰਤ ਹੋਵੇਗੀ।
pl: Nowe ustawienia zostaną zastosowane po ponownym uruchomieniu Opery.
ro: Notă: pentru ca modificările setărilor să aibă efect, va fi necesară repornirea Opera.
ru: Внимание! Необходимо перезапустить Opera, чтобы изменения настроек вступили в силу.
sr: Примедба: Измене у поставкама ће захтевати поновно покретање Opera.
ta: குறிப்பு: அமைப்புகளில் செய்யப்பட்ட மாற்றங்களை Opera செயல்படுத்த மறுதொடக்கம் தேவை.
te: గమనిక: అమర్పులలోని మార్పులు ప్రభావితమయ్యేందుకు Opera యొక్క పునఃప్రారంభం అవసరం.
th: หมายเหตุ: การเปลี่ยนแปลงในการตั้งค่าต้องการการรีสตาร์ทเครื่องเพื่อให้เกิดผลลัพธ์
tl: Tandaan: Mangangailangan ng pag-restart ng Opera ang mga pagbabago sa mga setting upang maipatupad.
tr: Not: Değişikleri etkinleştirmek için Opera'yı tekrar çalıştırmanız gerekmektedir.
uk: Зауваження. Для того, щоб параметри набули чинності, слід буде перезавантажити Opera.
ur: نوٹ: ترتیبات میں کی جانے والی تبدیلیوں کو اثر انداز ہونے کے لئے Opera کو دوبارہ شروع کرنے کی ضرورت ہے۔
zh_tw: 注意：設定上所做的變動需要重新啟動 Opera 才會生效
