Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_NEW_TV_STORE_BUTTON_MENU_JS
source: Menu
bg: Меню
ca: Menú
de: Menü
el: Μενού
es_la: Menú
fa: منو
fi: Valikko
hr: Izbornik
ja: メニュー
kk: Мәзір
ko: 메뉴
lt: Meniu
lv: Izvēlne
nb: Meny
ro: Meniu
ru: Меню
sl: Meni
th: เมนู
tr: Menü
uk: Меню
zh_tw: 選單

# S_NEW_TV_STORE_TEXT_ERROR_CONNECTION
source: There may be a connection problem.
bg: Вероятно има проблем с мрежата.
ca: Potser hi ha algun problema de connexió.
cs: Zřejmě se vyskytl problém s připojením.
da: Der kan være problemer med forbindelsen.
de: Möglicherweise ein Verbindungsproblem.
el: Μπορεί να υπάρχει πρόβλημα σύνδεσης.
es_la: Puede que haya un problema con la conexión.
fa: ممکن است مشکلی در برقراری ارتباط وجود داشته باشد.
fi: Verkkoyhteydessä saattaa olla jokin ongelma.
hr: Možda postoji problem s vezom.
ja: 接続に問題があるようです。
kk: Қосылым мәселесі болуы мүмкін.
ko: 연결에 문제가 있는 것 같습니다.
lt: Galima ryšio problema.
lv: Iespējams, ir radusies tīkla savienojuma problēma.
nb: Det kan være et problem med nettverksforbindelsen.
nl: Mogelijk is er een verbindingsprobleem.
pl: Prawdopodobnie wystąpił problem z połączeniem.
ro: Este posibil să existe o problemă de conexiune.
ru: Вероятно, существует проблема сетевого соединения.
sl: Morda je prišlo do težave s povezavo.
th: อาจจะมีปัญหาการเชื่อมต่อ
tr: Bağlantı sorunu olabilir.
uk: Можливо, виникла проблем зі з’єднанням.
zh_tw: 連線可能出現問題。

# S_NEW_TV_STORE_TEXT_NO_APPS_TO_MANAGE
source: No apps to manage
bg: Няма приложения
ca: No hi ha aplicacions per administrar
cs: Žádné aplikace nenalezeny
da: Ingen apps at administrere
de: Keine Apps zum Verwalten
el: Δεν υπάρχουν εφαρμογές για διαχείριση
es_la: No hay aplicaciones para administrar
fa: هیچ برنامه ای برای مدیریت کردن وجود ندارد
fi: Ei hallittavia sovelluksia
hr: Nema aplikacija za upravljanje
ja: 編集できるアプリがありません
kk: Басқаратын бағдарламалар жоқ
ko: 관리할 앱 없음
lt: Nebėra programų, kurias reikia tvarkyti
lv: Nav pārvaldāmu lietojumprogrammu
nb: Ingen apps å håndtere
nl: Geen apps om te beheren
pl: Brak aplikacji
ro: Nu sunt aplicații de gestionat
ru: Нет приложений для управления
sl: Ni programov za upravljanje
th: ไม่มีแอปพลิเคชันที่จะจัดการ
tr: Yönetilecek uygulama yok
uk: Немає програм для керування
zh_tw: 已經沒有可以刪除的應用程式了

# S_NEW_TV_STORE_OOPS_ERROR
source: Oops! Something went wrong…
bg: Опа! Нещо се обърка…
ca: Ui! Alguna cosa ha anat malament...
cs: Jejda! Něco je špatně…
da: Ups! Der gik noget galt...
de: Hoppla! Hier lief etwas schief…
el: Δυστυχώς παρουσιάστηκε κάποιο πρόβλημα…
es_la: ¡Ups! Algo ha salido mal…
fa: اوه! مشکلی وجود داشت...
fi: Hupsista! Jotakin meni pieleen...
hr: Ups! Nešto je pošlo krivo...
ja: 何らかの問題が発生しました…
kk: Ой! Бірдеңе дұрыс болмады...
ko: 죄송합니다! 문제가 발생하였습니다.
lt: Oi! Kilo problemų...
lv: Ak vai! Kaut kas ir nogājis greizi...
nb: Oops! Noe gikk galt…
nl: Oeps! Er ging iets fout…
pl: Oj! Coś poszło nie tak…
ro: Ups! Ceva n-a ieșit cum trebuia…
ru: Ой! Что-то пошло не так...
sl: Ojoj, prišlo je do napake ...
th: ขออภัย! มีบางอย่างผิดปกติ...
tr: Hay aksi! Bir şeyler yanlış gitti...
uk: Ой! Десь сталася помилка…
zh_tw: 啊！糟糕…

# S_NEW_TV_STORE_ERROR_CHECK_CONNECTION
source: Please check your internet connection.
bg: Моля, проверете връзката си с интернет.
ca: Comproveu la connexió de xarxa.
cs: Prosím, zkontrolujte vaše připojení k internetu.
da: Kontroller din internetforbindelse.
de: Bitte überprüfen Sie Ihre Internetverbindung.
el: Ελέγξτε τη σύνδεση στο Internet.
es_la: Por favor revisa tu conexión a Internet.
fa: لطفاً اتصال اینترنت خود را بررسی کنید.
fi: Tarkista Internet-yhteys
hr: Provjerite internetsku vezu.
ja: インターネットに接続しているかどうか確認してください。
kk: Интернет байланысын тексеріңіз.
ko: 인터넷 연결을 확인하십시오.
lt: Patikrinkite interneto ryšį.
lv: Lūdzu, pārbaudiet interneta savienojumu.
nb: Vennligst kontroller internettforbindelsen.
nl: Controleer de internetverbinding aub.
pl: Sprawdź połączenie internetowe.
ro: Verificați conexiunea la internet.
ru: Проверьте сетевое подключение.
sl: Preverite internetno povezavo.
th: โปรดตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: Lütfen internet bağlantınızı kontrol edin.
uk: Будь ласка, переконайтеся, що інтернет-з’єднання є працездатним.
zh_tw: 請檢查你的網路連線。

# S_NEW_TV_STORE_BUTTON_TRY_AGAIN
source: Try Again
bg: Нов опит
ca: Torneu a provar
cs: Znovu
da: Prøv igen
de: Neu versuchen
el: Δοκιμάστε ξανά
es_la: Inténtalo nuevamente
fa: دوباره امتحان کنید
fi: Yritä uudestaan
hr: Pokušajte ponovo
ja: 再度試す
kk: Әрекетті қайталау
ko: 다시 시도
lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Spróbuj ponownie
ro: Încercați din nou
ru: Повторить
sl: Poskusi znova
th: โปรดลองอีกครั้ง
tr: Yeniden Dene
uk: Повторити
zh_tw: 再試一次

# S_NEW_TV_STORE_ERROR_CANCEL
source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annullér
de: Abbrechen
el: Άκυρο
es_la: Cancelar
fa: لغو
fi: Peruuta
hr: Odustani
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atsisakyti
lv: Atcelt
nb: Avbryt
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
sl: Prekliči
th: ยกเลิก
tr: İptal
uk: Скасувати
zh_tw: 取消

# S_NEW_TV_STORE_ERROR_RETRY
source: Retry
bg: Нов опит
ca: Reintenta
cs: Opakovat
da: Prøv igen
de: Neu versuchen
el: Επανάληψη
es_la: Reintentar
fa: تلاش مجدد
fi: Yritä uudelleen
hr: Ponovi
ja: 再度試す
kk: Әрекетті қайталау
ko: 재시도
lt: Pakartoti
lv: Mēģināt vēlreiz
nb: Prøv igjen
nl: Opnieuw
pl: Ponów
ro: Încercați din nou
ru: Повторить
sl: Poskusi znova
th: ลองใหม่
tr: Yeniden dene
uk: Повторити
zh_tw: 重試

# S_NEW_TV_STORE_BUTTON_MORE_APPS
source: More Apps
bg: Още приложения
ca: Més aplicacions
cs: Více aplikací
da: Flere apps
de: Weitere Apps
el: Περισσότερες εφαρμογές
es_la: Más aplicaciones
fa: برنامه های بیشتر
fi: Lisää sovelluksia
hr: Više aplikacija
ja: アプリ一覧
kk: Қосымша бағдарламалар
ko: 추가 앱
lt: Daugiau programų
lv: Vairāk lietojumprogrammu
nb: Flere apps
nl: Meer apps
pl: Więcej aplikacji
ro: Mai multe aplicații
ru: Больше приложений
sl: Moji programi
th: แอปพลิเคชันเพิ่มเติม
tr: Daha Fazla Uygulama
uk: Інші програми
zh_tw: 更多應用程式

# S_NEW_TV_STORE_BUTTON_MENU
source: Menu
bg: Меню
ca: Menú
de: Menü
el: Μενού
es_la: Menú
fa: منو
fi: Valikko
hr: Izbornik
ja: メニュー
kk: Мәзір
ko: 메뉴
lt: Meniu
lv: Izvēlne
nb: Meny
ro: Meniu
ru: Меню
sl: Meni
th: เมนู
tr: Menü
uk: Меню
zh_tw: 選單

# S_NEW_TV_STORE_BUTTON_REMOVE_APPS
source: Remove Apps
bg: Премахване на приложения
ca: Elimina aplicacions
cs: Odstranit aplikace
da: Fjern apps
de: Apps entfernen
el: Κατάργηση εφαρμογών
es_la: Eliminar Aplicaciones
fa: حذف برنامه ها
fi: Poista sovelluksia
hr: Ukloni aplikacije
ja: アプリを削除
kk: Бағдарламаларды жою
ko: 앱 제거
lt: Pašalinti programas
lv: Noņemt lietojumprogrammas
nb: Fjern apps
nl: Apps verwijderen
pl: Usuń aplikacje
ro: Eliminare aplicații
ru: Удалить приложения
sl: Odstrani programe
th: ลบแอปพลิเคชัน
tr: Uygulamaları Kaldır
uk: Вилучити програми
zh_tw: 移除應用程式

# S_NEW_TV_STORE_BUTTON_ABOUT
source: About
bg: Относно
ca: Quant a
cs: Info o…
da: Om
de: Über
el: Πληροφορίες
es_la: Acerca de
fa: درباره
fi: Tietoja
hr: O programu
ja: 詳細
kk: Туралы
ko: 정보
lt: Apie
lv: Par
nb: Om
nl: Over
pl: Informacje
ro: Despre
ru: О программе
sl: Vizitka
th: เกี่ยวกับ
tr: Hakkında
uk: Інформація
zh_tw: 關於

# S_NEW_TV_STORE_TEXT_DISABLED
source: %s has been disabled because of reported problems.
bg: %s е изведено от употреба поради отзиви за неизправности.
ca: %s s'ha desactivat per causa dels problemes indicats.
cs: Aplikace %s byla zakázána kvůli nahlášeným problémům.
da: %s er blevet deaktiveret, fordi der er blevet rapporteret fejl.
de: %s wurde aufgrund von gemeldeten Problemen deaktiviert.
el: Το %s έχει απενεργοποιηθεί επειδή αναφέρθηκαν προβλήματα.
es_la: %s ha sido deshabilitado por problemas reportados.
fa: به دلیل وجود مشکلات گزارش شده، %s غیرفعال شده است.
fi: %s on poistettu käytöstä raportoitujen ongelmien vuoksi.
hr: %s je onemogućen zbog prijavljenih problema.
ja: 報告された問題により %s は無効となっています。
kk: Мәселелер туралы есептерге байланысты %s өшірілді.
ko: 보고된 문제로 인하여 %s은(는) 사용할 수 없도록 되어 있습니다.
lt: %s išjungta dėl kilusių problemų.
lv: %s ir atspējots ziņotu problēmu dēļ.
nb: %s er slått av på grunn av innmeldte problemer.
nl: %s is uitgeschakeld omdat problemen zijn gemeld.
pl: Aplikacja %s została wyłączona ze względu na zgłaszane problemy.
ro: %s a fost dezactivat din cauza problemelor raportate.
ru: Приложение %s было отключено из-за обнаруженных проблем.
sl: Program %s je onemogočen zaradi sporočenih težav.
th: %s ถูกปิดใช้งานเนื่องจากปัญหาที่รายงาน
tr: %s bildirilen sorunlar nedeniyle devre dışı bırakıldı.
uk: %s було вимкнено через відомі проблеми.
zh_tw: 因為有人回報有問題，%s 已經被停用

# S_NEW_TV_STORE_BUTTON_REMOVE_FROM_MY_APPS
source: Remove From My Apps
bg: Премахни от Моите приложения
ca: Suprimeix de Les meves aplicacions
cs: Odstranit ze složky Mé aplikace
da: Fjern fra Mine apps
de: Aus Meine Apps entfernen
el: Κατάργηση από "Οι εφαρμογές μου"
es_la: Eliminar de Mis aplicaciones
fa: حذف از برنامه های من
fi: Poista omista sovelluksista
hr: Ukloni iz mape Moje aplikacije
ja: マイアプリから削除
kk: Менің бағдарламаларым ішінен жою
ko: 마이 앱에서 제거
lt: Pašalinti iš skyriaus „Mano programos“
lv: Noņemt no My Apps
nb: Fjern fra mine apps
nl: Verwijderen uit Mijn apps
pl: Usuń z moich aplikacji
ro: Eliminare din aplicațiile mele
ru: Удалить из моих приложений
sl: Odstrani iz Mojih programov
th: ลบออกจากแอปพลิเคชันของฉัน
tr: Uygulamalarımdan Kaldır
uk: Вилучити з «Моїх програм»
zh_tw: 從「我的應用程式」移除

# S_NEW_TV_STORE_ABOUT_VERSION
source: Version
bg: Версия
ca: Versió
cs: Verze
el: Έκδοση
es_la: Versión
fa: نسخه
fi: Versio
hr: Verzija
ja: バージョン
kk: Нұсқа
ko: 버전
lt: Versija
lv: Versija
nb: Versjon
nl: Versie
pl: Wersja
ro: Versiune
ru: Версия
sl: Različica
th: เวอร์ชัน
tr: Sürüm
uk: Версія
zh_tw: 版本

# S_NEW_TV_STORE_ABOUT_DEVICE_ID
source: Device ID
bg: Идентификатор на устройство
ca: ID de dispositiu
cs: ID zařízení
da: Enheds-id
de: Geräte-ID
el: ID συσκευής
es_la: ID del dispositivo
fa: شناسه دستگاه
fi: Laitetunnus
hr: ID uređaja
ja: デバイス ID
kk: Құрылғы идентификаторы
ko: 기기 ID
lt: Įrenginio ID
lv: Ierīces ID
nb: Enhetens ID
nl: ID van apparaat
pl: ID urządzenia
ro: ID dispozitiv
ru: ID устройства
sl: ID naprave
th: ID อุปกรณ์
tr: Cihaz Kimliği
uk: Ід. пристрою
zh_tw: 裝置編號

# S_NEW_TV_STORE_FONTS_COPYRIGHT
source: Copyright [YEAR] by [COPYRIGHTHOLDER], with the font name [FONTNAME], licensed under the Apache License Version 2.0, January 2004 available at http://www.apache.org/licenses/
bg: Авторски права [YEAR] на [COPYRIGHTHOLDER] с име на шрифта [FONTNAME], под лиценза Apache License Version 2.0 от януари 2004 г., достъпен на адрес http://www.apache.org/licenses/
ca: Copyright [YEAR] de [COPYRIGHTHOLDER], amb el nom de font [FONTNAME], sota la llicència d'Apache versió 2.0 de gener de 2004 disponible en http://www.apache.org/licenses/
cs: Autorská práva [YEAR] [COPYRIGHTHOLDER] s použitím písma [FONTNAME] licencovaným pod licencí Apache verze 2.0 z ledna 2004, která je dostupná na http://www.apache.org/licenses/
da: Copyright [YEAR] af [COPYRIGHTHOLDER], med skrifttypenavn [FONTNAME], med licens under Apache License Version 2.0, januar 2004 fås på http://www.apache.org/licenses/
de: Copyright [YEAR] von [COPYRIGHTHOLDER], mit dem Schriftartnamen [FONTNAME], lizenziert unter der Apache Lizenz Version 2.0, Januar 2004, abrufbar unter http://www.apache.org/licenses/
el: Copyright [YEAR] [COPYRIGHTHOLDER], με ονομασία γραμματοσειράς [FONTNAME], στο πλαίσιο άδειας χρήσης για την έκδοση Apache 2.0, Ιανουάριος 2004 που διατίθεται στην τοποθεσία http://www.apache.org/licenses/
es_la: Copyright [YEAR] por [COPYRIGHTHOLDER], con el nombre de fuente [FONTNAME], licenciada bajo la licencia Apache License Version 2.0, Enero 2004 disponible en http://www.apache.org/licenses/
fa: حق نسخه برداری سال [YEAR] توسط [COPYRIGHTHOLDER]، با نام فونت [FONTNAME]، تحت مجوز Apache نسخه 2، ژانویه 2004 در آدرس http://www.apache.org/licenses/ قابل دسترسی است
fi: Tekijänoikeudet: [YEAR] [COPYRIGHTHOLDER], nimi [FONTNAME], käyttöoikeus Apache License Version 2.0 (tammikuu 2004), saatavilla osoitteesta http://www.apache.org/licenses/
hr: Autorska prava [YEAR] [COPYRIGHTHOLDER] uz naziv fonta [FONTNAME], licencirano prema licenci Apache License Version 2.0, siječanj 2004, dostupnoj na web-mjestu http://www.apache.org/licenses/
ja: Apache License Version 2.0, January 2004 (http://www.apache.org/licenses/) に基づき提供されているフォント名 [FONTNAME] の [COPYRIGHTHOLDER] が所有する著作権 [YEAR]
kk: Авторлық құқықтар [YEAR], [COPYRIGHTHOLDER], [FONTNAME] қаріп атауы Apache лицензиясының 2.0 нұсқасы бойынша лицензияланған, 2004 жылдың қаңтар айы, http://www.apache.org/licenses/ мекенжайында қол жетімді.
ko: Copyright [YEAR], [COPYRIGHTHOLDER]에서 저작권 보유, 글꼴 이름 [FONTNAME], 2004년 1월 Apache 라이센스 버전 2.0(http://www.apache.org/licenses/)에 따라 사용이 허가됨
lt: Šrifto [FONTNAME] autorių teisės priklauso [COPYRIGHTHOLDER] nuo [YEAR]. Suteikta „Apache 2.0“ licencija, išleista 2004 m. vasario mėn. Licenciją galima rasti šiuo adresu: http://www.apache.org/licenses/
lv: Autortiesības ([YEAR]), [COPYRIGHTHOLDER]; fonta nosaukums [FONTNAME]; licencēts atbilstoši Apache licences 2004. gada janvāra versijai 2.0, kas pieejama šeit: http://www.apache.org/licenses/
nb: Copyright [YEAR] [COPYRIGHTHOLDER], med skrifttypenavnet [FONTNAME], lisensiert under Apache License Version 2.0, Januar 2004 tilgjengelig på http://www.apache.org/licenses/
nl: Copyright [YEAR] [COPYRIGHTHOLDER], met de lettertypenaam [FONTNAME], in licentie gegeven onder Apache License Version 2.0, januari 2004, beschikbaar op http://www.apache.org/licenses/
pl: Copyright [YEAR] by [COPYRIGHTHOLDER], nazwa czcionki [FONTNAME] licencjonowana na zasadach Apache License Version 2.0 ze stycznia 2004, dostępnej pod adresem http://www.apache.org/licenses/
ro: Drepturi de autor [YEAR] ale [COPYRIGHTHOLDER], cu numele fontului [FONTNAME], distribuit sub licența Apache License Version 2.0, Januarie 2004, disponibilă la http://www.apache.org/licenses/
ru: Авторские права [YEAR] принадлежат [COPYRIGHTHOLDER], с названием шрифта [FONTNAME] по лицензии Apache License Version 2.0 от января 2004, доступной на http://www.apache.org/licenses/
sl: Avtorske pravice za leto [YEAR] ima [COPYRIGHTHOLDER] z imenom pisave [FONTNAME], ki je licencirana z licenco Apache, različice 2.0 za januar 2004 in je na voljo na spletnem mestu http://www.apache.org/licenses/
th: ลิขสิทธิ์ [YEAR] โดย [COPYRIGHTHOLDER] ที่มีชื่อแบบอักษร [FONTNAME] ซึ่งได้รับสิทธิ์การใช้งานภายใต้ Apache License เวอร์ชัน 2.0 มกราคม 2004 สามารถหาได้ที่ http://www.apache.org/licenses/
tr: Telif hakkı [YEAR] [COPYRIGHTHOLDER], [FONTNAME] yazı tipi ile, Apache Lisansı Sürüm 2.0 ile lisanslanmıştır, Ocak 2004 http://www.apache.org/licenses/ bağlantısından erişilebilinir
uk: © [COPYRIGHTHOLDER], [YEAR], назва шрифту — [FONTNAME], умови ліцензування — Apache License версія 2.0, січень 2004 року. З текстом умов ліцензування можна ознайомитися тут: http://www.apache.org/licenses/
zh_tw: 版權所有 [COPYRIGHTHOLDER] [YEAR], 字型名稱 [FONTNAME], 依照 Apache License 2.0 版, 2004 年1月. http://www.apache.org/licenses/

# S_NEW_TV_STORE_BUTTON_TERMS_OF_USE
source: Terms of Use
bg: Условия за ползване
ca: Condicions del servei
cs: Podmínky použití
da: Vilkår for anvendelse
de: Nutzungsbedingungen
el: Όροι χρήσης
es_la: Términos de uso
fa: شرايط استفاده
fi: Käyttöehdot
hr: Uvjeti korištenja
ja: 利用規約
kk: Пайдалану шарттары
ko: 서비스 약관
lt: Sąlygos
lv: Lietošanas noteikumi
nb: Vilkår for bruk
nl: Voorwaarden
pl: Warunki korzystania
ro: Condiții de utilizare
ru: Условия использования
sl: Pogoji uporabe
th: เงื่อนไขการใช้งาน
tr: Kullanım Şartları
uk: Умови користування
zh_tw: 使用者條款

# S_NEW_TV_STORE_BUTTON_THIRD_PARTIES
source: Third Parties
bg: Трети страни
ca: Terceres parts
cs: Třetí strany
da: Tredjeparter
de: Drittanbieter
el: Τρίτα πρόσωπα
es_la: Terceras partes
fa: اشخاص ثالث
fi: Kolmannet osapuolet
hr: Treće strane
ja: サードパーティ
kk: Үшінші тараптар
ko: 3rd 파티
lt: Trečiosios šalys
lv: Trešās puses
nb: Tredjeparter
nl: Bijdragen van derden
pl: Inne firmy
ro: Părți terțe
ru: Третьи стороны
sl: Tretje stranke
th: บุคคลภายนอก
tr: Üçüncü Partiler
uk: Треті сторони
zh_tw: 第三方

# S_NEW_TV_STORE_BUTTON_BACK
source: Back
bg: Назад
ca: Anterior
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es_la: Anterior
fa: بازگشت
fi: Takaisin
hr: Natrag
ja: 戻る
kk: Кері
ko: 뒤로
lt: Atgal
lv: Atpakaļ
nb: Tilbake
nl: Vorige
pl: Wstecz
ro: Înapoi
ru: Назад
sl: Nazaj
th: ย้อนกลับ
tr: Geri
uk: Назад
zh_tw: 上一頁

# S_NEW_TV_STORE_BUTTON_MY_APPS
source: My Apps
bg: Моите приложения
ca: Les meves aplicacions
cs: Mé aplikace
da: Mine apps
de: Meine Apps
el: Οι εφαρμογές μου
es_la: Mis aplicaciones
fa: برنامه های من
fi: Omat sovellukset
hr: Moje aplikacije
ja: マイアプリ
kk: Менің бағдарламаларым
ko: 마이 앱
lt: Mano programos
lv: Manas lietojumprogrammas
nb: Mine apps
nl: Mijn apps
pl: Moje aplikacje
ro: Aplicațiile mele
ru: Мои приложения
sl: Moji programi
th: แอปพลิเคชันของฉัน
tr: Uygulamalarım
uk: Мої програми
zh_tw: 我的應用程式

# S_NEW_TV_STORE_BUTTON_SEARCH
source: Search
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es_la: Buscar
fa: جستجو
fi: Hae
hr: Pretraži
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
nb: Søk
nl: Zoeken
pl: Szukaj
ro: Căutare
ru: Поиск
sl: Išči
th: ค้นหา
tr: Ara
uk: Шукати
zh_tw: 搜尋

# S_NEW_TV_STORE_CATEGORIES_ALL
source: All categories
bg: Всички категории
ca: Totes les categories
cs: Všechny kategorie
da: Alle kategorier
de: Alle Kategorien
el: Όλες οι κατηγορίες
es_la: Todas las categorías
fa: تمام مقوله ها
fi: Kaikki luokat
hr: Sve kategorije
ja: すべてのカテゴリ
kk: Барлық санаттар
ko: 모든 카테고리
lt: Visos kategorijos
lv: Visas kategorijas
nb: Alle kategorier
nl: Alle categoriën
pl: Wszystkie
ro: Toate categoriile
ru: Все категории
sl: Vse kategorije
th: ประเภททั้งหมด
tr: Tüm kategoriler
uk: Всі категорії
zh_tw: 所有分類

# S_NEW_TV_STORE_CATEGORIES_WATCH
source: Watch
bg: Гледайте
ca: Mira
cs: Sledovat
da: Se
de: Zuschauen
el: Παρακολούθησε
es_la: Ver
fa: دیدن
fi: Katso
hr: Gledanje
ja: 観る
kk: Көру
ko: 보기
lt: Žiūrėti
lv: Skatīties
nb: Se
nl: Kijken
pl: Oglądaj
ro: Supraveghere
ru: Смотреть
sl: Gledanje
th: ดู
tr: İzle
uk: Дивитися
zh_tw: 觀賞

# S_NEW_TV_STORE_CATEGORIES_LISTEN
source: Listen
bg: Слушайте
ca: Escolta
cs: Poslouchat
da: Hør
de: Zuhören
el: Άκουσε
es_la: Escuchar
fa: گوش کردن
fi: Kuuntele
hr: Slušanje
ja: 聴く
kk: Тыңдау
ko: 듣기
lt: Klausytis
lv: Klausīties
nb: Lytt
nl: Luisteren
pl: Słuchaj
ro: Ascultare
ru: Слушать
sl: Poslušanje
th: ฟัง
tr: Dinle
uk: Слухати
zh_tw: 聆聽

# S_NEW_TV_STORE_CATEGORIES_PLAY
source: Play
bg: Играйте
ca: Reprodueix
cs: Hrát
da: Afspil
de: Spielen
el: Παίξε
es_la: Reproducir
fa: پخش
fi: Toista
hr: Reprodukcija
ja: 遊ぶ
kk: Ойнату
ko: 놀이
lt: Leisti
lv: Spēlēt
nb: Spill
nl: Spelen
pl: Graj
ro: Redare
ru: Воспроизвести
sl: Igranje
th: เล่น
tr: Oyna
uk: Грати
zh_tw: 玩樂

# S_NEW_TV_STORE_CATEGORIES_SOCIALIZE
source: Socialize
bg: Социализирайте се
ca: Socialitza
cs: Družit se
da: Socialiser
de: Kommunizieren
el: Κοινωνικοποιήσου
es_la: Socializar
fa: اجتماعی
fi: Ole sosiaalinen
hr: Druženje
ja: 交流する
kk: Қатысым жасау
ko: 소셜 활동
lt: Bendrauti
lv: Sazināties
nb: Vær sosial
nl: Sociaal
pl: Kontaktuj się
ro: Socializare
ru: Общаться
sl: Druženje
th: เข้าสังคม
tr: Sosyalleş
uk: Спілкуватися
zh_tw: 交際

# S_NEW_TV_STORE_CATEGORIES_READ
source: Read
bg: Четете
ca: Llegeix
cs: Číst
da: Læs
de: Lesen
el: Διάβασε
es_la: Leer
fa: خواندن
fi: Lue
hr: Čitanje
ja: 読む
kk: Оқу
ko: 읽기
lt: Skaityti
lv: Lasīt
nb: Les
nl: Lezen
pl: Czytaj
ro: Citit
ru: Читать
sl: Branje
th: อ่าน
tr: Oku
uk: Прочитати
zh_tw: 閱讀

# S_NEW_TV_STORE_CATEGORIES_USE
source: Use
bg: Ползвайте
ca: Utilitza
cs: Používat
da: Brug
de: Verwenden
el: Χρησιμοποίησε
es_la: Usar
fa: استفاده
fi: Käytä
hr: Korištenje
ja: 利用する
kk: Пайдалану
ko: 사용
lt: Naudoti
lv: Lietot
nb: Bruk
nl: Gebruiken
pl: Używaj
ro: Folosit
ru: Использовать
sl: Uporaba
th: ใช้
tr: Kullan
uk: Використати
zh_tw: 使用

# S_NEW_TV_STORE_CATEGORIES_SHOP
source: Shop
bg: Пазарувайте
ca: Compra
cs: Nakupovat
de: Shoppen
el: Κατάστημα
es_la: Comprar
fa: خرید
fi: Osta
hr: Kupnja
ja: 買い物をする
kk: Дүкен
ko: 쇼핑
lt: Pirkti
lv: Veikals
nb: Handle
nl: Winkelen
pl: Kupuj
ro: Cumpărături
ru: Покупки
sl: Nakupovanje
th: ช้อป
tr: Alışveriş
uk: Придбати
zh_tw: 購物

# S_NEW_TV_STORE_CATEGORIES_DEVELOP
source: Develop
bg: Разработвайте
ca: Desenvolupa
cs: Tvořit
da: Udvikl
de: Entwickeln
el: Ανάπτυξη
es_la: Desarrollar
fa: توسعه و گسترش
fi: Kehitä
hr: Razvijanje
ja: 開発する
kk: Әзірлеу
ko: 개발
lt: Kurti
lv: Izstrādāt
nb: Utvikle
nl: Ontwikkelen
pl: Twórz
ro: Dezvoltare
ru: Разработчику
sl: Orodja za razvijalce
th: พัฒนา
tr: Geliştir
uk: Розробити
zh_tw: 研發

# S_NEW_TV_STORE_BUTTON_OPEN
source: Open
bg: Отвори
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
fa: باز كردن
fi: Avaa
hr: Otvori
ja: 開く
kk: Ашу
ko: 열기
lt: Atidaryti
lv: Atvērt
nb: Åpne
nl: Openen
pl: Otwórz
ro: Deschidere
ru: Открыть
sl: Odpri
th: เปิด
tr: Aç
uk: Відкрити
zh_tw: 開啟

# S_NEW_TV_STORE_TEXT_DESCRIPTION
source: Description
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es_la: Descripción
fa: توصیف
fi: Kuvaus
hr: Opis
ja: 説明
kk: Сипаттама
ko: 내용
lt: Aprašas
lv: Apraksts
nb: Beskrivelse
nl: Beschrijving
pl: Opis
ro: Descriere
ru: Описание
sl: Opis
th: รายละเอียด
tr: Açıklama
uk: Опис
zh_tw: 描述

# S_NEW_TV_STORE_TEXT_RATING
source: Rating
bg: Оценка
ca: Qualificació
cs: Hodnocení
da: Vurdering
de: Bewertung
el: Αξιολόγηση
es_la: Puntuación
fa: رتبه بندی
fi: Arvio
hr: Ocjena
ja: 評価
kk: Баға
ko: 평가
lt: Įvertinimas
lv: Vērtējums
nb: Vurdering
nl: Waardering
pl: Ocena
ro: Evaluare
ru: Оценка
sl: Ocenjevanje
th: การให้คะแนน
tr: Oy
uk: Оцінка
zh_tw: 評分

# S_NEW_TV_STORE_TEXT_YOUR_RATING
source: Your rating
bg: Вашата оценка
ca: La vostra qualificació
cs: Vaše hodnocení
da: Din vurdering
de: Ihre Bewertung
el: Η αξιολόγησή σας
es_la: Tu puntuación
fa: رتبه بندی شما
fi: Oma arvio
hr: Vaša ocjena
ja: あなたの評価
kk: Бағаңыз
ko: 평가
lt: Jūsų įvertinimas
lv: Jūsu vērtējums
nb: Din vurdering
nl: Jouw waardering
pl: Twoja ocena
ro: Evaluarea dumneavoastră
ru: Ваша оценка
sl: Vaša ocena
th: การให้คะแนนของคุณ
tr: Oyunuz
uk: Ваша оцінка
zh_tw: 你的評分

# S_NEW_TV_STORE_TEXT_SUPPORT
source: Support
bg: Поддръжка
ca: Suport
cs: Podpora
el: Υποστήριξη
es_la: Soporte
fa: پشتیبانی
fi: Tuki
hr: Podrška
ja: サポート
kk: Қолдау
ko: 지원
lt: Pagalba
lv: Atbalsts
nb: Brukerstøtte
nl: Ondersteuning
pl: Pomoc techniczna
ro: Suport
ru: Служба поддержки
sl: Podpora
th: รองรับ
tr: Destek
uk: Підтримка
zh_tw: 支援
