Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_SSL_TEXT_VALIDATEDCERT
source: Validated Certificate
af: Bevestigde Sertifikaat
bg: Потвърден сертификат
bn: যাচাই করা শংসাপত্র
ca: Certificat validat
cs: Ověřený certifikát
da: Valideret Certifikat
de: Bestätigtes Zertifikat
el: Επικυρωμένο πιστοποιητικό
es_la: Certificado valido
fa: مجوز معتبر
fi: Validoitu varmenne
hi: सत्यापित प्रमाणपत्र
hr: Potvrda je valjana
id: Sertifikat Tervalidasi
ja: 有効な証明書
ka: დამოწმებული სერთიფიკატი
kk: Жарамды куәлік
ko: 유효한 인증서
lt: Patikrintas liudijimas
lv: Pārbaudīts sertifikāts
mk: Проверен Сертификат
nb: Sertifikatet er bekreftet
nl: Gevalideerd certificaat
pa: ਪ੍ਰਮਾਣਿਤ ਸਰਟੀਫਿਕੇਟ
pl: Potwierdzony certyfikat
ro: Certificat validat
ru: Проверенный сертификат
sl: Preverjeno potrdilo
sr: Проверена потврда
ta: மதிப்பிடப்பட்ட சான்றிதழ்
te: ధ్రువీకరించిన సర్టిఫికేట్
th: ใบรับรองที่ตรวจสอบแล้ว
tl: Na-validate na Certificate
tr: Onaylı Sertifika
uk: Перевірений сертифікат
ur: سند کو درست کریں
zh_hk: 經驗證的憑證
zh_tw: 驗證過的憑證

# S_MSG_SSL_TEXT_CLIENTCERT
source: Client Certificate
af: Kliëntsertifikate
bg: Потребителски сертификат
bn: ক্লায়েন্ট শংসাপত্র
ca: Certificat del client
cs: Klientský certifikát
da: Klientcertifikat
de: Client-Zertifikat
el: Πιστοποιητικό πελάτη
es_la: Certificado de cliente
fa: مجوز سرویس گیرنده
fi: Asiakasvarmenne
hi: ग्राहक प्रमाणपत्र
hr: Klijentska potvrda
id: Sertifikat Klien
ja: 個人証明書
ka: კლიენტის სერთიფიკატი
kk: Клиент куәлігі
ko: 클라이언트 인증서
lt: Kliento liudijimas
lv: Klienta sertifikāts
mk: Клиентски Сертификат
nb: Klientsertifikat
nl: Cliëntcertificaat
pa: ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ
pl: Certyfikat kliencki
ro: Certificat client
ru: Сертификат клиента
sl: Odjemalčevo potrdilo
sr: Потврда клијента
ta: கிளையண்ட் சான்றிதழ்
te: క్లయింట్ సర్టిఫికేట్
th: ใบรับรองไคลเอนต์
tl: Certificate ng Client
tr: İstemci Sertifikası
uk: Сертифікат клієнта
ur: گاہک کی سند
zh_hk: 用戶端憑證
zh_tw: 用戶端憑證

# S_MSG_SSL_TEXT_VALIDATED_SERVERNAME
source: Validated Servername
af: Bevestigde Bedienernaam
bg: Потвърдено име на сървъра
bn: বৈধ সার্ভার নাম
ca: Nom de servidor validat
cs: Ověřené jméno serveru
da: Valideret Servernavn
de: Bestätigter Servername
el: Επαληθευμένο όνομα διακομιστή
es_la: Validar Nombre del servidor
fa: نام سرور معتبر
fi: Validoitu palvelimen nimi
hi: सत्यापित सर्वरनाम
hr: Provjeri valjanost naziva poslužitelja
id: Namaserver Tervalidasi
ja: 有効なサーバー名
ka: დამოწმებული სერვერის სახელი
kk: Текесрілген Сервераты
ko: 유효한 서버이름
lt: Patikrintas serverio vardas
lv: Pārbaudīts servera nosaukums
mk: Проверено ИмеНаСервер
nb: Tjenernavnet er bekreftet
nl: Gevalideerde servernaam
pa: ਪ੍ਰਮਾਣਿਤ ਸਰਵਰ ਨਾਂ
pl: Potwierdzona nazwa serwera
ro: Nume de server validat
ru: Проверенное имя сервера
sl: Preverjeno ime strežnika
sr: Проверено име сервера
ta: செல்லுபடியாக்கப்பட்ட சர்வர்பெயர்
te: ధ్రువీకరించిన సర్వర్‌పేరు
th: ชื่อเซิร์ฟเวอร์ที่ตรวจสอบแล้ว
tl: Na-validate na Pangalan ng server
tr: Onaylı Sunucu Adı
uk: Перевірена назва сервера
ur: معتبر بنایا گیا سرور نیم
zh_hk: 經驗證的伺服器名稱
zh_tw: 驗證過的主機名稱

# S_MSG_SSL_TEXT_ISSUED_TO
source: Issued to
af: Uitgereik deur
bg: Издадено за
bn: তে ইস্যু হয়েছে
ca: Emès per a
cs: Vystaveno pro
da: Udstedt til
de: Ausgestellt für
el: Εκδοθέν στο
es_la: Emitido para
fa: صدور برای
fi: Myönnetty kohteelle
hi: को जारी
hr: Izdano za
id: Diterbitkan ke
ja: 発行先
ka: სერთიიკატის მიმღები
kk: Келесіге шығарылған
ko: 발행대상
lt: Liudijimo gavėjas
lv: Kam izdots
mk: Издаден на
nb: Utstedt til
nl: Uitgegeven aan
pa: ਇਸ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ
pl: Wystawiony dla
ro: Emis către
ru: Выдан
sl: Izdano za
sr: Издато за
ta: இவருக்கு வழங்கப்பட்டது
te: దీనికి జారీ చేయబడింది
th: ออกให้
tl: Ibinigay sa
tr: Sahibi:
uk: Видано для
ur: جاری کی گئی برائے
zh_hk: 發給
zh_tw: 憑證發行人

# S_MSG_SSL_TEXT_ISSUED_BY
source: Issued By
af: Uitgereik deur
bg: Издадено от
bn: ইস্যুকারী
ca: Emès per
cs: Vystavitel
da: Udstedt af
de: Ausgestellt von
el: Εκδοθέν από
es_la: Emitido Por
fa: صدور توسط
fi: Julkaisija
hi: द्वारा जारी
hr: Izdano od
id: Diterbitkan oleh
ja: 発行者
ka: სერთიფიკატის გამცემი
kk: Келесімен шығарылған
ko: 발행자
lt: Leidėjas
lv: Izdevējs
mk: Издаден Од
nb: Utstedt av
nl: Uitgegeven door
pa: ਇਸ ਦੁਆਰਾ ਜਾਰੀ ਕੀਤਾ
pl: Wystawiony przez
ro: Emis de
ru: Издатель
sl: Izdajatelj
sr: Издато од
ta: இவரால் வழங்கப்பட்டது
te: దీనిచే జారీ చేయబడింది
th: ออกโดย
tl: Ibinigay ng
tr: Yayınlayan:
uk: Видавець
ur: جاری کنندہ
zh_hk: 發行者
zh_tw: 發行人:

# S_SSL_LOW_ENCRYPTION_DIS_CIPHER_WARNING
source: This site specifies a level of encryption that is not secure. You have manually disabled some of the strongest encryption methods, and this may have forced the server to select the current level. We recommend that you re-enable strong encryption before proceeding. Do you wish to continue using a low encryption level?
af: Hierdie werf spesifiseer 'n vlak van enkripsie wat nie veilig is nie. Jy het met die hand van die sterkste enkripsiemetodes gedeaktiveer, en dit kon die bediener geforseer het om die huidige vlak te kies. Ons beveel aan dat jy sterk enkripsie weer aktiveer voordat jy voortgaan. Wil jy voortgaan om 'n lae enkripsievlak te gebruik?
bg: Сайтът указва слабо защитено ниво на криптиране. Изключили сте ръчно някои от най-високите нива и вероятно затова сървърът е принуден да ползва слабозащитено ниво. От съображения за сигурност се препоръчва да позволите високи нива на криптиране преди да продължите. Искате ли да продължите със слабо защитено ниво?
bn: এই সাইটটি সুরক্ষিত নয় এমন একটি এনক্রিপশনকে নির্দিষ্ট করে৷ আপনি কিছু কঠিনতম এনক্রিপশনের পদ্ধতি ম্যানুয়ালী অক্ষম করেছেন এবং এটি সার্ভারকে বর্তমান স্তরটি নির্বাচন করতে জোর দিয়ে থাকতে পারে৷ আমরা আপনাকে এগিয়ে যাওয়ার পূর্বে শক্তিশালী এনক্রিপশন পুনরায় সক্ষম করার পরামর্শ দিই৷ আপনি কি নিম্ন এনক্রিপশন স্তর ব্যবহার চালিয়ে যেতে চান?
ca: Aquest lloc especifica un nivell de xifratge insegur. Heu inhabilitat manualment algun dels mètodes de xifratge més fort, i això pot haver forçat el servidor a seleccionar el nivell actual. Us recomanem que torneu a habilitar el xifratge fort abans de procedir. Voleu continuar usant un nivell de xifratge baix?
cs: Tento web udává úroveň šifrování, která není bezpečná. Zřejmě jste ručně zakázali některou ze silnějších šifrovacích metod, v důsledku čehož server použil stávající nižší úroveň šifrování. Dříve, než budete pokračovat, doporučujeme vám opět povolit silné šifrování. Chcete přesto pokračovat s použitím nízké úrovně šifrování?
da: Webstedet har angivet et krypteringsniveau, der ikke er sikkert. Du har manuelt deaktiveret nogle af de stærkest krypteringsmetoder, hvilket kan have tvunget serveren til at vælge det aktuelle niveau. Vi anbefaler, du genaktiverer stærk kryptering, før du fortsætter. Ønsker du at fortsætte med et lavt krypteringsniveau?
de: Diese Website gibt eine Verschlüsselungsstufe an, die nicht sicher ist. Sie haben manuell einige der höheren verfügbaren Verschlüsselungsstufen deaktiviert und dadurch den Server veranlasst diese geringe Stufe zu wählen. Wir empfehlen Ihnen, die höheren Verschlüsselungsstufen wieder zu aktivieren. Möchten Sie fortfahren und diese geringe Verschlüsselungsstufe beibehalten?
el: Αυτή η τοποθεσία έχει ορίσει ένα μη ασφαλές επίπεδο κρυπτογράφησης. Έχετε απενεργοποιήσει μη αυτόματα κάποιες δυνατές μεθόδους κρυπτογράφησης και για το λόγο αυτό ενδέχεται ο διακομιστής να έχει επιλέξει αναγκαστικά το τρέχον επίπεδο. Συνιστούμε να απενεργοποιήσετε την ισχυρή κρυπτογράφηση πριν συνεχίσετε. Θέλετε να συνεχίσετε να χρησιμοποιείτε χαμηλό επίπεδο κρυπτογράφησης;
es_la: El servidor ha especificado un nivel de codificación que no es seguro. Se han desactivado manualmente algunos de los métodos de codificación más seguros, y esto pudo forzar al servidor a seleccionar el nivel actual. Recomendamos que reactive los métodos seguros antes de proceder. ¿Desea seguir usando un nivel bajo de codificación?
fa: سطح رمزگذاری که این سایت تعیین می کند امن نیست. شما به صورت دستی برخی از قوی ترین روش های رمزگذاری را غیرفعال کرده اید و این کار می تواند سرور را مجبور به انتخاب سطح فعلی کند. توصیه می کنیم قبل از ادامه، روش رمزگذاری قوی را مجدداً فعال کنید. می خواهید به استفاده از سطح پایین رمزگذاری ادامه دهید؟
fi: Palvelin määritti turvattoman salaustason. Olet kytkenyt käytöstä joitakin vahvimpia salaustapoja, mikä on saattanut pakottaa palvelimen valitsemaan nykyisen menetelmän. Suosittelemme sinua kytkemään vahvemmat salaustavat takaisin käyttöön, ennen kuin jatkat. Jatketaanko matalan salauksen käyttämistä?
hi: यह स्थल कूटलेखन का एक ऐसा स्तर निर्दिष्ट करता है जो सुरक्षित नहीं है। आपने कुछ प्रबल कूटलेखन विधियों को स्वंय निष्क्रिय कर दिया है, जिसके कारण शायद इस सर्वर ने वर्तमान स्तर को चुना है। हमारा सुझाव है कि आगे बढ़ने से पहले आप प्रबल कूटलेखन को सक्रिय करें। क्या आप निम्न स्तरीय कूटलेखन का उपयोग जारी रखना चाहते हैं?
hr: Ova lokacija određuje razinu šifriranja koja nije pouzdana. Ručno ste onemogućili neke od najjačih načina šifriranja i možda je to prisililo poslužitelj na odabir trenutne razine. Preporučuje se da prije nastavljanja ponovo omogućite jako šifriranje. Želite li nastaviti upotrebom niske razine šifriranja?
id: Situs ini menetapkan tingkat enkripsi yang tidak aman. Anda telah menonaktifkan secara manual beberapa metode enkripsi yang paling kuat, dan ini mungkin telah memaksa server untuk memilih tingkat enkripsi yang sekarang dipakai. Kami sarankan agar Anda mengaktifkan metode enkripsi yang paling kuat sebelum melanjutkan. Anda ingin melanjutkan dengan tingkat enkripsi rendah?
ja: サイトが安全ではない暗号化レベルを指定しました。使用可能な高度の暗号化方式が無効にされているために、サーバーがこの暗号化レベルを選択した可能性があります。安全のため、高度の暗号化を有効に設定することをお勧めします。このまま続行しますか？
ka: ეს საიტი უსაფრთხოებისათვის საკმარის შიფრირების დონეს ვერ გთავაზობთ. თქვენ თავად გამორთეთ ძლიერი შიფრირების რამდენიმე მეთოდი, რამაც შესაძლოა სერვერს აიძულა დაბალი სიძლიერის შიფრირება შემოეთავაზებინა. სასურველია, სანამ გააგრძელებდეთ, კვლავ გაააქტიუროთ შიფრირების ძლიერი მეთოდები. გსურთ შიფრირების დაბალი დონის გამოყენება და გაგრძელება?
kk: Бұл сайт қауіпсіз болып табылмайтын шифрлау деңгейін көрсетеді. Сіз ең сенімді кейбір әдістерді қолмен ажыраттыңыз және бұл сервердің ағымдағы деңгейді таңдауына әкеледі. Орындамас бұрын сенімді шифрлауды қосуға кеңес береміз. Шифрлаудың төмен деңгейін қолданып жалғастыруды қалайсыз ба?
ko: 이 사이트는 안전하지 않은 암호화 수준으로 분류되었습니다. 가장 강력한 암호화 방법을 비활성화했으므로 서버가 현재 수준을 선택하였습니다. 진행하기 전에 강력한 암호화 수준을 다시 사용할 것을 권장합니다. 낮은 암호화 수준을 계속 사용하시겠습니까?
lt: Svetainė nurodo nesaugų šifravimo lygmenį. Jūs rankiniu būdu išjungėte kai kuriuos stipriausius šifravimo metodus, ir tai galėjo priversti serverį pasirinkti dabartinį lygmenį. Rekomenduojame prieš tęsiant iš naujo įgalinti stiprų šifravimą. Ar norite tęsti naudojant silpną šifravimo lygmenį?
lv: Šajā vietnē norādīts šifrēšanas līmenis, kas nav drošs. Jūs esat manuāli atspējojis dažas no spēcīgākajām šifrēšanas metodēm; iespējams, tādēļ serveris ir bijis spiests atlasīt pašreizējo līmeni. Iesakām pirms turpināšanas iespējot spēcīgu šifrēšanu. Vai vēlaties turpināt, izmantojot zemu šifrēšanas līmeni?
mk: Овој сајт користи ниво на енкрипција кое не е безбедно. Рачно имате оневозможено некои од најсилните енкрипциски методи, а тоа е можна причина серверот да го избере тековното ниво. Ви препорачуваме да овозможите силна енкрипција пред да продолжите. Дали сакате да продолжите со употреба на ниско ниво на енкрипција?
nb: Tjeneren oppga et usikkert krypteringsnivå. Du har valgt bort noen av de sterkeste krypteringsmetodene, og dette kan ha tvunget tjeneren til å velge det nåværende nivået. Vi anbefaler å reaktivere sterk kryptering før du fortsetter. Ønsker du å fortsette med et lavt krypteringsnivå?
nl: De server geeft een onveilig versleutelingsniveau aan. Je hebt enkele van de sterkste versleutelingsmethoden uitgeschakeld, waardoor de server mogelijk noodgedwongen het huidige niveau kiest. Het weer inschakelen van sterke versleuteling voordat je doorgaat wordt aanbevolen. Wil je doorgaan met een laag versleutelingsniveau?
pa: ਇਹ ਸਾਈਟ ਏਨਕ੍ਰਿਪਸ਼ਨ ਦੇ ਅਜਿਹੇ ਸਤਰ ਨੂੰ ਸਪਸ਼ਟ ਕਰਦੀ ਹੈ ਜੋ ਕਿ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਕੁਝ ਮਜ਼ਬੂਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਨੂੰ ਹੱਥੀਂ ਅਸਮਰੱਥ ਕਰ ਦਿੱਤਾ ਹੈ, ਅਤੇ ਇਹ ਸਰਵਰ ਨੂੰ ਵਰਤਮਾਨ ਸਤਰ ਚੁਣਨ ਲਈ ਦਬਾਅ ਪਾ ਸਕਦੀ ਹੈ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਅੱਗੇ ਵਧਣ ਤੋਂ ਪਹਿਲਾਂ ਮਜ਼ਬੂਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਨੂੰ ਪੁਨਰ-ਸਮਰੱਥ ਕਰਨ ਦੀ ਸਿਫ਼ਾਰਿਸ਼ ਕਰਦੇ ਹਾਂ। ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਘੱਟ ਏਨਕ੍ਰਿਪਸ਼ਨ ਸਤਰ ਦਾ ਉਪਯੋਗ ਕਰਕੇ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Serwer wybrał szyfrowanie, które nie jest bezpieczne. Niektóre z najsilniejszych dostępnych algorytmów szyfrowania zostały wyłączone, co mogło być przyczyną wybrania przez serwer słabego szyfrowania. Zalecamy włączenie silnych algorytmów szyfrowania przed rozpoczęciem korzystania z tego serwisu. Czy chcesz kontynuować używając słabego szyfrowania?
ro: Acest sait specifică un nivel de criptare care nu este securizat. Ați dezactivat manual unele dintre cele mai puternice metode de criptare, iar aceast lucru ar fi putut forța serverul să selecteze nivelul actual. Vă recomandăm să reactivați criptarea puternică înainte de a continua. Doriți să continuați folosirea unui nivel de criptare scăzut ?
ru: Этот сайт выбрал ненадёжный уровень шифрования. Вы вручную блокировали некоторые из самых надёжных методов шифрования, и, возможно, это вынудило сервер выбрать такой уровень. Вначале рекомендуем вам снова разрешить надёжное шифрование. Продолжить использование низкого уровня шифрования?
sl: To mesto navaja raven šifriranja, ki ni varna. Nekaj izmed najmočnejših načinov šifriranja ste ročno onemogočili, kar je morda prisililo strežnik, da izbere trenutno raven. Priporočamo, da pred nadaljevanjem znova omogočite močno šifriranje. Želite nadaljevati z uporabo nizke ravni šifriranja?
sr: Овај сајт користи небезбедни ниво шифровања. Ви сте ручно искључили неке јаке начине шифровања и можда је зато сервер изабрао овај начин. Препоручује се да поново омогућите виши ниво шифровања
ta: பாதுகாப்பற்ற ஒரு குறியாக்க அளவை இந்த தளம் குறிப்பிடுகிறது. சில வலிமையான குறியாக்க முறைகளை நீங்கள் கைமுறையாக முடக்கியிருக்கலாம், மேலும் இவற்றால் தற்போதைய நிலையை சர்வர் தேர்ந்தெடுக்குமாறு நேர்ந்திருக்கலாம். தொடர்வதற்கு முன்பு வலிமையான குறியாக்க நிலையை நீங்கள் தேர்ந்தெடுக்க பரிந்துரைக்கிறோம். குறைந்த குறியாக்க நிலையிலேயே தொடர விரும்புகிறீர்களா?
te: సురక్షితం కాని ఒక ఎన్‌క్రిప్షన్ యొక్క స్థాయిని ఈ సైట్ పేర్కొంటోంది. శక్తివంతమైన ఎన్‌క్రిప్షన్ పద్ధతుల్లో కొన్నింటిని మీరు మాన్యువల్‌గా నిలిపివేసి ఉండవచ్చు మరియు ప్రస్తుత స్థాయిని ఎంచుకునేందుకు ఇది సర్వర్‌ను నిర్బంధించి ఉండవచ్చు. కొనసాగే ముందు శక్తివంతమైన ఎన్‌క్రిప్షన్‌ను మళ్లీ ప్రారంభించాలని మేము సిఫార్సు చేస్తున్నాము. స్వల్ప ఎన్‌క్రిప్షన్ స్థాయిని ఉపయోగించడం కొనసాగించాలని అనుకుంటున్నారా?
th: ไซต์นี้ระบุระดับของการเข้ารหัสที่ไม่ปลอดภัย คุณได้ยกเลิกการใช้วิธีการเข้ารหัสบางวิธีที่ปลอดภัยด้วยตนเอง ซึ่งทำให้เซิร์ฟเวอร์ต้องเลือกระดับปัจจุบัน คุณควรใช้งานการเข้ารหัสที่ปลอดภัยอีกครั้งก่อนดำเนินการต่อ คุณต้องการดำเนินการต่อโดยใช้ระดับที่มีความปลอดภัยต่ำหรือไม่
tl: Tinutukoy ng site na ito ang antas ng encryption na hindi secure. Mano-mano mong di-pinagana ang ilan sa pinakamahihigpit na paraan ng encryption, at maaaring napuwersa nito ang server na piliin ang kasalukuyang antas. Nirerekomenda namin na muli mong paganahin ang mahigpit na encryption bago magpatuloy. Nais mo bang magpatuloy sa paggamit ng mababang antas ng encryption?
tr: Bu sitenin belirlediği şifreleme düzeyi güvenli değil. Bazı güvenli şifreleme yöntemlerini kendinizin devre dışı bırakması bu sunucunun mevcut düzeyi seçmesine sebep olmuş olabilir. devam etmeden önce güçlü şifreleme yöntemlerini yeniden etkinleştirmenizi öneririz. Düşük şifreleme düzeyi ile devam etmek istiyor musunuz?
uk: На цьому сайті вказано рівень шифрування, який не є безпечним. Ви вручну вимкнули найбільш надійні методи шифрування, і, можливо, через це сервер вибрав поточний рівень шифрування. Рекомендуємо повторно увімкнути надійне шифрування перед тим, як продовжити роботу. Продовжити роботу із низьким рівнем шифрування?
ur: یہ سائٹ انکریپشن کی ایک ایسی سطح کی صراحت کرتی ہے جو محفوظ نہیں ہے۔ آپ نے انکریپشن کے کچھ مضبوط ترین طریقوں کو دستی طور پر ناکام بنادیا ہے اور ہوسکتا ہے اسی چیز نے سرور کو موجودہ سطح کے انتخاب کے لئے مجبور کیا ہو۔ ہم صلاح دیتے ہیں کہ آگے بڑھنے سے پہلے آپ مضبوط انکریپشن کو دوبارہ چالو کریں۔ کیا آپ انکریپشن کی ایک کم سطح کا استعمال کرتے ہوئے جاری رکھنا چاہتے ہیں؟
zh_hk: 此網站指定了一個不安全的加密級別。您必須手動停用一些最強的加密方法，這可能強制伺服器選擇當前級別。我們建議您重新啟用增強式加密後繼續進行操作。是否想要使用低級加密繼續操作？
zh_tw: 這個主機指定一個不安全的加密等級。你已停用一些最強的加密方式，可能迫使主機選擇這個不安全的加密方式。我們建議你在繼續下去之前，應該將這些高等級的加密方式啟動。你要繼續使用低安全等級嗎？

# S_IDABOUT_USERJSFILE
source: User JavaScript folder
af: Gebruiker-JavaScript-lêergids
bg: Папка с потребителски JavaScript
bn: জাভাস্ক্রিপ্ট ফোল্ডার ব্যবহার করুন
ca: Carpeta d'usuari de JavaScript
cs: Složka skriptů uživatele
da: Brugers JavaScript-mappe
de: User-JavaScript-Verzeichnis
el: Φάκελος JavaScript χρήστη
es_la: Carpeta JavaScript de Usuario
fa: پوشه JavaScript كاربر
fi: Käyttäjän JavaScript-kansio
hi: उपयोगकर्ता JavaScript फोल्डर
hr: Korisnička JavaScript mapa
id: Folder JavaScript Anda
ja: ユーザー JavaScript フォルダ
ka: მომხმარებლის JavaScript ფოლდერი
kk: Пайдаланушы JavaScript қалтасы
ko: 사용자 JavaSript 폴더
lt: Naudotojo JavaScript aplankas
lv: Lietotāja JavaScript mape
mk: User JavaScript папка
nb: Mappe for egne JavaScript-filer
nl: User JavaScript-map
pa: ਯੂਜ਼ਰ JavaScript ਫੋਲਡਰ
pl: Skrypty użytkownika
ro: Dosar JavaScript utilizator
ru: Папка пользовательских файлов JavaScript:
sl: Uporabniška mapa za JavaScript
sr: Фолдер корисничког JavaScript
ta: பயனர் Javascript கோப்புறை
te: యూజర్ జావాస్క్రిప్ట్ ఫోల్డర్
th: โฟลเดอร์ JavaScript ของผู้ใช้
tl: JavaScript folder ng user
tr: Kullanıcı JavaScript dosyaları klasörü
uk: Тека JavaScript користувача
ur: صارف کا JavaScript فولڈر
zh_hk: 用戶端 JavaScript 資料夾
zh_tw: 使用者 JavaScript 資料夾
