Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_DOWNLOAD_VERSIONS_HELP
source: High memory and low memory versions of Opera Mini are available. We recommend that you download the low memory version, unless you are certain that your phone will have enough memory to run the high memory version.
af: Daar is hoë- en laegeheue-weergawes van Opera Mini beskikbaar. Ons stel voor jy laai die laegeheue-weergawe af tensy jou doodseker is dat jou foon voldoende geheue het om met die hoëgeheue-weergawe te werk.
as: Opera Mini-ৰ উচ্চ স্মৃতি আৰু নিম্ন স্মৃতি দুয়োটা সংস্কৰণেই উপলভ্য৷ আমি অনুমোদন জনাইছো যে আপুনি নিম্ন স্মৃতি সংস্কৰণ ডাউনলোড কৰক, অন্যথা আপুনি যদি নিশ্চিতকৈ জানে যে আপোনাৰ ফোনত পৰ্য্যাপ্ত স্মৃতি আছে তেন্তে উচ্চ স্মৃতি সংস্কৰণ চলাওক৷
bg: Opera Mini се предлага в два варианта - за повече и за по-малко памет. Добре е да свалите версията за по-малко памет, освен ако сте уверени, че телефонът ви има достатъчно памет за другата версия.
bn: Opera Mini-র উচ্চ স্মৃতি এবং নিম্ন স্মৃতি সংস্করণগুলি উপলভ্য৷ যদি না আপনার ফোনে উচ্চ স্মৃতি সংস্করণটি চালানোর জন্য যথেষ্ট স্মৃতি থাকে সেক্ষেত্রে আমরা প্রস্তাব দিই যে আপনি নিম্ন স্মৃতি সংস্করণটি ডাউনলোড করুন৷
ca: Hi ha disponibles versions de l'Opera Mini que utilitzen molta i poca memòria. Recomanem que descarregueu la versió que utilitza poca memòria, si no és que esteu segurs que el vostre telèfon té prou memòria per a executar l'altra versió.
cs: K dispozici je nízkopaměťová a vysokopaměťová verze Opery Mini. Doporučujeme stáhnout nízkopaměťovou verzi, pokud si nejste jisti, že váš telefon disponuje dostatkem paměti pro běh vysokopaměťové verze.
da: Opera Mini findes i to versioner: en version med et stort hukommelsesforbrug og en version med et lavt hukommelsesforbrug. Vi anbefaler, du henter versionen med det lille hukommelsesforbrug, medmindre du er sikker på, din telefon har hukommelse nok til at køre versionen med det store hukommelsesforbrug.
de: Opera Mini ist für Telefone mit viel und wenig Speicher verfügbar. Wir empfehlen Ihnen den Download der Version für wenig Speicher, wenn sie nicht genau wissen, ob ihr Telefon genug Speicher hat, um die Version für viel Speicher zu starten.
el: Υπάρχουν διαθέσιμες δύο εκδόσεις του Opera Mini, μεγάλης και μικρής μνήμης. Συνιστούμε τη λήψη της έκδοσης μικρής μνήμης, εκτός εάν γνωρίζετε ότι η συσκευή σας θα έχει αρκετή μνήμη για την εκτέλεση της έκδοσης μεγάλης μνήμης.
es_la: Hay disponibles versiones de Opera Mini para alta y baja memoria. Recomendamos que descargue la versión para baja memoria, a menos que esté seguro que su teléfono tiene suficiente memoria para correr la versión de alta memoria.
eu: Opera Miniren memoria handidun eta memoria txikidun bertsioak lortu ditzakezu. Memoria txikidun bertsioa jaistea gomendatzen dizugu, zure telefonoak memoria handia erabiltzeko gaitasun nahikoa duela ziurtatu arte.
fa: نسخه های حافظه زیاد و کم Opera Mini موجود است. توصیه می شود نسخه حافظه کم را بارگیری کنید مگر اینکه مطمئن باشید که تلفن حافظه کافی برای اجرای نسخه حافظه زیاد داشته باشد.
fi: Opera Mini on saatavilla korkean ja matalan muistimäärän versioina. Suosittelemme sinua lataamaan matalan muistimäärän version, ellet ole varma että puhelimessa on tarpeeksi muistia korkean muistimäärän versiota varten.
gu: Opera Mini ના ઉચ્ચ અને નિમ્ન મેમરી સંસ્કરણો ઉપલબ્ધ છે. અમે તમને નિમ્ન મેમરી સંસ્કરણ ડાઉનલોડ કરવાની ભલામણ કરીએ છીએ, નહીં તો તમે નિશ્ચિંત છો કે તમારા ફોનમાં ઉચ્ચ મેમરી સંસ્કરણ ચલાવવા માટે પૂરતી મેમરી હશે.
hi: Opera Mini के उच्च स्मृति और निम्न स्मृति संस्करण उपलब्बध हैं। यदि आपको पूर्ण विश्वास न हो कि उच्च स्मृति संस्करण को चलाने के लिए आपके फोन में पर्याप्त स्मृति है, हम सलाह देते हैं कि आप निम्न स्मृति संस्करण को ही डाउनलोड करें।
hr: Na raspolaganju su verzije programa Opera Mini koje troše puno i malo memorije. Preporučujemo preuzimanje verzije koje troši malo memorije, osim ako ste sigurni da će vaš telefon imati dovoljno memorije za pokretanje verzije koja troši puno memorije.
id: Tersedia versi Opera Mini tinggi memori dan rendah memori. Kami sarankan Anda mendownload versi rendah memori, kecuali jika Anda yakin ponsel Anda memiliki cukup memori untuk versi tinggi memori.
ja: ハイメモリ版とローメモリ版の Opera Mini が使用できます。ご利用の端末にハイメモリ版を実行するために十分なメモリがあることがわかっている場合以外は、ローメモリ版をダウンロードすることをお勧めします。
ka: არსებობს Opera Mini-ს მაღალმეხსიერებიანი და დაბალმეხსიერებიანი ვერსიები. ჩვენ გირჩევთ გადმოიწეროთ დაბალმეხსიერებიანი ვერსია, თუ დარწმუნებული არ ხართ, რომ თქვენს ტელეფონს ეყოფა მეხსიერება მაღალმეხსიერებიანი ვერსიის გამოსაძახებლად.
kk: Opera Mini бағдарламасының үлкен және аз көлемді жад нұсқалары бар. Телефонда үлкен көлемді жад нұсқасын іске қосуға жеткілікті жад бар екеніне сенімді болмасаңыз, аз көлемдісін жүктеуді ұсынамыз.
km: កំណែថ្មីដែលមានប្រព័ន្ធចងចាំខ្ពស់ និងទាប នៃកម្មវិធី Opera Mini មានចេញហើយ ។ យើងខ្ញុំសូមណែនាំឲ្យលោកអ្នកទាញយកកំណែថ្មីដែលមាន ប្រព័ន្ធចងចាំទាប បើអ្នកមិនប្រាកដថា ទូរស័ព្ទរបស់អ្នកមានប្រព័ន្ធចងចាំគ្រប់គ្រាន់សំរាប់ដំណើរការកំណែថ្មីដែលមានប្រព័ន្ធចងចាំខ្ពស់ ។
ko: Opera Mini는 고사양 메모리 버전과 저사양 메모리 버전이 있습니다. 현재 휴대폰이 고사양 메모리 버전을 실행하는데 충분한 메모리를 가지고 있는지 확실치 않으면 저사양 메모리 버전을 다운로드할 것을 권장합니다.
lt: Yra daug ir mažai atminties reikalaujančios Opera Mini. Rekomenduojame parsisiųsti mažai atminties reikalaujančią versiją, jei nesate įsitikinę, kad pakaks atminties daugiau atminties reikalaujančiai versijai paleisti.
lv: Ir pieejama lietojumprogrammas Opera Mini lielas un mazas atmiņas versija. Ja neesat drošs, ka tālrunim pietiks atmiņas, lai palaistu lielās atmiņas versiju, iesakām lejupielādēt mazās atmiņas versiju.
mk: Достапни се Opera Mini верзии за голема и мала меморија. Ви ја препорачуваме верзијата за мала меморија, освен ако сте сигурни дека вашиот телефон има доволно меморија.
ml: Opera Miniയുടെ വ്യതസ്തമായ പതിപ്പുകള്‍ ലഭ്യമാണ്. നിങ്ങളുടെ ഫോണില്‍ ആവശ്യമായ മെമ്മറിയുണ്ടെന്നുറപ്പില്ലെങ്കില്‍ താഴ്ന്ന മെമ്മറി പതിപ്പ് ഡൗണ്‍ലോഡ് ചെയ്യുക.
mn: Opera Mini-ийн их санах ой, бага санах ойн хувилбарууд боломжтой байна. Таны утас их санах ойн хувилбарыг ажиллуулахад хангалттай санах ойтой гэдэгт итгэлтэй биш бол бага санах ойн хувилбарыг татан авахыг зөвлөж байна.
nb: Opera Mini er tilgjengelig i versjoner for både stort og lite minne. Vi anbefaler at du laster ned versjonen for lite minne med mindre du er helt sikker på at telefonen har stort nok minne til å kjøre versjonen for stort minne.
nl: Er zijn uitgebreid-geheugen en beperkt-geheugen versies van Opera Mini beschikbaar. We raden aan de beperkt-geheugen versie te downloaden, tenzij je zeker weet dat de telefoon over voldoende geheugen beschikt om de uitgebreid-geheugen versie te draaien.
or: Opera Mini ର ଉଚ୍ଚ ସ୍ମୃତି ଏବଂ ନିମ୍ନ ସ୍ମୃତି ସଂସ୍କରଣ ଉପଲବ୍ଧ ଅଛି । ଆମେ ଅନୁମୋଦନ କରୁ ଯେ ଆପଣ ନିମ୍ନ ସ୍ମୃତି ସଂସ୍କରଣ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ, ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ନିଶ୍ଚିତ ନ କରିଛନ୍ତି ଯେ ଆପଣଙ୍କର ଫୋନ୍‌ରେ ଉଚ୍ଚ ସ୍ମୃତି ସଂସ୍କରଣ ଚଲାଇବାକୁ ପ୍ରର୍ଯ୍ୟାପ୍ତ ସ୍ମୃତି ହେବ ।
pa: Opera Mini ਦੇ ਵੱਧ ਮੈਮੋਰੀ ਅਤੇ ਘੱਟ ਮੈਮੋਰੀ ਵਰਜਨ ਉਪਲਬਧ ਹਨ। ਅਸੀਂ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਘੱਟ ਮੈਮੋਰੀ ਵਰਜਨ ਡਾਉਨਲੋਡ ਕਰੋ, ਜਦੋਂ ਤੱਕ ਤੁਹਾਡੇ ਫੋਨ ਉੱਤੇ ਵੱਧ ਮੈਮੋਰੀ ਵਰਜਨ ਚਲਾਉਣ ਲਈ ਲੋੜੀਂਦੀ ਮੈਮੋਰੀ ਨਹੀਂ ਹੈ।
pl: Przeglądarka Opera Mini dostępna jest w wersjach dla urządzeń z większą i mniejszą pamięcią. Zalecamy pobranie wersji dla urządzeń z mniejszą pamięcią, chyba że masz pewność, że twój telefon posiada pamięć wystarczającą do uruchomienia wersji dla urządzeń z większą pamięcią.
ps: د Opera Mini زياتې اؤ کمې میموري ورژنونه دستیاب دي. مونږ تاسو ته د کمې میموري ورژن د لوډ سپارښت کوو، پرته ل دې چې تاسو یقيني یئ چې ستاسو فون د زياتې میموري ورژن چالانولو د پاره کافي میموري لري.
ro: Sunt disponibile versiuni Opera Mini pentru telefoane cu memorie multă sau puțină. Vă recomandăm să descărcați versiunea pentru memorie puțină, în afara cazului în care sunteți sigur că telefonul dumneavoastră va avea memorie suficientă pentru a rula versiunea pentru memorie multă.
ru: Доступны версии Opera Mini для большого и малого объема памяти. Рекомендуется загрузить версию для малого объема памяти, если только вы не уверены в том, что на вашем телефоне достаточно памяти для другой версии.
si: Opera Mini හි ඉහළ මතක සහ අඩු මතක අනුවාදයන් තිබ. ඔබේදුරකථනය ඉහළ මතක අනුවාදය ධාවයන වීමට තරම් ප්‍රමාණවත් මතකයක් තිබේනම් හැර, අඩු මතක අනුවාදය බා ගන්නා ලෙස අපි නිර්දේශ කරමු.
sl: Na voljo sta dve različici brskalnika Opera Mini, za telefone z veliko pomnilnika in za telefone z malo pomnilnika. Priporočamo, da prenesete različico za telefon z malo pomnilnika, razen če ste prepričani, da ima vaš telefon dovolj pomnilnika za uporabo zmogljivejše različice.
sq: Versione për kujtesë të shumtë dhe të paktë të Opera Mini janë të disponueshme. Ne u rekomandojmë që të shkarkoni versionin për kujtesë të vogël, nëse nuk jeni të sigurt që telefoni juaj ka kujtesë të mjaftueshme për të ekzekutuar versionin për kujtesë të madhe.
sr: Доступне су Opera Mini верзије високе и ниске меморије. Препоручујемо Вам да преузмете верзију ниске меморије, осим ако сте уверени да Ваш телефон има довољно меморије да покрене верзију високе меморије.
ta: Opera Mini -இன் அதிக நினைவக மற்றும் குறைந்த நினைவக பதிப்புகள் கிடைக்கின்றன. அதிக நினைவக பதிப்பை இயக்குவதற்கு போதுமான நினைவகம் உங்கள் ஃபோனில் உள்ளதா என்பது தெரியாவிட்டால், குறைந்த நினைவக பதிப்பை பதிவிறக்குமாறு பரிந்துரைக்கிறோம்.
te: Opera Mini యొక్క అధిక మెమరీ మరియు స్వల్ప మెమరీ వెర్షన్‌లు అందుబాటులో ఉన్నాయి. అధిక మెమరీ వెర్షన్‌ను అమలు చేసేందుకు తగినంత మెమరీ మీ మొబైల్ కలిగి ఉందని మీకు తెలిస్తే తప్ప మేము స్వల్ప మెమరీ వెర్షన్‌ను డౌన్‌లోడ్ చేసుకోమని సిఫార్సు చేస్తున్నాము.
th: Opera Mini ในเวอร์ชันที่ใช้หน่วยความจำสูงและที่ใช้หน่วยความจำต่ำมีให้เลือกใช้ได้ เราแนะนำให้คุณดาวน์โหลดเวอร์ชันที่ใช้หน่วยความจำต่ำ ยกเว้นคุณแน่ใจว่าโทรศัพท์ของคุณมีหน่วยความจำมากพอสำหรับการรันเวอร์ชันที่ใช้หน่วยความจำสูง
tk: Opera Mini-niň köp-ýatly we az-ýatly enjamlar üçin görnüşleri elýeterli. Telefonyňyzyň köp-ýatly wersiýany işledip biljekdigine gözüňiz ýetmese, onda biz size az-ýatly enjamlar üçin çykarylan wersiýasyny ýüklemegi maslahat berýäris.
tl: Ang Mataas na memorya at mababang memorya na bersyon ng Opera Mini ay magagamit. Inirerekomenda namin na i-download mo ang bersyon para sa mababang memorya, maliban kung sigurado ka na ang iyong telepono ay may sapat na memorya para paganahin ang bersyon para sa mataas na memorya.
tr: Opera Mini'nin yüksek ve düşük bellek sürümleri bulunmaktadır. Telefonunuzun yüksek bellek sürümünü çalıştıracak yeterli belleği olup olmadığını bilmediğiniz sürece, düşük bellek sürümünü indirmenizi öneririz.
uk: Існують версії Opera Mini для великого та малого обсягу пам'яті. Ми рекомендуємо вам звантажити версію для малого обсягу пам'яті, якщо ви не впевнені в тому, що на вашому телефоні досить пам'яті для іншої версії.
ur: ہم آپ کو پست حافظہ ورژن ڈاؤن لوڈ کرنے کی تجویز دیتے ہیں،جبتک کہ نہ آپ کو یقین ہو کہ آپ کے فون پر عالی حافظہ ورژن چلانے کے لیۓ کافی حافظہ ہے۔ کے عالی حافظہ اور پست حافظہ کے ورژن دستیاب ہیں۔ Opera Mini ۔
zh_hk: Opera Mini 現提供高記憶體和低記憶体版本。我們建議您下載低記憶體版本，除非您肯定您的手機擁有足夠的記憶体以運行高記憶體版本。
zh_tw: Opera Mini 分為「高記憶體」與「低記憶體」兩種版本。我們建議你，除非你確定你的手機有足夠的記憶體執行「高記憶體」的版本，否則請下載「低記憶體」的版本

# S_MINI_DOWNLOAD_OPERA_MINI
source: Download Opera Mini!
af: Laai Opera Mini af!
as: Opera Mini ডাউনলোড কৰক!
bg: Сваляне на Opera Mini!
bn: Opera Mini ডাউনলোড করুন!
ca: Descarrega l'Opera Mini
cs: Stáhnout Operu Mini!
da: Hent Opera Mini!
de: Opera Mini herunterladen!
el: Λήψη του Opera Mini
es_la: ¡Descargar Opera Mini!
eu: Opera Mini jaitsi!
fa: بارگیری Opera Mini!
fi: Lataa Opera Mini
gu: Opera Mini ડાઉનલોડ કરો
hi: Opera Mini डाउनलोड करें!
hr: Preuzimanje Opera Mini!
ja: Opera Mini のダウンロード
ka: გადმოიწერეთ Opera Mini!
kk: Opera Mini бағдарламасын жүктеңіз!
km: ទាញយក Opera Mini!
ko: Opera Mini 다운로드!
lt: Atsisiųsti Opera Mini!
lv: Lejupielādējiet lietojumprogrammu Opera Mini!
mk: Превземи Opera Mini!
ml: Opera Mini ഡൗണ്‍ലോഡ് ചെയ്യുക
mn: Opera Mini-г татаж ав!
nb: Last ned Opera Mini!
or: Opera Mini ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ!
pa: Opera Mini ਡਾਉਨਲੋਡ ਕਰੋ!
pl: Pobierz przeglądarkę Opera Mini!
ps: Opera Mini ډاؤن لوډ کړﺉ!
ro: Descarcă Opera Mini !
ru: Загрузить Opera Mini!
si: Opera Mini බා ගන්නා ලදි!
sl: Prenesi brskalnik Opera Mini!
sq: Shkarkoni Opera Mini!
sr: Преузми Opera Mini!
ta: Opera Mini -ஐ பதிவிறக்கவும்!
te: Opera Miniను డౌన్‌లోడ్ చేయండి!
th: ดาวน์โหลด Opera Mini
tk: Opera Mini-ni ýükläň!
tl: I-download ang Opera Mini!
tr: Opera Mini'yi indir!
uk: Звантажте Opera Mini!
ur: ! ڈاون لوڑ کریں Opera Mini
zh_hk: 下載 Opera Mini！
zh_tw: 下載 Opera Mini!

# S_MINI_TRANSCODER_SERVER
source: Transcoder Server
af: Transkodeerder-bediener
as: ট্ৰান্সক'ডাৰ চাৰ্ভাৰ
bg: Прекодиращ сървър
bn: ট্রান্সকোডার সার্ভার
ca: Servidor transcodificador
cs: Převodní server
da: Omskrivningsserver
el: Διακομιστής διακωδικοποίησης
es_la: Servidor Transcoder
eu: Transkodifikatzailearen zerbitzaria
fa: سرور کدگذار انتقالی
fi: Transcoder-palvelin
gu: ટ્રાન્સકોડર સર્વર
hi: ट्रांसकोडर सर्वर
hr: Transcoder poslužitelj
id: Server Transkoder
ja: Transcoder サーバー
ka: ტრანსკოდირების სერვერი
kk: Транскодер сервері
km: សឺវ៉ឺរៀបកូដឆ្លងប្រព័ន្ធ
ko: 트랜스코더 서버
lt: Kaitos serveris
lv: Pārkodētāja serveris
mk: Транскодер сервер
ml: ട്രാന്‍സ്കോഡര്‍ സെര്‍വര്‍
mn: Транскодер сервер
nb: Omkodingstjener
nl: Transcodering Server
or: ଟ୍ରାନସ୍‌କୋଡର୍ ସର୍ଭର୍
pa: ਟਰਾਂਸਕੋਡਰ ਸਰਵਰ
pl: Serwer transkodera
ps: ټرانسکوډر سرور
ro: Server transcodor
ru: Преобразующий сервер
si: ‍ට්‍රාන්ස්කෝඩර් සර්වරය
sl: Strežnik za prekodiranje
sq: Serveri i transkoderit
sr: Сервер транскодера
ta: ட்ரான்ஸ்கோடர் சர்வர்
te: ట్రాన్స్‌కోడెర్ సర్వర్
th: เซิร์ฟเวอร์ Transcoder
tk: Kody üýtgediji serwer
tr: Ara Kod Sunucusu
uk: Сервер перекодування
ur: ٹرانسکوڈر سرور
zh_hk: 代碼轉換伺服器
zh_tw: Transcoder 主機

# S_MINI_DEVICE_IS_BROKEN
source: However it is currently not supported by Opera Mini.
af: Dit word egter nie tans deur Opera Mini ondersteun nie.
as: তথাপিও ই সম্প্ৰতি Opera Mini-ৰ দ্বাৰা সমৰ্থিত নহয়৷
bg: За момента обаче Opera Mini не го поддържа.
bn: যাইহোক বর্তমানে এটি Opera Mini দ্বারা সমর্থিত নয়৷
ca: Tot i així, l'Opera Mini no l'admet.
cs: Dosud nepodporován aplikací Opera Mini.
da: Det er dog på nuværende tidspunkt ikke muligt at køre Opera Mini på den.
de: Dies wird zurzeit von Opera Mini nicht unterstützt.
el: Ωστόσο, δεν υποστηρίζεται ακόμη από το Opera Mini.
es_la: Sin embargo no es actualmente soportado por Opera Mini.
eu: Hala ere, egun ezin du Opera Minik jasan.
fa: اگر چه در حال حاضر توسط Opera Mini پشتیبانی نمی شود.
fi: Opera Mini ei kuitenkaan tällä hetkellä tue sitä.
gu: જો કે તે હાલમાં Opera Mini દ્વારા ટેકો ધરાવતું નથી.
hi: लेकिन यह वर्तमान में Opera Mini द्वारा समर्थित नहीं है।
hr: Ipak trenutno nije podržano unutar Opera Mini.
id: Walau demikian, ia saat ini tidak didukung oleh Opera Mini.
ja: Opera Mini は現在この端末に対応していません。
ka: თუმცა ამჟამად ამის მხარდაჭერა Opera Mini-ს არ გააჩნია.
kk: Бірақ оны Opera Mini қазір қолдамайды.
km: ទោះជាយ៉ាងណាក៏ដោយ នាពេលចំពោះមុខវាមិនអាចដំណើរការបានជាមួយ Opera Mini ឡើយ ។
ko: 현재 Opera Mini에서 지원하지 않습니다.
lt: Kol kas tai nenumatyta Opera Mini.
lv: Taču lietojumprogramma Opera Mini to šobrīd neatbalsta.
mk: Сепак, моментално не е поддржан од Opera Mini.
ml: Opera Mini ഇപ്പോള്‍ ഇത് പിന്തുണയ്ക്കുന്നില്ല.
mn: Гэхдээ үүнийг одоогоор Opera Mini дэмжихгүй байна.
nb: Det er imidlertid ikke mulig å kjøre Opera Mini på den i øyeblikket.
nl: Deze wordt op dit moment niet ondersteund door Opera Mini.
or: ଯଦିଓ ଏହା ବର୍ତ୍ତମାନ Opera Mini ଦ୍ଵାରା ସମର୍ଥିତ ନୁହେଁ ।
pa: ਭਾਵੇਂ ਇਹ ਹਾਲੇ Opera Mini ਦੁਆਰਾ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ।
pl: Niestety, nie jest on obecnie obsługiwany przez przeglądarkę Opera Mini.
ps: بیا هم دا په موجوده وخت کښې به د Opera Mini لخوا نه ملاتړ کېږي.
ro: Totuși, în prezent nu este suportat de Opera Mini.
ru: Ваш телефон не поддерживается в данной версии Opera Mini.
si: කෙසේවෙතත් මෙය Opera Mini හා දැනට සහායක නොව.
sl: Brskalnik Opera Mini ga trenutno ne podpira.
sq: Megjithatë aktualisht nuk mbështetet nga Opera Mini.
sr: Међутим, он још није подржан у Opera Mini.
ta: ஆனாலும் இது தற்போது Opera Mini -இல் ஆதரிக்கப்படுவதில்லை.
te: ఏమైనప్పటికీ ప్రస్తుతం దీనికి Opera Mini మద్దతు లేదు.
th: อย่างไรก็ตาม ขณะนี้ยังไม่รองรับการใช้งานกับ Opera Mini
tk: Emma ol häzir Opera Mini tarapyndan goldanmaýar.
tl: Gayunman ito ay kasalukuyang hindi suportado ng Opera Mini.
tr: Ancak Opera Mini tarafından henüz desteklenmiyor
uk: Але ця версія Opera Mini ще не підтримує цієї можливості.
ur: کے ذریعہ اسکی اعانت نہیں ہوتی ہے Opera Miniتاہم اس وقت
zh_hk: 但是，Opera Mini 目前不支援。
zh_tw: 但是目前 Opera Mini 尚未支援這款手機

# S_MINI_DOWNLOAD_IF_CORRECT
source: If this is correct, please select the link below to download Opera Mini.
af: Indien dit korrek is, volg asseblief die skakel hier onder om Opera Mini af te laai.
as: যদি এইটো সঠিক, অনুগ্ৰহ কৰি Opera Mini ডাউনলোড কৰিবলৈ তলৰ লিংকটো চয়ন কৰক৷
bg: Ако е така, моля изберете връзката за сваляне на Opera Mini.
bn: যদি এটি ঠিক হয়, সেক্ষেত্রে Opera Mini ডাউনলোড করতে নীচের লিঙ্কটি নির্বাচন করুন৷
ca: Si és correcte, seleccioneu l'enllaç següent per a descarregar l'Opera Mini.
cs: Je-li to správně, ke stažení aplikace Opera Mini vyberte odkaz níže.
da: Hvis dette er korrekt, så klik på linket herunder for at hente Opera Mini.
de: Ist dies richtig, folgen Sie bitte dem nachstehenden Link, um Opera Mini herunter zu laden.
el: Εάν ισχύει αυτό, επιλέξτε την παρακάτω σύνδεση για να πραγματοποιήσετε λήψη του Opera Mini.
es_la: Si esto es correcto, por favor seleccione el enlace abajo para descargar Opera Mini.
eu: Zuzena bada, mesedez, hautatu beheko parteko lotura Opera Mini jaisteko.
fa: اگر این مورد درست است، لطفاً پیوند زیر را برای بارگیری Opera Mini انتخاب کنید.
fi: Mikäli nämä tiedot ovat oikein, valitse alla oleva linkki ladataksesi Opera Minin.
gu: જો આ સાચું હોય, તો કૃપા કરી Opera Mini ડાઉનલોડ કરવા નીચેનું લિંક પસંદ કરો.
hi: यदि यह सही है, तो Opera Mini को डाउनलोड करने के लिए कृपया निम्न कड़ी को चुनें।
hr: Ako je ovo ispravno, za preuzimanje programa Opera Mini odaberite donju vezu.
id: Jika ini benar, harap pilih link di bawah untuk mendownload Opera Mini.
ja: 正しい場合は、次のリンクを選択して、Opera Mini をダウンロードしてください。
ka: თუ ეს სწორია, ამოირჩიეთ ქვემორე ბმული Opera Mini-ს გადმოსაწერად.
kk: Егер дұрыс болса, Opera Mini бағдарламасын жүктеу үшін, төмендегі сілтемені таңдаңыз.
km: បើត្រឹមត្រូវ សូមចុចេលើតំណភ្ជាប់ខាងក្រោម ដើម្បីទាញយក Opera Mini ។
ko: 맞으면 아래 링크를 선택하여 Opera Mini를 다운로드하세요.
lt: Jei tai teisinga, prašome pasirinkti žemiau esantį Opera Mini parsiuntimo saitą.
lv: Ja tie ir pareizi, lūdzu, nospiediet uz saites, lai lejupielādētu lietojumprogrammu Opera Mini.
mk: Ако ова е точно, ве молиме изберете ја врската подолу за превземање на Opera Mini.
ml: ഇത് ശരിയാണെങ്കില്‍, Opera Mini ഡൗണ്‍ലോഡ് ചെയ്യാന്‍ ഈ കണ്ണി അമര്‍ത്തുക.
mn: Хэрэв энэ зөв бол Opera Mini-г татаж авахын тулд доорхи гогцоог сонгоно уу.
nb: Hvis dette er riktig, klikk på lenken under for å laste ned Opera Mini.
nl: Als dit juist is, kies dan de koppeling hieronder om Opera Mini te downloaden.
or: ଯଦି ଏହା ସଠିକ୍ ଅଟେ, ଦୟାକରି Opera Mini ଡାଉନ୍‌ଲୋଡ୍ କରିବାକୁ ନିମ୍ନୋକ୍ତ ଲିଙ୍କ୍ ଚୟନ କରନ୍ତୁ ।
pa: ਜੇ ਇਹ ਸਹੀ ਹੈ, Opera Mini ਡਾਉਨਲੋਡ ਕਰਨ ਵਾਸਤੇ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠ ਦਿੱਤਾ ਲਿੰਕ ਚੁਣੋ।
pl: Jeżeli ta informacja jest prawidłowa, wybierz poniższy odnośnik, aby rozpocząć pobieranie przeglądarki Opera Mini.
ps: که دا صحيح وي، نو د ډاؤن لوډ کولو د پاره لاندېنﺉ Opera Mini لنک منتخب کړﺉ.
ro: Dacă acesta este corect, selectați legătura de mai jos pentru a descărca Opera Mini.
ru: Если все правильно, выберите ссылку ниже для загрузки Opera Mini.
si: මෙය නිවැරදි නම්, Opera Mini බා ගැනීමට කරුණාකර පහත ලින්ක් එක තෝරන්න.
sl: Če to drži, izberite spodnjo povezavo za prenos brskalnika Opera Mini.
sq: Nëse kjo është e saktë, ju lutemi zgjidhni lidhjen më poshtë për të shkarkuar Opera Mini.
sr: Ако је ово тачно, молим Вас изаберите линк да преузмете Opera Mini
ta: இது சரியென்றால், Opera Mini -ஐ பதிவிறக்க கீழே உள்ள இணைப்பைத் தேர்ந்தெடுக்கவும்.
te: ఇది సరైనది అయితే, దయచేసి Opera Miniని డౌన్‌లోడ్ చేసేందుకు కింది లింక్‌ను ఎంచుకోండి.
th: หากถูกต้อง โปรดเลือกลิงค์ด้านล่างเพื่อดาวน์โหลด Opera Mini
tk: Eger-de by dogry bolsa, onda Opera Mini-ni ýüklemek üçin aşakdaky sepi saýlaň.
tl: Kung tama ito, pakipili ang link sa ibaba para i-download ang Opera Mini.
tr: Bu doğruysa, Opera Mini'yi indirmek için aşağıdaki bağlantıyı seçin.
uk: Якщо все правильно, виберіть посилання, розташоване внизу, щоб звантажити Opera Mini.
ur: ڈاؤن لوڈ کرنے کے لیۓ نیچے موجود ربط منتخب کریں Opera Mini اگر یہ صحیح ہے،تو برائے مہربانی
zh_hk: 如果正確，請選擇下面的連結下載 Opera Mini。
zh_tw: 如果偵測結果正確，請選擇底下的連結以下載 Opera Mini。
