Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_OPEN_FILE_TYPES
source: HTML files|*.htm;*.html;*.mht|Text files|*.txt|GIF files|*.gif|PNG files|*.png|JPEG files|*.jpg;*.jpeg|BMP files|*.bmp|SVG files|*.svg;*.svgz|Sound files|*.wav;*.mid;*.midi|AVI video files|*.avi|Opera window setup|*.win|XML files|*.xml|Style Sheets|*.css|Torrents|*.torrent|All files (*.*)|*.*|
af: HTML-lêers|*.htm;*.html;*.mht|Tekslêers|*.txt|GIF-lêers|*.gif|PNG-lêers|*.png|JPEG-lêers|*.jpg;*.jpeg|BMP-lêers|*.bmp|SVG-lêers|*.svg;*.svgz|Klanklêers|*.wav;*.mid;*.midi|AVI-videolêers|*.avi|Opera-vensteropstelling|*.win|XML-lêers|*.xml|Stylgidse|*.css|Torrents|*.torrent|Alle lêers (*.*)|*.*|
bg: HTML файлове|*.htm;*.html;*.mht|TXT, текстови файлове|*.txt|GIF файлове|*.gif|PNG файлове|*.png|JPEG файлове|*.jpg;*.jpeg|BMP файлове|*.bmp|SVG файлове|*.svg;*.svgz|Звукови файлове|*.wav;*.mid;*.midi|AVI видео файлове|*.avi|WIN, сесии за Opera|*.win|XML файлове|*.xml|CSS, стилове|*.css|Торенти|*.torrent|Всички файлове (*.*)|*.*|
bn: HTML ফাইলসমূহ|*.htm;*.html;*.mht|Text ফাইলসমূহ|*.txt|GIF ফাইলসমূহ|*.gif|PNG ফাইলসমূহ|*.png|JPEG ফাইলসমূহ|*.jpg;*.jpeg|BMP ফাইলসমূহ|*.bmp|SVG ফাইলসমূহ|*.svg;*.svgz|ধ্বনি ফাইলসমূহ|*.wav;*.mid;*.midi|AVI ভিডিও সমূহ|*.avi|Opera window সেটআপ|*.win|XML ফাইলসমূহ|*.xml|স্টাইল শিটস|*.css|Torrents|*.torrent|সমস্ত ফাইল (*.*)|*.*|
cs: HTML soubory|*.htm;*.html;*.mht|Textové soubory|*.txt|GIF obrázky|*.gif|PNG obrázky|*.png|JPEG obrázky|*.jpg;*.jpeg|BMP obrázky|*.bmp|Soubory SVG|*.svg;*.svgz|Zvukové soubory|*.wav;*.mid;*.midi|AVI video soubory|*.avi|Soubory relací|*.win|XML soubory|*.xml|Soubory stylů|*.css|Torrenty|*.torrent|Všechny soubory (*.*)|*.*|
da: HTML-filer|*.htm;*.html;*.mht|Tekstfiler|*.txt|GIF-filer|*.gif|PNG-filer|*.png|JPEG-filer|*.jpg;*.jpeg|BMP-filer|*.bmp|SVG-filer|*.svg;*.svgz|Lydfiler|*.wav;*.mid;*.midi|AVI-videofiler|*.avi|Opera-vinduesopsætning|*.win|XML-filer|*.xml|Stilark|*.css|Torrents|*.torrent|Alle filer (*.*)|*.*|
de: HTML-Dateien|*.htm;*.html;*.mht|Textdateien|*.txt|GIF-Dateien|*.gif|PNG-Dateien|*.png|JPEG-Dateien|*.jpg;*.jpeg|BMP-Dateien|*.bmp|SVG-Dateien|*.svg;*.svgz|Klangdateien|*.wav;*.mid;*.midi|AVI-Videodateien|*.avi|Opera-Sitzungsdateien|*.win|XML-Dateien|*.xml|Stylesheets|*.css|Torrents|*.torrent|Alle Dateien (*.*)|*.*|
el: Αρχεία HTML|*.htm;*.html;*.mht|αρχεία κειμένου|*.txt|αρχεία GIF|*.gif|αρχεία PNG|*.png|αρχεία JPEG|*.jpg;*.jpeg|αρχεία BMP|*.bmp|αρχεία SVG|*.svg;*.svgz|αρχεία ήχου|*.wav;*.mid;*.midi|αρχεία βίντεο AVI|*.avi|εγκατάσταση παραθύρου Opera|*.win|αρχεία XML|*.xml|φύλλα στυλ|*.css|Torrents|*.torrent|All files (*.*)|*.*|
es_la: Archivos HTML|*.htm;*.html;*.mht|Archivos de Texto|*.txt|Imágenes GIF|*.gif|Imágenes PNG|*.png|Imágenes JPEG|*.jpg;*.jpeg|Imágenes BMP|*.bmp|Archivos SVG|*.svg;*.svgz|Archivos de sonido|*.wav|Archivos de video AVI |*.avi|Archivos de música MIDI|*.mid;*.midi|Configuración de ventanas de Opera|*.win|Archivos XML|*.xml|Hojas de Estilo|*.css|Torrents|*.torrent|Todos los archivos (*.*)|*.*|
fa: فایل های HTML|*.htm;*.html;*.mht|فایل های متنی|*.txt|فایل های GIF|*فایل های .gif|PNG|*فایل های .png|JPEG|*.jpg;*.jpeg|فایل های BMP|*.bmp|فایل های SVG|*.svg;*.svgz|فایل های صوتی|*.wav;*.mid;*.midi|فایل های ویدیویی AVI vid|*.avi|نصب Opera window|*.win|فایل های XML|*.xml|صفحه های سبک|*.css|تورنت ها|*.torrent|همه فایل ها (*.*)|*.*|
fi: HTML-tiedostot|*.htm;*.html;*.mht|Tekstitiedostot|*.txt|GIF-tiedostot|*.gif|PNG-tiedostot|*.png|JPEG-tiedostot|*.jpg;*.jpeg|BMP-tiedostot|*.bmp|SVG-tiedostot|*.svg;*.svgz|Äänitiedostot|*.wav;*.mid;*.midi|AVI-videotiedostot|*.avi|Operan ikkuna-asetukset|*.win|XML-tiedostot|*.xml|Tyylitiedostot|*.css|Torrentit|*.torrent|Kaikki tiedostot (*.*)|*.*|
hi: एचटीएमएल फाइलें|*.htm;*.html;*.mht|पाठ फाइलें|*.txt|जिफ फाइलें|*.gif|पीएनजी फाइलें|*.png|जेपीईजी फाइलें|*.jpg;*.jpeg|बीएमपी फाइलें|*.bmp|एसवीजी फाइलें|*.svg;*.svgz|ध्वनि फाइलें|*.wav;*.mid;*.midi|एवीआई वीडियो फाइलें|*.avi|Opera खिड़की स्थापन|*.win|एक्सएमएल फाइलें|*.xml|शैली पत्र|*.css|टोरेंट|*.torrent|सभी फाइलें (*.*)|*.*|
hr: HTML datoteke|*.htm;*.html;*.mht|tekstualne datoteke|*.txt|GIF datoteke|*.gif|PNG datoteke|*.png|JPEG datoteke|*.jpg;*.jpeg|BMP datoteke|*.bmp|SVG datoteke|*.svg;*.svgz|audio datoteke|*.wav;*.mid;*.midi|AVI video datoteke|*.avi|Opera postavke prozora|*.win|XML datoteke|*.xml|Stilsko oblikovanje|*.css|Torrenti|*.torrent|Sve datoteke (*.*)|*.*|
id: File HTML|*.htm;*.html;*.mht|File teks|*.txt|File GIF|*.gif|File PNG|*.png|File JPEG|*.jpg;*.jpeg|File BMP|*.bmp|File SVG|*.svg;*.svgz|File suara|*.wav;*.mid;*.midi|File video AVI|*.avi|Opera window setup|*.win|File XML|*.xml|Style Sheets|*.css|Torrents|*.torrent|Semua file (*.*)|*.*|
ja: HTML ファイル|*.htm;*.html;*.mht|テキストファイル|*.txt|GIF ファイル|*.gif|PNG ファイル|*.png|JPEG ファイル|*.jpg;*.jpeg|BMP ファイル|*.bmp|SVG ファイル|*.svg;*.svgz|サウンドファイル|*.wav;*.mid;*.midi|AVI ビデオファイル|*.avi|Opera ウィンドウ設定|*.win|XML ファイル|*.xml|スタイルシート|*.css|トレント|*.torrent|すべてのファイル (*.*)|*.*|
ka: HTML ფაილები|*.htm;*.html;*.mht|ტექსტური ფაილები|*.txt|GIF ფაილები|*.gif|PNG ფაილები|*.png|JPEG ფაილები|*.jpg;*.jpeg|BMP ფაილები|*.bmp|SVG ფაილები|*.svg;*.svgz|Sound ფაილები|*.wav;*.mid;*.midi|AVI video ფაილები|*.avi|Opera-ს ფანჯარათა განლაგება|*.win|XML აილები|*.xml|Style Sheets|*.css|ტორენტები|*.torrent|ყველა ფაილი (*.*)|*.*|
kk: HTML файлдары|*.htm;*.html;*.mht|Мәтін файлдары|*.txt|GIF файлдары|*.gif|PNG файлдары|*.png|JPEG файлдары|*.jpg;*.jpeg|BMP файлдары|*.bmp|SVG files|*.svg;*.svgz|Дыбыс файлдары|*.wav;*.mid;*.midi|AVI бейне файлдары|*.avi|Opera window орнатылымы|*.win|XML файлдары|*.xml|Мәнерлер кестелері|*.css|Torrents|*.torrent|Барлық файлдар (*.*)|*.*|
ko: HTML 파일|*.htm;*.html;*.mht|Text 파일|*.txt|GIF 파일|*.gif|PNG 파일|*.png|JPEG 파일|*.jpg;*.jpeg|BMP 파일|*.bmp|SVG 파일|*.svg;*.svgz|사운드 파일|*.wav;*.mid;*.midi|AVI 비디오 파일|*.avi|Opera 창 설정|*.win|XML 파일|*.xml|스타일시트|*.css|Torrents|*.torrent|모든 파일(*.*)|*.*|
lt: HTML rinkmenos|*.htm;*.html;*.mht|Teksto rinkmenos|*.txt|GIF rinkmenos|*.gif|PNG rinkmenos|*.png|JPEG rinkmenos|*.jpg;*.jpeg|BMP rinkmenos|*.bmp|SVG rinkmenos|*.svg;*.svgz|Garso rinkmenos|*.wav;*.mid;*.midi|AVI vaizdo įrašų rinkmenos|*.avi|Opera lango nuostatos|*.win|XML rinkmenos|*.xml|Stilių sąrašai|*.css|Srautai|*.torrent|Visos rinkmenos (*.*)|*.*|
lv: HTML faili|*.htm;*.html;*.mht|Teksta faili|*.txt|GIF faili|*.gif|PNG faili|*.png|JPEG faili|*.jpg;*.jpeg|BMP faili|*.bmp|SVG faili|*.svg;*.svgz|Skaņas faili|*.wav;*.mid;*.midi|AVI videofaili|*.avi|Opera loga iestatījumi|*.win|XML faili|*.xml|Stilu lapas|*.css|Torenti|*.torrent|Visi faili (*.*)|*.*|
mk: HTML датотеки|*.htm;*.html;*.mht|Текстуални датотеки|*.txt|GIF датотеки|*.gif|PNG датотеки|*.png|JPEG датотеки|*.jpg;*.jpeg|BMP датотеки|*.bmp|SVG датотеки|*.svg;*.svgz|Звучни датотеки|*.wav;*.mid;*.midi|AVI видео датотеки|*.avi|Opera поставки за прозорци|*.win|XML датотеки|*.xml|Датотеки на стилови|*.css|Торенти|*.torrent|Сите датотеки (*.*)|*.*|
nb: HTML-filer|*.htm;*.html;*.mht|Tekstfiler|*.txt|GIF-filer|*.gif|PNG-filer|*.png|JPEG-filer|*.jpg;*.jpeg|BMP-filer|*.bmp||SVG-filer|*.svg;*.svgz|Lydfiler|*.wav;*.mid;*.midi|AVI videofiler|*.avi|Opera vindusoppsett|*.win|XML-filer|*.xml|Stilsett|*.css|Torrenter|*.torrent|Alle filer (*.*)|*.*|
nl: HTML-bestanden|*.htm;*.html;*.mht|Tekstbestanden|*.txt|Afbeeldingen|*.gif;*.png;*.jpg;*.jpeg;*.bmp|SVG-bestanden|*.svg;*.svgz|Geluidsbestanden|*.wav|AVI-videobestanden|*.avi|MIDI-muziekbestanden|*.mid;*.midi|Opera-sessies|*.win|XML-bestanden|*.xml|Stijlbladen|*.css|Torrents|*.torrent|Alle bestanden (*.*)|*.*|
pa: HTML ਫਾਈਲਾਂ|*.htm;*.html;*.mht|ਪਾਠ ਫਾਈਲਾਂ|*.txt|GIF ਫਾਈਲਾਂ|*.gif|PNG ਫਾਈਲਾਂ|*.png|JPEG ਫਾਈਲਾਂ|*.jpg;*.jpeg|BMP ਫਾਈਲਾਂ|*.bmp|SVG ਫਾਈਲਾਂ|*.svg;*.svgz|ਆਵਾਜ਼ ਫਾਈਲਾਂ|*.wav;*.mid;*.midi|AVI ਵਿਡੀਓ ਫਾਈਲਾਂ|*.avi|Opera ਵਿੰਡੋ ਸੈਟਅਪ|*.win|XML ਫਾਈਲਾਂ|*.xml|ਸਟਾਈਲ ਸ਼ੀਟਾਂ|*.css|ਟੋਰੈਂਟਸ|*.torrent|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki HTML|*.htm;*.html;*.mht|Pliki tekstowe|*.txt|Pliki GIF|*.gif|Pliki PNG|*.png|Pliki JPEG|*.jpg;*.jpeg|Pliki BMP|*.bmp|Pliki SVG|*.svg;*.svgz|Pliki dźwiękowe|*.wav;*.mid;*.midi|Pliki wideo AVI|*.avi|Sesje Opery|*.win|Pliki XML|*.xml|Arkusze stylów|*.css|Torrenty|*.torrent|Wszystkie pliki (*.*)|*.*|
ro: Fișiere HTML|*.htm;*.html;*.mht|Fișiere text|*.txt|Fișiere GIF|*.gif|Fișiere PNG|*.png|Fișiere JPEG|*.jpg;*.jpeg|Fișiere BMP|*.bmp|Fișiere SVG|*.svg;*.svgz|Fișiere de sunet|*.wav;*.mid;*.midi|Fișiere AVI video|*.avi|Configurare fereastră Opera|*.win|Fișiere XML|*.xml|Style Sheets|*.css|Torrente|*.torrent|Toate fișierele (*.*)|*.*|
ru: HTML-файлы|*.htm;*.html;*.mht|Текстовые файлы|*.txt|GIF-файлы|*.gif|PNG-файлы|*.png|JPEG-файлы|*.jpg;*.jpeg|BMP-файлы|*.bmp|SVG-файлы|*.svg;*.svgz|Звуковые файлы|*.wav;*.mid;*.midi|Видеофайлы AVI |*.avi|Файлы окон Opera|*.win|XML-файлы|*.xml|Таблицы стилей|*.css|Торренты|*.torrent|Все файлы (*.*)|*.*|
sr: HTML фајлови|*.htm;*.html;*.mht|Текст фајлови|*.txt|GIF фајлови|*.gif|PNG фајлови|*.png|JPEG фајлови|*.jpg;*.jpeg|BMP фајлови|*.bmp|SVG фајлови|*.svg;*.svgz|Звучни фајлови|*.wav;*.mid;*.midi|AVI видео фајлови|*.avi|Opera поставка прозора|*.win|XML фајлови|*.xml|Стране стила|*.css|Торенти|*.torrent|Сви фајлови (*.*)|*.*|
ta: HTML கோப்புகள்|*.htm;*.html;*.mht|உரை கோப்புகள்|*.txt|GIF கோப்புகள்|*.gif|PNG files|*.png|JPEG கோப்புகள்|*.jpg;*.jpeg|BMP கோப்புகள்|*.bmp|SVG கோப்புகள்|*.svg;*.svgz|ஒலி கோப்புகள்|*.wav;*.mid;*.midi|AVI வீடியோ கோப்புகள்|*.avi|Opera சாளர அமைவு|*.win|XML files|*.xml|ஸ்டைல் ஷீட்ஸ்|*.css|டோரண்ட்கள்|*.torrent|அனைத்து கோப்புகள் (*.*)|*.*|
te: HTML ఫైళ్లు|*.htm;*.html;*.mht|టెక్స్ట్ ఫైళ్లు|*.txt|GIF ఫైళ్లు|*.gif|PNG ఫైళ్లు|*.png|JPEG ఫైళ్లు|*.jpg;*.jpeg|BMP ఫైళ్లు|*.bmp|SVG ఫైళ్లు|*.svg;*.svgz|ధ్వని ఫైళ్లు|*.wav;*.mid;*.midi|AVI వీడియో ఫైళ్లు|*.avi|Opera విండో సెటప్|*.win|XML ఫైళ్లు|*.xml|శైలి షీట్‌లు|*.css|Torrents|*.torrent|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga HTML file|*.htm;*.html;*.mht|Mga text file|*.txt|Mga GIF file|*.gif|Mga PNG file|*.png|Mga JPEG file|*.jpg;*.jpeg|Mga BMP file|*.bmp|Mga SVG file|*.svg;*.svgz|Mga file ng tunog|*.wav;*.mid;*.midi|Mga AVI video file|*.avi|Opera window setup|*.win|Mga XML file|*.xml|Mga Style Sheet|*.css|Mga Torrent|*.torrent|Lahat ng file (*.*)|*.*|
tr: HTML dosyaları|*.htm;*.html;*.mht|Metin dosyaları|*.txt|GIF dosyaları|*.gif|PNG dosyaları|*.png|JPEG dosyaları|*.jpg;*.jpeg|BMP dosyaları|*.bmp|SVG dosyaları|*.svg;*.svgz|Ses dosyaları|*.wav;*.mid;*.midi|AVI video dosyaları|*.avi|Opera pencere ayarları|*.win|XML dosyaları|*.xml|Stil tabloları|*.css|Torrentler|*.torrent|Tüm dosyalar(*.*)|*.*|
uk: файли HTML|*.htm;*.html;*.mht|текстові файли|*.txt|файли GIF|*.gif|файли PNG|*.png|файли JPEG|*.jpg;*.jpeg|файли BMP|*.bmp|файли SVG|*.svg;*.svgz|звукові файли|*.wav;*.mid;*.midi|відеофайли AVI|*.avi|налаштування вікон Opera|*.win|файли XML|*.xml|таблиці стилів|*.css|торенти|*.torrent|всі файли (*.*)|*.*|
ur: HTML فائلیں|*.htm;*.html;*.mht|متنی فائلیں|*.txt|GIF فائلیں|*.gif|PNG فائلیں|*.png|JPEG فائلیں|*.jpg;*.jpeg|BMP فائلیں|*.bmp|SVG فائلیں|*.svg;*.svgz|صوتی فائلیں |*.wav;*.mid;*.midi|AVI ویڈیو فائلیں|*.avi|Opera window سیٹ اپ|*.win|XML فائلیں|*.xml|اسٹائل شیٹ|*.css|Torrents|*.torrent|تمام فائلیں (*.*)|*.*|
zh_tw: HTML 網頁檔|*.htm;*.html;*.mht|純文字檔案|*.txt|GIF 圖片檔|*.gif|PNG 圖片檔|*.png|JPEG 圖片檔|*.jpg;*.jpeg|BMP 圖片檔|*.bmp|SVG 圖片檔|*.svg;*.svgz|聲音檔|*.wav;*.mid;*.midi|AVI 影片檔|*.avi|Opera 頁面組設定檔|*.win|XML 檔|*.xml|樣式表|*.css|BT 種子檔|*.torrent|所有檔案(*.*)|*.*|

# SI_SAVE_FILE_TYPES
source: HTML files (*.htm;*.html)|*.htm;*.html|Text files (*.txt)|*.txt|GIF files (*.gif)|*.gif|PNG files (*.png)|*.png|JPEG files (*.jpg)|*.jpg|BMP files (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|All files (*.*)|*.*|
af: HTML-lêers (*.htm;*.html)|*.htm;*.html|Tekslêers (*.txt)|*.txt|GIF-lêers (*.gif)|*.gif|PNG-lêers (*.png)|*.png|JPEG-lêers (*.jpg)|*.jpg|BMP-lêers (*.bmp)|*.bmp|SVG-lêers|*.svg;*.svgz|Alle lêers (*.*)|*.*|
bg: HTML страници (*.htm;*.html)|*.htm;*.html|TXT, текстови файлове (*.txt)|*.txt|GIF файлове (*.gif)|*.gif|PNG файлове (*.png)|*.png|JPEG файлове (*.jpg)|*.jpg|BMP файлове (*.bmp)|*.bmp|SVG файлове|*.svg;*.svgz|Всички файлове (*.*)|*.*|
bn: HTML ফাইলসমূহ (*.htm;*.html)|*.htm;*.html|Text ফাইলসমূহ (*.txt)|*.txt|GIF ফাইলসমূহ (*.gif)|*.gif|PNG ফাইলসমূহ (*.png)|*.png|JPEG ফাইলসমূহ (*.jpg)|*.jpg|BMP ফাইলসমূহ (*.bmp)|*.bmp|SVG ফাইলসমূহ|*.svg;*.svgz|সকল ফাইল (*.*)|*.*|
cs: HTML soubory (*.htm;*.html)|*.htm;*.html|Textové soubory (*.txt)|*.txt|GIF obrázky (*.gif)|*.gif|PNG obrázky (*.png)|*.png|JPEG obrázky (*.jpg)|*.jpg|BMP obrázky (*.bmp)|*.bmp|Soubory SVG|*.svg;*.svgz|Všechny soubory (*.*)|*.*|
da: HTML-filer (*.htm;*.html)|*.htm;*.html|Tekst-filer (*.txt)|*.txt|GIF-filer (*.gif)|*.gif|PNG-filer (*.png)|*.png|JPEG-filer (*.jpg)|*.jpg|BMP-filer (*.bmp)|*.bmp|SVG-filer|*.svg;*.svgz|Alle filer (*.*)|*.*|
de: HTML-Dateien (*.htm;*.html)|*.htm;*.html|Textdateien (*.txt)|*.txt|GIF-Dateien (*.gif)|*.gif|PNG-Dateien (*.png)|*.png|JPEG-Dateien (*.jpg)|*.jpg|BMP-Dateien (*.bmp)|*.bmp|SVG-Dateien|*.svg;*.svgz|Alle Dateien (*.*)|*.*|
el: Αρχεία HTML(*.htm;*.html)|*.htm;*.html|Αρχεία κειμένου (*.txt)|*.txt|Αρχεία GIF (*.gif)|*.gif|Αρχεία PNG (*.png)|*.png|Αρχεία JPEG (*.jpg)|*.jpg|Αρχεία BMP (*.bmp)|*.bmp|Αρχεία SVG|*.svg;*.svgz|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos HTML (*.htm;*.html)|*.htm;*.html|Archivos de Texto (*.txt)|*.txt|Imágenes GIF (*.gif)|*.gif|Archivos PNG (*.png)|*.png|Imágenes JPEG (*.jpg)|*.jpg|Imágenes BMP (*.bmp)|*.bmp|Archivos SVG|*.svg;*.svgz|Todos los archivos (*.*)|*.*|
fa: فایل های HTML (*.htm;*.html)|*.htm؛*.html|فایل های متنی (*.txt)|*.txt|فایل های GIF(*.gif)|*.gif|فایل های PNG (*.png)|*.png|فایل های JPEG (*.jpg)|*.jpg|فایل های BMP (*.bmp)|*.bmp|فایل های SVG|*.svg؛*.svgz|تمام فایل ها (*.*)|*.*|
fi: HTML-tiedostot (*.htm;*.html)|*.htm;*.html|Tekstitiedostot (*.txt)|*.txt|GIF-tiedostot (*.gif)|*.gif|PNG-tiedostot (*.png)|*.png|JPEG-tiedostot (*.jpg)|*.jpg|BMP-tiedostot (*.bmp)|*.bmp|SVG-tiedostot|*.svg;*.svgz|Kaikki tiedostot (*.*)|*.*|
hi: एचटीएमएल फाइलें (*.htm;*.html)|*.htm;*.html|पाठ फाइलें (*.txt)|*.txt|जिफ फाइलें (*.gif)|*.gif|पीएनजी फाइलें (*.png)|*.png|जेपीईजी फाइलें (*.jpg)|*.jpg|बीएमपी फाइलें (*.bmp)|*.bmp|एसवीजी फाइलें|*.svg;*.svgz|सभी फाइलें (*.*)|*.*|
hr: HTML datoteke (*.htm; *.html)|*.htm; *.html|Tekstualne datoteke (*.txt)|*.txt|GIF datoteke (*.gif)|*.gif|PNG datoteke (*.png)|*.png|JPEG datoteke (*.jpg)|*.jpg|BMP datoteke (*.bmp)|*.bmp|SVG datoteke|*.svg;*.svgz|Sve datoteke (*.*)|*.*|
id: File-file HTML (*.htm;*.html)|*.htm;*.html|Text files (*.txt)|*.txt|GIF files (*.gif)|*.gif|PNG files (*.png)|*.png|JPEG files (*.jpg)|*.jpg|BMP files (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|All files (*.*)|*.*|
ja: HTML ファイル (*.htm;*.html)|*.htm;*.html|テキストファイル (*.txt)|*.txt|GIF ファイル (*.gif)|*.gif|PNG ファイル (*.png)|*.png|JPEG ファイル (*.jpg)|*.jpg|BMP ファイル (*.bmp)|*.bmp|SVG ファイル|*.svg;*.svgz|すべてのファイル (*.*)|*.*|
ka: HTML ფაილები (*.htm;*.html)|*.htm;*.html|Text ფაილები (*.txt)|*.txt|GIF ფაილები (*.gif)|*.gif|PNG ფაილები (*.png)|*.png|JPEG ფაილები (*.jpg)|*.jpg|BMP ფაილები (*.bmp)|*.bmp|SVG ფაილები|*.svg;*.svgz|ყველა ფაილი (*.*)|*.*|
kk: HTML файлдар (*.htm;*.html)|*.htm;*.html|Мәтін файлдары (*.txt)|*.txt|GIF файлдары (*.gif)|*.gif|PNG файлдары (*.png)|*.png|JPEG файлдары (*.jpg)|*.jpg|BMP файлдары (*.bmp)|*.bmp|SVG файлдары|*.svg;*.svgz|Барлық файлдар (*.*)|*.*|
ko: HTML 파일(*.htm;*.html)|*.htm;*.html|텍스트 파일(*.txt)|*.txt|GIF 파일(*.gif)|*.gif|PNG 파일(*.png)|*.png|JPEG 파일(*.jpg)|*.jpg|BMP 파일(*.bmp)|*.bmp|SVG 파일|*.svg;*.svgz|모든 파일(*.*)|*.*|
lt: HTML dokumentai (*.htm;*.html)|*.htm;*.html|Tekstiniai dokumentai (*.txt)|*.txt|GIF paveikslai (*.gif)|*.gif|PNG paveikslai (*.png)|*.png|JPEG paveikslai (*.jpg)|*.jpg|BMP paveikslai (*.bmp) |SVG files|*.svg;*.svgz|*.bmp|Viskas (*.*)|*.*|
lv: HTML faili (*.htm;*.html)|*.htm;*.html|Teksta faili (*.txt)|*.txt|GIF faili (*.gif)|*.gif|PNG faili (*.png)|*.png|JPEG faili (*.jpg)|*.jpg|BMP faili (*.bmp)|*.bmp|SVG faili |*.svg;*.svgz|Visi faili (*.*)|*.*|
mk: HTML датотеки (*.htm;*.html)|*.htm;*.html|Текстуални датотеки (*.txt)|*.txt|GIF датотеки (*.gif)|*.gif|PNG датотеки (*.png)|*.png|JPEG датотеки (*.jpg)|*.jpg|BMP датотеки (*.bmp)|*.bmp|SVG датотеки|*.svg;*.svgz|Сите датотеки (*.*)|*.*|
nb: HTML-filer (*.htm;*.html)|*.htm;*.html|Tekstfiler (*.txt)|*.txt|GIF-filer (*.gif)|*.gif|PNG-filer (*.png)|*.png|JPEG-filer (*.jpg)|*.jpg|BMP-filer (*.bmp)|*.bmp|SVG-filer|*.svg;*.svgz|Alle filer (*.*)|*.*|
nl: HTML-bestanden (*.htm;*.html)|*.htm;*.html|Tekstbestanden (*.txt)|*.txt|GIF-bestanden (*.gif)|*.gif|PNG-bestanden (*.png)|*.png|JPEG-bestanden (*.jpg)|*.jpg|BMP-bestanden (*.bmp)|*.bmp|SVG-bestanden|*.svg;*.svgz|Alle bestanden (*.*)|*.*|
pa: HTML ਫਾਈਲਾਂ (*.htm;*.html)|*.htm;*.html|ਪਾਠ ਫਾਈਲਾਂ (*.txt)|*.txt|GIF ਫਾਈਲਾਂ (*.gif)|*.gif|PNG ਫਾਈਲਾਂ (*.png)|*.png|JPEG ਫਾਈਲਾਂ (*.jpg)|*.jpg|BMP ਫਾਈਲਾਂ (*.bmp)|*.bmp|SVG ਫਾਈਲਾਂ|*.svg;*.svgz|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki HTML (*.htm;*.html)|*.htm;*.html|Pliki tekstowe (*.txt)|*.txt|Pliki GIF (*.gif)|*.gif|Pliki PNG (*.png)|*.png|Pliki JPEG (*.jpg)|*.jpg|Pliki BMP (*.bmp)|*.bmp|Pliki SVG|*.svg;*.svgz|Wszystkie pliki (*.*)|*.*|
ro: Fișiere HTML (*.htm;*.html)|*.htm;*.html|Fișiere text (*.txt)|*.txt|Fișiere GIF (*.gif)|*.gif|Fișiere PNG (*.png)|*.png|Fișiere JPEG (*.jpg)|*.jpg|Fișiere BMP (*.bmp)|*.bmp|Fișiere SVG|*.svg;*.svgz|Toate fișierele (*.*)|*.*|
ru: HTML-файлы (*.htm;*.html)|*.htm;*.html|Текстовые файлы (*.txt)|*.txt|GIF-файлы (*.gif)|*.gif|PNG-файлы (*.png)|*.png|JPEG-файлы (*.jpg)|*.jpg|BMP-файлы (*.bmp)|*.bmp|SVG-файлы|*.svg;*.svgz|Все файлы (*.*)|*.*|
sr: HTML фајлови (*.htm;*.html)|*.htm;*.html|Текстуални фајлови (*.txt)|*.txt|GIF слике(*.gif)|*.gif|PNG слике (*.png)|*.png|JPEG слике (*.jpg)|*.jpg|BMP слике (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|Сви фајлови (*.*)|*.*|
ta: HTML கோப்புகள் (*.htm;*.html)|*.htm;*.html|உரை கோப்புகள் (*.txt)|*.txt|GIF கோப்புகள் (*.gif)|*.gif|PNG கோப்புகள் (*.png)|*.png|JPEG கோப்புகள் (*.jpg)|*.jpg|BMP கோப்புகள் (*.bmp)|*.bmp|SVG கோப்புகள்|*.svg;*.svgz|அனைத்து கோப்புகள் (*.*)|*.*|
te: HTML ఫైళ్లు (*.htm;*.html)|*.htm;*.html|టెక్స్ట్ ఫైళ్లు (*.txt)|*.txt|GIF ఫైళ్లు (*.gif)|*.gif|PNG ఫైళ్లు (*.png)|*.png|JPEG ఫైళ్లు (*.jpg)|*.jpg|BMP ఫైళ్లు (*.bmp)|*.bmp|SVG ఫైళ్లు|*.svg;*.svgz|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga HTML file (*.htm;*.html)|*.htm;*.html|Mga Text file (*.txt)|*.txt|Mga GIF file (*.gif)|*.gif|Mga PNG file (*.png)|*.png|Mga JPEG file (*.jpg)|*.jpg|Mga BMP file (*.bmp)|*.bmp|Mga SVG file|*.svg;*.svgz|Lahat file (*.*)|*.*|
tr: HTML dosyaları (*.htm;*.html)|*.htm;*.html|Metin dosyaları (*.txt)|*.txt|GIF dosyaları (*.gif)|*.gif|PNG dosyaları (*.png)|*.png|JPEG dosyaları (*.jpg)|*.jpg|BMP dosyaları (*.bmp)|*.bmp|SVG dosyaları|*.svg;*.svgz|Tüm dosyalar (*.*)|*.*|
uk: файли HTML (*.htm;*.html)|*.htm;*.html|текстові файли (*.txt)|*.txt|файли GIF (*.gif)|*.gif|файли PNG (*.png)|*.png|файл JPEG (*.jpg)|*.jpg|файл BMP (*.bmp)|*.bmp|файли SVG|*.svg;*.svgz|всі файли (*.*)|*.*|
ur: HTML فائلیں (*.htm;*.html)|*.htm;*.html|متنی فائلیں (*.txt)|*.txt|GIF فائلیں (*.gif)|*.gif|PNG فائلیں (*.png)|*.png|JPEG فائلیں (*.jpg)|*.jpg|BMP فائلیں (*.bmp)|*.bmp|SVG فائلیں|*.svg;*.svgz|تمام فائلیں (*.*)|*.*|
zh_tw: HTML 網頁檔 (*.htm;*.html)|*.htm;*.html|純文字檔案 (*.txt)|*.txt|GIF 圖片檔 (*.gif)|*.gif|PNG 圖片檔 (*.png)|*.png|JPEG 圖片檔 (*.jpg)|*.jpg|BMP 圖片檔 (*.bmp)|*.bmp|SVG 檔案|*.svg;*.svgz|所有檔案 (*.*)|*.*|

# SI_PROGS_TYPES
source: Program files (*.exe)|*.exe|All files (*.*)|*.*|
af: Programlêers (*.exe)|*.exe|Alle lêers (*.*)|*.*|
bg: EXE, програми (*.exe)|*.exe|Всички файлове (*.*)|*.*|
bn: প্রোগ্রাম ফাইলসমূহ (*.exe)|*.exe|সকল ফাইল (*.*)|*.*|
cs: Aplikace (*.exe)|*.exe|Všechny soubory (*.*)|*.*|
cy: Ffeiliau rhaglenni (*.exe)|*.exe|Pob ffeil (*.*)|*.*|
da: Programfiler (*.exe)|*.exe|Alle filer (*.*)|*.*|
de: Programme (*.exe)|*.exe|Alle Dateien (*.*)|*.*|
el: Αρχεία εφαρμογών (*.exe)|*.exe|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos de programas (*.exe)|*.exe|Todos los archivos (*.*)|*.*|
fa: فایل های برنامه (*.exe)|*.exe|تمام فایل ها (*.*)|*.*|
fi: Ohjelmatiedostot (*.exe)|*.exe|Kaikki tiedostot (*.*)|*.*|
hi: प्रोग्राम फाइलें (*.exe)|*.exe|सभी फाइलें (*.*)|*.*|
hr: Programske datoteke (*.exe)|*.exe|Sve datoteke (*.*)|*.*|
id: file Program (*.exe)|*.exe|Semua file (*.*)|*.*|
ja: プログラムファイル (*.exe)|*.exe|すべてのファイル (*.*)|*.*|
ka: პროგრამული ფაილები (*.exe)|*.exe|ყველა ფაილი (*.*)|*.*|
kk: Бағдарлама файлдары (*.exe)|*.exe|Барлық файлдар (*.*)|*.*|
ko: 프로그램 파일(*.exe)|*.exe|모든 파일(*.*)|*.*|
lt: Programos (*.exe)|*.exe|Viskas (*.*)|*.*|
lv: Programmu faili (*.exe)|*.exe|Visi faili (*.*)|*.*|
mk: Програмски датотеки (*.exe)|*.exe|Сите датотеки (*.*)|*.*|
nb: Programfiler (*.exe)|*.exe|Alle filer (*.*)|*.*|
nl: Programma's (*.exe)|*.exe|Alle bestanden (*.*)|*.*|
pa: ਪ੍ਰੋਗਰਾਮ ਫਾਈਲਾਂ (*.exe)|*.exe|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Aplikacje (*.exe)|*.exe|Wszystkie pliki (*.*)|*.*|
ro: Fișiere program (*.exe)|*.exe|Toate fișierele (*.*)|*.*|
ru: Программы (*.exe)|*.exe|Все файлы (*.*)|*.*|
sr: Програмски фајлови (*.exe)|*.exe|Сви фајлови (*.*)|*.*|
ta: நிரல் கோப்புகள் (*.exe)|*.exe|அனைத்து கோப்புகள் (*.*)|*.*|
te: ప్రోగ్రామ్ ఫైళ్లు (*.exe)|*.exe|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga file ng program (*.exe)|*.exe|Lahat ng file (*.*)|*.*|
tr: Uygulama dosyaları (*.exe)|*.exe|Tüm dosyalar (*.*)|*.*|
uk: Програми (*.exe)|*.exe|Всі файли (*.*)|*.*|
ur: پروگرام کی فائلیں (*.exe)|*.exe|تمام فائلیں (*.*)|*.*|
zh_tw: 程式(*.exe)|*.exe|所有檔案(*.*)|*.*|

# SI_SOUND_TYPES
source: Sound files (*.wav)|*.wav|All files (*.*)|*.*|
af: Klanklêers (*.wav)|*.wav|Alle lêers (*.*)|*.*|
bg: WAV, звукови файлове (*.wav)|*.wav|Всички файлове (*.*)|*.*|
bn: ধ্বনি ফাইল (*.wav)|*.wav|সকল ফাইল (*.*)|*.*|
cs: Zvukové soubory (*.wav)|*.wav|Všechny soubory (*.*)|*.*|
cy: Ffeiliau sain (*.wav)|*.wav|Pob ffeil (*.*)|*.*|
da: Lydfiler (*.wav)|*.wav|Alle filer (*.*)|*.*|
de: Audiodateien (*.wav)|*.wav|Alle Dateien (*.*)|*.*|
el: Αρχεία ήχου (*.wav)|*.wav|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos de sonido (*.wav)|*.wav|Todos los archivos (*.*)|*.*|
fa: فایل های صوتی (*.wav)|*.wav|تمام فایل ها (*.*)|*.*|
fi: Äänitiedostot (*.wav)|*.wav|Kaikki tiedostot (*.*)|*.*|
hi: ध्वनि फाइलें (*.wav)|*.wav|सभी फाइलें (*.*)|*.*|
hr: Audio datoteke (*.wav)|*.wav|Sve datoteke (*.*)|*.*|
id: file Suara (*.wav)|*.wav|Semua file (*.*)|*.*|
ja: サウンドファイル (*.wav)|*.wav|すべてのファイル (*.*)|*.*|
ka: ხმის ფაილები (*.wav)|*.wav|ყველა ფაილი (*.*)|*.*|
kk: Дыбыс файлдары (*.wav)|*.wav|Барлық файлдар (*.*)|*.*|
ko: 사운드 파일(*.wav)|*.wav|모든 파일(*.*)|*.*|
lt: Garso įrašai (*.wav)|*.wav|Viskas (*.*)|*.*|
lv: Skaņas faili (*.wav)|*.wav|Visi faili (*.*)|*.*|
mk: Звучни датотеки (*.wav)|*.wav|Сите датотеки (*.*)|*.*|
nb: Lydfiler (*.wav)|*.wav|Alle filer (*.*)|*.*|
nl: Geluidsbestanden (*.wav)|*.wav|Alle bestanden (*.*)|*.*|
pa: ਆਵਾਜ਼ ਫਾਈਲਾਂ (*.wav)|*.wav|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki dźwiękowe (*.wav)|*.wav|Wszystkie pliki (*.*)|*.*|
ro: Fișiere de sunet (*.wav)|*.wav|Toate fișierele (*.*)|*.*|
ru: Звуковые файлы (*.wav)|*.wav|Все файлы (*.*)|*.*|
sr: Звуковни фајлови (*.wav)|*.wav|Сви фајлови (*.*)|*.*|
ta: ஒலி கோப்புகள் (*.wav)|*.wav|அனைத்து கோப்புகள் (*.*)|*.*|
te: ధ్వని ఫైళ్లు (*.wav)|*.wav|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga file ng tunog (*.wav)|*.wav|Lahat ng file (*.*)|*.*|
tr: Ses dosyaları (*.wav)|*.wav|Tüm dosyalar (*.*)|*.*|
uk: звукові файли (*.wav)|*.wav|всі файли (*.*)|*.*|
ur: صوتی فائلیں (*.wav)|*.wav|تمام فائلیں (*.*)|*.*|
zh_tw: 聲音檔 (*.wav)|*.wav|所有檔案(*.*)|*.*|
