Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_NEW_PREFERENCES_SET_MASTER
source: Set Master Password…
af: Stel meesterwagwoord…
bg: Главна парола…
bn: মাস্টার পাসওয়ার্ড সেট করুন…
cs: Nastavit hlavní heslo…
da: Angiv en hoved-adgangskode…
de: Master-Passwort setzen…
el: Ορισμός κεντρικού συνθηματικού…
es_la: Configurar contraseña maestra…
fa: تنظیم رمز عبور اصلی...
fi: Aseta pääsalasana…
hi: मास्टर पासवर्ड स्थापना…
hr: Postavi glavnu lozinku…
id: Setel Sandi Utama…
ja: マスターパスワードの設定…
ka: მთავარი პაროლის შექმნა…
kk: Негізгі құпиясөзді орнату...
ko: 마스터 비밀번호 설정…
lt: Nustatyti pagrindinį slaptažodį…
lv: Iestata galveno paroli...
mk: Постави главна лозинка…
nb: Angi hovedpassord…
nl: Hoofdwachtwoord instellen…
pa: ਮਾਸਟਰ ਪਾਸਵਰਡ ਸੈਟ ਕਰੋ...
pl: Ustaw hasło główne…
ro: Stabilire parolă principală…
ru: Установить пароль…
sr: Постави главну лозинку…
ta: மாஸ்டர் கடவுச்சொல்லை அமைக்கவும்…
te: ప్రధాన పాస్‌వర్డ్‌ను ఎంచుకోండి…
th: กำหนดรหัสผ่านหลัก
tl: Itakda ang Master Password…
tr: Ana Parola Ayarla…
uk: Встановити головний пароль…
ur: ماسٹر پاس ورڈ کا تعین کریں۔۔۔
zh_tw: 設定主控密碼…

# D_NEW_PREFERENCES_CONFIGURE_PROXIES
source: Configure proxy servers if you don't have a direct connection to the internet
af: Stel instaanbedieners op as jy nie 'n direkte verbinding aan die internet het nie
bg: Укажете прокси сървъри, ако достъпът ви към интернет не е пряк
bn: আপনার যদি ইন্টারনেটে সরাসরি সংযোগ না থেকে থাকে তবে প্রক্সি সার্ভারগুলি কনফিগার করুন
cs: Nemáte-li přímé připojení k Internetu, nastavte servery proxy
da: Konfigurer proxyservere, hvis du ikke har en direkte forbindelse til internettet
de: Haben Sie keine direkte Verbindung ins Internet, tragen Sie bitte die Proxyserver ein
el: Ρυθμίστε διακομιστές μεσολάβησης εάν δεν έχετε απευθείας σύνδεση στο Internet
es_la: Configure los servidores proxy si no tiene una conexión directa a Internet
fa: اگر اتصال مستقیم به اینترنت ندارید، سرورهای پراکسی را پیکربندی کنید
fi: Määritä välityspalvelimet, ellei sinulla ole suoraa yhteyttä Internetiin.
hi: अगर आपके पास इंटरनेट के लिए सीधा कनेक्शन न हो, तो प्रॉक्सी सर्वर को कॉन्फ़िगर करें
hr: Ako nemate izravnu vezu s Internetom, Konfigurirajte proxy poslužitelje
id: Konfigurasi server proksi jika Anda tidak mempunyai koneksi langsung ke internet
ja: インターネットに直接接続できない場合は、プロキシサーバーを設定してください
ka: დააყენეთ proxy სერვერები, თუ ინტერნეტთან პირდაპირი კავშირი არ გაქვთ
kk: Интернетке тікелей қосылым болмаса, прокси-серверді конфигурациялау
ko: 인터넷에 직접 연결되어 있지 않으면 프록시 서버를 구성하십시오.
lt: Konfigūruokite įgaliotuosius serverius, jei neturite tiesioginės prieigos prie interneto
lv: Ja jums nav tieša savienojuma ar internetu, konfigurēt starpniekserverus
mk: Конфигурирајте сервери-посредници доколку немате директна врска до интернет
nb: Sett opp mellomtjenere om du ikke har direkte forbindelse til internett
nl: Stel proxyservers in als je geen directe verbinding met het internet hebt
pa: ਜੇਕਰ ਤੁਹਾਡੇ ਕੋਲ ਇੰਟਰਨੈਟ ਦਾ ਸਿੱਧਾ ਕਨੈਕਸ਼ਨ ਨਹੀਂ ਹੈ ਤਾਂ ਪ੍ਰੌਕਸੀ ਸਰਵਰਾਂ ਨੂੰ ਕਨਫਿਗਰ ਕਰੋ
pl: Skonfiguruj serwery proxy, jeśli nie masz bezpośredniego połączenia z Internetem
ro: Configurați serverele proxy dacă nu aveți o conexiune directă la internet
ru: Настройте прокси-серверы, если не имеете прямого подключения к интернету
sr: Подесите прокси сервере ако немате непосредну интернет везу
ta: இணையத்துக்கு நேரடியாக அணுகல் இல்லையென்றால் ப்ராக்ஸி சர்வர்களை உள்ளமைக்கவும்
te: ఇంటర్నెట్‌కు నేరు కనెక్షన్ మీకు లేనట్లయితే ప్రాక్సీ సర్వర్‌లను కన్ఫిగర్ చేయండి
th: กำหนดค่าพร็อกซี่เซิร์ฟเวอร์หากคุณไม่มีการเชื่อมต่อโดยตรงกับอินเทอร์เน็ต
tl: I-configure ang mga proxy server kung wala kang direktang koneksiyon sa internet
tr: Eğer internete doğrudan erişiminiz yoksa, vekil sunucuları yapılandırın
uk: Налаштуйте проксі-сервери, якщо у вас немає безпосереднього з’єднання з інтернетом
ur: اگر آپ کے پاس انٹرنیٹ کا براہ راست رابطہ نہیں ہے تو پراکسی سرور کا انتخاب کریں
zh_tw: 如果你無法直接連線到網路，請設定 Proxy 伺服器

# D_REPORT_SITE_PROBLEM_SEND_INFO
source: Send information to Opera about pages with problems
af: Stuur inligting aan Opera oor bladsye met probleme
bg: Съобщение до Opera за проблемни уеб страници
bn: সমস্যা থাকা পৃষ্ঠাগুলি সম্পর্কে তথ্য Opera তে প্রেরণ করুন
cs: Zašlete výrobci informaci o problematickém webu
da: Send data til Opera Software vedrørende problematiske sider
de: Mitteilung an Opera Software über diese problematische Seite senden.
el: Στείλτε πληροφορίες στην Opera σχετικά με σελίδες με προβλήματα
es_la: Enviar información a Opera sobre las páginas con problemas
fa: اطلاعات مربوط به صفحه های دارای مشکل را برای Opera ارسال کنید
fi: Tällä voit lähettää Operalle tietoja toimimattomista sivuista.
hi: Opera को समस्याओं वाले पृष्ठों के बारे में सूचना भेजें
hr: Pošaljite Operi podatke o stranicama s uočenim problemima
id: Kirim informasi ke Opera soal halaman-halaman bermasalah
ja: 問題のあるページの情報を Opera に送信します
ka: შეატყობინეთ Opera-ს პრობლემატური ვებგვერდების შესახებ
kk: Opera браузеріне ақаулары бар беттер туралы ақпарат жіберу
ko: 문제가 있는 페이지에 관하여 Opera로 정보 보내기
lt: Siųsti informaciją Opera apie tinklalapius, sukeliančius problemų Opera
lv: Nosūtīt informāciju lietojumprogrammai Opera par problemātiskajām lapām
mk: Испраќање информации до Opera за страници со проблеми
nb: Send informasjon til Opera om sider du har problemer med
nl: Informatie over pagina's met problemen naar Opera zenden
pa: Opera ਨੂੰ ਸਮੱਸਿਆਵਾਂ ਵਾਲੇ ਪੰਨਿਆਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਭੇਜੋ
pl: Wyślij do Opera Software informację o witrynie, z którą masz problemy
ro: Trimiteți la Opera informații despre pagini cu probleme
ru: Сообщите в Opera о неверно отображающихся страницах
sr: Пошаљи податке Opera о странама са проблемом
ta: சிக்கல்களுடைய பக்கங்களைப் பற்றி Opera -க்கு தகவல் அனுப்பவும்
te: సమస్యలు ఉన్న పేజీల గురించి సమాచారాన్ని Operaకు పంపండి
th: ส่งข้อมูลไปยัง Opera เกี่ยวกับหน้าที่มีปัญหา
tl: Magpadala ng impormasyon sa Opera tungkol sa mga pahinang may mga problema
tr: Sorunlu sayfalar hakkında Opera'ya bilgi gönderin
uk: Надіслати інформацію про проблемні сторінки до Opera
ur: Opera کو مسائل والے صفحات کے بارے میں اطلاع بھیجیں
zh_tw: 將有問題網頁的資料傳送到 Opera

# D_REPORT_SITE_PROBLEM_TYPE
source: Type of problem
af: Tipe probleem
bg: Вид на проблема
bn: সমস্যার প্রকার
cs: Kategorie problému
da: Problemets art
de: Art des Problems
el: Τύπος προβλήματος
es_la: Tipo de problema
fa: نوع مشکل
fi: Ongelman tyyppi
hi: समस्या प्रकार
hr: Vrsta problema
id: Jenis masalah
ja: 問題の種類
ka: პრობლემის ტიპი
kk: Ақау түрі
ko: 문제 유형
lt: Problemos tipas
lv: Problēmas veids
mk: Тип на проблем
nb: Problemtype
nl: Soort probleem
pa: ਸਮੱਸਿਆ ਦਾ ਪ੍ਰਕਾਰ
pl: Rodzaj problemu
ro: Tipul problemei
ru: Вид проблемы:
sr: Тип проблема
ta: சிக்கலின் வகை
te: సమస్య రకం
th: ประเภทของปัญหา
tl: Uri ng problema
tr: Sorun tipi
uk: Тип проблеми
ur: مسئلہ کی قسم
zh_tw: 問題的形式

# D_SECURITY_INFORMATION_CERT_HOLDER_LABEL
source: Certificate holder:
af: Sertifikaathouer:
bg: Притежател:
bn: শংসাপত্র ধারক:
cs: Držitel certifikátu:
da: Certifikatholder:
de: Inhaber des Zertifikats:
el: Κάτοχος Πιστοποιητικού:
es_la: Titular del certificado:
fa: دارنده مجوز:
fi: Varmenteen omistaja:
hi: प्रमाणपत्र धारक:
hr: Nositelj potvrde:
id: Pemegang sertifikat:
ja: 証明書所有者:
ka: სერთიფიკატის მფლობელი:
kk: Куәліктің иесі:
ko: 인증서 소유자:
lt: Liudijimo turėtojas:
lv: Sertifikāta īpašnieks:
mk: Носител на сертификат:
nb: Sertifikateier
nl: Certificaathouder:
pa: ਸਰਟੀਫਿਕੇਟ ਧਾਰਕ:
pl: Właściciel certyfikatu:
ro: Deținător certificat:
ru: Владелец сертификата:
sr: Власник потврде:
ta: சான்றிதழ் கொண்டவர்:
te: సర్టిఫికేట్ హోల్డర్:
th: ผู้ถือใบรับรอง:
tl: May-hawak ng certificate:
tr: Sertifika Yöneticisi :
uk: Власник сертифіката:
ur: سرٹیفیکٹ کا حامل:
zh_tw: 憑證所有人：

# D_SECURITY_INFORMATION_CERT_ISSUER_LABEL
source: Certificate issuer:
af: Sertifikaatuitreiker:
bg: Издател на сертификата:
bn: শংসাপত্র ইস্যুকারী:
cs: Vystavitel certifikátu:
da: Certifikatudsteder:
de: Aussteller des Zertifikats:
el: Εκδότης πιστοποιητικού:
es_la: Emisor del certificado:
fa: صادرکننده مجوز:
fi: Varmenteen myöntäjä:
hi: प्रमाणपत्र जारीकर्ता:
hr: Izdavač potvrde:
id: Penerbit sertifikat:
ja: 証明書発行者:
ka: სერთიფიკატის გამომცემელი:
kk: Куәлік беруші:
ko: 인증서 발행자:
lt: Liudijimo išdavėjas:
lv: Sertifikāta izdevējs:
mk: Издавач на сертификат:
nb: Sertifikatutsteder:
nl: Certificaatuitgever:
pa: ਸਰਟੀਫਿਕੇਟ ਜਾਰੀਕਰਤਾ:
pl: Wystawca certyfikatu:
ro: Emitent certificat:
ru: Поставщик сертификата:
sr: Издавач потврде:
ta: சான்றிதழ் வழங்கியவர்:
te: సర్టిఫికేట్ జారీదారు:
th: ผู้ออกใบรับรอง:
tl: Nagbigay ng certificate:
tr: Sertifika yayımcısı:
uk: Видавець сертифіката:
ur: سرٹیفیکٹ کا جاری کرنے والا:
zh_tw: 憑證發行人：

# D_SECURITY_INFORMATION_NOT_VALID_BEFORE_LABEL
source: Not valid before:
af: Nie geldig voor:
bg: Невалидно преди:
bn: এর আগে বৈধ নয়:
cs: Neplatný před:
da: Ikke gyldig før:
de: Gültig ab:
el: Άκυρο προ της:
es_la: No válido antes de:
fa: اعتبار بعد از:
fi: Ei kelvollinen ennen:
hi: से पहले वैध नहीं:
hr: Nije valjana prije:
id: Tidak sah sebelum:
ja: 有効期間の開始:
ka: ძალაში შედის:
kk: Бұрын жарамды болмады:
ko: 이전에 유효하지 않음:
lt: Negalioja prieš:
lv: Nav derīgs pirms:
mk: Неважечки пред:
nb: Ikke gyldig før:
nl: Niet geldig voor:
pa: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ:
pl: Nieważny przed:
ro: Nevalid înainte de:
ru: Недействителен до:
sr: Не важи пре:
ta: இதற்கு முன்பு செல்லாது:
te: దీని ముందు చెల్లుబాటు కాదు:
th: ไม่สามารถใช้ได้ก่อนหน้า:
tl: Hindi balido bago ang:
tr: Daha önce geçerli değil:
uk: Недійсний до:
ur: پہلے درست نہیں تھا:
zh_tw: 有效起始日：

# D_SECURITY_INFORMATION_EXPIRES_LABEL
source: Expires:
af: Verval:
as: ম্যাদ উকলে:
bg: Изтича на:
bn: মেয়াদ উত্তীর্ণ হয়:
ca: Venç el:
cs: Vyprší:
da: Udløber:
de: Gültig bis:
el: Λήγει στις:
es_la: Vence en:
eu: Denbora gainditzen du:
fa: انقضا:
fi: Vanhenee:
gu: સમાપ્ત થાય છે:
hi: को समाप्त होता है:
hr: Istječe:
id: Kedaluwarsa:
ja: 有効期限:
ka: ვადა გასდის:
kk: Жарамдылық мерзімі:
km: ផុតកំណត់ប្រើប្រាស់ :
ko: 유효기간:
lt: Baigiasi:
lv: Spēkā līdz:
mk: Истекува:
ml: കാലഹരണത്തീയതി:
mn: Дуусах хугацаа:
nb: Utløper:
nl: Vervalt per:
or: ସମୟସୀମା ସମାପ୍ତ:
pa: ਮਿਆਦ ਖਤਮ:
pl: Wygasa:
ps: ختمېږي:
ro: Expirare:
ru: Истекает:
si: කල් ඉකුත් වේ
sl: Velja do:
sq: Skadon:
sr: Истиче:
ta: காலாவதியாவது:
te: ముగుస్తుంది:
th: หมดอายุ:
tk: Gutarýar:
tl: Mapapaso:
tr: Son kullanma tarihi:
uk: Дійсний до:
ur: :زایدالمعیاد ہوا
zh_hk: 逾期：
zh_tw: 過期日：

# D_SECURITY_INFORMATION_ENCRYPTION_PROTOCOL_LABEL
source: Encryption protocol:
af: Enkripsieprotokol:
bg: Протокол:
bn: এনক্রিপশন প্রোটোকল:
cs: Šifrovací protokol:
da: Krypto-protokol:
de: Verschlüsselung:
el: Πρωτόκολλο κρυπτογράφησης:
es_la: Codificación:
fa: پروتکل رمزگذاری:
fi: Salausprotokolla:
hi: कूटलेखन आचार संहिता:
hr: Protokol šifriranja:
id: Protokol enkripsi
ja: 暗号化プロトコル:
ka: შიფრირების პროტოკოლი:
kk: Шифрланған протокол:
ko: 암호 프로토콜:
lt: Šifravimo protokolas:
lv: Šifrēšanas protokols:
mk: Енкрипциски протокол:
nb: Krypteringsprotokoll:
nl: Versleuteling:
pa: ਏਨਕ੍ਰਿਪਸ਼ਨ ਪ੍ਰੋਟੋਕੋਲ:
pl: Szyfrowanie:
ro: Protocol de criptare:
ru: Протокол шифрования:
sr: Протокол шифровања:
ta: குறியாக்க நெறிமுறை:
te: ఎన్‌క్రిప్షన్ ప్రోటోకాల్:
th: โปรโตคอลการเข้ารหัส
tl: Protokol sa encryption:
tr: Şifreleme protokolü:
uk: Протокол шифрування:
ur: کوڈ استعمال کرنے والا پروٹوکول:
zh_tw: 加密通訊協定：

# D_SECURITY_INFORMATION_DETAILS_LABEL
source: Details
bg: Подробно
bn: বিশদ
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es_la: Detalles
fa: جزئيات
fi: Lisätiedot
hi: विवरण
hr: Detalji
id: Rincian
ja: 詳細
ka: დეტალები
kk: Толық мәліметтер
ko: 자세히
lt: Išsamiau
lv: Detalizēta informācija
mk: Детали
nb: Detaljer
pa: ਵੇਰਵੇ
pl: Szczegóły
ro: Detalii
ru: Подробнее
sr: Подаци
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tl: Mga Detalye
tr: Ayrıntılar
uk: Подробиці
ur: تفصیلات
zh_tw: 詳細資料

# D_SECURITY_INFORMATION_SERVER_CHAIN
source: Server certificate chain
af: Bedienersertifikaatketting
bg: Сертификатна верига на сървъра
bn: সার্ভার শংসাপত্র শৃঙ্খল
cs: Řetězec certifikátů serveru
da: Server-certifikatkæde
de: Zertifikatskette des Servers
el: Ακολουθία πιστοποιητικών διακομιστή
es_la: Cadena de certificados del Servidor
fa: زنجیره مجوز سرور
fi: Palvelinvarmenteen ketju
hi: सर्वर प्रमाणपत्र शृंखला
hr: Poslužiteljski lanac potvrde
id: Ikatan Sertifikat Server
ja: サーバー証明書チェーン
ka: სერვერის სერთიფიკატთა ჯაჭვი
kk: Сервер куәлігінің байланысы
ko: 서버 인증서 체인
lt: Serverio liudijimo eilutė
lv: Servera sertifikāta ķēde
mk: Сертификатска нишка на сервер
nb: Sertifikatkjede for tjener
nl: Servercertificaatketen
pa: ਸਰਵਰ ਸਰਟੀਫਿਕੇਟ ਲੜੀ
pl: Łańcuch certyfikatów serwera
ro: Lanț de certificate server
ru: О сертификате сервера
sr: Ланац потврда сервера
ta: சர்வர் சான்றிதழ் சங்கிலி
te: సర్వర్ సర్టిఫికేట్ శ్రేణి
th: ห่วงโซ่ใบรับรองเซิร์ฟเวอร์
tl: Certificate chain ng server
tr: Sunucu sertifika zinciri
uk: Ланцюжок сертифікатів сервера
ur: سرور کی سرٹیفیکٹ کی چین
zh_tw: 主機憑證鑰匙圈

# D_SECURITY_INFORMATION_CLIENT_CERT_LABEL
source: Client certificate
af: Kliëntsertifikaat
bg: Потребителски сертификат
bn: ক্লায়েন্ট শংসাপত্র
cs: Klientský certifikát
da: Klientcertifikat
de: Client-Zertifikat
el: Πιστοποιητικό πελάτη
es_la: Certificado de cliente
fa: مجوز سرویس گیرنده
fi: Asiakasvarmenne
hi: ग्राहक प्रमाणपत्र
hr: Klijentska potvrda
id: Sertifikat Klien
ja: 個人証明書
ka: კლიენტის სერთიფიკატი
kk: Клиент куәлігі
ko: 클라이언트 인증서
lt: Kliento liudijimas
lv: Klienta sertifikāts
mk: Клиентски сертификат
nb: Klientsertifikat
nl: Cliëntcertificaat
pa: ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ
pl: Certyfikat kliencki
ro: Certificat client
ru: Сертификат клиента
sr: Корисничка потврда
ta: கிளையண்ட் சான்றிதழ்
te: క్లయింట్ సర్టిఫికేట్
th: ใบรับรองไคลเอนต์
tl: Certificate ng client
tr: İstemci sertifikası
uk: Сертифікат клієнта
ur: کلائنٹ سرٹیفیکٹ
zh_tw: 用戶端憑證

# D_SECURITY_INFORMATION_CLIENT_CHAIN
source: Client certificate chain
af: Kliëntsertifikaatketting
bg: Сертификатна верига на потребителя
bn: ক্লায়েন্ট শংসাপত্র শৃখল
cs: Řetězec klientských certifikátů
da: Klient-certifikatkæde
de: Client-Zertifikatskette
el: Ακολουθία πιστοποιητικού πελάτη
es_la: Cadena de certificados del cliente
fa: زنجیره مجوز سرویس گیرنده
fi: Asiakasvarmenteen ketju
hi: ग्राहक प्रमाणपत्र शृंखला
hr: Klijentski lanac potvrde
id: Ikatan Sertifikat Klien
ja: 個人証明書チェーン
ka: კლიენტის სერთიფიკატთა ჯაჭვი
kk: Клиент куәлігінің байланысы
ko: 클라이언트 인증서 체인
lt: Kliento liudijimo eilutė
lv: Klienta sertifikāta ķēde
mk: Сертификатска нишка на клиент
nb: Klientsertifikatkjede
nl: Cliëntcertificaatketen
pa: ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਲੜੀ
pl: Łańcuch certyfikatów klienckich
ro: Lanț de certificate client
ru: О сертификате клиента
sr: Ланац корисничких потврда
ta: கிளையண்ட் சான்றிதழ் சங்கிலி
te: క్లయింట్ సర్టిఫికేట్ చెయిన్
th: ห่วงโซ่ใบรับรองไคลเอนต์
tl: Certificate chain ng client
tr: İstemci sertifika zinciri
uk: Ланцюжок сертифікатів клієнта
ur: گاہک کی سرٹیفیکٹ کی چین
zh_tw: 用戶端憑證鑰匙圈

# D_SECURITY_INFORMATION_THESERVER
source: <unknown server>
af: <onbekende bediener>
bg: <неизвестен сървър>
bn: <অজানা সার্ভার>
cs: <neznámý server>
da: <ukendt server>
de: <Unbekannter Server>
el: <άγνωστος διακομιστής>
es_la: <servidor desconocido>
fa: <سرور نامشخص>
fi: <tuntematon palvelin>
hi: <अज्ञात सर्वर>
hr: <nepoznat poslužitelj>
id: Server tak dikenal
ja: <不明なサーバー>
ka: <უცნობი სერვერი>
kk: <белгісіз сервер>
ko: <알 수 없는 서버>
lt: <Nežinomas serveris>
lv: <nezināms serveris>
mk: <непознат сервер>
nb: <ukjent tjener>
nl: <onbekende server>
pa: <ਅਗਿਆਤ ਸਰਵਰ>
pl: <nieznany serwer>
ro: <server necunoscut>
ru: <неизвестный сервер>
sr: <непознат сервер>
ta: <தெரியாத சர்வர்>
te: <తెలియని సర్వర్>
th: <เซิร์ฟเวอร์ที่ไม่รู้จัก>
tl: <di-kilalang server>
tr: <Bilinmeyen sunucu>
uk: <невідомий сервер>
ur: <نامعلوم سرور>
zh_tw: <不明的伺服器>

# D_WARN_EXECUTABLE_FILE
source: WARNING File is executable or contains an executable script. You may want to save the file to disk before using it.
af: WAARSKUWING Lêer is uitvoerbaar of bevat 'n uitvoerbare skrip. Jy moet dalk die lêer op skyf stoor voor jy dit gebruik.
bg: ВНИМАНИЕ Файлът е изпълним или съдържа изпълним скрипт. Вероятно предпочитате първо да запишете файла, преди да го ползвате.
bn: সতর্কতা ফাইলটি প্রয়োগযোগ্য বা এতে প্রয়োগযোগ্য স্ক্রিপ্ট রয়েছে আপনি ফাইলটি ব্যবহারের আগে এটি সংরক্ষণ করতে চাইতে পারেন৷
cs: UPOZORNĚNÍ Soubor je spustitelný či obsahuje spustitelný skript. Doporučujeme jej před spuštěním uložit na disk.
da: ADVARSEL Filen er eksekverbar eller indeholder et eksekverbart script. Du bør muligvis gemme filen på disken, før du anvender den.
de: WARNUNG Die Datei ist ausführbar oder enthält ein ausführbares Script. Sie sollten die Datei vor dem Ausführen erst abspeichern.
el: ΠΡΟΣΟΧΗ Αυτό είναι ένα εκτελέσιμο αρχείο, ή το αρχείο περιέχει μία εκτελέσιμη ακολουθία εντολών (script). Ίσως να θέλετε να αποθηκεύσετε το αρχείο στον δίσκο πριν το χρησιμοποιήσετε
es_la: ADVERTENCIA El archivo es ejecutable o contiene un script ejecutable. Tal vez desea guardar el archivo a disco antes de usarlo.
fa: هشدار این فایل اجرا شدنی است یا دارای یک اسکریپت قابل اجرا شدن است. قبل از استفاده از آن می توانید فایل را در دیسک ذخیره کنید.
fi: VAROITUS Tämä tiedosto on ohjelmatiedosto tai se sisältää komentojonon. Kannattaa tallentaa tiedosto levylle ennen sen käyttämistä.
hi: चेतावनी फाइल निष्पाद्य है या इसमें कोई निष्पाद्य स्क्रिप्ट है। इसका उपयोग करने से पूर्व, आप इस फाइल को डिस्क पर सहेजना चाहेंगे।
hr: UPOZORENJE Datoteka je izvršna ili sadrži izvršnu skriptu. Preporučuje se spremanje datoteke na disk prije njene upotrebe.
id: PERINGATAN File bisa dijalankan atau berisi script yang bisa dijalankan. Mungkin Anda ingin menyimpan file ini ke dalam disket sebelum menggunakannya.
ja: 警告 実行可能ファイルか、実行可能なスクリプトを含んでいます。 使用する前にディスクに保存することをお勧めします。
ka: გაფრთხილება ფაილი გაშვებადია, ან შესრულებად სკრიფტს შეიცავს. მეტი უსაფრთხოებისათვის, შესაძლოა გერჩივნოთ ფაილი გამოყენებამდე ჯერ დისკზე შეინახოთ.
kk: Ескерту Файл - орындалатын бағдарлама немесе орындалатын сценарийді қамтиды. Файлды пайдаланудан бұрын, оны дискіге сақтау қажет болуы мүмкін.
ko: 주의 파일이 실행 파일이거나 실행 스크립트를 포함하고 있습니다. 해당 파일을 사용하기 전에 디스크에 저장할 수 있습니다.
lt: PERSPĖJIMAS Rinkmena yra vykdomoji arba joje yra vykdomasis skriptas. Prieš naudojant rinkmeną gal būt geriau įrašyti ją į diską.
lv: BRĪDINĀJUMS Fails ir izpildāms vai satur izpildāmu skriptu. Pirms faila izmantošanas varat to saglabāt diskā.
mk: ПРЕДУПРЕДУВАЊЕ Датотеката е извршна или содржи извршна скрипта. Можеби треба прво да ја зачувате датотеката на диск пред употреба.
nb: ADVARSEL Filen er kjørbar eller inneholder et kjørbart skript. Du bør lagre filen før du bruker den.
nl: WAARSCHUWING Dit bestand is een programma of bevat uitvoerbare scripts. Bewaar het bestand op je harde schijf voor gebruik.
pa: ਚੇਤਾਵਨੀ ਫਾਈਲ ਲਾਗੂ ਕਰਨ ਯੋਗ ਹੈ ਜਾਂ ਇਸ ਵਿੱਚ ਲਾਗੂ ਕਰਨ ਯੋਗ ਸਕ੍ਰਿਪਟ ਸ਼ਾਮਲ ਹੈ। ਤੁਸੀਂ ਫਾਈਲ ਦੀ ਵਰਤੋਂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਇਸ ਨੂੰ ਡਿਸਕ ਤੇ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਚਾਹੋਗੇ।
pl: OSTRZEŻENIE Plik jest plikiem wykonywalnym lub zawiera wykonywalny skrypt. Bezpieczniej będzie, jeśli zapiszesz plik na dysku, zanim go użyjesz.
ro: AVERTISMENT Fișierul este executabil, sau conține un script executabil. Ați putea salva fișierul pe disc înainte de a-l folosi.
ru: ВНИМАНИЕ! Данный файл исполняемый или содержит исполняемый сценарий. Возможно, вы захотите сохранить файл на диске перед использованием.
sr: УПОЗОРЕЊЕ Овај фајл је извршни или садржи извршну скрипту. Можда желите да пре употребе сачувате фајл на диску.
ta: எச்சரிக்கை கோப்பு இயங்கக்கூடியது அல்லது இயங்கக்கூடிய ஸ்கிரிப்டை கொண்டது. அதை பயன்படுத்துவதற்கு முன்பு நீங்கள் கணினியில் சேமிக்க வேண்டியிருக்கலாம்.
te: హెచ్చరిక ఫైల్ అమలు చేయదగింది లేదా ఒక అమలు చేయదగిన స్క్రిప్ట్‌ను కలిగి ఉంది. దీన్ని ఉపయోగించే ముందుగా ఫైల్‌ను మీరు డిస్క్‌కు సేవ్ చేయవలసి ఉండవచ్చు.
th: คำเตือน ไฟล์นี้สามารถเรียกดำเนินการได้หรือมีสคริปต์ที่เรียกดำเนินการได้ คุณอาจจะต้องบันทึกไฟล์สู่แผ่นดิสก์ผ่อนที่จะใช้
tl: BABALA Executable ang file o nagtataglay ng executable script. Maaari mong i-save ang file sa disk bagao gamitin ito.
tr: UYARI Dosya çalıştırılabilir veya içersinde çalıştırılabilir bir betik bulunuyor. Bu dosyayı kullanmadan önce diske kaydetmek isteyebilirsiniz.
uk: УВАГА Цей файл є виконуваним або містить виконуваний скрипт. Можливо, вам слід перед використанням зберегти цей файл на диск.
ur: خبردار فائل چلنے والا پروگرام ہے یا اس میں چلنے والا اسکرپٹ شامل ہے۔ آپ استعمال کرنے سے پہلے اس کو محفوظ کرسکتے ہیں۔
zh_tw: 警告 檔案是可執行檔或是包含可執行的 script 你可能想要在執行它前將檔案儲存到硬碟中
