Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OCSP_UNAUTHORIZED
source: The online certificate validation (OCSP) server reports that validation failed because you are not authorized to validate this certificate.
af: Die aanlyn sertifikaatstawingbediener (OCSP) rapporteer dat stawing misluk het omdat jy nie gemagtig is om hierdie sertifikaat te bekragtig nie.
bg: Сървърът за проверка на сертификати (OCSP) докладва, че проверката е неуспешна, понеже не сте упълномощени да проверявате този сертификат.
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার জানিয়েছে যে আপনি এই শংসাপত্রটি যাচাইকরণের জন্য অনুমোদিত না হওয়ার কারণে যাচাইকরণটি ব্যর্থ হযেছে৷
ca: El servidor de validació de certificats en línia (OCSP) indica que la validació no s'ha pogut realitzar perquè no esteu autoritzats per validar aquest certificat.
cs: Server pro ověřování certifikátů (OCSP) hlásí, že ověření neproběhlo, neboť nemáte oprávnění ověřovat tento certifikát.
da: Ifølge serveren for online certifikat-validering (OCSP) mislykkedes valideringen pga., du ikke er godkendt til at validere dette certifikat.
de: Der Online-Server zur Überprüfung des Zertifikats (OCSP) meldet eine fehlgeschlagene Gültigkeitsprüfung, da Sie nicht zur Überprüfung berechtigt sind.
el: Ο διακομιστής online πιστοποίησης (OCSP) αναφέρει ότι η επικύρωση απέτυχε διότι δεν έχετε εξουσιοδότηση για να επικυρώσετε το πιστοποιητικό.
es_la: El servidor de validación de certificados en línea (OCSP) reporta falla en la validación porque no se tiene autorización para validar este certificado.
fa: سرور آنلاين تاييد اعتبار مجوز (OCSP) گزارش مي دهد كه تاييد اعتبار به دليل مجاز نبودن شما جهت تاييد اعتبار اين مجوز انجام نشد.
fi: Varmenteiden verkkovalidointipalvelin (OCSP) ilmoittaa, että validointi epäonnistui, koska sinulla ei ole lupaa validoida tätä varmennetta.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर ने सूचित किया है कि पुष्टीकरण इसलिए असफल रहा क्योंकि आप इस प्रमाणपत्र की पुष्टि करने को अधिकृत नहीं हैं।
hr: Provjera valjanosti nije uspjela jer je poslužitelj internetske provjere valjanosti potvrde (OCSP) prijavio kako niste ovlašteni za provjeru ove potvrde.
id: Server validasi sertifikat online (OCSP) melaporkan validasi gagal karena Anda tidak diizinkan memvalidasi sertifikat ini
ja: この証明書を認証する権限がないため、OCSP サーバーから認証に失敗したと通知されました。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერის ცნობით, გადამოწმება ვერ განხორციელდა, რადგან თქვენ ამ სერთიფიკატის გადამოწმების უფლება არ გაგაჩნიათ.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері бұл куәлік үшін жарамдылығын орнатуға рұқсатыңыз жоқ болғандықтан жарамдылық орындалмағанын жазды.
ko: 이 인증서를 유효 검사할 권한이 없으므로 인증서 유효 검사(OCSP) 서버에서 유효성 검사에 실패했습니다.
lt: Sertifikatų patvirtinimo tinkle (OCSP)serveris praneša, kad patvirtinimas nepavyko dėl to, kad jūs nesate įgaliotas patvirtinti šį sertifikatą.
lv: Tiešsaistes sertifikāta validācijas (OCSP) serveris ziņo, ka validācija neizdevās, jo jums nav pilnvaru validēt šo sertifikātu.
mk: Серверот за проверка на сертификат (OCSP) пријавува неуспешна проверка бидејќи вие не сте овластени да го проверите овој сертификат.
nb: Sertifikatkontrolltjeneren (OCSP) melder at valideringen feilet fordi du ikke er autorisert til å validere dette sertifikatet.
nl: De online certificaat-valideringsserver (OCSP) meldt dat validatie mislukt omdat je niet geautoriseerd bent om dit certificaat te valideren.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਨੇ ਇਹ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ ਕਿ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਹੋ ਗਈ ਹੈ ਕਿਉਂਕਿ ਤੁਸੀਂ ਇਸ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਲਈ ਅਧਿਕ੍ਰਿਤ ਨਹੀਂ ਹੋ।
pl: Serwer weryfikujący ważność certyfikatów (OCSP) zgłasza, że weryfikacja nie powiodła się, ponieważ nie posiadasz uprawnień do weryfikacji.
ro: Serverul pentru validarea online a certificatelor (OCSP) raportează eșuarea validării deoarece nu sunteți autorizat să validați acest certificat.
ru: Сообщение сервера проверки сертификатов (OCSP): Проверка не удалась, так как вы не авторизованы для проверки этого сертификата.
sl: Strežnik za spletno preverjanje veljavnosti potrdil (OCSP) je sporočil, da preverjanje ni uspelo, ker niste pooblaščeni za preverjanje veljavnosti potrdila.
sr: Сервер Онлајн провере потврде (OCSP) јавља да провера није успела јер нисте овлашћени за проверу ове потврде
ta: சான்றிதழுக்கு சான்றளிக்க நீங்கள் அங்கீகரிக்கப்படவில்லை என்பதால் ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் சரிபார்த்தல் தோல்வியுற்றது என்று கூறுகிறது.
te: ఈ సర్టిఫికేట్‌ను ధ్రువీకరించేందుకు మీకు అధికారం లేనందున ధ్రువీకరణ విఫలమైంది అని ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్ రిపోర్ట్ చేసింది.
th: เซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) รายงานว่าการตรวจสอบล้มเหลวเนื่องจากคุณไม่ได้รับอนุญาตให้ตรวจสอบใบรับรองนี้
tl: Iniuulat ng online certificate validation (OCSP) server na bigo ang pag-validate dahil hindi ka awtorisadong mag-validate ng certificate na ito.
tr: Çevrimiçi Sertifika Doğrulama (OCSP) sunucusu, bu sertifikayı onaylama yetkiniz olmadığı için onaylamanın yapılamadığını bildirdi.
uk: Сервер інтерактивної перевірки чинності сертифікатів (OCSP) повідомляє про невдалу спробу перевірки через те, що у вас немає прав на її здійснення.
ur: آن لائن سرٹیفکیٹ کی توثیق (OCSP) اطلاع دیتا ہے کہ توثیق کا عمل ناکام ہوگيا ہے کیونکہ آپ اس سرٹیفکیٹ کی توثیق کرنے کے مجاز نہیں ہیں۔ کا سرور
zh_hk: 線上憑證驗證 (OCSP) 伺服器報告該驗證因沒有授權您驗證此憑證而失敗。
zh_tw: 線上憑證檢驗（OCSP）主機回報，因為你未被授權驗證這個憑證，所以無法通過驗證

# S_OCSP_UNKNOWN_REASON
source: The online certificate validation (OCSP) server reports that validation failed because of an unknown error.
af: Die aanlyn sertifikaatstawingbediener (OCSP) rapporteer dat stawing weens 'n onbekende fout misluk het.
bg: Сървърът за проверка на сертификати (OCSP) докладва, че проверката е неуспешна поради неизвестна грешка.
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার জানিয়েছে যে একটি অজানা ত্রুটির কারণে যাচাইকরণটি ব্যর্থ হয়েছে৷
ca: El servidor de validació de certificats en línia (OCSP) indica que la validació no s'ha pogut realitzar a causa d'un error desconegut.
cs: Server pro ověřování certifikátů (OCSP) hlásí selhání ověření z důvodu neznámé chyby.
da: Ifølge serveren for online certifikat-validering (OCSP) mislykkedes valideringen pga. en ukendt fejl.
de: Der Online-Server zur Überprüfung des Zertifikats (OCSP) meldet eine fehlgeschlagene Gültigkeitsprüfung, da ein unbekannter Fehler aufgetreten ist.
el: Ο διακομιστής online πιστοποίησης (OCSP)αναφέρει ότι η επικύρωση απέτυχε λόγω άγνωστου σφάλματος.
es_la: El servidor de validación de certificados en línea (OCSP) reporta falla en la validación a causa de un error desconocido.
fa: سرور آنلاين تاييد اعتبار مجوز (OCSP) گزارش مي دهد كه تاييد اعتبار به دليل يك خطاي ناشناخته انجام نشد.
fi: Varmenteiden verkkovalidointipalvelin (OCSP) ilmoittaa, että validointi epäonnistui tuntemattomasta syystä.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर ने सूचित किया है कि एक अज्ञात त्रुटि के कारण पुष्टीकरण असफल रहा।
hr: Provjera valjanosti nije uspjela jer je poslužitelj internetske provjere valjanosti potvrde (OCSP) prijavio nepoznatu pogrešku.
id: Server validasi sertifikat online (OCSP) melaporkan validasi gagal karena kesalahan yang tidak dikenal.
ja: 不明なエラーにより、OCSP サーバーから認証に失敗したと通知されました。
ka: სერთიფიკატის ონლაინ-გადამოწმების OCSP სერვერის ცნობით, გადამოწმება უცნობი შეცდომის გამო ვერ განხორციელდა.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері белгісіз қатеге байланысты жарамдылық орындалмағанын жазды.
ko: 알 수 없는 오류로 인증서 유효 검사(OCSP) 서버에서 유효성 검사에 실패했습니다.
lt: Sertifikatų patvirtinimo tinkle (OCSP) serveris praneša, kad patvirtinimas nepavyko dėl nežinomos klaidos.
lv: Tiešsaistes sertifikāta validācijas (OCSP) serveris ziņo, ka validācija neizdevās nezināmas kļūdas dēļ.
mk: Серверот за проверка на сертификат (OCSP) пријавува неуспешна проверка заради неодредена грешка.
nb: Sertifikatkontrolltjeneren (OCSP) melder at valideringen feilet på grunn av en ukjent feil.
nl: De online certificaat-valideringsserver (OCSP) meldt dat validatie mislukte door een onbekende fout.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਨੇ ਇਹ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ ਕਿ ਕਿਸੇ ਅਗਿਆਤ ਤਰੁਟੀ ਕਾਰਨ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਹੋ ਗਈ ਹੈ।
pl: Serwer weryfikujący ważność certyfikatów (OCSP) zgłasza, że weryfikacja nie powiodła się z powodu wystąpienia nieznanego błędu.
ro: Serverul pentru validarea online a certificatelor (OCSP) raportează eșuarea validării din cauza unei erori necunoscute.
ru: Сообщение сервера проверки сертификатов (OCSP): Проверка не удалась из-за неизвестной ошибки.
sl: Strežnik za spletno preverjanje veljavnosti potrdil (OCSP) je sporočil, da preverjanje ni uspelo zaradi neznane napake.
sr: Сервер Онлајн провере потврде (OCSP) јавља да провера није успела због непознате грешке
ta: அறியப்படாத ஒரு பிழையால் ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் சரிபார்த்தல் தோல்வியுற்றது என்று கூறுகிறது.
te: ఒక తెలియని దోషం కారణంగా ధ్రువీకరణ విఫలమైంది అని ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్ రిపోర్ట్ చేసింది.
th: เซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) รายงานว่าการตรวจสอบล้มเหลวเนื่องจากมีข้อผิดพลาดที่ระบบไม่รู้จัก
tl: Iniuulat ng online certificate validation (OCSP) server na bigo ang pag-validate dahil sa di-malamang error.
tr: Çevrimiçi Sertifika Doğrulama (OCSP) sunucusu, bilinmeyen bir hatadan dolay onaylamanın yapılamadığını bildirdi.
uk: Сервер інтерактивної перевірки чинності сертифікатів (OCSP) повідомляє про невдалу спробу перевірки внаслідок невідомої помилки.
ur: آن لائن سرٹیفکیٹ کی توثیق (OCSP) اطلاع دیتا ہے کہ ایک غیر معلوم غلطی کی وجہ سے توثیق کا عمل ناکام ہوگيا ہے۔ کا سرور
zh_hk: 線上憑證驗證 (OCSP) 伺服器報告該驗證因出現未知錯誤而失敗。
zh_tw: 線上憑證檢驗（OCSP）主機回報，因為未知的錯誤，無法通過驗證

# S_OCSP_RESPONSE_ERROR
source: There was an error in the response returned by the online certificate validation (OCSP) server.
af: Daar was 'n fout in die antwoord wat deur die aanlyn sertifikaatstawingbediener (OCSP) gegee is.
bg: Грешка в отговора, получен от сървъра за проверка на сертификати (OCSP).
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার দ্বারা প্রতিক্রিয়া ফেরানোর কারণে একটি ত্রুটি হয়েছিল৷
ca: Hi ha hagut un error en la resposta retornada pel servidor de validació de certificats en línia (OCSP).
cs: Chyba v odezvě serveru pro ověřování certifikátů (OCSP).
da: Der var en fejl i svaret fra serveren for online certifikat-validering (OCSP).
de: In der Antwort des Online-Servers zur Überprüfung des Zertifikats (OCSP) trat ein Fehler auf.
el: Υπήρξε σφάλμα στην απάντηση του διακομιστή online πιστοποίησης (OCSP).
es_la: Ocurrió un error en la respuesta devuelta por el servidor de validación de certificados en línea (OCSP).
fa: خطايي در پاسخ رسيده از سرور آنلاين تاييد اعتبار مجوز (OCSP) وجود داشت.
fi: Varmenteiden verkkovalidointipalvelimen (OCSP) palauttamassa vastauksessa oli virhe.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर द्वारा भेजे गए प्रत्युत्तर में एक त्रुटि थी।
hr: Došlo je do pogreške u povratnom odgovoru poslužitelja internetske provjere valjanosti potvrde (OCSP).
id: Ada kesalahan dalam tanggapan yang dikembalikan oleh server validasi sertifikat online (OCSP).
ja: OCSP サーバーからのレスポンスにエラーがあります。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერის პასუხში შეცდომაა.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері онлайдық режимде жіберілген жауапта қате табылды.
ko: 온라인 인증서 유효 검사 서버(OCSP)가 보내온 응답에 오류가 있습니다.
lt: Įvyko klaida atsakyme, grąžintame iš sertifikatų patvirtinimo tinklo (OCSP) serverio.
lv: Tiešsaistes sertifikāta validācijas (OCSP) servera nosūtītajā atbildē bija kļūda.
mk: Беше откриена грешка во одговорот добиен од серверот за проверка на сертификат (OCSP).
nb: Det var en feil i svaret som kom tilbake fra sertifikatkontrolltjeneren (OCSP).
nl: Er zit een fout in het antwoord van de online certificaat-valideringsserver (OCSP).
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਦੁਆਰਾ ਭੇਜੇ ਗਏ ਜਵਾਬ ਵਿੱਚ ਤਰੁਟੀ ਆ ਗਈ ਸੀ।
pl: W odpowiedzi serwera weryfikującego ważność certyfikatów (OCSP) wystąpił błąd.
ro: A fost o eroare în răspunsul returnat de serverul pentru validarea online a certificatelor (OCSP).
ru: Ответ сервера проверки сертификатов (OCSP) содержит ошибку.
sl: V odgovoru, ki ga je vrnil strežnik za spletno preverjanje veljavnosti potrdil (OCSP), je prišlo do napake.
sr: Појавила се грешка у одговору који је послао сервер Онлајн провере потврде (OCSP)
ta: ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் வழங்கிய பதிலில் ஒரு பிழை உள்ளது.
te: ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్‌చే పంపిన ప్రతిస్పందనలో దోషం ఉంది.
th: มีข้อผิดพลาดในการตอบกลับที่แสดงจากเซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP)
tl: Nagkaroon ng error sa sagot na ibinalik ng online certificate validation (OCSP) server.
tr: Çevrimiçi sertifika doğrulama (OCSP) sunucusundan gelen yanıtta bir hata var.
uk: У відповіді, повернутій сервером інтерактивної перевірки чинності сертифікатів (OCSP), міститься повідомлення про помилку.
ur: سرٹیفکیٹ کی آن لائن توثیق (OCSP) سرور کے ذریعہ دیئے گئے ردعمل میں ایک غلطی تھی۔
zh_hk: 線上憑證驗證 (OCSP) 伺服器返回的回應中出現錯誤。
zh_tw: 有錯誤在線上憑證檢驗（OCSP）主機的回報訊息中

# S_OCSP_VERIFY_FAILED
source: The response from the online certificate validation (OCSP) server could not be validated.
af: Die antwoord deur die aanlyn sertifikaatstawingbediener (OCSP) kon nie bekragtig word nie.
bg: Неуспех при проверка на отговора от сървъра за проверка на сертификати (OCSP).
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার থেকে প্রতিক্রিয়া যাচাই করতে পারা যায়নি৷
ca: La resposta del servidor de validació de certificats en línia (OCSP) no s'ha pogut validar.
cs: Odezvu serveru pro ověřování certifikátů (OCSP) nelze ověřit.
da: Svaret fra serveren for online certifikat-validering (OCSP) kunne ikke bekræftes.
de: Die Antwort des Online-Servers zur Überprüfung des Zertifikats (OCSP) konnte nicht auf ihre Gültigkeit überprüft werden.
el: H απάντηση από τον διακομιστή online πιστοποίησης (OCSP) δεν ήταν δυνατό να επικυρωθεί.
es_la: La respuesta del servidor de validación de certificados en línea (OCSP) no se pudo verificar.
fa: تاييد صحت پاسخ سرور آنلاين تاييد اعتبار مجوز (OCSP) ممكن نيست.
fi: Vastausta varmenteiden verkkovalidointipalvelimelta (OCSP) ei voitu validoida.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर के प्रत्युत्तर का पुष्टीकरण नहीं किया जा सका।
hr: Odgovor poslužitelja internetske provjere valjanosti potvrde (OCSP) nije bilo moguće provjeriti.
id: Tanggapan dari server validasi sertifikat online (OCSP) tidak dapat divalidasi.
ja: OCSP サーバーからのレスポンスを認証できませんでした。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერი ვერ გადამოწმდა.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері онлайдық режимінен келген жауап тексерілмеді.
ko: 온라인 인증서 유효 검사(OCSP) 서버에서 온 응답은 유효화될 수 없습니다.
lt: Atsakymas iš sertifikatų patvirtinimo tinklo (OCSP) serverio negali būti patvirtintas.
lv: Nevarēja validēt no tiešsaistes sertifikāta validācijas (OCSP) servera saņemto atbildi.
mk: Одговорот од серверот за проверка на сертификат (OCSP) не можеше да се провери.
nb: Svaret fra sertifikatkontrolltjeneren (OCSP) kunne ikke valideres.
nl: Het antwoord van de online certificaat-valideringsserver (OCSP) kan niet worden gevalideerd.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਵੱਲੋਂ ਪ੍ਰਤੀਕਿਰਿਆ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pl: Nie można zweryfikować odpowiedzi serwera weryfikującego ważność certyfikatów (OCSP).
ro: Răspunsul de la serverul pentru validarea online a certificatelor (OCSP) nu a putut fi validat.
ru: Невозможно проверить правильность ответа сервера проверки сертификатов (OCSP).
sl: Veljavnosti odgovora, ki ga je vrnil strežnik za spletno preverjanje veljavnosti potrdil (OCSP), ni mogoče preveriti.
sr: Одговор са сервера Онлајн провере потврде (OCSP) не може да буде процењен
ta: ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வரின் பதிலைச் சரிபார்க்க முடியவில்லை.
te: ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్‌ నుండి ప్రతిస్పందన ధ్రువీకరించబడదు.
th: ไม่สามารถตรวจสอบการตอบกลับจากเซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP)
tl: Hindi ma-validate ang sagot mula sa online certificate validation (OCSP) server.
tr: Çevrimiçi sertifika doğrulama (OCSP) sunucusundan gelen yanıt doğrulanamıyor.
uk: Відповідь сервер інтерактивної перевірки чинності сертифікатів (OCSP) не вдалося перевірити.
ur: سرٹیفکیٹ کی آن لائن توثیق (OCSP) کے سرور کی طرف سے ملنے والے ردعمل کی توثیق نہیں کی جاسکتی تھی۔
zh_hk: 無法驗證線上憑證驗證 (OCSP) 伺服器發出的回應。
zh_tw: 無法驗證線上憑證檢驗（OCSP）主機的回報訊息

# S_OCSP_TOO_OLD
source: The response from the online certificate validation (OCSP) server was too old.
af: Die antwoord deur die aanlyn sertifikaatstawingbediener (OCSP) wat te oud.
bg: Остарял отговор от сървъра за проверка на сертификати (OCSP).
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার থেকে প্রতিক্রিয়া খুব পুরানো ছিল৷
ca: La resposta del servidor de validació de certificats en línia (OCSP) era massa antiga.
cs: Odezva serveru pro ověřování certifikátů (OCSP) byla příliš stará.
da: Svaret fra serveren for online certifikat-validering (OCSP) var for gammelt.
de: Die Antwort des Online-Servers zur Überprüfung des Zertifikats (OCSP) war zu alt.
el: H απάντηση από τον διακομιστή online πιστοποίησης (OCSP) ήταν πολύ παλαιά.
es_la: La respuesta del servidor de validación de certificados en línea (OCSP) es de una fecha obsoleta.
fa: پاسخ سرور آنلاين تاييد اعتبار مجوز (OCSP) بسيار قديمي است.
fi: Varmenteiden verkkovalidointipalvelimen (OCSP) palauttama vastaus oli liian vanha.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर का प्रत्युत्तर बहुत पुराना था।
hr: Odgovor poslužitelja internetske provjere valjanosti potvrde (OCSP) bio je suviše star.
id: Tanggapan dari server validasi sertifikat online (OCSP) terlalu tua.
ja: OCSP サーバーからのレスポンスが古すぎました。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერიდან პასუხი ძალიან ძველია.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері онлайдық режимінен келген жауап тым ескі.
ko: 온라인 인증서 유효 검사(OCSP) 서버에서 온 응답이 너무 오래되었습니다.
lt: Atsakymas iš sertifikatų patvirtinimo tinklo (OCSP) serverio buvo per senas.
lv: No tiešsaistes sertifikāta validācijas (OCSP) servera saņemtā atbilde bija pārāk veca.
mk: Одговорот од серверот за проверка на сертификат (OCSP) беше застарен.
nb: Svaret fra sertifikatkontrolltjeneren (OCSP) var for gammelt.
nl: Het antwoord van de online certificaat-valideringsserver (OCSP) is te oud.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਵੱਲੋਂ ਪ੍ਰਤੀਕਿਰਿਆ ਬਹੁਤ ਪੁਰਾਣੀ ਸੀ।
pl: Odpowiedź serwera weryfikującego ważność certyfikatów (OCSP) jest zbyt stara.
ro: Răspunsul de la serverul pentru validarea online a certificatelor (OCSP) era prea vechi.
ru: Ответ сервера проверки сертификатов (OCSP) старше периода достоверности.
sl: Odgovor, ki ga je vrnil strežnik za spletno preverjanje veljavnosti potrdil (OCSP), je bil prestar.
sr: Одговор са сервера Онлајн провере сертификата (OCSP) је застарео.
ta: ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வரின் பதில் மிகவும் பழையது.
te: ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్‌ నుండి ప్రతిస్పందన చాలా పాతది.
th: การตอบกลับจากเซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) เก่าเกินไป
tl: Lumang-luma na ang sagot mula sa online certificate validation (OCSP) server.
tr: Çevrimiçi sertifika doğrulama (OCSP) sunucusundan gelen yanıt çok eski.
uk: Відповідь сервер інтерактивної перевірки чинності сертифікатів (OCSP) є застарілою.
ur: سرٹیفکیٹ کی آن لائن توثیق (OCSP) کے سرور کی طرف سے ملنے والا ردعمل بہت پرانا تھا۔
zh_hk: 線上憑證驗證 (OCSP) 伺服器發出的回應太舊。
zh_tw: 線上憑證檢驗（OCSP）主機的回報訊息太舊了

# S_OCSP_REVOKED_CESSATIONOFOPERATION
source: The certificate was revoked because this site is no longer in operation
af: Die sertifikaat is herroep aangesien hierdie werf nie meer in werking is nie
bg: Сертификатът е анулиран, понеже сайтът вече не функционира
bn: শংসাপত্রটি প্রত্যাহার করা হয়েছিল কারণ এই সাইটটি আর কার্যকরী ছিল না
ca: El certificat ha estat revocat perquè aquest lloc ja no és operatiu
cs: Certifikát byl zrušen, neboť daný web ukončil provoz
da: Certifikatet er blevet tilbagekaldt, da dette websted ikke længere er i drift
de: Das Zertifikat wurde zurückgezogen, da es die Website nicht mehr gibt.
el: Το πιστοποιητικό έχει ανακληθεί καθώς αυτή η τοποθεσία δεν είναι πλέον σε λειτουργία.
es_la: El certificado ha sido revocado porque el sitio ya no está en operación
fa: مجوز لغو شد زیرا این سایت دیگر کار نمی کند
fi: Varmenne on kumottu, koska tämä sivusto ei ole enää toiminnassa
hi: प्रमाणपत्र निरस्त हुआ क्योंकि यह स्थल अब चालू नहीं है।
hr: Potvrda je opozvana jer poslužitelj više nije u upotrebi
id: Sertifikat dicabut karena situs ini tidak beroperasi lagi
ja: このサイトは運営されていないため、証明書は破棄されました
ka: სერთიფიკატი გაუქმებულია, ვინაიდან საიტი აღარ ფუნქციონირებს
kk: Бұл сайт бұдан былай орындалмайтындықтан куәлік қайтарып алынды
ko: 이 사이트가 더 이상 운영되지 않기 때문에 인증서가 무효가 되었습니다.
lt: Sertifikatas panaikintas, nes svetainė nebeveikia
lv: Sertifikāts ir atsaukts, jo šī vietne vairs nedarbojas.
mk: Сертификатот е поништен бидејќи овој сајт веќе не е функционален
nb: Sertifikatet er tilbakekalt fordi nettstedet er nedlagt.
nl: Het certificaat is ingetrokken omdat deze site niet meer in bedrijf is
pa: ਸਰਟੀਫਿਕੇਟ ਰੱਦ ਕੀਤਾ ਗਿਆ ਸੀ ਕਿਉਂਕਿ ਇਹ ਸਾਈਟ ਹੁਣ ਕਿਰਿਆ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਨਹੀਂ ਹੈ
pl: Certyfikat został unieważniony z powodu zakończenia działalności witryny.
ro: Certificatul a fost revocat deoarece acest sait nu mai este operațional
ru: Сертификат был аннулирован, поскольку сайт больше не функционирует.
sl: Potrdilo je bilo ukinjeno, ker to mesto ne deluje več
sr: Потврда је поништена јер тај сајт више не ради.
ta: சான்றிதழ் திரும்ப பெறப்பட்டது ஏனெனில் இந்த தளம் இப்போது இயக்கத்தில் இல்லை
te: ఈ సైట్ చర్యలో లేనందున సర్టిఫికేట్ పునరుద్ధరించబడింది
th: ใบรับรองถูกเพิกถอน เนื่องจากไม่มีการใช้งานไซต์นี้อีกต่อไป
tl: Binawi ang certificate dahil hindi na gumagana ang site na ito
tr: Site artık çalışmadığı için sertifika iptal edildi.
uk: Сертифікат було анульовано, оскільки цей сайт більше не функціонує
ur: سرٹیفکیٹ منسوخ کردیا گیا تھا کیونکہ سائٹ اب مزید آپریشن میں نہیں ہے
zh_hk: 由於此網站不再運行，該憑證已被撤銷。
zh_tw: 本憑證因這個網站已經停止營運，而被撤銷了
