Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OPERA_LINK_ERROR_INVALID_STATUS
source: An invalid "status" element was sent to the Opera Link server
af: 'n Ongeldige "status"-element is aan die Opera Link-bediener gestuur
bg: Невалиден елемент „status“ („състояние“) изпратен към сървъра на Opera Link
bn: Opera Linkটির সার্ভারে একটি অকার্যকর "স্থিতি" প্রেরিত হয়েছিল
cs: Na server služby Opera Link byl odeslán neplatný prvek "status"
da: Et ugyldigt "status"-element er blevet sendt til Opera Link-serveren
de: Ein unzulässiges "status"-Element wurde an den Opera Link-Server gesendet
el: Εστάλη ένα άκυρο στοιχείο "κατάσταση" στο διακομιστή Opera Link
es_la: Se ha enviado un elemento "status" no válido al servidor de Opera Link
fa: یک عنصر "وضعیت" نامعتبر برای سرور Opera Link ارسال شد
fi: Opera Link -palvelimelle lähetettiin virheellinen "status"-elementti
hi: Opera Link सर्वर को एक अमान्य "status" तत्व भेजा गया
hr: Poslužitelju usluge Opera Link poslan je element "stanje" koji nije valjan
id: Elemen "status" invalid dikirim ke server Opera Link
ja: 無効な "status" の要素が Opera Link サーバーに送信されました
ka: Opera Link სერვერში არასწორი „სტატუსის” ელემენტი გადაიგზავნა
kk: Opera Link серверіне жарамсыз "күй" элементі жіберілген
ko: Opera Link 서버에 유효하지 않은 "상태" 구성요소가 전달되었습니다.
lt: Į Opera Link serverį nusiųstas neteisingas "status" elementas
lv: Lietojumprogrammas Opera Link serverim tika nosūtīts nederīgs "statusa" elements
mk: Беше испратен неисправен "status" елемент до Opera Link серверот
nb: Et ugyldig "status"-element ble sendt til Opera Link-tjeneren
nl: Een ongeldig "status"-element is verzonden naar de Opera Link-server
pa: ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ "ਸਥਿਤੀ" ਤੱਤ Opera Link ਸਰਵਰ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Na serwer usługi Opera Link wysłano nieprawidłowy element „status”
ro: Un element "status" nevalid a fost trimis la serverul Opera Link
ru: Cерверу Opera Link отослан неверный элемент «status»
sr: На Opera Link сервер је послат неисправан елемент "status"
ta: ஒரு செல்லுபடியாகாத "status" உறுப்பு Opera Link சர்வருக்கு அனுப்பப்பட்டது
te: Opera Link సర్వర్‌కు ఒక చెల్లని "status" మూలకం పంపబడింది
th: รายการ "status" ที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์ Opera Link
tl: May di-wastong elemento ng "status" na naipadala sa Opera Link server
tr: Opera Link sunucusuna geçersiz bir "durum" öğesi gönderildi
uk: У протоколі сервера Opera Link було встановлено некоректний елемент "status"
ur: Opera Link کے سرور کو "اسٹیٹس" کا ایک غیر معتبر عنصر بھیجا گیا تھا
zh_tw: Opera Link 伺服器收到一個無效的「status」元件 (element)

# S_OPERA_LINK_ERROR_INVALID_BOOKMARK
source: An invalid "bookmark" element was sent to the Opera Link server
af: 'n Ongeldige "bookmark"-element is aan die Opera Link-bediener gestuur
bg: Невалиден елемент „bookmark“ („отметка“) изпратен към сървъра на Opera Link
bn: Opera Linkটির সার্ভারে একটি অকার্যকর "বুকমার্ক" উপাদান প্রেরিত হয়েছিল
cs: Na server služby Opera Link byl odeslán neplatný prvek "bookmark"
da: Et ugyldigt "bookmark"-element er blevet sendt til Opera Link-serveren
de: Ein unzulässiges "bookmark"-Element wurde an den Opera Link-Server gesendet
el: Εστάλη άκυρο στοιχείο "σελιδοδείκτης" στο διακομιστή Opera Link
es_la: Se ha enviado un elemento "bookmark" no válido al servidor de Opera Link
fa: یک عنصر "محل یاب" نامعتبر برای سرور Opera Link ارسال شد
fi: Opera Link -palvelimelle lähetettiin virheellinen "bookmark"-elementti
hi: Opera Link सर्वर को एक अमान्य "bookmark" तत्व भेजा गया
hr: Poslužitelju Opera Link poslan je element "oznaka" koji nije valjan
id: Sebuah elemen "bookmark" yang salah telah dikirimkan ke server Opera Link
ja: 無効な "bookmark" の要素が Opera Link サーバーに送信されました
ka: Opera Link სერვერში არასწორი „სანიშნეს” ელემენტი გადაიგზავნა
kk: Opera Link серверіне жарамсыз "бетбелгілер" элементі жіберілген
ko: Opera Link 서버에 유효하지 않은 "즐겨찾기" 구성요소가 전달되었습니다.
lt: Į Opera Link serverį nusiųstas neteisingas "bookmark" elementas
lv: Lietojumprogrammas Opera Link serverim tika nosūtīts nederīgs "grāmatzīmes" elements
mk: Беше испратен неисправен "bookmark" елемент до Opera Link серверот
nb: Et ugyldig "bookmark"-element ble sendt til Opera Link-tjeneren
nl: Een ongeldig "bookmark"-element is verzonden naar de Opera Link-server
pa: ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ "ਬੁਕਮਾਰਕ" ਤੱਤ Opera Link ਸਰਵਰ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Na serwer usługi Opera Link wysłano nieprawidłowy element „bookmark”
ro: Un element "bookmark" nevalid a fost trimis la serverul Opera Link
ru: Серверу Opera Link отослан неверный элемент «bookmark»
sr: На Opera Link сервер је послат неисправан елемент "bookmark"
ta: Opera Link சர்வருக்கு ஒரு செல்லுபடியாகாத "bookmark" உறுப்பு அனுப்பப்பட்டது
te: Opera Link సర్వర్‌కు ఒక చెల్లని "bookmark" పంపబడింది
th: รายการ "bookmark" ที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์ Opera Link
tl: May di-wastong elemento ng "bookmark" na naipadala sa Opera Link server
tr: Opera Link sunusuna geçersiz bir "yer imi" öğesi gönderildi
uk: У протоколі сервера Opera Link було встановлено некоректний елемент "bookmark"
ur: Opera Link کے سرور کو "بک مارک" کا ایک غیر معتبر عنصر بھیجا گیا تھا
zh_tw: Opera Link 伺服器收到一個無效的「bookmark」元件 (element)

# S_OPERA_LINK_ERROR_INVALID_SPEEDDIAL
source: An invalid "speeddial" element was sent to the Opera Link server
af: 'n Ongeldige "speeddial"-element is aan die Opera Link-bediener gestuur
bg: Невалиден елемент „speeddial“ („бързо избиране“) изпратен към сървъра на Opera Link
bn: Opera Linkটির সার্ভারে একটি অকার্যকর "দ্রুতডায়াল" উপাদান প্রেরিত হয়েছিল
cs: Na server služby Opera Link byl odeslán neplatný prvek "speeddial"
da: Et ugyldigt "speeddial"-element er blevet sendt til Opera Link-serveren
de: Ein unzulässiges "speeddial"-Element wurde an den Opera Link-Server gesendet
el: Εστάλη άκυρο στοιχείο "ταχεία κλήση" στο διακομιστή Opera Link
es_la: Se ha enviado un elemento "speeddial" no válido al servidor de Opera Link
fa: یک عنصر "شماره گیری سریع" نامعتبر برای سرور Opera Link ارسال شد
fi: Opera Link -palvelinprotokollassa asetettiin virheellinen "speeddial"-elementti
hi: Opera Link सर्वर को एक अमान्य "speeddial" तत्व भेजा गया
hr: Poslužitelju Opera Link poslan je element "brzobiranje" koji nije valjan
id: Elemen "speeddial" invalid dikirim ke server Opera Link
ja: 無効な "speeddial" の要素が Opera Link サーバーに送信されました
ka: Opera Link სერვერში არასწორი „სწრაფი გამოძახების” ელემენტი გადაიგზავნა
kk: Opera Link серверіне жарамсыз "жылдам теру" элементі жіберілген
ko: Opera Link 서버에 유효하지 않은 "스피드 연결" 구성요소가 전달되었습니다.
lt: Į Opera Link serverį nusiųstas neteisingas "speeddial" elementas
lv: Lietojumprogrammas Opera Link serverim tika nosūtīts nederīgs "ātrā zvana" elements
mk: Беше испратен неисправен "speeddial" елемент до Opera Link серверот
nb: Et ugyldig "speedial"-element ble sendt til Opera Link-tjeneren
nl: Een ongeldig "speeddial"-element is verzonden naar de Opera Link-server
pa: ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ "ਸਪੀਡਡਾਇਲ" ਤੱਤ Opera Link ਸਰਵਰ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Na serwer usługi Opera Link wysłano nieprawidłowy element „speeddial”
ro: Un element "speeddial" nevalid a fost trimis la serverul Opera Link
ru: Серверу Opera Link отослан неверный элемент «speeddial»
sr: На Opera Link сервер је послат неисправан елемент "speeddial"
ta: Opera Link சர்வருக்கு ஒரு செல்லுபடியாகாத "speeddial" உறுப்பு அனுப்பப்பட்டது
te: Opera Link సర్వర్‌కు ఒక చెల్లని "speeddial" పంపబడింది
th: รายการ "speeddial" ที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์ Opera Link
tl: May di-wastong elemento ng "speeddial" na naipadala sa Opera Link server
tr: Opera Link sunucusuna geçersiz bir "hızlı erişim" öğesi gönderildi
uk: У протоколі сервера Opera Link було встановлено некоректний елемент "speeddial"
ur: Opera Link کے سرور کو "اسپیڈ ڈائل" کا ایک غیر معتبر عنصر بھیجا گیا تھا
zh_tw: Opera Link 伺服器收到一個無效的「speeddial」元件 (element)

# S_OPERA_LINK_ERROR_INVALID_NOTE
source: An invalid "note" element was sent to the Opera Link server
af: 'n Ongeldige "note"-element is aan die Opera Link-bediener gestuur
bg: Невалиден елемент „note“ („записка“) изпратен към сървъра на Opera Link
bn: Opera Linkটির সার্ভারে একটি অকার্যকর "নোট" উপাদান প্রেরিত হয়েছিল
cs: Na server služby Opera Link byl odeslán neplatný prvek "note"
da: Et ugyldigt "note"-element er blevet sendt til Opera Link-serveren
de: Ein unzulässiges "note"-Element wurde an den Opera Link-Server gesendet
el: Εστάλη άκυρο στοιχείο "σημείωση" στο διακομιστή Opera Link
es_la: Se ha enviado un elemento "note" no válido al servidor de Opera Link
fa: یک عنصر "یادداشت" نامعتبر برای سرور Opera Link ارسال شد
fi: Opera Link -palvelimelle lähetettiin virheellinen "note"-elementti
hi: Opera Link सर्वर को एक अमान्य "note" तत्व भेजा गया
hr: Poslužitelju Opera Link poslan je element "napomena" koji nije valjan
id: Elemen "notel" invalid dikirim ke server Opera Link
ja: 無効な "note" の要素が Opera Link サーバーに送信されました
ka: Opera Link სერვერში არასწორი „შენიშვნის” ელემენტი გადაიგზავნა
kk: Opera Link серверіне жарамсыз "жазба" элементі жіберілген
ko: Opera Link 서버에 유효하지 않은 "메모" 구성요소가 전달되었습니다.
lt: Į Opera Link serverį nusiųstas neteisingas "note" elementas
lv: Lietojumprogrammas Opera Link serverim tika nosūtīts nederīgs "piezīmes" elements
mk: Беше испратен неисправен "note" елемент до Opera Link серверот
nb: Et ugyldig "note"-element ble sendt til Opera Link-tjeneren
nl: Een ongeldig "note"-element is verzonden naar de Opera Link-server
pa: ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ "ਨੋਟ" ਤੱਤ Opera Link ਸਰਵਰ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Na serwer usługi Opera Link wysłano nieprawidłowy element „note”
ro: Un element "note" nevalid a fost trimis la serverul Opera Link
ru: Серверу Opera Link отослан неверный элемент «note»
sr: На Opera Link сервер је послат неисправан елемент "note"
ta: Opera Link சர்வருக்கு ஒரு செல்லுபடியாகாத "note" உறுப்பு அனுப்பப்பட்டது
te: Opera Link సర్వర్‌కు ఒక చెల్లని "note" పంపబడింది
th: รายการ "note" ที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์ Opera Link
tl: May di-wastong elemento ng "note" na naipadala sa Opera Link server
tr: Opera Link sunucusuna geçersiz bir "not" öğesi gönderildi
uk: У протоколі сервера Opera Link було встановлено некоректний елемент "note"
ur: Opera Link کے سرور کو "نوٹ" کا ایک غیر معتبر عنصر بھیجا گیا تھا
zh_tw: Opera Link 伺服器收到一個無效的「note」元件 (element)

# S_OPERA_LINK_ERROR_INVALID_CONTACT
source: An invalid "contact" element was sent to the Opera Link server
af: 'n Ongeldige "contact"-element is aan die Opera Link-bediener gestuur
bg: Невалиден елемент „contact“ („събеседник“) изпратен към сървъра на Opera Link
bn: Opera Linkটির সার্ভারে একটি অকার্যকর "পরিচিতি" উপাদান প্রেরিত হয়েছিল
cs: Na server služby Opera Link byl odeslán neplatný prvek "contact"
da: Et ugyldigt "contact"-element er blevet sendt til Opera Link-serveren
de: Ein unzulässiges "contact"-Element wurde an den Opera Link-Server gesendet
el: Εστάλη άκυρο στοιχείο "επαφή" στο διακομιστή Opera Link
es_la: Se ha enviado un elemento "contact" no válido al servidor de Opera Link
fa: یک عنصر "مخاطب" نامعتبر برای سرور Opera Link ارسال شد
fi: Opera Link -palvelimelle lähetettiinn virheellinen "contact"-elementti
hi: Opera Link सर्वर को एक अमान्य "contact" तत्व भेजा गया
hr: Poslužitelju Opera Link poslan je element "kontakt" koji nije valjan
id: Elemen "kontak" yang tidak sah dikirim ke server Opera Link
ja: 無効な "contact" の要素が Opera Link サーバーに送信されました
ka: Opera Link სერვერში არასწორი „კონტაქტის” ელემენტი გადაიგზავნა
kk: Opera Link серверіне жарамсыз "контакт" элементі жіберілген
ko: Opera Link 서버에 유효하지 않은 "연락처" 구성요소가 전달되었습니다.
lt: Į Opera Link serverį nusiųstas neteisingas "contact" elementas
lv: Lietojumprogrammas Opera Link serverim tika nosūtīts nederīgs "kontaktu" elements
mk: Беше испратен неисправен "contact" елемент до Opera Link серверот
nb: Et ugyldig "contact"-element ble sendt til Opera Link-tjeneren
nl: Een ongeldig "contact"-element is verzonden naar de Opera Link-server
pa: ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ "ਸੰਪਰਕ" ਤੱਤ Opera Link ਸਰਵਰ ਨੂੰ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Na serwer usługi Opera Link wysłano nieprawidłowy element „contact”
ro: Un element "contact" nevalid a fost trimis la serverul Opera Link
ru: Серверу Opera Link отослан неверный элемент «contact»
sr: На Opera Link сервер је послат неисправан елемент "contact"
ta: Opera Link சர்வருக்கு ஒரு செல்லுபடியாகாத "contact" உறுப்பு அனுப்பப்பட்டது
te: Opera Link సర్వర్‌కు ఒక చెల్లని "contact" పంపబడింది
th: รายการ "contact" ที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์ Opera Link
tl: May di-wastong elemento ng "contact" na naipadala sa Opera Link server
tr: Opera Link sunusuna geçersiz bir "kişi" öğesi gönderildi
uk: У протоколі сервера Opera Link було встановлено некоректний елемент "contact"
ur: Opera Link کے سرور کو "رابطہ" کا ایک غیر معتبر عنصر بھیجا گیا تھا
zh_tw: Opera Link 伺服器收到一個無效的「contact」元件 (element)

# S_OPERA_LINK_ERROR_SYNC_DISABLED
source: Opera Link is not active. Activate it from the Opera Link icon on the status bar.
af: Opera Link is nie aktief nie. Aktiveer dit vanaf die Opera Link-ikoon op die statusbalk.
bg: Синхронизирането с Opera Link не е включено. Включете го от иконата на Opera Link в лентата на състоянието.
bn: Opera Linkটি সক্রিয় নয়৷ এটিকে স্থিতি দণ্ডে Opera Link আইকন থেকে সক্রিয় করুন৷
cs: Služba Opera Link není aktivní. Lze ji aktivovat přes ikonu Opera Link ve stavovém řádku.
da: Opera Link er ikke aktiveret. Aktiver det fra Opera Link-ikonet på statusbjælken.
de: Opera Link ist nicht aktiviert. Aktivierung über das Opera Link-Symbol auf der Statusleiste.
el: Το Opera Link δεν είναι ενεργό. Ενεργοποιήστε το από το εικονίδιο Opera Link στη γραμμή κατάστασης.
es_la: Opera Link no se encuentra habilitado. Actívelo desde el icono Opera Link en la barra de estado.
fa: Opera Link فعال نیست. آن را از طریق نماد Opera Link در نوار وضعیت فعال کنید.
fi: Opera Link ei ole käytössä. Ota se käyttöön tilarivin Opera Link -kuvakkeella.
hi: Opera Link सक्रिय नहीं है। स्थिति पट्टी पर Opera Link चिह्न चुनकर इसे सक्रिय करें।
hr: Usluga Opera Link nije aktivna. Aktivirajte je pomoću Opera Link ikone na traci stanja.
id: Opera Link tidak aktif. Aktifkan melalui menu dengan memilih File > Sinkronkan Opera atau dari ikon Opera Link di status bar.
ja: Opera Link がアクティブではありません。ステータスバーの Opera Link アイコンを選択して、アクティブにしてください。
ka: Opera Link არ არის აქტიური. გააქტიურეთ იგი სტატუსის ზოლზე Opera Link სიმბოლოზე დაწკაპუნებით.
kk: Opera Link белсенді емес. Күй тақтасында Opera Link белгішесін белсендіріңіз.
ko: Opera Link가 활성화되어 있지 않습니다. 상태 표시줄에서 Opera Link 아이콘을 눌러 활성화하십시오.
lt: Opera Link nėra aktyvi. Suaktyvinkite ją meniu pasirinkdami Opera Unite piktogramą būsenos juostoje.
lv: Lietojumprogramma Opera Link nav aktīva. Aktivizējiet to no lietojumprogrammas Opera Link ikonas statusa joslā.
mk: Opera Link е неактивен. Активирајте преку Opera Link иконата во статусната лента.
nb: Opera Link er ikke aktiv. Aktiver det fra Opera Link-ikonet på statuslinjen.
nl: Opera Link staat uit. Activeer het via het Opera Link-pictogram om de statusbalk.
pa: Opera Link ਕਿਰਿਆਸ਼ੀਲ ਨਹੀਂ ਹੈ। ਸਥਿਤੀ ਪੱਟੀ ਤੇ Opera Link ਪ੍ਰਤੀਰੂਪ ਤੋਂ ਇਸ ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ।
pl: Usługa Opera Link jest nieaktywna. Aby ją włączyć, kliknij ikonę Opera Link dostępną na pasku stanu.
ro: Opera Link nu este activ. Activați-l din pictograma Opera Link de pe bara de stare.
ru: Служба Opera Link не активна. Активируйте её, нажав значок «Opera Link» на панели состояния.
sr: Opera Link није укључен. Укључите га иконицом Opera Link на траци стања.
ta: Opera Link இயங்கவில்லை. நிலைப்பட்டியில் உள்ள Opera Link ஐகானிலிருந்து அதை இயக்கவும்.
te: Opera Link యాక్టివ్‌గా లేదు. Opera Link ఐకాన్ నుండి స్టేటస్ బార్ పై యాక్టివేట్ చేయండి.
th: Opera Link ไม่ได้เปิดการใช้งาน เปิดการใช้งานได้จากไอคอน Opera Link บนแถบสถานะ
tl: Hindi aktibo ang Opera Link. I-activate ito mula sa Opera Link icon sa status bar.
tr: Opera Link etkin değil. Durum çubuğundaki Opera Link simgesine tıklayarak etkinleştirebilirsiniz.
uk: Opera Link не задіяно. Увімкніть цю службу за допомогою натискання піктограми Opera Link на панелі стану.
ur: Opera Link چالو نہیں ہے۔ Opera Linkکے آئکن سے اسے اسٹیٹس بار پر چالو کریں۔
zh_tw: Opera Link 尚未啟動，請按狀態列中的 Opera Link 圖示來啟動。

# S_OPERA_LINK_ERROR_SYNC_IN_PROGRESS
source: Opera Link synchronization is already in progress
af: Opera Link-sinchronisasie is alreeds aan die gang
bg: Синхронизирането с Opera Link вече е протича
bn: Opera Link সমন্বয়করণটি ইতিমধ্যে প্রগতিতে আছে
cs: Synchronizační služba Opera Link je již spuštěna
da: Opera Link-synkronisering er allerede i gang
de: Die Opera Link-Synchronisierung ist bereits im Gange
el: Ο συγχρονισμός Opera Link είναι ήδη σε εξέλιξη
es_la: La sincronización con Opera Link ya se encuentra en progreso
fa: همگام سازی Opera Link در حال انجام است
fi: Opera Link -synkronointi on jo käynnissä
hi: Opera Link संकालन पहले से ही चालू है
hr: Usklađivanje usluge Opera Link je već u tijeku
id: Sinkronisasi Opera Link sedang dilakukan
ja: Opera Link の同期は既に進行中です
ka: Opera Link-თან სინქრონიზაცია უკვე დაწყებულია
kk: Opera Link синхрондауы орындалып жатыр
ko: Opera Link 동기화가 이미 진행 중입니다.
lt: Opera Link sinchronizuojama
lv: Lietojumprogrammas Opera Link sinhronizācija jau notiek
mk: Opera Link синхронизација е веќе во тек
nb: Synkronisering med Opera Link er allerede i gang
nl: Opera Link-synchronisatie is al bezig
pa: Opera Link ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਪ੍ਰਗਤੀ ਵਿੱਚ ਹੈ
pl: Synchronizacja Opera Link została już rozpoczęta
ro: Sincronizarea Opera Link este deja în curs
ru: Синхронизация посредством Opera Link уже выполняется
sr: Opera Link усклађивање је већ у току
ta: Opera Link ஒத்திசைத்தல் முன்பே செயல்படுகிறது
te: Opera Link సమకాలీకరణం ఇప్పటికే ప్రోగ్రెస్‌లో ఉంది
th: การซิงโครไนซ์ Opera Linkกำลังดำเนินการอยู่
tl: Kasalukyang nagsi-synchronize ang Opera Link
tr: Opera Link eşitlemesi zaten çalışıyor
uk: Синхронізація з Opera Link вже виконується
ur: Opera Link کا سنکرونائزیشن پہلے ہی سے چل رہا ہے
zh_tw: 與 Opera Link 同步已經在進行中

# S_OPERA_LINK_ERROR_AUTH_FAILURE
source: Opera Link authentication failed
af: Opera Link-stawing het misluk
bg: Неуспешно удостоверяване пред Opera Link
bn: Opera Link প্রমাণীকরণ ব্যর্থ
cs: Přihlášení k serveru Opera Link nebylo úspěšné
da: Opera Link-autentificering mislykkedes
de: Opera Link-Authentifizierung fehlgeschlagen
el: Η διαδικασία ελέγχου ταυτότητας του διακομιστή Opera Link απέτυχε
es_la: Ha fallado la autenticación de Opera Link
fa: تأیید اعتبار Opera Link انجام نشد
fi: Opera Link -todennus epäonnistui
hi: Opera Link प्रमाणीकरण विफल हुआ
hr: Provjera autentičnosti usluge Opera Link nije uspjela
id: Otentikasi Opera Link gagal
ja: Opera Link の認証に失敗しました
ka: Opera Link-ის ავტორიზაცია ვერ განხორციელდა
kk: Opera Link куәландыру орындалмады.
ko: Opera Link 인증 실패
lt: Opera Link tapatumo nustatyti nepavyko
lv: Lietojumprogrammas Opera Link autentifikācija neizdevās
mk: Неуспешна проверка на идентитет за Opera Link
nb: Opera Link: Autentisering feilet
nl: Opera Link-waarmerking mislukt
pa: Opera Link ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ
pl: Uwierzytelnienie Opera Link nie powiodło się.
ro: Autentificarea Opera Link a eșuat
ru: Аутентификация в Opera Link не удалась
sr: Opera Link пријављивање није успелo
ta: Opera Link அங்கீகாரம் தவறியது
te: Opera Link ప్రమాణీకరణ విఫలమైంది
th: การตรวจสอบสิทธิ์ Opera Link ล้มเหลว
tl: Bigo ang authentication sa Opera Link
tr: Opera Link için kimlik doğrulama başarısız
uk: Спроба розпізнавання Opera Link була невдалою
ur: Opera Link کی توثیق ناکام ہوگئی
zh_tw: Opera Link 驗證失敗

# S_OPERA_LINK_ERROR_USER_UNAVAILABLE
source: The user information is currently locked by the Opera Link server, but it will be available shortly
af: Die gebruikerinligting is tans gesluit deur die Opera Link-bediener, maar dit sal binnekort beskikbaar wees
bg: Към момента сървърът на Opera Link е заключил потребителските данни, но те скоро ще бъдат достъпни
bn: ব্যবহারকারীর তথ্য বর্তমানে Opera Linkটির সার্ভার দ্বারা লক করা আছে তবে এটি শীঘ্রই উপলভ্য হবে
cs: Údaje o uživateli jsou uzamčeny na serveru služby Opera Link, za okamžik budou k dispozici
da: Brugerinformationen er for øjeblikket låst af Opera Link-serveren, men vil blive tilgængelig om et kort øjeblik.
de: Die Benutzerinformationen sind zurzeit vom Opera Link-Server gesperrt, werden aber in Kürze verfügbar sein
el: Τα στοιχεία χρήστη είναι κλειδωμένα στο διακομιστή Opera Link αυτή τη στιγμή αλλά θα είναι διαθέσιμα σύντομα
es_la: La información del usuario ha sido bloqueada por el servidor de Opera Link, pero estará disponible pronto
fa: اطلاعات کاربر در حال حاضر توسط سرور Opera Link قفل شده است اما پس از مدت کوتاهی قابل استفاده خواهد بود
fi: Käyttäjä on parhaillaan lukittuna Opera Link -palvelimella, mutta se vapautuu pian käyttöön
hi: इस समय Opera Link सर्वर ने प्रयोक्ता जानकारी पर ताला लगाया है, पर वह जल्द ही उपलब्ध हो जाएगी
hr: Informacije o korisniku su trenutačno zaključane na poslužitelju Opera Link, ali bit će uskoro dostupne
id: Informasi user untuk sementara dikunci oleh Opera Link, namun akan segera tersedia
ja: ユーザー情報は現在 Opera Link サーバーによってロックされていますが、間もなく利用できるようになります
ka: მომხმარებლის ინფორმაცია ამჟამად დაბლოკილი Opera Link სერვერის მიერ, თუმცა იგი უმოკლეს დროში გახდება ხელმისაწვდომი
kk: Қазіргі уақытта пайдаланушы ақпараты Opera Link серверінде құлыптанған, бірақ жақын арада қол жетімді болады
ko: 현재 사용자 정보가 Opera Link 서버에 의해 잠겨있으나 잠시 후 사용이 가능합니다.
lt: Naudotojo informacija užblokuota Opera Link serveryje, tačiau netrukus jis bus pasiekiama
lv: Lietojumprogrammas Opera Link serveris informāciju par lietotāju pašlaik ir aizslēdzis, bet drīz tā būs pieejama
mk: Информацијата за корисникот е тековно заклучена од Opera Link серверот, но за кратко ќе биде достапна
nb: Brukerinformasjonen er for øyeblikket låst av Opera Link-tjeneren, men vil bli tilgjengelig om kort tid
nl: Deze gebruikersinformatie is momenteel geblokkeerd door de Opera Link-server, maar zal binnenkort beschikbaar zijn
pa: ਯੂਜ਼ਰ ਜਾਣਕਾਰੀ ਵਰਤਮਾਨ ਵਿੱਚ Opera Link ਸਰਵਰ ਦੁਆਰਾ ਅਵਰੋਧਿਤ ਕੀਤੀ ਗਈ ਹੈ, ਪਰ ਇਹ ਜਲਦੀ ਹੀ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗੀ
pl: Dane użytkownika są chwilowo zablokowane przez serwer usługi Opera Link. Wkrótce będą one dostępne.
ro: Informația utilizator este blocată momentan de către serverul Opera Link, dar va fi disponibilă în scurt timp
ru: На время синхронизации пользовательская информация блокируется сервером Opera Link. Дождитесь окончания синхронизации.
sr: Кориснички подаци су тренутно закључани на Opera Link серверу, али ће ускоро поново бити доступни
ta: பயனர் விவரம் தற்போது Opera Link சர்வரால் பூட்டப்பட்டுள்ளது, ஆனால் அது விரைவில் கிடைக்கும்
te: Opera Link సర్వర్‌చే ప్రస్తుతం యూజర్ సమాచారం తాళం వేయబడింది, అయితే ఇది త్వరలోనే అందుబాటులోకి వస్తుంది
th: ข้อมูลผู้ใช้ถูกล็อคโดยเซิร์ฟเวอร์ Opera Link อยู่ในขณะนี้ แต่จะใช้งานได้ในช่วงระยะเวลาสั้นๆ
tl: Kasalukuyang nai-lock ng Opera Link server ang impormasyon sa user, ngunit magagamit na iyon mamaya
tr: Kullanıcı bilgileri Opera Link sunucuları tarafından kilitlendi, ancak kısa bir süre sonra kullanılabilir olacak
uk: Інформацію користувача зараз замкнено на сервері Opera Link, але невдовзі вона стане доступною
ur: یوزر سے متعلقہ معلومات بروقت Opera Link کے سرور کے ذریعہ بند کردی گئی ہے، لیکن یہ جلد ہی دستیاب ہوگی
zh_tw: 這個使用者名稱目前被 Opera Link 伺服器鎖定，但稍後就會恢復正常
