Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

source: <LanguageName>
af: Afrikaans
as: অসমীয়া
bg: български
bn: বাংলা
ca: Català
cs: Čeština
cy: Cymraeg
da: Dansk
de: Deutsch
el: Ελληνικά
es_la: Español latinoamericano
eu: Euskara
fa: فارسی
fi: Suomi
gu: ગુજરાતી
hi: हिंदी
hr: Hrvatski
id: Bahasa Indonesia
ja: 日本語
ka: ქართული
kk: Қазақ
km: ខ្មែរ
ko: 한국어
lt: Lietuvių
lv: Latviešu
mk: Македонски
ml: മലയാളം
mn: Монгол
nb: Norsk (bokmål)
nl: Nederlands
or: ଓଡିଆ
pa: ਪੰਜਾਬੀ
pl: Polski
ps: پښتو
ro: Română
ru: Русский
se: Sámegiella
si: සිංහල
sl: Slovenščina
sq: Shqip
sr: Српски
ta: தமிழ்
te: తెలుగు
th: ไทย
tk: Türkmençe
tl: Tagalog
tr: Türkçe
uk: Українська
ur: اردو
zh_hk: 繁體中文
zh_tw: 繁體中文

source: <LanguageCode>
af: af
as: as
bg: bg
bn: bn
ca: ca
cs: cs
cy: cy
da: da
de: de
el: el
es_la: es-LA
eu: eu
fa: fa
fi: fi
gu: gu
hi: hi
hr: hr
id: id
ja: ja
ka: ka
kk: kk
km: km
ko: ko
lt: lt
lv: lv
mk: mk
ml: ml
mn: mn
nb: nb
nl: nl
or: or
pa: pa
pl: pl
ps: ps
ro: ro
ru: ru
se: se
si: si
sl: sl
sq: sq
sr: sr
ta: ta
te: te
th: th
tk: tk
tl: tl
tr: tr
uk: uk
ur: ur
zh_hk: zh-HK
zh_tw: zh-tw

# S_URL_OPERA
source: opera
as: অ'পেৰা
bg: опера
bn: অপেরা
ca: òpera
el: οπερα
es_la: ópera
fa: اپرا
fi: ooppera
gu: ઓપેરા
hi: ओपेरा
ja: オペラ
kk: опера
km: អូប៉េរ៉ា
ko: 오페라
mk: опера
ml: ഓപ്പെറ
mn: опера
or: ଅପେରା
pa: ਓਪੇਰਾ
ps: اوپیرا
ru: опера
si: ඔපෙරා
sr: опера
ta: ஓபரா
te: ఓపేరా
th: โอเปรา
uk: опера
ur: اوپیر
zh_hk: 阿普拉
zh_tw: 歌劇

# S_URL_OPERA_MINI
source: operamini
as: অ’পেৰামিনি
bg: операмини
ca: òperamini
el: οπεραμινι
es_la: miniópera
fa: اپرامینی
fi: miniooppera
gu: ઓપેરામિની
ja: オペラミニ
kk: операмини
km: អូប៉េរ៉ាមីនី
ko: 오페라미니
lt: mažojiopera
mk: операмини
ml: ഓപ്പെറമിനി
mn: операмини
or: ଅପେରାମିନି
pa: ਓਪੇਰਾਮਿਨੀ
ps: اوپیرامیني
ru: операмини
si: ඔපෙරාමිනි පිළිබඳව
sr: операмини
ta: ஓபராமினி
te: ఓపేరామినీ
th: โอเปรามินิ
uk: операміні
ur: اوپیرا منی
zh_hk: 阿普拉迷你
zh_tw: 迷你歌劇

# S_LITERAL_OK
source: OK
bn: ঠিক আছে
es_la: Aceptar
ko: 확인
sr: У реду
tr: Tamam
uk: Гаразд
zh_tw: 確定

# S_LITERAL_CANCEL
source: Cancel
bg: Отказ
bn: বাতিল
cs: Zrušit
da: Annuller
de: Abbrechen
es_la: Cancelar
fi: Peruuta
id: Batal
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
ru: Отмена
sr: Откажи
tr: İptal
uk: Скасувати
zh_tw: 取消

# S_LITERAL_ACCEPT
source: Accept
af: Aanvaar
bg: Приемам
bn: স্বীকার
cs: Přijmout
da: Accepter
de: Annehmen
el: Αποδοχή
es_la: Aceptar
fa: پذیرش
fi: Hyväksy
hi: स्वीकार करें
hr: Prihvati
id: Terima
ja: 承認
ka: მიღება
kk: Қабылдау
ko: 승인
lt: Priimti
lv: Akceptēt
mk: Прифати
nb: Godta
nl: Accepteren
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj
ro: Acceptă
ru: Принять
sr: Прихвати
ta: ஏற்கவும்
te: అంగీకరించు
th: ยอมรับ
tl: Tanggapin
tr: Kabul et
uk: Прийняти
ur: قبول کریں
zh_tw: 接受

# S_LITERAL_DENY
source: Deny
af: Weier
as: অস্বিকাৰ
bg: Отказвам
bn: অস্বীকার
ca: Denega
cs: Zakázat
da: Afvis
de: Ablehnen
el: Άρνηση
es_la: Denegar
eu: Ukatu
fa: رد كردن
fi: Kiellä
gu: નકારો
hi: मना करें
hr: Odbijeno
id: Tolak
ja: 拒否
ka: უარყოფა
kk: Қабылдамау
km: បដិសេធ
ko: 거부합니다
lt: Atmesti
lv: Noraidīt
mk: Одби
ml: നിരസിക്കുക
mn: Үгүйсгэх
nb: Avvis
nl: Weigeren
or: ଅଗ୍ରାହ୍ୟ
pa: ਨਾਮੰਜ਼ੂਰ
pl: Odrzucam
ps: رد
ro: Refuză
ru: Отклонить
si: එකඟ වෙමි
sl: Zavrni
sq: Refuzo
sr: Одбиј
ta: மறு
te: తిరస్కరించు
th: ปฏิเสธ
tk: Ýüz dönder
tl: Tanggihan
tr: Reddediyorum
uk: Відмовити
ur: انکار کریں
zh_hk: 拒絕
zh_tw: 拒絕

# S_LITERAL_AGREE
source: Agree
af: Stem saam
as: সহমত
bg: Приемам
bn: সম্মত
ca: Accepto
cs: Souhlasím
da: Enig
de: Zustimmen
el: Αποδοχή
es_la: Aceptar
eu: Ados nago
fa: پذيرفتن
fi: Hyväksy
gu: સંમત
hi: सहमत
hr: Prihvaćam
id: Setuju
ja: 同意
ka: ვეთანხმები
kk: Келісу
km: យល់ព្រម
ko: 동의합니다
lt: Sutinku
lv: Piekrītu
mk: Се согласувам
ml: സമ്മതിക്കുക
mn: Зөвшөөрөх
nb: Godta
nl: Accepteren
or: ରାଜି
pa: ਸਹਿਮਤ
pl: Akceptuję
ps: قبول
ro: De acord
ru: Принять
si: එකඟ වෙමි
sl: Strinjam se
sq: Pajtohem
sr: Прихвати
ta: ஏற்கிறேன்
te: అంగీకరించు
th: เห็นด้วย
tk: Razy
tl: Sumang-ayon
tr: Katılıyorum
uk: Погоджуюсь
ur: منظور کریں
zh_hk: 同意
zh_tw: 同意

# S_LITERAL_DISAGREE
source: Disagree
af: Stem nie saam nie
as: অসহমত
bg: &Отказвам
bn: অসম্মত
ca: No accepto
cs: Nesouhlasím
da: Uenig
de: Nicht zustimmen
el: Απόρριψη
es_la: No aceptar
eu: Ez nago ados
fa: موافق نیستم
fi: Älä hyväksy
gu: અસંમત
hi: असहमत
hr: Ne prihvaćam
id: Tidak Setuju
ja: 同意しない
ka: არ ვეთანხმები
kk: Келіспеу
km: មិនយល់ព្រម
ko: 거부(&D)
lt: Nesutinku
lv: Nepiekrītu
mk: Одбивам
ml: അംഗീകരിക്കാതിരിക്കുക
mn: Үл зөвшөөрөх
nb: Ikke godta
nl: Weigeren
or: ଅରାଜି
pa: ਅਸਹਿਮਤ
pl: Nie akceptuję
ps: نہ قبول
ro: Nu sunt de acord
ru: Отказаться
si: එකඟ නොවෙමි
sl: Ne strinjam se
sq: Nuk pajtohem
sr: Не прихватам
ta: ஏற்கவில்லை
te: అంగీకరించడం లేదు
th: ไม่เห็นด้วย
tk: Garşy
tl: Hindi Sumang-ayon
tr: Katılmıyorum
uk: Не погоджуюсь
ur: نا منظور کریں
zh_hk: 不同意
zh_tw: 不同意

# S_LITERAL_ENABLE
source: Enable
af: Aktiveer
bg: Включи
bn: সক্ষম
ca: Habilita
cs: Povolit
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es_la: Habilitar
fa: فعال کردن
fi: Ota käyttöön
hi: सक्षम
hr: Omogući
id: Aktifkan
ja: 有効にする
ka: ჩართვა
kk: Қосу
ko: 사용함
lt: Įgalinti
lv: Iespējot
mk: Овозможи
nb: Slå på
nl: Inschakelen
pa: ਸਮਰੱਥ ਕੀਤਾ
pl: Włącz
ro: Activează
ru: Включить
sl: Omogoči
sr: Омогући
ta: செயல்படுத்து
te: సక్రియపరచు
th: เปิดใช้งาน
tl: Paganahin
tr: Etkinleştir
uk: Увімкнути
ur: چالو کریں
zh_hk: 啟用
zh_tw: 啟用

# S_LITERAL_DISABLE
source: Disable
af: Deaktiveer
bg: Изключи
bn: অক্ষম
ca: Inhabilita
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es_la: Deshabilitar
fa: غیرفعال کردن
fi: Poista käytöstä
hi: अक्षम
hr: Onemogući
id: Non Aktifkan
ja: 無効にする
ka: გამორთვა
kk: Ажырату
ko: 사용 안 함
lt: Neleisti
lv: Atspējot
mk: Оневозможи
nb: Slå av
nl: Uitschakelen
pa: ਅਸਮਰੱਥ ਕੀਤਾ
pl: Wyłącz
ro: Dezactivează
ru: Отключить
sl: Onemogoči
sr: Онемогући
ta: செயல்நீக்கு
te: విక్రియపరచు
th: เลิกใช้งาน
tl: Di-paganahin
tr: Devre dışı bırak
uk: Вимкнути
ur: بند کریں
zh_hk: 停用
zh_tw: 停用

# S_LITERAL_VERSION
source: Version
af: Weergawe
bg: Версия
bn: সংস্করণ
cs: Verze
el: Έκδοση
es_la: Versión
fa: نسخه
fi: Versio
hi: संस्करण
hr: Verzija
id: Versi
ja: バージョン
ka: ვერსია
kk: Нұсқа
ko: 버전
lt: Versija
lv: Versija
mk: Верзија
nb: Versjon
nl: Versie
pa: ਸੰਸਕਰਣ
pl: Wersja
ro: Versiune
ru: Версия:
sr: Верзија
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tl: Bersyon
tr: Sürüm
uk: Версія
ur: ورژن
zh_tw: 版本

# S_LITERAL_TOO_SHORT
source: Too short
af: Te kort
bg: Твърде къса
bn: অত্যন্ত সংক্ষিপ্ত
cs: Příliš krátké
da: For kort
de: Zu kurz
el: Υπερβολικά μικρός
es_la: Muy corto
fa: بسیار کوتاه
fi: Liian lyhyt
hi: बहुत छोटा
hr: Premala dužina
id: Terlalu pendek
ja: 短すぎます
ka: ძალიან მოკლეა
kk: Тым қысқа
ko: 너무 짧습니다
lt: Per trumpas
lv: Pārāk īsa
mk: Прекратка
nb: For kort
nl: Te kort
pa: ਬਹੁਤ ਛੋਟਾ
pl: Za krótkie
ro: Prea scurtă
ru: Слишком короткий
sr: Прекратко
ta: மிகவும் சிறியது
te: చాల చిన్నది
th: สั้นเกินไป
tl: Napakaikli
tr: Çok kısa
uk: Занадто короткий
ur: بہت مختصر
zh_tw: 太短

# S_LITERAL_VERY_WEAK
source: Very weak
af: Baie swak
bg: Твърде слаба
bn: খুব দুর্বল
cs: Velmi slabé
da: Meget svagt
de: Sehr schwach
el: Ιδιαίτερα επισφαλής
es_la: Muy débil
fa: بسیار ضعیف
fi: Erittäin heikko
hi: बहुत कमजोर
hr: Vrlo slaba
id: Sangat lemah
ja: 非常に低い
ka: ძალიან სუსტი
kk: Тым оңай
ko: 매우 약함
lt: Labai silpnas
lv: Ļoti vāja
mk: Многу слаба
nb: Veldig svakt
nl: Zeer zwak
pa: ਬਹੁਤ ਕਮਜ਼ੋਰ
pl: Bardzo słabe
ro: Foarte slabă
ru: Слишком ненадёжный
sr: Врло слабо
ta: மிகவும் வலுவற்றது
te: చాల బలహీనమైనది
th: ไม่รัดกุมอย่างมาก
tl: Napakahina
tr: Çok zayıf
uk: Дуже простий
ur: بہت کمزور
zh_tw: 非常弱

# S_LITERAL_WEAK
source: Weak
af: Swak
bg: Слаба
bn: দূর্বল
cs: Slabé
da: Svagt
de: Schwach
el: Επισφαλής
es_la: Débil
fa: ضعیف
fi: Heikko
hi: कमजोर
hr: Slaba
id: Lemah
ja: 低い
ka: სუსტი
kk: Оңай
ko: 단순합니다
lt: Silpnas
lv: Vāja
mk: Слаба
nb: Svakt
nl: Zwak
pa: ਕਮਜ਼ੋਰ
pl: Słabe
ro: Slabă
ru: Ненадёжный
sr: Слабо
ta: வலுவற்றது
te: బలహీనమైనది
th: ไม่รัดกุม
tl: Mahina
tr: Zayıf
uk: Простий
ur: کمزور
zh_tw: 弱

# S_LITERAL_MEDIUM
source: Medium
bg: Средна
bn: মাঝারি
cs: Střední
da: Middel
de: Mittel
el: Μεσαίας ισχύος
es_la: Mediano
fa: متوسط
fi: Keskitaso
hi: मध्यम
hr: Srednja
id: Sedang
ja: 中程度
ka: საშუალო
kk: Орташа
ko: 중간 수준
lt: Vidutinis
lv: Vidēji droša
mk: Средна
nb: Middels
nl: Gemiddeld
pa: ਮੱਧਮ
pl: Średnie
ro: Medie
ru: Допустимый
sr: Средње
ta: நடுநிலை
te: మధ్యస్థం
th: ปานกลาง
tl: Katamtaman
tr: Orta
uk: Середній
ur: اوسط
zh_tw: 中等

# S_LITERAL_STRONG
source: Strong
af: Sterk
bg: Силна
bn: জোরালো
cs: Silné
da: Stærkt
de: Stark
el: Ισχυρός
es_la: Fuerte
fa: قوی
fi: Vahva
hi: पुष्ट
hr: Snažna
id: Kuat
ja: 高い
ka: მძლავრი
kk: Сенімді
ko: 강력함
lt: Stiprus
lv: Droša
mk: Силна
nb: Sterkt
nl: Sterk
pa: ਮਜ਼ਬੂਤ
pl: Mocne
ro: Puternică
ru: Надёжный
sr: Јако
ta: வலுவான
te: శక్తివంతం
th: รัดกุม
tl: Mahigpit
tr: Güçlü
uk: Складний
ur: مضبوط
zh_tw: 強

# S_LITERAL_VERY_STRONG
source: Very strong
af: Baie sterk
bg: Много силна
bn: অত্যন্ত জোরালো
cs: Velmi silné
da: Meget stærkt
de: Sehr stark
el: Πολύ ισχυρός
es_la: Muy fuerte
fa: بسیار قوی
fi: Erittäin vahva
hi: बहुत पुष्ट
hr: Vrlo snažna
id: Sangat kuat
ja: 非常に高い
ka: ძალიან მძლავრი
kk: Өте сенімді
ko: 매우 강력함
lt: Labai griežtas
lv: Ļoti droša
mk: Многу силна
nb: Veldig sterkt
nl: Zeer sterk
pa: ਬਹੁਤ ਮਜ਼ਬੂਤ
pl: Bardzo mocne
ro: Foarte puternică
ru: Очень надёжный
sr: Врло јако
ta: மிகவும் வலுவானது
te: చాలా శక్లివంతమైనది
th: รัดกุมมาก
tl: Napakahigpit
tr: Çok güçlü
uk: Дуже складний
ur: بہت مضبوط
zh_tw: 非常強

# S_LITERAL_PASSWORD_STRENGTH
source: Password strength
af: Wagwoordsterkte
bg: Сила на паролата
bn: পাসওয়ার্ড ক্ষমতা
cs: Síla hesla
da: Adgangskodens styrke
de: Passwortstärke
el: Ισχύς κωδικού πρόσβασης
es_la: Fuerza de la contraseña
fa: قدرت رمز عبور
fi: Salasanan vahvuus
hi: पासवर्ड क्षमता
hr: Jačina lozinke
id: Kekuatan sandi
ja: パスワードのセキュリティレベル
ka: პაროლის სიგრძე
kk: Құпиясөз күші
ko: 비밀번호 보안 수준
lt: Slaptažodžio stiprumas
lv: Paroles drošums
mk: Јачина на лозинка
nb: Passordstyrke
nl: Wachtwoordsterkte
pa: ਪਾਸਵਰਡ ਮਜ਼ਬੂਤੀ
pl: Siła hasła
ro: Puterea parolei
ru: Надёжность пароля
sr: Јачина лозинка
ta: கடவுச்சொல் வலிமை
te: పాస్‌వర్డ్ శక్తి
th: ความรัดกุมของรหัสผ่าน
tl: Tindi ng password
tr: Parola gücü
uk: Міцність пароля
ur: پاسورڈ کی قوت
zh_tw: 密碼強度

# S_LITERAL_CURRENT_PASSWORD
source: Current password
af: Huidige wagwoord
bg: Текуща парола
bn: বর্তমান পাসওয়ার্ড
cs: Stávající heslo
da: Nuværende kodeord
de: Aktuelles Passwort
el: Τρέχων κωδικός πρόσβασης
es_la: Contraseña actual
fa: رمز عبور فعلی
fi: Nykyinen salasana
hi: वर्तमान पासवर्ड
hr: Trenutna lozinka
id: Password saat ini
ja: 現在のパスワード
ka: ახლანდელი პაროლი
kk: Ағымдағы құпиясөз
ko: 현재 비밀번호
lt: Dabartinis slaptažodis
lv: Pašreizējā parole
mk: Тековна лозинка
nb: Gjeldende passord
nl: Huidig wachtwoord
pa: ਵਰਤਮਾਨ ਪਾਸਵਰਡ
pl: Bieżące hasło
ro: Parola actuală
ru: Текущий пароль
sr: Тренутна лозинка
ta: தற்போதைய கடவுச்சொல்
te: ప్రస్తుత పాస్‌వర్డ్
th: รหัสผ่านปัจจุบัน
tl: Kasalukuyang password
tr: Mevcut parola
uk: Поточний пароль
ur: موجودہ پاسورڈ
zh_tw: 目前的密碼

# S_LITERAL_NEW_PASSWORD
source: New password
af: Nuwe wagwoord
bg: Нова парола
bn: নতুন পাসওয়ার্ড
cs: Nové heslo
da: Ny adgangskode
de: Neues Passwort
el: Νέος κωδικός πρόσβασης
es_la: Nueva contraseña
fa: رمز عبور جدید
fi: Uusi salasana
hi: नया पासवर्ड
hr: Nova lozinka
id: Sandi baru
ja: 新しいパスワード
ka: ახალი პაროლი
kk: Жаңа құпиясөз
ko: 새 비밀번호
lt: Naujas slaptažodis
lv: Jauna parole
mk: Нова лозинка
nb: Nytt passord
nl: Nieuw wachtwoord
pa: ਨਵਾਂ ਪਾਸਵਰਡ
pl: Nowe hasło
ro: Parola nouă
ru: Новый пароль:
sr: Нова лозинка
ta: புதிய கடவுச்சொல்
te: కొత్త పాస్‌వర్డ్
th: รหัสผ่านใหม่
tl: Bagong password
tr: Yeni parola
uk: Новий пароль
ur: نیا پاسورڈ
zh_tw: 新的密碼

# S_LITERAL_CONFIRM_NEW_PASSWORD
source: Confirm new password
af: Bevestig nuwe wagwoord
bg: Потвърдете новата
bn: নতুন পাসওয়ার্ড নিশ্চিত করুন
cs: Potvrzení nového hesla
da: Bekræft nye adgangskode
de: Neues Passwort bestätigen
el: Επιβεβαίωση νέου κωδικού πρόσβασης
es_la: Confirmar la nueva contraseña
fa: تأیید رمز عبور
fi: Vahvista uusi salasana
hi: नए पासवर्ड की पुष्टि करें
hr: Potvrdite novu lozinku
id: Tulis ulang sandi baru
ja: 新しいパスワードを再入力
ka: ახალი პაროლი ხელმეორედ
kk: Жаңа құпиясөзді растау
ko: 새 비밀번호 확인
lt: Patvirtinti naują slaptažodį
lv: Apstiprināt jauno paroli
mk: Потврди нова лозинка
nb: Bekreft nytt passord
nl: Bevestig nieuw wachtwoord
pa: ਨਵੇਂ ਪਾਸਵਰਡ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź nowe hasło
ro: Confirmați parola nouă
ru: Подтверждение пароля:
sr: Потврди нову лозинку
ta: புதிய கடவுச்சொல்லை உறுதிப்படுத்தவும்
te: కొత్త పాస్‌వర్డ్‌ను నిర్ధారించు
th: ยืนยันรหัสผ่านใหม่
tl: Kumpirmahin ang bagong password
tr: Yeni parolanızı onaylayın
uk: Підтвердження нового пароля
ur: نئے پاسورڈ کی تصدیق کریں
zh_tw: 確認新密碼

# S_TITLE_LITERAL_CHANGE_PASSWORD
source: Change Password
af: Wysig wagwoord
bg: Смени паролата
bn: পাসওয়ার্ড পরিবর্তন করুন
cs: Změnit heslo
da: Ændr kodeord
de: Passwort ändern
el: Αλλαγή κωδικού πρόσβασης
es_la: Cambiar contraseña
fa: تغییر رمز عبور
fi: Vaihda salasana
hi: पासवर्ड बदलें
hr: Promijeni lozinku
id: Ganti Password
ja: パスワードを変更する
ka: პაროლთა შეცვლა
kk: Құпиясөзді өзгерту
ko: 비밀번호 변경
lt: Slaptažodžio keitimas
lv: Mainīt paroli
mk: Промени лозинка
nb: Endre passord
nl: Wachtwoorden wijzigen
pa: ਪਾਸਵਰਡ ਬਦਲੋ
pl: Zmień hasło
ro: Schimbă parola
ru: Сменить пароль
sr: Промени лозинку
ta: கடவுச்சொல்லை மாற்றவும்
te: పాస్‌వర్డ్‌ మార్చు
th: เปลี่ยนรหัสผ่าน
tl: Baguhin ang Password
tr: Parolayı Değiştir
uk: Змінити пароль
ur: پاسورڈ بدلیں
zh_tw: 變更密碼

# S_TITLE_LITERAL_KEEP_OLD_PASSWORD
source: Keep Current Password
af: Hou huidige wagwoord
bg: Запази текущата парола
bn: বর্তমান পাসওয়ার্ডটি আখুন
cs: Ponechat stávající heslo
da: Behold nuværende kodeord
de: Aktuelles Passwort behalten
el: Διατήρηση τρέχοντος κωδικού πρόσβασης
es_la: Mantener contraseña actual
fa: حفظ رمز عبور فعلی
fi: Säilytä nykyinen salasana
hi: वर्तमान पासवर्ड रखें
hr: Zadrži trenutnu lozinku
id: Simpan Password Sekarang
ja: 現在のパスワードを保持する
ka: ახლანდელი პაროლის შენარჩუნება
kk: Ағымдағы құпиясөзді сақтау
ko: 현재 비밀번호 유지
lt: Palikti dabartinį slaptažodį
lv: Paturēt pašreizējo paroli
mk: Зачувај тековна лозинка
nb: Behold gjeldende passord
nl: Huidig wachtwoord houden
pa: ਵਰਤਮਾਨ ਪਾਸਵਰਡ ਰੱਖੋ
pl: Pozostaw bieżące hasło
ro: Păstrează parola actuală
ru: Оставить прежний
sr: Задржи тренутну лозинку
ta: தற்போதைய கடவுச்சொல்லை வைத்திரு
te: ప్రస్తుత పాస్‌వర్డ్ అలానే ఉంచు
th: ใช้รหัสผ่านปัจจุบัน
tl: Panatilihin ang Kasalukuyang password
tr: Mevcut Parolayı Değiştirme
uk: Не змінювати поточний пароль
ur: موجودہ پاسورڈ کو رکھییں
zh_tw: 保持目前的密碼

# SI_ERR_COMM_CONNECT_FAILED
source: Could not connect to remote server
af: Kon nie aan afgeleë bediener koppel nie
bg: Неуспех при свързване към сървър
bn: দূরবর্তী সার্ভারের সাথে যোগাযোগ করতে পারা যায় নি
ca: No s'ha pogut connectar amb el servidor remot
cs: Nelze se připojit ke vzdálenému serveru
cy: Methu cysylltu â'r gwasanaethwr pell
da: Kunne ikke få forbindelse til serveren
de: Die Verbindung zum Server konnte nicht hergestellt werden.
el: Αδύνατη η σύνδεση στο διακομιστή
es_la: No se pudo conectar al servidor remoto
fa: اتصال با سرور راه دور ممکن نیست
fi: Ei yhteyttä etäpalvelimeen
hi: दूरस्थ सर्वर से संपर्क नहीं हो पाया
hr: Povezivanje s udaljenim poslužiteljem nije moglo biti ostvareno
id: Tidak dapat terhubung ke server tujuan
ja: リモートサーバーに接続できませんでした
ka: სერვერს ვერ ვუკავშირდები
kk: Қашықтағы серверге қосылмады
ko: 원격 서버에 연결할 수 없습니다.
lt: Nepavyksta prijungti prie nuotolinio serverio
lv: Nevar izveidot savienojumu ar attālo serveri
mk: Неможе да се воспостави врска до далечински сервер
nb: Klarte ikke å koble opp mot tjeneren
nl: Verbinding met server mislukt
pa: ਰਿਮੋਟ ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie uzyskano połączenia z serwerem
ro: Nu s-a putut efectua conexiunea cu serverul
ru: Невозможно подключиться к удалённому серверу
sl: Povezave z oddaljenim strežnikom ni bilo mogoče vzpostaviti
sr: Веза са удаљеним сервером није могућа
ta: தொலைநிலை சர்வருடன் இணைக்க முடியவில்லை
te: రిమోట్ సర్వర్‌కు కనెక్ట్ చేయడం సాధ్యం కాలేదు
th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ระยะไกลได้
tl: Hindi makakonekta sa remote server
tr: Uzak sunucuya bağlanılamadı
uk: Не вдалося з’єднатися з віддаленим сервером
ur: ریموٹ سرور سے نہیں جوڑ سکا
zh_hk: 無法連線到遠端伺服器
zh_tw: 無法連線到遠端伺服器

# SI_ERR_COMM_CONNECTION_CLOSED
source: Connection closed by remote server
af: Verbinding deur afgeleë bediener gesluit
as: দূৰৱৰ্তী চাৰ্ভাৰৰ দ্বাৰা সংযোগ বন্ধ হৈছে
bg: Сървър прекрати връзката
bn: দূরবর্তী সার্ভার দ্বারা সংযোগ বন্ধ করা হয়েছে
ca: El servidor remot ha tancat la connexió
cs: Připojení bylo ukončeno vzdáleným serverem
cy: Caewyd y cyswllt gan y gwasanaethwr pell
da: Forbindelse lukket af serveren
de: Die Verbindung wurde durch den Server beendet.
el: Η σύνδεση έκλεισε από τον διακομιστή
es_la: Conexión cerrada por el servidor
eu: Urruneko zerbitzariak konexioa itxi du
fa: اتصال توسط سرور راه دور قطع شد
fi: Etäpalvelin katkaisi yhteyden
gu: રીમોટ સર્વર દ્વારા કનેક્શન બંધ
hi: दूरस्थ सर्वर द्वारा कनेक्शन बंद
hr: Udaljeni poslužitelj je prekinuo vezu
id: Koneksi diputus oleh server tujuan
ja: 接続はリモートサーバーから切断されました
ka: სერვერმა კავშირი გაწყვიტა
kk: Байланыс қашықтағы сервер тарапынан ажыратылды
km: ការតភ្ជាប់ ត្រូវបិទដោយសឺវ៉ឺពីខាង ក្រៅ
ko: 원격 서버에서 연결을 끊었습니다.
lt: Nuotolinis serveris nutraukė ryšį
lv: Savienojumu aizvēra attālais serveris
mk: Прекината врска од далечински сервер
ml: റിമോട്ട് സെര്‍വര്‍ കണക്ഷന്‍ അടച്ചു
mn: Холболтыг алсын серверээс хаалаа
nb: Forbindelsen nedkoblet av tjeneren
nl: Verbinding verbroken door server
or: ରିମୋର୍ଟ୍ ସର୍ଭର୍ ଦ୍ଵାରା ସଂଯୋଜନା ବନ୍ଦ ହୋଇଛି
pa: ਰਿਮੋਟ ਸਰਵਰ ਵੱਲੋਂ ਕਨੈਕਸ਼ਨ ਬੰਦ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Połączenie przerwane przez serwer
ps: ربط د لرې سرور لخوا بند شو
ro: Conexiune închisă de server
ru: Соединение закрыто удалённым сервером
si: දුරස්ථ සර්වරය විසින් සම්බන්ධතාවය වසන ලදි
sl: Povezavo je prekinil oddaljeni strežnik
sq: Lidhja u mbyll nga serveri i largët
sr: Удаљени сервер је прекинуо везу
ta: தொலைநிலை சர்வரால் இணைப்பு மூடப்பட்டது
te: రిమోట్ సర్వర్‌చే కనెక్షన్ మూసివేయబడింది
th: การเชื่อมต่อถูกตัดโดยเซิร์ฟเวอร์ระยะไกล
tk: Birikme uzakdaky serwer tarapyndan ýapyldy
tl: Ang koneksyon ay isinara ng remote server
tr: Bağlantı uzak sunucu tarafından kesildi
uk: З'єднання закрито віддаленим сервером
ur: کنکشن ریموٹ سرور کے ذریعہ سے بند ہوگیا ہے
zh_hk: 遠端伺服器已關閉連線
zh_tw: 遠端伺服器結束連線

# SI_ERR_COMM_REPEATED_FAILED
source: Repeated attempts failed to load this page completely. There may be a problem on the server.
af: Herhaalde pogings het misluk om hierdie bladsy volkome te laai. Daar is dalk 'n probleem op die bediener.
bg: Неуспех при неколкократни опити за пълно зареждане. Вероятно има затруднение при сървъра.
bn: পুনরাবৃত্ত প্রয়াসগুলি এই পৃষ্ঠাটিকে সম্পূর্ণ লোড করতে ব্যর্থ হয়েছে৷ সার্ভারে একটি সমস্যা থাকতে পারে৷
ca: Els diversos intents per carregar la pàgina completament han fallat. És possible que hi hagi un problema en el servidor.
cs: Opakované pokusy o úplné načtení této stránky nebyly úspěšné. Pravděpodobně jde o problém serveru.
da: Gentagne forsøg på komplet indlæsning af denne side mislykkedes. Der kan være et problem på serveren.
de: Trotz mehrerer Versuche konnte die Seite nicht vollständig geladen werden. Es könnte ein Serverproblem vorliegen.
el: Επανειλημμένες προσπάθειες για πλήρη φόρτωση της παρούσας σελίδας απέτυχαν. Μπορεί να υπάρχει πρόβλημα στο διακομιστή.
es_la: Han fallado todos los intentos de descargar esta página por completo. Puede haber un problema en el servidor.
fa: تلاش های مکرر برای باز کردن این صفحه به طور کامل موفقیت آمیز نبود. ممکن است اشکالی در سرور باشد.
fi: Toistuvat yritykset ladata tämä sivu kokonaisuudessaan epäonnistuivat. Palvelimessa saattaa olla ongelma.
hi: बार-बार प्रयास करने के बावजूद इस पृष्ठ को पूर्णतः लोड नहीं किया जा सका। सर्वर में कोई समस्या हो सकती है।
hr: Ponovljeni pokušaji nisu uspjeli ovu stranicu u potpunosti otvoriti. Možda postoji problem na poslužitelju.
id: Upaya berulang telah gagal memuat halaman ini selengkapnya. Mungkin ada masalah pada server.
ja: このページを読み込もうと何度か試みましたが、完全に読み込むことはできませんでした。 サーバーに問題がある可能性があります。
ka: მრავალი ცდის მიუხედავად ეს გვერდი სრულად ვერ გამოვიძახე. შესაძლოა სერვერზე პრობლემაა.
kk: Осы бетті қайталанбалы жүктеу әрекеттері толығымен орындалмады. Серверде қате болуы мүмкін.
ko: 여러 번 시도했지만 이 페이지를 완전히 로드하는데 실패했습니다. 서버에 문제가 있는 것 같습니다.
lt: Pakartotinais bandymais nepavyko atsiųsti viso šio puslapio. Tai gali būti nesklandumai serveryje.
lv: Vairākkārt neizdevās pilnīgi ielādēt šo lapu. Iespējams, serverī ir radusies problēma.
mk: Оваа страница не може да се вчита комплетно и после неколку обиди. Можен проблем на серверот.
nb: Tross gjentatte forsøk kunne ikke hele siden lastes. Det kan være et problem på tjeneren.
nl: Ook na herhaalde pogingen kan deze pagina niet volledig worden geladen. Mogelijk is er een probleem met de server.
pa: ਦੁਹਰਾਏ ਗਏ ਯਤਨ ਇਸ ਪੰਨੇ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਹੇ। ਇੱਥੇ ਸਰਵਰ ਉੱਤੇ ਕੋਈ ਸਮੱਸਿਆ ਹੋ ਸਕਦੀ ਹੈ।
pl: Kolejne próby poprawnego wczytania strony nie powiodły się. Prawdopodobnie wystąpił problem związany z serwerem.
ro: Încercările repetate de încărcare completă a acestei pagini au eșuat. Este posibil să existe o problemă pe server.
ru: Неоднократные попытки загрузить страницу закончились неудачей. Возможно, существует проблема с сервером.
sl: Več poskusov nalaganja celotne strani ni uspelo. Morda je prišlo do težave s strežnikom.
sr: Страна није учитана ни из више покушаја. Можда постоји проблем на серверу.
ta: இந்த பக்கத்தை முழுமையாக நினைவேற்றுவதற்கான தொடர்ந்த முயற்சிகள் தோல்வியுற்றன. சர்வரில் ஏதேனும் பிழை ஏற்பட்டிருக்கலாம்.
te: ఈ పేజీని పూర్తిగా లోడ్ చేసేందుకు వరుస ప్రయత్నాలు విఫలం అయ్యాయి. సర్వర్‌లో సమస్య ఉండవచ్చు.
th: ความพยายามซ้ำหลายครั้งในการโหลดเพจนี้ให้เสร็จสมบูรณ์ล้มเหลว อาจเกิดปัญหาบนเซิร์ฟเวอร์นี้
tl: Bigo ang mga paulit-ulit na pagtatangka na ganap na mai-load ang pahinang ito. Maaaring may problema sa server.
tr: Sayfa, tekrar tekrar denenmesine rağmen tam olarak yüklenemedi. Sunucuda bir sorun olabilir.
uk: Неодноразові спроби завантажити сторінку зазнали невдачі. Можливо, існує проблема із сервером
ur: سرور میں کوئی خرابی ہو سکتی ہے۔ اس صفحہ کو پورے طور پر لوڈ کرنے کی بار بار کی گئی کوششیں ناکام رہی ہیں۔
zh_hk: 重復嘗試完全加載此頁面失敗。 伺服器上可能有問題。
zh_tw: 多次嘗試後仍無法正確載入這個網頁， 該網頁所在的伺服器可能有問題。

# SI_ERR_COMM_CONNECTION_REFUSED
source: Could not connect to remote server
af: Kon nie aan afgeleë bediener koppel nie
bg: Неуспех при свързване към сървър
bn: সার্ভারের সাথে যোগাযোগ করতে পারা যায় নি
ca: No s'ha pogut connectar amb el servidor remot
cs: Nelze se připojit ke vzdálenému serveru
cy: Methu cysylltu â'r gwasanaethwr pell
da: Kunne ikke få forbindelse til serveren
de: Die Verbindung zum Server konnte nicht hergestellt werden.
el: Αδύνατη η σύνδεση στο διακομιστή
es_la: No se pudo conectar al servidor remoto
fa: اتصال با سرور راه دور ممکن نیست
fi: Etäpalvelimeen ei saatu yhteyttä
hi: दूरस्थ सर्वर से कनेक्ट नहीं हो सका
hr: Povezivanje s udaljenim poslužiteljem nije moglo biti ostvareno
id: Tidak dapat menyambung ke server tujuan
ja: リモートサーバーに接続できませんでした
ka: სერვერს ვერ ვუკავშირდები
kk: Қашықтағы серверге қосылмады
ko: 원격 서버에 연결할 수 없습니다.
lt: Nepavyksta prijungti prie nuotolinio serverio
lv: Nevar izveidot savienojumu ar attālo serveri
mk: Не може да се воспостави врска до далечински сервер
nb: Klarte ikke å koble opp mot tjeneren
nl: Verbinding met server mislukt
pa: ਰਿਮੋਟ ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie uzyskano połączenia z serwerem
ro: Nu s-a putut efectua conexiunea cu serverul
ru: Не удалось подключиться к удалённому серверу
sl: Povezave z oddaljenim strežnikom ni bilo mogoče vzpostaviti
sr: Веза са удаљеним сервером није могућа
ta: தொலைநிலை சர்வருடன் இணைக்க முடியவில்லை
te: రిమోట్ సర్వర్‌కు కనెక్ట్ చేయడం సాధ్యం కాలేదు
th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ระยะไกลได้
tl: Hindi makakonekta sa remote server
tr: Uzak sunucuya bağlanılamadı
uk: Не вдалося з'єднатися з віддаленим сервером
ur: ریموٹ سرور سے نہیں جوڑ سکا
zh_hk: 無法連線到遠端伺服器
zh_tw: 無法連線到遠端伺服器
