Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OPERA_LINK_ERROR_AUTH_INVALID_KEY
source: Opera Link is attempting to access the server with an invalid encryption key
af: Opera Link probeer tans om toegang tot die bediener met 'n ongeldige enkripsiesleutel te kry
bg: Opera Link се опитва да се свърже към сървъра с невалиден ключ за криптиране
bn: Opera Link সার্ভারটি একটি অকার্যকর এনক্রিপশন কী দিয়ে সার্ভার অ্যাক্সেসের প্রয়াস করছে
cs: Služba Opera Link se pokouší o přístup k serveru neplatným šifrovacím klíčem
da: Opera Link forsøger at få adgang til serveren med en ugyldig krypteringsnøgle
de: Opera Link versucht auf den Server mit einem unzulässigen Verschlüsselungsschlüssel zuzugreifen
el: Το Opera Link επιχειρεί πρόσβαση στο διακομιστή με άκυρο κλειδί κρυπτογράφησης
es_la: Opera Link está intentando acceder al servidor con una llave de codificación inválida
fa: Opera Link در تلاش است تا با استفاده از یک کلید رمزگذاری نامعتبر به سرور دسترسی داشته باشد
fi: Opera Link yrittää käyttää palvelinta virheellisellä salausavaimella
hi: Opera Link एक अमान्य कूटलेखन कुंजी के द्वारा सर्वर पर पहुंचने का प्रयास कर रहा है
hr: Usluga Opera Link pokušava pristupiri poslužitelju putem ključa za šifriranje koji nije valjan
id: Opera Link mencoba menghubungi server dengan kode enkripsi yang tidak sah
ja: Opera Link が不正な暗号鍵を使用してサーバーにアクセスしようとしています
ka: Opera Link ცდილობს სერვერს არასწორი შიფრირების გასაღებით დაუკავშირდეს
kk: Opera Link серверге жарамсыз кілт арқылы кіруге әрекет жасап жатыр
ko: Opera Link가 유효하지 않은 암호 키로 서버에 액세스하려고 시도 중입니다.
lt: Opera Link mėgina prisijungti prie serverio netinkamu šifravimo raktu
lv: Lietojumprogramma Opera Link mēģina piekļūt serverim ar nederīgu šifrēšanas atslēgu
mk: Opera Link се обидува да пристапи до серверот со неисправен енкрипциски клуч
nb: Opera Link prøver å kontakte tjeneren med en ugyldig krypteringsnøkkel
nl: Opera Link probeert de server te bereiken met een ongeldige versleutelingssleutel
pa: Opera Link ਸਰਵਰ ਨੂੰ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਦਾ ਯਤਨ ਕਰ ਰਿਹਾ ਹੈ
pl: Opera Link próbuje uzyskać dostęp do serwera za pomocą nieprawidłowego klucza szyfrowania
ro: Opera Link încearcă să acceseze serverul cu o cheie de criptare nevalidă
ru: Ошибка доступа к серверу Opera Link: неверный ключ шифрования
sr: Opera Link покушава да приступи серверу помоћу неисправног кључа шифровања
ta: செல்லுபடியாகாத குறியாக்க திறவுச்சொல்லுடன் சர்வரை அணுக Opera Link முயற்சிக்கிறது
te: ఒక చెల్లని ఎన్‌క్రిప్షన్ కీతో సర్వర్‌ను యాక్సెస్ చేసేందుకు Opera Link ప్రయత్నిస్తోంది
th: Opera Link พยายามจะเข้าใช้เซิร์ฟเวอร์ด้วยคีย์การเข้ารหัสที่ไม่ถูกต้อง
tl: Tinatangkang i-access ng Opera Link ang server na may di-wastong encryption key
tr: Opera Link, sunucuya geçersiz bir anahtarla erişmeyi deniyor
uk: Спроба Opera Link отримати доступ до сервера з некоректним ключем шифрування
ur: Opera Link انکریپشن کی ایک غیر معتبر کلید کے ساتھ سرور تک رسائی حاصل کرنے کی کوشش کررہا ہے
zh_tw: Opera Link 試圖以無效的加密金鑰與伺服器通訊

# S_OPERA_LINK_ERROR_USER_BANNED
source: This user is banned by the Opera Link server
af: Hierdie gebruiker is verban deur die Opera Link-bediener
bg: Достъпът на този потребител до сървъра на Opera Link е забранен
bn: Opera Link সার্ভার এই ব্যবহারকারীকে নিষিদ্ধ করেছে
cs: Tento uživatel je na serveru služby Opera Link zakázán
da: Denne bruger er blevet bandlyst af Opera Link-serveren
de: Dieser Benutzer ist auf dem Opera Link-Server gesperrt
el: Αυτός ο χρήστης έχει αποκλειστεί από το διακομιστή Opera Link
es_la: Este usuario ha sido bloqueado por el servidor de Opera Link
fa: این کاربر توسط سرور Opera Link منع شده است
fi: Tämä käyttäjä on porttikiellossa Opera Link -palvelimelle
hi: इस प्रयोक्ता को Opera Link सर्वर ने प्रतिबंधित किया है
hr: Ovom korisniku blokiran je pristup na poslužitelj usluge Opera Link
id: User ini telah di ban dari server Opera Link
ja: このユーザーは Opera Link サーバーによって禁止されています
ka: ეს მომხმარებელის დაბლოკილია Opera Link სერვერის მიერ
kk: Бұл пайдаланушы Opera Link серверімен рұқсат етілмеген
ko: 이 사용자는 Opera Link 서버에 의해 접근이 금지되었습니다.
lt: Opera Link serveris užblokavo naudotoją
lv: Lietojumprogrammas Opera Link serveris šo lietotāju ir aizliedzis
mk: Овој корисник е отстранет од Opera Link серверот
nb: Denne brukeren er utestengt fra Opera Link-tjeneren
nl: Deze gebruiker is verbannen van de Opera Link-server
pa: ਇਸ ਯੂਜ਼ਰ ਨੂੰ Opera Link ਸਰਵਰ ਦੁਆਰਾ ਪ੍ਰਤੀਬੰਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ
pl: To konto użytkownika zostało zablokowane (zbanowane) przez serwer usługi Opera Link
ro: Acest utilizator este blocat de serverul Opera Link
ru: Этот пользователь заблокирован сервером Opera Link
sr: Овом кориснику је забрањен приступ на Opera Link сервер
ta: இந்த பயனர் Opera Link சர்வரால் தடைசெய்யப்பட்டுள்ளார்
te: Opera Link సర్వర్‌చే ఈ యూజర్ నిషేధించబడ్డారు
th: ผู้ใช้นี้ถูกห้ามโดยเซิร์ฟเวอร์ Opera Link
tl: Nai-ban ng Opera Link server ang user na ito
tr: Bu kullanıcı Opera Link sunucuları tarafından engellenmiş
uk: Цього користувача було заборонено сервером Opera Link
ur: Opera Link کے سرور کے ذریعہ اس یوزر پر پابندی لگادی گئی ہے
zh_tw: 這個使用者已經被 Opera Link 伺服器禁止了

# S_OPERA_LINK_ERROR_SENDING_BOOKMARKS
source: Error sending bookmarks
af: Fout tydens stuur van boekmerke
bg: Грешка при пращане на отметки
bn: বুকমার্ক প্রেরণে ত্রুটি
cs: Chyba při odesílání záložek
da: Fejl ved afsendelse af bogmærker
de: Fehler beim Senden der Lesezeichen
el: Σφάλμα κατά την αποστολή σελιδοδεικτών
es_la: Error al enviar marcadores
fa: خطا در ارسال محل یاب ها
fi: Virhe lähetettäessä kirjanmerkkejä
hi: पुस्तक-चिह्न भेजते समय त्रुटि
hr: Pogreška tijekom slanja oznaka
id: Gagal mengirim bookmark
ja: ブックマークの送信エラー
ka: შეცდომა სანიშნეების გადაგზავნისას
kk: Бетбелгілерді жібергенде қате
ko: 즐겨찾기 전송 오류
lt: Klaida siunčiant adresyną
lv: Kļūda, sūtot grāmatzīmes
mk: Грешка при праќање обележувачи
nb: Feil ved sending av bokmerker
nl: Fout bij verzenden bladwijzers
pa: ਬੁਕਮਾਰਕਸ ਭੇਜਣ ਵਿੱਚ ਤਰੁਟੀ
pl: Błąd podczas wysyłania zakładek
ro: Eroare la trimiterea semnelor de carte
ru: Ошибка отправки закладок
sr: Грешка при слању одабира
ta: புக்மார்க்குகளை அனுப்புவதில் பிழை
te: బుక్‌మార్క్‌లను పంపడంలో దోషం
th: เกิดข้อผิดพลาดในการส่งบุ๊คมาร์ค
tl: Error sa pagpapadala ng mga bookmark
tr: Yer imleri gönderilemiyor
uk: Помилка під час надсилання закладок
ur: بک مارکس کو بھیجنے میں خرابی
zh_tw: 傳送書籤時發生錯誤

# S_OPERA_LINK_ERROR_SENDING_NOTES
source: Error sending notes
af: Fout met stuur van notas
bg: Грешка при пращане на записки
bn: নোটগুলি প্রেরণে ত্রুটি
cs: Chyba při odesílání poznámek
da: Fejl ved afsendelse af notater
de: Fehler beim Senden der Notizen
el: Σφάλμα αποστολής σημειώσεων
es_la: Error al enviar notas
fa: خطا در ارسال یادداشت ها
fi: Virhe lähetettäessä muistiinpanoja
hi: टिप्पणियां भेजते समय त्रुटि
hr: Pogreška tijekom slanja bilješki
id: Gagal mengirim catatan
ja: メモの送信エラー
ka: შეცდომა ჩანაწერების გადაგზავნისას
kk: Ескертпелерді жібергенде қате
ko: 메모 전송 오류
lt: Klaida siunčiant pastabas
lv: Kļūda, sūtot piezīmes
mk: Грешка при праќање забелешки
nb: Feil ved sending av notater
nl: Fout bij verzenden notities
pa: ਨੋਟਸ ਭੇਜਣ ਵਿੱਚ ਤਰੁਟੀ
pl: Błąd podczas wysyłania notatek
ro: Eroare la trimiterea notițelor
ru: Ошибка отправки заметок
sr: Грешка при слању белешки
ta: குறிப்புகளை அனுப்புவதில் பிழை
te: గమనికలను పంపడంలో దోషం
th: เกิดข้อผิดพลาดในการส่งโน้ต
tl: Error sa pagpapadala ng mga tala
tr: Notlar gönderilirken hata oluştu
uk: Помилка під час надсилання нотаток
ur: یاد داشتوں کو بھیجنے میں خرابی
zh_tw: 傳送筆記時發生錯誤

# S_OPERA_LINK_ERROR_SENDING_SPEEDDIAL
source: Error sending Speed Dial entries
af: Fout met stuur van Skakelskerm-inskrywings
bg: Грешка при пращане на сайтовете от бързо избиране
bn: দ্রুত ডায়াল এন্ট্রিগুলি প্রেরণে ত্রুটি
cs: Chyba při odesílání záznamů Rychlého přístupu
da: Fejl ved afsendelse af kvikknappe-elementer
de: Fehler beim Senden der Schnellwahl-Einträge
el: Σφάλμα κατά την αποστολή καταχωρήσεων ταχέων κλήσεων
es_la: Error al enviar las entradas de Acceso Rápido
fa: خطایی در ارسال ورودی های شماره گیری سریع وجود دارد
fi: Virhe lähetettäessä pikavalintoja
hi: तेज डायल प्रविष्टियां भेजते समय त्रुटि
hr: Pogreška prilikom slanja unosa za brzo biranje
id: Error dalam mengirimkan entri Speed Dial
ja: Speed Dial エントリの送信エラー
ka: შეცდომა სწრაფი გამოძახების ელემენტების გაგზავნისას
kk: Жылдам теру жазбаларын жіберуде қате орын алды
ko: 스피드 연결 항목 전송 오류
lt: Klaida siunčiant sparčiojo rinkimo įrašus
lv: Kļūda, sūtot ātrā zvana ierakstus
mk: Грешка при праќање ставка на Брзо Бирање
nb: Feil ved sending av Hurtigvalg-oppføringer
nl: Fout bij verzenden van Snelkiezer-items
pa: ਤਰੁਟੀ ਭੇਜਣ ਵਾਲੇ ਸਪੀਡ ਡਾਇਲ ਦਾਖਲੇ
pl: Błąd podczas wysyłania elementów szybkiego wybierania
ro: Eroare la trimiterea intrărilor Speed Dial
ru: Ошибка отправки элементов Экспресс-панели
sr: Грешка при слању ставки Брзог бирањаа
ta: ஸ்பீடு டயல் உள்ளீடுகளை அனுப்புவதில் பிழை
te: త్వరిత డయల్ ఎంట్రీలను పంపడంలో దోషం
th: ข้อผิดพลาดในการส่งปุ่มลัด
tl: Error sa pagpapadala ng mga entry na Speed Dial
tr: Hızlı Erişim girdileri gönderilemiyor
uk: Помилка під час надсилання записів Швидкого набору
ur: اسپیڈ ڈائل کی انٹریز کو بھیجنے میں غلطی
zh_tw: 傳送快速撥號紀錄時發生錯誤

# S_OPERA_ACCOUNT_ERROR
source: An unknown error has occurred during Opera authentication
af: 'n Onbekende fout het tydens die Opera-stawing plaasgevind
bg: Неизвестна грешка при удостоверяване на профила за Opera
bn: Opera প্রমাণীকরণের সময় একটি অজানা ত্রুটি ঘটেছিল
cs: Během ověřování se vyskytla neznámá chyba
da: Der er opstået en ukendt fejl under Opera-autentificering
de: Ein unbekannter Fehler ist während der Opera Authentifizierung aufgetreten
el: Παρουσιάστηκε άγνωστο σφάλμα κατά ένα έλεγχο ταυτότητας Opera
es_la: Ha ocurrido un error desconocido durante la autenticación de Opera
fa: خطای نامشخصی در حین تأیید اعتبار Opera رخ داد
fi: Operaa todennettaessa tapahtui tuntematon virhe
hi: Opera प्रमाणीकरण के दौरान एक अज्ञात त्रुटि हुई
hr: Tijekom Opera provjere autentičnosti došlo je do nepoznate pogreške
id: Error yang tidak diketahui telah terjadi pada saat autentikasi Opera
ja: Opera 認証中に不明なエラーが発生しました
ka: უცნობი შეცდომა Opera-სთან ავთენტიფიკაციისას
kk: Opera браузерін куәландыру кезінде белгісіз қате орын алды
ko: Opera 인증 중에 알 수 없는 오류가 발생했습니다.
lt: Opera tapatumo nustatymo metu įvyko nežinoma klaida
lv: Lietojumprogrammas Opera autentifikācijas laikā radusies nezināma kļūda
mk: Настана непозната грешка при проверка на идентитет во Opera
nb: En ukjent feil har oppstått under Opera-autentisering
nl: Een onbekende fout is opgetreden bij de Opera-waarmerking
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਦੇ ਦੌਰਾਨ ਇੱਕ ਅਗਿਆਤ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Podczas uwierzytelniania Opery wystąpił nieznany błąd
ro: A apărut o eroare necunoscută în timpul autentificării Opera
ru: Во время аутентификации Opera произошла неизвестная ошибка
sr: Појавила се непозната грешка током Opera препознавања
ta: Opera அங்கீகரிப்பின்போது ஒரு அறியாத பிழை ஏற்பட்டது
te: Opera ప్రమాణీకరణ సమయంలో ఒక తెలియని దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดที่ไม่รู้จักระหว่างการตรวจสอบสิทธิ์ของ Opera
tl: Nagkaroon ng di-malamang error habang nago-authenticate ang Opera
tr: Opera kimlik doğrulaması sırasında bilinmeyen bir hata oluştu
uk: Під час розпізнавання Opera сталася невідома помилка
ur: Opera کی توثیق کے دوران ایک غیر معلوم غلطی پیش آئی ہے
zh_tw: Opera 在認證時發生未知的錯誤

# S_OPERA_ACCOUNT_ERROR_PARSER
source: A parsing error has occurred during Opera authentication
af: 'n Ontledingsfout het tydens Opera-stawing plaasgevind
bg: Грешка при разчитане при удостоверяване на профила за Opera
bn: Opera প্রমাণীকরণের সময় একটি পার্সিং ত্রুটি ঘটেছিল
cs: Při ověřování Opery se vyskytla chyba zpracování
da: Der er opstået en fortolkningsfejl under Opera-autentificering
de: Ein Parsing-Fehler ist während der Opera Authentifizierung aufgetreten
el: Παρουσιάστηκε σφάλμα ανάλυσης κατά τον έλεγχο ταυτότητας Opera
es_la: Ha ocurrido un error de proceso de datos durante la autenticación de Opera
fa: در حین تأیید اعتبار Opera یک خطای تجزیه رخ داد
fi: Operaa todennettaessa tapahtui jäsennysvirhe
hi: Opera प्रमाणीकरण के दौरान एक वाक्य-विश्लेषण त्रुटि आई
hr: Tijekom Opera provjere autentičnosti došlo je do pogreške raščlanjivanja
id: Error parsingi telah terjadi pada saat autentikasi Opera
ja: Opera 認証中に解析エラーが発生しました
ka: მონაცემების დამუშავების შეცდომა Opera-სთან ავთენტიფიკაციისას
kk: Opera браузерін куәландыру кезінде сараптама қате орын алды
ko: Opera 인증 중에 구문 분석 오류가 발생했습니다.
lt: Opera tapatumo nustatymo metu įvyko sintaksės analizės klaida
lv: Lietojumprogrammas Opera autentifikācijas laikā radusies parsēšanas kļūda
mk: Настана грешка при разложување во тек на проверка на идентитет во Opera
nb: En tolkningsfeil har oppstått under Opera-autentisering
nl: Een verwerkingsfout is opgetreden bij de Opera-waarmerking
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਦੇ ਦੌਰਾਨ ਇੱਕ ਪਾਰਸਿੰਗ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Podczas uwierzytelniania Opery wystąpił błąd przetwarzania
ro: A apărut o eroare de prelucrare în timpul autentificării Opera
ru: Во время аутентификации Opera произошла ошибка разбора данных
sr: Дошло је до грешке у тумачењу при Opera препознавању
ta: Opera அங்கீகரிப்பின்போது ஒரு அலசல் பிழை ஏற்பட்டது
te: Opera ప్రమాణీకరణ సమయంలో ఒక సమీక్ష దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดในการวิเคราะห์ระหว่างการตรวจสอบสิทธิ์ของ Opera
tl: Nagkaroon ng parsing error habang nago-authenticate ang Opera
tr: Opera kimlik doğrulaması sırasında bir ayrıştırma hatası oluştu
uk: Під час розпізнавання Opera сталася помилка обробки
ur: Opera کی توثیق کے دوران ایک پارزنگ غلطی پیش آئی ہے
zh_tw: Opera 在認證時發生解譯錯誤

# S_OPERA_ACCOUNT_ERROR_MEMORY
source: An out-of-memory error occurred during Opera authentication
af: 'n Geheue-uitgeput-fout het tydens Opera-stawing plaasgevind
bg: Грешка поради изчерпване на паметта при удостоверяване на профила за Opera
bn: Opera প্রমাণীকরণের সময় একটি মেমরি স্বল্পতার ত্রুটি ঘটেছিল
cs: Při ověřování Opery se vyskytla chyba, nedostatek paměti
da: Løbet tør for hukommelse under Opera-autentificering
de: Ein Speichermangel-Fehler ist während der Opera Authentifizierung aufgetreten
el: Παρουσιάστηκε σφάλμα ανεπαρκούς μνήμης κατά τον έλεγχο ταυτότητας Opera
es_la: Ha ocurrido un error de memoria insuficiente durante la autenticación con Opera
fa: در حین تأیید اعتبار Opera خطای مربوط به کم بودن میزان حافظه رخ داد
fi: Muisti loppui kesken todennettaessa Operaa
hi: Opera प्रमाणीकरण के दौरान स्मृति समाप्त हुई
hr: Tijekom Opera provjere autentičnosti došlo je do pogreške manjka memorije
id: Error kehabisan memori telah terjadi pada saat autentikasi Opera
ja: Opera 認証中にメモリ不足のエラーが発生しました
ka: არასაკმარისი მეხსიერების შეცდომა Opera-სთან ავთენტიფიკაციისას
kk: Opera браузерін куәландыру кезінде жады сыртында қате орын алды
ko: Opera 인증 중에 메모리 부족 오류가 발생했습니다.
lt: Opera tapatumo nustatymo metu įvyko atminties stokos klaida
lv: Lietojumprogrammas Opera autentifikācijas laikā radusies trūkstošas atmiņas kļūda
mk: Настана грешка од тип недостаток на меморија при проверка на идентитет во Opera
nb: Feil under Opera-autentisering: For lite minne
nl: Een onvoldoende-geheugenfout is opgetreden bij de Opera-waarmerking
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਦੇ ਦੌਰਾਨ ਇੱਕ ਸਿਮਰਤੀ-ਤੋਂ-ਜ਼ਿਆਦਾ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Podczas uwierzytelniania Opery wystąpił błąd braku pamięci
ro: A apărut o eroare de memorie insuficientă în timpul autentificării Opera
ru: Недостаточно памяти для завершения процесса аутентификации Opera
sr: Дошло је до грешке због недостатка меморије при Opera препознавању
ta: Opera அங்கீகரிப்பின்போது நினைவகை பற்றாக்குறை பிழை ஏற்பட்டது
te: Opera ప్రమాణీకరణ సమయంలో ఒక మెమరీ తక్కువ దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดหน่วยความจำไม่เพียงพอในระหว่างการตรวจสอบสิทธิ์ของ Opera
tl: Nagkaroon ng out-of-memory error habang nago-authenticate ang Opera
tr: Opera kimlik doğrulaması sırasında yetersiz hafıza hatası oluştu
uk: Під час розпізнавання Opera сталося перевищення об’єму пам’яті
ur: Opera کی توثیق کے دوران ایک آؤٹ آف میموری غلطی پیش آئی ہے
zh_tw: Opera 在認證時發生記憶體不足的錯誤

# S_OPERA_ACCOUNT_ERROR_SERVER
source: An unhandled error has occurred on the Opera authentication server
af: 'n Ongehanteerde fout het op die Opera-stawingsbediener plaasgevind
bg: Необработвана грешка при удостоверителния сървър на Opera
bn: Opera প্রমাণীকরণ সার্ভারটিতে একটি অপরিচালিত ত্রুটি ঘটেছে
cs: Na ověřovacím serveru Opery se vyskytla neošetřená chyba
da: Der er opstået en uhåndteret fejl på Operas autentificeringsserver
de: Ein nicht behandelter Fehler ist auf dem Opera Authentifizierungsserver aufgetreten
el: Παρουσιάστηκε ανεπίλυτο σφάλμα στο διακομιστή ελέγχου ταυτότητας Opera
es_la: Ha ocurrido un error no controlado en el servidor de autenticación de Opera
fa: خطای برطرف نشده ای در سرور تأیید اعتبار Opera رخ داد
fi: Operan todennuspalvelimella tapahtui odottamaton virhe
hi: Opera प्रमाणीकरण सर्वर में एक अनियोजित त्रुटि हुई
hr: Na poslužitelju za Opera provjeru autentičnosti došlo je do neobrađene pogreške
id: Error yang tidak tertangani telah terjadi pada server autentikasi Opera
ja: Opera 認証サーバーで未処理のエラーが発生しました
ka: შეუქცევადი შეცდომა Opera-სთან ავთენტიფიკაციისას
kk: Opera браузерін куәландыру серверінде өңделмген қате орын алды
ko: Opera 인증 중에 해결할 수 없는 오류가 발생했습니다.
lt: Opera tapatumo nustatymo serveryje įvyko neapdorota klaida
lv: Lietojumprogrammas Opera autentifikācijas serverī radusies neapstrādāta kļūda
mk: Настана необработена грешка на Opera серверот за проверка на идентитет
nb: En uhåndtert feil har oppstått på Opera-autentiseringstjeneren
nl: Een niet afgehandelde fout is opgetreden op de Opera-waarmerkingsserver
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਤੇ ਇੱਕ ਅਨਿਯੰਤਰਿਤ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Na serwerze uwierzytelniającym Opery wystąpił nieobsłużony błąd
ro: A apărut o eroare netratată pe serverul de autentificare Opera
ru: Необработанная ошибка сервера аутентификации Opera
sr: Дошло је до нерешиве грешке на Opera серверу
ta: Opera அங்கீகரிப்பு சர்வரில் ஒரு கையாளப்படாத பிழை ஏற்பட்டது
te: Opera ప్రమాణీకరణ సమయంలో ఒక నిర్వహించని దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดที่ไม่สามารถแก้ไขได้ในเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera
tl: Nagkaroon ng unhandled error sa Opera authentication server
tr: Opera kimlik doğrulaması sırasında çözümlenemeyen bir hata oluştu
uk: На сервері розпізнавання Opera сталася непридатна для обробки помилка
ur: Opera کی توثیق کے سرور میں ایک ناسنبھلنے والی غلطی پیش آئی ہے
zh_tw: 在 Opera 認證主機發生未經處理的錯誤

# S_OPERA_ACCOUNT_ERROR_COMM_FAIL
source: Unable to communicate with the Opera authentication server
af: Nie in staat om met die Opera-stawingsbediener te kommunikeer nie
bg: Неуспех при обмен на данни с удостоверителния сървър на Opera
bn: Opera প্রমাণীকরণ সার্ভারটির সাথে যোগাযোগ করতে অক্ষম
cs: Chyba při komunikaci s ověřovacím serverem Opery
da: Kan ikke kommunikere med Operas autentificeringsserver
de: Eine Verbindung zum Opera Authentifizierungsserver ist nicht möglich
el: Αδυναμία επικοινωνίας με το διακομιστή ελέγχου ταυτότητας Opera
es_la: Imposible comunicarse con el servidor de autenticación de Opera
fa: ارتباط با سرور تأیید اعتبار Opera برقرار نشد
fi: Yhteydenpito Operan todennuspalvelimen kanssa epäonnistui
hi: Opera प्रमाणीकरण सर्वर से संप्रेषण करने में असमर्थ
hr: Nije moguće komunicirati s Opera poslužiteljem za provjeru autentičnosti:
id: Tidak bisa berkomunikasi dengan server otentifikasi Opera
ja: Opera 認証サーバーと通信できません
ka: შეცდომა Opera-ს ავთენტიფიკაციის სერვერთან დაკავშირებისას
kk: Opera браузерін куәландыру серверімен байланысу мүмкін емес
ko: Opera 인증 서버와 통신할 수 없습니다.
lt: Nepavyksta susijungti su Opera tapatumo nustatymo serveriu
lv: Nevar sazināties ar lietojumprogrammas Opera autentifikācijas serveri
mk: Не е можна комуникација со Opera серверот за проверка идентитет
nb: Kunne ikke kommunisere med Opera-autentiseringstjeneren
nl: Kan geen contact maken met de Opera-waarmerkingsserver
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można nawiązać połączenia z serwerem uwierzytelniającym Opery
ro: Imposibil de comunicat cu serverul de autentificare Opera
ru: Невозможно соединиться с сервером аутентификации Opera
sr: Није могуће повезивање са Opera сервером
ta: Opera அங்கீகரிப்பு சர்வரைத் தொடர்பு கொள்ள முடியவில்லை
te: Opera ప్రమాణీకరణ సర్వర్‌తో కమ్యూనికేట్ చేయడం సాధ్యం కాదు
th: ไม่สามารถสื่อสารกับเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera
tl: Hindi makaugnay sa Opera authentication server
tr: Opera kimlik doğrulama sunucusuna bağlanılamıyor
uk: Неможливо здійснювати обмін інформацією з сервером розпізнавання Opera
ur: Opera کی توثیق کے سرور سے رابطہ کا اہل نہیں ہے
zh_tw: 無法與 Opera 認證主機連線

# S_OPERA_ACCOUNT_ERROR_COMM_ABORTED
source: Communication with the Opera authentication server was aborted
af: Kommunikasie met die Opera-stawingsbediener is gestaak
bg: Прекъсване на обмена на данни с удостоверителния сървър на Opera
bn: Opera প্রমাণীকরণ সার্ভারটির সাথে যোগাযোগ রদ হয়েছিল
cs: Komunikace s ověřovacím serverem Opery byla přerušena
da: Kommunikationen med Operas autentificeringsserver er blevet afbrudt
de: Die Verbindung zum Opera Authentifizierungsserver wurde unterbrochen
el: Ματαιώθηκε η επικοινωνία με το διακομιστή ελέγχου ταυτότητας Opera
es_la: La comunicación con el servidor de autenticación de Opera ha sido cancelada
fa: ارتباط با سرور تأیید اعتبار Opera قطع شد
fi: Yhteydenpito Operan todennuspalvelimeen keskeytettiin
hi: Opera प्रमाणीकरण सर्वर से संप्रेषण निरस्त हो गया
hr: Komunikacija s poslužiteljem na Opera provjeru autentičnosti je prekinuta
id: Komunikasi dengan server autentikasi Opera telah dibatalkan
ja: Opera 認証サーバーとの通信が中断されました
ka: Opera-ს ავთენტიფიკაციის სერვერთან კავშირი გაწყდა
kk: Opera браузерін куәландыру серверімен байланыс үзілді
ko: Opera 인증 서버와의 통신이 중지되었습니다.
lt: Ryšys su Opera tapatumo nustatymo serveriu buvo nutrauktas
lv: Sakari ar lietojumprogrammas Opera autentifikācijas serveri tika pārtraukti
mk: Комуникацијата со Opera серверот за проверка на идентитет беше прекината
nb: Kommunikasjonen med Opera-autentiseringstjeneren ble avbrutt
nl: Contact met de Opera-waarmerkingsserver is verloren
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਬੰਦ ਕੀਤਾ ਗਿਆ ਸੀ
pl: Połączenie z serwerem uwierzytelniającym Opery zostało przerwane
ro: Comunicarea cu serverul de autentificare Opera a fost abandonată
ru: Связь с сервером аутентификации Opera прервана
sr: Веза са Opera сервером је прекинута
ta: Opera அங்கீகரிப்பு சர்வருடனான தொடர்பு கைவிடப்பட்டது
te: Opera ప్రమాణీకరణ సర్వర్‌తో కమ్యూనికేషన్ ఆపివేయబడింది
th: การสื่อสารกับเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera ถูกยกเลิก
tl: Na-abort ang komunikasyon sa Opera authentication server
tr: Opera kimlik doğrulama sunucusu ile olan bağlantı iptal edildi
uk: Обмін інформацією з сервером розпізнавання Opera було перервано
ur: Opera کی توثیق کے سرور کے ساتھ رابطہ ختم کردیا گیا تھا
zh_tw: 與 Opera 認證主機的連線被取消了
