Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_INFOPANEL_COMPAT_MODE
source: Display mode:
af: Vertoonmodus:
bg: Режим на показване:
bn: প্রদর্শনের মোড:
cs: Zobrazovací režim:
da: Visningstilstand:
de: Anzeigemodus:
el: Λειτουργία εμφάνισης
es_la: Modo de visualización:
fa: حالت نمایش:
fi: Näyttötila:
hi: प्रदर्शन विधि
hr: Način prikaza:
id: Mode Tampilan:
ja: 表示モード:
ka: ჩვენების რეჟიმი:
kk: Дисплей күйі:
ko: 디스플레이 모드:
lt: Rodymo režimas
lv: Displeja režīms:
mk: Режим на приказ:
nb: Visningsmodus:
nl: Weergavemodus:
pa: ਪ੍ਰਦਰਸ਼ਨ ਮੋਡ:
pl: Tryb wyświetlania:
ro: Mod de afișare:
ru: Режим отображения:
sr: Начин приказа:
ta: காட்சி பயன்முறை:
te: ప్రదర్శన మోడ్:
th: โหมดแสดงผล:
tl: Mode ng display:
tr: Görünüm modu:
uk: Режим показу:
ur: ڈسپلے موڈ:
zh_tw: 顯示模式:

# S_INFOPANEL_COMPAT_MODE_STRICT
source: Standards mode
af: Standaarde-modus
bg: По стандартите
bn: মানক মোড
cs: Standardní režim
da: Standardoverholdende
de: Standards Modus
el: Τυπική λειτουργία
es_la: Modo estándares
fa: حالت استاندارد
fi: Standarditila
hi: मानक विधि
hr: Standardni način
id: Mode Standar
ja: 標準準拠モード
ka: სტანდარტული რეჟიმი
kk: Стандартты режим
ko: 표준 모드
lt: Standartinis režimas
lv: Standartu režīms
mk: Режим на стандарди
nb: Standard-modus
nl: Standaardmodus
pa: ਸਟੈਂਡਰਡ ਮੋਡ
pl: Zgodny ze standardami
ro: Mod standard
ru: Режим стандартов
sr: Стандардни начин
ta: இயல்பான பயன்முறை
te: స్టాండర్డ్స్ మోడ్
th: โหมดมาตรฐาน
tr: Standart modu
uk: Режим виконання стандартів
ur: معیارات کی طرز
zh_tw: 標準模式

# S_INFOPANEL_COMPAT_MODE_QUIRKS
source: Quirks mode
af: Quirks-modus
bg: Извън стандартите
bn: Quirks মোড
cs: Režim zpětné kompatibility
da: Kompatibel (quirks)
de: Quirks Modus
el: Λειτουργία ιδιαιτεροτήτων
es_la: Modo compatibilidad
fa: حالت Quirks:
fi: Yhteensopivuustila
hi: क्वर्क विधि
hr: Način za posebne slučajeve (Quirks)
id: Mode quirk
ja: 後方互換モード
ka: Quirks-რეჟიმი
kk: Бұрап сөйлеу күйі
ko: 유연 모드
lt: Quirks režimas
lv: Quirks režīms
mk: Режим на компатибилност
nb: Quirks-modus
nl: Quirksmodus
pa: ਕੁਇਰਕਸ ਮੋਡ
pl: Uwzględniający niezgodności
ro: Mod quirks
ru: Режим совместимости
sr: „Quirks“ начин
ta: குயிர்க்ஸ் பயன்முறை
te: క్విర్క్స్ మోడ్
th: โหมด Quirks
tr: Quirks modu
uk: Режим хитрощів
ur: Quirks موڈ
zh_tw: 舊版相容 Quirks 模式

# S_INFOPANEL_CACHE
source: Local cache file:
af: Plaaslike kasgeheuelêer:
bg: Файл в кеша:
bn: স্থানীয় ক্যাশে ফাইল:
cs: Lokální soubor cache:
cy: Ffeil storfa leol:
da: Lokal cache-fil:
de: Lokale Cachedatei:
el: Τοπικό αρχείο λανθάνουσας μνήμης:
es_la: Archivo en el Caché:
fa: فایل حافظه پنهان محلی:
fi: Paikallinen välimuistitiedosto:
hi: स्थानीय कैश फाइल:
hr: Lokalno pohranjena datoteka:
id: File cache lokal:
ja: ローカルキャッシュファイル:
ka: ქეშირების ადგილობრივი ფაილი:
kk: Жергілікті кэш файл:
ko: 로컬 캐시파일:
lt: Vietinė podėlio rinkmena
lv: Lokālās kešatmiņas fails:
mk: Локална кеш датотека:
nb: Lokal mellomlagerfil
nl: Lokaal cache-bestand:
pa: ਸਥਾਨਕ ਕੈਸ਼ ਫਾਈਲ:
pl: Plik pamięci podręcznej:
ro: Fișier cache local:
ru: Локальный файл кэша:
sr: Фајл локалног кеша:
ta: அக தேக்கக கோப்பு:
te: స్థానిక కాషె ఫైల్:
th: ไฟล์แคชในเครื่อง:
tl: Lokal na cache file:
tr: Yerel önbellek dosyası:
uk: Локальний файл кешу:
ur: مقامی خفیہ فائل:
zh_tw: 本機電腦快取中的檔案：

# S_INFOPANEL_NOCACHE
source: - no cache file -
af: - geen kasgeheuelêer -
bg: - без файл в кеша -
bn: - কোনও ক্যাশে ফাইল নেই -
cs: - soubor neuložen do cache -
cy: - dim ffeil storfa -
da: - ingen cache-fil -
de: - Keine Cachedatei -
el: - κανένα αρχείο λανθάνουσας μνήμης -
es_la: - sin archivo de caché -
fa: - فایل حافظه پنهان موجود نیست -
fi: - ei välimuistia -
hi: - कोई कैश फाइल नहीं -
hr: - nema pohranjene datoteke -
id: - tidak ada file cachee -
ja: - キャッシュファイル無し -
ka: - ქეშირების ფაილის გარეშე -
kk: - кэш файл жоқ -
ko: - 캐시 파일 없음 -
lt: – nėra podėlio rinkmenos –
lv: - nav kešatmiņas faila -
mk: - без кеш датотека -
nb: - ingen mellomlagerfil -
nl: - geen cache-bestand -
pa: - ਕੋਈ ਕੈਸ਼ ਫਾਈਲ ਨਹੀਂ -
pl: – brak pliku –
ro: - niciun fișier cache -
ru: - нет в кэше -
sr: - нема кеш фајла -
ta: - தேக்கக கோப்பு இல்லை -
te: - ఏ కాషె ఫైల్ లేదు -
th: - ไม่มีไฟล์แคช -
tl: - walang cache file -
tr: -Önbellek dosyası yok-
uk: - немає файла кешу -
ur: - کوئی خفیہ فائل نہیں ہے -
zh_tw: - 沒有快取檔案 -

# S_INFOPANEL_LAST_MODIFIED
source: Last modified:
af: Laaste gewysig:
bg: Последна промяна:
bn: শেষ পরিবর্তন:
cs: Poslední změna:
da: Sidst ændret:
de: Zuletzt geändert:
el: Τελευταία τροποποίηση:
es_la: Última modificación:
fa: آخرین تغییر:
fi: Viimeksi muokattu:
hi: अंतिम परिवर्तन:
hr: Posljednja izmjena:
id: Modifikasi terakhir:
ja: 最終更新日時:
ka: ბოლო ცვლილება:
kk: Соңғы өзгертілген:
ko: 마지막으로 수정한 날짜:
lt: Paskutinį kartą pakeista:
lv: Pēdējoreiz modificēts:
mk: Последна промена:
nb: Sist endret:
nl: Laatst aangepast:
pa: ਪਿਛਲੀ ਵਾਰ ਸੰਸ਼ੋਧਿਤ ਕੀਤਾ:
pl: Zmodyfikowano:
ro: Modificat ultima dată:
ru: Обновлена:
sr: Последња измена:
ta: கடைசியாக மாற்றப்பட்டது:
te: చివరిగా సవరించినది:
th: แก้ไขล่าสุด:
tl: Huling nabago:
tr: Son düzenleme:
uk: Востаннє змінено:
ur: آخری بار کا وزٹ:
zh_tw: 上次修改時間:

# S_INFOPANEL_DOWNLOADED
source: Downloaded:
af: Afgelaai:
bg: Свалено:
bn: ডাউনলোড হয়েছে:
cs: Staženo:
da: Hentet:
de: Heruntergeladen:
el: 'Εχουν ληφθεί:
es_la: Descargado:
fa: بارگیری شده:
fi: Ladattu:
hi: डाउनलोडित:
hr: Preuzeto:
id: Didownload:
ja: 取得日時:
ka: გადმოწერილია:
kk: Жүктелген:
ko: 다운로드:
lt: Atsisiųsta:
lv: Lejupielādēts:
mk: Превземено:
nb: Nedlastet:
nl: Gedownload:
pa: ਡਾਉਨਲੋਡ ਕੀਤਾ ਗਿਆ:
pl: Pobrano:
ro: Descărcat:
ru: Загружена:
sr: Преузето:
ta: பதிவிறக்கப்பட்டது:
te: డౌన్‌లోడ్ అయింది:
th: ที่ดาวน์โหลด:
tl: Na-download:
tr: İndirilen:
uk: Звантажено:
ur: ڈاؤن لوڈ:
zh_tw: 下載時間:

# S_INFOPANEL_META
source: Meta information
af: Meta-inligting
bg: Метаданни
bn: মেটা তথ্য
cs: Údaje sekce META
el: Πληροφορίες meta
es_la: Meta información
fa: اطلاعات کلی:
fi: Metatiedot
hi: मेटा जानकारी
hr: Meta podaci
id: Informasi Meta
ja: メタ情報
ka: მეტა-მონაცემები
kk: Мета ақпарат
ko: 메타 정보
lt: Meta informacija
lv: Metainformācija
mk: Мета информација
nb: Metainformasjon
nl: Meta-informatie
pa: ਮੈਟਾ ਜਾਣਕਾਰੀ
pl: Metainformacje
ro: Meta informații
ru: Meta-данные
sr: Мета подаци
ta: மெட்டா தகவல்கள்
te: మెటా సమాచారం
th: ข้อมูล Meta
tr: Dosya bilgileri
uk: Метаінформація
ur: اعلیٰ سطح کی معلومات
zh_tw: 更多資料

# S_INFOPANEL_SECURITY
source: Security
af: Sekuriteit
as: নিৰাপত্তা
bg: Сигурност
bn: সুরক্ষা
ca: Seguretat
cs: Zabezpečení
cy: Diogelwch
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es_la: Seguridad
eu: Segurtasuna
fa: امنیت
fi: Tietoturva
gu: સુરક્ષા
hi: सुरक्षा
hr: Sigurnost
id: Keamanan
ja: セキュリティ
ka: უსაფრთხოება
kk: Қауіпсіздік
km: សុវត្ថិភាព
ko: 보안
lt: Saugumas
lv: Drošība
mk: Безбедност
ml: സുരക്ഷതിതത്വം
mn: Хамгаалалт
nb: Sikkerhet
nl: Beveiliging
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo
ps: خونديتوب
ro: Securitate
ru: Безопасность
si: ආරක්ෂාව
sl: Varnost
sq: Siguria
sr: Безбедност
ta: பாதுகாப்பு
te: భద్రత
th: รักษาความปลอดภัย
tk: Howpsuzlyk
tl: Seguridad
tr: Güvenlik
uk: Безпека
ur: حفاظت
zh_hk: 安全性
zh_tw: 安全性

# S_INFOPANEL_SUMMARY
source: Summary:
af: Opsomming:
bg: Обобщение:
bn: সারাংশ:
cs: Souhrn:
cy: Crynodeb
da: Resume:
de: Zusammenfassung:
el: Περίληψη:
es_la: Resumen:
fa: خلاصه:
fi: Yhteenveto:
hi: सारांश:
hr: Sažetak:
id: Rangkuman:
ja: 概要:
ka: შეჯამება:
kk: Мәлімет:
ko: 개요:
lt: Suvestinė
lv: Kopsavilkums:
mk: Преглед:
nb: Oppsummering:
nl: Samenvatting:
pa: ਸਾਰਾਂਸ਼:
pl: Podsumowanie:
ro: Rezumat:
ru: Заключение:
sr: Опис:
ta: சுருக்கம்:
te: సారాంశం:
th: สรุปผล:
tl: Buod:
tr: Özet:
uk: Резюме:
ur: خلاصہ:
zh_tw: 摘要:

# S_INFOPANEL_SECURITY_PROTOCOL
source: Security protocol:
af: Sekuriteitsprotokol:
bn: সুরক্ষা প্রোটোকল:
cs: Bezpečnostní protokol:
da: Sikkerhedsprotokol:
de: Sicherheits-Protokoll:
el: Πρωτόκολλο ασφαλείας:
es_la: Protocolo de seguridad:
fi: Tietoturvaprotokolla:
hi: सुरक्षा प्रोटोकॉल:
hr: Sigurnosni protokol:
ja: セキュリティプロトコル:
ko: 보안 프로토콜:
lt: Apsaugos protokolas:
nb: Sikkerhetsprotokoll:
nl: Beveiligingsprotocol:
pa: ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ:
pl: Bezpieczny protokół:
ro: Protocol de securitate:
ru: Протокол безопасности:
ta: பாதுகாப்பு நெறிமுறை:
te: భద్రత ప్రోటోకాల్:
th: โปรโตคอลการรักษาความปลอดภัย:
tl: Protocol ng seguridad:
tr: Güvenlik kuralı:
zh_tw: 安全通訊協定:

# S_INFOPANEL_NO_SECURITY
source: - not secure -
af: - nie veilig nie -
bg: - без защита -
bn: - সুরক্ষিত নয় -
cs: - bez zabezpečení -
cy: - anniogel -
da: - ikke sikker -
de: - nicht sicher -
el: - μη ασφαλές -
es_la: - sin seguridad -
fa: - ایمن نیست -
fi: - salaamaton -
hi: - असुरक्षित -
hr: - nema razine sigurnosti -
id: - tidak aman -
ja: - 安全ではありません -
ka: - უსაფრთხო არ არის -
kk: - қауіпсіз емес -
ko: - 보안 없음 -
lt: – nesaugus –
lv: - nav drošs -
mk: - небезбедно -
nb: - ikke sikker -
nl: - niet beveiligd -
pa: - ਸੁਰੱਖਿਅਤ ਨਹੀਂ -
pl: – brak zabezpieczeń –
ro: - nesecurizat -
ru: - без защиты -
sr: - није безбедно -
ta: - பாதுகாப்பில்லை -
te: - సురక్షితం కాదు -
th: - ไม่ปลอดภัย -
tl: - hindi secure -
tr: -güvenli değil-
uk: - не є безпечним -
ur: - محفوظ نہیں ہے -
zh_tw: - 不安全 -

# S_INFOPANEL_SECURITY_MOREINFO
source: More information
af: Meer inligting
bg: По-подробно
bn: আরও তথ্য
ca: Més informació
cs: Více informací
cy: Rhagor o wybodaeth
da: Mere information
de: Weitere Informationen
el: Περισσότερες πληροφορίες
es_la: Más información
fa: اطلاعات بيشتر
fi: Lisää tietoa
hi: अधिक सूचना
hr: Više podataka
id: Informasi lebih lanjut
ja: 詳細情報
ka: დამატებითი ინფორმაცია
kk: Қосымша ақпарат
ko: 추가 정보
lt: Daugiau informacijos
lv: Plašāka informācija
mk: Повеќе информации
nb: Mer informasjon
nl: Meer informatie
pa: ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji
ro: Mai multe informații
ru: Дополнительная информация
sl: Več informacij
sr: Више података
ta: மேலும் தகவல்கள்
te: మరింత సమాచారం
th: ข้อมูลเพิ่มเติม
tl: Iba pang impormasyon
tr: Ek bilgiler
uk: Додаткові відомості
ur: مزید معلومات
zh_hk: 詳細資訊
zh_tw: 更多資料

# S_INFOPANEL_STYLE
source: Style sheets
af: Stylgidse
bg: Стилови листове
bn: স্টাইল শিটস
cs: Styly
da: Stilark
el: Φύλλα στυλ σελίδας
es_la: Hojas de estilo
fa: صفحه های سبک
fi: Tyylitiedostot
hi: शैली पत्र
hr: Stilsko oblikovanje
id: Gaya halaman
ja: スタイルシート
kk: Мәнер кестелері
ko: 스타일 시트
lt: Stilių sąrašai
lv: Stila lapas
mk: Дефиниции за стил
nb: Stilsett
nl: Stijlbladen
pa: ਸਟਾਈਲ ਸ਼ੀਟਾਂ
pl: Arkusze stylów
ro: Foi de stil
ru: Таблицы стилей
sr: Стране стила
ta: ஸ்டைல் ஷீட்கள்
te: శైలి షీట్‌లు
th: สไตล์ชีต
tl: Mga style sheet
tr: Stil dosyaları
uk: Таблиці стилів
ur: اسٹائل شیٹ
zh_tw: 網頁樣式表

# S_INFOPANEL_STYLE_ALTERNATE
source: (alternate)
af: (wissel)
bg: (алтернативен)
bn: (বিকল্প)
cs: (alternativní)
da: (alternativt)
de: (alternativ)
el: (εναλλακτικό)
es_la: (alternativa)
fa: (جایگزین)
fi: (vaihtoehtoinen)
hi: (विकल्प)
hr: (drugo)
id: (pengganti)
ja: (代替)
ka: (ალტერნატიული)
kk: (кезекті)
ko: (대체)
lt: (keičiamas)
lv: (alternatīvas)
mk: (обратно)
nb: (alternativ)
pa: (ਵਿਕਲਪਿਕ)
pl: (alternatywny)
ro: (alternativ)
ru: (альтернативный)
sr: (измењено)
ta: (மாற்று)
te: (ప్రత్యామ్నాయం)
th: (สำรอง)
tl: (salitan)
tr: (değişken)
uk: (альтернатива)
ur: (متبادل)
zh_tw: (替代樣式表)

# S_INFOPANEL_XSLT
source: XSL transformations
af: XSL-transformasies
bg: XSL транформации
bn: XSL রূপান্তরণ
cs: Transformace XSL
da: XSL-transformationer
de: XSL-Transformationen
el: Μετασχηματισμοί XSL
es_la: Transformaciones XSL
fa: تبدیل های XSL
fi: XSL-muunnokset
hi: एक्सएसएल रूपांतरण
hr: XSL pretvorbe
id: Transformasi XSL
ja: XSL 変換
ka: XSL ტრანსფორმაციები
kk: XSL трансформациялары
ko: XSL 변환
lt: XSL pakeitimai
lv: XSL transformācijas
mk: XSL трансформации
nb: XSL-transformasjoner
nl: XSL-transformaties
pa: XSL ਪਰਿਵਰਤਨ
pl: Transformacje XSL
ro: Transformări XSL
ru: XSL-преобразования
sr: XSL преображаји
ta: XSL மாற்றங்கள்
te: XSL పరివర్తనలు
th: การแปลง XSL
tl: Mga XSL transformation
tr: XLS dönüşümleri
uk: XSL-перетворення
ur: XLS تبدیلیاں
zh_tw: XSL 轉換

# S_INFOPANEL_LINK
source: Navigation links
af: Navigasieskakels
bg: Навигационни връзки
bn: নেভিগেশনে লিঙ্ক
cs: Navigační odkazy
da: Navigationslinks
de: Navigations-Links
el: Σύνδεσμοι πλοήγησης
es_la: Enlaces de navegación
fa: پیوندهای پیمایش
fi: Navigointilinkit
hi: दिशाटन कड़ियां
hr: Navigacijska veza
id: Link navigasi
ja: ナビゲーションリンク
ka: სანავიგაციო ბმულები
kk: Шарлау сілтемелері
ko: 탐색 링크
lt: Naršymo nuorodos
lv: Navigācijas saites
mk: Навигациски врски
nb: Navigeringslenker
nl: Navigatie-links
pa: ਨੈਵੀਗੇਸ਼ਨ ਲਿੰਕਸ
pl: Odnośniki nawigacyjne
ro: Legături de navigare
ru: Ссылки навигации
sr: Навигациони линкови
ta: வழிசெலுத்தல் இணைப்புகள்
te: నావిగేషన్ లింక్‌లు
th: ลิงค์การนำทาง
tl: Mga link sa pagnabiga
tr: Gezinti bağlantıları
uk: Навігаційні посилання
ur: نیویگیشن کے منسلکات
zh_tw: 瀏覽連結

# S_INFOPANEL_FRAMES
source: Frames
af: Rame
bg: Рамки (фреймове)
bn: ফ্রেমস
cs: Rámce
cy: Fframiau
da: Rammer
el: Πλαίσια
es_la: Marcos
fa: کادرها
fi: Kehykset
hi: फ्रेम
hr: Okviri
id: Frame
ja: フレーム
ka: ფრეიმები
kk: Жақтаулар
ko: 프레임
lt: Polangiai
lv: Rāmji
mk: Рамки
nb: Rammer
pa: ਫ੍ਰੇਮ
pl: Ramki
ro: Cadre
ru: Фреймы
sr: Рамови
ta: ஃப்ரேம்கள்
te: ఫ్రేమ్‌లు
th: เฟรม
tl: Mga Frame
tr: Çerçeveler
uk: Фрейми
ur: فریم
zh_tw: 頁框

# S_INFOPANEL_FRAME
source: Frame:
af: Raam:
bg: Рамка (фрейм):
bn: ফ্রেম:
cs: Rámec:
cy: Ffrâm:
da: Ramme:
el: Πλαίσιο:
es_la: Marco:
fa: کادر:
fi: Kehys:
hi: फ्रेम:
hr: Okvir:
ja: フレーム:
ka: ფრეიმი:
kk: Жақтау:
ko: 프레임:
lt: Polangis
lv: Rāmis:
mk: Рамки:
nb: Ramme:
pa: ਫ੍ਰੇਮ:
pl: Ramka:
ro: Cadru:
ru: Фрейм:
sr: Рам:
ta: ஃப்ரேம்:
te: ఫ్రేమ్:
th: เฟรม:
tr: Çerçeve
uk: Фрейм:
ur: فریم:
zh_tw: 頁框：

# S_INFOPANEL_IFRAMES
source: Inline frames
af: Inlynrame
bg: Рамки вътрешни (inline)
bn: ইনলাইন ফ্রেমস
cs: Vřazené rámce
cy: Fframiau mewnlin
da: Indlejrede rammer
el: Πλαίσια Ενσωματωμένα σε σειρά
es_la: Marcos incrustados
fa: کادرهای داخلی:
fi: Upotetut kehykset
hi: इनलाइन फ्रेम
hr: Okviri u retku
id: Frame gambar
ja: インラインフレーム
ka: „inline“ ფრეიმები
kk: Кірістірілген жақтаулар
ko: 인라인 프레임
lt: Vienos eilės polangiai
lv: Iekļautie rāmji
mk: Линиски рамки
nb: Flytende rammer
pa: ਇਨਲਾਈਨ ਫ੍ਰੇਮ
pl: Pływające ramki
ro: Cadre intercalate
ru: Inline-фреймы
sr: Обухваћени рамови
ta: இன்லைன் ஃப்ரேம்கள்
te: ఇన్‌లైన్ ఫ్రేమ్‌లు
th: เฟรม Inline
tl: Mga inline frame
tr: İç çerçeveler
uk: Вбудовані фрейми
ur: ان لائن فریم
zh_tw: iFrame

# S_INFOPANEL_DIMENSIONS
source: Dimensions:
af: Dimensies:
bg: Размери:
bn: আকারসমূহ:
cs: Rozměry:
da: Dimensioner:
de: Abmessungen:
el: Διαστάσεις:
es_la: Dimensiones:
fa: ابعاد:
fi: Mitat:
hi: परिमाप:
hr: Dimenzije:
id: Dimensi
ja: サイズ:
ka: განზომილებები:
kk: Көлемі:
ko: 크기:
lt: Matmenys:
lv: Izmēri:
mk: Димензии:
nb: Dimensjoner:
nl: Afmetingen:
pa: ਦਿਸ਼ਾਵਾਂ:
pl: Wymiary:
ro: Dimensiuni:
ru: Размеры:
sr: Мере:
ta: அளவுகள்:
te: కొలతలు:
th: ขนาด:
tl: Mga Sukat:
tr: Boyutlar:
uk: Розміри:
ur: ایکسٹنشن:
zh_tw: 尺寸:

# S_INFOPANEL_DEPTH
source: Depth:
af: Diepte:
bg: Ниво:
bn: গভীরতা:
cs: Hloubka barev:
da: Dybde:
de: Tiefe:
el: Βάθος:
es_la: Profundidad de colores:
fa: عمق:
fi: Värisyvyys:
hi: गहराई:
hr: Dubina:
id: kedalaman
ja: 色数:
ka: სიღრმე:
kk: Қалыңдығы:
ko: 농도:
lt: Gylis:
lv: Dziļums:
mk: Длабочина:
nb: Dybde:
nl: Kleurdiepte:
pa: ਡੁੰਘਾਈ:
pl: Głębia:
ro: Profunzime:
ru: Глубина:
sr: Дубина:
ta: ஆழம்:
te: లోతు:
th: ความลึก:
tl: Lalim:
tr: Derinlik:
uk: Глибина:
ur: گہرائی:
zh_tw: 色深:

# S_F_FORWARD
source: Fast Forward
af: Vinnig Vorentoe
bg: Пълен напред
bn: দ্রুত অগ্রবর্তী করুন
cs: Skok vpřed
da: Spol frem
de: Vorlauf
el: Γρ. Προώθηση
es_la: Adelantar
fa: هدایت سریع به جلو
fi: Pikakelaus
hi: फास्ट फोर्वार्ड
hr: Posljednja
id: Maju ke depan
ja: 早送り
ka: სწრაფი გადახვევა
kk: Алға айналдыру
ko: 빨리 감기
lt: Tolyn
lv: Ātrā patīšana
mk: Скокни напред
nb: Hurtig fremover
nl: Snel vooruit
pa: ਫਾਸਟ ਫੌਰਵਰਡ
pl: Przewiń dalej
ro: Înaintare succesivă
ru: Быстрый переход
sr: Брзо напред
ta: வேகமாக முன்செல்
te: ఫాస్ట్ ఫార్వార్డ్
th: กรอไปข้างหน้า
tl: I-fast Forward
tr: Hızlı İleri
uk: Повний вперед
ur: تیزی سے آگے
zh_tw: 往下跳頁

# S_SAVE_AS_CAPTION
source: Save As
af: Stoor as
bg: Запиши като
bn: এভাবে সংরক্ষণ করুন
cs: Uložit jako
cy: Cadw fel
da: Gem som
de: Speichern unter
el: Αποθήκευση ως
es_la: Guardar como
fa: ذخیره بعنوان
fi: Tallenna nimellä
hi: यों सहेजें
hr: Spremi kao
id: Simpan sebagai
ja: 名前を付けて保存
ka: შეინახე როგორც
kk: Басқаша сақтау
ko: 다른 이름으로 저장
lt: Įrašyti taip
lv: Saglabāt kā
mk: Зачувај како
nb: Lagre som
nl: Opslaan als
pa: ਇਸ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz jako
ro: Salvează ca
ru: Сохранить как…
sr: Сачувај као
ta: இவ்வாறு சேமி
te: ఇలా సేవ్ చేయి
th: บันทึกเป็น
tl: I-save Bilang
tr: Farklı Kaydet
uk: Зберегти як
ur: محفوظ بطور
zh_tw: 另存新檔

# S_SELECT_SESSION_FILE
source: Select session file
af: Kies sessielêer
bg: Избор на сесия от файл
bn: সেশন ফাইল নির্বাচন করুন
cs: Vybrat soubor relace
cy: Dewis ffeil sesiwn
da: Vælg session-fil
de: Sitzungsdatei auswählen
el: Επιλογή αρχείου συνόδου
es_la: Seleccionar archivo de sesión
fa: انتخاب فایل جلسه
fi: Valitse istuntotiedosto
hi: सत्र फाइल चुनें
hr: Odaberi datoteku sesije
id: Pilih file sesi
ja: セッションファイルの選択
ka: ამოირჩიეთ სესიის ფაილი
kk: Сеанс файлын таңдау
ko: 세션 파일 선택
lt: Parinkti seanso rinkmeną
lv: Atlasīt sesijas failu
mk: Избери сесиска датотека
nb: Velg økt-fil
nl: Sessiebestand kiezen
pa: ਸੈਸ਼ਨ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik sesji
ro: Selectați un fișier de sesiune
ru: Выберите файл сеанса
sr: Изаберите фајл сесије
ta: அமர்வு கோப்பைத் தேர்ந்தெடுக்கவும்
te: సెషన్ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์เซสชัน
tl: Pumili ng file ng session
tr: Oturum dosyasını seç
uk: Виберіть файл сеансу
ur: سیشن فائل منتخب کريں
zh_tw: 選擇頁面組檔案

# S_WINDOW_HEADER
source: Window
af: Venster
bg: Прозорец
cs: Okno
cy: Ffenestr
da: Vindue
de: Fenster
el: Παράθυρο
es_la: Ventana
fa: پنجره
fi: Ikkuna
hi: खिड़की
hr: Prozor
id: Jendela
ja: ウィンドウ
ka: ფანჯარა
ko: 창
lt: Langas
lv: Logs
mk: Прозорец
nb: Vindu
nl: Venster
pa: ਵਿੰਡੋ
pl: Okno
ro: Fereastra
ru: Окно
sr: Прозор
ta: சாளரம்
te: విండో
th: หน้าต่าง
tr: Pencere
uk: Вікно
ur: ونڈو
zh_tw: 視窗

# S_NEW_NOTE_HERE
source: Write new note here
af: Skryf nuwe nota hier
bg: Място за нова записка
bn: এখানে নতুন নোট লিখুন
cs: Novou poznámku napište sem
cy: Ysgrifennu nodyn newydd yma
da: Skriv nyt notat her
de: Neue Notiz hier schreiben
el: Εγγραφή νέας σημείωσης εδώ
es_la: Escriba una nueva nota aquí
fa: یادداشت جدید را اینجا بنویسید
fi: Kirjoita uusi muistiinpano tähän
hi: नई टिप्पणी यहां लिखिए
hr: Ovdje unesite novu bilješku
id: Tulis catatan baru di sini
ja: ここに新しいメモを記入します
ka: ჩაწერეთ აქ ახალი შენიშვნა
kk: Жаңа ескерімді осында жазу
ko: 여기에 새 메모를 기록하세요.
lt: Naują pastabą rašyti čia
lv: Rakstīt jaunu piezīmi šeit
mk: Напиши нова белешка овде
nb: Skriv nytt notat her
nl: Schrijf hier nieuwe notitie
pa: ਨਵਾਂ ਨੋਟ ਇੱਥੇ ਲਿਖੋ
pl: Zapisz nową notatkę
ro: Scrieți aici o notiță nouă
ru: Напишите заметку здесь
sr: Овде напишите нову белешку
ta: புதிய குறிப்பை இங்கு எழுதவும்
te: ఇక్కడ కొత్త నోట్‌ను వ్రాయి
th: เขียนโน้ตใหม่ที่นี่
tl: Isulat ang bagong tala rito
tr: Buraya yeni not yaz
uk: Сюди впишіть нові нотатки
ur: نیا ملاحظہ یہاں لکھیں
zh_tw: 在這裡寫新的筆記

# S_ATTACH_FILES
source: Attach Files
af: Heg Lêers aan
bg: Прикачване на файлове
bn: ফাইল সংযুক্ত করুন
cs: Připojit soubory
cy: Atodi ffeiliau
da: Vedhæft filer
de: Dateien anhängen
el: Σύναψη αρχείων
es_la: Adjuntar archivos
fa: پیوست کردن فایل ها
fi: Liitä tiedostoja
hi: फाइलें संलग्न करें
hr: Pridodaj datoteke
id: Lampiran
ja: 添付ファイル
ka: ფაილების დართვა
kk: Файлдарды тіркеу
ko: 첨부 파일
lt: Pridėti rinkmenas
lv: Pievienot failus
mk: Закачи датотеки
nb: Legg ved filer
nl: Bestanden toevoegen
pa: ਫਾਈਲਾਂ ਨਾਲ ਜੋੜੋ
pl: Dołącz pliki
ro: Atașează fișiere
ru: Вложить файлы
sr: Приложи фајлове
ta: கோப்புகளை இணைக்கவும்
te: ఫైళ్లను జోడించు
th: แนบไฟล์
tl: Mag-attach ng Mga File
tr: Dosya ekle
uk: Долучити файли
ur: فائلیں منسلک کریں
zh_tw: 附加檔案

# S_CRYPTO_VERSION
source: Version
af: Weergawe
bg: Версия
bn: সংস্করণ
cs: Verze
cy: Fersiwn
el: Έκδοση
es_la: Versión
fa: نسخه
fi: Versio
hi: संस्करण
hr: Verzija
id: Versi
ja: バージョン
ka: ვერსია
kk: Нұсқа
ko: 버전
lt: Versija
lv: Versija
mk: Верзија
nb: Versjon
nl: Versie
pa: ਸੰਸਕਰਣ
pl: Wersja
ro: Versiune
ru: Версия
sr: Верзија
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tl: Bersyon
tr: Sürüm
uk: Версія
ur: ورژن
zh_tw: 版本

# S_CRYPTO_CIPHER
source: Cipher
af: Syferskrif
bg: Криптиране
cs: Šifra
cy: Seiffer
da: Kryptering
de: Verschlüsselungsmethode
el: Κλείδα
es_la: Cifrado
fa: رمزگذاری
fi: Salausavain
hi: शून्य
hr: Šifra
id: Angka
ja: 暗号
ka: შიფრირების მეთოდი
kk: Шифр
ko: 암호
lt: Šifras
lv: Kods
mk: Шифра
nb: Krypteringsmetode
nl: Cijfer
pa: ਸਾਇਫਰ
pl: Szyfrowanie
ro: Cifru
ru: Шифр
sr: Цифер
ta: சைபர்
te: సంకేత లిపి
th: เข้ารหัส
tr: Şifreleme Yöntemi
uk: Шифр
ur: صفر
zh_tw: 加密

# S_FONT_LIGHT
source: Light
af: Lig
bg: Блед
bn: আলোক
cs: Tenké
cy: Golau
da: Let
de: Dünn
el: Ελαφρά
es_la: Ligera
fa: روشنایی
fi: Kevyt
hi: हल्का
hr: Lagana
id: Biasa
ja: 細字
ka: თხელი
kk: Жеңіл
ko: 라이트
lt: Šviesus
lv: Apgaismojums
mk: Танко
nb: Halvfet
nl: Licht
pa: ਹਲਕਾ
pl: Delikatna
ro: Subțire
ru: Тонкий
sr: Светло
ta: லைட்
te: వెలుతురు
th: แสง
tr: Açık
uk: Світлий
ur: روشنی
zh_tw: 細的

# S_FONT_BOLD
source: Bold
af: Vetdruk
bg: Получер
bn: স্থুল
cs: Tučné
cy: Trwm
da: Fed
de: Fett
el: Έντονη
es_la: Negrita
fa: پررنگ
fi: Lihavoitu
hi: मोटा
hr: Snažna
id: Tebal
ja: 太字
ka: მუქი
kk: Қалың
ko: 볼드
lt: Pusjuodis
lv: Treknraksts
mk: Дебело
nb: Fet
nl: Vet
pa: ਗੂੜ੍ਹਾ
pl: Pogrubiona
ro: Îngroșat
ru: Полужирный
sr: Дебело
ta: தடித்த
te: బోల్డ్
th: ตัวหนา
tr: Gövde
uk: Напівжирний
ur: بولڈ
zh_tw: 粗體

# S_START_BLANK_PAGE
source: Start with Speed Dial
af: Begin met Skakelskerm
bg: С бързото избиране
bn: স্পীড ডায়াল দিয়ে শুরু
cs: Spustit s Rychlým přístupem
da: Start med kviknapper
de: Mit der Schnellwahl starten
el: Εκκίνηση με Ταχεία κλήση
es_la: Iniciar con Acceso Rápido
fa: شروع با شماره گیری سریع
fi: Näytä pikavalinnat
hi: Speed Dial से शुरू करें
hr: Započni s brzim biranjem
id: Mulai dengan Speed Dial
ja: Speed Dial で開始
ka: სწრაფი გამოძახებით დაწყება
kk: Жылдам теруді іске қосу
ko: 스피드 연결로 시작
lt: Pradėti su sparčiuoju skambinimu
lv: Sākt ar ātro zvanu
mk: Почни со Брзо Бирање
nb: Start med Hurtigvalg
nl: Starten met Snelkiezer
pa: ਸਪੀਡ ਡਾਇਲ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij ze stroną szybkiego wybierania
ro: Pornește cu Speed Dial
ru: Открыть Экспресс-панель
sr: Почни Брзим бирањем
ta: ஸ்பீடு டயலுடன் தொடங்கு
te: త్వరిత డయల్‌తో ప్రారంభించు
th: เริ่มด้วยการโทรด่วน
tl: Simulan gamit ang Speed Dial
tr: Hızlı Erişim ile başla
uk: Почати з Швидкого запуску
ur: کلییر کریں سپیڑ ڈاییل
zh_tw: 執行 Opera 時開啟「快速撥號」頁面
