Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDM_SEARCH_ENGINE13
source: &Opera support
af: &Opera-ondersteuning
bg: &Помощ от Opera
bn: &Opera সমর্থন
cs: Podpora &Opery
el: Υποστήριξη &Opera
es_la: &Soporte de Opera
fa: پشت&یبانی Opera
fi: Oper&an tuotetuki
hi: Opera समर्थन
hr: &Opera podrška
id: Bantuan Opera
ja: Opera サポート
ka: &Opera-ს ტექდახმარება
kk: &Opera қолдауы
ko: Opera 기술 지원(&O)
lt: &Opera priežiūros
lv: Lietojumprogrammas Opera atbalsts
mk: &Opera поддршка
nl: &Opera ondersteuning
pa: &Opera ਸਮਰਥਨ
pl: Pomoc techniczna &Opery
ro: Suport &Opera
ru: Техническая поддержка &Opera
sr: : &Opera подршка
ta: &Opera ஆதரவு
te: &Opera మద్దతు
th: การสนับสนุนของ &Opera
tl: &Suporta ng Opera
tr: Opera de&stek
uk: Служба підтримки &Opera
ur: &Opera امداد
zh_tw: Opera 技術支援

# SI_IDM_SEARCH_ENGINE15
source: Google &News
af: Google &Nuus
bg: Google &новини
bn: Google &সংবাদ
cs: &Zpravodajství Google
da: Google &Nyheder
de: Google-&Nachrichten
el: Ομάδες Συζητήσεων Google
es_la: &Noticias Google
hi: गूगल समाचार
hr: Google &novosti
id: Berita Google
ja: Google ニュース
kk: Google &жаңалықтары
ko: Google 뉴스(&N)
lt: Google &naujienų
lv: Google &ziņas
mk: Google &Вести
pa: Google &ਖਬਰਾਂ
pl: &Wiadomości Google
ru: &Новости Google
ta: Google &செய்திகள்
te: గూగుల్ &వార్తలు
tr: Google Haberl&er
uk: &Новини Google
ur: Google اور خبریں
zh_tw: Google 新聞

# S_IDM_SEARCH_ENGINE22
source: &Shopping
af: &Inkopies
bg: &Пазаруване
bn: &শপিং
cs: &Nakupování
el: Αγο&ρές
es_la: Compra&s
fa: خرید&
fi: &Ostokset
hi: खरीदारी (&)
hr: &Kupovanje
id: &Belanja
ja: ショッピング
ka: შო&პინგი
kk: &Сатып алу
ko: 쇼핑(&S)
lt: &Apsipirkimas
lv: &Iepirkšanās
mk: &Купување
nl: &Winkelen
pa: &ਖਰੀਦਦਾਰੀ
pl: Za&kupy
ru: &Покупки
sr: &Куповина
ta: &ஷாப்பிங்
te: &షాపింగ్
th: &ช้อปปิ้ง
tr: &Alışveriş
uk: &Закупи
ur: &خریداری
zh_tw: 購物

# S_MSG_SSL_NonFatalError_Retry
source: Attempt to connect to secure server could not be completed, and automatic reconnection was not possible. Please try again.
af: Poging om aan veilige bediener te koppel kon nie voltooi word nie, en outomatiese herverbinding was nie moontlik nie. Probeer asseblief weer.
bg: Опитът за свързване със защитен сървър бе неуспешен, а автоматичното повторно свързване не бе възможно. Опитайте отново.
bn: সুরক্ষিত সার্ভারটিতে সংযোগের প্রয়াস শেষ করতে পারা যায় নি এবং স্বয়ংক্রিয় পুনরায় সংযোগটি সম্ভব ছিল না৷ দয়া করে আবার চেষ্টা করুন৷
ca: L'intent de connectar-se al servidor segur no s'ha pogut completar, i no ha estat possible connectar-s'hi de nou automàticament. Intenteu-ho de nou.
cs: Pokus o připojení k zabezpečenému serveru nebyl dokončen a automatické obnovení připojení nebylo možné. Prosím, zopakujte akci.
da: Oprettelse af forbindelse til sikker server kunne ikke fuldføres, og yderligere forsøg på at oprette forbindelsen var ikke mulig. Prøv igen.
de: Ein Verbindungsversuch zum sicheren Server konnte nicht abgeschlossen werden und eine neue automatische Verbindung war nicht möglich. Bitte versuchen Sie es erneut.
el: Η προσπάθεια σύνδεσης σε ασφαλή διακομιστή δεν ολοκληρώθηκε και η αυτόματη επανασύνδεση δεν ήταν δυνατή. Δοκιμάστε πάλι.
es_la: No se pudo completar el intento de conexión con el servidor seguro, y no fue posible efectuar la reconexión automática. Intente de nuevo.
fa: تلاش برای برقراری اتصال کامل به سرور امن ممکن نیست، و اتصال دوباره خودکار نیز امکان ندارد. لطفاً دوباره امتحان کنید.
fi: Yhteyden muodostaminen suojattuun palvelimeen ei onnistunut, eikä automaattinen yhdistäminen ollut käytettävissä. Yritä uudelleen.
hi: सुरक्षित सर्वर से कनेक्ट होने का प्रयास पूरा नहीं हो सका, और स्वत: कनेक्शन भी संभव नहीं हुआ। कृपया पुन: प्रयास करें।
hr: Pokušaj spajanja na sigurni poslužitelj nije se mogao dovršiti, a automatsko ponovno spajanje nije bilo moguće. Pokušajte ponovo.
id: Upaya menghubungkan ke server aman tidak dapat diselesaikan, dan koneksi ulang otomatis tidak mungkin. Harap coba lagi.
ja: セキュアサーバーへの接続を完了できず、自動再接続できませんでした。再試行してください。
ka: უსაფრთხო სერვერთან დაკავშირების მცდელობა არ განხორციელდა, და გამეორებით ავრომატური დაკავშირება არ იყო შესაძლებელი. გთხოვთ კიდევ ცადოთ.
kk: Қауіпсіз серверге қосылу әрекеті аяқталмады және автоматты түрде қайта қосу мүмкін емес. Әрекетті қайталаңыз.
ko: 안전한 서버와의 연결에 실패했으며 다시 자동으로 연결하지 못했습니다. 다시 시도하십시오.
lt: Bandymas prisijungti prie saugaus serverio nepavyko, ir automatinis prisijungimas neįmanomas. Bandykite vėliau.
lv: Nevarēja pabeigt mēģinājumu izveidot savienojumu ar drošo serveri, un savienojuma automātiska atkārtota izveide nebija iespējama. Lūdzu, mēģiniet vēlreiz.
mk: Обидот за врска до безбеден сервер не можеше да заврши а автоматска реконекција не беше можна. Ве молиме пробајте повторно.
nb: Kunne ikke fullføre forsøk på å koble til sikker tjener, og det var ikke mulig å koble til på nytt automatisk. Prøv på nytt.
nl: Kan geen verbinding met beveiligde server maken. Automatisch opnieuw verbinden is niet mogelijk. Probeer het opnieuw.
pa: ਸੁਰੱਖਿਅਤ ਸਰਵਰ ਤੇ ਕਨੈਕਟ ਕਰਨ ਦਾ ਯਤਨ ਪੂਰਾ ਨਹੀਂ ਹੋ ਸਕਿਆ, ਅਤੇ ਸਵੈਚਲਿਤ ਰੀਕਨੈਕਸ਼ਨ ਸੰਭਵ ਨਹੀਂ ਸੀ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Próba połączenia z bezpiecznym serwerem nie powiodła się – automatyczne nawiązanie połączenia nie było możliwe. Spróbuj ponownie.
ro: Încercarea de conectare la serverul securizat nu a putut fi terminată, iar reconectarea automată nu a fost posibilă. Încercați din nou.
ru: Попытка соединения с защищённым сервером не может быть завершена, автоматическое повторное соединение так же невозможно. Попытайтесь снова.
sl: Poskus vzpostavitve povezave z varnim strežnikom ni uspel in samodejna ponovna vzpostavitev povezave ni bila mogoča. Poskusite znova.
sr: Повезивање на безбедан сервер није успело, а поновни покушај није био могућ. Молим Вас покушајте поново.
ta: பாதுகாப்பான சர்வருடன் இணைவதற்கான முயற்சி நிறைவடையவில்லை, மேலும் தானியங்கு மறு இணைப்பும் சாத்தியமில்லை. தயவுசெய்து மீண்டும் முயற்சிக்கவும்.
te: సురక్షిత సర్వర్‌కు కనెక్ట్ చేసే ప్రయత్నం పూర్తి చేయబడదు మరియు ఆటోమేటిక్ రీకనెక్షన్ సాధ్యం కాదు. దయచేసి మళ్లీ ప్రయత్నించండి.
th: ความพยายามในการเชื่อมต่อไปยังเซิร์ฟเวอร์ที่มีการรักษาความปลอดภัยล้มเหลว และไม่สามารถเชื่อมต่อใหม่โดยอัตโนมัติได้ โปรดลองอีกครั้ง
tl: Hindi matapos ang tangkang kumonekta sa secure na server, at hindi posible ang awtomatikong muling pagkonekta. Pakisubukan ulit.
tr: Güvenli sunucuya bağlantı tamamlanamadı ve otomatik olarak yeniden bağlanılamıyor. Lütfen tekrar deneyin.
uk: Спроба з'єднання з безпечним сервером зазнала невдачі, автоматичне повторне під'єднання неможливе. Будь ласка, спробуйте ще раз.
ur: محفوظ سرور سے جڑنے کی کوشش مکمل نہیں ہوسکی اور خود کار ریکنکشن ممکن نہیں تھا۔ برائے مہربانی دوبارہ کوشش کریں۔
zh_hk: 嘗試連線到安全的伺服器無法完成，並且不可能自動重新連線。請再試。
zh_tw: 連線至安全伺服器失敗，也無法自動重新連線。請再試一次。

# SI_MSG_SSL_IMPORT_PASSWORD
source: Please enter the password protecting the key
af: Voer asseblief wagwoord in wat die sleutel beskerm
bg: Моля, въведете паролата, защитаваща ключа
bn: কীটি সুরক্ষিত করতে দয়া করে পাসওয়ার্ডটি প্রবেশ করান
ca: Introduïu la contrasenya que protegeix la clau
cs: Zadejte heslo pro ochranu klíče
cy: Rhoi cyfrinair sy'n diogelu'r allwedd
da: Angiv adgangskoden, der beskytter nøglen
de: Bitte geben Sie das Passwort des Schlüssels ein.
el: Πληκτρολογήστε τον κωδικό πρόσβασης που προστατεύει το κλειδί
es_la: Por favor ingrese la contraseña que protege la llave
fa: رمز عبور محافظت از کلید را وارد کنید
fi: Anna avainta suojeleva salasana
hi: कृपया कुंजी की रक्षा करने वाला पासवर्ड दर्ज करें
hr: Unesite zaštitnu lozinku ključa
id: Masukkan sandi untuk melindungi kode
ja: 暗号鍵を保護するためのパスワードを入力してください
ka: გთხოვთ შეიყვანოთ key-ს დამცავი პაროლი
kk: Кілтті қорғаушы құпиясөзді енгізіңіз
ko: 키 보호용 비밀번호를 입력하십시오.
lt: Prašau įrašyti rakto apsaugos slaptažodį
lv: Lūdzu, ievadiet atslēgu aizsargājošo paroli
mk: Внесете ја лозинката која го заштитува клучот
nb: Skriv inn passordet som beskytter nøkkelen
nl: Voer een wachtwoord in om de sleutel te beschermen
pa: ਕੁੰਜੀ ਦੀ ਰੱਖਿਆ ਕਰਦੇ ਹੋਏ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź hasło zabezpieczające klucz.
ro: Introduceți parola care protejează cheia
ru: Введите пароль для защиты ключа
sl: Vnesite geslo, ki varuje ključ
sr: Молим Вас унесите лозинку која која штити кључ
ta: திறவுச்சொல்லை பாதுகாப்பதற்கு கடவுச்சொல்லை உள்ளிடவும்
te: దయచేసి కీని రక్షించే పాస్‌వర్డ్‌ను నమోదు చేయండి
th: โปรดป้อนรหัสผ่านเพื่อใช้ปกป้องคีย์
tl: Pakipasok ang password na nagpoprotekta sa key.
tr: Lütfen anahtarı koruyan parolayı girin
uk: Введіть, будь ласка, пароль для захисту ключа
ur: برائے مہربانی کلید کی حفاظت کرنے والا پاس ورڈ درج کریں
zh_hk: 請輸入保護金鑰的密碼
zh_tw: 請輸入密碼以保護金鑰

# SI_MSG_SSL_EXPORT_PASSWORD
source: Please enter a password to protect the exported private key
af: Voer asseblief 'n wagwoord in om die uitgevoerde private sleutel te beskerm
bg: Моля, въведете парола за защита на извлечения частен ключ
bn: রপ্তানী হওয়া ব্যক্তিগত কীটি সুরক্ষিত করতে দয়া করে একটি পাসওয়ার্ড প্রবেশ করান
ca: Introduïu una contrasenya per protegir la clau privada exportada
cs: Zadejte heslo pro ochranu exportovaného soukromého klíče
cy: Rhoi cyfrinair sy'n diogelu'r allwedd breifat a allforiwyd
da: Angiv en adgangskode til at beskytte den eksportede private nøgle
de: Bitte geben Sie ein Passwort zum Schutz für den exportierten privaten Schlüssel ein
el: Πληκτρολογήστε ένα κωδικό πρόσβασης για προστασία του εξαγόμενου ιδιωτικού κλειδιού
es_la: Por favor ingrese una contraseña para proteger la llave privada exportada
fa: لطفاً یک رمز عبور برای محافظت از کلید خصوصی صادر شده وارد کنید
fi: Anna salasana, jolla haluat suojata vietyä yksityistä avainta
hi: कृपया निर्यातित कुंजी की रक्षा के लिए कोई पासवर्ड दर्ज करें
hr: Unesite lozinku za zaštitu izvezenih osobnih ključeva
id: Masukkan sandi untuk melindungi kode pribadi yang diekspor
ja: エクスポートされた秘密鍵を保護するためのパスワードを入力してください
ka: გთხოვთ შეიყვანოთ პაროლი ექსპორტირებული პირადი key-ს დასაცავად
kk: Экспортталған жеке кілтті қорғау үшін құпиясөзді енгізіңіз
ko: 내보낸 개인 전용 키를 보호하기 위한 비밀번호를 입력하십시오.
lt: Prašau įrašyti eksportuotojo privačiojo rakto apsaugos slaptažodį
lv: Lūdzu, ievadiet paroli, kas aizsargās eksportēto privāto atslēgu
mk: Внесете лозинка за заштита на извозен приватен клуч
nb: Angi et passord for å beskytte den eksporterte private nøkkelen
nl: Voer een wachtwoord in om de uitgevoerde persoonlijke sleutel te beschermen
pa: ਨਿਰਯਾਤ ਕੀਤੀ ਨਿੱਜੀ ਕੁੰਜੀ ਦੀ ਰੱਖਿਆ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź hasło zabezpieczające eksportowany klucz prywatny.
ro: Introduceți o parolă pentru a proteja cheia privată exportată
ru: Введите пароль для защиты экспортированного секретного ключа
sl: Vnesite geslo za zaščito izvoženega zasebnega ključa
sr: Молим Вас унесите лозинку за заштиту извезеног личног кључа
ta: ஏற்றுமதி செய்யப்பட்ட திறவுச்சொல்லை பாதுகாப்பதற்கு ஒரு கடவுச்சொல்லை உள்ளிடவும்
te: ఎగుమతి చెయ్యబడిన ప్రైవేట్ కీని రక్షించేందుకు దయచేసి పాస్‌వర్డ్ నమోదు చేయండి
th: โปรดป้อนรหัสผ่านเพื่อใช้ปกป้องคีย์ส่วนตัวที่เอ็กซ์ปอร์ต
tl: Pakipasok ang isang password upang protektahan ang na-export na pribadong key
tr: Lütfen dışa aktarılan özel anahtarı korumak için bir parola girin
uk: Будь ласка, введіть пароль для захисту експортованого закритого ключа
ur: برائے مہربانی برآمد کردہ نجی کلید کو محفوظ کرنے کے لئے ایک پاسورڈ داخل کریں
zh_hk: 請輸入密碼來保護匯出的私密金鑰
zh_tw: 請輸入密碼來保護匯出的私鑰

# SI_MSG_SSL_EXPORT_PASSWORD_AGAIN
source: Please re-enter the password
af: Voer asseblief wagwoord weer in
bg: Моля, повторете паролата
bn: দয়া করে পাসওয়ার্ডটি আবার প্রবেশ করান
cs: Zadejte znovu své heslo
cy: Rhowch y cyfrinair eto
da: Angiv adgangskoden igen
de: Bitte geben Sie das Passwort erneut ein
el: Πληκτρολογήστε ξανά τον κωδικό πρόσβασης
es_la: Por favor reingrese la contraseña
fa: رمز عبور را دوباره وارد کنید
fi: Anna salasana uudestaan
hi: कृपया पासवर्ड दुबारा दर्ज करें
hr: Još jednom unesite lozinku
id: Masukkan lagi sandi
ja: パスワードを再入力してください
ka: გთხოვთ პაროლი თავიდან შეიყვანოთ
kk: Құпиясөзді қайта енгізіңіз
ko: 비밀번호를 다시 입력하십시오.
lt: Pakartokite slaptažodį
lv: Lūdzu, atkārtoti ievadiet paroli
mk: Внесете ја лозинката повторно
nb: Skriv inn passordet på nytt
nl: Voer het wachtwoord opnieuw in
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਾਸਵਰਡ ਦੁਬਾਰਾ-ਦਾਖਲ ਕਰੋ
pl: Wprowadź ponownie hasło
ro: Reintroduceți parola
ru: Введите пароль снова
sr: Молим Вас поново унесите лозинку
ta: கடவுச்சொல்லை மீண்டும் உள்ளிடவும்
te: దయచేసి పాస్‌వర్డ్‌ను మళ్లీ నమోదు చేయండి
th: โปรดป้อนรหัสผ่านอีกครั้ง
tl: Pakipasok ulit ang password
tr: Lütfen parolayı yeniden girin
uk: Будь ласка, введіть пароль ще раз
ur: برائے مہربانی پاس ورڈ دوبارہ درج کریں
zh_tw: 請重新輸入密碼

# SI_TITLE_SSL_IMPORT_KEY
source: Import private key
af: Voer private sleutel in
bg: Внасяне на частен ключ
bn: ব্যক্তিগত কী আমদানি করুন
cs: Importovat soukromý klíč
cy: Mewnforio'r allwedd breifat
da: Importer privat nøgle
de: Privaten Schlüssel importieren
el: Εισαγωγή ιδιωτικού κλειδιού
es_la: Importar llave privada
fa: وارد کردن کلید خصوصی
fi: Tuo yksityinen avain
hi: निजी कुंजी आयातित करें
hr: Uvezi osobni ključ
id: Impor kode pribadi
ja: 秘密鍵をインポートしてください
ka: პირადი key-ს იმპორტირება
kk: Жеке кілтті импорттау
ko: 개인 전용 키 가져오기
lt: Importuoti privatųjį raktą
lv: Importēt privāto atslēgu
mk: Увоз на приватен клуч
nb: Importer privat nøkkel
nl: Persoonlijke sleutel importeren
pa: ਨਿੱਜੀ ਕੁੰਜੀ ਆਯਾਤ ਕਰੋ
pl: Importuj klucz prywatny
ro: Import cheie privată
ru: Импортировать секретный ключ
sr: Увези лични кључ
ta: தனிப்பட்ட திறவுச்சொல்லை இறக்குமதி செய்யவும்
te: ప్రైవేట్ కీని ఎగుమతి చేయండి
th: อิมปอร์ตคีย์ส่วนตัว
tl: Mag-import ng pribadong key
tr: İçeriye özel anahtar aktar
uk: Імпортувати закритий ключ
ur: نجی کلید کو درآمد کریں
zh_tw: 匯入私鑰

# SI_TITLE_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Import key and certificate
af: Voer sleutel en sertifikaat in
bg: Внасяне на ключ и сертификат
bn: আমদানি কী ও শংসাপত্র
ca: Importa la clau i el certificat
cs: Import klíče a certifikátu
cy: Mewnforio'r allwedd a'r dystysgrif
da: Importer nøgle og certifikat
de: Schlüssel und Zertifikat importieren
el: Εισαγωγή κλειδιού και πιστοποιητικού
es_la: Importar llave y certificado
fa: وارد کردن کلید و مجوز
fi: Tuo avain ja varmenne
hi: कुंजी और प्रमाणपत्र आयातित करें
hr: Uvezi ključ i potvrdu
id: Impor kode dan sertifikat
ja: 暗号鍵と証明書をインポートしてください
ka: key-ს და სერთიფიკატის იმპორტირება
kk: Кілтті және куәлікті импорттау
ko: 키와 인증서 가져오기
lt: Importuoti raktą ir liudijimą
lv: Importēt atslēgu un sertifikātu
mk: Увоз на клуч и сертификат
nb: Importer nøkkel og sertifikat
nl: Sleutel en certificaat importeren
pa: ਕੁੰਜੀ ਅਤੇ ਸਰਟੀਫਿਕੇਟ ਆਯਾਤ ਕਰੋ
pl: Importuj klucz i certyfikat
ro: Import cheie și certificat
ru: Импорт ключа и сертификата
sl: Uvozi ključ in potrdilo
sr: Увези кључ и потврду
ta: திறவுச்சொல் மற்றும் சான்றிதழ் இறக்குமதிசெய்
te: కీని మరియు సర్టిఫికెట్‌ను దిగుమతి చేయండి
th: อิมปอร์ตคีย์และใบรับรอง
tl: Mag-import ng key at certificate
tr: İçeriye anahtar ve sertifika aktar
uk: Імпортувати ключ і сертифікат
ur: کلید اور سند درآمد کریں
zh_hk: 匯入金鑰和憑證
zh_tw: 匯入金鑰與憑證

# SI_MSG_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Do you want to import the private key and these attached certificate(s)?
af: Wil jy die private sleutel en hierdie aangehegde sertifikaat(e) invoer?
bg: Искате ли да внесете частния ключ и следното/ите приложен/и сертификат/и?
bn: আপনি কি ব্যক্তিগত কীটি এবং সংযুক্ত থাকা শংসাপত্র(গুলি) আমদানি করতে চান?
ca: Voleu importar la clau privada i aquests certificats adjunts?
cs: Chcete importovat soukromý klíč a připojený(é) certifikát(y)?
cy: Ydych chi eisiau mewnforio'r allwedd breifat a'r dystysgrif(au) cysylltiedig?
da: Vil du importere den private nøgle og disse vedhæftede certifikat(er)?
de: Möchten Sie den privaten Schlüssel und die beigefügten Zertifikate importieren?
el: Θέλετε να εισάγετε το ιδιωτικό κλειδί και αυτό(ά) το(α) συνημμένο(α) πιστοποιητικό(ά);
es_la: ¿Desea importar la llave privada y estos certificados adjuntos?
fa: می خواهید کلید خصوصی و این مجوز(های) پیوست شده را وارد کنید؟
fi: Haluatko tuoda yksityisen avaimen ja nämä liitetyt varmenteet?
hi: क्या आप निजी कुंजी और ये संलग्न प्रमाणपत्र आयातित करना चाहते हैं?
hr: Želite li uvesti osobni ključ i ove pridružene potvrde?
id: Impor kode pribadi dan sertifikat yang terlampir?
ja: 秘密鍵とこれらの付属証明書をインポートしますか？
ka: გნებავთ პირადი key-ს და დართული სერთიფიკატების იმპორტირება?
kk: Жеке кілтті және осы тіркелген куәлікті(терді) импорттауды қалайсыз ба?
ko: 개인 전용 키와 이 첨부된 인증서를 가져오시겠습니까?
lt: Ar importuoti privatųjį raktą ir šiuos pridėtus liudijimus?
lv: Vai vēlaties importēt šo privāto atslēgu un pievienoto(-s) sertifikātu(-s)?
mk: Дали сакате да се увезе приватниот клуч и овие прикачени сертификати?
nb: Vil du importere den private nøkkelen og disse vedlagte sertifikatene?
nl: Wil je de persoonlijke sleutel en de bijgevoegde certificaten importeren?
pa: ਕੀ ਤੁਸੀਂ ਨਿੱਜੀ ਕੁੰਜੀ ਅਤੇ ਇਹਨਾਂ ਨਾਲ ਜੋੜੇ ਸਰਟੀਫਿਕੇਟ(ਟਾਂ) ਨੂੰ ਆਯਾਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy zaimportować klucz prywatny i załączone certyfikaty?
ro: Vreți să importați cheia privată și acest(e) certificat(e) atașate ?
ru: Импортировать данный секретный ключ и вложенные сертификаты?
sl: Želite uvoziti zasebni ključ in ta priložena potrdila?
sr: Желите ли да увезете приватни кључ и ове приложене потврде?
ta: தனிப்பட்ட திறவுச்சொல்லையும் இணைக்கப்பட்ட சான்றிதழ்களையும் இறக்குமதி செய்ய விரும்புகிறீர்களா?
te: మీరు ప్రైవేట్ కీని మరియు ఈ జోడించబడిన సర్టిఫికెట్(ల)ను దిగుమతి చేయదలిచారా?
th: คุณต้องการอิมปอร์ตคีย์ส่วนตัวและใบรับรองที่แนบมานี้หรือไม่
tl: Nais mo bang i-import ang pribadong key at ang (mga) naka-attach na certificate?
tr: Özel anahtarı ve ilişikteki bu sertifikaları içeri aktarmak istiyor musunuz?
uk: Імпортувати цей закритий ключ і ці долучені сертифікати?
ur: کیا آپ نجی کلید اوراس (ان) منسلکہ سرٹیفکیٹ کو درآمد کرنا چاہتے ہیں؟
zh_hk: 是否要匯入私密金鑰和這些附加憑證？
zh_tw: 你希望匯入這個私鑰及附帶的憑證嗎？

# SI_SSL_IMPORT_KEY_WITHOUT_CERTIFICATE
source: Do you want to import the private key stored in this file?
af: Wil jy die private sleutel wat in hierdie lêer gestoor is, invoer?
bg: Искате ли внасяне на частния ключ, записан в този файл?
bn: আপনি কি এই ফাইলটিতে ব্যক্তিগত কী আমদনি করতে চান?
ca: Voleu importar la clau privada emmagatzemada en aquest fitxer?
cs: Chcete importovat soukromý klíč z daného souboru?
cy: Ydych chi eisiau mewnforio'r allwedd breifat sydd wedi'i storio yn y ffeil?
da: Vil du importere den private nøgle gemt i denne fil?
de: Möchten Sie den in dieser Datei gespeicherten privaten Schlüssel importieren?
el: Θέλετε να εισάγετε το ιδιωτικό κλειδί που περιέχεται σε αυτό το αρχείο;
es_la: ¿Desea importar la llave privada guardada en este archivo?
fa: می خواهید کلید خصوصی ذخیره شده در این فایل را وارد کنید؟
fi: Haluatko tuoda tähän tiedostoon tallennetun yksityisen avaimen?
hi: क्या आप इस फाइल में सहेजी गई निजी कुंजी को आयातित करना चाहते हैं?
hr: Želite li uvesti osobni ključ pohranjen u ovoj datoteci?
id: Impor kode pribadi yang disimpan di dalam file ini?
ja: このファイルに格納された秘密鍵をインポートしますか？
ka: გნებავთ ამ ფაილში შენახული პირადი key-ს იმპორტირება?
kk: Осы файлда сақталған жеке кілтті импорттауды қалайсыз ба?
ko: 이 파일에 저장된 개인 전용 키를 가져 오겠습니까?
lt: Ar importuoti privatųjį raktą, įrašytą šioje rinkmenoje?
lv: Vai vēlaties importēt šajā failā saglabāto privāto atslēgu?
mk: Дали сакате да се увезе приватниот клуч кој се содржи во оваа датотека?
nb: Vil du importere den private nøkkelen lagret i denne filen?
nl: Wil je de persoonlijke sleutel die is opgeslagen in dit bestand importeren?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਫਾਈਲ ਵਿੱਚ ਸੰਭਾਲੀ ਗਈ ਨਿੱਜੀ ਕੁੰਜੀ ਨੂੰ ਆਯਾਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy zaimportować klucz prywatny przechowywany w tym pliku?
ro: Vreți să importați cheia privată stocată în acest fișier ?
ru: Импортировать секретный ключ, содержащийся в данном файле?
sl: Želite uvoziti zasebni ključ, ki je shranjen v tej datoteki?
sr: Желите ли да увезете лични кључ садржан у овом фајлу?
ta: இந்த கோப்பில் வைக்கப்பட்டுள்ள தனிப்பட்ட திறவுச்சொல்லை இறக்குமதி செய்ய விரும்புகிறீர்களா?
te: మీరు ఈ ఫైల్‌లో నిల్వచేయబడిన ప్రైవేట్ కీని దిగుమతి చేయదలిచారా?
th: คุณต้องการอิมปอร์ตคีย์ส่วนตัวที่จัดเก็บในไฟล์นี้หรือไม่
tl: Nais mo bang i-import ang pribadong key na nakatabi sa file na ito?
tr: Bu dosyada depolanan özel anahtarı içeri aktarmak istiyor musunuz?
uk: Імпортувати закритий ключ, що міститься в цьому файлі?
ur: کیا آپ اس فائل میں محفوظ ذاتی کلید کو درآمد کرنا چاہتے ہیں؟
zh_hk: 是否要匯入儲存在此檔案中的私密金鑰？
zh_tw: 你希望匯入這個儲存在檔案中的私鑰嗎？

# SI_MSG_P12_IMPORT_FAILED
source: The private key and certificate import failed
af: Die invoer van die private sleutel en sertifikaat het misluk
bg: Неуспех при внасянето на частния ключ и сертификати/те
bn: ব্যক্তিগত কী এবং শংসাপত্র আমদানি ব্যর্থ হয়েছে
cs: Import soukromého klíče a certifikátu nebyl úspěšný
cy: Methu mewnforio'r allwedd breifat a'r dystysgrif
da: Importering af den private nøgle samt certifikat mislykkedes
de: Der Import des privaten Schlüssels und des Zertifikates ist fehlgeschlagen
el: Η εισαγωγή ιδιωτικού κλειδιού και πιστοποιητικού απέτυχε
es_la: La importación de la llave privada y el certificado han fallado
fa: ورود کلید خصوصی و مجوز انجام نشد
fi: Yksityisen avaimen ja varmenteen tuonti epäonnistui
hi: निजी कुंजी और प्रमाणपत्र का आयात असफल
hr: Uvoz osobnog ključa i potvrde nije uspio
id: Kode pribadi dan sertifikat gagal diimpor
ja: 秘密鍵と証明書のインポートに失敗しました
ka: პირადი key-ს და სერთიფიკატის იმპორტირება ჩაიშალა
kk: Жеке кілтті және куәлікті импорттау орындалмады
ko: 개인 전용 키와 인증서를 받는데 실패했습니다.
lt: Nepavyko importuoti privačiojo rakto ir liudijimo
lv: Privātās atslēgas un sertifikāta importēšana neizdevās
mk: Неуспешно увезување на приватен клуч и сертификат
nb: Importen av den private nøkkelen og sertifikatet mislyktes
nl: Importeren van de persoonlijke sleutel en het certificaat mislukt
pa: ਨਿੱਜੀ ਕੁੰਜੀ ਅਤੇ ਸਰਟੀਫਿਕੇਟ ਆਯਾਤ ਅਸਫਲ
pl: Import klucza prywatnego i certyfikatu zakończył się niepowodzeniem.
ro: Importul cheii private și a certificatului a eșuat
ru: Импорт секретного ключа и сертификата не удался
sr: Увоз личног кључа и потврде није успео
ta: தனிப்பட்ட திறவுச்சொல் மற்றும் சான்றிதழ் இறக்குமதி தோல்வியுற்றது
te: ప్రైవేట్ కీ మరియు సర్టిఫికేట్ దిగుమతి విఫలమైంది
th: อิมปอร์ตคีย์ส่วนตัวและใบรับรองล้มเหลว
tl: Bigo ang pag-import ng pribadong key at certificate
tr: Özel anahtar ve sertifika içeri aktarılamadı
uk: Спроба імпорту закритого ключа і сертифіката зазнала невдачі
ur: نجی کلید اور سرٹیفکیٹ کو درآمد کرنے کا عمل ناکام ہوگيا
zh_tw: 匯入私鑰及憑證失敗

# SI_MSG_P12_NO_KEY
source: There was no private key in the file
af: Daar was geen private sleutel in die lêer nie
bg: Във файла не бе намерен частен ключ
bn: ফাইলটিতে কোনও ব্যক্তিগত কী ছিল না
cs: Soubor neobsahuje soukromý klíč
cy: Nid oedd allwedd breifat yn y ffeil
da: Der var ingen privat nøgle i filen
de: Die Datei enthielt keinen privaten Schlüssel
el: Δεν υπήρχε ιδιωτικό κλειδί στο αρχείο
es_la: No había una llave privada en el archivo
fa: هیچ کلید خصوصی در فایل نبود
fi: Tiedosto ei sisältänyt yksityistä avainta
hi: इस फाइल में कोई निजी कुंजी नहीं थी
hr: U ovoj datoteci ne postoji privatni ključ
id: Tidak ada kode pribadi di dalam file
ja: ファイルに秘密鍵がありません
ka: ფაილში პირადი key არ აღმოჩნდა
kk: Файлда жеке кілт болмады
ko: 파일에 개인 전용 키가 없습니다.
lt: Rinkmenoje nėra privačiojo rakto
lv: Failā nav nevienas privātās atslēgas
mk: Не беше пронајден приватен клуч во датотеката
nb: Det var ingen privat nøkkel i filen
nl: Het bestand bevat geen persoonlijke sleutel
pa: ਫਾਈਲ ਵਿੱਚ ਕੋਈ ਨਿੱਜੀ ਕੁੰਜੀ ਨਹੀਂ ਸੀ
pl: W pliku nie było prywatnego klucza.
ro: Nu a fost nicio cheie privată în fișier
ru: Данный файл не содержит секретного ключа
sr: У фајлу не постоји лични кључ
ta: கோப்பில் தனிப்பட்ட திறவுச்சொல் ஏதுமில்லை
te: ఫైల్‌లో ప్రైవేట్ కీ లేదు
th: ไม่มีคีย์ส่วนตัวในไฟล์
tl: Walang pribadong key sa file
tr: Dosyada özel anahtar yoktu
uk: У цьому файлі не було закритого ключа
ur: فائل میں کوئی نجی کلید نہیں تھی
zh_tw: 檔案中沒有私鑰
