Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_NETWORK_N_BYTE_BODY
source: Request body of %s bytes
bg: Тяло на заявката %s байта
cs: Požadavek - tělo %s bajtů
da: Brødtekst i forespørgsel på %s byte
de: Anfrage-Body von %s Bytes
el: Κύριο μέρος αιτήματος %s byte
es_la: Cuerpo de la petición de %s bytes
fi: Pyydä %s tavun teksti
hi: %s बाइट का अनुरोध का मुख्य भाग
hr: Tekst zahtjeva veličine u bajtovima: %s
id: Badan permintaan dari %s bytes
ja: %s バイトのリクエスト本文
ka: მოთხოვნის შიგთავსი, %s ბაიტი
ko: 요청 본문 - %s바이트
lt: %s baitų užklausos turinys
mk: Тело на барање од %s бајти
nb: Forespørselsinnhold på %s byte
nl: Aanvraagbody van %s bytes
pl: Zawartość żądania %s bajtów
ro: Corp de cerere de %s baiți
ru: Тело запроса %s байт
sr: Тело захтева од %s бајтова
ta: %s பைட்டுகள் கொண்ட கோரிக்கை பகுதி
te: %s బైట్ల భాగాన్ని అభ్యర్థించు
tr: %s bayt istek gövdesi
uk: Текст запиту у %s байтів
zh_tw: %s byte 的「請求」內容

# S_NETWORK_PARSED_VIEW_LABEL
source: Show in parsed mode
bg: Показвай в обработен режим
cs: Zobrazit v režimu zpracování
da: Vis i fortolket tilstand
de: Im analysierten Modus zeigen
el: Εμφάνιση σε λειτουργία ανάλυσης
es_la: Mostrar en modo procesado
fi: Näytä jäsennetyssä tilassa
hi: पार्स किए गए मोड में डिखाएँ
hr: Prikaži u parsiranom načinu
id: Tampilkan dalam mode diparsing
ja: 解析モードで表示
ka: ანალიზის რეჟიმში ჩვენება
lt: Rodyti analizės režimu
mk: Прикажи во режим на парсирање
nb: Vis i tolket modus
nl: In parsed-stand tonen
pl: Wyświetlaj w trybie analizy
ro: Arată în módul de prelucrare
ru: Отображать в режиме разбора
sr: Прикажи у растумаченом моду
ta: அலசல் பயன்முறையில் காண்பி
te: పార్స్డ్ మోడ్ లో చూపు
tr: Ayrıştırılmış modda göster
uk: Показ у обробленому режимі
zh_tw: 在解析模式中顯示

# S_NETWORK_REQUEST
source: Request
bg: Заявка
cs: Požadavek
da: Forespørgsel
de: Anfrage
el: Αίτηση
es_la: Petición
fi: Pyyntö
hi: अनुरोध
hr: Zahtjev
id: Permintaan
ja: リクエスト
ka: მოთხოვნა
lt: Užklausa
mk: Барање
nb: Forespørsel
nl: Aanvraag
pl: Żądanie
ro: Cerere
ru: Запрос
sr: Захтев
ta: கோரிக்கை
te: అభ్యర్ధన
tr: İstek
uk: Запит
zh_tw: 「要求」(request)

# S_NETWORK_REQUESTS
source: Requests
bg: Заявки
cs: Požadavky
da: Forespørgsler
de: Anfragen
el: Αιτήσεις
es_la: Peticiones
fi: Pyynnöt
hi: अनुरोध
hr: Zahtjevi
id: Permintaan
ja: リクエスト
ka: მოთხოვნები
lt: Užklausos
mk: Барања
nb: Forespørsler
nl: Aanvragen
pl: Żądania
ro: Cereri
ru: Запросы
sr: Захтеви
ta: கோரிக்கைகள்
te: అభ్యర్ధనలు
tr: İstekler
uk: Запити
zh_tw: 個請求

# S_NETWORK_REQUEST_DETAIL_BODY_DESC
source: Response body not tracked. To always fetch response bodies, toggle the "Track content" option in Settings. To retrieve only this body, click the button.
bg: Тялото на отговора не се следи. За постоянно извличане на телата на отговорите, в настройките включете „Следи съдържанието“. За да извлечете само това тяло, натиснете бутона.
cs: Tělo odezvy není sledováno. Chcete-li vždy přijímat těla odezvy, změňte v Nastavení volbu "Sledovat obsah". Chcete-li přijmout jen toto tělo, klepněte na tlačítko.
da: Brødtekst i svar spores ikke. Hvis brødtekster i svar altid skal hentes, skal valgmuligheden "Track content" (Spor indhold) slås til i Settings (Indstillinger). Klik på knappen for kun at hente brødteksten for dette svar.
de: Tracking vom Antwort-Body nicht aktiviert. Um immer den Antwort-Body zu erhalten, bitte die "Tracking der Inhalte"-Option in den Einstellungen aktivieren. Um nur diesen Body zu erhalten, auf die Schaltfläche klicken.
el: Δεν εντοπίστηκε σώμα απόκρισης. Για να λαμβάνετε πάντα τα σώματα αποκρίσεων, αλλάξτε την επιλογή "Παρακολούθηση περιεχομένου" στις Ρυθμίσεις. Για να ανακτήσετε μόνο αυτό σώμα, κάντε κλικ στο κουμπί.
es_la: No se ha seguido el cuerpo de la respuesta. Para siempre capturar los cuerpos de las respuestas, cambie la opción "Seguir el contenido" en las Opciones. Para recuperar solamente este cuerpo, haga clic en el botón.
fi: Vastauksen tekstiä ei jäljitetä. Jos haluat aina noutaa vastausten tekstin, muuta asetusten Jäljitä sisältöä -valintaa. Jos haluat noutaa vain tämän tekstin, napsauta painiketta.
hi: प्रतिसाद के मुख्य भाग को ट्रैक नहीं किया गया। प्रतिसाद के मुख्य भागों को सदैव फ़ेच करने के लिए, सेटिंग में "ट्रैक सामग्री" विकल्प को टॉगल करें। केवल इस मुख्य भाग को पुनर्प्राप्त करने के लिए, बटन क्लिक करें।
hr: Tekst se odgovora ne prati. Da bi se tekstovi odgovora uvijek dohvaćali, isključite i uključite mogućnost "Prati sadržaj" u odjeljku Postavke. Da biste dohvatili samo ovo tijelo, kliknite gumb.
id: Badan respon tidak dilacak. Untuk selalu mendapatkan badan respon, ganti pilihan "Lacak konten" di Seting. Untuk mendapatkan badan ini saja, klik tombolnya.
ja: レスポンス本文はトラッキングされていません。レスポンス本文を常に取得するには、設定で "コンテンツをトラッキングする" のオプションを有効にします。今回のみ取得する場合はボタンをクリックしてください。
ka: პასუხის შიგთავსზე არ მიმდინარეობს მეთვალყურეობა. პასუხის შიგთავსის ყოველთვის მოსაძიებლად, შეცვალეთ “პასუხის შიგთავსის მეთვალყურეობის“ პარამეტრი „ქსელის პარამეტრების“ ჩანართში. თუ გსურთ მხოლოდ ამ შიგთავსის მოძიება, დააწკაპუნეთ ღილაკზე.
lt: Atsakymas nesekamas. Jei visada norite gauti atsakymus, perjunkite parinktį nustatymų skirtuke "Sekti turinį". Jei norite gauti tik šią dalį, spustelėkite mygtuką.
mk: Телото на одговорот не се прати. За трајно добавување на телата на одговорите, користете ја опцијата "Следење на содржина" во Нагодувања. За добавување на само ова тело, притиснете на копчето.
nb: Svarinnholdet blir ikke sporet. Hvis du alltid vil hente svarinhold, kan du velge det i "Spor innhold" i Innstillinger. For å hente bare dette svarinnholdet, klikk på knappen.
nl: Antwoordbody wordt niet gevolgd. Verander de optie "Inhoud volgen" in Instellingen om altijd antwoordbody's op te halen. Klik op de knop om alleen deze body op te halen.
pl: Zawartość odpowiedzi nie jest śledzona. Aby zawsze pobierać zawartości odpowiedzi, włącz opcję „Śledź zawartość” w Ustawieniach. Aby pobrać tylko tę zawartość, kliknij przycisk.
ro: Corpul de răspuns nu este urmărit. Pentru a prelua întotdeauna corpurile de răspuns, comutați în setări opțiunea „Urmărește conținutul”. Pentru a prelua numai acest corp, dați clic pe buton.
ru: Тело ответа не отслеживается. Чтобы всегда видеть тело ответа, переключите параметр «Отслеживать содержимое» в настройках. Чтобы посмотреть только текущее, нажмите кнопку.
sr: Тело одговора се не прати. Да увек преузмете тела одговора, укључите могућност тела одговора у језичку „мрежне могућности“. Да преузмете само ово тело, кликните на дугме.
ta: மறுமொழி பகுதி பின்தொடரப்படவில்லை. எப்போதும் மறுமொழி பகுதிகளை எடுக்க, அமைப்புகளில் "உள்ளடக்கம் பின்தொடர்" விருப்பத்தை மாற்றவும். இந்த பகுதியை மட்டும் மீட்டெடுக்க, பொத்தானைக் கிளிக் செய்யவும்.
te: ప్రతిస్పందన బాడీ జాడ తెలియలేదు. ప్రతిస్పందన బాడీలను ఎల్లప్పుడు చూపుటకు సెట్టింగ్ లలో "ట్రాక్ కంటెంట్" ఆప్షన్ ను మార్చండి. ఈ బాడీ ని మాత్రమే తిరిగి పొందటానికి బటన్ ని క్లిక్ చేయండి.
tr: Yanıt gövdesi izlenmedi. Yanıt gövdelerini her zaman almak için, Ayarlar'dan "İzleme içeriği" seçeneğini değiştirin. Yalnızca bu gövdeyi almak için, düğmeye tıklayın.
uk: Стеження за текстом відповіді не виконується. Щоб програма завжди отримувала тексти відповідей, позначте пункт «Стежити за даними» у «Параметрах». Щоб ознайомитися лише з поточним текстом відповіді, натисніть кнопку.
zh_tw: 回應的內容未被追蹤。要追蹤回應的內容，請啟用設定裡的「追蹤內容」選項。若你只要這個回應的內容，請點選按鈕。

# S_NETWORK_REQUEST_DETAIL_BODY_UNFINISHED
source: Response body not available until the request is finished.
bg: Тялото на отговора остава недостъпно до приключване на заявката.
cs: Tělo odezvy není dostupné do dokončení požadavku.
da: Svarbrødtekst er ikke tilgængelig, indtil anmodningen er afsluttet.
de: Antwort-Body erst verfügbar, wenn die Anforderung abgeschlossen ist.
el: Το σώμα απόκρισης δεν είναι διαθέσιμο μέχρι την ολοκλήρωση της αίτησης.
es_la: Cuerpo de la respuesta no disponible hasta que la petición haya finalizado.
fi: Vastauksen teksti on käytettävissä vasta, kun pyyntö on valmis.
hi: अनुरोध के समाप्त होने तक प्रतिसाद का मुख्य भाग उपलब्ध नहीं।
hr: Tijelo odgovora nije dostupno do zavvršetka zahtjeva.
id: Badan resppon tidak tersedia hingga permintaan diselesaikan.
ja: リクエストが完了するまでレスポンス本文を利用できません。
ka: მოთხოვნის დასრულებამდე პასუხის ძირითადი ნაწილი მიუწვდომელია.
lt: Kol nebaigta apdoroti užklausa, atsako tekstas nepasiekiamas.
mk: Телото на одговорот не е достапно пред да заврши барањето.
nb: Svarinnhold ikke tilgjengelig før forespørselen er fullført.
nl: Body van antwoord niet beschikbaar totdat het verzoek gereed is.
pl: Zawartość odpowiedzi nie jest dostępna przed zakończeniem żądania.
ro: Corpul răspunsului este disponibil doar după este finalizată cererea.
ru: Тело ответа недоступно до окончания выполнения запроса.
sr: Тело одзива није доступно док се не доврши захтев.
ta: கோரிக்கை முடிக்கப்படும் வரை மறுமொழி அங்கம் கிடைக்காது.
te: అభ్యర్థన ముగియు వరకు ప్రతిస్పందన బాడీ అందుబాటులో ఉండదు.
tr: İstek tamamlanana kadar yanıt gövdesine erişilemez.
uk: Дані відповіді залишатимуться недоступними до завершення виконання запиту.
zh_tw: 在這個「請求」完成之前，無法顯示「回應」的內容

# S_NETWORK_REQUEST_DETAIL_NO_RESPONSE_BODY
source: Response body not available. Enable the "Track content" option in Settings and reload the page to view the resource.
bg: Не разполагаме с тялото на заявката. За да го видите, в настройките включете „Следи съдържанието“ и презаредете страницата.
cs: Tělo odezvy není dostupné. Povolte v Nastavení volbu "Sledovat obsah" a načtěte stránku znovu, aby se zobrazil zdroj.
da: Brødteksten i svaret er ikke tilgængelig. Slå valgmuligheden "Track content" (Spor indhold) til i Settings (Indstillinger), og genindlæs siden for at se ressourcen.
de: Antwort-Body nicht verfügbar. "Tracking der Inhalte" in den Einstellungen aktivieren und die Seite neu laden, um die Ressource anzuzeigen.
el: Το σώμα απόκρισης δεν είναι διαθέσιμο. Ενεργοποιήστε την επιλογή "Παρακολούθηση περιεχομένου" στις Ρυθμίσεις και επαναφορτώστε τη σελίδα για να δείτε τον πόρο.
es_la: No está disponible el cuerpo de la respuesta. Active la opción "Seguir el contenido" en Opciones y recargue la página para ver el recurso.
fi: Vastauksen teksti ei ole käytettävissä. Jos haluat resurssin näkyviin, ota Jäljitä sisältöä -valinta käyttöön ja lataa sivu uudelleen.
hi: प्रतिसाद का मुख्य भाग उपलब्ध नहीं। सेटिंग में "ट्रैक सामग्री" विकल्प सक्षम करें और संसाधन देखने के लिए पृष्ठ रीलोड करें।
hr: Tijelo odgovora nije dostupno. Omogućite mogućnost "Prati sadržaj" u odjeljku Postavke i ponovno učitajte stranicu da biste pregledali resurs.
id: Isi respon tidak tersedia. Aktifkan "Lacak konten" dari menu Seting dan muat ulang halamannya untuk menampilkan sumber-sumbernya.
ja: レスポンス本文を利用できません。設定内の "コンテンツをトラッキングする" オプションを有効にしてからページを更新し、リソースを表示してください。
ka: პასუხის შიგთავსი მიუწვდომელია. რესურსის სანახავად, პარამეტრებში გაააქტიურეთ „რესურსების თვალყური“ და ხელახლა ჩატვირთეთ გვერდი.
lt: Atsakymas negalimas. Nustatymuose suaktyvinkite "Sekti turinį" ir dar kartą įkelkite puslapį, kad galėtumėte peržiūrėti šaltinį.
mk: Телото на одговорот не е достапно. Овозможете ја опцијата за "Следење на содржина" во Нагодувања и обновете ја страницата за преглед на ресурсот.
nb: Svarinnhold ikke tilgjengelig. Slå på valget "Spor innhold" i Innstillinger og last siden på nytt for å vise ressursen.
nl: Body van antwoord is niet beschikbaar. Verander de optie "Inhoud volgen" in Instellingen, en herlaad de pagina om de hulpbron te bekijken.
pl: Zawartość odpowiedzi jest niedostępna. Włącz opcję „Śledź zawartość” i odśwież stronę, aby wyświetlić zasób.
ro: Corpul de răspuns nu este disponibil. Activați în setări opțiunea „Urmărește conținutul” și reîncărcați pagina pentru a vedea sursa.
ru: Тело ответа недоступно. Чтобы посмотреть ресурс, включите параметр «Отслеживать содержимое» в настройках и перезагрузите страницу.
sr: Тело одговора није доступно. Омогућите „Праћење садржаја“ у поставкама и освежите страницу ради приказа ресурса.
ta: கோரிக்கை அங்கம் கிடைக்கவில்லை. மறுமொழி பகுதிகளை எடுக்க, அமைப்புகளில் "உள்ளடக்கம் பின்தொடர்" விருப்பத்தை மாற்றவும் பின்னர் பக்கத்தை நீண்டும் நினைவேற்றவும்.
te: ప్రతిస్పందన బాడీ అందుబాటులో లేదు. సెట్టింగ్ లలోని "ట్రాక్ కంటెంట్" ఆప్షన్ ను ఎనేబుల్ చేయండి మరియు రీసోర్స్ ను చూచుటకు పేజీని తిరిగి లోడ్ చేయండి.
tr: Yanıt gövdesi mevcut değil. Ayarlar'dan "İzleme içeriği" seçeneğini etkinleştirin ve kaynağı görüntülemek için sayfayı yenileyin.
uk: Дані відповіді недоступні. Позначте пункт «Стежити за даними» у «Параметрах» і перезавантажте сторінку, щоб переглянути цей ресурс.
zh_tw: 沒收到「請求」的內容，請啟動設定裡的「追蹤內容」選項，並重新載入頁面以檢視資源檔。

# S_NETWORK_REQUEST_DETAIL_REQUEST_TITLE
source: Request
bg: Заявка
cs: Požadavek
da: Forespørgsel
de: Anfrage
el: Αίτηση
es_la: Petición
fi: Pyyntö
hi: अनुरोध
hr: Zahtjev
id: Permintaan
ja: リクエスト
ka: მოთხოვნა
lt: Užklausa
mk: Барање
nb: Forespørsel
nl: Aanvraag
pl: Żądanie
ro: Cerere
ru: Запрос
sr: Захтев
ta: கோரிக்கை பதிவு
te: అభ్యర్ధన
tr: İstek
uk: Запит
zh_tw: 「要求」(request)

# S_NETWORK_REQUEST_DETAIL_RESPONSE_TITLE
source: Response
bg: Отговор
cs: Odezva
da: Svar
de: Antwort
el: Απόκριση
es_la: Respuesta
fi: Vastaus
hi: प्रतिसाद
hr: Odgovor
id: Respon
ja: レスポンス
ka: პასუხი
lt: Atsakymas
mk: Одговор
nb: Svar
nl: Antwoord
pl: Odpowiedź
ro: Răspuns
ru: Ответ
sr: Одзив
ta: பதில்
te: ప్రతిస్పందన
tr: Yanıt
uk: Відповідь
zh_tw: 「回應」

# S_NETWORK_REQUEST_DETAIL_UNDISPLAYABLE_BODY_LABEL
source: Unable to show data of type %s
bg: Неуспех при показване на данни от тип %s
cs: Nelze zobrazit soubory typu %s
da: Kunne ikke vise data med typen %s
de: Daten vom Typ %s können nicht angezeigt werden
el: Δεν είναι δυνατή η εμφάνιση δεδομένων του τύπου %s
es_la: No se puede mostrar datos de tipo %s
fi: Ei voi näyttää tietoja, joiden tyyppi on %s
hi: %s प्रकार के डेटा को दिखाने में अक्षम
hr: Prikaz podataka vrste %s nije moguć
id: Gagal menampilkan tipe data %s
ja: %s タイプのデータを表示できません
ka: %s ტიპის მონაცემთა ჩვენება ვერ ხერხდება
ko: %s 종류의 데이터를 표시할 수 없습니다
lt: Neįmanoma rodyti %s tipo duomenų
mk: Без можност за приказ на податок од тип %s
nb: Kunne ikke vise data av type %s
nl: Kan %s-gegevens niet tonen
pl: Nie można wyświetlić danych typu %s
ro: Nu pot fi arătate datele de tip %s.
ru: Не удалось отобразить данные типа %s
sr: Није могуће показати податке типа: %s
ta: %s வகை தரவைக் காண்பிக்க முடியவில்லை
te: %s డేటా రకాన్ని చూపించడం సాధ్యం కాలేదు
tr: %s tipindeki veri gösterilemiyor
uk: Показ даних типу %s неможливий
zh_tw: 無法顯示 %s 這種型態的資料

# S_NETWORK_REQUEST_NO_HEADERS_LABEL
source: No headers
bg: Без заглавки
cs: Bez hlavičky
da: Ingen headere
de: Keine Headers
el: Χωρίς κεφαλίδες
es_la: No hay encabezados
fi: Ei ylätunnisteita
hi: शीर्ष नहीं
hr: Nema zaglavlja
id: Tanpa header
ja: ヘッダがありません
ka: ჰედერების გარეშე
ko: 헤더 없음
lt: Antraščių nėra
mk: Без заглавија
nb: Ingen hoder
nl: Geen headers
pl: Brak nagłówków
ro: Fără anteturi
ru: Без заголовков
sr: Нема заглавља
ta: மேற்குறிப்புகள் இல்லை
te: శీర్షికలు లేవు
tr: Başlık yok
uk: Жодних заголовків
zh_tw: 不用 header

# S_NETWORK_SERVED_FROM_CACHE
source: No request made. All data was retrieved from cache without accessing the network.
bg: Няма направена заявка. Всички данни са взети от кеша, без достъп до мрежата.
cs: Nebyl proveden síťový požadavek. Všechna data byla získána z cache bez přístupu k síti.
da: Ingen forspørgsel blev sendt. Alle data blev hentet fra cachen uden brug af netværket.
de: Keine Anfrage gestellt. Alle Daten wurden aus dem Cache ohne Zugriff auf das Netzwerk abgerufen.
el: Καμία αίτηση δεν πραγματοποιήθηκε. Όλα τα δεδομένα ανακτήθηκαν από την προσωρινή μνήμη χωρίς να προσπελαστεί το δίκτυο.
es_la: No se efectuó ninguna petición. Todos los datos fueron recuperados del caché sin acceder a la red.
fi: Ei pyyntöä. Kaikki tiedot haettiin välimuistista käymättä verkossa
hi: कोई अनुरोध नहीं किया गया. नेटवर्क में पहुँच के बिना सभी डेटा को कैश से पुनर्प्राप्त किया गया था.
hr: Nije poslan nijedan zahtjev. Svi su podaci dohvaćeni iz predmemorije bez pristupanja mreži
id: Tidak ada permintaan. Semua data diambil dari cache tanpa mengakses jaringan
ja: リクエストは発生していません。データはすべてネットワークにアクセスせずにキャッシュから取得されました。
ka: მოთხოვნა არ გაგზავნილა. მონაცემები მთლიანად ქეშიდან იქნა მოძიებული, ქსელთან კავშირის გარეშე.
ko: 요청이 만들어지지 않았습니다. 모든 데이터는 네트워크 연결을 통하지 않고 캐시에서 읽어졌습니다.
lt: Nėra jokių užklausų. Visi duomenys buvo nuskaityti iš talpyklos neprisijungus prie tinklo
mk: Не е направено барање. Сите податоци беа добавени од кеш без пристапување до мрежата.
nb: Ingen forespørsel gjort. Alle data ble hentet fra mellomlageret uten å bruke nettverket.
nl: Geen aanvraag gedaan. Alle gegevens zijn binnengehaald via de opslag zonder het netwerk op te gaan.
pl: Nie wykonano żądania. Wszystkie dane zostały pobrane z pamięci podręcznej bez pobierania z sieci.
ro: Nu a fost făcută nicio cerere. Toate datele au fost recepționate din cache fără a fi accesată rețeaua.
ru: Запросы не осуществлялись. Данные загружены из кэша без обращения к сети.
sr: Није направљен ниједан захтев. Сви подаци су добијени из кеша без приступа мрежи.
ta: கோரிக்கை செய்யபடவில்லை. நெட்வொர்க்கை அணுகாமலே தேக்ககத்திலிருந்து அனைத்து தரவும் மீட்டெடுக்கப்பட்டன.
te: ఏ అభ్యర్థనా చేయలేదు. నెట్‌వర్క్‌ని పొందకనే కాష్ నుండి మొత్తం డేటా తిరిగి పొందబడింది
tr: Hiç istek yapılmadı. Tüm veri, ağa erişim olmadan önbellekten alındı.
uk: Запит не здійснювався. Всі дані було отримано з кешу без доступу до мережі.
zh_tw: 沒有發出要求。所有的資料都是從快取抓回來的，沒有用到網路。

# S_NETWORK_UNKNOWN_MIME_TYPE
source: MIME type not known for request data
bg: Непознат MIME тип данни за заявката
cs: Neznámý typ MIME pro data požadavku
da: MIME-type ikke kendt for forespørgselsdata
de: MIME-Typ für Anforderungsdaten nicht bekannt
el: Άγνωστος τύπος MIME για τα δεδομένα αίτησης
es_la: No se conoce el tipo MIME para los datos pedidos
fi: Pyyntötietojen MIME-tyyppi on tuntematon
hi: MIME प्रकार अनुरोध डेटा के लिए ज्ञात नहीं है
hr: MIME vrsta nije poznata za podatke iz zahtjeva
id: Tipe MIME tidak diketahui untuk data yang diminta
ja: リクエストデータの MIME タイプが不明です
ka: MIME-ს ტიპი მოთხოვნილი მონაცემებისათვის უცნობია
ko: 요청 데이터에 대해 알 수 없는 MIME 형식
lt: Nežinomas pageidaugajmų duomenų MIME tipas
mk: Непознат MIME тип за податоците од барањето
nb: MIME-type ikke kjent for forespørselsinnhold
nl: MIME-type onbekend voor aanvraaggegevens
pl: Nieznany typ MIME żądanych danych
ro: Tipul MIME nu este cunoscut pentru datele cerute
ru: MIME-тип запрашиваемых данных неизвестен
sr: MIME тип није познат
ta: கோரப்பட்ட தரவிற்கான MIME வகை தெரியவில்லை
te: అభ్యర్థించిన డేటాకు MIME రకం తెలియదు
tr: İstek verileri için MIME türü bilinmiyor
uk: Тип MIME для даних запиту невідомий
zh_tw: 「請求」資料的 MIME 類型不明

# S_NETWORK_WRAP_LINES_LABEL
source: Line wrap
bg: Пренасяне на редовете
cs: Zalamování řádků
da: Linjeombrydning
de: Zeilenumbruch
el: Αναδίπλωση γραμμής
es_la: Ajuste de línea
fi: Rivitys
hi: पंक्ति रैप
hr: Prijelom retka
id: Lipat baris
ja: 行の折り返し
ka: ხაზის გადატანა
lt: Linija
mk: Прекршување на линија
nb: Linjebryting
nl: Regelomloop
pl: Zawijanie wierszy
ro: Linie nouă
ru: Перенос строк
sr: Прелом реда
ta: வரி
te: వరుస సర్దుబాటు
tr: Satır kaydırma
uk: Розбиття на рядки
zh_tw: 換行

# S_NONE
source: None
bg: Без
bn: কিছুই নয়
cs: Žádné
da: Ingen
de: Nichts
el: Κανένα
es_la: Ninguno
fi: Ei mitään
hi: कोई नहीं
hr: Bez
id: Tak ada
ja: なし
ka: არაფერი
ko: 없음
lt: Nėra
mk: Ништо
nb: Ingen
nl: Geen
pl: Brak
ro: Niciunul
ru: Нет
sr: Ништа
ta: எதுவும் இல்லை
te: ఏమీ లేదు
tr: Yok
uk: Немає
zh_tw: 無

# S_NO_EVENT_LISTENER
source: No event listeners
bg: Няма прехващачи на събития
cs: Žádné naslouchací procesy událostí
da: Ingen event-lyttere
de: Keine Ereignis-Listener
el: Χωρίς ανίχνευση συμβάντος
es_la: No hay oyentes de eventos
fi: Ei tapahtuman kuuntelutoimintoja
hi: कोई ईवेंट श्रोता नहीं
hr: Nema slušača događaja
id: Tidak ada pengecek kejadian
ja: イベントリスナーがありません
ka: მოვლენის მსმენელები არ არის
lt: Įvykio klausytojų nėra
mk: Без слушање на настан
nb: Ingen hendelsesovervåkere
nl: Geen event-listeners
pl: Brak odbiorników zdarzeń
ro: Nu sunt procese de ascultare a evenimentelor
ru: Нет приёмников событий
sr: Нема ослушкивача догађаја
ta: நிகழ்வு கேட்பிகள் யாருமில்லை
te: చర్య శ్రోతలు లేరు
tr: Olay dinleyici yok
uk: Немає очікування подій
zh_tw: 沒有事件監聽器

# S_PROFILER_AREA_DIMENSION
source: Area
bg: Площ
cs: Oblast
da: Areal
de: Bereich
el: Περιοχή
es_la: Área
fi: Alue
hi: क्षेत्र
hr: Područje
ja: 領域
ka: არე
lt: Sritis
mk: Површина
nb: Areal
nl: Gebied
pl: Obszar
ro: Suprafață
ru: Область
sr: Површина
ta: பகுதி
te: పరిధి
tr: Alan
uk: Область
zh_tw: 區域

# S_PROFILER_AREA_LOCATION
source: Location
bg: Място
cs: Umístění
da: Placering
de: Ort
el: Θέση
es_la: Ubicación
fi: Sijainti
hi: स्थान
hr: Lokacija
id: Lokasi
ja: 位置
ka: მდებარეობა
lt: Vieta
mk: Локација
nb: Plassering
nl: Locatie
pl: Położenie
ro: Locație
ru: Местонахождение
sr: Место
ta: இருப்பிடம்
te: స్థానం
tr: Konum
uk: Місце
zh_tw: 位置

# S_PROFILER_CALCULATING
source: Calculating…
bg: Пресмятане…
cs: Počítám…
da: Beregner…
de: Berechnung…
el: Υπολογισμός...
es_la: Calculando…
fi: Lasketaan…
hi: गणना कर रहा है…
hr: Izračun...
id: Menghitung…
ja: 計算中…
ka: გადათვლა...
lt: Skaičiuojama...
mk: Пресметување…
nb: Beregner…
nl: Berekenen…
pl: Obliczanie…
ro: Se calculează…
ru: Расчёт…
sr: Рачунање…
ta: கணக்கிடுகிறது…
te: లెక్కిస్తూ ఉన్నది…
tr: Hesaplanıyor...
uk: Обчислення…
zh_tw: 正在計算…

# S_PROFILER_DURATION
source: Duration
bg: Продължителност
cs: Trvání
da: Varighed
de: Dauer
el: Διάρκεια
es_la: Duración
fi: Kesto
hi: अवधि
hr: Trajanje
id: Durasi
ja: 実行時間
ka: ხანგძლივობა
lt: Trukmė
mk: Траење
nb: Varighet
nl: Tijdsduur
pl: Czas trwania
ro: Durată
ru: Длительность
sr: Трајање
ta: கால அளவு
te: కాలావధి
tr: Süre
uk: Тривалість
zh_tw: 耗時

# S_PROFILER_NO_DATA
source: No data
bg: Няма данни
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Δεν υπάρχουν δεδομένα
es_la: Sin datos
fi: Ei tietoja
hi: कोई डेटा नहीं
hr: Nema podataka
id: Tak ada data
ja: データがありません
ka: მონაცემები ვერ მოიძებნა
lt: Nerasta duomenų
mk: Без податоци
nb: Ingen data
nl: Geen gegevens
pl: Brak danych
ro: Nu sunt date
ru: Нет данных
sr: Нема података
ta: தரவு இல்லை
te: డేటా లేదు
tr: Veri yok
uk: Немає даних
zh_tw: 沒有資料

# S_PROFILER_NO_DETAILS
source: No details
bg: Няма повече подробности
cs: Žádné podrobnosti
da: Ingen oplysninger
de: Keine Details
el: Δεν υπάρχουν λεπτομέρειες
es_la: Sin detalles
fi: Ei tarkempia tietoja
hi: कोई विवरण नहीं
hr: Nema detalja
id: Tak ada rincian
ja: 詳細情報はありません
ka: დეტალების არ არის
lt: Nerasta išsamios info.
mk: Без детали
nb: Ingen detaljer
nl: Geen details
pl: Brak szczegółów
ro: Nu sunt detalii
ru: Нет подробностей
sr: Нема детаља
ta: விவரங்கள் இல்லை
te: వివరాలు లేవు
tr: Ayrıntı yok
uk: Немає подробиць
zh_tw: 沒有詳細資料

# S_PROFILER_PROFILING
source: Profiling…
bg: Профилиране…
cs: Probíhá profilování…
da: Profilerer...
el: Δημιουργία προφίλ…
es_la: Perfilando desempeño…
fi: Profiloidaan…
hi: प्रोफ़ाइलिंग…
hr: Profiliranje...
ja: プロファイル中…
ka: პროფაილინგი...
lt: Kuriamas profilis…
mk: Профилирање…
nb: Profilerer…
nl: Profilen…
pl: Profilowanie…
ro: Se profilează…
ru: Профайлинг…
sr: Профилисање…
ta: சுயவிவரமாக்குகிறது…
te: ప్రొఫైలింగ్…
tr: Ölçümleniyor...
uk: Профілювання…
zh_tw: 正在分析…

# S_PROFILER_PROFILING_FAILED
source: Profiling failed
bg: Неуспех при профилиране
cs: Profilování se nezdařilo
da: Profilering mislykkedes
de: Profiling fehlgeschlagen
el: Αποτυχία δημιουργίας προφίλ
es_la: Ha fallado el perfilado de desempeño
fi: Profilointi epäonnistui
hi: प्रोफ़ाइलिंग विफल
hr: Profiliranje nije uspjelo
id: Profiling gagal
ja: プロファイルに失敗しました
ka: პროფაილინგი ვერ განხორციელდა
lt: Profilio sukurti nepavyko
mk: Неуспешно профилирање
nb: Profilering mislyktes
nl: Profilen mislukt
pl: Profilowanie nie powiodło się
ro: Profilarea a eșuat
ru: Ошибка профайлинга
sr: Профилисање није успело
ta: சுயவிவரமாக்குதல் தோல்வி
te: ప్రొఫైలింగ్ విఫలమైనది
tr: Ölçümleme başarısız oldu
uk: Спроба профілювання зазнала невдачі
zh_tw: 分析失敗
