Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ADDRESSBAR_OVERLAY_NOT_BLACKLISTED_DETAIL
source: This site has a clean security record.
af: Hierdie werf het 'n skoon sekuriteitsrekord.
bg: Сайтът е с чисто досие за надежност.
bn: এই সাইটটির একটি স্বচ্ছ সুরক্ষা রেকর্ড রয়েছে৷
cs: Tento web má čistý bezpečnostní záznam.
da: Dette websted har en ren sikkerhedsattest.
de: Für diese Website liegt keine Meldung über ein Sicherheitsproblem vor.
el: Το αρχείο ασφαλείας του ιστοτόπου είναι καθαρό.
es_la: Este sitio tiene un registro de seguridad limpio.
fa: این سایت دارای یک سابقه امنیتی بدون مشکل است.
fi: Tämän sivuston tietoturvarekisteri on puhdas.
hi: इस साइट का सुरक्षा रिकॉर्ड साफ है।
hr: Ova stranica ima čisti sigurnosni zapis.
id: Situs ini tercatat sebagai situs aman.
ja: このサイトのセキュリティ記録に問題はありません。
ka: საიტს უსაფრთხოების სუფთა ჩანაწერი გააჩნია.
kk: Бұл сайт жақсы қауіпсіздік жазбасына ие.
ko: 이 사이트의 보안 기록은 깨끗합니다.
lt: Šioje svetainėje saugos įrašas tuščias.
lv: Šai saitei ir tīrs drošības ieraksts.
mk: Овој сајт има чисто досие на безбедност.
nb: Dette nettstedet har rent sikkerhetsrulleblad.
nl: Deze site heeft geen bekende veiligheidsproblemen.
pa: ਇਸ ਸਾਈਟ ਦਾ ਇੱਕ ਸਪਸ਼ਟ ਸੁਰੱਖਿਆ ਰਿਕੌਰਡ ਹੈ।
pl: Ta strona nie znajduje się na czarnej liście.
ro: Acest sait are o înregistrare de securitate curată.
ru: Этот сайт не числится в чёрном списке.
sr: Подаци о безбедности овог сајта су чисти.
ta: இந்த தளம் சுத்தமான பாதுகாப்பு பதிவைக் கொண்டுள்ளது.
te: ఈ సైట్ ఒక శుభ్రమైన భద్రతా రికార్డ్‌ను కలిగి ఉంది.
th: ไซต์นี้มีบันทึกการรักษาความปลอดภัยที่ไม่มีข้อผิดพลาด
tl: Malinis ang tala sa seguridad ng site na ito.
tr: Bu sitenin güvenlik kaydı temiz
uk: Запис цього сайта не містить даних щодо небезпеки відвідування.
ur: سائٹ پر شفاف تحفظ کا ریکارڈ موجود ہے۔
zh_tw: 這個網站擁有良好的安全記錄

# S_ADDRESSBAR_OVERLAY_TURBO_DETAIL
source: Opera Turbo speeds up browsing significantly on slow networks.
af: Opera Turbo versnel rondblaai op stadige netwerke aansienlik.
bg: Opera Turbo значително ускорява сърфирането от бавни мрежи.
bn: Opera Turbo ধীর সংযোগগুলিতে তাত্পর্যপূর্ণভাবে ব্রাউজিংয়ের গতি বাড়িয়েছে৷
cs: Opera Turbo výrazně urychluje surfování při pomalém připojení.
da: Opera Turbo forøger hastigheden på langsomme forbindelser.
de: Opera Turbo erhöht die Surf-Geschwindigkeit bei langsamen Netzwerken.
el: Το Opera Turbo επιταχύνει σημαντικά την πλοήγηση σε αργά δίκτυα.
es_la: Opera Turbo mejora de manera importante la velocidad de navegación en conexiones lentas.
fa: Opera Turbo در شبکه هایی که سرعت کمی دارند، سرعت مرور را به طرز چشمگیری افزایش می دهد.
fi: Opera Turbo nopeuttaa selaamista huomattavasti hitaissa verkoissa.
hi: Opera Turbo धीमे गति नेटवर्क पर काफ़ी अच्छी तरफ से ब्राउज़िंग स्पीड बड़ा देता है।
hr: Opera Turbo znatno ubrzava pretraživanje na sporim mrežama.
id: Aktifkan Opera Turbo untuk mempercepat selancar di koneksi yang pelan.
ja: Opera Turbo で低速ネットワークでのブラウジング速度が大幅に向上します。
ka: Opera Turbo ნელი ინტერნეტ-კავშირისას გვერდების ჩატვირთვას საგრძნობლად აჩქარებს.
kk: Opera Turbo баяу желілерде шолуды кәдімгідей жылдамдатады.
ko: Opera Turbo를 사용하면 느린 네트워크에서 브라우저의 속도가 현저히 빨라집니다.
lt: Opera Turbo pagreitina naršymo spartą, esant lėtam ryšiui.
lv: Funkcija Opera Turbo ievērojami paātrina pārlūkošanu, ja ir lēns tīkla savienojums.
mk: Opera Turbo го забрзуваа прелистувањето при спора врска.
nb: Opera Turbo øker surfehastigheten merkbart på trege nettverk.
nl: Opera Turbo versnelt browsen aanzienlijk op langzame netwerken.
pa: Opera Turbo ਵਿਸ਼ੇਸ਼ ਤੌਰ ਤੇ ਧੀਮੇ ਨੈਟਵਰਕ ਤੇ ਬ੍ਰਾਉਜ਼ਿੰਗ ਸਪੀਡ ਵਧਾਉਂਦਾ ਹੈ।
pl: Opera Turbo znacząco przyspiesza przeglądanie w wolnych sieciach.
ro: Opera Turbo accelerează semnificativ navigarea pe rețele lente.
ru: Opera Turbo значительно ускоряет загрузку страниц на медленных соединениях.
sr: Opera Turbo знатно убрзава прегледање на спорим мрежама.
ta: மெதுவான இணைப்புகளில் உலாவுதலை விரைவுப்படுத்த Opera Turbo உதவுகிறது.
te: నిదానంగా ఉన్న నెట్‌వర్క్‌లలో బ్రౌజింగ్‌ వేగాన్ని Opera Turbo గణనీయంగా పెంచుతుంది.
th: Opera Turbo ช่วยเพิ่มความเร็วในการเบราส์บนเครือข่ายที่ช้า
tl: Mas pinabibilis ng Opera Turbo ang pag-browse sa mababagal na network.
tr: Opera Turbo, yavaş bağlantılarda gezinti hızını bariz şekilde arttırır.
uk: Opera Turbo значно пришвидшує звантаження даних за повільного з’єднання.
ur: آہستہ چلنے والے نیٹ ورکس پر Opera Turbo براؤزنگ کے عمل کو تیز کردیتا ہے۔
zh_tw: Opera Turbo 可在慢速網路中加快瀏覽速度。

# S_ADDRESSBAR_OVERLAY_TURBO_ACTIVE_ON_INSECURE
source: Opera Turbo is only used for any unencrypted content on this page.
af: Opera Turbo word net gebruik vir enige ongeënkripteerde inhoud op hierdie bladsy.
bg: Opera Turbo се ползва само за некриптирано съдържание в тази страница.
bn: Opera Turbo এই পৃষ্ঠাটিতে যে কোনও এনক্রিপ্ট থাকা বিষয়বস্তুর জন্য ব্যবহৃত৷
cs: Opera Turbo je použito pouze pro nešifrovaný obsah této stránky.
da: Opera Turbo anvendes kun ved ukrypteret indhold på denne side.
de: Opera Turbo wird nur für alle unverschlüsselten Inhalte dieser Webseite benutzt.
el: Το Opera Turbo χρησιμοποιείται μόνο για το μη κρυπτογραφημένο περιεχόμενο της σελίδας.
es_la: Opera Turbo solamente se usa para el contenido sin codificación de seguridad en esta página.
fa: از Opera Turbo فقط برای محتواهای رمزگذاری نشده در این صفحه استفاده می شود.
fi: Opera Turboa käytetään vain tämän sivun salaamattomaan sisältöön.
hi: Opera Turbo केवल इस पृष्ठ पर किसी भी अकूटलेखित सामग्री के लिए ही प्रयोग किया जाता है।
hr: Opera Turbo koristi se samo za neki nešifrirani sadržaj na ovoj stranici.
id: Opera Turbo hanya digunakan untuk konten di halaman ini yang tanpa enkripsi.
ja: Opera Turbo はこのページ上の暗号化されていないコンテンツのみに使用されます。
ka: Opera Turbo ამ საიტის მხოლოდ დაუშიფრავ მასალაზე გამოიყენება.
kk: Opera Turbo осы сайттағы кез келген шифрланбаған мазмұнды пайдаланады.
ko: Opera Turbo는 이 페이지의 내용 중 암호화되지 않은 컨텐츠에만 적용됩니다.
lt: Opera Turbo naudojama tik šios puslapio nekoduotam turiniui.
lv: Funkciju Opera Turbo izmanto tikai nešifrētajam šīs lapas saturam.
mk: Opera Turbo се користи само за небезбедна содржина од овој сајт.
nb: Opera Turbo blir bare brukt for ukryptert innhold på denne siden.
nl: Opera Turbo wordt enkel gebruikt voor onbeveiligd materiaal op deze pagina.
pa: Opera Turbo ਦਾ ਉਪਯੋਗ ਸਿਰਫ ਇਸ ਪੰਨੇ ਤੇ ਕਿਸੇ ਅਣਏਨਕ੍ਰਿਪਟਡ ਸਮਗਰੀ ਲਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Opera Turbo jest używana tylko do wyświetlania nieszyfrowanej zawartości tej strony.
ro: Opera Turbo este folosit numai pentru conținutul necriptat în cadrul acestei pagini.
ru: Opera Turbo используется только для нешифрованного содержимого этого сайта.
sr: Opera Turbo се користи само за нешифровани садржај на овој страни.
ta: Opera Turbo இந்தப் பக்கத்தில் ஏதேனும் மறைகுறியீட்டாக்கம் இல்லாததை மட்டும் உபயோகிக்கின்றது.
te: ఈ పేజీలోని ఏదైనా అన్ ఎన్ క్రిప్టెడ్ డేటా కోసం మాత్రమే Opera Turbo ఉపయోగించబడుతుంది.
th: Opera Turbo จะถูกใช้เฉพาะกับเนื้อหาที่ไม่ได้เข้ารหัสในหน้านี้
tl: Ginagamit lamang ang Opera Turbo para sa anumang hindi naka-encrypt na nilalaman sa pahinang ito.
tr: Opera Turbo, yalnızca şifrelenmemiş içerik için kullanılabilir.
uk: Opera Turbo використовується лише для всіх незашифрованих даних цієї сторінки.
ur: Opera Turbo اس صفحہ کے کسی اجنبی متن والے اجزاء کے لئے استعمال ہوتا ہے۔
zh_tw: Opera Turbo 只會用在這個頁面裡的未加密內容。

# S_ADDRESSBAR_OVERLAY_TURBO_INACTIVE
source: Opera Turbo inactive
af: Opera Turbo onaktief
bg: Opera Turbo не работи
bn: Opera Turbo নিষ্ক্রিয়
cs: Opera Turbo není aktivní
da: Opera Turbo ikke aktiveret
de: Opera Turbo ist inaktiv
el: Opera Turbo: ανενεργό
es_la: Opera Turbo inactivo
fa: Opera Turbo غیرفعال
fi: Opera Turbo ei käytössä
hi: Opera Turbo निष्क्रिय है
hr: Opera Turbo nije aktivna
id: Opera Turbo Tidak Aktif
ja: Opera Turbo が非アクティブ
ka: Opera Turbo გათიშულია
kk: Opera Turbo белсенді емес
ko: Opera Turbo 꺼짐
lt: Opera Turbo neaktyvi
lv: Funkcija Opera Turbo nav aktīva
mk: Opera Turbo исклучен
nb: Opera Turbo inaktiv
nl: Opera Turbo staat uit
pa: Opera Turbo ਨਿਸਕ੍ਰਿਆ
pl: Opera Turbo nieaktywna
ro: Opera Turbo nu este activ
ru: Opera Turbo неактивен
sr: Opera Turbo је искључен
ta: Opera Turbo இயங்கவில்லை
te: Opera Turbo ఇనాక్టివ్‌గా ఉంది
th: ไม่เปิดการใช้งาน Opera Turbo
tl: Di-aktibo ang Opera Turbo
tr: Opera Turbo devre dışı
uk: Opera Turbo не задіяно
ur: Opera Turbo ابھی غیر فعال ہے
zh_tw: Opera Turbo 尚未啟動

# S_ADDRESSBAR_OVERLAY_TURBO_INACTIVE_SECURE
source: Opera Turbo is not active on secure pages.
af: Opera Turbo is nie aktief op veilige bladsye nie.
bg: Opera Turbo не се прилага в защитени страници.
bn: Opera Turbo সুরক্ষিত পৃষ্ঠাগুলিতে সক্রিয় ছিলনা৷
cs: Opera Turbo není aktivní na zabezpečených stránkách.
da: Opera Turbo anvendes ikke på sikre sider.
de: Opera Turbo ist auf sicheren Seiten nicht aktiv.
el: Το Opera Turbo δεν είναι ενεργό στις ασφαλείς σελίδες.
es_la: Opera Turbo no está activado para las páginas privadas.
fa: Opera Turbo در صفحه های ایمن فعال نیست.
fi: Opera Turbo ei ole käytössä salatuilla sivuilla
hi: Opera Turbo सुरक्षित पृष्ठ पर सक्रिय नही है।
hr: Opera Turbo nije aktivna na sigurnim stranicama.
id: Opera Turbo tidak tersedia di halaman aman.
ja: Opera Turbo は保護されたページでは利用できません。
ka: Opera Turbo უსაფრთხო გვერდებზე გათიშულია.
kk: Opera Turbo қорғалған беттерде белсенді емес.
ko: Opera Turbo는 보안된 페이지 상에서는 작동하지 않습니다.
lt: Opera Turbo neveikia su saugiais puslapiais.
lv: Funkcija Opera Turbo nav aktīva drošajās lapās.
mk: Opera Turbo не е активен на безбедни страници.
nb: Opera Turbo er ikke aktiv i private faner
nl: Opera Turbo wordt niet gebruikt voor beveiligde pagina's.
pa: Opera Turbo ਸੁਰੱਖਿਅਤ ਪੰਨਿਆਂ ਤੇ ਕਿਰਿਆਸ਼ੀਲ ਨਹੀਂ ਹੈ।
pl: Opera Turbo nie jest aktywna na stronach zabezpieczonych.
ro: Opera Turbo nu este activ pe pagini securizate.
ru: Opera Turbo недоступен для защищенных страниц.
sr: Opera Turbo није доступна на обезбеђеним странама.
ta: Opera Turbo பாதுகாப்பான பக்கங்களுக்கு கிடைக்காது
te: సురక్షిత పేజీల్లో Opera Turbo యాక్టివ్‌గా లేదు.
th: Opera Turbo ไม่เปิดการใช้งานหน้าที่มีการรักษาความปลอดภัย
tl: Hindi aktibo ang Opera Turbo sa mga secure na pahina.
tr: Opera Turbo, güvenliği etkinleştirilmiş bağlantılarda kullanılamaz.
uk: Opera Turbo не можна скористатися на сторінках з захистом.
ur: Opera Turbo محفوظ صفحات کے لئے فعال نہیں ہے۔
zh_tw: Opera Turbo 在安全/連線加密的頁面裡不會啟動。

# S_ADDRESSBAR_OVERLAY_TURBO_INACTIVE_PRIVATE
source: To protect your privacy, Opera Turbo is disabled in private tabs.
af: Om jou privaatheid te beskerm, word Opera Turbo in private oortjies gedeaktiveer.
bg: С цел защита на вашата непрокосновеност, Opera Turbo не се прилага в тайни раздели
bn: আপনার গোপনীয়তা রক্ষা করতে, Opera Turbo ব্যক্তিগত ট্যাবগুলিতে অক্ষম ছিল৷
cs: V soukromých listech je Opera Turbo kvůli ochraně vašeho soukromí zakázáno.
da: Opera Turbo anvendes ikke i private faneblade.
de: Um Ihre Privatsphäre zu schützen, ist Opera Turbo in privaten Tabs deaktiviert.
el: Για λόγους ασφαλείας, το Opera Turbo απενεργοποιείται στις προσωπικές καρτέλες.
es_la: Para proteger su privacidad, Opera Turbo está desactivado en pestañas privadas.
fa: برای محافظت از ایمنی خود، Opera Turbo در زبانه های خصوصی غیرفعال شده است.
fi: Tietoturvasi suojaamiseksi Opera Turbo ei ole käytössä yksityisissä välilehdissä.
hi: आपकी गोपनीयता को सुरक्षित रखने के लिए, Opera Turbo निजी टैब में अक्षम कर दिया गया है।
hr: Radi zaštite vaše privatnosti, Opera Turbo je onemogućena u privatnim karticama.
id: Untuk melindungi privasi, Opera Turbo tidak diaktifkan di tab pribadi
ja: プライバシー保護のため、Opera Turbo はプライベートタブでは無効です。
ka: თქვენი პირადი მონაცემების დასაცავად, კონფიდენციალურ ჩანართებზე Opera Turbo გამორთულია.
kk: Құпиялығыңызды қорғау үшін жеке қойындыда Opera Turbo өшірілген.
ko: 사용자의 개인 정보 보호를 위해, Opera Turbo는 비공개탭에서는 비활성화 됩니다.
lt: Kad būtų apsaugotas jūsų privatumas, Opera Turbo išjungiama su privačiais skirtukais.
lv: Lai aizsargātu jūsu privātumu, funkcija Opera Turbo ir atspējota privātajās cilnēs.
mk: Заради заштита на вашата приватност, Opera Turbo е оневозможен за приватни јазичиња.
nb: Av personvernhensyn er Opera Turbo deaktivert i private faner.
nl: Ter bescherming van je privacy staat Opera Turbo uit in privétabs.
pa: ਆਪਣੀ ਗੋਪਨੀਯਤਾ ਦੀ ਰੱਖਿਆ ਲਈ, Opera Turbo ਨੂੰ ਨਿੱਜੀ ਟੈਬਸ ਵਿੱਚ ਅਸਮਰੱਥ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Ze względu na ochronę twojej prywatności Opera Turbo jest wyłączona na kartach prywatnych.
ro: Pentru a proteja confidențialitatea dumneavoastră, Opera Turbo este dezactivat în taburile private.
ru: В целях защиты приватности Opera Turbo в приватных вкладках отключён.
sr: Ради чувања Ваше приватности, Opera Turbo је искључена у приватним странама.
ta: உங்கள் பாதுகாப்பிற்காக, Opera Turbo தனிப்பட்ட தாவல்களில் முடக்கப்பட்டுள்ளது.
te: మీ గోప్యతను రక్షించేందుకు, ప్రైవేట్ ట్యాబ్‌లలో Opera Turbo నిష్క్రియపరచబడింది.
th: ในการป้องกันสิทธิส่วนบุคคลของคุณ Opera Turbo จะปิดการใช้งานในแท็บส่วนตัว
tl: Para protektahan ang iyong pagkapribado, Di-pinagana ang Opera Turbo sa mga pribadong tab.
tr: Gizliliğinizi korumak için, Opera Turbo, özel sekmelerde devre dışı bırakılmıştır.
uk: З метою захисту ваших приватних даних Opera Turbo вимикається на конфіденційних вкладках.
ur: آپ کی ذاتیات کی حفاظت کے لئے، Opera Turbo ذاتی حصوں میں غیر فعال ہوتا ہے۔
zh_tw: 為了保護你的隱私，Opera Turbo 在私密瀏覽頁籤裡不會啟動

# S_ADDRESSBAR_OVERLAY_TURBO_STATS
source: %s saved
af: %s gestoor
bg: %s спестени
bn: %s সংরক্ষণ হয়েছে
cs: %s ušetřeno
da: %s sparet
de: %s gespart
el: Εξοικονόμηση %s
es_la: %s ahorrado(s)
fa: %s ذخیره شد
fi: %s säästetty
hi: %s सहेजा गया
hr: %s spremljeno
id: %s tersimpan
ja: %s が圧縮されました
ka: დაიზოგა %s
kk: %s сақталған
ko: %s이(가) 저장됨
lt: %s išsaugotas
lv: %s saglabāts
mk: %s зачувано
nb: %s spart
nl: %s bespaard
pa: %s ਸੁਰੱਖਿਅਤ
pl: Zaoszczędzono %s
ro: Salvat %s
ru: %s сэкономлено
sr: %s сачувано
ta: %s சேமிக்கப்பட்டது
te: %s సేవ్ అయ్యింది
th: บันทึก%sแล้ว
tl: %s nai-save
tr: %s kazanım
uk: Заощаджено %s
ur: %s محفوظ ہوگیا ہے
zh_tw: 已儲存 %s

# S_ADDRESSBAR_OVERLAY_TURBO_STATS_DETAIL
source: Opera Turbo has saved you %s since it was enabled.
af: Opera Turbo het jou %s gespaar sedert dit geaktiveer is.
bg: Opera Turbo спести %s от включването досега.
bn: সক্ষম হওয়ার পর থেকে Opera Turbo আপনাকে %s সংরক্ষণ করে রেখেছে৷
cs: Opera Turbo vám ušetřilo již %s od chvíle, kdy bylo povoleno.
da: Opera Turbo har sparet dig for %s siden den blev aktiveret.
de: Mit Opera Turbo haben Sie seit der Aktivierung %s eingespart.
el: Από τότε που ενεργοποιήθηκε, το Opera Turbo σάς εξοικονόμησε %s.
es_la: Opera Turbo le ha ahorrado %s desde que fue activado.
fa: Opera Turbo از زمان فعال شدن %s به شما کمک کرده است.
fi: Opera Turbo on säästänyt %s sen käyttöönoton jälkeen.
hi: Opera Turbo ने आपको सहेज दिया है %s जबसे उसको सक्षम किया है।
hr: Opera Turbo vas je spremila %s dok je bila omogućena.
id: Opera Turbo telah menyelamatkan Anda %s sejak diaktifkan
ja: Opera Turbo を有効にしてから %s が圧縮されました。
ka: Opera Turbo-მ გააქტიურებიდან %s დაგიზოგათ.
kk: Opera Turbo %s қосылғандықтан сізді сақтап қалды.
ko: Opera Turbo가 활성화 된 후 %s만큼 절약되었습니다.
lt: Opera Turbo išsaugojo %s, nes ji buvo įjungta.
lv: Funkcija Opera Turbo jums ir ietaupījusi %s kopš tās iespējošanas.
mk: Opera Turbo ви има заштедено %s откако го овозможивте.
nb: Opera Turbo har spart %s etter aktivering.
nl: Opera Turbo heeft %s bespaard sinds ingeschakeling.
pa: Opera Turbo ਨੇ ਤੁਹਾਨੂੰ ਸੁਰੱਖਿਅਤ ਕੀਤਾ ਹੈ %s ਜਦ ਤਕ ਇਹ ਸਮਰੱਥ ਸੀ।
pl: Po włączeniu Opera Turbo zaoszczędzono %s.
ro: De când a fost activat, Opera Turbo v-a salvat de %s.
ru: Opera Turbo сэкономил %s с момента включения.
sr: Opera Turbo Вам је уштадела %s откад је укључен.
ta: Opera Turbo இயக்கப்பட்டதால் %s ஐ சேமித்தது
te: ప్రారంభమైన తర్వాత Opera Turbo మిమ్మల్ని %s సేవ్ చేసింది.
th: Opera Turbo ช่วยประหยัดเวลาให้คุณไป %s ตั้งแต่เริ่มเปิดใช้งาน
tl: Nakatipid sa iyo ng %s ang Opera Turbo mula nang paganahin ito.
tr: Opera Turbo'yu etkinleştirdiğinizden bu yana %s kazanç sağladınız.
uk: З часу увімкнення Opera Turbo заощаджено %s.
ur: Opera Turbo نے آپ کو %s محفوظ کیا ہے کیونکہ یہ فعال تھا۔
zh_tw: Opera Turbo 在啟動之後已經位你省了 %s

# S_ADDRESSBAR_OVERLAY_CONNECTION_SECURE
source: Securely connected
af: Veilig koppel
bg: Защитена връзка
bn: সুরক্ষিত সংযোগ আছে
cs: Zabezpečené připojení
da: Sikret forbindelse
de: Sicher verbunden
el: Ασφαλής σύνδεση
es_la: Conectado de manera segura
fa: ایمنی متصل شد
fi: Turvallinen yhteys muodostettu
hi: सुरक्षित रूप से जुड़ा हुआ
hr: Povezano na siguran način
id: Tersambung dengan aman
ja: 保護された接続
ka: უსაფრხო კავშირი
kk: Қорғалған қосылым
ko: 안전하게 연결됨
lt: Saugiai sujungta
lv: Drošs savienojums
mk: Безбедна врска
nb: Sikker tilkobling
nl: Veilig verbonden
pa: ਸੁਰੱਖਿਅਤ ਰੂਪ ਨਾਲ ਕਨੈਕਟ ਹੋਇਆ
pl: Połączenie zabezpieczone
ro: Conectat securizat
ru: Безопасное соединение
sr: Безбедна веза
ta: பாதுகாப்பான இணைப்பு
te: సురక్షితంగా కనెక్ట్ అయ్యింది
th: การเชื่อมต่อที่ปลอดภัย
tl: Secure na konektado
tr: Güvenli şekilde bağlanıldı
uk: Безпечне з’єднання
ur: محفوظ طور پر وابسطہ
zh_tw: 安全地連線中

# S_ADDRESSBAR_OVERLAY_CONNECTION_UNENCRYPTED
source: Unencrypted connection
af: Verbinding wat nie geënkripteer is nie
bg: Некриптирана връзка
bn: আনএনক্রিপ্টেড সংযোগ
cs: Nešifrované připojení
da: Ukrypteret forbindelse
de: Unverschlüsselte Verbindung
el: Μη κρυπτογραφημένη σύνδεση
es_la: Conexión sin seguridad
fa: اتصال بدون رمزگذاری
fi: Salaamaton yhteys
hi: सुरक्षित कनेक्शन
hr: Nešifrirana veza
id: Koneksi tanpa enkripsi
ja: 暗号化されていない接続
ka: დაუშიფრავი კავშირი
kk: Шифрланбаған қосылым
ko: 암호화되지 않은 연결
lt: Nekoduota jungtis
lv: Nešifrēts savienojums
mk: Неенкриптирана врска
nb: Ukryptert tilkobling
nl: Verbinding niet versleuteld
pa: ਅਣਏਨਕ੍ਰਿਪਟਡ ਕਨੈਕਸ਼ਨ
pl: Połączenie nieszyfrowane
ro: Conexiune necriptată
ru: Нешифрованное соединение
sr: Нешифрована веза
ta: குறியாக்கமற்ற இணைப்பு
te: ఎన్‌క్రిప్ట్ చేయని కనెక్షన్
th: การเชื่อมต่อที่ถอดรหัสแล้ว
tl: Hindi naka-encrypt na koneksyon
tr: Şifrelenmemiş bağlantı
uk: Нешифроване з’єднання
ur: بغیر کوڈ والا رابطہ
zh_tw: 未加密的連線

# S_ADDRESSBAR_OVERLAY_CONNECTION_NOT_SECURE
source: Insecure connection
af: Onveilige verbinding
bg: Незащитена връзка
bn: অসুরক্ষিত সংযোগ
cs: Nezabezpečené připojení
da: Ikke-sikret forbindelse
de: Unsichere Verbindung
el: Μη ασφαλής σύνδεση
es_la: Conexión no segura
fa: اتصال غیرایمن
fi: Suojaamaton yhteys
hi: असुरक्षित कनेक्शन
hr: Neosigurana veza
id: Koneksi tidak aman
ja: 保護されていない接続
ka: დაუცველი კავშირი
kk: Қауіпсіз қосылым
ko: 보안이 확실치 않은 연결
lt: Nesaugi jungtis
lv: Nedrošs savienojums
mk: Небезбедна врска
nb: Usikret tilkobling
nl: Onveilige verbinding
pa: ਅਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ
pl: Połączenie niezabezpieczone
ro: Conexiune nesecurizată
ru: Незащищенное соединение
sr: Небезбедна веза
ta: பாதுகாப்பற்ற இணைப்பு
te: అసురక్షిత కనెక్షన్
th: การเชื่อมต่อที่ไม่ปลอดภัย
tl: Di-secure na koneksyon
tr: Güvensiz bağlantı
uk: Небезпечне з’єднання
ur: غیر محفوظ رابطہ
zh_tw: 不安全的連線

# S_ADDRESSBAR_OVERLAY_SITE_CERTIFIED
source: Verified identity
af: Bevestigde identiteit
bg: Проверена идентичност
bn: যাচাই করা পরিচয়
cs: Ověřená identita
da: Verificeret identitet
de: Überprüfte Identität
el: Επαληθευμένη ταυτότητα
es_la: Identidad verificada
fa: هویت تأیید شده
fi: Vahvistettu identiteetti
hi: सत्यापित पहचान
hr: Potvrđen identitet
id: Identitas terverifikasi
ja: サイトの身元を確認済み
ka: გადამოწმებული იდენტობა
kk: Сәйкестік куәлігін тексеру
ko: 식별 정보 확인
lt: Patvirtintas identiškumas
lv: Pārbaudīta identitāte
mk: Потврден идентитет
nb: Bekreftet identitet
nl: Identiteit verzekerd
pa: ਪ੍ਰਮਾਣਿਤ ਪਛਾਣ
pl: Potwierdzona tożsamość
ro: Identitate verificată
ru: Подлинность подтверждена
sr: Проверени идентитет
ta: வரையறுக்கப்பட்ட உறுப்பு
te: ధ్రువీకరించని గుర్తింపు
th: ตัวตนที่ผ่านการตรวจสอบ
tl: Natiyak na pagkakakilanlan
tr: Doğrulanmış kimlik
uk: Ідентичність перевірено
ur: تصدیق شدہ شناخت
zh_tw: 經驗證的機構

# S_ADDRESSBAR_OVERLAY_SITE_CERTIFIED_DETAIL
source: This site is operated by %s.
af: Hierdie werf word bedryf deur %s.
bg: Този сайт се управлява от %s
bn: এই সাইটটি %s দ্বারা পরিচালিত৷
cs: Tento web spravuje %s.
da: Denne side drives af %s.
de: Diese Website wird von %s betrieben.
el: Η διαχείριση του ιστοτόπου γίνεται από: %s.
es_la: Este sitio es operado por %s.
fa: این سایت توسط %s اجرا می شود.
fi: Tätä sivustoa ylläpitää %s.
hi: यह साइट %s द्वारा संचालित है।
hr: Ovom lokacijom upravlja %s.
id: Situs ini dioperasikan oleh %s
ja: このサイトは %s により動作しています。
ka: საიტს მართავს %s.
kk: Бұл сайт %s жұмыс істейді.
ko: 이 사이트는 %s에 의해 운영되고 있습니다.
lt: Šį puslapį generavo %s.
lv: Šo vietni vada %s.
mk: Овoј сајт е раководен од %s.
nb: Dette nettstedet drives av %s
nl: Deze site wordt beheerd door %s.
pa: ਇਹ ਸਾਈਟ %s ਦੁਆਰਾ ਔਪਰੇਟ ਕੀਤੀ ਗਈ ਹੈ।
pl: Ta witryna jest obsługiwana przez %s.
ro: Acest sait este operat de %s.
ru: Этот сайт управляется %s.
sr: Овај сајт је обрадио %s.
ta: %s -ஆல் இந்த தளம் இயங்குகிறது
te: ఈ సైట్ %s ద్వారా ఆపరేట్ చేయబడింది.
th: ไซต์นี้ดำเนินการโดย %s
tl: Pinamamahalaan ng %s ang site na ito.
tr: Bu sayfa %s ile üretilmiştir
uk: Цей сайт обслуговується %s
ur: یہ سائٹ %s کی جانب سے چلائی گئی ہے۔
zh_tw: 這個網站是由 %s 所營運

# S_ADDRESSBAR_OVERLAY_TURBO_INACTIVE_INTRANET
source: Opera Turbo is not active on intranet pages.
af: Opera Turbo is nie aktief op intranetbladsye nie.
bg: Opera Turbo не се прилага към страници от вътрешни мрежи.
bn: ইন্ট্রানেট পৃষ্ঠাগুলিতে Opera Turbo সক্রিয় নয়৷
cs: Opera Turbo není aktivní na stránkách intranetu.
da: Opera Turbo anvendes ikke på intranet-sider.
de: Opera Turbo ist für Intranetseiten nicht aktiv.
el: Το Opera Turbo δεν είναι ενεργό στις σελίδες Intranet.
es_la: Opera Turbo no está activo para las páginas en Intranet.
fa: Opera Turbo در صفحه های اینترانت فعال نیست.
fi: Opera Turbo ei ole käytössä intranet-sivuilla.
hi: Opera Turbo इंटरनेट पृष्ठों पर सक्रिय नही है।
hr: Opera Turbo nije aktivna na intranet stranicama
id: Opera Turbo tidak tersedia di halaman intranet.
ja: Opera Turbo はイントラネット上のページでは利用できません。
ka: Opera Turbo ინტრანეტის გვერდებზე გამორთულია.
kk: Opera Turbo интернет беттерінде белсенді емес.
ko: Opera Turbo는 인트라넷 페이지들에서는 작동하지 않습니다.
lt: Opera Turbo neaktyvi su intraneto puslapiais.
lv: Funkcija Opera Turbo nav aktīva iekštīkla lapās.
mk: Opera Turbo не е активен на интранет страници.
nb: Opera Turbo er ikke aktiv på intranettsider.
nl: Opera Turbo wordt niet gebruikt voor intranetpagina's.
pa: Opera Turbo ਇੰਟਰਾਨੈਟ ਪੰਨਿਆਂ ਤੇ ਸਕ੍ਰਿਆ ਨਹੀਂ ਹੈ।
pl: Opera Turbo nie jest aktywna na stronach intranetowych.
ro: Opera Turbo nu este activ pe pagini din intranet.
ru: Opera Turbo неактивен для страниц внутренней сети.
sr: Opera Turbo није доступна на интранет странама.
ta: Opera Turbo அகப்பிணைய பக்கங்களுக்கு கிடைக்காது
te: ఇంట్రానెట్ పేజీల్లో Opera Turbo యాక్టివ్‌గా లేదు.
th: Opera Turbo ไม่เปิดการใช้งานบนหน้าอินทราเน็ต
tl: Hindi aktibo ang Opera Turbo sa mga pahina sa intranet.
tr: Opera Turbo, dahili ağdaki sayfalarda kullanılamaz.
uk: Opera Turbo не можна скористатися на сторінках локальної мережі.
ur: Opera Turbo انٹرانیٹ والے صفحات کے لئے فعال نہیں ہے۔
zh_tw: Opera Turbo 在內部網路頁面裡不會啟動。
