Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_NEW_TV_STORE_TEXT_SUPPORT_EXTEND
source: If you need help, please contact the developers.
bg: Ако се нуждаете от помощ, свържете се с програмистите.
ca: Si necessiteu ajuda, poseu-vos en contacte amb els desenvolupadors.
cs: Potřebujete-li pomoci, prosím, kontaktujte vývojáře.
da: Hvis du har brug for hjælp, skal du kontakte udviklerne.
de: Wenn Sie Hilfe benötigen, kontaktieren Sie bitte die Entwickler.
el: Εάν χρειάζεστε βοήθεια, επικοινωνήστε με τους προγραμματιστές.
es_la: Si necesita ayuda, por favor contacte a los desarrolladores.
fa: اگر به راهنمایی نیاز دارید، با برنامه نویسان تماس بگیرید.
fi: Jos tarvitset apua, ota yhteys kehittäjiin.
hr: Ako trebate pomoć, obratite se razvojnim inženjerima.
ja: ヘルプが必要な場合は開発者に問い合わせてください。
kk: Анықтама керек болса, жасақтаушыларға хабарласыңыз.
ko: 도움이 필요한 경우 개발자에게 문의하십시오.
lt: Jei reikia pagalbos, kreipkitės į kūrėjus.
lv: Ja jums nepieciešama palīdzība, lūdzu, sazinieties ar izstrādātājiem.
nb: Vennligst kontakt utviklerne hvis du trenger hjelp.
nl: Neem contact op met de ontwikkelaars voor hulp.
pl: Jeśli potrzebujesz pomocy, skontaktuj się z twórcami.
ro: Dacă aveți nevoie de ajutor, contactați dezvoltatorii aplicației.
ru: Если вам нужна помощь, свяжитесь с разработчиками.
sl: Za pomoč se obrnite na razvijalce.
th: หากคุณต้องการความช่วยเหลือ โปรดติดต่อผู้พัฒนา
tr: Yardıma ihtiyaç duyarsanız geliştiricilerle iletişime geçin.
uk: Якщо вам потрібна допомога, зв’яжіться з розробниками.
zh_tw: 如果你需要協助，請與研發人員聯絡。

# S_NEW_TV_STORE_TEXT_SEARCHING
source: Searching…
bg: Търсене…
ca: S'està cercant...
cs: Hledám…
da: Søger…
de: Suche…
el: Αναζήτηση…
es_la: Buscando…
fa: در حال جستجو...
fi: Haetaan…
hr: Pretraživanje...
ja: 検索中…
kk: Іздеу...
ko: 검색…
lt: Ieškoma...
lv: Notiek meklēšana...
nb: Søker…
nl: Zoeken…
pl: Wyszukiwanie…
ro: Se caută…
ru: Поиск…
sl: Iskanje …
th: กำลังค้นหา…
tr: Aranıyor...
uk: Пошук…
zh_tw: 正在搜尋…

# S_NEW_TV_STORE_TEXT_NO_SEARCH_DID_YOU_MEAN
source: Nothing found: Did you mean?
bg: Няма резултати: Дали имате предвид?
ca: No s'ha trobat cap resultat: volíeu dir?
cs: Nic nalezeno: Mysleli jste...?
da: Der blev ikke fundet nogen søgeresultater: Mente du?
de: Nichts gefunden: Meinen Sie ...?
el: Δεν βρέθηκε τίποτα: Μήπως εννοείτε;
es_la: Nada encontrado: ¿Quizás quiso decir?
fa: هیچ موردی یافت نشد: منظورتان این بود؟
fi: Mitään ei löytynyt. Mitä tarkoitit?
hr: Ništa nije pronađeno: Jeste li mislili?
ja: 該当するものがありません： 検索候補
kk: Ештеңе табылмады ма: мынаны айтып тұрсыз ба?
ko: 발견된 결과 없음: 다음을 찾으셨습니까?
lt: Nieko nerasta. Ar norėjote ieškoti...
lv: Nekas nav atrasts. Vai jūs domājāt:
nb: Ingenting funnet: Mente du?
nl: Niets gevonden. Bedoelde je...?
pl: Nic nie znaleziono. Czy chodziło ci o?
ro: Nu s-a găsit nimic: ați vrut cumva să spuneți altceva ?
ru: Ничего не найдено: Возможно, вы имели ввиду?..
sl: Ničesar nismo našli: ali ste mislili?
th: ไม่พบสิ่งใด: คุณหมายถึง?
tr: Sonuç bulunamadı. Şunu mu demek istediniz?
uk: Нічого не знайдено. Спробувати схоже?
zh_tw: 找不到應用程式，你是指？

# S_NEW_TV_STORE_TEXT_NO_SEARCH_RESULTS
source: Sorry, nothing was found.
bg: За съжаление не намерихме резултати.
ca: Ho sentim, no s'ha trobat cap resultat...
cs: Litujeme, nic nebylo nalezeno.
da: Beklager, men der blev ikke fundet nogen søgeresultater.
de: Leider wurde nichts gefunden.
el: Δυστυχώς δεν βρέθηκαν αποτελέσματα.
es_la: Lo sentimos, no se ha encontrado nada.
fa: متأسفیم، هیچ موردی یافت نشد.
fi: Mitään ei valitettavasti löytynyt.
hr: Nažalost, ništa nije pronađeno.
ja: 申し訳ありませんが該当するものがありません。
kk: Кешіріңіз, ештеңе табылмады.
ko: 죄송합니다. 검색 결과를 찾을 수 없습니다.
lt: Atsiprašome, nieko nerasta.
lv: Atvainojiet, nekas nav atrasts.
nb: Beklager, ingenting funnet.
nl: Helaas, niets gevonden.
pl: Nic nie znaleziono.
ro: Regretăm, nu s-a găsit nimic.
ru: Ничего не найдено.
sl: Žal nismo našli ničesar.
th: ขออภัย ไม่พบผลการค้นหา
tr: Üzgünüz, sonuç bulunamadı.
uk: Вибачте, нічого не знайдено.
zh_tw: 很抱歉，沒有找到任何結果。

# S_NEW_TV_STORE_TEXT_POPULAR_SEARCHES
source: Popular searches
bg: Често търсени
ca: Cerques populars
cs: Oblíbená hledání
da: Populære søgninger
de: Populäre Suchbegriffe
el: Δημοφιλείς αναζητήσεις
es_la: Búsquedas populares
fa: جستجوهای معروف
fi: Suositut haut
hr: Popularna pretraživanja
ja: よく検索されるキーワード
kk: Жиі ізделетіндер
ko: 인기 검색
lt: Populiariausios paieškos
lv: Populāri meklējumi
nb: Populære søk
nl: Populaire zoekopdrachten
pl: Często szukane
ro: Căutări uzuale
ru: Популярные поисковые запросы
sl: Priljubljena iskanja
th: การค้นหายอดนิยม
tr: Popüler aramalar
uk: Популярні пошуки
zh_tw: 熱門搜尋關鍵字

# S_NEW_TV_STORE_TEXT_LAST_SEARCHES
source: Last searches
bg: Последно търсени
ca: Últimes cerques
cs: Poslední hledání
da: Seneste søgninger
de: Letzte Suchanfragen
el: Τελευταίες αναζητήσεις
es_la: Últimas búsquedas
fa: آخرین جستجوها
fi: Edelliset haut
hr: Zadnja pretraživanja
ja: 前回検索したキーワード
kk: Соңғы іздеулер
ko: 최근 검색
lt: Paskutinės paieškos
lv: Pēdējie meklējumi
nb: Siste søk
nl: Laatste zoekopdrachten
pl: Ostatnio szukane
ro: Ultimele căutări
ru: Последние поисковые запросы
sl: Zadnja iskanja
th: การค้นหาล่าสุด
tr: Son aramalar
uk: Попередні пошуки
zh_tw: 搜尋關鍵字記錄

# S_NEW_TV_STORE_TEXT_SEARCH
source: Search
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchbegriff eingeben
el: Αναζήτηση
es_la: Buscar
fa: جستجو
fi: Hae
hr: Pretraži
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
nb: Søk
nl: Zoeken
pl: Szukaj
ro: Căutare
ru: Поиск
sl: Iskanje
th: ค้นหา
tr: Ara
uk: Шукати
zh_tw: 搜尋

# S_DOWNLOADING_EXTENSION
source: Downloading extension…
af: Laai tans uitbreiding af…
bg: Сваляне на разширение…
bn: এক্সটেনশন ডাউনলোড হচ্ছে…
cs: Stahuji rozšíření…
da: Henter udvidelse...
de: Herunterladen der Erweiterung…
el: Λήψη επέκτασης…
es_la: Descargando extensión…
fa: در حال دانلود برنامه افزودنی…
fi: Ladataan laajennusta...
hi: विस्तार डाउनलोड हो रहा है…
hr: Preuzimanje ekstenzije...
id: Mengunduh ekstensi…
ja: 拡張機能をダウンロードしています…
ka: გაფართოების ჩამოტვირთვა…
kk: Кеңейтімді жүктеу...
ko: 확장을 다운로드 중...
lt: Atsiunčiami plėtiniai...
lv: Lejupielādē paplašinājumu...
mk: Превземање на продолжеток…
nb: Laster ned tillegg…
nl: Extensie downloaden…
pa: ਐਕਸਟੈਨਸ਼ਨ ਡਾਊਨਲੋਡ ਕੀਤੀ ਜਾ ਰਹੀ…
pl: Pobieranie rozszerzenia…
ro: Se descarcă extensia…
ru: Загрузка расширения…
sr: Екстензија се преузима…
ta: நீட்சியைப் பதிவிறக்குகிறது…
te: పొడిగింపును డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดส่วนขยาย...
tl: Idina-download ang extension…
tr: Eklenti indiriliyor...
uk: Отримання розширення…
ur: توسیع ڈاؤن لوڈ کر رہا ہے…
zh_tw: 正在下載延伸套件檔案…

# S_MAIL_ATTACHMENTS_SAVE_PROMPT_OVERWRITE
source: Some of these files already exist in the indicated folder. Do you want to replace all of them?
af: Sekere van hierdie lêers bestaan reeds in die aangeduide vouer. Wil jy almal van hulle vervang?
bg: В посочената папка вече има един или повече файлове със същите имена като тези. Подмяна с новите?
bn: এই ফাইলগুলির কিছু উল্লেখ করা ফোল্ডারে ইতিমধ্যে রয়েছে৷ আপনি কি তাদের সবকটিকে প্রতিস্থাপন করতে চান?
cs: Některé ze souborů v dané složce již existují. Chcete je všechny nahradit?
da: Nogle af filerne findes allerede i den angivne mappe. Vil du erstatte dem alle?
de: Einige dieser Dateien sind bereits in dem angegebenen Ordner vorhanden. Möchten Sie diese alle ersetzen?
el: Κάποια από αυτά τα αρχεία υπάρχουν ήδη στον καθορισμένο φάκελο. Θέλετε να τα αντικαταστήσετε όλα;
es_la: Algunos de estos archivos ya existen en la carpeta indicada. ¿Desea reemplazarlos a todos?
fa: برخی از این فایل ها از قبل در این پوشه وجود دارند. می خواهید همه آنها را جایگزین کنید؟
fi: Osa näistä tiedostoista on jo valitussa kansiossa. Haluatko korvata ne kaikki?
hi: इनमें से कुछ फ़ाइलें इंगित किए गए फ़ोल्डर में पहले से मौजूद हैं। क्या आप उन सभी को प्रतिस्थापित करना चाहते हैं?
hr: Neke od tih datoteka već postoje u naznačenoj mapi. Želite li ih sve zamijeniti?
id: Beberapa file sudah ada di folder, apakah Anda ingin menimpanya?
ja: ファイルの一部は指定されたフォルダに既に存在しています。これらを上書きしますか？
ka: ზოგიერთი ამ ფაილთაგან უკვე არსებობს მითითებული საქაღალდეში. გსურთ ყველა მათგანის ჩანაცვლება?
kk: Бұл файлдардың кейбіреулері көрсетілген қалтада бұрыннан бар. Олардың барлығын ауыстыру керек пе?
ko: 일부 파일이 표시된 폴더에 이미 존재합니다. 기존 파일을 모두 바꾸시겠습니까?
lt: Kai kurie failai jau yra nurodytame aplanke. Ar norite juos pakeisti?
lv: Daži no šiem failiem jau ir norādītajā mapē. Vai vēlaties aizstāt visus failus?
mk: Некои од овие датотеки веќе постојат во наведената папка. Дали сакате сите тие да се заменат?
nb: Noen av disse filene finnes allerede i den angitte mappen. Vil du erstatte alle?
nl: Sommige van deze bestanden bestaan al in de opgegeven map. Wil je ze allemaal vervangen?
pa: ਇਹਨਾਂ ਵਿੱਚੋਂ ਕੁਝ ਫਾਈਲਾਂ ਦੱਸੇ ਗਏ ਫੋਲਡਰ ਵਿੱਚ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹਨ। ਕੀ ਤੁਸੀਂ ਉਹਨਾਂ ਸਾਰੀਆਂ ਨੂੰ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Niektóre z tych plików już istnieją we wskazanym folderze. Czy chcesz je zastąpić?
ro: Unele dintre aceste fișiere există deja în dosarul indicat. Vreți ca toate să fie înlocuite ?
ru: Некоторые из этих файлов уже присутствуют в выбранной папке. Заменить все?
sr: Неки од ових фајлове већ постоје у назначеном фолдеру. Желите ли да их замените?
ta: சில கோப்புகள் முன்பே கூறப்பட்ட கோப்புறையில் உள்ளன. எல்லாவற்றையும் இடமாற்ற விரும்புகிறீர்களா?
te: సూచించబడిన ఫోల్డర్ లోని కొన్ని ఫైళ్ళు ఇదివరకే ఉన్నాయి. మీరు వాటన్నిటిని భర్తీ చేయదలచారా?
th: มีไฟล์บางไฟล์อยู่แล้วในโฟลเดอร์ที่ระบุ คุณต้องการแทนที่ไฟล์ทั้งหมดหรือไม่
tl: Mayroon na ng ilan sa mga file sa tinukoy na folder. Nais mo bang palitan ang lahat ng iyon?
tr: Dosya mevcut. Üzerine yazmak ister misiniz?
uk: У вказаній теці вже зберігаються деякі з цих файлів. Замінити всі поточні файли?
ur: ان میں سے کچھ فائلیں اشارہ کردہ فولڈر میں پہلے سے موجود ہیں۔ کیا آپ ان تمام کو بدلنا چاہتے ہیں؟
zh_tw: 在指定的資料夾裡，檔案已存在，你要全部取代這些檔案嗎？

# S_URL_SHARE_MENU_TT
source: Share Menu
af: Deel kieslys
bg: Меню за споделяне
bn: ভাগাভাগি মেনু
cs: Menu Sdílení
da: Delemenu
de: Teilen-Menü
el: Μενού κοινής χρήσης
es_la: Menú compartir
fa: منوی اشتراک گذاری
fi: Jakovalikko
hi: मेनू साझा करें
hr: Izbornik dijeljenja
id: Bagikan
ja: 共有メニュー
ka: გაზიარების მენიუ
kk: Ортақ пайдалану мәзірі
ko: 공유 메뉴
lt: Bendrinimo meniu
lv: Koplietot izvēlni
mk: Мени за споделување
nb: Delemeny
nl: Deel-menu
pa: ਸਾਂਝਾ ਕਰੋ ਮੀਨੂ
pl: Menu udostępniania
ro: Meniul de partajare
ru: Меню общего доступа
sr: Дели мени
ta: பகிர்தல் மெனு
te: మెనూ ను పంచుకోండి
th: แชร์เมนู
tr: Paylaşım Menüsü
uk: Меню оприлюднення
ur: اشتراک مینو
zh_tw: 分享選單

# S_MEDIA_UNKNOWN_TRACK
source: Unknown
af: Onbekend
bg: Неизвестно
bn: অজানা
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστο
es_la: Desconocido
fa: ناشناخته
fi: Tuntematon
hi: अज्ञात
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
kk: Белгісіз
ko: 알 수 없음
lt: Nežinomas
lv: Nezināms
mk: Непознато
nb: Ukjent
nl: Onbekend
pa: ਅਗਿਆਤ
pl: Nieznane
ro: Necunoscut
ru: Неизвестный
sr: Непознато
ta: தெரியாதது
te: తెలియని
th: ไม่รู้จัก
tl: Di-kilala
tr: Bilinmeyen
uk: Невідомий
ur: نامعلوم
zh_tw: 不詳

# S_MINI_VFG_UPGRADE_DOWNLOAD
source: Download here
af: Laai hier af
as: ইয়াতে ডাউনলোড কৰক
bg: Свалете оттук
bn: এখানে ডাউনলোড করুন
ca: Descarrega aquí
cs: Stáhnout zde
da: Hent her
de: Hier herunterladen
el: Λήψη εδώ
es_la: Descargar aquí
eu: Jaitsi hemen
fa: اینجا دانلود کنید
fi: Lataa tästä
gu: અહીં ડાઉનલોડ કરો
hi: यहाँ डाउनलोड करें
hr: Preuzmite ovdje
id: Unduh di sini
ja: ダウンロードはこちらから
ka: გადმოწერა
kk: Осы жерден жүктеңіз
km: ដោនឡូតនៅទីនេះ
ko: 여기서 다운로드
lt: Atsisiųsti čia
lv: Lejupielādēt šeit
mk: Превземи овде
ml: ഇവിടെ ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Эндээс татаж авна
nb: Last ned her
nl: Download hier
or: ଏଠାରେ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਇੱਥੇ ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz stąd
ps: دلته ډاونلوډ کول
ro: Descărcați aici
ru: Загрузить
si: මෙතැනින් බාගන්න
sl: Prenesi sem
sq: Skarko këtu
sr: Преузмите овде
ta: இங்கே பதிவிறக்கு
te: ఇక్కడ దిగుమతి చేయండి
th: ดาวน์โหลดที่นี่
tk: Şu ýere ýükle
tl: Mag-download dito
tr: Buradan indir
uk: Звантажити
ur: یہاں ڈاؤن لوڈ کریں
zh_hk: 從這裡下載
zh_tw: 請按此下載

# S_MINI_VFG_UPGRADE_MESSAGE
source: To access this page, please update your version of Opera Mini.
af: Om by hierdie bladsy in te gaan, dateer asseblief jou weergawe van Opera Mini op.
as: এই পৃষ্ঠাটোলৈ যাবলৈ, অনুগ্ৰহ Opera Mini ৰ আপোনাৰ সংস্কৰণটো উন্নীত কৰক।
bg: За да отворите тази страница, трябва да актуализирате своята версия на Opera Mini.
bn: এই পৃষ্ঠাটি অ্যাক্সেস করতে, অনুগ্রহ করে আপনার Opera Mini এর সংস্করণ আপডেট করুন।
ca: Per accedir a aquesta pàgina, cal actualitzar la versió d'Opera Mini.
cs: Pro přístup na tuto stránku, prosím, zaktualizujte vaši verzi aplikace Opera Mini.
da: Opdater din version af Opera Mini for at få adgang til denne side.
de: Um auf diese Seite zugreifen zu können, aktualisieren Sie bitte Ihre Opera Mini-Version.
el: Για πρόσβαση σε αυτή τη σελίδα, ενημερώστε την έκδοση του Opera Mini που διαθέτετε.
es_la: Para acceder a esta página, por favor actualice la versión de Opera Mini.
eu: Orrialde hau atzitzeko, Opera Mini-ko bertsioa eguneratu behar duzu.
fa: برای دسترسی به این صفحه، لطفاً نسخه Opera Mini خود را به روزرسانی کنید.
fi: Jos haluat käyttää tätä sivua, päivitä Opera Mini -versiosi.
gu: આ પાનાને એક્સેસ કરવા, કૃપા કરીને તમારી Opera Mini ની આવૃત્તિને અદ્યતન કરો.
hi: इस पृष्ठ तक पहुँचने के लिए, कृपया अपने Opera Mini का संस्करण अद्यतन करें।
hr: Da biste pristupili stranici, ažurirajte verziju preglednika Opera Mini.
id: Untuk mengakses halaman ini, silahkan perbarui versi Opera Mini Anda.
ja: このページにアクセスするには、ご利用の Opera Mini のバージョンをアップデートしてください。
ka: გვერდზე შესასვლელად, გთხოვთ განაახლოთ Opera Mini-ის ვერსია.
kk: Бұл бетке қол жеткізу үшін Opera Mini нұсқасын жаңартыңыз.
km: ដើម្បីចូលទៅកាន់ទំព័រនេះ សូមអាប់ដេតកំណែនៃ Opera Mini របស់អ្នក។
ko: 이 페이지에 액세스하려면 사용 중인 버전의 Opera Mini를 업데이트하십시오.
lt: Kad pasiektumėte šį puslapį, turite atnaujinti savo „Opera Mini“ versiją.
lv: Lai piekļūtu šai lapai, lūdzu, atjauniniet savu Opera Mini versiju.
mk: Ве молиме надградете ја вашата верзија на Opera Mini за да добиете пристап до оваа страница.
ml: ഈ പേജില്‍ പ്രവേശിക്കുന്നതിന്, നിങ്ങളുടെ Opera Mini പതിപ്പ് അപ്‌ഡേറ്റുചെയ്യുക.
mn: Энэ хуудас руу хандахын тулд Opera Mini-гийнхээ хувилбарыг шинэчилнэ үү.
nb: For å åpne denne siden, vennligst oppdater din versjon av Opera Mini.
nl: Werk Opera Mini bij naar een nieuwere versie om deze pagina te bereiken.
or: ଏହି ପୃଷ୍ଠା ପ୍ରବେଶ କରିବାକୁ, ଦୟାକରି Opera Mini ର ଆପଣଙ୍କର ସଂସ୍କରଣ ଅଦ୍ୟତନ କରନ୍ତୁ.
pa: ਇਸ ਪੰਨੇ ਤਕ ਪਹੁੰਚਣ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ Opera Mini ਦੇ ਸੰਸਕਰਣ ਨੂੰ ਨਵਿਆਓ।
pl: Aby uzyskać dostęp do tej strony, zaktualizuj Operę Mini.
ps: دی پاڼی ته لاس رسی د پاره هیله کووم خپله د Opera Mini نسخه تجدید کړئ.
ro: Pentru a accesa această pagină, vă rugăm să actualizați versiunea Opera Mini.
ru: Обновите версию Opera Mini до более новой для доступа к этой странице.
si: මෙම පිටුව වෙත ප්‍රවේශ වීමට, කරුණාකර ඔබේ Opera Mini අනුවාදය යාවත්කාල කරන්න.
sl: Če želite dostopati do te strani, morate posodobiti svojo različico programa Opera Mini.
sq: Për të hapur këtë faqe ju lutemi të përditësoni versionin e Opera Mini.
sr: Да бисте приступили овој страници, молим Вас унапредите Вашу верзију Opera Mini.
ta: இந்தப் பக்கத்தை அணுக, தயவுசெய்து Opera Mini-இன் புதிய பதிப்புக்கு மேம்படுத்தவும்.
te: ఈ పేజీ యాక్సెస్ కొరకు దయచేసి మీ Opera Mini యొక్క వర్షన్ ను అప్ డేట్ చేయండి.
th: หากต้องการเข้าถึงหน้านี้ โปรดอัปเดต Opera Mini ให้เป็นเวอร์ชันใหม่
tk: Bu sahypa girmek üçin, Opera Mini-niň şu wersiýasyny täzeläň.
tl: Para mapasok ang pahinang ito, paki-update ang bersiyon mo ng Opera Mini.
tr: Bu sayfaya erişmek için lütfen Opera Mini sürümünüzü güncelleyin.
uk: Щоб отримати доступ до цієї сторінки, будь ласка, оновіть Opera Mini.
ur: اس صفحہ تک رسائی کیلئے، برائے مہربانی Opera Mini کے اپنے ورژن کو اپ ڈیٹ کریں۔
zh_hk: 如果要存取此頁面，請更新您的 Opera Mini 版本。
zh_tw: 要開啟這個頁面，請更新你的 Opera Mini。

# S_BREAM_DOWNLOAD_LOCATION
source: Location:
af: Ligging:
as: অৱস্থান:
bg: Място:
bn: অবস্থান:
ca: Ubicació:
cs: Umístění:
da: Placering:
de: Ort:
el: Θέση:
es_la: Ubicación:
eu: Kokapena:
fa: مکان:
fi: Sijainti:
gu: સ્થાન :
hi: स्थान:
hr: Lokacija:
id: Lokasi:
ja: 保存先：
ka: მდებარეობა:
kk: Орналасу:
km: ទីតាំង៖
ko: 위치:
lt: Vieta:
lv: Atrašanās vieta:
mk: Локација:
ml: സ്ഥാനം:
mn: Хавтас:
nb: Plassering:
nl: Locatie:
or: ଅବସ୍ଥାନ:
pa: ਸਥਾਨ:
pl: Folder pobierania:
ps: ځای:
ro: Locație:
ru: Местонахождение:
si: පිහිටීම:
sl: Lokacija:
sq: Vendndodhja
sr: Место:
ta: இருப்பிடம்:
te: స్థానం:
th: ตำแหน่ง:
tk: Ýerleşýän ýeri:
tl: Lokasyon:
tr: Konum:
uk: Місце:
ur: مقام:
zh_hk: 位置：
zh_tw: 位置：

# DI_IDOK
source: OK
as: অ'কে
bn: ঠিক আছে
ca: D'acord
cy: Iawn
el: Εντάξει
es_la: Aceptar
eu: ADOS
fa: تأیید
gu: ઓકે
hi: ठीक
hr: U redu
km: យល់ព្រម
ko: 확인
lt: Gerai
lv: Labi
mk: Во ред
ml: ശരി
or: ଓକେ
pa: ਓਕੇ
ps: اوکی
sl: V redu
sr: У реду
ta: சரி
te: సరి
th: ตกลง
tr: Tamam
uk: Гаразд
ur: ٹہیک ہیں
zh_hk: 確定
zh_tw: 確定

# DI_ID_OK
source: OK
af: Goed
bn: ওকে
cy: Iawn
el: Εντάξει
es_la: Aceptar
fa: تأیید
hi: ठीक
hr: U redu
ko: 확인
lt: Gerai
lv: Labi
mk: Во ред
pa: ਓਕੇ
sr: У реду
ta: சரி
te: సరి
th: ตกลง
tr: Tamam
uk: Гаразд
ur: ٹھیک ہے
zh_tw: 確定

# DI_IDCANCEL
source: Cancel
af: Kanselleer
as: নাকচ
bg: Отказ
bn: বাতিল
ca: Cancel·la
cs: Zrušit
cy: Diddymu
da: Annuller
de: Abbrechen
el: Άκυρο
es_la: Cancelar
eu: Ezeztatu
fa: لغو
fi: Peruuta
gu: કેન્સલ
hi: रद्द
hr: Odustani
id: Batal
ja: キャンセル
ka: გაუქმება
kk: Бас тарту
km: លើកលែង
ko: 취소
lt: Atsisakyti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
nb: Avbryt
nl: Annuleren
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: فسخ
ro: Renunță
ru: Отмена
si: අවලංගු කරන්න
sl: Prekliči
sq: Anulo
sr: Откажи
ta: ரத்து
te: రద్దు
th: ยกเลิก
tk: Bes et
tl: Ikansela
tr: İptal
uk: Скасувати
ur: منسوخ کریں
zh_hk: 取消
zh_tw: 取消

# DI_IDCANCEL_SHORT
source: Cancel
af: Kanselleer
as: নাকচ
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbruch
el: Άκυρο
es_la: Cancelar
eu: Ezeztatu
fa: لغو
fi: Peruuta
gu: રદ્દ
hi: रद्द
hr: Odustani
id: Batal
ja: キャンセル
ka: გაუქმება
kk: Бас тарту
km: លើកលែង
ko: 취소
lt: Atsisakyti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
nb: Avbryt
nl: Annuleren
or: ବାତିଲ୍
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ps: فسخ
ro: Renunță
ru: Отмена
si: අවලංගු කරන්න
sl: Prekliči
sq: Anulo
sr: Откажи
ta: ரத்து
te: రద్దు
th: ยกเลิก
tk: Bes et
tl: Ikansela
tr: İptal
uk: Скасув
ur: منسوخ
zh_hk: 取消
zh_tw: 取消

# DI_ID_CANCEL
source: Cancel
af: Kanselleer
bg: Отказ
bn: বাতিল
cs: Zrušit
cy: Diddymu
da: Annuller
de: Abbrechen
el: Άκυρο
es_la: Cancelar
fa: لغو
fi: Peruuta
hi: रद्द
hr: Odustani
id: Batal
ja: キャンセル
ka: გაუქმება
kk: Бас тарту
ko: 취소
lt: Atsisakyti
lv: Atcelt
mk: Откажи
nb: Avbryt
nl: Annuleren
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
ro: Renunță
ru: Отмена
sr: Откажи
ta: ரத்து
te: రద్దు
th: ยกเลิก
tl: Ikansela
tr: İptal
uk: Скасувати
ur: مسترد
zh_tw: 取消

# DI_IDL_DFLTB_PROTOCOLS
source: Protocols
af: Protokolle
bg: Протоколи
bn: প্রোটোকল
cs: Protokoly
cy: Protocol
da: Protokoller
de: Protokolle
el: Πρωτόκολλα
es_la: Protocolos
fa: پروتکل ها
fi: Protokollat
hi: आचार संहिता
hr: Protokoli
id: Protokol
ja: プロトコル
ka: პროტოკოლები
kk: Протоколдар
ko: 프로토콜
lt: Protokolai
lv: Protokoli
mk: Протоколи
nb: Protokoller
nl: Protocollen
pa: ਪ੍ਰੋਟੋਕੋਲਸ
pl: Protokoły
ro: Protocoale
ru: Протоколы
sr: Протоколи
ta: நெறிமுறைகள்
te: ప్రోటోకాల్‌లు
th: โปรโตคอล
tl: Protocol
tr: Protokoller
uk: Протоколи
ur: پروٹوکال
zh_tw: 通訊協定

# DI_IDM_CHK_DFLTBROWSER_STARTUP
source: Check if Opera is default browser on startup
af: Gaan na of Opera die verstek blaaier by selflaai is
bg: Проверка на подразбиращия се браузър при старт
bn: সূচনার সময় Opera ডিফল্ট ব্রাউজার কিনা তা পরীক্ষা করুন
cs: Při spuštění Opery ověřit, je-li výchozím prohlížečem
cy: Gwiriwch ai Opera yw'r porwr arferol wrth gychwyn
da: Tjek ved opstart, om Opera er standardbrowser
de: Beim Start prüfen, ob Opera Standard-Browser ist
el: Έλεγχος αν η Opera είναι ο προκαθ/νος πλοηγός
es_la: Comprobar si Opera es el navegador predeterminado
fa: بررسی کنید که آیا Opera در هنگام شروع به کار، مرورگر پیش فرض است یا خیر
fi: Tark. käynnistettäessä, onko Opera oletusselain
hi: आरंभ करते समय जांच करें कि क्या Opera तयशुदा विचरक है
hr: Pri pokretanju provjeri je li Opera zadani preglednik
id: Periksa apakah Opera adalah browser bawaan pada startup
ja: 起動時に Opera が標準ブラウザか確認する
ka: დაწყებისას გადაამოწმე არის თუ არა Opera მთავარი ბრაუზერი
kk: Қосылғанда Opera браузері әдепкідей екеніне көз жеткізіңіз
ko: 시작할 때 기본 브라우저 확인
lt: Paleidžiant tikrinti, ar Opera – numatytoji naršyklė
lv: Pārbaudīt, vai lietojumprogramma Opera startējot ir noklusējuma pārlūkprogramma
mk: Провери дали Opera е основен прелистувач при стартување
nb: Sjekk at Opera er standard nettleser ved oppstart
nl: Bij start controleren of Opera standaardbrowser is
pa: ਜਾਂਚ ਕਰੋ ਜੇਕਰ Opera ਸਟਾਰਟਅਪ ਤੇ ਡਿਫੌਲਟ ਬ੍ਰਾਉਜ਼ਰ ਹੈ
pl: Opera ma sprawdzać, czy jest domyślną przeglądarką
ro: Verifică la pornire dacă Opera este navigatorul implicit
ru: Проверять, что Opera – браузер по умолчанию
sr: Провери да ли је Opera основни прегледач
ta: startup -இல் Opera இயல்புநிலை உலாவியாக உள்ளதா என்று சோதிக்கவும்
te: ప్రారంభ విధానంలో Opera డిఫాల్ట్ బ్రౌజర్ అని తనిఖీ చేయి
th: ตรวจสอบว่า Opera เป็นเบราเซอร์ดีฟอลต์เมื่อเริ่มต้นหรือไม่
tl: Tingnan kung Opera ang default browser sa startup
tr: Varsayılan tarayıcı olup olmadığını denetle
uk: Перевіряти, чи є Opera типовим переглядачем
ur: آغاز میں جانچ کرو کہ آیا Opera اصل براؤزر ہے
zh_tw: 啟動時檢查 Opera 是否為預設瀏覽器

# DI_IDM_DFLT_CHECK_ALL
source: Select All
af: Kies Alles
bg: Избери всичко
bn: সকল নির্বাচন করুন
cs: Vybrat vše
cy: Dewis popeth
da: Marker alt
de: Alle auswählen
el: Επιλογή Όλων
es_la: Seleccionar todos
fa: انتخاب همه
fi: Valitse kaikki
hi: सभी को चुनें
hr: Odaberi sve
id: Pilih semua
ja: すべて選択
ka: ყველაფრის ამორჩევა
kk: Бәрін таңдау
ko: 모두 선택
lt: Pažymėti viską
lv: Atlasīt visu
mk: Избери сè
nb: Merk alt
nl: Alles selecteren
pa: ਸਾਰੇ ਚੁਣੋ
pl: Zaznacz wszystko
ro: Selectează tot
ru: Выбрать все
sr: Изабери све
ta: அனைத்தும் தேர்ந்தெடு
te: అన్నీ ఎంచుకోండి
th: เลือกทั้งหมด
tl: Piliin Lahat
tr: Tümünü Seç
uk: Вибрати всі
ur: تمام کو منتخب کرو
zh_tw: 全選

# DI_IDM_LBL_AUTHENTICATION
source: Authentication
af: Stawing
bg: Представяне
bn: প্রমাণীকরণ
cs: Ověřování
cy: Dilysu
da: Godkendelse
de: Authentifizierung
el: Ταυτοποίηση
es_la: Autenticación
fa: تأیید اعتبار
fi: Todennus
hi: प्रमाणीकरण
hr: Provjera autentičnosti
id: Pemeriksaan
ja: 認証
ka: ავტორიზაცია
kk: Куәландыру
ko: 인증
lt: Tapatybės nustatymas
lv: Autentifikācija
mk: Проверка на идентитет
nb: Bekreftelse
nl: Waarmerking
pa: ਪ੍ਰਮਾਣੀਕਰਣ
pl: Uwierzytelnienie
ro: Autentificare
ru: Аутентификация
sr: Препознавање
ta: அங்கீகரிப்பு
te: ప్రమాణీకరణ
th: การตรวจสอบสิทธิ์
tr: Doğrulama
uk: Розпізнавання
ur: تصدیق کا عمل
zh_tw: 驗證

# DI_IDM_SERVER_MESSAGE_LABEL
source: Message
af: Boodskap
bg: Съобщение
bn: বার্তা
cs: Zpráva
cy: Neges
da: Besked
de: Mitteilung
el: Μήνυμα
es_la: Mensaje
fa: پیام
fi: Viesti
hi: संदेश
hr: Poruka
id: Pesan
ja: メッセージ
ka: შეტყობინება
kk: Хабар
ko: 메시지
lt: Pranešimas
lv: Ziņojums
mk: Порака
nb: Beskjed
nl: Bericht
pa: ਸੁਨੇਹਾ
pl: Komunikat
ro: Mesaj
ru: Сообщение
sr: Порука
ta: செய்தி
te: సందేశం
th: ข้อความ
tl: Mensahe
tr: İleti
uk: Повідомлення
ur: پیغام
zh_tw: 伺服器訊息
