Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_MIDCLICK_FIRST_TIME_HELP
source: Middle-click action can be configured by pressing Shift+Middle click. Would you like to configure the action now?
af: Middelkliek-aksie kan opgestel word deur Shift+Middelkliek te druk. Wil jy die aksie nou opstel?
bg: Действието при щракване на средния бутон на мишката може да настроите като задържите клавиша Shift натиснат и щракнете средния бутон на мишката. Искате ли да го настроите сега?
bn: Shift+Middle ক্লিকটি টিপে মিডল-ক্লিক ক্রিয়াটি কনফিগার করতে পারা যায়৷ আপনি কি ক্রিয়াটি এখন কনফিগার করতে চান?
cs: Akci dosažitelnou prostředním tlačítkem myši lze nastavit pomocí klávesové zkratky Shift+Klepnutí prostředním tlačítkem myši. Chcete akci nastavit nyní?
da: Handlingen for midtklik på musen kan konfigureres ved at trykke Skift+Midtklik. Ønsker du at konfigurere handling herfor nu?
de: Die mittlere Maustaste kann per Umsch+Klick mit der mittleren Taste konfiguriert werden. Möchten Sie diese jetzt konfigurieren?
el: Η ενέργεια του μεσαίου πλήκτρου του ποντικιού μπορεί να ρυθμιστεί πατώντας Shift+Μεσαίο κλικ. Θέλετε να ρυθμίσετε την ενέργεια τώρα;
es_la: La acción de clic con el botón del medio puede ser configurada presionando Mayús+Clic central. ¿Desea configurar la acción ahora?
fa: با فشردن دکمه Shift و سپس دکمه وسط ماوس می توانید کلیک میانی را انجام دهید. می خواهید این کار را همین حالا تنظیم کنید؟
fi: Keskimmäisen hiiren painikkeen toiminta voidaan konfiguroida painamalla Shiftiä ja hiiren keskipainiketta. Haluatko konfiguroida toiminnan nyt?
hi: शिफ्ट+मध्य क्लिक को दबाकर मध्य-क्लिक क्रिया को विन्यस्त किया जा सकता है। क्या आप अभी इस क्रिया को विन्यस्त करना चाहेंगे?
hr: Aktivnost pri pritisku srednje tipke miša moguće je prilagoditi pritiskom SHIFT + srednja tipka miša. Želite li odmah prilagoditi aktivnost?
id: Tombol klik tengah bisa dikonfigurasi dengan menekan Shift+Klik tengah. Ingin mengonfigurasi tombol tindakan sekarang?
ja: センタークリック時の動作は Shift + センタークリックで設定できます。 今すぐにこの設定を行いますか？
ka: მაუსის შუა ღილაკის ქმედების განსაზღვრა შესაძლებელია Shift+შუაღილაკზე დაწკაპუნებით. გნებავთ მისი განსაზღვრა ახლა?
kk: Тінтуірдің ортаңғы түймесін Shift+тінтуірдің ортаңғы түймесін басып реттеуге болады. Әрекетті қазір реттегіңіз келе ме?
ko: 마우스 중간 클릭 동작은 Shift+Middle 클릭을 눌러 구성할 수 있습니다. 지금 동작을 구성하시겠습니까?
lt: Viduriniojo pelės klavišo spragtelėjimo konfigūravimas iškviečiamas Shift ir viduriniojo pelės klavišų spragtelėjimu. Ar norite konfigūruoti dabar?
lv: Vidējā klikšķa darbību var konfigurēt, nospiežot Shift+vidējais klikšķis. Vai vēlaties konfigurēt šo darbību tūlīt?
mk: Акцијата за притискање на средно копче може да се конфигурира со Shift+средно копче. Дали сакате да ја конфигурирате акцијата сега?
nb: Handling for midtre musknapp kan konfigureres ved å trykke Skift+midtre musknapp. Vil du konfigurere handlingen nå?
nl: De middel-muisklik-actie kan worden ingesteld met een Shift+middel-muisklik. Wil je deze actie nu instellen?
pa: ਮੱਧਵਰਤੀ-ਕਲਿਕ ਕਿਰਿਆ ਨੂੰ Shift+ਮੱਧਵਰਤੀ ਕਲਿਕ ਦਬਾ ਕੇ ਕੌਨਫਿਗਰ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਿਰਿਆ ਨੂੰ ਹੁਣੇ ਕੌਨਫਿਗਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Aby skonfigurować działanie środkowego przycisku myszy, naciśnij go przytrzymując jednocześnie klawisz Shift. Czy chcesz teraz skonfigurować działanie środkowego przycisku myszy?
ro: Acțiunea asociată butonului din mijloc poate fi configurată prin apăsarea Shift+clic mijloc. Doriți să configurați acțiunea acum ?
ru: Чтобы настроить действие средней кнопки мыши, щёлкните ей при зажатой кнопке Shift. Настроить сейчас?
sr: Дејство средњег клика може да се подеси притиском на Шифт+Средњи клик. Желите ли да сад подесите дејство?
ta: நடு கிளிக் செயலை Shift+நடு கிளிக் செய்வதன் மூலம் உள்ளமைக்கலாம். இந்த செயலை இப்போது உள்ளமைக்க விரும்புகிறீர்களா?
te: Shift+మధ్య క్లిక్‌ను నొక్కడం ద్వారా మధ్య క్లిక్ చర్యను కన్ఫిగర్ చేయవచ్చు. ఇప్పుడు చర్యను మీరు కన్ఫిగర్ చేయాలని అనుకుంటున్నారా?
th: สามารถกำหนดค่าการดำเนินการของปุ่มกลางได้โดยคลิก Shift+ปุ่มกลาง คุณต้องการกำหนดค่าการดำเนินการเลยหรือไม่
tl: Maaaring i-configure ang middle-click na aksyon sa pamamagitan ng pagpindot sa Shift+Middle click. Nais mo bang i-configure ngayon ang aksyon?
tr: Farenin orta tuş tıklama işlevi Shift+orta tıklama ile ayarlanabilinir. Bu işlevi yapılandırmak ister misiniz?
uk: Дію, яку викликатиме клацання середньою кнопкою миші можна налаштувати після натискання Shift і клацання середньою кнопкою. Бажаєте налаштувати цю дію зараз?
ur: مڈل کلک کا کام شفٹ +مڈل کلک کے ذریعے متعین کیا جاسکتا ہے کیا اس وقت آپ کام کا تعین کرنا چاہتے ہیں؟
zh_tw: 滑鼠中鍵可以按 Shift+滑鼠中鍵設定. 你現在要設定嗎？

# DI_OPERA_QT_BUTTON_CLOSE
source: Close
af: Sluit
as: বন্ধ কৰক
bg: Затвори
bn: বন্ধ
ca: Tanca
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
es_la: Cerrar
eu: Itxi
fa: بستن
fi: Sulje
gu: બંધ
hi: बंद
hr: Zatvori
id: Tutup
ja: 閉じる
ka: დაკეტვა
kk: Жабу
km: បិទ
ko: 닫기
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ml: അടയ്ക്കുക
mn: Хаах
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
ps: بند کړﺉ
ro: Închide
ru: Закрыть
si: වසන්න
sl: Zapri
sq: Mbyll
sr: Затвори
ta: மூடு
te: మూసివేయి
th: ปิด
tk: Ýap
tl: Isara
tr: Kapat
uk: Закрити
ur: بند کریں
zh_hk: 關閉
zh_tw: 關閉

# DI_OPERA_QT_BUTTON_APPLY
source: Apply
af: Pas toe
bg: В сила
bn: প্রয়োগ করুন
cs: Použít
cy: Gosod
da: Anvend
de: Übernehmen
el: Εφαρμογή
es_la: Aplicar
fa: اعمال
fi: Käytä
hi: लागू
hr: Primjeni
id: Gunakan
ja: 適用
ka: გამოყენება
kk: Қолдану
ko: 적용
lt: Pritaikyti
lv: Lietot
mk: Примени
nb: Bruk
nl: Toepassen
pa: ਲਾਗੂ ਕਰੋ
pl: Zastosuj
ro: Aplică
ru: Применить
sr: Примени
ta: பயன்படுத்து
te: వర్తించు
th: นำไปใช้
tl: Gamitin
tr: Uygula
uk: Застосувати
ur: لاگو کرنا
zh_tw: 套用

# DI_OPERA_QT_BUTTON_PRINT
source: Print
af: Druk
bg: Печат
bn: মুদ্রণ করুন
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
el: Εκτύπωση
es_la: Imprimir
fa: چاپ
fi: Tulosta
hi: मुद्रण
hr: Ispiši
id: Cetak
ja: 印刷
ka: ბეჭდვა
kk: Басып шығару
ko: 인쇄
lt: Spausdinimas
lv: Drukāt
mk: Печати
nb: Skriv ut
nl: Afdrukken
pa: ਛਪਾਈ ਕਰੋ
pl: Drukuj
ro: Tipărește
ru: Печать
sr: Штампај
ta: அச்சிடு
te: ముద్రించు
th: พิมพ์
tl: I-print
tr: Yazdır
uk: Надрукувати
ur: پرنٹ
zh_tw: 列印

# DI_OPERA_QT_BUTTON_HELP
source: Help
af: Hulp
bg: Помощ
bn: সহায়তা
cs: Nápověda
cy: Cymorth
da: Hjælp
de: Hilfe
el: Βοήθεια
es_la: Ayuda
fa: راهنما
fi: Ohje
hi: मदद
hr: Pomoć
id: Bantuan
ja: ヘルプ
ka: დახმარება
kk: Анықтама
ko: 도움말
lt: Žinynas
lv: Palīdzība
mk: Помош
nb: Hjelp
pa: ਮਦਦ
pl: Pomoc
ro: Ajutor
ru: Справка
sr: Помоћ
ta: உதவி
te: సహాయం
th: วิธีใช้
tl: Tulong
tr: Yardım
uk: Довідка
ur: مدد
zh_tw: 說明

# DI_QTLIB_COLORDIALOG_ADDCUSTOM
source: &Add to Custom Colors
af: &Voeg by Pasgemaakte Kleure
bg: &Добави към подбраните
bn: &কাস্টম কালারে যুক্ত করুন
cs: Přid&at do uživatelských barev
cy: &Ychwanegu i Liwiau Addasu
da: &Tilføj til brugerdef. farver
de: Farbe hin&zufügen
el: Προσθήκη στα Ορισμένα από τον Χρήστη Χρώματα
es_la: Agregar a los Colores Personalizados
fa: &افزودن به رنگ های سفارشی
fi: &Lisää omiin väreihin
hi: कस्टम रंगों में जोड़ें
hr: &Dodaj u prilagođene boje
id: T&ambahkan ke warna kustom
ja: カスタムカラーを追加(&A)
ka: საკუთარ &ფერებში დამატება
kk: &таңдаулы түстерге қосу
ko: 사용자설정 색에 추가(&A)
lt: Pridėti prie susikurtųjų sp&alvų
lv: &Pievienot pielāgotajām krāsām
mk: &Додај во Сопствени Бои
nb: &Legg til brukerdefinerte farger
nl: Aa&n aangepaste kleuren toevoegen
pa: &ਕਸਟਮ ਰੰਗਾਂ ਤੇ ਜੋੜੋ
pl: &Dodaj do kolorów użytkownika
ro: &Adăugare la culori personalizate
ru: Д&обавить в цвета пользователя
sr: Дод&ај подешене боје
ta: &தனிப்பயன் வண்ணங்களில் சேர்க்கவும்
te: &అనుకూల రంగులకు జోడించు
th: &เพิ่มเป็นสีกำหนดเอง
tl: &Idagdag sa Mga Pasadyang Kulay
tr: &Özel renklere ekle
uk: &Додати до нетипових кольорів
ur: &پسند کے رنگوں میں شامل کریں
zh_tw: 新增自訂顏色

# DI_QTLIB_COLORDIALOG_BASIC
source: &Basic colors
af: &Basiese kleure
bg: &Основни цветове
bn: &বেসিক কালার
cs: Základní &barvy
cy: Lliwiau &sylfaenol
da: &Grundfarver
de: &Basisfarben
el: Βασικά χρώματα
es_la: Colores &básicos
fa: &رنگ های اصلی
fi: &Perusvärit
hi: मूल रंग
hr: Osnovne &boje
id: &Warna Dasar
ja: ベーシックカラー(&B)
ka: ძირითა&დი ფერები
kk: &негізгі түстер
ko: 기본 색(&B)
lt: &Pagrindinės spalvos
lv: &Pamatkrāsas
mk: &Основни бои
nb: &Grunnfarger
nl: &Basiskleuren
pa: &ਮੂਲ ਰੰਗ
pl: &Kolory podstawowe
ro: Culori de &bază
ru: &Основные цвета
sr: Основне &боје
ta: &அடிப்படை வண்ணங்கள்
te: &ప్రాథమిక రంగులు
th: &สีพื้นฐาน
tl: &Mga basic na kulay
tr: &Temel renkler
uk: &Основні кольори
ur: &بنیادی رنگ
zh_tw: 基本顏色

# DI_QTLIB_COLORDIALOG_CUSTOM
source: &Custom colors
af: &Pasgemaakte kleure
bg: &Подбрани цветове
bn: &কাস্টম কালার
cs: &Uživatelské barvy
cy: Lliwiau &addasu
da: Br&ugerdef. farver
de: Be&nutzerdefinierte Farben
el: Χρώματα Ορισμένα από τον Χρήστη
es_la: &Colores personalizados
fa: ر&نگ های سفارشی
fi: &Omat värit
hi: ऐच्छिक रंग
hr: &Prilagođene boje
id: Warna &Kustom
ja: カラーのカスタマイズ(&C)
ka: &საკუთარი ფერები
kk: &таңдаулы түстер
ko: 사용자설정 색(&C)
lt: S&uisikurtosios spalvos
lv: &Pielāgotās krāsas
mk: &Сопствени бои
nb: &Gjeldende farger
nl: &Aangepaste kleuren
pa: &ਕਸਟਮ ਰੰਗ
pl: Kolory &użytkownika
ro: &Culori personalizate
ru: &Цвета пользователя
sr: Поде&шене боје
ta: &தனிப்பயன் வண்ணங்கள்
te: &అనుకూల రంగులు
th: &สีกำหนดเอง
tl: &Mga pasadyang kulay
tr: &Özel renkler
uk: &Нетипові кольори
ur: &متفرق رنگ
zh_tw: 自訂顏色

# DI_QTLIB_COLORDIALOG_DEFINECUSTOM
source: &Define Custom Colors >>
af: &Definieer Pasgemaakte Kleure >>
bg: &Подбиране на цвят >>
bn: &কাস্টম কালার নির্দিষ্ট করুন >>
cs: &Definice uživatelských barev >>
cy: &Diffinio lliwiau Addasu >>
da: &Definer farver >>
de: Eigene Farben &definieren >>
el: Ορισμός Χρωμάτων από τον Χρήστη >>
es_la: Definir colores personalizados >>
fa: &تعیین رنگ های سفارشی>>
fi: &Säädä omat värit >>
hi: ऐच्छिक रंगों को परिभाषित करें >>
hr: Određivanje prilagođene boje >>
id: &Tentukan Warna Kustom >>
ja: カスタムカラーの定義(&D) >>
ka: საკუთარი ფერების &განსაზღვრა >>
kk: &таңдаулы түстерді анықтау >>
ko: 색 사용자 정의(&D) >>
lt: Susi&kurti spalvas >>
lv: &Definēt pielāgotās krāsas >>
mk: Д&ефинирај Сопствени Бои >>
nb: &Definer egne farger >>
nl: Aangepa&ste kleuren instellen >>
pa: &ਕਸਟਮ ਰੰਗਾਂ ਨੂੰ ਪਰਿਭਾਸ਼ਿਤ ਕਰੋ >>
pl: D&efiniuj kolory użytkownika >>
ro: &Definiți culorile personalizate >>
ru: О&пределить цвета пользователя >>
sr: &Одреди подешене боје >>
ta: &தனிப்பயன் வண்ணங்களை வரையறுக்கவும் >>
te: &అనుకూల రంగులను నిర్వచించు >>
th: &ระบุสีกำหนดเอง
tl: &Itakda ang Mga Pasadyang Kulay >>
tr: Özel &renkleri belirle >>
uk: &Визначити нетипові кольори >>
ur: &متفرق رنگ بیان کریں>>
zh_tw: 定義自訂色彩>>

# DI_QTLIB_COLORDIALOG_GREEN
source: &Green:
af: &Groen:
bg: &Зелен
bn: &সবুজ:
cs: &Zelená:
cy: &Gwyrdd
da: &Grøn:
de: &Grün:
el: Πράσινο:
es_la: &Verde
fa: &سبز:
fi: &Vihreä:
hi: हरा:
hr: &Zelena:
id: &Hijau:
ja: 緑(&G):
ka: მ&წვანე:
kk: &Жасыл:
ko: 초록(&G):
lt: &Žalia
lv: &Zaļa:
mk: &Зелена
nb: &Grønn:
nl: &Groen:
pa: &ਹਰਾ:
pl: &Zielony:
ro: V&erde:
ru: &Зеленый:
sr: &Зелена:
ta: &பச்சை:
te: &ఆకుపచ్చ:
th: &สีเขียว
tl: &Berde:
tr: &Yeşil:
uk: &Зелений:
ur: &ہرا:
zh_tw: 綠

# DI_QTLIB_COLORDIALOG_RED
source: &Red:
af: &Rooi:
bg: &Червен
bn: &লাল:
cs: &Červená:
cy: &Coch
da: &Rød:
de: &Rot:
el: Κόκκινο:
es_la: &Rojo
fa: &قرمز:
fi: &Punainen:
hi: लाल:
hr: &Crvena:
id: &Merah:
ja: 赤(&R):
ka: &წითელი:
kk: &Қызыл:
ko: 빨강(&R):
lt: &Raudona
lv: &Sarkana:
mk: &Црвена
nb: &Rød:
nl: &Rood:
pa: &ਲਾਲ:
pl: &Czerwony:
ro: &Roșu:
ru: &Красный:
sr: &Црвена:
ta: &சிவப்பு:
te: &ఎరుపు:
th: &สีแดง
tl: &Pula:
tr: &Kırmızı:
uk: &Червоний:
ur: &سرخ:
zh_tw: 紅

# DI_QTLIB_COLORDIALOG_BLUE
source: Bl&ue
af: Bl&ou
bg: &Син
bn: নী&ল
cs: &Modrá:
cy: &Glas
da: &Blå:
de: Bla&u:
el: Μπλε:
es_la: Az&ul
fa: &آبی:
fi: &Sininen
hi: नीला
hr: &Plava:
id: &Biru
ja: 青(&U)
ka: &ლურჯი:
kk: К&өк
ko: 파랑(&U)
lt: &Mėlyna
lv: Z&ila:
mk: С&ина
nb: &Blå:
nl: &Blauw:
pa: ਨੀ&ਲਾ
pl: &Niebieski:
ro: Albastr&u:
ru: &Голубой
sr: &Плава
ta: &நீலம்
te: నీ&లం
th: สี&ฟ้า
tl: As&ul
tr: Ma&vi
uk: С&иній
ur: نیلا&
zh_tw: 藍

# DI_QTLIB_COLORDIALOG_VAL
source: &Val:
bg: &Яркост
bn: &ভ্যাল:
cs: &Hodnota:
cy: &Gwerth
da: L&uminans:
de: H&ell.:
el: Τιμή:
es_la: &Lum:
fa: &حجم:
fi: &Arvo:
hi: मान:
hr: &Vrij:
id: &Nilai:
ja: 明度(&V):
ka: &მნიშვნ:
kk: &Вал:
ko: 명도(&V):
lt: &Reikšmė
lv: &Vērt.:
mk: &Вредност
nb: &Lysstyrke:
nl: &Waarde
pa: &ਮਾਨ:
pl: &Wartość:
ro: &Valoare:
ru: &Яркость:
sr: &Вал:
ta: &மதிப்பு:
te: &ధ్రువీ:
th: ความ&สว่าง:
tr: &Değer
uk: &Знач.:
ur: &قیمت:
zh_tw: 亮度:

# DI_QTLIB_COLORDIALOG_HUE
source: Hu&e
af: Skake&ring
bg: &Нюанс
bn: হি&উ
cs: &Odstín:
cy: Ar&lliw
da: Nuance:
de: &Farbe
el: Χροιά
es_la: Ma&tiz:
fa: &ته رنگ
hi: छटा
hr: &Nij:
ja: 色相(&E)
ka: &სინათლ.
kk: Рең&к
ko: 색상(&E)
lt: Atspalvis
lv: Toni&s
mk: &Нијанса
nb: &Kulør
nl: &Toon
pa: ਰੰ&ਗ
pl: &Barwa:
ro: &Nuanță
ru: О&ттенок
sr: Х&ју
ta: ஹ்யூ
te: &హ్యూ
th: เ&ฉดสี
tr: Re&nk
uk: В&ідтінок
ur: رو&غن
zh_tw: 色調

# DI_QTLIB_COLORDIALOG_ALFA
source: A&lpha channel
af: A&lfa-kanaal
bg: Канал &алфа
bn: আ&লফা চ্যানেল
cs: A&lfa kanál:
cy: Sianel &Alffa
da: Al&pha-kanal
de: A&lphakanal
el: Κανάλι Διαφάνειας
es_la: Canal A&lfa
fa: کانال آ&لفا
fi: &Alfakanava
hi: एल्फा चैनल
hr: &Alfa kanal
id: Channel A&lpha
ja: アルファチャネル(&L)
ka: ა&ლფა არხი
kk: Ал&ьфа арна
ko: 알파 채널(&L)
lt: A&lfa kanalas
lv: A&lfa kanāls
mk: А&лфа канал
nb: Al&fakanal
nl: A&lpha-kanaal
pa: ਅਲ&ਫਾ ਚੈਨਲ
pl: Kanał a&lfa
ro: Canal a&lfa
ru: Ал&ьфа-канал
sr: А&лфа канал
ta: &ஆல்ஃபா சேனல்
te: &ఆల్ఫా ఛానెల్
th: ช่&องทดลอง
tr: A&lfa kanalı
uk: А&льфа-канал
ur: ا&فا چینل
zh_tw: Alpha 頻道

# DI_QTLIB_COLORDIALOG_TITLE
source: Select color
af: Kies kleur
bg: Избор на цвят
bn: রঙ নির্বাচন করুন
cs: Výběr barvy
cy: Dewis lliw
da: Vælg farve
de: Farbe wählen
el: Επιλογή χρώματος
es_la: Seleccionar color
fa: انتخاب رنگ
fi: Valitse väri
hi: रंग चुनें
hr: Odaberi boju
id: Pilih warna
ja: 色を選択
ka: ფერის ამორჩევა
kk: Түсті таңдау
ko: 색 선택
lt: Parinkti spalvą
lv: Atlasīt krāsu
mk: Изберете боја
nb: Velg farge
nl: Kleur kiezen
pa: ਰੰਗ ਚੁਣੋ
pl: Wybierz kolor
ro: Selectați culoarea
ru: Выберите цвет
sr: Изабери боју
ta: நிறத்தைத் தேர்ந்தெடு
te: రంగు ఎంచుకోండి
th: เลือกสี
tl: Pumili ng kulay
tr: Renk seç
uk: Вибрати колір
ur: رنگ منتخب کریں
zh_tw: 選擇顏色

# DI_QTLIB_FILEDIALOG_NOTFOUND
source: %1 File not found. Check path and filename.
af: %1 Lêer nie gevind nie. Gaan roete en lêernaam na.
bg: %1 Няма такъв файл. Проверете пътя и името на файла.
bn: %1 ফাইলের খোঁজ মেলেনি৷ পথ এবং ফাইলের নাম পরীক্ষা করুন৷
cs: %1 Soubor nebyl nalezen. Ověřte platnost cesty a jména souboru.
cy: %1 Heb ganfod ffeil. Gwiriwch y llwybr a'r enw ffeil.
da: %1 Fil ikke fundet. Kontroller sti og filnavn.
de: %1 Datei nicht gefunden. Bitte überprüfen Sie Pfadangabe und Dateinamen.
el: %1 Δεν βρέθηκε το αρχείο. Ελέγξτε διαδρομή και όνομα.
es_la: %1 No se ha encontrado el archivo. Se debe comprobar la ruta y el nombre del archivo.
fa: %1 فایل پیدا نشد. مسیر و نام فایل را بررسی کنید.
fi: %1 Tiedostoa ei löydy. Tarkista polku ja tiedostonimi.
hi: %1 फाइल नहीं मिली। पथ और फाइल नाम की जांच करें।
hr: %1 Datoteka nije pronađena. Provjerite putanju i naziv.
id: %1 File tidak ada. Periksa jalur dan nama file.
ja: %1 ファイルが見つかりませんでした。 パスとファイル名を確認してください。
ka: %1 ფაილი ვერ მოიძებნა. გადაამოწმეთ მდებარეობა და სახელი.
kk: %1 Файл табылмады. Жолды және файл атауын тексеріңіз.
ko: %1 파일을 찾을 수 없습니다. 경로와 파일이름을 확인하십시오.
lt: %1 Rinkmena nerasta. Patikrinkite įrašymo vietą bei pavadinimą.
lv: %1 Fails nav atrasts. Pārbaudiet ceļu un faila nosaukumu.
mk: %1 Датотеката не е најдена. Проверете патека и име на датотека.
nb: %1 Fant ikke filen. Sjekk sti og filnavn.
nl: %1 Bestand niet gevonden. Controleer pad en bestandsnaam.
pa: %1 ਫਾਈਲ ਨਹੀਂ ਮਿਲੀ। ਪਥ ਅਤੇ ਫਾਈਲ ਨਾਂ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: %1 Nie odnaleziono pliku. Sprawdź ścieżkę dostępu i nazwę pliku.
ro: %1 Fișierul nu a fost găsit. Verificați calea și numele fișierului.
ru: %1 Файл не найден. Проверьте путь и имя файла.
sr: %1 Фајл није нађен. Проверите путању и име фајла.
ta: %1 கோப்பு கிடைக்கவில்லை. பாதை மற்றும் கோப்புபெயரைச் சரிபார்க்கவும்.
te: %1 ఫైల్ కనుగొనబడలేదు. పథం మరియు ఫైల్‌పేరును తనిఖీ చేయండి.
th: %1 ไม่พบไฟล์ ตรวจสอบพาธและชื่อไฟล์
tl: %1 Hindi natagpuan ang file. Tingnan ang path at filename.
tr: %1 Dosya bulunamadı. Yolu ve dosya adını kontrol edin.
uk: %1 Файл не знайдено. Перевірте, чи правильно введено шлях і назву.
ur: %1 فائل نہیں پائی گئی فائل کا نام اور مقام چیک کریں۔
zh_tw: %1 找不到檔案 請檢查路徑與檔名是否正確

# DI_QTLIB_FILEDIALOG_DELETE
source: &Delete
af: &Skrap
bg: &Изтриване
bn: &মুছুন
cs: S&mazat
cy: &Dileu
da: &Slet
de: &Löschen
el: Διαγραφή
es_la: &Eliminar
fa: حذف&
fi: &Poista
hi: हटाएं
hr: &Izbriši
id: &Hapus
ja: 削除(&D)
ka: &წაშლა
kk: &Жою
ko: 삭제(&D)
lt: Pa&šalinti
lv: &Dzēst
mk: &Избриши
nb: &Slett
nl: &Verwijderen
pa: &ਮਿਟਾਉ
pl: &Usuń
ro: Ș&terge
ru: &Удалить
sr: &Обриши
ta: &நீக்கு
te: &తొలగించు
th: &ลบ
tl: &I-delete
tr: &Sil
uk: В&илучити
ur: &ختم کریں
zh_tw: 刪除

# DI_QTLIB_FILEDIALOG_YES
source: &Yes
af: &Ja
bg: &Да
bn: &হ্যাঁ
cs: &Ano
cy: &Iawn
da: &Ja
de: &Ja
el: Ναι
es_la: &Si
fa: &بله
fi: &Kyllä
hi: हां
hr: &Da
id: &Ya
ja: はい(&Y)
ka: &კი
kk: &Иә
ko: 예(&Y)
lt: &Taip
lv: &Jā
mk: &Да
nb: &Ja
nl: &Ja
pa: &ਹਾਂ
pl: &Tak
ro: &Da
ru: Д&а
sr: &Да
ta: &ஆம்
te: &అవును
th: &ใช่
tl: &Oo
tr: &Evet
uk: &Так
ur: &ہاں
zh_tw: 是

# DI_QTLIB_FILEDIALOG_OPEN_BUTTON
source: &Open
af: &Maak oop
bg: &Изберете файл
bn: &খুলুন
cs: &Otevřít
cy: &Agor
da: &Åbn
de: Ö&ffnen
el: Άνοιγμα
es_la: &Abrir
fa: باز كردن&
fi: &Avaa
hi: खोलें
hr: &Otvori
id: &Buka
ja: 開く(&O)
ka: გ&ახსნა
kk: &Ашу
ko: 열기(&O)
lt: &Atverti
lv: &Atvērt
mk: &Отвори
nb: &Åpne
nl: &Openen
pa: &ਖੋਲ੍ਹੋ
pl: &Otwórz
ro: Desc&hide
ru: &Открыть
sr: &Отвори
ta: &திற
te: &తెరువు
th: &เปิด
tl: &Buksan
tr: &Aç
uk: &Відкрити
ur: &کھولیں
zh_tw: 開啟

# DI_QTLIB_FILEDIALOG_RENAME
source: &Rename
af: &Herbenoem
bg: &Преименуване
bn: &পুনরায় নামকরণ করুন
cs: Pře&jmenovat
cy: &Ailenwi
da: Omd&øb
de: Um&benennen
el: Μετονομασία
es_la: Cambiar &Nombre
fa: &تغییر نامه
fi: &Nimeä uudelleen
hi: नया नाम दें
hr: &Preimenuj
id: &Namai Ulang
ja: 名前の変更(&R)
ka: გადარ&ქმევა
kk: &Атын өзгерту
ko: 이름 바꾸기(&R)
lt: &Pervardinti
lv: &Pārsaukt
mk: &Преименувај
nb: &Endre navn
nl: &Hernoemen
pa: &ਦੁਬਾਰਾ ਨਾਂ ਦਿਉ
pl: Z&mień nazwę
ro: &Redenumește
ru: &Переименовать
sr: П&реименуј
ta: &மறுபெயர்
te: &పేరుమార్చు
th: เ&ปลี่ยนชื่อ
tl: &I-rename
tr: &Yeniden adlandır
uk: &Перейменувати
ur: &نام تبدیل کریں
zh_tw: 重新命名

# DI_QTLIB_FILEDIALOG_SAVE_BUTTON
source: &Save
af: &Stoor
bg: &Запиши
bn: &সংরক্ষণ করুন
cs: &Uložit
cy: &Cadw
da: &Gem
de: &Speichern
el: Αποθήκευση
es_la: &Guardar
fa: &ذخیره
fi: &Tallenna
hi: सहेजें
hr: &Spremi
id: &Simpan
ja: 保存(&S)
ka: შე&ნახვა
kk: &Сақтау
ko: 저장(&S)
lt: &Įrašyti
lv: &Saglabāt
mk: &Зачувај
nb: &Lagre
nl: Op&slaan
pa: &ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: &Zapisz
ro: &Salvează
ru: &Сохранить
sr: &Сачувај
ta: &சேமி
te: &సేవ్
th: บั&นทึก
tl: &I-save
tr: &Kaydet
uk: &Зберегти
ur: &محفوظ
zh_tw: 儲存

# DI_QTLIB_FILEDIALOG_UNSORTED
source: &Unsorted
af: &Ongesorteer
bg: &Неподредени
bn: %অবাছাইকৃত
cs: Nese&řazené
cy: &Didrefn
da: &Usorteret
de: &Unsortiert
el: Χωρίς Ταξινόμηση
es_la: Sin &ordenar
fa: &ترتیب بندی نشده
fi: &Lajittelematon
hi: छांटे बिना
hr: &Bez sortiranja
id: Tidak ter&urut
ja: ソート無し(&U)
ka: და&ულაგებელი
kk: &Іріктелмеген
ko: 정렬 안 함(&U)
lt: &Nerikiuota
lv: &Nesakārtots
mk: Н&еподредени
nb: &Usortert
nl: &Ongesorteerd
pa: &ਅਣਸੌਰਟ
pl: Bez &sortowania
ro: Nesor&tat
ru: &Неотсортированный
sr: &Несређено
ta: &வரிசைப்படுத்தப்படாதது
te: &క్రమీకరించని
th: &ไม่ได้แยก
tl: &Di-nakabukod-bukod
tr: &Sıralanmamış
uk: &Без впорядковування
ur: &غیر ترتیب یافتہ
zh_tw: 未排序

# DI_QTLIB_FILEDIALOG_CONFIRMDELETE
source: <qt>Are you sure you wish to delete %1 %2?</qt>
af: <qt>Is jy seker jy wil %1 %2 skrap?</qt>
bg: <qt>Изтриване на %1 %2?</qt>
bn: <qt>আপনি কি %1 %2টি সাফ করার বিষয়ে নিশ্চিত?</qt>
cs: <qt>Opravdu chcete smazat %1 %2?</qt>
cy: <qt>Ydych chi'n siwr eich bod am ddileu %1 %2?</qt>
da: <qt>Er du sikker på, du vil slette %1 %2?</qt>
de: <qt>Möchten Sie wirklich %1 %2 löschen?</qt>
el: <qt>Είστε σίγουρος(η) ότι θέλετε να διαγράψετε %1 %2;</qt>
es_la: <qt>¿Está seguro de querer eliminar %1 %2?</qt>
fa: <qt>مطمئن هستید که می خواهید %1 %2 را حذف کنید؟</qt>
fi: <qt>Haluatko varmasti poistaa %1 %2?</qt>
hi: <qt>क्या आप वास्तव में %1 %2 को हटाना चाहते हैं?</qt>
hr: <qt>Jeste li sigurni da želite izbrisati %1 %2?</qt>
id: <qt>Anda yakin mau menghapus %1 %2? </qt>
ja: <qt>%1 %2 を削除します。よろしいですか？</qt>
ka: <qt>დარწმუნებული ხართ, რომ გსურთ %1 %2 წაშლა?</qt>
kk: <qt>%1 %2 шынымен жойғыңыз келе ме?</qt>
ko: <qt>%1 %2을(를) 정말로 삭제하시겠습니까?</qt>
lt: <qt>Ar tikrai pašalinti %1 %2?</qt>
lv: <qt>Vai tiešām vēlaties dzēst %1 %2?</qt>
mk: <qt>Дали сте сигурни за бришење на %1 %2?</qt>
nb: <qt>Er du sikker på at du vil slette %1 %2?</qt>
nl: <qt>Wil je echt %1 %2 verwijderen?</qt>
pa: <qt>ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ %1 %2 ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?</qt>
pl: <qt>Czy na pewno chcesz usunąć %1 %2?</qt>
ro: <qt>Sigur doriți să ștergeți %1 %2 ?</qt>
ru: <qt>Удалить %1 %2?</qt>
sr: <qt>Желите ли заиста да обришете %1 %2?</qt>
ta: <qt>நிச்சயமாக %1 %2 ஐ நீக்க விரும்புகிறீர்களா?</qt>
te: <qt>మీరు ఖచ్చితంగా %1 %2ను తొలగించాలని అనుకుంటున్నారా?</qt>
th: <qt>คุณต้องการลบ %1 %2 หรือไม่</qt>
tl: <qt>Sigurado ka bang nais mong i-delete ang %1 %2?</qt>
tr: <qt>%1 %2 silmek istediğinizden emin misiniz?</qt>
uk: <qt>Ви справді бажаєте вилучити %1 %2?</qt>
ur: <qt>کیا آپ واقعی ختم کرنا چاہتے ہيں؟%1 %2?</qt>
zh_tw: <qt>你確定要刪除 %1 %2?</qt>

# DI_QTLIB_FILEDIALOG_ALLFILES
source: All Files (*)
af: Alle Lêers (*)
bg: Всички файлове (*)
bn: সমস্ত ফাইল (*)
cs: Všechny soubory (*)
cy: Pob ffeil (*)
da: Alle filer (*)
de: Alle Dateien (*)
el: Όλα τα αρχεία (*)
es_la: Todos los archivos (*)
fa: تمام فایل ها (*)
fi: Kaikki tiedostot (*)
hi: सभी फाइलें (*)
hr: Sve datoteke (*)
id: Semua file (*)
ja: すべてのファイル (*)
ka: ყველა ფაილი (*)
kk: Барлық файлдар (*)
ko: 모든 파일(*)
lt: Visos rinkmenos (*)
lv: Visi faili (*)
mk: Сите датотеки (*)
nb: Alle filer (*)
nl: Alle bestanden (*.*)
pa: ਸਾਰੀ ਫਾਈਲਾਂ (*)
pl: Wszystkie pliki (*)
ro: Toate fișierele (*)
ru: Все файлы (*.*)
sr: Сви фајлови (*)
ta: அனைத்து கோப்புகள் (*)
te: మొత్తం ఫైళ్లు (*)
th: ไฟล์ทั้งหมด
tl: Lahat ng File (*)
tr: Tüm Dosyalar (*)
uk: Всі файли (*)
ur: تمام فائلیں (*)
zh_tw: 所有檔案(*)

# DI_QTLIB_FILEDIALOG_ATTRIBUTES
source: Attributes
af: Kenmerke
bg: Права
bn: বিশিষ্টতাগুলি
cs: Atributy
cy: Priodweddau
da: Attributter
de: Attribute
el: Ιδιότητες
es_la: Atributos
fa: مشخصه ها
fi: Attribuutit
hi: गुण
hr: Atributi
id: Atribut
ja: 属性
ka: ატრიბუტები
kk: Атрибуттар
ko: 속성
lt: Požymiai
lv: Atribūti
mk: Атрибути
nb: Attributter
nl: Attributen
pa: ਗੁਣ
pl: Atrybuty
ro: Atribute
ru: Атрибуты
sr: Особине
ta: பண்புக்கூறுகள்
te: లక్షణాలు
th: คุณสมบัติ
tl: Mga Attribute
tr: Öznitelikler
uk: Атрибути
ur: خصوصیات
zh_tw: 屬性

# DI_QTLIB_FILEDIALOG_BACK
source: Back
af: Terug
bg: Назад
bn: ফিরুন
cs: Zpět
cy: Nôl
da: Tilbage
de: Zurück
el: Πίσω
es_la: Anterior
fa: بازگشت
fi: Takaisin
hi: पीछे
hr: Natrag
id: Kembali
ja: 戻る
ka: უკან
kk: Артқа
ko: 뒤로
lt: Atgal
lv: Atpakaļ
mk: Назад
nb: Tilbake
nl: Terug
pa: ਪਿੱਛੇ
pl: Wstecz
ro: Înapoi
ru: Назад
sr: Назад
ta: பின்
te: వెనుకకు
th: ย้อนกลับ
tl: Balik
tr: Geri
uk: Назад
ur: واپس
zh_tw: 上一步
