Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ADD_NEW_BUTTON_WITH_EXECUTE_ACTION
source: The button you are adding executes a program when pressed. This program is outside of Opera's control and may be dangerous. %s Do you want to proceed?
af: Die knoppie wat jy byvoeg, voer 'n program uit wanneer dit gedruk word. Hierdie program is buite Opera se beheer en kan gevaarlik wees. %s Wil jy voortgaan?
bg: Добавяният бутон служи за пускане на програма. Програмата ще работи извън контрола на Opera и може да представлява опасност. %s Искате ли да продължите?
bn: আপনি বোতামটি যুক্ত করছেন তা টেপার সময় একটি প্রোগ্রাম চালু হয়৷ এই প্রোগ্রামটি Operaর নিয়ন্ত্রণের বাইরে এবং এটি ক্ষতিকারক হতে পারে৷ %s আপনি কি চালিয়ে যেতে চান?
cs: Klepnutím na vámi přidávané tlačítko bude spuštěn externí program. Program nelze ovládat z rozhraní Opery a může být nebezpečný. %s Chcete povolit přidání tlačítka?
da: Du er ved at tilføje en knap, der udfører et program, når man klikker på den. Opera har ikke kontrol over dette program, og programmet kan muligvis være skadeligt. %s Vil du fortsætte?
de: Die Schaltfläche, die Sie hinzufügen, führt beim Anklicken ein Programm aus. Dieses Programm liegt außerhalb von Operas Kontrolle und könnte gefährlich sein. %s Möchten Sie fortfahren?
el: Το κουμπί που προσθέτετε εκτελεί ένα πρόγραμμα με το πάτημά του. Αυτό το πρόγραμμα είναι εκτός του ελέγχου της Opera και μπορεί να είναι επικίνδυνο. %s Θέλετε να συνεχίσετε;
es_la: El botón que está añadiendo ejecuta un programa cuando es presionado. Este programa se encuentra fuera del control de Opera y puede ser peligroso. %s ¿Desea continuar?
fa: دکمه ای که در حال اضافه کردن آن هستید پس از فشرده شدن یک برنامه را اجرا می کند. این برنامه در کنترل Opera نیست و ممکن است خطرناک باشد. %s ادامه می دهید?
fi: Lisäämäsi painike suorittaa ohjelman, kun sitä painetaan. Tämä ohjelma ei ole Operan hallittavissa, ja se saattaa olla haitallinen. %s Haluatko jatkaa?
hi: आप जो बटन जोड़ रहे हैं उसे दबाने पर एक प्रोग्राम निष्पादित होता है। यह प्रोग्राम Opera के नियंत्रण के बाहर है और खतरनाक हो सकता है। %s क्या आप आगे बढ़ना चाहते हैं?
hr: Pritiskom na gumb koji dodajete pokreće se program. Taj je program izvan nadzora Opere i može biti opasan. %s Želite li nastaviti?
id: Tombol yang akan ditambahkan mengeksekusi sebuah program pada saat ditekan. Program tersebut berada di luar kendali Opera dan dapat membahayakan. %s Apakah anda ingin tetap meneruskan?
ja: 追加したボタンを押すとプログラムが実行されます。この操作は Opera の制御外でプログラムを実行するため、危険を伴う可能性があります。 %s 続行しますか？
ka: თქვენს მიერ დამატებული ღილაკი მასზე დაჭერისას პროგრამას გაუშვებს. ეს პროგრამა Opera-ს კონტროლს არ ექვემდებარება და შესაძლოა საზიანო იყოს. %s გსურთ გაგრძელება?
kk: Қосып жатқан түйме басылған кезде бағдарламаны өңдейді. Бұл бағдарлама Opera басқармасының сыртында және қауіпті болуы мүмкін. %s Орындалсын ба?
ko: 추가한 단추를 누를 경우 프로그램이 실행됩니다. 이 프로그램은 Opera에서 제어할 수 없으므로 위험할 수 있습니다. %s 계속 진행하시겠습니까?
lt: Jūsų pridedamas mygtukas paspaudus vykdo programą. Ši programa už Opera valdymo ribų ir gali būti pavojinga. %s Ar norite tęsti?
lv: Poga, kuru pievienojat, nospiežot izpilda programmu. Šī programma nav lietojumprogrammas Opera pārziņā un var būt bīstama. %s Vai vēlaties turpināt?
mk: Копчето кое го додавате извршува програм при притискање. Овој програм е вон контрола на Opera и може да биде опасен. %s Дали сакате да продолжите?
nb: Knappen du legger til kjører et program når den trykkes. Dette programmet er utenfor Operas kontroll og kan være farlig. %s Vil du fortsette?
nl: De knop die je nu toevoegt zal na een klik een programma uitvoeren. Dit programma wordt niet beheerst door Opera en kan schadelijk zijn. %s Wil je doorgaan?
pa: ਜਿਹੜਾ ਬਟਨ ਤੁਸੀਂ ਜੋੜ ਰਹੇ ਹੋ ਉਸਨੂੰ ਦਬਾਉਣ ਤੇ ਇੱਕ ਪ੍ਰੋਗਰਾਮ ਨਿਸ਼ਪਾਦਤ ਹੁੰਦਾ ਹੈ। ਇਹ ਪ੍ਰੋਗਰਾਮ Opera ਦੇ ਨਿਯੰਤਰਣ ਤੋਂ ਬਾਹਰ ਹੈ ਅਤੇ ਖਤਰਨਾਕ ਹੋ ਸਕਦਾ ਹੈ। %s ਕੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Dodawany przycisk służy do uruchamiania aplikacji działającej poza kontrolą Opery. Uruchamiane w ten sposób aplikacje mogą być niebezpieczne. %s Czy chcesz kontynuować?
ro: Butonul pe care îl adăugați execută un program la apăsarea lui. Acest program este în afara controlului Opera și poate fi periculos. %s Vreți să continuați ?
ru: Добавляемая кнопка при нажатии приведёт к выполнению программы. Эта программа не контролируется браузером Opera и может быть опасна. %s Продолжить?
sr: Притиском на дугме које додајете, покреће се програм. Овај програм није под контролом Opera и може да буде опасан. %s Желите ли да наставите?
ta: நீங்கள் சேர்க்கும் பொத்தானை அழுத்தும்போது ஒரு நிரல் இயக்கப்படும். இந்த நிரலானது Opera -இன் கட்டுப்பாட்டில் இல்லாதது, மேலும் இது ஆபத்தானதாகவும் இருக்கலாம். %s தொடர விரும்புகிறீர்களா?
te: మీరు జోడించబోతున్న బటన్ నొక్కినప్పుడు ఒక ప్రోగ్రామ్ అమలు అవుతుంది. ఈ ప్రోగ్రామ్ Opera యొక్క నియంత్రణలో లేదు మరియు ప్రమాదకరం కావచ్చు. %s మీరు కొనసాగదలిచారా?
th: ปุ่มที่คุณกำลังเพิ่มจะเรียกโปรแกรมเมื่อกด โปรแกรมนี้อยู่นอกเหนือการควบคุมของ Opera และอาจเป็นอันตรายได้ %s คุณต้องการดำเนินการต่อหรือไม่
tl: Ang pindutan na iyong idinadag ay nagpapagana ng isang program kapag pinindot. Hindi kontrolado ng Opera ang program na ito at maaaring mapanganib. %s Nais mo bang magpatuloy?
tr: Eklediğiniz düğmeye basıldığında bir program çalışıyor. Bu program Opera'nın kontrolü dışında çalışabileceği için tehlikeli olabilir. %s Devam etmek istiyor musunuz?
uk: Кнопка, яку ви додаєте, буде виконувати програму поза керуванням Opera, а це може бути небезпечним. %s Бажаєте продовжити?
ur: وہ بٹن جس کا اضافہ آپ کررہے ہیں جب دبایا جاتا ہے تو ایک پروگرام کو لاگو کردیتا ہے۔ یہ پروگرام Opera کے کنٹرول سے باہر ہے اور خطرناک ہوسکتا ہے۔ %s کیا آپ آگے بڑھنا چاہتے ہیں؟
zh_tw: 你現在新增的按鈕，會在被按下的的時候執行一個程式，而這個程式是不受 Opera 控制，且可能有危險 %s 你要繼續嗎？

# S_ADD_NEW_BUTTON_CAPTION
source: New button
af: Nuwe knoppie
bg: Нов бутон
bn: নতুন বোতাম
cs: Nové tlačítko
cy: Botwm newydd
da: Ny knap
de: Neue Schaltfläche
el: Νέο κουμπί
es_la: Nuevo botón
fa: دکمه جدید
fi: Uusi painike
hi: नया बटन
hr: Novi gumb
id: Tombol baru
ja: 新規ボタン
ka: ახალი ღილაკი
kk: Жаңа түймесі
ko: 새 단추
lt: Naujas mygtukas
lv: Jauna poga
mk: Ново копче
nb: Ny knapp
nl: Nieuwe knop
pa: ਨਵਾਂ ਬਟਨ
pl: Nowy przycisk
ro: Buton nou
ru: Создать кнопку
sr: Ново дугме
ta: புதிய பொத்தான்
te: కొత్త బటన్
th: ปุ่มใหม่
tl: Bagong pindutan
tr: Yeni düğmesi
uk: Нова кнопка
ur: نیا بٹن
zh_tw: 新增按鈕

# S_VOICE_LOG_CAPTION
source: Voice log
af: Stemlog
bg: Дневник на говора
bn: ভয়েস লগ
cs: Hlasová konzole
da: Talelog
de: Sprachprotokoll
el: Αρχείο Καταγραφής Φωνής
es_la: Registro de voz
fa: گزارش صوتی
fi: Ääniloki
hi: वाणी रोजनामचा
hr: Zapisnik govorne pošte
id: Log suara
ja: ボイスログ
ka: ხმის აღრიცხვა
kk: Дауыс журналы
ko: 음성 로그
lt: Balso komandų žurnalas
lv: Balss žurnāls
mk: Говорни записи
nb: Talelogg
nl: Spraaklog
pa: ਆਵਾਜ਼ ਲੌਗ
pl: Dziennik funkcji głosowych
ro: Jurnal (log) vocal
ru: Журнал голосовых функций
sr: Запис гласа
ta: குரல் பதிவு
te: స్వర లాగ్
th: บันทึกของเสียง
tl: Log ng boses
tr: Konuşma-Anlama günlüğü
uk: Журнал голосу
ur: وائس لاگ
zh_tw: 聲音紀錄

# S_M2_DEFAULT_SIGNATURE
source: Using Opera's mail client: http://www.opera.com/mail/
af: Die gebruik van Opera se e-poskliënt: http://www.opera.com/mail/
bg: Създадено с Opera Mail: http://www.opera.com/mail/
bn: Operaর মেল ক্লায়েন্ট ব্যবহার করা: http://www.opera.com/mail/
cs: Vytvořeno poštovní aplikací Opery: http://www.opera.com/mail/
da: Sendt med Operas postklient: http://www.opera.com/mail/
de: Erstellt mit Operas E-Mail-Modul: http://www.opera.com/mail/
el: Χρήση του προγράμματος-πελάτη ηλεκτρονικού ταχυδρομείου της Opera: http://www.opera.com/mail/
es_la: Usando el cliente de correo de Opera: http://www.opera.com/mail/
fa: از سرویس گیرنده نامه Opera استفاده کنید: http://www.opera.com/mail/
fi: Käytössä Operan sähköpostiohjelma: http://www.opera.com/mail/
hi: Opera के ईमेल ग्राहक का उपयोग करते हुए: http://www.opera.com/mail/
hr: Korištenje Opera klijenta za e-poštu: http://www.opera.com/mail/
id: Menggunakan pembaca email dari Opera: http://www.opera.com/mail/
ja: Opera のメールクライアント: http://jp.opera.com/mail/
ka: გაგზავნილია Opera-ს ელფოსტის პროგრამით: http://www.opera.com/mail/
kk: Opera браузерінің жаңа пошта клиентін пайдалану: http://www.opera.com/mail/
ko: Opera의 메일 클라이언트 사용하기: http://www.opera.com/mail/
lt: Pažangi Opera el. pašto programa: http://www.opera.com/mail/
lv: Opera e-pasta klienta izmantošana: http://www.opera.com/mail/
mk: Користејќи Opera клиент за пошта: http://www.opera.com/mail/
nb: Sendt med Operas e-postklient: http://www.opera.com/mail/
nl: Gemaakt met Opera's e-mailprogramma: http://www.opera.com/mail/
pa: Opera ਦੇ ਈਮੇਲ ਕਲਾਇੰਟ ਨੂੰ ਵਰਤਣਾ: http://www.opera.com/mail/
pl: Używam klienta poczty Opera Mail: http://www.opera.com/mail/
ro: Creat cu clientul de e-mail Opera: http://www.opera.com/mail/
ru: Написано с помощью почтового клиента Opera: http://www.opera.com/mail/
sr: Користим Opera клијент поште: http://www.opera.com/mail/
ta: Opera -இன் மின்னஞ்சல் கிளையண்ட்டைப் பயன்படுத்துதல்: http://www.opera.com/mail/
te: Opera యొక్క మెయిల్ క్లయింట్‌ను ఉపయోగిస్తూ: http://www.opera.com/mail/
th: การใช้ไคลเอนต์เมลของ Opera: http://www.opera.com/mail/
tl: Paggamit sa email client ng Opera: http://www.opera.com/mail/
tr: Opera'nın e-posta istemcisi ile gönderildi: http://www.opera.com/mail
uk: За використання клієнта електронної пошти Opera: http://www.opera.com/mail/
ur: Opera کے میل گاہک کا استعمال کررہا ہے: http://www.opera.com/mail/
zh_tw: 使用 Opera 的電子郵件軟體 http://www.opera.com/mail/

# S_IDSTR_M2_STATUS_EMPTYING_TRASH
source: Emptying trash
af: Maak tans rommel skoon
bg: Опразване на кошчето…
bn: ট্র্যাশ খালি করা
cs: Vyprazdňuji Koš
cy: Gwagio'r sbwriel
da: Tømmer affald
de: Der Papierkorb wird geleert
el: Αδειασμα απορριμμάτων
es_la: Vaciando papelera
fa: خالی کردن سطل زباله
fi: Tyhjentää roskakoria
hi: रद्दी खाली कर रहे हैं
hr: Čišćenje otpada
id: Kosongkan sampah
ja: ごみ箱を空にしています
ka: სანაგვის დაცლა
kk: Қоқысты тазалау
ko: 휴지통을 비우는 중
lt: Išvaloma šiukšlinė
lv: Iztukšo atkritni
mk: Празнење корпа
nb: Tømmer papirkurv
nl: Prullenbak wordt geleegd
pa: ਟ੍ਰੈਸ਼ ਖਾਲੀ ਕਰ ਰਿਹਾ ਹੈ
pl: Opróżnianie kosza
ro: Golire gunoi
ru: Очистка корзины
sr: Отпад се празни
ta: குப்பையை காலியாக்குகிறது
te: ట్రాష్‌ను ఖాళీ చేస్తోంది
th: กำลังล้างถังขยะ
tl: Binabakante ang basurahan
tr: Çöp kutusunu boşaltıyor
uk: Спорожнення смітника
ur: ردی کو صاف کررہا ہے
zh_tw: 清空回收桶

# S_KIOSK_RESET_SECONDS
source: Opera will be reset in %d seconds due to inactivity
af: Opera sal in %d sekondes weens 'n gebrek aan aktiwiteit herstel word
bg: При бездействие, Opera ще се върне в основно състояние след %d секунди
bn: নিষ্ক্রিয়তার কারণে Opera %d সেকেন্ডের মধ্যে পুনরায় সেট হবে
cs: Opera bude v důsledku neaktivity zresetována za %d s
cy: Bydd Opera'n ailgychwyn mewn %d eiliad oherwydd disymudrwydd
da: Opera stilles retur om %d sekunder grundet inaktivitet
de: Opera wird in %d Sekunden wegen Inaktivität zurückgesetzt
el: Η Opera θα επανεκκινηθεί σε %d δευτερόλεπτα λόγω μη χρήσης
es_la: Opera se restablecerá en %d segundos debido a la inactividad
fa: Opera به دلیل عدم فعالیت، پس از %d ثانیه راه اندازی مجدد می شود
fi: Opera palautuu käyttämättömyyden vuoksi %d sekunnin päästä
hi: निष्क्रियता के कारण Opera को %d सेकंडों में रीसेट किया जाएगा
hr: Zbog neaktivnosti Opera će se vratiti na izvorne postavke za %d s
id: Opera akan dihidupkan lagi dalam %d detik karena tidak aktif
ja: 入力がなかったため、Opera は %d 秒後にリセットされます
ka: აქტივობის არქონის გამო, ოპერა %d წამში გადაიტვირთება
kk: Opera тоқтату салдарынан %d секунд ішінде қайта орнатылады.
ko: 비활성화로 인해 Opera가 %d초 안에 다시 설정됩니다.
lt: %d s Opera bus neaktyvi
lv: Lietojumprogramma Opera tiks atiestatīta %d sekunžu laikā neaktivitātes dēļ
mk: Opera ќе се ресетира за %d секунди заради неактивност
nb: Opera blir tilbakestilt om %d sekunder på grunn av inaktivitet
nl: Opera wordt over %d seconden herstart vanwege inactiviteit
pa: ਅਕਿਰਿਆਸ਼ੀਲਤਾ ਦੇ ਕਾਰਨ Opera %d ਸਕਿੰਟਾਂ ਵਿੱਚ ਰੀਸੈਟ ਹੋ ਜਾਵੇਗਾ
pl: Z powodu braku aktywności za %d s zostaną przywrócone początkowe ustawienia Opery.
ro: Opera va fi resetat în %d secunde datorită inactivității
ru: Браузер будет перезапущен через %d секунд по причине неактивности
sr: Opera ће се ресетовати за %d секунди због неактивности
ta: செயலின்மையால் Opera %d விநாடிகளில் மீட்டமைக்கப்படும்
te: ఇనాక్టివిటీ కారణంగా %d సెకన్లలో Opera రీసెట్ చేయబడుతుంది
th: จะทำการรีเซ็ต Opera ในอีก %d วินาที เนื่องจากไม่มีการใช้งาน
tl: Ire-reset ang Opera sa loob ng %d segundo dahil sa kawalan ng aktibidad
tr: Opera etkisizlikten dolayı %d saniye sonra tekrar yüklenecektir
uk: Opera буде вимкнено через %d секунд через неактивність
ur: چالو نہ ہونے کی وجہ سے Opera %d سکنڈ میں دوبارہ ترتیب دیا جائے گا
zh_tw: 太久沒有回應，Opera 將要在 %d 秒內重新啟動

# S_KIOSK_RESET_SECOND
source: Opera will be reset in 1 second due to inactivity
af: Opera sal in 1 sekonde weens 'n gebrek aan aktiwiteit herstel word
bg: При бездействие, Opera ще се върне в основно състояние след секунда
bn: নিষ্ক্রিয়তার কারণে Opera 1 সেকেন্ডের মধ্যে পুনরায় সেট হবে
cs: Opera bude v důsledku neaktivity zresetována za 1 s
cy: Bydd Opera'n ailgychwyn mewn 1 eiliad oherwydd disymudrwydd
da: Opera stilles retur om 1 sekund grundet inaktivitet
de: Opera wird in 1 Sekunde wegen Inaktivität zurückgesetzt
el: Η Opera θα επανεκκινηθεί σε 1 δευτερόλεπτο λόγω μη χρήσης
es_la: Opera se restablecerá en 1 segundo debido a la inactividad
fa: Opera به دلیل عدم فعالیت، پس از 1 ثانیه راه اندازی مجدد می شود
fi: Opera palautuu käyttämättömyyden vuoksi sekunnin päästä
hi: निष्क्रियता के कारण Opera को 1 सेकंड में रीसेट किया जाएगा
hr: Zbog neaktivnosti Opera će se vratiti na izvorne postavke za 1 sekundu
id: Opera akan dihidupkan lagi dalam 1 detik karena tidak aktif
ja: 入力がなかったため、Opera は 1 秒後にリセットされます
ka: აქტივობის არქონის გამო, ოპერა 1 წამში გადაიტვირთება
kk: Opera тоқтату салдарынан 1 секундта қайта орнатылады.
ko: 비활성화로 인해 Opera가 1초 안에 다시 설정됩니다.
lt: 1 sekundę Opera bus neaktyvi
lv: Lietojumprogramma Opera tiks atiestatīta 1 sekundes laikā neaktivitātes dēļ
mk: Opera ќе се ресетира за 1 секунда заради неактивност
nb: Opera blir tilbakestilt om 1 sekund på grunn av inaktivitet
nl: Opera wordt over 1 seconde herstart vanwege inactiviteit
pa: ਅਕਿਰਿਆਸ਼ੀਲਤਾ ਦੇ ਕਾਰਨ Opera 1 ਸਕਿੰਟ ਵਿੱਚ ਰੀਸੈਟ ਹੋ ਜਾਵੇਗਾ
pl: Z powodu braku aktywności za 1 s zostaną przywrócone początkowe ustawienia Opery.
ro: Opera va fi resetat în 1 secundă datorită inactivității
ru: Браузер будет перезапущен через 1 секунду по причине неактивности
sr: Opera ће се ресетовати за 1 секунду због неактивности
ta: செயலின்மையால் Opera 1 விநாடியில் மீட்டமைக்கப்படும்
te: ఇనాక్టివిటీ కారణంగా 1 సెకనులో Opera రీసెట్ చేయబడుతుంది
th: จะทำการรีเซ็ต Opera ในอีก 1 วินาที เนื่องจากไม่มีการใช้งาน
tl: Ire-reset ang Opera sa loob ng 1 segundo dahil sa kawalan ng aktibidad
tr: Opera etkisizlikten dolayı 1 saniye sonra tekrar yüklenecektir
uk: Opera буде вимкнено через 1 секунду через неактивність
ur: چالو نہ ہونے کی وجہ سے Opera 1 سکنڈ میں دوبارہ ترتیب دیا جائے گا
zh_tw: 太久沒有回應，Opera 將要在 1 秒內重新啟動

# S_CLEAR_EDIT_FIELD
source: Clear
af: Wis
bg: Изчисти
bn: সাফ
cs: Vymazat
cy: Clirio
da: Ryd
de: Löschen
el: Καθαρισμός
es_la: Borrar
fa: پاک کردن
fi: Tyhjennä
hi: साफ करो
hr: Izbriši
id: Hapus
ja: クリア
ka: გაწმენდა
kk: Тазалау
ko: 지우기
lt: Išvalyti
lv: Notīrīt
mk: Исчисти
nb: Tøm
nl: Wissen
pa: ਸਾਫ਼ ਕਰੋ
pl: Wyczyść
ro: Șterge
ru: Очистить
sr: Обриши
ta: அழி
te: క్లియర్
th: ลบ
tl: I-clear
tr: Temizle
uk: Спорожнити
ur: صاف
zh_tw: 清除

# S_OFFLINE_TO_ONLINE
source: Offline mode is enabled. Do you want to switch to online mode?
af: Vanlynmodus is geaktiveer. Wil jy na aanlynmodus oorskakel?
bg: Работите в режим извън линия (без достъп до мрежата). Искате ли да работите с достъп до мрежа?
bn: অফলাইন মোড সক্ষম আছে৷ আপনি কি অনলাইন মোডে স্যুইচ করতে চান?
cs: Pracujete bez aktivního připojení k síti. Chcete umožnit připojení k síti?
da: Frakoblet arbejdstilstand er aktiveret. Vil du skifte til opkoblet arbejdstilstand?
de: Sie arbeiten im Offline-Modus. Möchten Sie in den Online-Modus wechseln?
el: Ο ρυθμός λειτουργίας "Χωρίς Σύνδεση" είναι ενεργός. Θέλετε να μεταβείτε σε ρυθμό λειτουργίας "Με Σύνδεση""
es_la: Se está trabajando sin conexión. ¿Desea cambiar a trabajar con conexión?
fa: حالت آفلاين فعال است. به حالت آنلاين تغيير وضعيت مي دهيد؟
fi: Käytössä on offline-tila. Haluatko siirtyä online-tilaan?
hi: ओफलाइन विधि सक्रिय है। क्या आप ओनलाइन विधि में जाना चाहते हैं?
hr: Aktiviran je rad izvan mreže. Želite li prijeći na rad na mreži?
id: Mode offline telah diaktifkan. Anda ingin pindah ke mode online?
ja: オフラインモードです。 オンラインモードに切り替えますか？
ka: ოფლაინ-რეჟიმი ჩართულია. გნებავთ ონლაინ-რეჟიმში გადასვლა?
kk: Дербес күй ажыратылған. Желідегі күйге ауысқыңыз келе ме?
ko: 오프라인 모드로 설정되어 있습니다. 온라인 모드로 전환하시겠습니까?
lt: Įjungtas Atjungties režimas Ar norite perjungti tinklo režimą?
lv: Iespējots bezsaistes režīms. Vai vēlaties pārslēgties uz tiešsaistes režīmu?
mk: Работите исклучени. Дали сакате да се префлите на интернет?
nb: Frakoblet modus er aktivert. Vil du bytte til tilkoblet modus?
nl: Offlinestand is ingeschakeld. Wil je omschakelen naar de onlinestand?
pa: ਔਫਲਾਈਨ ਮੋਡ ਸਮਰੱਥ ਹੈ। ਕੀ ਤੁਸੀਂ ਔਨਲਾਈਨ ਮੋਡ ਤੇ ਸਵਿਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Opera pracuje w trybie offline. Czy przełączyć ją do trybu online?
ro: Este activat modul offline. Vreți să comutați în modul online ?
ru: Включён автономный режим. Подключиться к сети?
sr: Покренут је рад ван мреже. Желите ли да пређете на рад на мрежи?
ta: ஆஃப்லைன் பயன்முறை இயக்கப்பட்டுள்ளது. ஆன்லைன் பயன்முறைக்கு மாற விரும்புகிறீர்களா?
te: ఆఫ్‌లైన్ మోడ్ ప్రారంభించబడింది. మీరు ఆన్‌లైన్ మోడ్‌కు మారాలని అనుకుంటున్నారా?
th: โหมดออฟไลน์เปิดใช้งานแล้ว คุณต้องการสลับไปใช้โหมดออนไลน์หรือไม่
tl: Pinagana ang offline mode. Nais mo bang lumipat sa online mode?
tr: Şu anda çevrimdışı moddasınız. Çevrimiçi moduna geçmek ister misiniz?
uk: Програма працює у стані роз'єднання. Бажаєте з'єднатися?
ur: آف لائن موڈ چالو ہے۔ کیا آپ آن لائن موڈ میں منتقل ہونا چاہتے ہیں؟
zh_tw: 離線模式已啟動 你希望切換到連線模式嗎？

# S_MSG_HTTP_SSL_UNKNOWN_CA
source: The presented certificate has an unknown Certificate Authority.
af: Die uitgereikte sertifikaat het 'n onbekende Sertifikaatgesag.
bg: Представеният сертификат е от неизвестен издател.
bn: বর্তমান শংসাপত্রটিতে একটি অজানা শংসাপত্র কর্তৃপক্ষ আছে৷
ca: El certificat presentat té una autoritat de certificat desconeguda.
cs: Stávající certifikát uvádí neznámou certifikační autoritu.
da: Det præsenterede certifikat har et ukendt certificeringscenter.
de: Das präsentierte Zertifikat kommt von einer unbekannten Zertifizierungsstelle (CA).
el: Το παρεχόμενο πιστοποιητικό έχει άγνωστη Αρχή έκδοσης.
es_la: El certificado presentado tiene una Autoridad Certificadora desconocida.
fa: مجوز موجود یک دارنده مجوز ناشناخته دارد.
fi: Esitetyllä varmenteella on tuntematon varmentaja.
hi: प्रस्तुत प्रमाणपत्र में अज्ञात प्रमाणपत्र अधिकरण है।
hr: Podnesena potvrda potječe od nepoznatog autoriteta za izdavanje potvrda.
id: Otoritas Sertifikat dari sertifikat yang diajukan tidak dikenal.
ja: 証明書の証明機関が不明です。
ka: მოწოდებული სერთიფიკატი უცნობი სერთიფიცირების ორგანოს მიერ არის გაცემული.
kk: Берілген куәлікте белгісіз куәлік беруші орган бар.
ko: 제시한 인증서는 알려지지 않은 인증서 인증기관을 가지고 있습니다.
lt: Nežinoma pateiktą liudijimą išdavusioji įstaiga.
lv: Uzrādītajā sertifikātā norādīta nezināma sertificēšanas iestāde.
mk: Понудениот сертификат има непознат Издавач на Сертификат.
nb: Sertifikatet som vises har en ukjent sertifikatutsteder.
nl: Het aangeboden certificaat heeft een onbekende Certificaatautoriteit.
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਸਰਟੀਫਿਕੇਟ ਕੋਲ ਅਗਿਆਤ ਸਰਟੀਫਿਕੇਟ ਅਧਿਕਾਰ ਹੈ।
pl: Przedstawiony certyfikat został wystawiony przez nieznany ośrodek certyfikacji.
ro: Certificatul prezentat are o autoritate certificatoare necunoscută.
ru: Представленный сертификат выпущен неизвестным центром сертификации.
sl: Predstavljeno potrdilo ima neznanega overitelja potrdil.
sr: Представљена потврда има непознату потврду исправности
ta: வழங்கப்பட்ட சான்றிதழ் ஒரு தெரியாத சான்றிதழ் அங்கீகாரத்தைக் கொண்டுள்ளது.
te: అందించబడిన సర్టిఫికేట్ ఒక తెలియని సర్టిఫికేట్ ప్రమాణాన్ని కలిగి ఉంది.
th: ใบรับรองที่แสดงมีผู้ออกใบรับรองที่ไม่รู้จัก
tl: Ang ipinakitang certificate ay may di-kilalang Certificate Authority.
tr: Sunulan sertifikanın bilinmeyen bir Sertifika Yetkilisi var.
uk: Наданий сертифікат створено невідомою службою сертифікації.
ur: پیش کردہ سرٹیفکیٹ ایک غیر معلوم سرٹیفکیٹ اتھارٹی رکھتا ہے۔
zh_hk: 出示的憑證具有未知的憑證授權單位。
zh_tw: 這個憑證中有個未知的憑證發行人

# S_MSG_HTTP_SSL_EXPORT_RESTRICTION
source: Handshake failed due to export restrictions.
af: Handdruk het misluk weens uitvoerbeperkings.
bg: Удостоверяването не бе уважено поради експортни ограничения.
bn: রফতানির বিধিনিষেধের জন্য হ্যান্ডশেক ব্যর্থ৷
ca: Ha fallat la negociació a causa de les restriccions d'exportació.
cs: Připojení nebylo úspěšné z důvodu exportních omezení
da: Forhandling mislykkedes grundet eksport-restriktioner.
de: Verbindungsaufbau gescheitert, weil Exportbeschränkungen existieren.
el: Η χειραψία απέτυχε λόγω περιορισμών εξαγωγής.
es_la: Reconocimiento fallido debido a restricciones de exportación.
fa: ایجاد ارتباط به دلیل محدودیت های صدور انجام نشد.
fi: SSL-kättely epäonnistui vientirajoitusten vuoksi
hi: निर्यात प्रतिबंधों के कारण हाथ मिलाना विफल हुआ।
hr: Zbog izlaznih ograničenja Handshake nije izvršen.
id: Jabat tangan telah gagal karena ada pembatasan ekspor.
ja: エクスポート制限のため、ハンドシェイクは失敗しました。
ka: საექსპორტო შეზღუდვების გამო კავშირი ვერ დამყარდა.
kk: Қол қысу шектеулерді экспорттауға байланысты орындалмады.
ko: 내보내기 제한으로 인해 악수가 실패했습니다.
lt: Bandant eksportuoti ribojimus nutrūko ryšys.
lv: Rokspiediens neizdevās eksporta ierobežojumu dēļ.
mk: Спогодувањето не успеа заради извозни ограничувања.
nb: Kunne ikke sette opp forbindelsen på grunn av eksportbegrensninger
nl: Handdruk mislukt wegens exportbeperkingen
pa: ਆਯਾਤ ਪਾਬੰਦੀਆਂ ਦੇ ਕਾਰਨ ਹੈਂਡਸ਼ੇਕ ਅਸਫਲ ਰਿਹਾ।
pl: Próba ustalenia wspólnych parametrów transmisji danych (handshake) nie powiodła się z powodu ograniczeń eksportowych.
ro: Procedeul handshake a eșuat din cauza unor restricții de export.
ru: Не удалось квитировать соединение из-за экспортных ограничений.
sl: Rokovanje ni uspelo zaradi omejitev izvoza.
sr: Повезивање са сервером није успело због ограничења извоза
ta: ஏற்றுமதி வரம்புகளின் காரணமாக ஹேண்ட்ஷேக் தோல்வியுற்றது
te: ఎగుమతి నిబంధల కారణంగా హ్యాండ్‌షేక్ విఫలమైంది.
th: Handshake ล้มเหลวเนื่องจากข้อจำกัดในการเอ็กซ์ปอร์ต
tl: Bigo ang handshake dahil sa mga paghihigpit sa pag-export.
tr: Dışa aktarma sınırlamalarından dolayı el sıkışma yapılamadı.
uk: Встановлення зв’язку не відбулося через обмеження на експорт.
ur: برآمدات کی پابندیوں کی وجہ سے ہینڈ شیک کا عمل ناکام ہوگیا۔
zh_hk: 由於匯出限制，信號交換失敗。
zh_tw: 因出口法規限制，連線失敗
