Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_ACCOUNT_PROP_OUTG_SMTPSERVER
source: Outgoing SMTP server
af: Uitgaande SMTP-bediener
bg: Изходящ SMTP сървър
bn: আউটগোইং SMTP সার্ভার
cs: Odchozí server SMTP
cy: Gwasanaethwr SMTP Allfynd
da: Udgående SMTP-server
de: SMTP-Server (Postausgang)
el: Διακομιστής εξερχομένων SMTP
es_la: Servidor de salida SMTP
fa: سرور SMTP خروجی
fi: Lähtevien SMTP-palvelin
hi: बहिर्गामी एसएमटीपी सर्वर
hr: Odlazni SMTP poslužitelj
id: Server SMTP pengirim
ja: 送信 SMTP サーバー
ka: გამავალი SMTP სერვერი
kk: Шығыс SMTP сервері
ko: 송신 SMTP 서버
lt: Išsiunčiantysis serveris (SMTP)
lv: Izejošais SMTP serveris
mk: SMTP сервер за испраќање
nb: Utgående SMPT-tjener
nl: Uitgaande SMTP-server
pa: ਲੈ ਕੇ ਜਾਣ ਵਾਲਾ SMTP ਸਰਵਰ
pl: Serwer SMTP
ro: Server SMTP pentru trimitere
ru: SMTP-сервер
sr: Одлазни SMTP сервер
ta: வெளிச்செல்லும் SMTP சர்வர்
te: అవుట్‌గోయింగ్ SMTP సర్వర్
th: เซิร์ฟเวอร์ SMTP ขาออก
tl: Server ng papalaba na SMTP
tr: Giden SMTP sunucusu
uk: Сервер вихідної пошти (SMTP)
ur: باہر جانے والا SMTP سرور
zh_tw: 寄信主機

# D_ACCOUNT_PROP_MARK_READ_IF_DOWNLOADED
source: Mark messages as read if already downloaded
af: Merk boodskappe as gelees indien reeds afgelaai
bg: Отбелязвай вече сваляните като четени
bn: ইতোমধ্যে ডাউনলোড হলে বার্তাগুলি পঠিত হিসাবে চিহ্নিত করুন
cs: Při stažení označovat zprávy ihned za přečtené
cy: Marcio neges wedi darllen os wedi ei lwytho i lawr
da: Marker allerede nedhentede meddelelser som læste
de: Bereits heruntergeladene Nachrichten als gelesen markieren
el: Σημείωση μηνυμάτων ως αναγνωσμένα, εάν ήδη μεταφορτωμένα
es_la: Marcar mensajes como leídos si ya fueron descargados
fa: اگر پیام ها از قبل بارگیری شده اند، بعنوان خوانده شده علامت گذاری شوند
fi: Merkitse jo noudetut viestit luetuiksi
hi: यदि पहले से डोउनलोड कर लिया गया हो, तो संदेशों को पढ़ लिया के रूप में चिह्नित करें
hr: Ako su poruke već preuzete označi ih pročitanim
id: Tandai pesan sebagai terbaca jika sudah didownload
ja: ダウンロード済みのメッセージは既読にする
ka: თუ წერილები უკვე გადმოწერილია, წაკითხულად მოინიშნოს
kk: Жүктелген болса, хабарларды оқылған деп белгілеу
ko: 다운로드한 편지는 읽은 상태로 표시
lt: Pažymėti laiškus kaip skaitytus, jei jau atsiųsti
lv: Ja ziņojumi jau lejupielādēti, atzīmējiet tos kā lasītus
mk: Означи ги пораките како прочитани ако се веќе превземени
nb: Marker meldinger som lest dersom de allerede er nedlastet
nl: Berichten markeren als gelezen indien reeds eerder gehaald
pa: ਜੇਕਰ ਸੁਨੇਹੇ ਪਹਿਲਾਂ ਹੀ ਡਾਉਨਲੋਡ ਕੀਤੇ ਗਏ ਹਨ ਤਾਂ ਪੜ੍ਹੇ ਗਏ ਦੇ ਰੂਪ ਵਿੱਚ ਚਿੰਨ੍ਹਿਤ ਕਰੋ
pl: Oznacz wiadomości jako przeczytane, jeśli zostały już pobrane
ro: Marchează mesajele ca citite dacă sunt deja descărcate
ru: Помечать сообщения как прочитанные, если загружены
sr: Означи поруке као прочитане ако су преузете
ta: முன்பே பதிவிறக்கப் பட்டிருந்தால் செய்திகளை படித்ததாக குறிக்கவும்
te: ఇప్పటికే డౌన్‌లోడ్ అయినట్లయితే సందేశాలను చదివినదిగా గుర్తించు
th: ทำเครื่องหมายข้อมูลเป็นอ่านแล้วหากดาวน์โหลดแล้ว
tl: Markahan ang mga mensahe bilang nabasa kung nai-download na
tr: İletiler indirildiyse okumuş olarak işaretle
uk: Позначати повідомлення як читані, якщо їх звантажено
ur: اگر پہلے ڈاؤن لوڈ کرلئے گئے ہیں تو پیغامات کو پڑھا ہوا کے طور پر نشان لگادیں
zh_tw: 如果信件已經被其他的郵件程式下載過，將這些信件標示為已讀

# D_ACCOUNT_PROP_DOWNL_MSGBODY_WHEN_CHECK
source: Download message body when checking
af: Laai boodskap-lyfteks af tydens nagaan
bg: Сваляй съобщенията при проверка
bn: পরীক্ষার সময় বার্তার মূল অংশ ডাউনলোড করুন
cs: Při kontrole účtu stahovat těla zpráv
cy: Llwytho corff neges i lawr pan yn gwirio
da: Hent meddelelseskrop ved tjek
de: Textteil beim Abrufen sofort mit herunterladen
el: Μεταφόρτωση κορμού μηνύματος κατά τον έλεγχο
es_la: Descargar el cuerpo de los mensajes al revisar
fa: متن اصلی پیام ها در هنگام بررسی، بارگیری شود
fi: Lataa viestin runko posteja tarkastettaessa
hi: जांचते समय संदेश धड़ को डोउनलोड करें
hr: Pri provjeri preuzmi sadržaj poruke
id: Download badan pesan ketika mengecek
ja: チェック時にメッセージ本文をダウンロードする
ka: შემოწმებისას მთლიანი წერილის ჩამოტვირთვა
kk: Тексеру кезінде хабар мәтінін жүктеу
ko: 확인할 때만 편지 본문 다운로드
lt: Tikrinant, ar yra naujų laiškų, atsiųsti laiškų turinius
lv: Pārbaudot lejupielādēt ziņojuma pamattekstu
mk: Превземи го телото на пораката при проверка
nb: Last ned hele meldingen ved henting av ny post
nl: Berichtinhoud downloaden tijdens binnenhalen
pa: ਜਾਂਚ ਕਰਦੇ ਸਮੇਂ ਸੁਨੇਹਾ ਵਜੂਦ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz treść wiadomości podczas sprawdzania
ro: Descarcă corpul mesajul la verificare
ru: Загружать сообщение при проверке полностью
sr: При провери преузми тело поруке
ta: சோதிக்கும்போது செய்தியின் அங்கத்தைப் பதிவிறக்கு
te: తనిఖీ చేసేటప్పుడు సందేశ భాగాన్ని డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดเนื้อหาของข้อความเมื่อตรวจสอบ
tl: I-download ang katawan ng mensahe kapag tumitingin
tr: İletileri denetlerken iletilerin gövdesini indir
uk: Звантажувати текст повідомлення під час перевірки
ur: جانچ پڑتال کے دوران پیغامات کی باڈی کو ڈاؤن لوڈ کریں
zh_tw: 在檢查信件時下載信件內文

# D_ACCOUNT_PROP_KEEP_LOCAL_MSGBODY
source: Keep local copy of message body
af: Hou plaaslike afskrif van boodskap-lyfteks
bg: Пази местни копия на съобщенията
bn: বার্তার মূল অংশের স্থানীয় অনুলিপি রাখুন
cs: Ukládat na disk kopie těl zpráv
cy: Cadw copi lleol o gorff neges
da: Behold lokal kopi af meddelelseskrop
de: Textteil der Nachricht lokal speichern
el: Διατήρηση τοπικού αντιγράφου κορμού μηνύματος
es_la: Guardar copia local del cuerpo del mensaje
fa: نسخه محلی از متن پیام ذخیره شود
fi: Pidä viestin rungosta paikallinen kopio
hi: संदेश के धड़ की स्थानीय प्रति रखें
hr: Zadrži lokalnu kopiju sadržaja poruke
id: Simpan kopi lokal badan pesan
ja: メッセージ本文をローカルにコピーする
ka: მთლიანი წერილის ლოკალური ასლის შენახვა
kk: Хабар мәтінінің жергілікті көшірмелерін сақтау
ko: 로컬 컴퓨터에 편지 본문 복사본 보관
lt: Patvirtinti vietinę laiško turinio kopiją
lv: Saglabāt ziņojuma pamatteksta lokālo kopiju
mk: Чувај локална копија од тело на порака
nb: Lagre lokal kopi av meldingsinnhold
nl: Lokale kopie van berichtinhoud bewaren
pa: ਸੁਨੇਹਾ ਵਜੂਦ ਦੀ ਲੋਕਲ ਪ੍ਰਤੀਲਿਪੀ ਰੱਖੋ
pl: Przechowuj treść wiadomości na dysku
ro: Păstrează o copie locală a corpului mesajului
ru: Хранить локальную копию сообщения
sr: Сачувај локално примерак тела поруке
ta: செய்தியின் அங்கத்தின் அக நகலை வைத்திருக்கவும்
te: సందేశ భాగం యొక్క స్థానిక కాపీని ఉంచు
th: เก็บสำเนาในเครื่องของเนื้อหาข้อความ
tl: Magtabi ng lokal na kopya ng katawan ng mensahe
tr: İletinin yerel kopyasını kaydet
uk: Зберігати локальну копію тексту повідомлення
ur: پیغام کی باڈی کی عمومی نقل پاس رکھیں
zh_tw: 將信件內文保留在電腦中

# D_ACCOUNT_PROP_CHECK_EVERY
source: Check for new messages every #minutes
af: Kyk elke #minute vir nuwe boodskappe
bg: Проверка за съобщения през #минути
bn: প্রতি #মিনিটে নতুন বার্তার পরীক্ষা করুন
cs: Kontrolovat poštu v intervalu (minuty)
cy: Gwirio am negeseuon newydd bob #munud
da: Tjek for nye meddelelser hver # minutter
de: Alle # Minuten neue Nachrichten abrufen
el: Έλεγχος για νέα μηνύματα κάθε (#λεπτά)
es_la: Revisar correo cada #minutos
fa: پیام های جدید هر # دقیقه بررسی شوند
fi: Sähköpostien tarkastusväli (min)
hi: हर#मिनट पर नए संदेशों के लिए जांचें
hr: Provjeri nove poruke svakih # minuta
id: Cek pesan baru tiap #menit
ja: # 分ごとに新しいメッセージをチェックする
ka: შეამოწმე ფოსტა ყოველ ჺ წუთში
kk: Әр #минут сайын жаңа хабарларды тексеру
ko: 매 #분마다 새 편지 확인
lt: Kas kiek minučių tikrinti naujų laiškų
lv: Pārbaudīt jaunos ziņojumus ik pēc #minūtēm
mk: Проверувај за нови пораки секои #минути
nb: Se etter nye meldinger hvert #. minutt
nl: Elke #minuten nieuwe berichten halen
pa: ਹਰੇਕ #ਮਿੰਟਾਂ ਵਿੱਚ ਨਵੇਂ ਸੁਨੇਹਿਆਂ ਲਈ ਜਾਂਚ ਕਰੋ
pl: Sprawdzaj skrzynkę co… [minuty]
ro: Verifică pentru mesaje noi la fiecare # minute
ru: Проверять почту каждые… (мин.)
sr: Провери пошту сваких # минута
ta: ஒவ்வொரு #நிமிடங்களும் புதிய செய்திகளுக்காக சோதிக்கவும்
te: ప్రతి #నిమిషాలకు కొత్త సందేశాల కోసం తనిఖీ చేయి
th: ตรวจสอบข้อความใหม่ทุก # นาที
tl: Mag-check ng mga bagong mensahe tuwing #minuto
tr: E-postaları denetleme aralığı (dakika)
uk: Перевіряти пошту кожні (у хвилинах)
ur: ہر # منٹوں پر نئے پیغامات چیک کریں
zh_tw: 每隔多久檢查一次信件(分鐘)

# D_ACCOUNT_PROP_INCL_ACC_WHEN_CHECKMANUALLY
source: Include this account when checking manually
af: Sluit hierdie rekening in tydens nagaan per hand
bg: Проверка и при ръчна проверка
bn: ম্যানুয়ালী পরীক্ষা করার সময় এই অ্যাকাউন্টটি অন্তর্ভুক্ত করুন
cs: Při ruční kontrole zahrnout tento účet
da: Inkluder denne konto, når tjekker manuelt
de: Konto beim manuellen Abrufen mit abfragen
el: Να περιληφθεί ο λογαριασμός κατά τον χειροκίνητο έλεγχο
es_la: Incluir esta cuenta al revisar manualmente
fa: هنگام بررسی بصورت دستی، این حساب اضافه شود
fi: Sisällytä tili manuaalisesti tarkastettaessa
hi: जब स्वयं जांच करें, तब इस खाते को शामिल करें
hr: Provjeri ovaj nalog pri ručnom provjeravanju
id: Sertakan akun ini ketika memeriksa secara manua
ja: 手動チェック時にこのアカウントを含める
ka: ხელით შემოწმებისას, ფოსტა ამ ანგარიშზეც შემოწმდეს
kk: Қолмен тексеру кезінде осы есептік жазбаны енгізу
ko: 수동으로 확인할 때 이 계정 포함
lt: Įskaitant šią paskyrą, kai tinkrinamas paštas rankiniu būdu
lv: Ietvert šo kontu, pārbaudot manuāli
mk: Вброи го овој пристап при рачни проверки
nb: Inkluder kontoen ved manuell henting av post
nl: Dit account meenemen bij handmatig binnenhalen
pa: ਹੱਥੀਂ ਜਾਂਚ ਕਰਦੇ ਸਮੇਂ ਇਸ ਖਾਤੇ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
pl: Uwzględniaj to konto podczas sprawdzania ręcznego
ro: Include acest cont la verificarea manuală
ru: Проверять учётную запись при ручной проверке почты
sr: При ручној провери урачунај и овај налог
ta: கைமுறையாக சோதிக்கும்போது இந்த கணக்கைச் சேர்க்கவும்
te: మాన్యువల్‌గా తనిఖీ చేసేటప్పుడు ఈ ఖాతాను చేర్చు
th: รวมบัญชีนี้ด้วยเมื่อตรวจสอบด้วยตนเอง
tl: Isama ang account na ito kapag manwal na tumitingin
tr: Elle denetlerken bu hesabı da denetle
uk: Включати цей обліковий запис до перевірки вручну
ur: مینوئلی چیک کرنے کے دوران اس اکاؤنٹ کو شامل کریں
zh_tw: 在手動檢查郵件時檢查這個帳號

# D_ACCOUNT_PROP_PLAY_SOUND
source: Play sound when new messages arrive
af: Speel klank wanneer nuwe boodskappe aankom
bg: Издавай звук при ново съобщение
bn: নতুন বার্তা এলে ধ্বনি বাজান
cs: Přehrát zvuk při doručení nové zprávy
cy: Seinio pan ddaw neges newydd
da: Afspil lyd, når nye meddelelser modtages
de: Akustisches Signal bei neuen Nachrichten abspielen
el: Ηχητική ειδοποίηση κατά την λήψη νέων μηνυμάτων
es_la: Tocar un sonido cuando lleguen los mensajes
fa: با ورود پیام های جدید، صدا پخش شود
fi: Toista ääni, kun tulee uusia viestejä
hi: या संदेश आने पर ध्वनि करें
hr: Pokreni zvuk kad stigne nova poruka
id: Jalankan suara ketika pesan baru datang
ja: 新着メッセージ受信時にサウンドを再生する
ka: ხმოვანი სიგნალი ახალი წერილის მოსვლისას
kk: Жаңа хабарлар алғанда дыбыс ойнату
ko: 새 편지가 도착할 때 소리로 알림
lt: Apie naujai gautą laišką pranešti garsu
lv: Atskaņot ar skaņu, saņemot jaunus ziņojumus
mk: Пушти звук при пристигната порака
nb: Spill lyd ved ny melding
nl: Geluid afspelen als nieuwe berichten binnenkomen
pa: ਜਦੋਂ ਨਵੇਂ ਸੁਨੇਹੇ ਆਉਂਦੇ ਹਨ ਤਾਂ ਧੁਨੀ ਚਲਾਉ
pl: Odtwarzaj dźwięk w momencie otrzymania wiadomości
ro: Generează un sunet la sosirea unui nou mesaj
ru: Звуковое уведомление при получении новых сообщений
sr: Звуковно обавештење о новим порукама
ta: புதிய செய்திகள் வரும்போது ஒலியை இயக்கவும்
te: కొత్త సందేశాలు వచ్చినప్పుడు ధ్వనిని ప్లే చేయి
th: เล่นเสียงเมื่อได้รับข้อความใหม่
tl: Mag-play ng tunog kapag may dumating ng mga bagong mensahe
tr: İleti geldiğinde ses bildirimi kullan
uk: Відтворити звук, якщо надійде нове повідомлення
ur: نئے پیغامات موصول ہونے پر آواز چلائیں
zh_tw: 收到新信件時播放聲音檔

# D_ACCOUNT_PROP_IMAP_ROOTFOLDER_PATH
source: Path to IMAP root folder
af: Roete na IMAP-stamlêergids
bg: IMAP: Път до коренната папка
bn: IMAP রুট পাদলেখের পথ
cs: Cesta ke kořenové složce IMAP
cy: Llwybr i ffolder gwraidd IMAP
da: Sti til IMAP's rodmappe
de: Pfad zum IMAP-Stammordner
el: Διαδρομή του ριζικού φακέλου IMAP
es_la: Ruta a la carpeta raíz IMAP
fa: مسیر پوشه ریشه IMAP
fi: IMAP-juurikansion polku
hi: आईमैप मूल फोल्डर का पथ
hr: Putanja do IMAP korijenske mape
id: Path ke direktori root IMAP
ja: IMAP ルートフォルダへのパス
ka: IMAP-ის ძირეული დირექტორიის მდებარეობა
kk: IMAP түбірлік қалтаға жол
ko: IMAP 루트 폴더 경로
lt: Kelias iki IMAP pagrindinio aplanko
lv: Ceļš uz IMAP saknes mapi
mk: Патека до IMAP главна папка
nb: Filbane til IMAP-rotmappe
nl: Pad naar IMAP-hoofdmap
pa: IMAP ਰੂਟ ਫੋਲਡਰ ਲਈ ਪਥ
pl: Ścieżka do głównego folderu IMAP
ro: Cale către dosarul de rădăcină IMAP
ru: Путь к корневой IMAP-папке:
sr: Путања до IMAP кореног фолдера
ta: IMAP மூலக் கோப்புறைக்கான பாதை
te: IMAP మూల ఫోల్డర్‌కు పథం
th: พาธไปยังโฟลเดอร์ราก IMAP
tl: Path sa IMAP root folder
tr: IMAP temel dosyasının yolu
uk: Шлях до кореневої теки IMAP
ur: IMAP کے روٹ فولڈر کے لئے راستہ
zh_tw: IMAP 根目錄的路徑

# D_ACCOUNT_PROP_WRAP_OUTGOING_MSG
source: Automatically wrap outgoing messages
af: Verpak uitgaande boodskappe outomaties
bg: Автоматичен пренос на реда в съобщенията
bn: আউটগোইং বার্তাগুলি স্বয়ংক্রিয়ভাবে মোড়ান
cs: Automaticky zalamovat text odchozích zpráv
cy: Amlapio'n awtomatig negeseuon yn mynd
da: Linjeombryd automatisk udgående meddelelser
de: Automatischer Zeilenumbruch beim Versenden
el: Αυτόματη αναδίπλωση εξερχομένων μηνυμάτων
es_la: Acomodar en líneas los mensajes salientes
fa: پیام های خروجی بصورت خودکار بسته شوند
fi: Rivitä lähtevät viestit automaattisesti
hi: बहिर्गामी संदेशों को स्वतः समेटें
hr: Automatski omotaj odlazne poruke
id: Terima semua cookie secara otomatis
ja: 送信メッセージを自動改行する
ka: გამავალ წერილთა სტრიქონების ავტოგადატანა
kk: Шығыс хабарларын автоматты түрде тасымалдау
ko: 보내는 메시지 자동으로 줄 정렬
lt: Automatiškai laužyti išsiunčiamų laiškų eilutes
lv: Automātiski aplauzt izejošos ziņojumus
mk: Автоматски прекрши појдовни пораки
nb: Bryt tekst i utgående meldinger
nl: Automatische regeleindes voor uitgaande berichten
pa: ਜਾਣ ਵਾਲਿਆਂ ਸੁਨੇਹਿਆਂ ਦਾ ਸਵੈਚਲਿਤ ਆਵਰਣ ਕਰੋ
pl: Automatycznie zawijaj wiersze wiadomości wychodzących
ro: Desparte automat liniile lungi ale mesajelor care sunt trimise
ru: Проставлять переносы в сообщениях перед отправкой
sr: Аутоматски преломи одлазне поруке
ta: வெளிச்செல்லும் செய்திகளை தானாகவே மடிக்கவும்
te: అవుట్‌గోయింగ్ సందేశాలను ఆటోమేటిక్‌గా కప్పివేయి
th: รวบข้อความขาออกโดยอัตโนมัติ
tl: Awtomatikong i-wrap ang mga papalabas na mensahe
tr: Otomatik olarak bütün giden iletileri özetle
uk: Автоматично розбивати на рядки вихідні повідомлення
ur: باہر جانے والے پیغامات کو خود سے بند کردیں
zh_tw: 寄出信件時將信件內文自動換行

# D_ACCOUNT_PROP_QUEUE_MSG
source: Queue messages (do not send immediately)
af: Plaas boodskappe in ry (moenie dadelik stuur nie)
bg: Натрупвай изходящите (не ги пращай веднага)
bn: বার্তাগুলি পংক্তিবদ্ধ করুন (স্বয়ংক্রিয়ভাবে প্রেরণ করবেন না)
cs: Řadit napsané zprávy do fronty (neodesílat průběžně)
cy: Negeseuon mewn rhes (peidio anfon yn syth)
da: Læg meddelelser i kø (send ikke med det samme)
de: Erst im Postausgang speichern (nicht sofort absenden)
el: Θέσε αλληλογραφία σε αναμονή (μη άμεση αποστολή)
es_la: Correo en espera (no enviar inmediatamente)
fa: پیام ها در صف قرار بگیرند (فوراً ارسال نشوند)
fi: Jonota viestejä (älä lähetä välittömästi)
hi: संदेशो को कतारबद्ध करें (तुरंत नहीं भेजें)
hr: Odlazne poruke ne šalji odmah (stavi na čekanje)
id: Antrikan pesan (jangan kirim langsung)
ja: メッセージをいったん [送信箱] に保存する (すぐに送信しない)
ka: წერილები რიგში დააყენე (დაუყოვნებლივ ნუ გააგზავნი)
kk: Кезектегі хабарлар (бірден жібермеңіз)
ko: 편지를 대기열에 넣기 (매번 바로 보내지 않음)
lt: Įrašyti į eilę (neišsiųsti nedelsiant)
lv: Sarindot ziņojumus (nesūtīt nekavējoties)
mk: Пораки во ред за чекање (не праќај веднаш)
nb: Legg post i kø (ikke send med en gang)
nl: Berichten in uitvak plaatsen (niet gelijk verzenden)
pa: ਕਤਾਰ ਸੁਨੇਹੇ (ਤੁਰੰਤ ਨਾ ਭੇਜੋ)
pl: Dodawaj wiadomości do kolejki (nie wysyłaj natychmiast)
ro: Pune mesajele la coadă (nu le trimite imediat)
ru: Очередь сообщений (не отправлять немедленно)
sr: Одложи слање порука (не шаљи одмах)
ta: செய்திகளை வரிசைப்படுத்தவும் (உடனடியாக அனுப்ப வேண்டாம்)
te: సందేశాలను క్రమం చేయి (వెంటనే పంపవద్దు)
th: ข้อความในคิว (อย่าส่งในทันที)
tl: Ipila ang mga mensahe (huwag ipadala agad)
tr: İletileri kuyruğa at (hemen gönderme!)
uk: Ставити у чергу (не надсилати негайно)
ur: پیغامات کی قطار (فوری طور پر نہ بھیجیں)
zh_tw: 先放入寄件匣(不要馬上寄出)

# D_ACCOUNT_PROP_SIGNATURE
source: Signature
af: Handtekening
bg: Подпис
bn: স্বাক্ষর
cs: Podpis
cy: Llofnod
da: Signatur
de: Signatur
el: Υπογραφή
es_la: Firma
fa: امضا
fi: Allekirjoitus
hi: हस्ताक्षर
hr: Potpis
id: Tanda tangan
ja: 署名
ka: ხელმოწერა
kk: Қолтаңба
ko: 서명
lt: Vizitinė kortelė
lv: Paraksts
mk: Потпис
nb: Signatur
nl: Ondertekening
pa: ਹਸਤਾਖਰ
pl: Podpis
ro: Semnătură
ru: Подпись:
sr: Потпис
ta: கையொப்பம்
te: సంతకం
th: ลายเซ็น
tl: Lagda
tr: İmza
uk: Підпис
ur: دستخط
zh_tw: 簽名檔

# D_ACCOUNT_PROP_IMAP_SENT_FLD
source: Sent folder
af: Gestuurde lêergids
bg: Папка за пратени
bn: প্রেরিত ফোল্ডার
cs: Složka Odeslané
da: Sendt-mappe
de: Gesendet-Ordner
el: Φάκελος Απεσταλμένα
es_la: Carpeta enviados
fa: پوشه ارسال شده
fi: Lähetetyt-kansio
hi: फोल्डर भेजा गया
hr: Mapa Poslano
id: Folder terkirim
ja: 送信済フォルダ
ka: გაგზავნილთა საქაღალდე
kk: Жіберілген қалта
ko: 보낸 편지함
lt: Laiškų aplankas
lv: Nosūtītā mape
mk: Папка за испратени
nb: Sendt-mappe
nl: Map Verzonden
pa: ਭੇਜਿਆ ਗਿਆ ਫੋਲਡਰ
pl: Folder „Wysłane”
ro: Dosar mesaje de trimise
ru: Отправленные
sr: Фолдер послатих
ta: அனுப்பியவை கோப்புறை
te: పంపిన ఫోల్డర్
th: โฟลเดอร์ที่ส่ง
tr: Gönderilenler
uk: Тека надісланих
ur: فولڈر بھیجیں
zh_tw: 寄件夾

# D_ACCOUNT_PROP_ADDCONTACT_WHEN_SENDING
source: Add contacts from sent messages
af: Voeg kontakte by vanaf gestuurde boodskappe
bg: Добавяй събеседници при пращане на съобщение
bn: প্রেরিত বার্তাগুলি থেকে পরিচিতিগুলি যুক্ত করুন
cs: Přidávat adresáty odeslaných zpráv do kontaktů
da: Tilføj ved afsendelse modtagerne til Kontakter
de: Neue Kontakte von gesendeten Nachrichten hinzufügen
el: Προσθήκη επαφών από απεσταλμένα μηνύματα
es_la: Añadir contactos de los mensajes enviados
fa: مخاطبین از پیام های ارسال شده اضافه شوند
fi: Lisää kontaktit lähetetyistä viesteistä
hi: भेजे गए संदेशों से संपर्कों जोड़ें
hr: Dodaj kontakte iz poslanih poruka
id: Tambah kontak waktu kirim pesan
ja: メッセージ送信時にアドレス帳に追加する
ka: გაგზავნილი წერილებიდან კონტაქტების დამატება
kk: Жіберілген хабарлардан контактілерді қосу
ko: 보낸 메시지에서 주소록 추가
lt: Pridėti asmenis iš išsiųstų pranešimų
lv: Pievienot kontaktus no nosūtītajiem ziņojumiem
mk: Додади контакти од испратени пораки
nb: Legg til kontakter når meldinger sendes
nl: Relaties toevoegen van verzonden berichten
pa: ਭੇਜੇ ਸੁਨੇਹਿਆਂ ਤੋਂ ਸੰਪਰਕ ਜੋੜੋ
pl: Dodawaj do kontaktów adresy z wysyłanych wiadomości
ro: Adaugă destinatarii mesajelor la contacte
ru: Добавлять контакты из отправленных сообщений
sr: Додај контакте из послатих порука
ta: அனுப்பிய செய்திகளில் இருந்து தொடர்புகளைச் சேர்க்கவும்
te: పంపిన సందేశాల నుండి పరిచయాలను జోడించు
th: เพิ่มผู้ติดต่อจากข้อความที่ส่งแล้ว
tl: Magdagdag ng mga kontak mula sa mga naipadalang mensahe
tr: Bir ileti gönderildiğinde, gönderilen kişiyi adres defterine ekle
uk: Додавати контакти з надісланих
ur: بھیجے ہوئے پیغامات میں سے رابطوں کو شامل کریں
zh_tw: 從寄出信件裡加入聯絡人

# D_ACCOUNT_MANAGER_NEW
source: New…
af: Nuwe…
bg: Нов…
bn: নতুন…
cs: Nový…
cy: Newydd…
da: Ny…
de: Neu…
el: Νέος…
es_la: Nueva…
fa: جدید...
fi: Uusi…
hi: नया…
hr: Novo…
id: Baru…
ja: 新規作成…
ka: ახალი…
kk: Жаңа...
ko: 계정 추가…
lt: Naujas…
lv: Jauns...
mk: Нов…
nb: Ny…
nl: Nieuw…
pa: ਨਵਾਂ...
pl: Nowe…
ro: Nou…
ru: Создать…
sr: Нови…
ta: புதியது…
te: కొత్త…
th: ใหม่…
tl: Bago…
tr: Yeni…
uk: Створити…
ur: نیا۔۔۔
zh_tw: 新增…

# D_BOOKMARK_MANAGER_NEW
source: New…
af: Nuwe…
bg: Добави…
bn: নতুন…
cs: Přidat…
cy: Newydd…
da: Ny…
de: Neu…
el: Νέος…
es_la: Nuevo…
fa: جدید...
fi: Uusi…
hi: नया…
hr: Novo…
id: Baru…
ja: 新規作成…
ka: ახალი…
kk: Жаңа...
ko: 추가…
lt: Naujas…
lv: Jauns...
mk: Нов…
nb: Nytt…
nl: Nieuw…
pa: ਨਵਾਂ...
pl: Utwórz…
ro: Nou…
ru: Создать…
sr: Нови…
ta: புதியது…
te: కొత్త…
th: ใหม่…
tl: Bago…
tr: Yeni…
uk: Створити…
ur: نیا۔۔۔
zh_tw: 新增…

# D_BOOKMARK_MANAGER_EDIT
source: Edit…
af: Redigeer…
bg: Промяна…
bn: সম্পাদনা করুন…
cs: Upravit…
cy: Golygu…
da: Rediger…
de: Bearbeiten…
el: Επεξεργασία…
es_la: Editar…
fa: ویرایش…
fi: Muokkaa…
hi: संपादन…
hr: Uredi…
id: Sunting…
ja: 編集…
ka: რედაქტირება…
kk: Өңдеу…
ko: 편집…
lt: Redaguoti…
lv: Rediģē…
mk: Уреди…
nb: Rediger…
nl: Bewerken…
pa: ਸੰਪਾਦਿਤ ਕਰੋ...
pl: Właściwości…
ro: Editează…
ru: Изменить…
sr: Измени…
ta: திருத்து…
te: సంకలనం చేయి…
th: แก้ไข…
tl: I-edit…
tr: Düzenle…
uk: Змінити…
ur: ترمیم…
zh_tw: 編輯…

# D_BOOKMARK_MANAGER_CUT
source: Cut
af: Knip
bg: Изрежи
bn: ছেদন
cs: Vyjmout
cy: Torri
da: Klip
de: Ausschneiden
el: Αποκοπή
es_la: Cortar
fa: برش
fi: Leikkaa
hi: काटें
hr: Izreži
id: Potong
ja: 切り取り
ka: ამოჭრა
kk: Қиып алу
ko: 잘라내기
lt: Iškirpti
lv: Izgriezt
mk: Исечи
nb: Klipp ut
nl: Knippen
pa: ਕੱਟੋ
pl: Wytnij
ro: Taie
ru: Вырезать
sr: Исеци
ta: வெட்டு
te: కత్తిరించు
th: ตัด
tl: I-cut
tr: Kes
uk: Вирізати
ur: کاٹیں
zh_tw: 剪下

# D_BOOKMARK_MANAGER_PASTE
source: Paste
af: Plak
bg: Постави
bn: প্রতিলেপন
cs: Vložit
cy: Gludo
da: Sæt ind
de: Einfügen
el: Επικόλληση
es_la: Pegar
fa: جای گذاری
fi: Liitä
hi: चिपकाएं
hr: Zalijepi
id: Tempel
ja: 貼り付け
ka: ჩასმა
kk: Қою
ko: 붙여넣기
lt: Įdėti
lv: Ielīmēt
mk: Вметни
nb: Lim inn
nl: Plakken
pa: ਚਿਪਕਾਉ
pl: Wklej
ro: Lipește
ru: Вставить
sr: Налепи
ta: ஒட்டு
te: అతికించు
th: วาง
tl: I-paste
tr: Yapıştır
uk: Вставити
ur: لگائيں
zh_tw: 貼上

# D_HOMEPAGE_USE_CURRENT
source: Set current page as home page
af: Stel huidige bladsy as tuisblad
bg: Отворената в момента страница
bn: বর্তমান পৃষ্ঠাটি মূল পৃষ্ঠা হিসাবে সংরক্ষণ করুন
cs: Nastavit stávající stránku jako domovskou
cy: Gosod y dudalen bresennol fel y dudalen gartref
da: Sæt aktuelle side som startside
de: Aktive Seite als Startseite verwenden
el: Χρήση της τρέχουσας σελίδας ως αρχικής
es_la: Usar la página actual como inicial
fa: صفحه فعلی بعنوان صفحه اصلی تنظیم شود
fi: Aseta nykyinen sivu kotisivuksi
hi: वर्तमान पृष्ठ को गृह पृष्ठ के रूप में सेट करें
hr: Postavi trenutnu kao glavnu stranicu
id: Setel halaman ini sebagai homepage
ja: 現在のページをホームページに使用
ka: ამჯამინდელი გვერდის საწყის გვერდად დაყენება
kk: Ағымдағы бетті бастапқы бет ретінде орнату
ko: 현재 페이지를 홈페이지로 설정
lt: Nustatyti aktyvųjį tinklalapį pradžios tinklalapiu
lv: Iestatīt šo lapu kā sākuma lapu
mk: Постави тековна страница како главна страница
nb: Bruk denne siden som hjemmeside
nl: Huidige pagina als startpagina instellen
pa: ਵਰਤਮਾਨ ਪੰਨੇ ਨੂੰ ਮੁੱਖ ਪੰਨੇ ਦੇ ਰੂਪ ਵਿੱਚ ਸੈਟ ਕਰੋ
pl: Ustaw bieżącą stronę jako stronę główną
ro: Stabilește pagina actuală ca pagina de acasă
ru: Установить текущую страницу
sr: Постави тренутну страну као почетну
ta: தற்போதைய பக்கத்தை முகப்பு பக்கமாக அமைக்கவும்
te: ప్రస్తుత పేజీని హోమ్ పేజీగా అమర్చు
th: ตั้งเพจปัจจุบันเป็นโฮมเพจ
tl: Itakda ang kasalukuyang pahina bilang home page
tr: Bu sayfayı başlangıç sayfası olarak ata
uk: Зробити поточну сторінку домашньою
ur: موجودہ صفحہ کو ہوم پیج بنائیں
zh_tw: 使用目前的頁面當作首頁
