Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ERROR_PAGE_DESCRIPTION
source: Check that the address is spelled correctly, or try searching for the site.
af: Kyk dat die adres reg gespel is, of probeer om vir die werf te soek.
bg: Проверете изписването на адреса или потърсете сайта.
bn: ঠিকানাটি সঠিকভাবে উচ্চারিত তা পরীক্ষা করুন বা সাইটটি সন্ধানের চেষ্টা করুন৷
cs: Zkontrolujte, že je adresa zadána správně nebo se požadovaný web pokuste vyhledat.
da: Kontroller adressen er skrevet korrekt; prøv at søge efter webstedet.
de: Überprüfen Sie, ob die Adresse richtig geschrieben ist, oder suchen Sie nach der Website.
el: Ελέγξτε την ορθογραφία της διεύθυνσης ή πραγματοποιήστε αναζήτηση για την τοποθεσία.
es_la: Compruebe que la dirección ha sido escrita correctamente, o trate de buscar el sitio.
fa: بررسی کنید که آدرس به درستی نوشته شده باشد یا اینکه دوباره این سایت را جستجو کنید.
fi: Tarkista osoitteen oikeinkirjoitus tai kokeile hakea sivustoa.
hi: जाँचें कि पता सही ढंग से लिखा गया है या साइट खोजने का प्रयास करें.
hr: Provjerite je li adresa napisana točno ili pokušajte pokrenuti traženje web-mjesta.
id: Periksa apakah alamat telah ditulis dengan betul, atau coba mencarinya di internet.
ja: 入力したアドレスに誤りがないかを確認、もしくはサイトを検索してみてください。
ka: დარწმუნდით, რომ მისამართი სწორად არის აკრეფილი, ან შეეცადეთ საიტის მოძიებას.
kk: Мекенжай дұрыс көрсетілгеніне көз жеткізіңіз немесе сайттан іздеп көріңіз.
ko: 주소창에 주소를 올바로 입력하셨는지 확인해 주시거나, 사이트 검색을 이용해 주세요.
lt: Patikrinkite, ar adresas užrašytas teisingai arba pabandykite surasti interneto svetainę.
lv: Pārbaudiet, vai adrese uzrakstīta pareizi, vai arī mēģiniet vietni sameklēt.
mk: Проверете дека адресата е коректно напишана или пробајте со пребарување на сајтот.
nb: Sjekk at adressen er stavet korrekt, eller prøv å søke etter nettstedet.
nl: Controleer of het adres correct gespeld is, of probeer te zoeken naar de website.
pa: ਜਾਂਚ ਕਰੋ ਕਿ ਪਤੇ ਦੇ ਸ਼ਬਦਜੋੜ ਸਹੀ ਹਨ, ਜਾਂ ਸਾਈਟ ਲਈ ਖੋਜਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Upewnij się, czy adres został wpisany poprawnie, lub spróbuj wyszukać witrynę.
ro: Verificați dacă adresa este scrisă corect, sau încercați căutarea saitului.
ru: Проверьте, верно ли написан адрес, или попробуйте найти сайт.
sr: Проверите да ли је адреса правилно унета или потражите сајт.
ta: முகவரி சரியான எழுத்துவரிசையில் உள்ளதா என்று சரிபர்க்கவும், அல்லது தளத்தை தேட முயற்சிக்கவும்.
te: ఉచ్చరించిన ఆ చిరునామా సరియైనదేమో తనిఖీ చెయ్యండి లేదా సైట్ కోసం శోధించండి.
th: ตรวจสอบว่าสะกดแอดเดรสได้ถูกต้อง หรือลองค้นหาไซต์ดังกล่าว
tl: Tingnan kung nabaybay nang tama ang address, o subukan hanapin ang site.
tr: Adresi doğru yazdığınızdan emin olun veya site için arama yapın.
uk: Перевірте, чи правильно вказано адресу сайта або спробуйте скористатися пошуковими службами для визначення цієї адреси.
ur: اچھی طرح چیک کرلیں کہ ایڈریس صحیح لکھا گیا ہے، یا پھر سائٹ کو تلاش کرنے کی کوشش کریں۔
zh_tw: 請檢查網址拼寫正確，或是試著在搜尋引擎裡搜尋這個網站。

# S_CANOE_DEFAULT_PLUGIN_ALT_TEXT
source: Media content not supported
es_la: Contenido no soportado

# S_PAGE_RELOAD_INTERVAL
source: Page reload interval %s
af: Bladherlaai-interval %s
bg: Интервал на презареждане: %s
bn: পৃষ্ঠা পুনরায় লোডে বিরতি %s
cs: Interval pro opakované načítání stránky %s
da: Sideopdateringsinterval: %s
de: Seiten-Aktualisierungsintervall %s
el: Χρονικό διάστημα επαναφόρτωσης σελίδας %s
es_la: Intervalo de recarga de página %s
fa: فاصله بین بارگذاری های صفحه %s
fi: Sivun uudelleenlatausväli %s
hi: पृष्ठ रीलोड अंतराल %s
hr: Interval ponovnog učitavanja stranica: %s
id: Halaman web akan refresh setiap %s
ja: ページの更新間隔 %s
ka: გვერდის ავტოგან. ინტერვალი %s
kk: %s қайта жүктеу бет аралығы
ko: 페이지 새로고침 주기 %s
lt: Puslapio įkėlimo iš naujo intervalas %s
lv: Lapas pārlādes intervāls %s
mk: Интервал за обнова на страница %s
nb: Siden oppdateres etter %s
nl: Herlaadinterval van de pagina is %s
pa: ਪੰਨਾ ਮੁੜ-ਲੋੜ ਅੰਤਰਾਲ %s
pl: Strona odświeżana co: %s
ro: Interval de reîncărcare al paginii %s
ru: Обновлять страницу раз в %s
sr: Период освежавања стране %s
ta: பக்க மறுஏற்ற இடைவெளி %s
te: పేజీ రీలోడ్ విరామం %s
th: ช่วงการโหลดเพจใหม่ %s
tl: Pagitan ng pag-reload ng pahina %s
tr: Sayfa yenileme aralığı %s
uk: Інтервал перезавантаження сторінки — %s
ur: صفحہ %s وقفہ سے دوبارہ لوڈ ہوا
zh_tw: 頁面重新載入的間隔: %s

# S_PAGE_NO_RELOAD_INTERVAL
source: There is no default interval for page reloading.
af: Daar is geen verstek interval vir bladherlaai nie.
bg: Страницата не посочва интервал за презареждане.
bn: পৃষ্ঠা পুনরায় লোডের জন্য কোনও ডিফল্ট বিরতি নেই৷
cs: Není zadán výchozí interval pro opakované načítání stránky.
da: Der er intet standardsat interval for sideopdatering.
de: Es gibt kein Standardintervall für die Seitenaktualisierung.
el: Δεν υπάρχει προεπιλεγμένο χρονικό διάστημα επαναφόρτωσης σελίδας.
es_la: No hay un intervalo predeterminado para la recarga de páginas.
fa: هیچ فاصله زمانی پیش فرضی برای بارگذاری مجدد صفحه وجود ندارد.
fi: Ei oletusarvoista sivun uudelleenlatauksen väliä.
hi: पृष्ठ रीलोड करने के लिए कोई डिफ़ॉल्ट अंतराल नहीं है.
hr: Nema zadanog intervala za ponovno učitavanje stranica.
id: Tidak ada nilai default untuk interval refresh halaman.
ja: ページを更新する規定の間隔はありません。
ka: გვერდის ჩატვირთვის ნაგულისხმევი ინტერვალი არ არსებობს.
kk: Бетті қайта жүктеу әдепкі аралығы жоқ
ko: 페이지 새로고침에 대한 기본 간격이 설정되어 있지 않습니다.
lt: Numatytojo intervalo puslapių įkėlimui iš naujo nėra.
lv: Lapas pārlādei nav noklusējuma intervāla.
mk: Не постои стандарден интервал за обнова на страница.
nb: Siden har ikke noe standardintervall for oppdatering.
nl: Er is geen standaardinterval voor herladen van de pagina.
pa: ਇੱਥੇ ਪੰਨਾ ਮੁੜ-ਲੋਡਿੰਗ ਲਈ ਕੋਈ ਡਿਫੌਲਟ ਅੰਤਰਾਲ ਨਹੀਂ ਹੈ।
pl: Nie określono domyślnej częstotliwości odświeżania strony
ro: Nu este niciun interval implicit pentru reîncărcarea paginii.
ru: Интервал обновления по умолчанию не задан.
sr: Не постоји основни период освежавања стране.
ta: பக்க மறு ஏற்றத்துக்கு இயல்புநிலை இடைவெளி ஏதுமில்லை.
te: పేజీ రీలోడింగ్‌కు ఏ డీఫాల్ట్ విరామం లేదు.
th: ไม่มีช่วงดีฟอลต์สำหรับการโหลดเพจใหม่
tl: Walang default na pagitan para sa pag-reload ng pahina.
tr: Sayfa yenileme aralığı için öntanımlı bir değer yok.
uk: Типовий інтервал перезавантаження сторінки не визначено.
ur: صفحہ کے دوبارہ لوڈ ہونے کے لئے کوئی اصل وقفہ نہیں ہے۔
zh_tw: 沒有預設的頁面重新載入間隔。

# S_JUMPLIST_FREQUENT
source: Frequent
af: Frekwensie
bg: Най-посещавани
bn: প্রায়শই
cs: Nejčastěji navštěvované
da: Ofte
de: Häufig
el: Συχνά
es_la: Frecuente
fa: مداوم
fi: Toistuva
hi: निरंतर
hr: Često
id: Sering
ja: よく使うもの
ka: ხშირი
kk: Жиі
ko: 주기
lt: Dažnas
lv: Bieži
mk: Често
nb: Ofte
nl: Veel gebruikte items
pa: ਅਕਸਰ
pl: Często odwiedzane
ro: Frecvent
ru: Часто посещаемые
sr: Често
ta: அடிக்கடி
te: తరచుగా
th: บ่อยครั้ง
tl: Madalas
tr: Sık Kullanılan
uk: Часто використовувані
ur: اکثر
zh_tw: 常用網頁

# S_ERRORPAGE_SEARCH_LEARN_MORE
source: Learn more about this page
af: Leer meer oor hierdie bladsy
bg: Научете повече за тази страница
bn: এই পৃষ্ঠাটি সম্পর্কে আরও জানুন
cs: Více informací o této stránce
da: Få mere at vide om denne side
de: Erfahren Sie mehr über diese Seite
el: Μάθετε περισσότερα σχετικά με αυτήν τη σελίδα
es_la: Aprenda más sobre esta página
fa: درباره این صفحه اطلاعات بیشتری کسب کنید
fi: Lisätietoja tästä sivusta
hi: इस पृष्ठ के बारे में अधिक सीखें
hr: Saznajte više o ovoj stranici
id: Lebih lanjut mengenai halaman ini
ja: このページに関する詳細
ka: დამატებითი ინფიმაცია გვერდის შესახებ
kk: Осы бет жайлы көп біліңіз
ko: 이 페이지에 대해 자세히 알아보기
lt: Sužinokite daugiau apie šį puslapį
lv: Uzziniet vairāk par šo lapu
mk: Дознај повеќе за оваа страница
nb: Lær mer om denne siden
nl: Meer te weten komen over deze pagina
pa: ਇਸ ਪੰਨੇ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o tej stronie
ro: Aflați mai multe despre această pagină
ru: Подробнее об этой странице
sr: Сазнај више о овој страни
ta: இது பக்கத்தைப் பற்றி மேலும் படிக்கவும்
te: ఈ పేజీ గురించి మరింత నేర్చుకోండి
th: ดูข้อมูลเพิ่มเติมเกี่ยวกับหน้านี้
tl: Alamin ang iba pa tungkol sa pahinang ito
tr: Bu sayfa hakkında daha fazla bilgi alın
uk: Дізнатися більше про цю сторінку
ur: کے بارے میں مزید پڑھیں اس صفحہ
zh_tw: 更多關於這個頁面的資料

# S_ANONYMOUS_FUNCTION_NAME
source: (anonymous)
bg: (анонимна)
cs: (anonymní)
da: (anonym)
de: (Anonym)
el: (ανώνυμος)
es_la: (anónima)
fi: (anonyymi)
hi: (अज्ञात)
hr: (anonimno)
id: (anonim)
ja: （匿名関数）
ka: (ანონიმური)
lt: (anonimiškai)
mk: (анонимна)
nb: (anonym)
nl: (anoniem)
pl: (anonimowa)
ro: (anonim)
ru: (безымянная)
sr: (анонимно)
ta: (அநாமதேயர்)
te: (గుర్తు తెలియని)
tr: (anonim)
uk: (анонімна)
zh_tw: (匿名)

# S_ATTRIBUTE_LISTENER
source: Event handler
bg: Обработка на събитие
cs: Obsluha událostí
da: Hændelseshandler
de: Ereignis-Handler
el: Πρόγραμμα χειρισμού συμβάντων
es_la: Manejador de eventos
fi: Tapahtumakäsittelijä
hi: ईवेंट हैंडलर
hr: Rukovatelj događajima
ja: イベントハンドラ
ka: მოვლენის დამმუშავებელი
lt: Įvykių doroklės
mk: Процесор на настани
nb: Hendelsesbehandler
nl: Event-afhandelaar
pl: Obsługa zdarzeń
ro: Tratare de evenimente
ru: Обработчик событий
sr: Руковалац догађајима
ta: ஈவண்ட் ஹேண்ட்லர்கள்
te: చర్య ను నిర్వహించేవారు
tr: Olay işleyicisi
uk: Обробник подій
zh_tw: 單一事件處理程序

# S_BUTTON_CANCEL
source: Cancel
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es_la: Cancelar
fi: Peruuta
hi: रद्द करें
hr: Odustani
id: Batal
ja: キャンセル
ka: გაუქმება
ko: 취소
lt: Atšaukti
mk: Откажи
nb: Avbryt
nl: Annuleren
pl: Anuluj
ro: Renunță
ru: Отмена
sr: Откажи
ta: ரத்து
te: రద్దు
tr: İptal
uk: Скасувати
zh_tw: 取消

# S_BUTTON_CANCEL_REMOTE_DEBUG
source: Cancel Remote Debug
bg: Прекъсни дистанционното дебъгване
cs: Zrušit vzdálené ladění
da: Annuller fjerndebugging
de: Remote Debugging abbrechen
el: Ακύρωση απομακρυσμένου εντοπισμού σφαλμάτων
es_la: Cancelar depuración remota
fi: Peruuta virheiden etäkorjaaminen
hi: दूरस्थ डिबग रद्द करें
hr: Otkaži daljinsko uklanjanje pogrešaka
id: Batalkan Debug Jarak Jauh
ja: リモートデバッグをキャンセル
ka: დისტანციური დიაგნოსტიკის გაუქმება
ko: 원격 디버그 취소
lt: Atšaukti nuotolinį derinimą
mk: Прекин на далечинско испитување
nb: Avbryt fjernfeilsøking
nl: Debuggen op afstand uitschakelen
pl: Anuluj zdalne debugowanie
ro: Renunță la depanarea la distanță
ru: Прервать удаленную отладку
sr: Откажи удаљено дебаговање
ta: தொலைநிலை பிழைநீக்கத்தினை ரத்து செய்
te: రిమోట్ డీబగ్ చేయడాన్ని నిలిపివేయి
tr: Uzaktan hata ayıklamayı devre dışı bırak
uk: Скасувати зневаджування
zh_tw: 取消遠端除錯

# S_BUTTON_COLOR_RESTORE_DEFAULTS
source: Restore defaults
bg: Връщане към фабричните
cs: Obnovit výchozí
da: Gendan til standard
de: Auf Vorgabewerte zurücksetzen
el: Επαναφορά προεπιλογών
es_la: Restaurar valores predeterminados
fi: Palauta oletukset
hi: डिफ़ॉल्ट्‍स पुनःस्थापित करें
hr: Vraćanje zadanih vrijednosti
id: Kembalikan ke seting bawaan
ja: 標準の状態に戻す
ka: ნაგულისხმევის აღდგენა
ko: 기본값으로 복원
lt: Atkurti numatytąsias reikšmes
mk: Врати стандардни
nb: Tilbakestill til standard
nl: Beginstand herstellen
pl: Przywróć wartości domyślne
ro: Restaurează la valorile implicite
ru: Восстановить значения по умолчанию
sr: Ресетуј поставке
ta: இயல்புநிலைகளை மீட்டெடு
te: ముందున్న పరిస్థితులను పునఃస్థాపించు
tr: Öntanımlı değerlere dön
uk: Відновити типові
zh_tw: 復原到預設設定

# S_BUTTON_EDIT_CUSTOM_EVENT
source: Edit
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es_la: Editar
fi: Muokkaa
hi: संपादित करें
hr: Uredi
id: Sunting
ja: 編集
ka: შეცვლა
ko: 편집
lt: Redaguoti
mk: Промени
nb: Endre
nl: Bewerken
pl: Edytuj
ro: Editează
ru: Изменить
sr: Измени
ta: திருத்து
te: సవరించు
tr: Düzenle
uk: Змінити
zh_tw: 編輯

# S_BUTTON_ENTER_ADVANCED_SEARCH
source: More
bg: Повече
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es_la: Más
fi: Lisää
hi: और अधिक
hr: Više
id: Lebih lanjut
ja: 開く
ka: დამატებით
ko: 추가 옵션
lt: Daugiau
mk: Повеќе
nb: Mer
nl: Meer
pl: Więcej
ro: Mai multe
ru: Больше
sr: Више
ta: மேலும்
te: మరిన్ని
tr: Daha fazla
uk: Більше
zh_tw: 更多

# S_BUTTON_ENTER_ADVANCED_SEARCH_TOOLTIP
source: Show advanced search
bg: Полета за разширено търсене
cs: Zobrazit pokročilé hledání
da: Vis avanceret søgning
de: Erweiterte Suche zeigen
el: Εμφάνιση σύνθετης αναζήτησης
es_la: Mostrar búsqueda avanzada
fi: Näytä laajennettu haku
hi: उन्नत खोज दिखाएं
hr: Pokaži napredno pretraživanje
id: Tampilkan pencarian lebih lanjut
ja: 条件検索を表示する
ka: გაფართოებული ძიების ჩვენება
ko: 고급 검색 표시
lt: Rodyti išplėstinę paiešką
mk: Прикажи напредно пребарување
nb: Vis avansert søk
nl: Geavanceerd zoeken tonen
pl: Pokaż wyszukiwanie zaawansowane
ro: Arată căutarea avansată
ru: Показать расширенный поиск
sr: Покажи напредну претрагу
ta: மேம்பட்ட தேடலைக் காண்பி
te: అధునాతన శోధనను చూపు
tr: Gelişmiş aramayı göster
uk: Показати додаткові параметри пошуку
zh_tw: 顯示進階搜尋

# S_BUTTON_EXPAND_ALL_SECTIONS
source: Expand all sections
bg: Разгърни всички секции
cs: Rozbalit všechny sekce
da: Udfold alle
de: Alle Abschnitte ausklappen
el: Ανάπτυξη όλων των ενοτήτων
es_la: Expandir todas las secciones
fi: Laajenna kaikki osat
hi: सभी अनुभागों को विस्तारित करें
hr: Raširi sve odjeljke
id: Buka semua
ja: セクションをすべて展開
ka: ყველა სექციის გაშლა
ko: 전체 펼치기
lt: Plėsti visas sekcijas
mk: Разграни ги сите секции
nb: Utvid alle seksjoner
nl: Alles uitvouwen
pl: Rozwiń wszystkie sekcje
ro: Extinde toate secțiunile
ru: Раскрыть все разделы
sr: Развиј све
ta: அனைத்து பிரிவுகளையும் விரிவாக்கு
te: అన్నీ విభాగాలను విస్తరించు
tr: Tüm bölümleri genişlet
uk: Розгорнути всі розділи
zh_tw: 展開全部的段落

# S_BUTTON_LABEL_AT_ABORT
source: Stop when encountering an abort message
bg: Спирай при съобщение за прекъсване (abort)
cs: Zastavit při výskytu zprávy o přerušení
da: Stop ved en abort-meddelse
de: Anhalten, wenn eine Abbruch-Meldung auftritt
el: Διακοπή όταν εμφανίζεται σφάλμα ματαίωσης
es_la: Detenerse al encontrar un mensaje de abortar
fi: Pysäytä keskeytysilmoituksen yhteydessä
hi: समाप्ति संदेश मिलने पर रोकें
hr: Zaustavi se prilikom nailaska na poruku o prekidu
id: Hentikan saat menemukan pesan pembatalan
ja: abort メッセージが通知された場合には実行を中止する
ka: შეჩერება abort-შეტყობინებისას
ko: 중단 메시지가 발생하면 멈추기
lt: Stabdyti, susidūrus su nutraukimo pranešimu
mk: Сопри при појава на порака за прекин
nb: Stopp hvis det kommer en abort-melding
nl: Stoppen bij een abort bericht
pl: Zatrzymuj po otrzymaniu powiadomienia abort
ro: Oprește la întâlnirea unui mesaj de renunțare
ru: Остановить при возникновении сообщения о прерывании
sr: Стани при добијању поруке о прекиду
ta: கைவிடு என்ற செய்தியைப் பெறும்போது நிறுத்து
te: విస్మరించమని సందేశాన్ని ఎదుర్కొన్నప్పుడు ఆపండి
tr: İptal iletisi ile karşılaşılınca dur
uk: Зупинитися у разі повідомлення переривання роботи (abort)
zh_tw: 遇到 abort 訊息時停止

# S_BUTTON_LABEL_AT_ERROR
source: Show parse errors and break on exceptions
bg: При изключение показвай грешките в разпознаването и прекъсвай
cs: Zobrazit chyby zpracování a přerušit při vyvolání výjimky
da: Vis parsing-fejl, og stop ved undtagelser
de: Analysefehler zeigen und bei Ausnahmen anhalten
el: Εμφάνιση σφαλμάτων ανάλυσης και εξαιρέσεων διακοπής
es_la: Mostrar errores sintácticos e interrumpir en las excepciones
fi: Näytä jäsennysvirheet ja lisää rivinvaihto poikkeuksiin
hi: अपवादों पर पार्स त्रुटियां और विराम दिखाएं
hr: Prikaži pogreške raščlanjivanja i prekini u slučaju iznimki
id: Tampilkan kesalahan parsing dan break pada eksepsi
ja: 解析エラーを表示して例外発生箇所で停止する
ka: დამუშავების შეცდომების ჩვენება და გამონაკლისებზე შეჩერება
ko: 구문 분석 오류 표시 및 예외 발생 시 중단
lt: Rodyti analizavimo klaidas ir išimčių lūžius
mk: Приказ на грешки при парсирање и прекини во случај на исклучок
nb: Vis tolkningsfeil og bryt ved unntak
nl: Parse-fouten tonen en breken op excepties
pl: Wyświetlaj błędy parsowania i zatrzymuj po wystąpieniu wyjątku
ro: Arată erorile de interpretare și întrerupe execuția la excepții
ru: Показывать ошибки разбора и отстанавливаться на исключениях
sr: Покажи грешке тумачења и прекини на изузецима
ta: விளக்கப் பிழைகளைக் காட்டவும் மற்றும் விதிவிலக்குகளில் நிறுத்தவும்
te: అన్వయ లోపాలు మరియు మినహాయింపులో విరామాలను చూపు
tr: Ayrıştırma hatalarını göster ve hata oluşunca dur
uk: Показувати помилки обробки та перериватися на виключеннях
zh_tw: 顯示解析錯誤並在發生例外時停止

# S_BUTTON_LABEL_AT_EXCEPTION
source: Break when an exception is thrown
bg: Прекъсване при хвърлено изключение
cs: Přerušit při vyvolání výjimky
da: Stop når en undtagelse kastes
de: Anhalten, sobald eine Ausnahme ausgelöst wird
el: Διακοπή σε περίπτωση εξαίρεσης
es_la: Interrumpir cuando es lanzada una excepción
fi: Rivinvaihto, kun poikkeus palautetaan
hi: कोई अपवाद दिए जाने पर विराम
hr: Zaustavi se prilikom izbacivanja iznimke
id: Hentikan ketika eksepsi dilemparkan
ja: 例外を検出した場合には停止する
ka: წყვეტა გამონაკლისის შეხვედრისას
ko: 예외 상황 발생 시 멈추기
lt: Lūžis išimties atveju
mk: Сопри при појава на исклучок
nb: Bryt ved unntak
nl: Breken als een exceptie optreedt
pl: Przerywaj po wystąpieniu wyjątku
ro: Întrerupe la producerea unei excepții
ru: Остановить при возникновении исключения
sr: Прелом при изузетку
ta: விதிவிலக்கு ஏற்பட்டால் நிறுத்து
te: మినహాయింపు వచ్చినపుడు విరమించండి
tr: Bir istisna oluşunca dur
uk: Зупинятися у відповідь на виключення
zh_tw: 遇到例外時停止

# S_BUTTON_LABEL_CLEAR_LOG
source: Clear visible errors
bg: Изчисти видимите грешки
cs: Vymazat viditelné chyby
da: Ryd synlige fejl
de: Sichtbare Fehlermeldungen löschen
el: Απαλοιφή ορατών σφαλμάτων
es_la: Limpiar los errores visibles
fi: Tyhjennä näkyvät virheet
hi: दृश्यमान त्रुटियाँ साफ़ करें
hr: Očisti vidljive pogreške
id: Hapus semua error yang terlihat
ja: 表示されているエラーをクリア
ka: ხილული შეცდომის გასუფთავება
lt: Ištrinti matomas klaidas
mk: Исчисти видливи грешки
nb: Fjern alle feilmarkeringer
nl: Zichtbare fouten wissen
pl: Wyczyść widoczne błędy
ro: Șterge erorile vizibile
ru: Очистить видимые ошибки
sr: Избриши видљиве грешке
ta: கண்ணுக்கு தெரியும் பிழைகளை அழி
te: కనిపించే దోషాలను తొలగించండి
tr: Görünen hataları temizle
uk: Вилучити всі видимі помилки
zh_tw: 清除看得到的錯誤

# S_BUTTON_LABEL_CLEAR_THREAD_LOG
source: Clear thread log
bg: Изчисти журнала на нишките
cs: Vymazat záznam vlákna
da: Ryd tråd-log
de: Thread-Log löschen
el: Απαλοιφή αρχείου καταγραφής νημάτων
es_la: Limpiar bitácora de hilos
fi: Tyhjennä säieloki
hi: थ्रेड लोग को साफ करें
hr: Izbriši dnevnik nizova
id: Hapus log thread
ja: スレッドのログをクリア
ka: მკედთა აღრიცხვის წაშლა
ko: 스레드 로그 지우기
lt: Ištrinti gijos žurnalą
mk: Испразни лог на нишка
nb: Tøm trådloggen
nl: Thead-log wissen
pl: Wyczyść dziennik wątków
ro: Șterge înregistrarea firului (thread log)
ru: Очистить журнал
sr: Испразни записник преписки
ta: தொடரிழை பதிவை அழி
te: థ్రెడ్ లాగ్‌ను క్లియర్ చేయి
tr: İşlem kaydını sil
uk: Спорожнити журнал гілок
zh_tw: 清除 thread 紀錄檔

# S_BUTTON_LABEL_CLOSE_WINDOW
source: Close window
bg: Затвори прозореца
cs: Zavřít okno
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
es_la: Cerrar ventana
fi: Sulje ikkuna
hi: विंडो बंद करें
hr: Zatvori prozor
id: Tutup jendela
ja: ウィンドウを閉じる
ka: სარკმელის დახურვა
ko: 창 닫기
lt: Uždaryti langą
mk: Затвори прозорец
nb: Lukk vindu
nl: Venster sluiten
pl: Zamknij okno
ro: Închide fereastra
ru: Закрыть окно
sr: Затвори прозор
ta: சாளரத்தை மூடு
te: విండోను మూసివెయ్యి
tr: Pencereyi kapat
uk: Закрити вікно
zh_tw: 關閉視窗

# S_BUTTON_LABEL_CONTINUE
source: Continue (%s)
bg: Продължи (%s)
cs: Pokračovat (%s)
da: Fortsæt (%s)
de: Fortfahren (%s)
el: Συνέχεια (%s)
es_la: Continuar (%s)
fi: Jatka (%s)
hi: जारी (%s)
hr: Nastavi (%s)
id: Lanjutkan (%s)
ja: 続行 (%s)
ka: გაგრძელება (%s)
ko: 계속 (%s)
lt: Tęsti (%s)
mk: Продолжи (%s)
nb: Fortsett (%s)
nl: Doorgaan (%s)
pl: Kontynuuj (%s)
ro: Continuă (%s)
ru: Продолжить (%s)
sr: Настави (%s)
ta: தொடருக (%s)
te: కొనసాగు (%s)
tr: Devam (%s)
uk: Продовжити (%s)
zh_tw: 繼續 (%s)

# S_BUTTON_LABEL_EXPORT_DOM
source: Export the current DOM panel
bg: Изнеси текущия DOM панел
cs: Exportovat stávající panel DOM
da: Eksporter aktuelle DOM-panel
de: Aktuelles DOM-Paneel exportieren
el: Εξαγωγή του πίνακα DOM
es_la: Exportar el panel DOM actual
fi: Vie nykyinen DOM-ruutu
hi: वर्तमान DOM पैनल को निर्यात करें
hr: Izvezi trenutni DOM pregled
id: Ekspor panel DOM yang sekarang
ja: 現在の DOM パネルをエクスポート
ka: მიმდინარე DOM პანელის ექსპორტი
ko: 현재 DOM 패널 내보내기
lt: Eksportuoti dabartinį DOM skydą
mk: Извези го тековниот DOM панел
nb: Eksporter gjeldende DOM-panel
nl: Huidig DOM-paneel exporteren
pl: Eksportuj bieżący panel DOM
ro: Exportă panoul DOM actual
ru: Экспортировать текущую панель DOM
sr: Извези тренутни DOM панел
ta: தற்போதைய DOM பேனலை ஏற்றுமதி செய்
te: ప్రస్తుత DOM పానెల్‌ను ఎగుమతి చెయ్యి
tr: Mevcut DOM görünümünü aktar
uk: Експортувати поточну панель DOM
zh_tw: 輸出目前顯示的 DOM 面板

# S_BUTTON_LABEL_EXPORT_LOG
source: Export thread log
bg: Изнасяне на журнала на нишките в текстов вид
cs: Exportovat záznam vlákna
da: Eksporter tråd-log
de: Thread-Log exportieren
el: Εξαγωγή αρχείου καταγραφής νήματος
es_la: Exportar bitácora de hilos
fi: Vie säieloki
hi: थ्रेड लोग को निर्यात करें
hr: Izvezi dnevnik nizova
id: Ekspor log thread
ja: スレッドのログをエクスポート
ka: მკედთა აღრიცხვის ექსპორტი
ko: 스레드 로그 내보내기
lt: Eksportuoti gijos žurnalą
mk: Извези лог на нишка
nb: Eksporter trådloggen
nl: Thead-log exporteren
pl: Eksportuj dziennik wątków
ro: Exportă înregistrarea firului (thread log)
ru: Экспортировать журнал
sr: Извези записник преписки
ta: தொடரிழை பதிவை ஏற்றுமதி செய்
te: థ్రెడ్ లాగ్‌ను ఎగుమతి చేయి
tr: İşlem kaydını aktar
uk: Експортувати журнал гілок
zh_tw: 輸出 thread 紀錄檔

# S_BUTTON_LABEL_GET_THE_WOHLE_TREE
source: Expand the DOM tree
bg: Разгръщане на DOM дървото
cs: Rozbalit strom DOM
da: Udfold DOM-træet
de: DOM-Baum vollständig ausklappen
el: Επέκταση του δέντρου DOM
es_la: Expandir el árbol del DOM
fi: Laajenna DOM-puu
hi: डोम वृक्ष को फैलाएं
hr: Proširi DOM stablo
id: Kembangkan pohon DOM
ja: DOM ツリーを展開する
ka: DOM-ის იერარქიის გაშლა
ko: DOM 트리 확장
lt: Išplėsti DOM medį
mk: Расклопи го DOM дрвото
nb: Utvid DOM-treet
nl: De DOM-boom uitvouwen
pl: Rozwiń drzewo DOM
ro: Desfășoară arborele DOM
ru: Развернуть дерево DOM
sr: Рашири DOM стабло
ta: DOM கிளைகளை விரிவாக்கு
te: DOM వృక్షాన్ని విస్తరించు
tr: DOM ağacını genişlet
uk: Розгорнути дерево DOM
zh_tw: 展開 DOM 樹狀結構

# S_BUTTON_LABEL_HELP
source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es_la: Ayuda
fi: Ohje
hi: मदद
hr: Pomoć
id: Bantuan
ja: ヘルプ
ka: დახმარება
ko: 도움말
lt: Žinynas
mk: Помош
nb: Hjelp
pl: Pomoc
ro: Ajutor
ru: Справка
sr: Помоћ
ta: உதவி
te: సహాయం
tr: Yardım
uk: Довідка
zh_tw: 說明

# S_BUTTON_LABEL_HIDE_DEFAULT_PROPS_IN_GLOBAL_SCOPE
source: Show default properties in global scope
bg: Скривай подразбиращите се свойства в глобалния обхват
cs: Zobrazit výchozí vlastnosti v celém rozsahu
da: Vis standardegenskaber i globalt virkefelt
de: Standardeigenschaften im globalen Bereich zeigen
el: Εμφάνιση προεπιλεγμένων ιδιοτήτων σε γενική προβολή
es_la: Mostrar propiedades predeterminadas en el ámbito global
fi: Näytä perusominaisuudet yleisellä alueella
hi: वैश्विक स्कोप में डिफ़ॉल्ट गुणों को दिखाएं
hr: Pokaži zadana svojstva u globalnom opsegu
id: Tampilkan properti bawaan di lingkup global
ja: グローバルスコープでデフォルトプロパティを表示
ka: global scope-ში სტანდარტული პარამეტრების ჩვენება
ko: 범위 전체에서 사용할 기본 속성 표시
lt: Rodyti numatytąsias savybes visuotinėje srityje
mk: Прикажи стандардни својства во глобален опсег
nb: Vis standardverdier i globalt omfang
nl: Standaardeigenschappen in globaal bereik tonen
pl: Pokazuj właściwości domyślne w przestrzeni globalnej
ro: Arată proprietățile implicite în categoria globală (global scope)
ru: Скрывать свойства по умолчанию в глобальной области
sr: Покажи основна својства у глобалном приказу
ta: குளோபல் ஸ்கோப்பில் இயல்புநிலை பண்புகளைக் காண்பி
te: గ్లోబల్ స్కోప్‌లో డిఫాల్ట్ గుణాలను చూపించు
tr: Öntanımlı özellikleri genel sahada göster
uk: Показувати типові властивості у загальному перегляді
zh_tw: 在全域範圍 (global scope) 中顯示預設的屬性 (property)
