Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
af: Die adressoort vereis die gebruik van 'n instaanbediener. Spesifiseer asseblief 'n instaanbediener in Voorkeure.
bg: Заявеният адрес изисква ползването на прокси сървър. Моля, задайте прокси сървър в предпочитанията.
bn: ঠিকানার প্রকারটির প্রক্সি সার্ভারটির ব্যবহারের প্রয়োজন৷ দয়া করে পছন্দসইগুলিতে একটি প্রক্সি সার্ভার নির্দিষ্ট করুন৷
ca: Aquest tipus d'adreça requereix l'ús d'un servidor intermediari. Determineu-ne un a les Preferències.
cs: Tento typ adresy vyžaduje použití serveru proxy. Zadejte server proxy v Nastavení.
cy: Rhaid defnyddio gwasanaethwr dirprwyol ar gyfer y math yma o gyfeiriad. Enwch wasanaethwr dirprwyol yn y Dewisiadau
da: Adressetypen kræver brug af en proxyserver. Angiv en proxyserver i Indstillinger.
de: Dieser Adresstyp benötigt die Benutzung eines Proxyservers. Bitte tragen Sie in den Einstellungen einen Proxyserver ein
el: Ο τύπος διεύθυνσης απαιτεί τη χρήση διακομιστή μεσολάβησης. Προσδιορίστε διακομιστή μεσολάβησης στις Προτιμήσεις.
es_la: El tipo de dirección requiere el uso de un servidor proxy. Por favor especifique un servidor proxy en Opciones.
fa: استفاده از یک سرور پراکسی برای این نوع آدرس لازم است. لطفاً یک سرور پراکسی در موارد برگزیده تعیین کنید.
fi: Osoitetyyppi vaatii välityspalvelimen käyttöä. Määritä välityspalvelin asetuksiin.
hi: इस पता प्रकार के लिए छद्म सर्वर का उपयोग जरूरी है। कृपया पसंद में कोई छद्म सर्वर निर्दिष्ट करें।
hr: Ova vrsta adrese zahtijeva upotrebu proxy poslužitelja. U odjeljku Postavke zadajte proxy poslužitelj.
id: Tipe alamat menghendaki penggunaan server proxy. Silakan tentukan server proxy lewat menu Preferensi.
ja: このアドレスタイプにはプロキシサーバーの使用が必要です。[設定] でプロキシサーバーを指定してください。
ka: ამ ტიპის მისამართს proxy სერვერი ესაჭიროება. გთხოვთ 'პარამეტრებში' proxy სერვერი მიუთითოთ.
kk: Мекенжай түрі прокси сервердің қолдануын сұрайды. Параметрлерде прокси серверді көрсетіңіз.
ko: 주소 형식은 프록시 서버를 이용해야 합니다. [환경 설정]에서 프록시 서버를 지정하십시오.
lt: Šio tipo adresams reikia nurodyti įgaliotąjį serverį. Nurodykite jį Nuostatose.
lv: Lai piekļūtu šī tipa adresei, jāizmanto starpniekserveris. Lūdzu, norādiet starpniekserveri sadaļā Preferences.
mk: Типот на адреса подразбира употреба на сервер-посредник. Ве молиме наведете сервер-посредник во Нагодувања.
nb: Adressetypen krever bruk av en mellomtjener. Vennligst angi en mellomtjener i innstillingene.
nl: Dit adrestype vereist het gebruik van een proxyserver. Geef een proxyserver op in Voorkeuren.
pa: ਪਤਾ ਪ੍ਰਕਾਰ ਨੂੰ ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਦੇ ਉਪਯੋਗ ਦੀ ਲੋੜ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਤਰਜੀਹਾਂ ਵਿੱਚ ਇੱਕ ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਸਪਸ਼ਟ ਕਰੋ।
pl: Ten typ adresu wymaga użycia serwera proxy. Określ serwer proxy w Preferencjach.
ro: Tipul de adresă necesită folosirea unui server proxy. Specificați un server proxy în preferințe.
ru: Данный тип адреса требует использования прокси-сервера. Укажите прокси-сервер в настройках
sl: Vrsta naslova zahteva uporabo proxy strežnika. Določite proxy strežnik v nastavitvah.
sr: Овај тип адресе захтева коришћење прокси сервера. Молим Вас назначите прокси сервер у Подешавању.
ta: இந்த முகவரி வகைக்கு ஒரு ப்ராக்ஸி சர்வரைப் பயன்படுத்துவது அவசியம். முன்விருப்பத் தேர்வுகளில் ஒரு ப்ராக்ஸி சர்வரைக் குறிப்பிடவும்.
te: ఒక ప్రాక్సీ సర్వర్ యొక్క ఉపయోగం చిరునామా రకానికి అవసరం. దయచేసి ప్రాధాన్యతలులో ఒక ప్రాక్సీ సర్వర్‌ను పేర్కొనండి.
th: ประเภทแอดเดรสจำเป็นต้องใช้พร็อกซี่เซิร์ฟเวอร์ โปรดระบุพร็อกซี่เซิร์ฟเวอร์ใน Preferences
tl: Kailangan gamitan ng proxy server ang uri ng address. Pakitukoy ang isang proxy server sa Mga Kagustuhan.
tr: Bu adres türü vekil sunucu kullanımı gerektiriyor. Lütfen Tercihler bölümünde bir vekil sunucu belirtin.
uk: Цей тип адреси потребує використання проксі-сервера. Будь ласка, вкажіть проксі-сервер у «Налаштуванні».
ur: پتہ کی نوعیت پراکسی سرورکا استعمال چاہتی ہے۔ برائے مہربانی ترجیحات میں کسی پراکسی سرور کی صراحت کریں
zh_hk: 地址類型需要使用代理伺服器。請在「喜好設定」中指定一台代理伺服器。
zh_tw: 這個類型的網址需要使用代理伺服器，請在「功能設定」中指定代理伺服器

# SI_DEFAULT_IMG_ALT_TEXT
source: Image
af: Prent
as: প্ৰতিচ্ছবি
bg: Изображение
bn: প্রতিচ্ছবি
ca: Imatge
cs: Obrázek
cy: Delwedd
da: Billede
de: Bild
el: Εικόνα
es_la: Imagen
eu: Irudia
fa: تصویر
fi: Kuva
gu: ઈમેજ
hi: छवि
hr: Slika
id: Gambar
ja: 画像
ka: სურათი
kk: Сурет
km: រូបភាព
ko: 이미지
lt: Paveikslas
lv: Attēls
mk: Слика
ml: ചിത്രം
mn: Зураг
nb: Bilde
nl: Figuur
or: ପ୍ରତିଛବି
pa: ਚਿੱਤਰ
pl: Obraz
ps: تصورير
ro: Imagine
ru: Изображение
si: රූපය
sl: Slika
sq: Imazh
sr: Слика
ta: படம்
te: ఇమేజ్
th: รูปภาพ
tk: Şekil
tl: Imahe
tr: Görüntü
uk: Зображення
ur: تصویر
zh_hk: 圖片
zh_tw: 圖片

# SI_ISINDEX_TEXT
source: This is a searchable index
af: Hierdie is 'n soekbare indeks
bg: Указател за търсене
bn: এটি একটি সন্ধানযোগ্য সূচি
ca: Aquest és un índex on es pot cercar
cs: Toto je index pro vyhledávání
cy: Mae hwn yn fynegai chwiliadwy
da: Dette er et søgbart indeks
de: Dies ist ein durchsuchbarer Index
el: Πρόκειται για ευρετήριο με δυνατότητα αναζήτησης
es_la: Este es un índice que permite búsqueda
fa: این یک فهرست قابل جستجو است
fi: Tämä on hakuindeksi
hi: यह खोजी जा सकनेवाली अनुक्रमणिका है
hr: Ovo je pretraživi indeks
id: Ini adalah indeks yang dapat dicari
ja: これは検索可能な索引です
ka: ამ სარჩევში ძიება შესაძლებელია
kk: Бұл ізделетін индекс.
ko: 검색 가능한 색인입니다.
lt: Tai paieškos rodyklė
lv: Šajā indeksā var meklēt
mk: Ова е пребарувачки индекс
nb: Dette er en søkbar indeks.
nl: Dit is een doorzoekbare index
pa: ਇਹ ਇੱਕ ਖੋਜਯੋਗ ਅਨੁਕ੍ਰਮਣਿਕਾ ਹੈ
pl: To jest indeks wyszukiwawczy
ro: Acesta este un index cu posibilități de căutare
ru: Это поисковый индекс
sl: Ta indeks omogoča iskanje
sr: Ово је претраживи индекс
ta: இது தேடக்கூடிய அட்டவணை
te: ఇది శోధించదగిన సూచిక
th: ข้อมูลนี้คือดัชนีที่สามารถค้นหาได้
tl: Index ito na maaaring paghanapan
tr: Bu bir aranabilir dizindir
uk: Це індекс з можливістю пошуку
ur: یہ ایک قابل تلاش اشاریہ ہے
zh_hk: 這是可搜尋的索引
zh_tw: 這是可搜尋的索引

# SI_TRANSFER_INTERRUPT_TEXT
source: Transmission stopped!
af: Oordrag het gestop!
bg: Прекъснато прехвърляне на данни!
bn: সংবহন বন্ধ হয়েছে!
ca: S'ha aturat la transmissió.
cs: Přenos byl zastaven!
da: Overførsel afbrudt!
de: Übertragung abgebrochen!
el: Η μετάδοση διακόπηκε!
es_la: ¡Transmisión detenida!
fa: انتقال متوقف شد!
fi: Siirto pysäytetty!
hi: प्रेषण रोका गया!
hr: Prijenos je prekinut!
id: Transmisi dihentikan!
ja: 転送が中断されました！
ka: გადაცემა შეწყდა!
kk: Жіберу тоқтатылды!
ko: 전송이 중단되었습니다!
lt: Perdavimas sustabdytas!
lv: Pārraide apturēta!
mk: Прекинат пренос!
nb: Overføring avbrutt!
nl: Overdracht gestopt!
pa: ਸੰਚਾਰਨ ਰੋਕਿਆ ਗਿਆ!
pl: Pobieranie zatrzymane!
ro: Transmisie oprită !
ru: Передача остановлена!
sl: Prenos ustavljen!
sr: Пренос је заустављен!
ta: பரிமாற்றம் நிறுத்தப்பட்டது!
te: ప్రసారం నిలిపివేయబడింది!
th: การส่งถูกหยุด!
tl: Tumigil ang pag-transmit!
tr: İletim durdu!
uk: Перенесення зупинено!
ur: منتقلی روک دی گئی ہے!
zh_hk: 傳輸已停止！
zh_tw: 傳輸中斷 !

# SI_ERR_DELETE_DEFAULT_VIEWER
source: This type is internal and cannot be deleted.
af: Hierdie tipe is intern en kan nie geskrap word nie.
bg: Този тип е вътрешен и не може да бъде изтриван.
bn: এই টাইপটি অভ্যন্তরীণ এবং মোছা যায় না৷
cs: Tento typ je interní a nelze jej smazat.
da: Dette er en intern type og kan ikke slettes.
de: Dieser Typ wird intern von Opera verwendet und kann nicht gelöscht werden.
el: Αυτός ο τύπος είναι εσωτερικός και δεν μπορεί να διαγραφεί.
es_la: Este tipo es interno y no puede ser eliminado.
fa: این مورد داخلی است و امکان حذف آن وجود ندارد
fi: Tämä tyyppi on sisäinen, eikä sitä voi poistaa.
hi: यह प्रकार आंतरिक है और इसे हटाया नहीं जा सकता।
hr: Ova vrsta je interna i nije ju moguće izbrisati.
id: Ini adalah jenis internal dan tidak dapat dihapus.
ja: このタイプは内部用であるため削除できません
ka: ეს შიდა ტიპია და ვერ წაიშლება.
kk: Бұл түр ішкі, сондықтан оны жоюға болмайды.
ko: 이 형식은 내부용이며 삭제할 수 없습니다.
lt: Šis tipas yra vidinis, todėl pašalinti negalima.
lv: Šis ir iekšējais faila tips un to nevar izdzēst.
mk: Овој тип е внатрешен и не може се избрише.
nb: Denne typen er intern og kan ikke slettes.
nl: Dit is een intern formaat en kan niet worden verwijderd.
pa: ਇਹ ਪ੍ਰਕਾਰ ਅੰਦਰੂਨੀ ਹੈ ਅਤੇ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
pl: Ten typ jest zdefiniowany wewnętrznie i nie można go usunąć.
ro: Acest tip este intern și nu poate fi șters
ru: Данный тип является внутренним и его нельзя удалить.
sr: Овај тип је унутрашњи и не може да се обрише.
ta: இந்த வகை அகப் பயன்பாட்டுக்கானது, மேலும் இதை நீக்க முடியாது.
te: ఈ రకం అంతర్గతం మరియు తొలగించబడదు.
th: รายการนี้เป็นประเภทภายในและไม่สามารถลบได้
tl: Internal ang uri na ito at hindi maaaring i-delete.
tr: Bu tür dahilidir ve silinemez.
uk: Цей тип є внутрішнім — його не можна вилучити.
ur: یہ نوعیت داخلی ہے اور حذف نہیں کی جاسکتی۔
zh_tw: 這是內部檔案型態，不能刪除

# SI_REALLY_DELETE_VIEWER_TYPE_TITLE
source: Delete File Type
af: Skrap Lêersoort
bg: Изтриване на файлов тип
bn: ফাইল প্রকার বিলোপ করুন
cs: Smazat typ souboru
cy: Dileu math o ffeil
da: Slet filtype
de: Dateityp löschen
el: Διαγραφή Τύπου Αρχείου
es_la: Eliminar tipo de archivo
fa: حذف نوع فايل
fi: Poista tiedostotyyppi
hi: फाइल प्रकार हटाएं
hr: Izbriši vrstu datoteke
id: Hapus jenis file
ja: ファイルタイプの削除
ka: ფაილის ტიპის წაშლა
kk: Файл түрін жою
ko: 파일 형식 삭제
lt: Pašalinti rinkmenos prievardį
lv: Izdzēst faila tipu
mk: Избриши тип на датотека
nb: Slett filtype
nl: Bestandsformaat verwijderen
pa: ਫਾਈਲ ਪ੍ਰਕਾਰ ਮਿਟਾਉ
pl: Usuń typ pliku
ro: Șterge tipul de fișier
ru: Удалить тип файла
sr: Брисање типа фајла
ta: கோப்பு வகையை நீக்கு
te: ఫైల్ రకాన్ని తొలగించు
th: ลบชนิดไฟล์
tl: I-delete ang Uri ng File
tr: Dosya Türünü Sil
uk: Вилучити тип файлів
ur: فائل کی نوعیت کوحذف کریں
zh_tw: 刪除檔案型態

# SI_REALLY_DELETE_VIEWER_TYPE
source: Are you sure you want to delete the file type association: [%s] ? Opera will no longer know what to do with files of this type if you do.
af: Is jy seker jy wil hierdie lêersoort-assosiasie skrap: [%s] ? Indien jy doen sal Opera nie langer weet wat om met lêers van hierdie soort te doen nie.
bg: Наистина ли искате да изтриете настройката за файлове от типа: [%s] ? Ако потвърдите, Opera няма да „знае“ как да борави с файлове от този тип.
bn: আপনি কি ফাইল প্রকার অ্যাসোসিয়েশনটি কি মুছে দিতে চাওয়ার বিষয়ে নিশ্চিত: [%s] ? Opera কখনই জানবে না যদি আপনি করেন তবে এই ধরণের ফাইল প্রকার দিয়ে কি করতে হবে৷
cs: Opravdu chcete zrušit asociaci souborů typu: [%s] ? Opera poté nebude umět pracovat se soubory tohoto typu.
cy: Ydych yn siwr eich bod am ddileu'r cyswllt ffeil: [%s] ? Ni fydd Opera yn gwybod sut i drin y ffeiliau yma o hyn ymlaen.
da: Er du sikker på, du vil fjerne filtype-associeringen: [%s] ? Opera vil så ikke længere vide, hvordan filer af denne type skal håndteres.
de: Sind Sie sicher, dass Sie die Verknüpfung für [%s] löschen möchten? Opera kann diesen Dateityp dann nicht mehr automatisch zuordnen.
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε τη σχέση τύπου αρχείου: [%s] ; Η Opera δεν θα γνωρίζει πλέον πως να χειριστεί αρχεία αυτού του τύπου
es_la: ¿Está seguro de eliminar la asociación del tipo de archivo: [%s] ? Si lo hace, Opera no sabrá qué hacer en el futuro con archivos de este tipo.
fa: مطمئن هستید که می خواهید ارتباط نوع فایل را حذف کنید:: [%s] ? در صورت انجام این کار، Opera دیگر نمی داند با این نوع فایل ها چه کاری انجام دهد.
fi: Haluatko varmasti poistaa tämän tiedostotyypin kytkennän: [%s] ? Mikäli kytkentä poistetaan, Opera ei enää tiedä kuinka tämäntyyppisiä tiedostoja käsitellään.
hi: क्या आप वास्तव में यह फाइल प्रकार साहचर्य हटाना चाहते हैं: [%s] ? यदि आप ऐसा करें तो Opera यह जान नहीं सकेगा कि ऐसी फाइल के साथ क्या करना चाहिए।
hr: Jeste li sigurni da želite izbrisati pridruživanje datoteke: [%s] ? U tom slučaju Opera više neće znati što uraditi s datotekama ove vrste.
id: Anda yakin ingin menghapus asosiasi jenis file:[%s] ? Opera tidak akan mengenali file ini lagi jika Anda hapus.
ja: ファイルタイプ情報: [%s] を削除してよろしいですか？ 削除すると Opera はこのタイプのファイルの処理方法を判断できなくなります。
ka: დარწმუნებული ბრძანდებით, რომ ამ ფაილის ტიპის გაფართოების წაშლა გნებავთ: [%s] ? თუ ამას ჩაიდენთ, Opera-ს აღარ ეცდინება ასეთ ფაილებს როგორ მოექცეს.
kk: Файл түрінің байланысы жойылсын ба: [%s] ? Егер солай жасасаңыз, Opera файлдардың бұл түрімен не істеу керектігін білмейді.
ko: 이 파일 형식 조합을 정말로 삭제하시겠습니까: [%s] ? 삭제할 경우 Opera는 이 형식의 파일을 더 이상 인식할 수 없게 됩니다.
lt: Ar tikrai panaikinti informaciją apie tai, su kuriomis programomis atverti šio tipo rinkmenas: [%s] ? Jeigu tai padarysite, Opera nebežinos, ką daryti su šio tipo rinkmenomis.
lv: Vai tiešām vēlaties izdzēst faila tipa saistību: [%s] ? Ja to veiksit, lietojumprogramma Opera vairs nezinās, ko darīt ar šī tipa failiem.
mk: Дали сте сигурни дека сакате да ја избришете асоцијацијата за тип на датотека: [%s] ? Доколку потврдите, Opera нема да знае што да прави со датотеки од овој тип.
nb: Er du sikker på at du vil fjerne filtypetilknytningen: [%s] ? Opera vil ikke lenger vite hva den skal gjøre med filer av denne typen hvis du gjør dette.
nl: Weet je zeker dat je de verbinding van bestandsformaat [%s] wilt verwijderen? Opera zal niet langer weten wat te doen met dit soort bestanden als je doorgaat.
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਫਾਈਲ ਪ੍ਰਕਾਰ ਅਸੋਸੀਏਸ਼ਨ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ: [%s] ? ਜੇਕਰ ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਦੇ ਹੋ ਤਾਂ Opera ਨੂੰ ਜ਼ਿਆਦਾ ਦੇਰ ਤਕ ਪਤਾ ਨਹੀਂ ਰਹੇਗਾ ਕਿ ਇਸ ਪ੍ਰਕਾਰ ਦੀਆਂ ਫਾਈਲਾਂ ਦਾ ਕੀ ਕਰਨਾ ਹੈ।
pl: Czy na pewno usunąć skojarzenie: [%s] ? Jeżeli odpowiesz [Tak], Opera nie będzie mogła prawidłowo obsługiwać plików tego typu.
ro: Sigur vreți să ștergeți asocierea cu tipul de fișier: [%s] ? Dacă da, Opera nu va mai ști ce să facă cu fișierele de acest tip.
ru: Удалить связь с данным типом файлов: [%s] ? Opera не сможет обрабатывать данные типы файлов, если удалить связь.
sr: Желите ли заиста да обришете придруженост овом типу фајла: [%s] ? Ако то урадите, Opera више неће знати шта да ради са фајловима тог типа.
ta: நிச்சயமாக இந்த கோப்பு வகை ஒருங்கிணைப்பை நீக்க விரும்புகிறீர்களா: [%s] ? அவ்வாறு செய்தால் இதன் பின்னர் இந்த வகை கோப்புகள் என்ன செயல்புரியும் என்பதை Opera அறியாது.
te: ఫైల్ రకం అనుబంధితాన్ని తొలగించాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా: [%s] ? అలా చేస్తే, ఈ రకం ఫైళ్లతో ఏమి చేయాలో ఇకపై Operaకు తెలియదు.
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบความสัมพันธ์ของประเภทไฟล์: [%s] หากคุณลบไป Opera จะไม่รู้จักไฟล์ประเภทนี้อีก
tl: Sigurado ka bang nais mong i-delete ang pagkakaugnay sa uri ng file: [%s] ? Hindi na malalaman ng Opera kung ano ang ang gagawin sa ganitong uri ng mga file kung gagawin mo ito.
tr: Dosya türü ilişkilendirmesini silmek istediğinizden emin misiniz: [%s] ? Eğer silerseniz, Opera artık bu dosya türü ile ne yapması gerektiğini bilemeyecektir.
uk: Ви впевнені, що бажаєте вилучити зв'язок із цим типом файлів: [%s] ? Opera не зможе більше обробляти ці файли, якщо ви це зробите.
ur: کیا آپ کو یقین ہے کہ آپ فائل ٹائپ ایسوسی ایشن کو حذف کرنا چاہتے ہیں: [%s] ? اگر آپ ایسا کریں گے تو Opera کو معلوم نہیں ہوسکے گا کہ اس نوعیت کی فائلوں کے ساتھ کیا کیا جائے۔
zh_tw: 你確定要刪除這個檔案型態的關連： [%s] ？ 如果刪除，Opera 下次將無法自動處理這類型的檔案。

# SI_ERR_NO_WINSOCK_DLL
source: Could not locate the system file WSOCK32.DLL. You may have to (re)install your network drivers.
af: Kon nie die stelsellêer WSOCK32.DLL vind nie. Jy moet dalk jou netwerkaandrywers (her)installeer.
bg: Неуспех при търсене на системния файл WSOCK32.DLL. Вероятно се налага (пре)инсталиране на мрежовите драйвери.
bn: সিস্টেম ফাইল WSOCK32.DLL লোকেট করতে পারেনি৷ আপনাকে আপনার নেটওয়ার্ক ড্রাইভারগুলি (পুনঃ)ইনস্টল করতে হতে পারে৷
cs: Nelze najít systémovou knihovnu WSOCK32.DLL. Přeinstalujte síťové ovladače.
cy: Does dim modd dod o hyd i'r ffeil system WSOCK32.DLL. Efallai bydd rhaid i chi (ail)osod eich gyrwyr rhwydwaith.
da: Kunne ikke finde systemfilen WSOCK32.DLL. Det kan være, du bliver nødt til at (gen)installere dine netværksdrivere.
de: Konnte die Systemdatei WSOCK32.DLL nicht finden. Sie müssen eventuell Ihre Netzwerktreiber (neu) installieren.
el: Αδυναμία εύρεσης του αρχείου συστήματος WSOCK32.DLL. Ενδέχεται να πρέπει να (επαν)εγκαταστήσετε τους οδηγούς δικτύου σας.
es_la: No se localizó el archivo de sistema WSOCK32.DLL. Puede ser necesario (re)instalar sus controladores de red.
fa: فایل سیستم WSOCK32.DLL پیدا نشد. باید درایورهای شبکه را (دوباره) نصب کنید.
fi: Järjestelmätiedostoa WSOCK32.DLL ei voitu paikantaa. Saatat joutua asentamaan verkkoajurisi uudestaan.
hi: WSOCK32.DLL तंत्र फाइल खोजी नहीं जा सकी। आपको अपने संजाल चालकों को दुबारा स्थापित करना पड़ सकता है।
hr: Sistemska datoteka WSOCK32.DLL nije mogla biti pronađena. Morat ćete (ponovo) instalirati svoje mrežne diskove.
id: Tidak menemukan file sistem WSOCK32.DLL. Anda perlu menginstal ulang driver jaringan.
ja: システムファイル WSOCK32.DLL が見つかりませんでした。ネットワークドライバの (再) インストールが必要な可能性があります。
ka: სისტემური ფაილი WSOCK32.DLL ვერ ვიპოვე. შესაძლოა ქსელის დრაივერების (ხელმეორედ) ინსტალირება მოგიწიოთ.
kk: WSOCK32.DLL жүйесінің файлын орнатылмады. Желілік драйверлерді (қайта) орнату керек.
ko: 시스템 파일 WSOCK32.DLL을 찾을 수 없습니다. 네트워크 드라이버를 다시 설치해야합니다.
lt: Nepavyksta rasti, kur yra sisteminė rinkmena WSOCK32.DLL. Jums gali tekti (naujai) įdiegti tinklo tvarkykles.
lv: Nevar atrast sistēmas failu WSOCK32.DLL. Iespējams, jums nāksies (pār)instalēt tīkla draiverus.
mk: Не може да се пронајде системската датотека WSOCK32.DLL. Може ќе треба да ги (пре)инсталирате вашите мрежни драјвери.
nb: Fant ikke systemfilen WSOCK32.DLL. Du må kanskje installere nettverksdriverne (på nytt).
nl: Kan het systeembestand WSOCK32.DLL niet vinden. Mogelijk moet je de netwerkdrivers opnieuw installeren.
pa: ਸਿਸਟਮ ਫਾਈਲ WSOCK32.DLL ਦੀ ਸਥਿਤੀ ਨਹੀਂ ਲੱਭ ਸਕਿਆ। ਤੁਹਾਨੂੰ ਆਪਣੇ ਨੈਟਵਰਕ ਡ੍ਰਾਇਵਰ (ਦੁਬਾਰਾ)ਸਥਾਪਿਤ ਕਰਨੇ ਪੈ ਸਕਦੇ ਹਨ।
pl: Nie można odnaleźć pliku systemowego WSOCK32.DLL. Prawdopodobnie należy ponownie zainstalować sterowniki sieciowe.
ro: Nu s-a putut localiza fișierul de sistem WSOCK32.DLL. S-ar putea să fie necesar să (re)instalați driverele de rețea.
ru: Не удается найти системный файл WSOCK32.DLL. Возможно, необходимо (пере)установить драйверы сети.
sr: Системски фајл WSOCK32.DLL није нађен. Можда ћете морати да (ре)инсталирате мрежне драјвере.
ta: கணினி கோப்பான WSOCK32.DLL -ஐ கண்டறிய முடியவில்லை. உங்கள் நெட்வொர்க் டிரைவர்களை நீங்கள் (மறு)நிறுவ வேண்டியிருக்கலாம்.
te: సిస్టమ్ ఫైల్ WSOCK32.DLL ను గుర్తించడం సాధ్యం కాలేదు. మీరు మీ నెట్‌వర్క్ డ్రైవర్‌లను (మళ్లీ) ఇన్‌స్టాల్ చేయవలసి ఉండవచ్చు.
th: ไม่สามารถหาตำแหน่งที่ตั้งไฟล์ระบบ WSOCK32.DLL ได้ คุณอาจจะต้องติดตั้งไดรเวอร์เครือข่ายใหม่อีกครั้ง
tl: Hindi mahanap ang system file na WSOCK32.DLL. Maaaring kailanganin mong i-(re)install ang iyong mga network driver.
tr: WSOCK32.DLL sistem dosyası bulunamıyor. Ağ sürücülerinizi tekrar kurmanız gerekebilir.
uk: Не вдається знайти системний файл WSOCK32.DLL. Можливо, вам потрібно перевстановити драйвери мережі.
ur: سسٹم فائل‏ WSOCK32.DLL‏ کو تلاش نہیں کرسکا۔ آپ کو اپنے نیٹ ورک ڈرائیورز (دوبارہ) نصب کرنا پڑسکتا ہے۔‏
zh_tw: 找不到系統檔案 WSOCK32.DLL，你可能需要重新安裝網路驅動程式

# SI_IDM_ADPREFS_INFO_STRING
source: You can set these options if you wish to see specific types of ads
af: Jy kan hierdie opsies stel indien jy spesifieke soorte advertensies wil sien
bg: Можете да ограничите типа на рекламите чрез попълване на данните
bn: যদি আপনি নির্দিষ্ট এই বিজ্ঞাপনগুলি দেখতে চান তবে আপনি এই বিকল্পগুলি সেট করতে পারেন
cs: Zde lze nastavit, přejete-li si zobrazovat tématicky cílené reklamy
cy: Gallwch osod y dewisiadau hyn os hoffech weld math arbennig o hysbysebion
da: Du kan indstille disse valg, hvis du ønsker at se specifikke reklametyper
de: Hier können Sie die von Ihnen bevorzugten Werbethemen angeben
el: Ορίστε αυτές τις επιλογές για να βλέπετε συγκεκριμένους τύπους διαφημίσεων
es_la: Se pueden configurar estas opciones si se desean ver tipos particulares de avisos
fa: اگر می خواهید انواع خاصی از تبلیغات را ببینید می توانید این گزینه ها را تنظیم کنید
fi: Voit asettaa nämä asetukset, jos haluat nähdä tietyntyyppisiä mainoksia
hi: यदि आप विशिष्ट प्रकार के विज्ञापन देखना चाहते हैं तो आप इन विकल्पों को सेट कर सकते है
hr: Možete zadati ove opcije ako želite vidjeti određene vrste oglasa
id: Anda dapat menyesuaikan opsi-opsi ini jika anda ingin melihat jenis iklan tertentu
ja: これらのオプションを設定すると、特定の広告が見られます。
ka: თუ თქვენ გარკვეული ტიპის რეკლამათა ხილვა გსურთ, პარამეტრები შეგიძლიათ აქ დააყენოთ
kk: Хабарландырудың арнайы түрлерін көргіңіз келсе, осы параметрлерді орната аласыз.
ko: 특정 광고 형식을 보려면 이 옵션에서 설정할 수 있습니다.
lt: Galima nustatyti šias parinktis, jei norite matyti priedų specialiuosius tipus
lv: Ja vēlaties skatīt noteikta tipa reklāmas, varat iestatīt šīs opcijas
mk: Може да ги поставите овие опции доколку сакате да гледате одредени типови на реклами
nb: Du kan justere disse innstillingene dersom du ønsker å motta tilpasset reklame
nl: Je kunt deze opties instellen als je bepaalde soorten advertenties wilt zien
pa: ਜੇਕਰ ਤੁਸੀਂ ਵਿਸ਼ੇਸ਼ ਪ੍ਰਕਾਰ ਦੇ ਵਿਗਿਆਪਨ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਤੁਸੀਂ ਇਹਨਾਂ ਵਿਕਲਪਾਂ ਨੂੰ ਸੈਟ ਕਰ ਸਕਦੇ ਹੋ
pl: Dostosuj poniższe ustawienia, aby otrzymywać określone rodzaje reklam
ro: Puteți stabili aceste opțiuni dacă doriți să vedeți tipuri de reclame specifice
ru: Определите данные параметры для получения интересной вам рекламы
sr: Можете да подесите ове могућности ако желите да видите одређене врсте реклама
ta: குறிப்பிட்ட வகையான விளம்பரங்களைக் காண விரும்புகிறீர்கள் என்றால் இந்த விருப்பங்களை அமைத்து கொள்ளலாம்
te: నిర్దిష్ట రకాల ప్రకటనలను చూడాలని మీరు అనుకుంటే మీరు ఈ ఐచ్ఛికాలను అమర్చవచ్చు
th: คุณสามารถตั้งค่าตัวเลือกเหล่านี้ได้ หากคุณต้องการดูประเภทโฆษณาเฉพาะ
tl: Maaari mong itakda ang mga opsyong ito kung nais mong tumingin ng mga tukoy na uri ng mga ad
tr: Belirli türlerde reklamları görmek istiyorsanız bu seçenekleri kullanabilirsiniz
uk: Ви можете налаштувати ці параметри, якщо бажаєте бачити лише рекламу певного типу
ur: اگر آپ مخصوص نوعیت کے اشتہارات دیکھنا چاہتے ہیں تو آپ ان اختیارات کو مرتب کرسکتے ہیں
zh_tw: 如果你希望看到特定類型的廣告，可以設定這些選項

# SI_IDSTR_SEARCH_HEADER_ENGINE
source: Search engine
af: Soekenjin
bg: Търсачка
bn: সন্ধান ইঞ্জিন
cs: Vyhledávač
da: Søgemaskine
de: Suchmaschine
el: Μηχανή αναζήτησης
es_la: Motor de búsqueda
fa: موتور جستجو
fi: Hakukone
hi: खोज इंजन
hr: Tražilica
id: Mesin pencarian
ja: 検索エンジン設定
ka: საძიებო სისტემა
kk: Іздеу жүйесі
ko: 검색 엔진
lt: Paieškos sistema
lv: Meklētājprogramma
mk: Пребарувачки сервис
nb: Søkemotor
nl: Zoekmachine
pa: ਖੋਜ ਇੰਜਣ
pl: Wyszukiwarka
ro: Motor de căutare
ru: Служба поиска
sr: Погон претраге
ta: தேடுபொறி
te: శోధన ఇంజిన్
th: เอ็นจินการค้นหา
tr: Arama motoru
uk: Рушій пошуку
ur: سرچ انجن
zh_tw: 搜尋引擎

# SI_IDSTR_SEARCH_HEADER_KEYWORD
source: Keyword
af: Sleutelwoord
bg: Ключ
bn: কীওয়ার্ড
cs: Klíč
cy: Allweddair
da: Nøgleord
de: Kürzel
el: Λέξη κλειδί
es_la: Abrev.
fa: کلمه کلیدی
fi: Av.sana
hi: कुंजीशब्द
hr: Prečac
id: Kata kunci
ja: キーワード
ka: სიტყვა
kk: Кілтсөз
ko: 키워드
lt: Raidė sistemai iškviesti
lv: Atslēgvārds
mk: Клучен збор
nb: Nøkkel
nl: Sleutel
pa: ਕੀਵਰਡ
pl: Słowo kluczowe
ro: Cuvânt cheie
ru: Клавиша
sr: Кључна реч
ta: திறவுச்சொல்
te: కీవర్డ్
th: คำสำคัญ
tr: Anahtar sözcük
uk: Ключове слово
ur: کلیدی لفظ
zh_tw: 關鍵字

# SI_IDSTR_SEARCH_DEFAULT_NUMRESULTS
source: <Default>
af: <Verstek>
bg: <По подразбиране>
bn: <ডিফল্ট>
cs: <Výchozí>
cy: <Rhagosodiad>
da: <Standard>
de: <Voreinstellung>
el: <Προκαθορισμένο>
es_la: <Predeterminado>
fa: <پیش فرض>
fi: <Oletus>
hi: <तयशुदा>
hr: <Zadano>
id: <Bawaan>
ja: <サイトの標準>
ka: <სტანდარტი>
kk: <Әдепкі>
ko: <기본값>
lt: <Numatytasis>
lv: <Noklusējums>
mk: <Стандардно>
nb: <Standard>
nl: <Standaard>
pa: <ਡਿਫੌਲਟ>
pl: <Domyślna>
ro: <Implicit>
ru: <По умолчанию>
sr: <Основно>
ta: <இயல்புநிலை>
te: <డిఫాల్ట్>
th: <ค่าเริ่มต้น>
tr: <Varsayılan>
uk: <Типовий>
ur: <ڈیفالٹ>
zh_tw: <預設值>
