Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_GESTURE_INFO_TEXT
source: You have performed a mouse gesture for the first time. Mouse gestures are activated by mouse movements while holding the secondary mouse button. Press [Help] to learn mouse gestures. Would you like to continue using mouse gestures?
af: Jy het vir die eerste keer 'n muisgebaar uitgevoer. Muisgebare word geaktiveer deur muisbewegings terwyl die sekondêre muisknoppie ingehou word. Druk [Hulp] om muisgebare te leer. Wil jy voortgaan om muisgebare te gebruik?
bg: Току-що направихте особен жест с мишката. „Жест“ се нарича придвижване на мишката при задържан помощен бутон. За да научите повече, изберете [Помощ]. Искате ли да управлявате Opera и с жестове?
bn: আপনি প্রথমবারের জন্য মাউস জেশ্চার সম্পন্ন করেছেন৷ সেকেন্ডারি মাউস বোতামটি ধরে থাকার সময় মাউসের নড়াচড়ার মাধ্যমে মাউস জেশ্চারগুলি সক্রিয় করা হয়৷ মাউস জেশ্চারগুলি সম্পর্কে আরও জানতে [সহায়তা] টিপুন৷ আপনি কি মাউস জেশ্চারগুলি চালিয়ে যেতে চান?
cs: Použili jste poprvé pohybový příkaz myší. Pohybové příkazy lze zadávat stisknutím pravého tlačítka myši a zatímco je držíte stlačené, provedete myší jednoduchý pohyb. Poté tlačítko uvolníte. Více informací o pohybových příkazech najdete v Nápovědě. Chcete pokračovat s aktivovanými pohybovými příkazy?
da: Du har for første gang udført en kommandoafgivning via musebevægelse. Sådanne kommandoer aktiveres af musebevægelser, mens den sekundære museknap holdes nede. Tryk [Hjælp] for at få mere at vide om kommandoafgivning via musebevægelse. Ønsker du at fortsætte med brugen af denne form for kommandoafgivning?
de: Sie haben gerade Ihre erste Mausgeste ausgeführt. Mausgesten werden aktiviert, wenn Sie die sekundäre (rechte) Maustaste während einer Mausbewegung gedrückt halten und danach dann loslassen. Klicken Sie auf [Hilfe], um mehr über Mausgesten zu erfahren. Möchten Sie die Mausgesten weiterhin verwenden?
el: Κάνατε μία χειρονομία ποντικιού για πρώτη φορά. Οι χειρονομίες ποντικιού ενεργοποιούνται από κινήσεις του ποντικιού ενώ είναι πατημένο το δευτερεύον πλήκτρο του ποντικιού. Πατήστε [Βοήθεια] για να μάθετε για τις χειρονομίες. Θέλετε να συνεχίσετε να τις χρησιμοποιείτε;
es_la: Ha realizado un gesto del ratón por primera vez. Los gestos del ratón se activan por los movimientos del ratón mientras se mantiene presionado el botón secundario. Presione [Ayuda] para aprender los gestos del ratón. ¿Desea seguir usando gestos del ratón?
fa: برای اولین بار از حالت ماوس استفاده کرده اید.. حالت های ماوس با حرکت دادن ماوس فعال می شوند در حالی که دکمه دوم ماوس را نگهداشته اید.. برای آشنایی با حالت های ماوس، دکمه [راهنما] را فشار دهید.. همچنان می خواهید از حالت های ماوس استفاده کنید؟
fi: Olet tehnyt hiirieleen ensimmäisen kerran. Voit käyttää hiirielekomentoja painamalla hiiren kakkospainiketta ja tehden samalla yksinkertaisia liikkeitä hiirellä. Paina [Ohje], jos haluat tietää enemmän hiirieleistä. Haluatko jatkaa hiirieleiden käyttämistä?
hi: आपने प्रथम बार किसी माउस गेश्चर का उपयोग किया है। द्वितीयक माउस बटन को दबाकर रखते हुए माउस को हिलाने से माउस गेश्चर सक्रिय होते हैं। माउस गेश्चरों के बारे में सीखने के लिए [मदद] दबाएं। क्या आप माउस गेश्चरों का उपयोग जारी रखना चाहेंगे?
hr: Izveli ste svoju prvu gestikulaciju mišem. Gestikulacije mišem aktiviraju se kretnjama miša s istovremenim pridržavanjem sekundarne tipke. Kako biste naučili gestikulirati mišem kliknite [Pomoć] . Želite li nastaviti s upotrebom gestikulacija mišem?
id: Anda telah menggerakkan mouse untuk pertama kalinya. Gerak mouse diaktifkan oleh gerakan-gerakan mouse sewaktu menahan tombol mouse sekunder. Tekan [Help] untuk mempelajari gerak mouse. Ingin melanjutkan pemakaian gerak mouse?
ja: Opera のマウスジェスチャーを初めて使用しようとしています。 マウスジェスチャーとは、マウスの右クリックボタンを押しながら移動する動作によりシンプルな操作を実現する機能です。 利用できるコマンドの一覧については、[ヘルプ] を参照してください。 マウスジェスチャーを有効にしますか？
ka: თქვენ მაუსის ჟესტი პირველად აამოქმედეთ. მაუსის ჟესტები აქტივირდება მაუსის მოძრაობებით როცა მაუსის მეორე ღილაკზე ხელი გიჭირავთ. დააჭირეთ [დახმარება]-ს მაუსის ჟესტების სასწავლად. გნებავთ გააგრძელოთ მაუსის ჟესტების გამოყენება?
kk: Тінтуір қимылын бірінші рет орындадыңыз. Тінтуір қимылы тінтуірдің қосымша түймесін басып тұрып тінтуірді жылжыту арқылы белсендіріледі. Тінтуір қимылдары туралы қосымша мәліметтер үшін [Анықтама] түймесін басыңыз. Тінтуір қимылдарын қолданып жалғастыруды қалайсыз ба?
ko: 처음으로 마우스 제스처를 실행했습니다. 마우스 두번째 단추를 누르는 동안 마우스 제스처는 마우스 움직임에 의해 활성화 됩니다. 마우스 제스처를 익히려면 [도움말]을 누르십시오. 마우스 제스처를 계속 사용하시겠습니까?
lt: Jūs pirmą kartą pasinaudojote pelės komanda. Komandas pele galima pateikti atvedus pelės žymeklį ties objektu ir nuspaudus antrąjį (dažniausiai dešinįjį) pelės klavišą. Pasiskaityti apie pelės komandas galima žinyne (meniu komanda Žinynas). Ar norėsite naudoti pelės komandas?
lv: Jūs esat pirmo reizi veicis kustību ar peli. Kustības ar peli aktivizē, ja kustina peli, vienlaikus turot otru peles pogu. Nospiediet [Palīdzība], lai iegūtu papildinformāciju par kustībām ar peli. Vai vēlaties turpināt izmantot kustības ar peli?
mk: Изведовте гестикулација со глувче за прв пат. Гестикулации со глувче се активираат при движење на глувчето и истовремено држење на неговото секундарно копче. Притиснете [Помош] за да научите за гестикулациите. Дали сакате да продолжите со употреба на гестикулации со глувче?
nb: Du har utført en musbevegelse for første gang. Musbevegelser aktiveres ved å bevege musen samtidig som du holder nede høyre musknapp. Trykk [Hjelp] for å lære mer om musbevegelser. Ønsker du å fortsette å bruke musbevegelser?
nl: Je hebt voor de eerste keer een muisgebaar uitgevoerd. Muisgebaren worden geactiveerd door bewegingen van de muis terwijl de rechtermuisknop wordt ingedrukt. Klik op [Help] om meer over muisgebaren te weten te komen. Wi je doorgaan met het gebruik van muisgebaren?
pa: ਤੁਸੀਂ ਪਹਿਲੀ ਵਾਰ ਕੋਈ ਮਾਉਸ ਜੈਸਚਰ ਪੂਰਾ ਕੀਤਾ ਹੈ। ਮਾਉਸ ਜੈਸਚਰ ਮਾਉਸ ਗਤੀਵਿਧੀਆਂ ਦੁਆਰਾ ਸਹਾਇਕ ਮਾਉਸ ਬਟਨ ਨੂੰ ਕਾਬੂ ਵਿੱਚ ਰੱਖਣ ਦੌਰਾਨ ਕਾਰਜਸ਼ੀਲ ਹੁੰਦੇ ਹਨ। ਮਾਉਸ ਜੈਸਚਰ ਬਾਰੇ ਜਾਣਨ ਲਈ [ਮਦਦ] ਦਬਾਉ। ਕੀ ਤੁਸੀਂ ਮਾਉਸ ਜੈਸਚਰ ਦੇ ਉਪਯੋਗ ਦੁਆਰਾ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Po raz pierwszy wykonano gest myszą. Gesty wykonywane są poprzez odpowiednie ruchy myszą z jednoczesnym przytrzymaniem jej drugiego przycisku. Wybierz [Pomoc], aby dowiedzieć się więcej o gestach myszy. Czy włączyć obsługę gestów?
ro: Ați executat pentru prima dată un gest de maus. Gesturile de maus sunt activate de mișcările mausului în timp ce se ține apăsat butonul secundar al mausului. Pentru a afla mai multe despre gesturile de maus, apăsați butonul Ajutor. Doriți să continuați să folosiți gesturi de maus ?
ru: Вы впервые применили управление мышью. Вы активировали управление мышью, когда двигали мышь, удерживая её правую кнопку. Нажмите «Справка» для ознакомления с возможностями управления мышью. Включить функцию управления мышью?
sr: Први пут сте извели гест мишем. Гестови мишем се изводе покретима миша док је притиснуто секундарно дугме миша. Притисните [Помоћ] да научите гестове мишем. Желите ли да и даље користите гестове мишем?
ta: முதல் முறையாக ஒரு மவுஸ் சைகையை செயல்படுத்தி உள்ளீர்கள். இரண்டாம்நிலை மவுஸ் பொத்தானை அழுத்திய படி செய்யப்படும் மவுஸ் நகர்வுகளினால் மவுஸ் சைகைகள் இயக்கப்படுகின்றன. மவுஸ் சைகைகளைப் பற்றி படிக்க [உதவி] ஐ படிக்கவும். தொடர்ந்து மவுஸ் சைகைகளைப் பயன்படுத்த விரும்புகிறீர்களா?
te: మీరు మొదటిసారి మౌస్ సూచనను ఆచరించారు. సెకండరీ మౌస్ బటన్‌ను పట్టుకున్నప్పుడు మౌస్ కదలికలచే మౌస్ సూచనలు యాక్టివేట్ చేయబడతాయి. మౌస్ సూచనలను నేర్చుకునేందుకు [Help] నొక్కండి. మౌస్ సూచనలను ఉపయోగించడం కొనసాగించాలనుకుంటున్నారా?
th: คุณได้ดำเนินการ Mouse gesture เป็นครั้งแรก Mouse gesture จะทำงานตามการเคลื่อนไหวของเมาส์ในขณะที่คลิกปุ่มรองของเมาส์ค้างไว้ กด [วิธีใช้] เพื่อดูเกี่ยวกับ Mouse gesture คุณต้องการใช้งาน Mouse gesture ต่อหรือไม่
tl: Nagsagawa ka ng senyas sa mouse sa unang pagkakataon. Nai-activate ang mga pagsenyas sa pamamagitan ng mga pagkilos ng mouse habang hinahawakan ang pangalawang pindutan ng mouse. Pindutin ang [Tulong] para malaman ang mga pagsenyas sa mouse. Nais mo bang magpatuloy gamit ang mga pagsenyas sa mouse?
tr: İlk kez bir özel fare hareketi uyguladınız. Özel fare hareketleri, farenin ikinci düğmesi basılı iken çalıştırılabilir. Özel fare hareketlerini öğrenmek için [Yardım] düğmesine tıklayın. Özel fare hareketlerini kullanmaya devam etmek ister misiniz?
uk: Ви вперше використали керування мишею. Керування мишею активується рухами миші, коли натиснуто її праву кнопку. Натисніть кнопку «Довідка», щоб ознайомитися керуванням мишею. Продовжувати використовувати керування мишею?
ur: آپ نے ماؤس کا اشارہ پہلی بار کیا ہے۔ ماؤس کے اشارے ماؤس کے دوسرے بٹن کوپکڑے ہونے کی حالت میں ماؤس کی حرکات کے ذریعہ چالو کئے جاتے ہیں۔ ماؤس کے اشارات جاننے کے لئے مدد [Help] دبائیں۔ کیا آپ ماؤس کے اشارے استعمال کرنا جاری رکھنا چاہیں گے؟
zh_tw: 你第一次執行了滑鼠瀏覽功能的動作 滑鼠瀏覽功能是按住滑鼠次要按鍵（一般來說是右鍵）並移動滑鼠，讓你方便地瀏覽網頁 請按「說明」了解更多關於滑鼠瀏覽的資訊。 你要繼續使用滑鼠瀏覽功能嗎？

# SI_HELP_KEYBOARD_BUTTON_TEXT
source: Shortcuts
af: Kortpaaie
as: চৰ্টকাটসমূহ
bg: Управление
bn: শর্টকাটস
ca: Dreceres
cs: Zkratky
cy: Llwybrau cyflym
da: Genveje
de: Tastenkürzel
el: Συντομεύσεις
es_la: Atajos
eu: Laburbideak
fa: میانبرها
fi: Pikanäppäimet
gu: શોર્ટકટ્સ
hi: शॉर्टकट्स
hr: Prečaci
id: Langkah Cepat
ja: ショートカット
ka: სწრაფი ღილაკები
kk: Перне тіркесімдері
km: ផ្លូវកាត់
ko: 단축키
lt: Trumpiniai
lv: Saīsnes
mk: Кратенки
ml: കുറുക്കുവഴികള്‍
mn: Дөт зам
nb: Snarveier
nl: Sneltoetsen
or: ସର୍ଟକଟ୍
pa: ਸ਼ੌਰਟਕਟ
pl: Skróty
ps: لنډې لارې
ro: Scurtături
ru: Горячие клавиши
si: කෙටිමාර්ග
sl: Bližnjice
sq: Shkurtoret
sr: Пречице
ta: குறுக்குவழிகள்
te: సత్వర మార్గాలు
th: ทางลัด
tk: Tiz düwmeler
tl: Mga Shortcut
tr: Kısayollar
uk: Скорочення
ur: شارٹ کٹس
zh_hk: 捷徑
zh_tw: 鍵盤捷徑

# SI_HELP_INDEX_BUTTON_TEXT
source: Index
af: Indeks
bg: Указател
bn: সূচক
cy: Mynegai
da: Indeks
el: Ευρετήριο
es_la: Índice
fa: فهرست موضوعی
fi: Hakemisto
hi: अनुक्रमणिका
hr: Indeks
id: Indeks
ja: 目次
ka: სარჩევი
kk: Индекс
ko: 목차
lt: Rodyklė
lv: Indekss
mk: Индекс
nb: Indeks
nl: Help-index
pa: ਅਨੁਕ੍ਰਮਣਿਕਾ
pl: Indeks
ru: Индекс
sr: Индекс
ta: அட்டவணை
te: సూచిక
th: ดัชนี
tr: İndeks
uk: Індекс
ur: اشاریہ
zh_tw: 字母索引

# SI_COOKIE_EXPIRES_AT_EXIT
source: When Opera is closed.
af: Wanneer Opera gesluit is.
bg: При изход от Opera.
bn: যখন Opera অন্ধ থাকে৷
cs: Při ukončení Opery.
cy: Pan fydd Opera wedi cau.
da: Når Opera er lukket.
de: Beim Beenden von Opera.
el: Όταν η Opera είναι κλειστή.
es_la: Cuando Opera sea cerrado.
fa: هنگامی که Opera بسته می شود.
fi: Kun Opera on suljettu.
hi: जब Opera को बंद किया जाता है।
hr: Kad je Opera zatvorena.
id: Saat Opera ditutup.
ja: Opera の終了時
ka: როცა Opera დაკეტილია.
kk: Opera жабық болғанда.
ko: Opera가 종료할 때.
lt: Kai Opera nepaleista.
lv: Kad lietojumprogramma Opera ir aizvērta.
mk: Кога Opera е затворена.
nb: Ved avslutning av Opera.
nl: Als Opera wordt afgesloten.
pa: ਜਦੋਂ Opera ਬੰਦ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Podczas zamykania Opery.
ro: Aplicația Opera este închisă.
ru: Когда Opera закрыта.
sr: Када је Opera затворена.
ta: Opera மூடப்படும்போது.
te: Opera మూసివేసినప్పుడు.
th: เมื่อปิด Opera
tl: Kapag isinara ang Opera.
tr: Opera kapandığı zaman.
uk: Коли Opera закрито.
ur: جب Opera بند ہو۔
zh_tw: 當關閉 Opera 時

# SI_COOKIE_IS_SECURE
source: This cookie will only be sent to secure servers in the domain.
af: Hierdie koekie sal net na veilige bedieners in die domein gestuur word.
bg: Бисквитката ще бъде пращана само до защитени сървъри в домейна.
bn: এই কুকিটি কেবল ডোমেনে সুরক্ষিত সার্ভারাগুলিতে প্রেরিত হয়৷
cs: Tato cookie bude odeslána jen zabezpečeným serverům v doméně.
cy: Anfonir y cookie hwn at wasanaethwyr diogel yn y parth yn unig.
da: Denne cookie vil kun blive sendt til sikre servere i domænet.
de: Dieses Cookie wird nur an sichere Server dieser Domain gesendet.
el: Αυτό το cookie μπορεί μόνο να αποσταλεί σε ασφαλείς διακομιστές στο domain.
es_la: Esta cookie sólo será enviada a servidores con seguridad en el dominio.
fa: این کوکی فقط برای سرورهای ایمن در دامنه ارسال می شوند.
fi: Tämä eväste lähetetään vain verkkotunnuksen salatuille palvelimille.
hi: यह कुकी इस प्रक्षेत्र के केवल सुरक्षित सर्वरों को भेजी जाएगी।
hr: Ovaj će kolačić biti poslan samo sigurnim poslužiteljima u domeni.
id: Cookie ini hanya akan dikirim ke server aman di domain ini.
ja: この Cookie はドメイン内のセキュアサーバーにのみ送信されます
ka: ფუნთუშა მხოლოდ დომენის ფარგლებში უსაფრთხო სერვერებზე გადაიგზავნება.
kk: Бұл cookie домендегі серверлерді қорғау мақсатында жіберіледі.
ko: 이 쿠키는 도메인 안에 보안서버로만 전송됩니다.
lt: Šis slapukas gali būti siunčiamas tik į saugiuosius srities serverius.
lv: Šis sīkfails tiks nosūtīts tikai tādam nolūkam, lai garantētu serveru drošību domēnā.
mk: Ова колаче ќе биде испратено само до безбедни сервери во доменот.
nb: Denne infokapselen sendes bare til sikre tjenere i domenet.
nl: Dit cookie zal alleen naar veilige servers in het domein worden verzonden.
pa: ਇਹ ਕੁਕੀ ਡੋਮੇਨ ਵਿੱਚ ਸਿਰਫ ਸੁਰੱਖਿਅਤ ਸਰਵਰਾਂ ਨੂੰ ਭੇਜੀ ਜਾਵੇਗੀ।
pl: To ciasteczko zostanie wysłane tylko do bezpiecznych serwerów w tej domenie.
ro: Acest cookie va fi trimis numai serverelor securizate din domeniu.
ru: Данный cookie будет отправлен только на безопасные серверы в этом домене.
sr: Овај колачић ће бити послат само безбедним серверима на домену.
ta: டொமைனில் உள்ள பாதுகாப்பான சர்வர்களுக்கு மட்டுமே இந்த குக்கீ அனுப்பப்படும்.
te: డొమైన్‌లోని సురక్షిత సర్వర్‌లకు మాత్రమే ఈ కుకీ పంపబడుతుంది.
th: คุกกี้นี้จะถูกส่งไปยังเซิร์ฟเวอร์ที่มีการรักษาความปลอดภัยในโดเมนเท่านั้น
tl: Ipapadala lamang sa mga secure na server sa domain ang cookie na ito.
tr: Bu çerez yalnızca alan adındaki güvenli sunucuya gönderilecek.
uk: Цю куку буде надіслано лише на безпечні сервери у цьому домені.
ur: یہ کوکی ڈومین میں صرف محفوظ سرور کو ہی بھیجا جائے گا۔
zh_tw: 這個 cookie 只會送給網域中保全伺服器

# SI_COOKIE_IS_INSECURE
source: This cookie can be sent to any server in the domain.
af: Hierdie koekie kan na enige bediener in die domein gestuur word.
bg: Бисквитката може да бъде пращана до произволен сървър в домейна.
bn: এই কুকিটি ডোমেনে যে কোনও সার্ভারে প্রেরণ করতে পারা যায়৷
cs: Tato cookie může být odeslána kterémukoli serveru v doméně.
cy: Gellir anfon y cookie hwn at unrhyw wasanaethwr yn y parth.
da: Denne cookie kan blive sendt til enhver server i domænet.
de: Dieses Cookie kann an beliebige Server dieser Domain gesendet werden.
el: Αυτό το cookie μπορεί να αποσταλεί σε κάθε διακομιστή στο domain.
es_la: Esta cookie puede ser enviada a cualquier servidor en el dominio.
fa: این کوکی را می توانید به هر سروری در دامنه ارسال کنید.
fi: Tämä eväste voidaan lähettää mille tahansa palvelimelle verkkotunnuksen alla.
hi: यह कुकी इस प्रक्षेत्र के किसी भी सर्वर को भेजी जा सकती है।
hr: Ovaj kolačić može biti poslan bilo kojem poslužitelju u domeni.
id: Cookie ini dapat dikirimkan ke server manapun di domain ini.
ja: この Cookie はドメイン内のすべてのサーバーに送信できます
ka: ფუნთუშა დომენის ფარგლებში ყველანაირ სერვერზე გადაიგზავნება.
kk: Бұл cookie домендегі кез келген серверге жіберіледі.
ko: 이 쿠키는 도메인 내의 모든 서버로 전송될 수 있습니다.
lt: Šis slapukas gali būti siunčiamas bet kuriam srities serveriui.
lv: Šo sīkfailu var nosūtīt uz jebkuru serveri domēnā.
mk: Ова колаче може да се испрати до било кој сервер во доменот.
nb: Infokapselen kan sendes til hvilken som helst tjener i domenet.
nl: Dit cookie kan naar elke server in het domein worden verzonden.
pa: ਇਹ ਕੁਕੀ ਡੋਮੇਨ ਵਿੱਚ ਕਿਸੇ ਵੀ ਸਰਵਰ ਤੇ ਭੇਜੀ ਜਾ ਸਕਦੀ ਹੈ।
pl: To ciasteczko może być wysłane do dowolnego serwera w tej domenie.
ro: Acest cookie poate fi trimis oricărui server din domeniu.
ru: Данный cookie можно отправить на любой сервер в этом домене.
sr: Овај колачић може да се пошаље било ком серверу на домену.
ta: டொமனில் உள்ள எந்த ஒரு சர்வருக்கும் இந்த குக்கீ அனுப்பப்படலாம்.
te: డొమైన్‌లోని ఏ సర్వర్‌కైనా ఈ కుకీ పంపబడుతుంది.
th: คุกกี้นี้สามารถถูกส่งไปยังเซิร์ฟเวอร์ใดก็ได้ในโดเมน
tl: Maipapadala ang cookie na ito sa anumang server sa domain.
tr: Bu çerez alan adındaki herhangi bir sunucuya gönderilebilir.
uk: Цю куку можна надсилати на будь-який сервер у цьому домені.
ur: یہ کوکی ڈومین میں کسی بھی سرور کو بھیجا جا سکتا ہے۔
zh_tw: 這個 cookie 將可以送給網域中任何伺服器

# SI_COOKIE_IS_SECURE_ONLYSERVER
source: This cookie will only be sent to this secure server.
af: Hierdie koekie sal net na hierdie veilige bediener gestuur word.
bg: Бисквитката ще бъде достъпна само за този защитен сървър.
bn: এই কুকিটি কেবল এই সুরক্ষিত সার্ভারটিতে প্রেরণ করতে পারা যায়৷
cs: Tato cookie bude odeslána pouze tomuto zabezpečenému serveru.
cy: Anfonir y cookie hwn yn unig at y gwasanaethwr hwn sydd wedi'i warchod.
da: Denne cookie vil kun blive sendt til denne sikre server.
de: Dieses Cookie wird nur an diesen sicheren Server gesendet.
el: Αυτό το cookie θα αποσταλεί μόνο σε αυτόν τον ασφαλή διακομιστή.
es_la: Esta cookie sólo será enviada a este servidor confiable.
fa: این کوکی فقط برای این سرور ایمن ارسال می شود.
fi: Tämä eväste lähetetään tälle salatulle palvelimelle.
hi: यह कुकी केवल इस सुरक्षित सर्वर को भेजी जाएगी।
hr: Ovaj će kolačić biti poslan samo ovom sigurnom poslužitelju.
id: Cookie ini hanya dikirimkan ke server aman ini.
ja: この Cookie はこのセキュアサーバーにのみ送信されます
ka: ფუნთუშა მხოლოდ ამ უსაფრთხო სერვერზე გადაიგზავნება.
kk: Бұл cookie осы қауіпсіз серверге ғана жіберіледі.
ko: 이 쿠키는 이 보안서버로만 전송됩니다.
lt: Šis slapukas gali būti siunčiamas tik šiam saugiajam srities serveriui
lv: Sīkfails tiks nosūtīts tikai uz šo drošo serveri.
mk: Ова колаче ќе биде испратено само до безбедни сервери во доменот.
nb: Denne infokapselen sendes bare til denne sikre tjeneren.
nl: Dit cookie zal alleen worden verzonden naar deze veilige server.
pa: ਇਹ ਕੁਕੀ ਸਿਰਫ ਇਸ ਸੁਰੱਖਿਅਤ ਸਰਵਰ ਨੂੰ ਭੇਜੀ ਜਾਵੇਗੀ।
pl: To ciasteczko zostanie wysłane tylko do tego bezpiecznego serwera.
ro: Acest cookie va fi trimis numai acestui server securizat.
ru: Данный cookie будет отправлен только на этот безопасный сервер.
sr: Овај колачић ће бити послат само овом безбедном серверу.
ta: இந்த குக்கீ இந்த பாதுகாப்பான சர்வருக்கு மட்டும் அனுப்பப்படும்.
te: ఈ సురక్షిత సర్వర్‌కు మాత్రమే ఈ కుకీ పంపబడుతుంది.
th: คุกกี้นี้จะถูกส่งไปยังเซิร์ฟเวอร์ที่มีการรักษาความปลอดภัยเท่านั้น
tl: Ipapadala lamang sa secure na server na ito ang cookie na ito.
tr: Bu çerez yalnızca bu güvenli sunucuya gönderilecek.
uk: Цю куку буде надіслано лише на цей безпечний сервер.
ur: یہ کوکی صرف اسی محفوظ سرورکو بھیجا جائے گا۔
zh_tw: 這個 cookie 將只會送給這台保全伺服器

# SI_COOKIE_IS_INSECURE_ONLYSERVER
source: This cookie will only be sent to this server.
af: Hierdie koekie sal net na hierdie bediener gestuur word.
bg: Бисквитката ще бъде достъпна само за този сървър.
bn: এই কুকিটি কেবল এই সার্ভারটিতে প্রেরণ করতে পারা যায়৷
cs: Tato cookie bude odeslána pouze tomuto serveru.
cy: Anfonir y cookie hwn at y gwasanaethwr hwn yn unig.
da: Denne cookie vil kun blive sendt til denne server.
de: Dieses Cookie wird nur an diesen Server gesendet.
el: Αυτό το cookie θα αποσταλεί μόνο σε αυτόν τον διακομιστή.
es_la: Esta cookie sólo será enviada a este servidor.
fa: این کوکی فقط برای این سرور ارسال می شود.
fi: Tämä eväste lähetetään vain tälle palvelimelle.
hi: यह कुकी केवल इस सर्वर को भेजी जाएगी।
hr: Ovaj će kolačić biti poslan samo ovom poslužitelju.
id: Cookie ini hanya dikirimkan ke server ini.
ja: この Cookie はこのサーバーにのみ送信されます。
ka: ფუნთუშა მხოლოდ ამ სერვერზე გადაიგზავნება.
kk: Бұл cookie осы серверге ғана жіберіледі.
ko: 이 쿠키는 이 서버로만 전송됩니다.
lt: Šis slapukas gali būti siunčiamas tik šiam serveriui.
lv: Sīkfails tiks nosūtīts tikai uz šo serveri.
mk: Ова колаче ќе биде испратено само до овој сервер.
nb: Denne infokapselen sendes bare til denne tjeneren.
nl: Dit cookie zal alleen naar deze server worden verzonden.
pa: ਇਹ ਕੁਕੀ ਸਿਰਫ ਇਸ ਸਰਵਰ ਨੂੰ ਭੇਜੀ ਜਾਵੇਗੀ।
pl: To ciasteczko zostanie wysłane tylko do tego serwera.
ro: Acest cookie va fi trimis numai acestui server.
ru: Данный cookie будет отправлен только на этот сервер.
sr: Овај колачић ће бити послат само овом серверу.
ta: இந்த குக்கீ இந்த சர்வருக்கு மட்டுமே அனுப்பப்படும்.
te: ఈ సర్వర్‌కు మాత్రమే ఈ కుకీ పంపబడుతుంది.
th: คุกกี้นี้จะถูกส่งไปยังเซิร์ฟเวอร์นี้เท่านั้น
tl: Ipapadala lamang sa server na ito ang cookie na ito.
tr: Bu çerez yalnızca bu sunucuya gönderilecek.
uk: Цю куку буде надіслано лише на цей сервер.
ur: یہ کوکی صرف اسی سرور کو بھیجا جائے گا۔
zh_tw: 這個 cookie 將只會送到這台伺服器

# SI_COOKIE_WILL_BE_DELETED
source: This cookie will be deleted from the database.
af: Hierdie koekie sal van die databasis geskrap word.
bg: Бисквитката ще бъде изтрита.
bn: ডেটাবেসটি থেকে এই কুকিটি বিলোপ হবে৷
cs: Tato cookie bude smazána z databáze.
cy: Dileer y cookie hwn o'r gronfa ddata.
da: Denne cookie vil blive slettet fra databasen.
de: Dieses Cookie wird aus der Datenbank gelöscht.
el: Αυτό το cookie θα διαγραφεί από τη βάση δεδομένων.
es_la: Esta cookie será eliminada de la base de datos.
fa: این کوکی از پایگاه داده حذف می شود.
fi: Tämä eväste poistetaan tietokannasta.
hi: यह कुकी डेटाबेस से हटा दी जाएगी।
hr: Ovaj će kolačić biti izbrisan iz baze podataka.
id: Cookie ini akan dihapus dari database.
ja: この Cookie はデータベースから削除されます。
ka: ფუნთუშა მონაცემთა ბაზიდა წაიშლება.
kk: Бұл cookie дерекқордан жойылады.
ko: 이 쿠키는 데이터베이스에서 제거됩니다.
lt: Šis slapukas bus pašalintas iš duomenų bazės.
lv: Šis sīkfails tiks dzēsts no datu bāzes.
mk: Ова колаче ќе биде избришано од базата на податоци.
nb: Denne infokapselen vil bli slettet fra databasen.
nl: Dit cookie zal uit de databank worden verwijderd.
pa: ਇਹ ਕੁਕੀ ਡੇਟਾਬੇਸ ਤੋਂ ਮਿਟਾ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pl: To ciasteczko zostanie usunięte z bazy danych.
ro: Acest cookie va fi șters din baza de date.
ru: Данный cookie будет удален из базы данных.
sr: Овај колачић ће бити обрисан из базе података.
ta: இந்த குக்கீ தரவுத்தளத்திலிருந்து நீக்கப்படும்.
te: డేటాబేస్ నుండి ఈ కుకీ తొలగించబడుతుంది.
th: คุกกี้นี้จะถูกลบออกจากฐานข้อมูล
tl: Aalisin ang cookie na ito mula sa database.
tr: Bu çerez veritabanından silinecek.
uk: Цю куку буде вилучено з бази даних.
ur: یہ کوکی ڈیٹا بیس سے حذف کردیا جائے گا۔
zh_tw: 這個 cookie 將從資料庫中移除
