Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_XML_NOELEMENT
source: no element found
af: geen element gevind nie
bg: не е намерен нито един елемент
bn: কোনও উপাদান খুঁজে পাওয়া যায়নি
cs: prvek nebyl nalezen
cy: heb ddod o hyd i elfen
da: intet element fundet
de: Kein Element gefunden
el: δεν βρέθηκε κανένα στοιχείο
es_la: no se encontró ningún elemento
fa: هیچ عنصری یافت نشد
fi: elementtiä ei löydy
hi: कोई अवयव नहीं मिला
hr: nije pronađen nijedan element
id: tidak ada elemen yang ditemukan
ja: 要素が見つかりませんでした
ka: ელემენტი ვერ ვიპოვე
kk: элемент табылмады
ko: 구성요소 찾을 수 없음
lt: elementas nerastas
lv: nav atrasts neviens elements
mk: не е најден елемент
nb: ingen elementer i dokumentet
nl: geen element gevonden
pa: ਕੋਈ ਤੱਤ ਨਹੀਂ ਮਿਲਿਆ
pl: nie odnaleziono elementu
ro: nu s-a găsit niciun element
ru: элемент не обнаружен
sr: ниједан елемент није нађен
ta: உறுப்பு எதுவும் கிடைக்கவில்லை
te: ఏ మూలకం దొరకలేదు
th: ไม่พบอีลีเมนต์
tl: walang natagpuang element
tr: öğe bulunamadı
uk: не знайдено жодного елемента
ur: کوئی جز نہيں ملا
zh_tw: 找不到指定的元件

# SI_ERR_XML_NOTWELLFORMED
source: not well-formed
af: nie goed gevorm nie
bg: недобре конструиран код
bn: সুগঠিত নয়
cs: chybná deklarace
cy: heb ei ffurfio'n dda
da: ikke vel-udformet
de: Formulierung nicht korrekt
el: μη καλά ορισμένο
es_la: sin forma adecuada
fa: فرم مناسبی ندارد
fi: ei oikeinmuodostettu
hi: अच्छी तरह नहीं बना है (वेल-फोर्म्ड नहीं है)
hr: nije dobro oblikovano
id: tidak terbentuk dengan benar
ja: 整形式ではありません
ka: კარგად არ არის ფორმულირებული
kk: дұрыс пішімделмеген
ko: 구성 불량
lt: blogai suformuotas
lv: nav pareizi veidots
mk: лоша формираност
nb: ikke velformet
nl: niet 'well-formed'
pa: ਚੰਗੀ ਤਰ੍ਹਾਂ-ਗਠਿਤ ਨਹੀਂ
pl: niepoprawny format
ro: nu este format corect
ru: неверно отформатировано
sr: облик није добар
ta: நல்ல முறையில் வடிவமைக்கப்படவில்லை
te: సరిగ్గా ఆకృతీకరించబడలేదు
th: ไม่ใช่แบบฟอร์มที่ถูกต้อง
tl: hindi nabuo nang maayos
tr: iyi doldurulmadı
uk: неправильно відформатовано
ur: اچھی طرح نہیں بنایا کیا گیا
zh_tw: 格式不符

# SI_ERR_XML_UNCLOSEDTOKEN
source: unclosed token
af: ongeslote teken
bg: липсва затварящ знак
bn: বন্ধ না হওয়া টোকেন
cs: neuzavřený tag
cy: arwydd heb ei gau
da: ikke lukket symbol
de: nicht geschlossenes Symbol
el: ανοικτό τεκμήριο
es_la: token no cerrado
fa: توکن باز
fi: sulkematon valtuus
hi: खुला टोकन
hr: zalog nije zatvoren
id: tanda tidak tertutup
ja: トークンが閉じられていません
ka: დაუკეტავი სიმბოლო
kk: ашық белгі
ko: 토큰 열림
lt: neužverta leksema
lv: nenoslēgts marķieris
mk: незатворен симбол
nb: ikke lukket symbol
nl: niet-gesloten 'token'
pa: ਬਿਨਾਂ ਬੰਦ ਕੀਤਾ ਟੋਕਨ
pl: niezamknięty znacznik
ro: token neînchis
ru: незакрытый маркер
sr: незатворена ознака
ta: நிறைவுசெய்யப்படாத டோக்கன்
te: మూసివేయని టోకెన్
th: โทเค็นทีไม่ได้ปิด
tl: bukas na token
tr: kapatılmamış yapı
uk: незакритий ключ
ur: نابند کردہ ٹوکن
zh_tw: 未關閉的標籤

# SI_ERR_XML_MISMATCHEDTAG
source: mismatched tag
af: onpaar merker
bg: неуместен етикет (таг) на елемент
bn: মিল না হওয়া ট্যাগ
cs: neodpovídající tag
cy: tag ddim yn cyfateb
da: uparret tag
de: falsch zugeordneter »Tag«
el: αταίριαστη ετικέτα
es_la: la etiqueta no concuerda
fa: برچسب مطابقت ندارد
fi: täsmäämätön tunniste
hi: बेमेल टैग
hr: nepridružena oznaka
id: tag tidak sesuai
ja: タグの不一致
ka: ცუდი თეგი
kk: сәйкес келмейтін тег
ko: 태그 불일치
lt: supainiota gairė
lv: nesaskaņots tags
mk: несоодветена ознака (tag)
nb: slutt-merke forskjellig fra start-merke
nl: niet-aansluitende 'tag'
pa: ਬੇਮੇਲ ਟੈਗ
pl: nieodpowiedni znacznik
ro: tag nepotrivit
ru: несовпадающий тег
sr: неусаглашен чвор
ta: பொருந்தாத டாக்
te: సరిపోలని టాగ్
th: แท็กที่ไม่ตรง
tl: hindi magkatumang tag
tr: uyumsuz etiket
uk: теґ не збігається
ur: بے میل ٹیگ
zh_tw: 標籤不符

# SI_ERR_XML_DUPLICATEATTRIBUTE
source: duplicate attribute
af: duplikaat eienskap
bg: повторен атрибут
bn: সদৃশ বৈশিষ্ট্য
cs: duplicita atributu
cy: priodoledd ddyblyg
da: attributdublet
de: doppeltes Attribut
el: επαναλαμβανόμενη ιδιότητα
es_la: duplicar atributo
fa: مشخصه تکراری
fi: toinen samanniminen määrite
hi: डूप्लिकेट गुण
hr: udvostruči atribut
id: atribut ganda
ja: 属性の重複
ka: გამეორებული ატრიბუტი
kk: қайталама атрибут
ko: 중복된 속성
lt: sudubliuotas požymis
lv: dublēts atribūts
mk: дуплиран атрибут
nb: duplisert attributt
nl: dubbel gebruikt attribuut
pa: ਡੁਪਲੀਕੇਟ ਗੁਣ
pl: zdublowany atrybut
ro: atribut duplicat
ru: копировать атрибут
sr: дупло обележје
ta: நகல் பண்புக்கூறு
te: నకిలీ లక్షణం
th: ทำซ้ำแอททริบิว
tl: kadobleng attribute
tr: özelliği kopyala
uk: дублювати атрибут
ur: نقلی صفت
zh_tw: 重複的屬性

# SI_ERR_XML_JUNKAFTERELEMENT
source: junk after document element
af: gemors na dokumentelement
bg: неуместно съдържание след главния елемент на документа
bn: নথি এলিমেন্টের পরে জাঙ্ক
cs: neočekávané znaky za vlastním dokumentem
cy: sbwriel ar ôl elfen ddogfen
da: vås efter dokumentelement
de: überflüssige Zeichen nach Dokument-Element
el: σκουπίδια μετά από το στοιχείο εγγράφου
es_la: basura después de elemento del documento
fa: هرزنامه پس از عنصر سند
fi: roskaa asiakirja-aineksen jälkeen
hi: दस्तावेज अवयव के बाद कबाड़ है
hr: odbaci nakon elementa dokumenta
id: sampah setelah elemen dokumen
ja: 要素の外にあるゴミ
ka: გადასაგდები სიმბოლოები დოკუმენტის ელემენტის შემდეგ
kk: құжат элементінен соң қалаусыз
ko: 문서 구성 후 폐기
lt: nereikalingas elementas už dokumento
lv: dokumenta elementam seko nesaprotams teksts
mk: бесмислена содржина по елементот на документот
nb: søppel etter dokumentelementet
nl: rommel na documentelement
pa: ਦਸਤਾਵੇਜ਼ ਤੱਤ ਤੋਂ ਬਾਅਦ ਬੇਲੋੜਾ
pl: niedozwolony element po elemencie <doc>
ro: rebut după elementul document
ru: ненужные данные после элемента документа
sr: смеће након елемента документа
ta: ஆவணக் கூறுக்கு அடுத்து குப்பை
te: పత్రం మూలకం తర్వాత వ్యర్థం
th: ขยะหลังจากอีลีเมนต์เอกสาร
tl: junk kasunod ng elemento ng dokumento
tr: belge öğesinden sonra çöpe at
uk: непотріб після елемента document
ur: دستاویز کے بعد ردی عنصر
zh_tw: 文件結尾之後出現多餘的資料

# SI_ERR_XML_ILLEGALENTITYREF
source: illegal parameter entity reference
af: onwettige parameter-entiteitsverwysing
bg: некоректно обръщение към параметър на обект
bn: বেআইনী মাপদণ্ড স্বত্ত্বা রেফারেন্স
cs: nepřípustný vztah parametrů objektu
cy: cyfeirnod endid paramedr anghyfreithlon
da: Ugyldig parameter-entitetreference
de: illegaler Parametereinheitsbezug
el: αναφορά οντότητας με μη έγκυρη παράμετρο
es_la: Referencia ilegal de entidad de parámetro
fa: مرجع پارامتر نامعتبر است
fi: virheellinen määrite-entiteettiviittaus
hi: अवैध प्राचल सत्व (ऐंटिटी) संदर्भ
hr: nedozvoljena referenca parametra entiteta
id: referensi entitas parameter tidak sah
ja: 無効なエンティティ参照のパラメータ
ka: არასწორი პარამეტრის დანაყოფის მოხსენიება
kk: жарамсыз параметр нысанының сілтемесі
ko: 잘못 된 매개변수 개체 참조
lt: neteisingas kreipinio į objektą parametras
lv: neatļauta atsauce uz parametra entītiju
mk: референца на ентитет со погрешен параметар
nb: ugyldig parameterentitetsreferanse
nl: ongeldige parameter entiteitverwijzing
pa: ਅਵੈਧ ਪੈਰਾਮੀਟਰ ਇਕਾਈ ਸੰਦਰਭ
pl: niedozwolone odwołanie do parametru obiektu
ro: referință nepermisă la parametrul unei entități
ru: неверный параметр ссылки на объект
sr: недозвољена препорука целине параметра
ta: தவறான அளவுரு குறிப்பு
te: న్యాయవిరుద్ధ పారామీటర్ సహజ లక్షణం ప్రస్తావన
th: การอ้างอิงเอนทิตีพารามิเตอร์ไม่ถูกต้อง
tl: ilegal na parameter entity reference
tr: geçersiz parametre varlık referansı
uk: неправильний параметр посилання на об’єкт
ur: پیرامیٹر انٹٹی کا غیر قانونی حوالہ
zh_tw: 不合規則的參數實體參照

# SI_ERR_XML_UNDEFINEDENTITY
source: undefined entity
af: ongedefinieerde entiteit
bg: обръщение към неопределен обект
bn: অনির্দিষ্ট সত্ত্বা
cs: nedefinovaný objekt
cy: endid anniffiniedig
da: udefineret entitet
de: nicht definierte Einheit
el: μη ορισμένη οντότητα
es_la: entidad no definida
fa: مورد تعریف نشده
fi: määrittämätön entiteetti
hi: अपरिभाषित सत्व (ऐंटिटि)
hr: nedefinirani entitet
id: entitas tidak ditentukan
ja: 未定義のエンティティ
ka: განუსაზღვრელი დანაყოფი
kk: белгісіз нысан
ko: 정의되지 않은 개체
lt: nenurodytas objektas
lv: nedefinēta entītija
mk: недефиниран ентитет
nb: udefinert entitet
nl: ongedefinieerde entiteit
pa: ਅਨਿਸ਼ਚਿਤ ਇਕਾਈ
pl: niezdefiniowany obiekt
ro: entitate nedefinită
ru: неопределенный объект
sr: неодређена целина
ta: வரையறுக்கப்படாத உறுப்பு
te: నిర్వచించని సహజ లక్షణం
th: เอนทิตีที่ไม่กำหนด
tl: walang naitakdang entity
tr: tanımlanmamış varlık
uk: невизначений об’єкт
ur: ناتحدید کردہ انٹٹی
zh_tw: 未被定義的實體

# SI_ERR_XML_RECURSIVEENTITY
source: recursive entity reference
af: rekursiewe entiteitsverwysing
bg: обект е определен чрез самия себе си
bn: পুনঃসংঘটনকারী সত্বা রেফারেন্স
cs: rekurzívní vztah objektů
cy: cyfeirnod endid ailadroddus
da: rekursiv entitetreference
de: rekursiver Verweis auf ein Element
el: επαναλαμβανόμενη αναφορά οντότητας
es_la: referencia de entidad recursiva
fa: مرجع مورد تکراری
fi: rekursiivinen entiteettiviittaus
hi: पुनरावर्ती सत्व (ऐंटिटी) संदर्भ
hr: nedozvoljena referenca parametra entiteta
id: referensi entitas rekursif
ja: エンティティの反復参照
ka: რეკურსული დანაყოფის მოხსენიება
kk: рекурсивтік нысан сілтемесі
ko: 반복 개체 참조
lt: rekursyvusis kreipinys į objektą
lv: atsauce par rekursīvo entītiju
mk: рекурзивна референца на ентитет
nb: rekursiv entitetsreferanse
nl: recursieve entiteitverwijzing
pa: ਰਿਕਰਸਿਵ ਇਕਾਈ ਸੰਦਰਭ
pl: rekursywne odwołanie do obiektu
ro: referință recursivă a unei entități
ru: рекурсивная ссылка на объект
sr: понављајућа препорука целина
ta: ரிகர்சிவ் உறுப்பு குறிப்பு
te: పునరావృత్త సహజ లక్షణ ప్రస్తావన
th: เรียกใช้การอ้างอิงเอนทิตี
tr: tekrarlanan varlık referansı
uk: рекурсивне посилання на об’єкт
ur: انٹٹی کا مکرر حوالہ
zh_tw: 遞迴的實體參照

# SI_ERR_XML_ASYNCHENTITY
source: asynchronous entity
af: asinchrone entiteit
bg: асинхронен обект
bn: অ্যাসিঙ্ক্রোনাস সত্বা
cs: asynchronní objekt
cy: endid ansyncronaidd
da: asynkron entitet
de: asynchrone Einheit
el: ασύγχρονη οντότητα
es_la: entidad asincrónica
fa: مورد نامتقارن
fi: asynkroninen entiteetti
hi: अतुल्यकालिक सत्व (ऐंटिटी)
hr: asinkroni entitet
id: entitas tidak sinkron
ja: 非同期のエンティティ
ka: ასინქრონული დანაყოფი
kk: синхрондалмаған нысан
ko: 비동기 개체
lt: asinchroniškasis objektas
lv: asinhrona entītija
mk: асинхрон ентитет
nb: asynkron entitet
nl: asynchrone entiteit
pa: ਗੈਰ-ਸਮਕਾਲੀ ਇਕਾਈ
pl: obiekt asynchroniczny
ro: entitate asincronă
ru: асинхронный объект
sr: неусклађена целина
ta: ஒத்திசையாத உறுப்பு
te: అసింక్రనస్ సహజ లక్షణం
th: เอนทิตีแบบอะซิงโครนัส
tr: eşzamansız varlık
uk: асинхронний об’єкт
ur: اسنکرونس انٹٹی
zh_tw: 不同步的實體

# SI_ERR_XML_REFINVALIDCHAR
source: reference to invalid character number
af: verwysing bevat ongeldige karakternommer
bg: обръщение към невалиден номер на писмен знак
bn: অকার্যকর নম্বরে রেফারেন্স
cs: odkaz na neplatný znak č.
cy: cyfeiriad at rif nod annilys
da: reference til ugyldigt tegnnummer
de: Referenz auf ungültige Zeichennummer
el: αναφορά σε μη έγκυρο αριθμό χαρακτήρα
es_la: referencia a carácter numérico inválida
fa: مرجع به تعداد نویسه های نامعتبر
fi: viittaus virheelliseen merkkinumeroon
hi: अवैध अक्षर संख्या का संदर्भ
hr: referenca prema nedozvoljenom broju znaka
id: referensi ke nomor karakter yang tidak valid
ja: 無効な文字列の参照
ka: არასწორი ასონიშნის ნომერის მოხსენიება
kk: жарамсыз таңба санының сілтемесі
ko: 잘못된 번호 참조
lt: nuoroda į skaitinę reikšmę neteisinga
lv: atsauce uz nederīgu rakstzīmes numuru
mk: референца до погрешен број на знаци
nb: referanse til ugyldig tegnnummer
nl: verwijzing naar ongeldig karakternummer
pa: ਅਪ੍ਰਮਾਣਿਤ ਵਰਣ ਸੰਖਿਆ ਤੇ ਸੰਦਰਭ
pl: odwołanie do nieprawidłowego numeru znaku
ro: referință la un număr de caracter nevalid
ru: ссылка на неверный номер символа
sr: неисправан број препоруке
ta: செல்லுபடியாகாத எழுத்துரு எண்ணுக்கு குறிக்கப்பட்டுள்ளது
te: న్యాయవిరుద్ధ అక్షర సంఖ్యకు ప్రస్తావన
th: การอ้างอิงถึงตัวเลขที่ไม่ถูกต้อง
tl: tumutukoy sa di-wastong bilang ng character
tr: yanlış karakter numarasına referans
uk: посилання на неправильний номер символу
ur: صارف کے نام میں غیردرست حروف کا حوالہ
zh_tw: 參照到無效的符號號碼

# SI_ERR_XML_REFBINARYENTITY
source: reference to binary entity
af: verwysing na binêre entiteit
bg: обръщение към двоичен обект
bn: বাইনারি সত্বায় রেফারেন্স
cs: odkaz na binární objekt
cy: cyfeiriad at endid deuaidd
da: reference til binær entitet
de: Referenz auf binäre Einheit
el: αναφορά σε δυαδική οντότητα
es_la: referencia a entidad binaria
fa: مرجع به مورد باینری
fi: viittaus binaarientiteettiin
hi: द्विआधारी सत्व (ऐंटिटी) का संदर्भ
hr: referenca prema binarnom entitetu
id: referensi ke entitas biner
ja: バイナリエンティティの参照
ka: ორობითი დანაყოფის მოხსენიება
kk: екілік нысанға сілтеме
ko: 2진수 개체 참조
lt: kreipinys į dvejetainį objektą
lv: atsauce uz bināru entītiju
mk: референца до бинарен ентитет
nb: referanse til binær entitet
nl: verwijzing naar binaire entiteit
pa: ਬਾਇਨਰੀ ਇਕਾਈ ਤੇ ਸੰਦਰਭ
pl: odwołanie do obiektu binarnego
ro: referință la o entitate binară
ru: ссылка на двоичный объект
sr: препорука ка бинарној целини
ta: பைனரி உறுப்புக்கு குறிக்கப்பட்டுள்ளது
te: బైనరీ సహజ లక్షణానికి ప్రస్తావన
th: อ้างอิงถึงไบนารีเอนทิตี
tl: tumutukoy sa binary entity
tr: ikilik varlığa referans
uk: посилання на двійковий об’єкт
ur: دہری انٹٹی کا حوالہ
zh_tw: 參照到二進位實體

# SI_ERR_XML_REFEXTERNALENTITY
source: reference to external entity in attribute
af: verwysing na eksterne entiteit in eienskap
bg: обръщение в атрибут към външен обект
bn: বৈশিষ্ট্যে বাহ্যিক সত্তায় রেফারেন্স
cs: odkaz na vnější objekt v atributu
cy: cyfeiriad at endid allanol yn y briodoledd
da: reference til ekstern entitet i attribut
de: Referenz auf externe Einheit im Attribut
el: αναφορά σε εξωτερική οντότητα στο χαρακτηριστικό
es_la: referencia a entidad externa en atributo
fa: مرجع به مورد خارجی در مشخصه
fi: viittaus ulkoiseen entiteettiin määritteessä
hi: गुण में बाह्य सत्व (ऐंटिटी) का संदर्भ
hr: referenca prema vanjskom entitetu u atributu
id: referensi ke entitas eksternal dalam atribut
ja: 属性中の外部エンティティの参照
ka: ატრიბუტში გარე დანაყოფის მოხსენიება
kk: атрибуттың сыртқы нысанына сілтеме
ko: 속성 내 외부 개체 참조
lt: kreipinys į objekto išorinį požymį
lv: atsauce uz ārēju atribūta entītiju
mk: референца во атрибут до надворешен ентитет
nb: referanse til ekstern entitet i attributt
nl: verwijzing naar externe entiteit in attribuut
pa: ਤੱਤ ਵਿੱਚ ਬਾਹਰੀ ਇਕਾਈ ਤੇ ਸੰਦਰਭ
pl: odwołanie do obiektu zewnętrznego w atrybucie
ro: referință la o entitate externă în atribut
ru: ссылка на внешний объект в атрибуте
sr: препорука ка спољној целини у обележју
ta: பண்புக்கூறில் வெளிப்புற உறுப்புக்கான குறிப்பு
te: లక్షణంలోని బాహ్య సహజ లక్షణానికి ప్రస్తావన
th: อ้างอิงถึงเอนทิตีภายนอกในแอตทริบิวต์
tl: tumutukoy sa external entity sa attribute
tr: harici varlığa özellik referansı
uk: посилання на зовнішній об’єкт в атрибуті
ur: صفت میں خارجی انٹٹی کا حوالہ
zh_tw: 參照到外部的實體屬性

# SI_ERR_XML_XMLNOTATSTART
source: xml processing instruction not at start of external entity
af: xml-verwerkingsinstruksie is nie aan die begin van die eksterne entiteit nie
bg: XML-инструкция за обработка не е в началото на външен обект
bn: xml প্রক্রিয়াকরণের নির্দেশিকাটি বাহ্যিক সত্ত্বার সূচনায় নেই
cs: během spouštění vnějšího objektu nelze provádět XML příkazy
cy: cyfarwyddyd prosesu xml ddim ar ddechrau endid allanol
da: xml-fortolkningsinstruks ikke i begyndelsen af ekstern entitet
de: XML-Verarbeitungsbefehl nicht am Beginn der externen Einheit
el: Η εντολή επεξεργασίας xml δεν βρίσκεται στην αρχή της εξωτερικής οντότητας
es_la: instrucción de proceso de xml no está al inicio de entidad externa
fa: دستورالعمل پردزاش xml در قسمت شروع مورد خارجی نیست
fi: xml-prosessointikäsky ei ole ulkoisen entiteetin alussa
hi: बाह्य सत्व (ऐंटिटी) के प्रारंभ में एक्सएमएल प्रक्रमण निर्देश नहीं है
hr: instrukcija XML obrade nije na početku vanjskog entiteta
id: petunjuk pemrosesan xml tidak pada awal dari entitas eksternal
ja: 外部エンティティを開始しない XML 処理構成
ka: xml დამუშავების მითითება გარე დანაყოფის თავში არ არის
kk: xml өңдеу нұсқаулығы сыртқы нысанның басында емес
ko: 외부 개체의 시작에 없는 xml 처리 명령
lt: išorinio objekto pradžioje nėra xml vykdymo instrukcijos
lv: xml apstrādes instrukcijas nav ārējās entītijas sākumā
mk: xml инструкции за обработка не се на почеток на надворешен ентитет
nb: XML-deklarasjon ikke i begynnelsen av ekstern entitet
nl: XML-verwerkingsinstructie ontbreekt aan begin van externe entiteit
pa: xml ਪ੍ਰਕਿਰਿਆ ਨਿਰਦੇਸ਼ ਬਾਹਰੀ ਇਕਾਈ ਦੇ ਅਰੰਭ ਤੇ ਨਹੀਂ
pl: na początku obiektu zewnętrznego brak instrukcji przetwarzania xml
ro: instrucțiunea de procesare XML nu apare la începutul entității externe
ru: команда выполнения xml находится не в начале внешнего объекта
sr: нема упутства обраде xml на почетку спољне целине
ta: xml செயலாக்க வழிமுறை புற உறுப்பின் தொடக்கத்தில் இல்லை
te: బాహ్య సహజ లక్షణం వద్ద xml ప్రాసెసింగ్ సూచన లేదు
th: คำแนะนำการประมวลผล xml ไม่ได้อยู่ที่การเริ่มของเอนทิตีภายนอก
tl: wala sa simula ng external entity ang tagubilin sa pagproseso ng xml
tr: xml işleme bilgileri harici varlığın başlangıcında değil
uk: команда виконання xml міститься не на початку зовнішнього об’єкта
ur: xml کی پروسسنگ سے متعلقہ ہدایت خارجی انٹٹی کے آغاز میں نہیں ہے
zh_tw: xml 的處理指引不在外部實體的起點

# SI_ERR_XML_UNKNOWNENC
source: unknown encoding
af: onbekende enkodering
bg: неизвестно кодиране
bn: অজানা এনকোডিং
cs: neznámé kódování
cy: amgodio anhysbys
da: ukendt enkodning
de: unbekannte Kodierung
el: άγνωστη κωδικοποίηση
es_la: codificación desconocida
fa: رمزگذاری ناشناخته
fi: tuntematon koodaus
hi: अज्ञात कूटलेखन
hr: nepoznato kodiranje
id: enkoding tidak dikenal
ja: 不明なエンコード形式です
ka: უცნობი კოდირება
kk: белгісіз шифрлау
ko: 알 수 없는 인코딩
lt: nežinoma koduotė
lv: nezināms kodējums
mk: непозната кодна страница
nb: ukjent tegnkoding
nl: onbekende codering
pa: ਅਗਿਆਤ ਏਨਕੋਡਿੰਗ
pl: nieznane kodowanie
ro: codare necunoscută
ru: неизвестная кодировка
sr: непознато кодовање
ta: தெரியாத குறியாக்கம்
te: తెలియని ఎన్‌కోడింగ్
th: การเข้ารหัสที่ไม่รู้จัก
tl: di-kilalang encoding
tr: bilinmeyen kodlama
uk: невідоме кодування
ur: غیرمعلوم انکوڈنگ
zh_tw: 不明的編碼方式

# SI_ERR_XML_INCORRECTENCODING
source: encoding specified in XML declaration is incorrect
af: enkodering gespesifiseer in XML-verklaring is verkeerd
bg: посочено е некоректно кодиране в XML-декларация
bn: XML ঘোষণায় নির্দেশিত এনকোডিং ভুল
cs: kódování definované v deklaraci XML není korektní
cy: yr amgodio a enwyd yn natganiad XML yn anghywir
da: enkodning angivet i XML-deklaration er ikke korrekt
de: die in der XML-Deklaration angegebene Kodierung ist falsch
el: η κωδικοποίηση που καθορίζεται στη δήλωση XML είναι εσφαλμένη
es_la: la codificación especificada en la declaración XML es incorrecta
fa: رمزگذاری مشخص شده در بیانیه XML اشتباه است
fi: XML-esittelyssä määritetty koodaus on virheellinen
hi: एक्सएमएल घोषणा में निर्दिष्ट कूटलेखन गलत है।
hr: kodiranje zadano u XML deklaraciji nije ispravno
id: enkoding yang ditentukan pada deklarasi XML tidak benar
ja: XML 宣言に指定されたエンコーディングが不正確です
ka: XML დეკლარაციაში მითითებული კოდირება არასწორია
kk: XML жарияланымында көрсетілген шифрлау қате
ko: XML에서 지정된 인코딩이 올바르지 않습니다.
lt: koduotė, nurodyta XML apraše, neteisinga
lv: XML deklarācijā norādītais kodējums nav pareizs
mk: кодната страница наведена во XML декларацијата е неисправна
nb: tegnkodingen angitt i XML-deklarasjonen er feil
nl: codering aangegeven in XML-declaratie is verkeerd
pa: XML ਘੋਸ਼ਣਾ ਵਿੱਚ ਨਿਰਧਾਰਤ ਏਨਕੋਡਿੰਗ ਗਲਤ ਹੈ
pl: kodowanie określone w deklaracji XML jest nieprawidłowe
ro: codarea specificată în declarația XML este incorectă
ru: кодировка, определенная в описании XML, неверна
sr: кодовање назначено у XML декларацији је нетачно
ta: XML முன்மொழிவில் குறிப்பிடப்பட்டுள்ள குறியீட்டுமுறை தவறானது
te: XML ప్రకటనలో పేర్కొన్న ఎన్‌కోడింగ్ తప్పు
th: การเข้ารหัสที่ระบุในการประกาศ XML ไม่ถูกต้อง
tl: mali ang encoding na tinukoy sa deklarasyon sa XML
tr: XML tanımlamasında belirtilen kodlama hatalı
uk: кодування, визначене в описі XML, неправильне
ur: XML اعلامیہ میں صراحت کردہ انکوڈنگ غیر صحیح ہے
zh_tw: XML 宣告的編碼方式不正確

# SI_ERR_XML_UNCLOSEDCDATA
source: unclosed CDATA section
af: ongeslote CDATA-afdeling
bg: незатворена CDATA-секция
bn: বন্ধ না হওয়া CDATA বিভাগ
cs: neuzavřená sekce CDATA
cy: adran CDATA heb ei chau
da: ikke-lukket CDATA-sektion
de: nicht geschlossener CDATA-Abschnitt
el: ανοικτό τμήμα CDATA
es_la: sección de CDATA no cerrada
fa: قسمت CDATA باز است
fi: sulkematon CDATA-osio
hi: सीडेटा अनुभाग खुला है
hr: otvoreno odjeljak CDATA
id: bagian CDATA tidak tertutup
ja: CDATA セクションが閉じられていません
ka: დაუკეტავი CDATA განყოფილება
kk: ашық CDATA бөлімі
ko: CDATA 항목이 열림
lt: neužverta CDATA sekcija
lv: nenoslēgta CDATA sadaļa
mk: незатворена CDATA секција
nb: ikke lukket CDATA-seksjon
nl: niet-gesloten CDATA-sectie
pa: ਬਿਨਾਂ ਬੰਦ ਕੀਤਾ CDATA ਵਿਭਾਗ
pl: niezamknięta sekcja CDATA
ro: secțiune CDATA neînchisă
ru: незакрытый раздел CDATA
sr: незатворен CDATA одељак
ta: முடிவுறாத CDATA பிரிவு
te: మూసివేయని CDATA విభాగం
th: ส่วน CDATA ที่ไม่ได้ปิด
tl: di-nakasarang CDATA na seksyon
tr: kapatılmamış CDATA bölümü
uk: незакритий розділ CDATA
ur: نا بند کردہ CDATA سیکشن
zh_tw: 未關閉的 CDATA 區段

# SI_ERR_XML_ERROREXTERNALENTITY
source: error in processing external entity reference
af: fout in verwerking van eksterne entiteitsverwysing
bg: грешка при обработка на обръщение към външен обект
bn: বাহ্যিক স্বত্ত্বা রেফারেন্স প্রক্রিয়াকরণে ত্রুটি
cs: chyba při volání vnější entity
cy: gwall mewn prosesu cyfeirnod endid allanol
da: fejl i fortolkning af ekstern entitetreference
de: Fehler beim Verarbeiten der externen Referenz
el: σφάλμα στην επεξεργασία αναφοράς εξωτερικής οντότητας
es_la: error en procesar referencia de entidad externa
fa: خطا در پردازش مرجع مورد خارجی
fi: virhe prosessoidessa ulkoista entiteettiviittausta
hi: बाह्य सत्व (ऐंटिटी) संदर्भ के प्रक्रमण में त्रुटि
hr: pogreška u obradi vanjske reference entiteta
id: kesalahan dalam pemrosesan referensi entitas external
ja: 外部エンティティ参照中のエラー
ka: შეცდომა გარე დანაყოფის მოხსენიების დამუშავებაში
kk: сыртқы нысан сілтемесін өңдеу қатесі
ko: 외부 개체 참조 처리 오류
lt: klaida vykdant išorinio objekto nuorodą
lv: kļūda, apstrādājot ārējās entītijas atsauci
mk: грешка во обработка на надворешна референца на ентитет
nb: feil i lesing av ekstern entitetsreferanse
nl: fout in verwerking externe entiteitverwijzing
pa: ਬਾਹਰੀ ਇਕਾਈ ਸੰਦਰਭ ਤੇ ਪ੍ਰਕਿਰਿਆ ਕਰਨ ਵਿੱਚ ਤਰੁਟੀ
pl: błąd podczas przetwarzania odwołania do zewnętrznego obiektu
ro: eroare la procesarea referinței de entitate externă
ru: ошибка выполнения ссылки внешнего объекта
sr: грешка у обради препоруке спољне целине
ta: புற உறுப்பு குறிப்பை செயலாக்குவதில் பிழை
te: బాహ్య సహజ లక్షణ ప్రస్తావనను ప్రాసెస్ చేయడంలో దోషం
th: เกิดข้อผิดพลาดในการประมวลผลอ้างอิงเอนทิตีภายนอก
tl: error sa pagproseso sa external entity reference
tr: harici varlık referansı işlenmesinde hata
uk: помилка під час обробки посилання на зовнішній об’єкт
ur: خارجی انٹٹی کے حوالے کی پروسسنگ میں غلطی
zh_tw: 處理外部實體參照時發生錯誤

# S_ERR_XML_NOTSTANDALONE
source: document is not standalone
af: dokument is nie alleenstaande nie
bg: документът не е самостоятелен
bn: নথিটি স্ট্যান্ডঅ্যালোন নেই
cs: nejde o samostatný dokument
cy: nid yw'r ddogfen yn sefyll ei hun
da: dokument er ikke selvstændigt
de: das Dokument ist nicht eigenständig
el: το έγγραφο δεν είναι ανεξάρτητο
es_la: el documento no es independiente
fa: سند بصورت تکی و جداگانه نیست
fi: asiakirja ei ole itsenäinen
hi: दस्तावेज अकेला नहीं है
hr: dokument nije samostojeći
id: dokumen ini tidak sendirian
ja: ドキュメントがスタンドアロン形式ではありません
ka: დოკუმენტი ცალკეული არ გახლავთ
kk: құжат оқшау емес
ko: 문서는 그것만으로 작동하지 않습니다.
lt: dokumentas nėra savarankiškas
lv: dokuments nav savrups
mk: документот не е самостоен
nb: dokumentet er ikke frittståande
nl: document staat niet op zichzelf
pa: ਦਸਤਾਵੇਜ਼ ਸਟੈਂਡਅਲੋਨ ਨਹੀਂ ਹੈ
pl: dokument nie jest samodzielny
ro: documentul nu este autonom
sr: документ није самосталан
ta: ஆவணம் தனியாக இயங்கக்கூடியது அல்ல
te: పత్రం వ్యక్తిగతం
th: เอกสารไม่ใช่แบบ standalone
tl: hindi standalone ang dokumento
tr: belge bağımsız değildir
uk: документ не є автономним
ur: دستاویزتنہا چلنے والی نہیں ہے
zh_tw: 文件不是單獨存在的
