Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_COMM_HOST_NOT_FOUND
source: Could not locate remote server
af: Kon nie afgeleë bediener opspoor nie
bg: Неуспех при търсене на сървър
bn: দূরবর্তী সার্ভার নির্ধারণ করতে পারা যায় নি
ca: No s'ha pogut trobar el servidor remot
cs: Nelze nalézt vzdálený server
cy: Methu dod o hyd i'r gwasanaethwr pell
da: Kunne ikke finde serveren
de: Ein Zugriff auf den Server ist nicht möglich.
el: Ο διακομιστής δεν βρέθηκε
es_la: No se pudo encontrar el servidor remoto
fa: تعیین موقعیت سرور راه دور ممکن نیست
fi: Etäpalvelinta ei löytynyt
hi: दूरस्थ सर्वर को ढूंढ़ नहीं सका
hr: Udaljeni poslužitelj nije moguće pronaći
id: Tidak dapat menentukan lokasi server tujuan
ja: リモートサーバーが見つかりませんでした
ka: სერვერს ვერ ვპოულობ
kk: Қашықтағы сервер орнатылмады
ko: 원격 서버를 찾을 수 없습니다.
lt: Nepavyksta rasti nuotolinio serverio
lv: Nevar atrast attālo serveri
mk: Не може да се пронајде далечински сервер
nb: Klarte ikke å finne tjeneren
nl: Server niet gevonden
pa: ਰਿਮੋਟ ਸਰਵਰ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
pl: Nie można odnaleźć serwera
ro: Nu s-a putut localiza serverul
ru: Невозможно найти удалённый сервер
sl: Oddaljenega strežnika ni bilo mogoče najti
sr: Удаљени сервер није нађен
ta: தொலைநிலை சர்வரைக் கண்டறிய முடியவில்லை
te: రిమోట్ సర్వర్‌ను గుర్తించడం సాధ్యం కాలేదు
th: ไม่สามารถค้นหาเซิร์ฟเวอร์ระยะไกลได้
tl: Hindi mahanap ang remote server
tr: Uzak sunucu bulunamadı
uk: Не вдалося знайти віддалений сервер
ur: ریموٹ سرورکا محل وقوع نہیں معلوم کرسکا
zh_hk: 無法定位到遠端伺服器
zh_tw: 找不到遠端伺服器

# SI_ERR_COMM_HOST_UNAVAILABLE
source: Address not available from this machine
af: Adres is nie vir hierdie masjien beskikbaar nie
bg: Адресът не е достъпен от този компютър
bn: এই যন্ত্রটিতে ঠিকানা উপলভ্য নেই
ca: L'adreça no està disponible des d'aquesta màquina
cs: Adresa není dostupná z tohoto počítače
da: Adressen er ikke tilgængelig fra denne maskine.
de: Adresse von diesem Rechner nicht erreichbar
el: Η διεύθυνση δεν είναι διαθέσιμη από αυτό το μηχάνημα
es_la: La dirección no está disponible desde esta máquina.
fa: آدرس از این دستگاه در دسترس نیست
fi: Osoite ei ole saatavilla tästä koneesta
hi: इस मशीन से पता उपलब्ध नहीं है
hr: Adresa nije dostupna s ovog računala
id: Alamat tidak tersedia dari mesin ini
ja: このアドレスはご利用のコンピュータから利用できません
ka: აქედან ამ მისმართს ვერ დაუკავშირდებით
kk: Мекенжай бұл компьютерден қол жетімсіз
ko: 이 컴퓨터에서 이용할 수 없는 주소입니다.
lt: Adresas negalimas iš šio kompiuterio
lv: No šī datora adrese nav pieejama
mk: Адресата од оваа машина е недостапна
nb: Adressen er ikke tilgjengelig fra denne maskinen.
nl: Adres is niet beschikbaar vanaf dit apparaat
pa: ਇਸ ਮਸ਼ੀਨ ਤੋਂ ਪਤਾ ਉਪਲਬਧ ਨਹੀਂ
pl: Adres jest niedostępny z tego komputera
ro: Adresa nu este disponibilă de la această mașină
ru: Адрес недоступен с этого компьютера.
sl: Naslov ni na voljo iz te naprave
sr: Адреса није доступна са ове машине
ta: இந்த கணினியிலிருந்து முகவரி கிடைக்கவில்லை
te: ఈ మెషీన్ నుండి చిరునామా అందుబాటులో లేదు
th: ไม่มีแอดเดรสจากเครื่องนี้
tl: Hindi magagamit ang ddress mula sa aparatong ito
tr: Adrese bu makineden erişilemez
uk: Адреса недоступна звідси
ur: اس مشین کی طرف سے پتہ دستیاب نہیں ہے
zh_hk: 這台電腦上的地址不可用
zh_tw: 這個位址從這台機器無法連線

# SI_ERR_COMM_INTERNAL_ERROR
source: Internal communication error
af: Interne kommunikasiefout
bg: Вътрешна грешка в обмена на данни
bn: অভ্যন্তরীণ যোগাযোগে ত্রুটি
ca: S'ha produït un error intern de comunicació
cs: Vnitřní komunikační chyba
cy: Gwall cyfathrebu mewnol
da: Intern kommunikationsfejl
de: Interner Kommunikationsfehler
el: Σφάλμα εσωτερικής επικοινωνίας
es_la: Error interno de comunicación
fa: خطای ارتباطی داخلی
fi: Sisäinen tiedonsiirtovirhe
hi: आंतरिक संप्रेषण त्रुटि
hr: Interna komunikacijska pogreška
id: Kesalahan komunikasi internal
ja: 内部通信エラー
ka: შიდა საკომუნიკაციო შეცდომა
kk: Ішкі байланыс қатесі
ko: 내부 통신 오류
lt: Vidinė ryšio klaida
lv: Iekšēja sakaru kļūda
mk: Внатрешна комуникациска грешка
nb: Intern kommunikasjonsfeil
nl: Interne communicatiefout
pa: ਅੰਦਰੂਨੀ ਸੰਚਾਰ ਤਰੁਟੀ
pl: Wewnętrzny błąd komunikacji
ro: Eroare de comunicare internă
ru: Внутренняя ошибка связи
sl: Notranja napaka pri komunikaciji
sr: Унутрашња грешка комуникације
ta: அக தொடர்பு பிழை
te: అంతర్గత కమ్యూనికేషన్ దోషం
th: เกิดข้อผิดพลาดในการสื่อสารภายใน
tr: İç iletişim hatası
uk: Внутрішня помилка обміну інформацією
ur: کمیو نیکیشن سے متعلق داخلی خرابی
zh_hk: 內部通訊錯誤
zh_tw: 內部通訊錯誤

# SI_ERR_COMM_NETWORK_UNREACHABLE
source: Network not available. Contact your system administrator.
af: Netwerk nie beskikbaar nie. Kontak jou stelseladministrateur.
bg: Мрежата не е достъпна. Обърнете се към системния администратор.
bn: নেটওয়ার্ক লভ্য নেই৷ আপনার সিস্টেম প্রশাসকের সাথে যোগাযোগ করুন৷
ca: La xarxa no està disponible. Contacteu amb l'administrador del sistema.
cs: Síťové připojení není k dispozici. Kontaktujte administrátora systému.
da: Netværk ikke tilgængeligt. Kontakt din systemadministrator.
de: Das Netzwerk ist nicht erreichbar. Bitte wenden Sie sich an Ihren System-Administrator.
el: Το δίκτυο δεν είναι διαθέσιμο. Επικοινωνήστε με τον διαχειριστή δικτύου σας.
es_la: Red no disponible. Contacte su administrador de sistema.
fa: شبکه موجود نیست. با مدیر سیستم خود تماس بگیرید.
fi: Verkko ei ole käytettävissä. Ota yhteys järjestelmänvalvojaan.
hi: नेटवर्क उपलब्ध नहीं। अपने तंत्र प्रबंधक से संपर्क करें।
hr: Mreža nije dostupna. Kontaktirajte svog administratora sustava.
id: Jaringan tidak tersedia. Hubungi administrator sistem Anda.
ja: ネットワークが利用できません。システム管理者に連絡してください。
ka: ქსელს ვერ ვუკავშირდები. დაუკავშირდით სისტემის ადმინისტრატორს.
kk: Желі қол жетімсіз. Жүйелік әкімшіңізге хабарласыңыз.
ko: 이용할 수 없는 네트워크입니다. 시스템 관리자에 문의하십시오.
lt: Tinklas neprieinamas. Kreipkitės į tinklo administratorių.
lv: Tīkls nav pieejams. Sazinieties ar sistēmas administratoru.
mk: Мрежата е недостапна. Контактирајте го систем администраторот.
nb: Nettverk ikke tilgjengelig. Kontakt din systemadministrator.
nl: Netwerk niet beschikbaar. Neem contact op met de systeembeheerder.
pa: ਨੈਟਵਰਕ ਉਪਲਬਧ ਨਹੀ। ਆਪਣੇ ਸਿਸਟਮ ਪ੍ਰਬੰਧਕ ਨੂੰ ਸੰਪਰਕ ਕਰੋ।
pl: Sieć jest niedostępna. Skontaktuj się z administratorem systemu.
ro: Rețeaua nu este disponibilă. Contactați administratorul de sistem.
ru: Сеть недоступна. Свяжитесь с вашим системным администратором.
sl: Omrežje ni na voljo. Obrnite se na skrbnika sistema.
sr: Мрежа није доступна. Обавестите свог систем администратора
ta: நெட்வொர்க் கிடைக்கவில்லை. உங்கள் கணினி நிர்வாகியைத் தொடர்பு கொள்ளவும்.
te: నెట్‌వర్క్ అందుబాటులో లేదు. మీ సిస్టమ్ అడ్మినిస్ట్రేటర్‌ను సంప్రదించండి.
th: ไม่มีเครือข่าย โปรดติดต่อผู้ดูแลระบบ
tl: Hindi magamit ang network. Makipag-ugnayan sa iyong system administrator.
tr: Ağ kullanılamıyor. Sistem yöneticinize başvurun.
uk: Мережа недоступна. Зверніться до вашого системного адміністратора.
ur: نیٹ ورک دستیاب نہیں ہے۔ اپنے سسٹم کے ایڈ منسٹریٹر سے رابطہ کریں۔
zh_hk: 網絡不可用。請聯絡您的系統管理員。
zh_tw: 找不到網路，請連絡你的系統管理者

# SI_ERR_ILLEGAL_URL
source: Invalid address
af: Ongeldige adres
bg: Невалиден адрес
bn: অকার্যকর ঠিকানা
ca: Adreça no vàlida
cs: Neplatná adresa
da: Ugyldig adresse.
de: Ungültige Adresse
el: Μη έγκυρη διεύθυνση
es_la: Dirección no válida
fa: آدرس نامعتبر
fi: Virheellinen osoite
hi: अमान्य पता
hr: Nepravilna adresa
id: Alamat tidak sah
ja: 無効なアドレスです
ka: არასწორი მისამართი
kk: Жарамсыз электрондық пошта
ko: 유효하지 않은 주소
lt: Neteisingas adresas
lv: Nederīga adrese
mk: Неважечка адреса
nb: Ugyldig adresse
nl: Ongeldig adres
pa: ਅਪ੍ਰਮਾਣਿਤ ਪਤਾ
pl: Nieprawidłowy adres
ro: Adresă incorectă
ru: Неверный адрес
sl: Neveljaven naslov
sr: Неисправна адреса
ta: செல்லுபடியாகாத முகவரி
te: చెల్లని చిరునామా
th: แอดเดรสไม่ถูกต้อง
tl: Di-wastong address
tr: Geçersiz adres
uk: Некоректна адреса
ur: غیر معتبر پتہ۔
zh_hk: 地址無效
zh_tw: 無效的網址

# SI_ERR_NETWORK_PROBLEM
source: Network problem
af: Netwerkprobleem
bg: Затруднение с мрежата
bn: নেটওয়ার্ক সমস্যা
ca: Problema de xarxa
cs: Problém s připojením
cy: Problem rwydwaith
da: Netværksproblem
de: Netzwerkproblem
el: Πρόβλημα δικτύου
es_la: Problema en la red
fa: اشکال در شبکه
fi: Verkon ongelma
hi: नेटवर्क समस्या
hr: Problem s mrežom
id: Ada masalah dengan jaringan
ja: ネットワークに問題があります
ka: ქსელური პრობლემა
kk: Желі қатесі
ko: 네트워크 문제
lt: Nesklandumai tinkle
lv: Tīkla problēma
mk: Мрежен проблем
nb: Nettverksproblem
nl: Netwerkprobleem
pa: ਨੈਟਵਰਕ ਸਮੱਸਿਆ
pl: Problem z siecią
ro: Problemă de rețea
ru: Проблема сети
sl: Težava z omrežjem
sr: Мрежни проблем
ta: நெட்வொர்க் சிக்கல்
te: నెట్‌వర్క్ సమస్య
th: ปัญหาของเครือข่าย
tl: Problema sa network
tr: Ağ sorunu
uk: Проблема з мережею
ur: نیٹ ورک کی دشواری
zh_hk: 網絡問題
zh_tw: 網路問題

# SI_ERR_REDIRECT_FAILED
source: The server tried redirecting to an invalid address. Please report this to the webmaster of the site.
af: Die bediener het na 'n ongeldige adres probeer herlei. Rapporteer dit asseblief aan die webmeester van die werf.
bg: Сървърът пренасочва към невалиден адрес. За тази грешка се обърнете към поддръжката на сайта.
bn: সার্ভারটি একটি অকার্যকর ঠিকানায় পুনঃনির্দেশের চেষ্টা করেছে৷ দয়া করে এটি সাইটের ওয়েবমাস্টারের কাছে রিপোর্ট করুন৷
ca: El servidor ha provat de redirigir cap a una adreça no vàlida. Informeu-ne l'administrador del lloc.
cs: Server se vás pokouší přesměrovat na neplatnou adresu. Prosím, nahlaste tuto skutečnost správci webu.
da: Serveren prøvede at omdirigere til en ugyldig adresse. Oplys venligst webstedets webmaster om dette.
de: Der Server versuchte eine Umleitung auf eine ungültige Adresse. Bitte benachrichtigen Sie den Webmaster dieser Website.
el: Ο διακομιστής επιχείρησε ανακατεύθυνση σε μη έγκυρη διεύθυνση. Αναφέρετέ το στον webmaster της τοποθεσίας.
es_la: El servidor trató de redirigirnos a una dirección no válida. Por favor reporte ésto al administrador del sitio.
fa: سرور سعي در تغيير مسير به يك آدرس نامعتبر را دارد. لطفا اين موضوع را به مديريت سايت گزارش كنيد.
fi: Palvelin yritti ohjata virheelliseen osoitteeseen. Ilmoita asiasta sivuston ylläpitäjälle.
hi: सर्वर ने अवैध पते पर भेजने की कोशिश की। कृपया स्थल संचालक को इसकी जानकारी दें।
hr: Poslužitelj je pokušao preusmjeriti na neispravnu adresu. Molimo da to prijavite administratoru internetske lokacije.
id: Server mencoba mengalihkan ke alamat yang tidak sah. Harap laporkan pada webmaster situs ini.
ja: サーバーが無効なアドレスにリダイレクトしようとしました。 サイトの管理者に報告してください。
ka: სერვერმა ცადა თქვენი არასწორ მისამართზე გადაგზავნა. გთხოვთ შეატყობინოთ საიტის ვებმასტერს.
kk: Сервер жарамсыз мекенжайға бағытын өзгертіп көрді. Осыны сайттың веб-шеберіне хабарлаңыз.
ko: 서버가 유효하지 않은 주소로 방향고침을 시도했습니다. 사이트의 웹 관리자에게 이 문제를 보고하십시오.
lt: Serveris bandė peradresuoti į negaliojantį adresą. Praneškite apie tai svetainės administratoriui.
lv: Serveris mēģināja novirzīt uz nederīgu adresi. Lūdzu, ziņojiet par to vietnes tīmekļa pārzinim.
mk: Серверот проба да пренасочи кон неважечка адреса. Ве молиме известете го одговорниот за овој сајт.
nb: Tjeneren prøvde å omdirigere til en ugyldig adresse. Vennligst rapporter dette til den ansvarlige for nettstedet.
nl: De server probeert om te leiden naar een ongeldig adres. Geef dit door aan de webmaster van de site.
pa: ਸਰਵਰ ਨੇ ਅਪ੍ਰਮਾਣਿਤ ਪਤੇ ਨੂੰ ਪੁਨਰ-ਨਿਰਦੇਸ਼ਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ। ਕਿਰਪਾ ਕਰਕੇ ਇਸਦੀ ਰਿਪੋਰਟ ਸਾਈਟ ਦੇ ਵੈਬਮਾਸਟਰ ਨੂੰ ਕਰੋ।
pl: Serwer próbował dokonać przekierowania pod nieprawidłowy adres. Powiadom o tym administratora serwisu.
ro: Serverul a încercat redirecționarea către o adresă nevalidă. Raportați această situație webmasterului saitului.
ru: Сервер попытался перенаправить запрос на неверный адрес. Сообщите об этом веб-мастеру сайта.
sl: Strežnik je poskusil s preusmeritvijo na neveljaven naslov. To sporočite spletnemu skrbniku mesta.
sr: Сервер је покушао преусмеравање на неважећу адресу. Молим Вас пријавите то вебмастеру сајта.
ta: ஒரு செல்லுபடியாகாத முகவரிக்கு திருப்பி அனுப்ப சர்வர் முயற்சித்தது. தளத்தின் வெப்மாஸ்டருக்கு இதைப் பற்றி புகாரளிக்கவும்.
te: ఒక చెల్లని చిరునామాకు రీడైరెక్ట్ చేసేందుకు సర్వర్ ప్రయత్నించింది. దయచేసి దీన్ని సైట్ యొక్క వెబ్‌మాస్టర్‌కు రిపోర్ట్ చేయండి.
th: เซิร์ฟเวอร์พยายามจะส่งต่อไปยังแอดเดรสที่ไม่ถูกต้อง โปรดรายงานข้อผิดพลาดนี้ไปยังเว็บมาสเตอร์ของไซต์
tl: Sinubukan ng server na mag-redirect sa isang di-wastong address. Pakiulat ito sa webmaster ng site.
tr: Sunucu geçersiz bir adrese yönlendirmeyi denedi. Lütfen bu durumu site yöneticisine bildirin.
uk: Сервер спробував переспрямувати на некоректну адресу. Будь ласка, повідомте про це веб-майстрові сайта.
ur: سرور نے ایک غیر معتبر پتہ کی طرف ری ڈائریکٹ کرنے کی کوشش کی۔ برائے مہربانی سائٹ کے ویب ماسٹر کو اس کی اطلاع دیں۔
zh_hk: 伺服器嘗試重新導向到的地址無效。 請向網站管理員報告。
zh_tw: 這個伺服器試圖引導你到一個無效的網址 請向該網站管理員反應這個錯誤。

# SI_ERR_COMM_PROXY_CONNECT_FAILED
source: Could not connect to proxy server
af: Kon nie aan instaanbediener koppel nie
bg: Неуспех при свързване към прокси сървър
bn: প্রক্সি সার্ভারের সাথে যোগাযোগ করতে পারা যায় নি
ca: No s'ha pogut connectar amb el servidor intermediari
cs: Nepodařilo se připojit k serveru proxy
cy: Methu cysylltu â gwasanaethwr dirprwyol
da: Kunne ikke få forbindelse til proxyserveren
de: Die Verbindung zum Proxyserver konnte nicht hergestellt werden
el: Δεν ήταν δυνατή η σύνδεση στο διακομιστή μεσολάβησης
es_la: No se pudo conectar al servidor proxy
fa: اتصال با سرور پراکسی ممکن نیست
fi: Välityspalvelimeen ei saatu yhteyttä
hi: छद्म सर्वर से जुड़ा नहीं जा सका
hr: Povezivanje s proxy poslužiteljem nije moglo biti ostvareno
id: Tidak dapat menyambung ke server proxy
ja: プロキシサーバーに接続できませんでした
ka: ვერ ვუკავშირდები proxy სერვერს
kk: Прокси серверге қосылмады
ko: 프록시 서버에 연결할 수 없습니다.
lt: Nepavyksta prisijungti prie įgaliotojo serverio
lv: Nevar izveidot savienojumu ar starpniekserveri
mk: Не може да се поврзе со серверот посредник
nb: Klarte ikke å koble opp mot mellomtjeneren
nl: Verbinding met proxyserver mislukt
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie uzyskano połączenia z serwerem proxy
ro: Nu s-a putut efectua conexiunea cu serverul proxy
ru: Невозможно подключиться к прокси-серверу
sl: Povezave s proxy strežnikom ni bilo mogoče vzpostaviti
sr: Веза са прокси сервером није могућа
ta: ப்ராக்ஸி சர்வருடன் இணைக்க முடியவில்லை
te: ప్రాక్సీ సర్వర్‌కు కనెక్ట్ చేయడం సాధ్యం కాలేదు
th: ไม่สามารถเชื่อมต่อกับพร็อกซี่เซิร์ฟเวอร์ได้
tl: Hindi makakonekta sa proxy server
tr: Vekil sunucuya bağlanılamadı
uk: Не вдалося з'єднатися з проксі-сервером.
ur: ۔پراکسی سرور سے نہیں جوڑ سکا
zh_hk: 無法連線到代理伺服器
zh_tw: 無法連線到代理伺服器

# SI_ERR_COMM_PROXY_HOST_NOT_FOUND
source: Could not find proxy server
af: Kon nie instaanbediener vind nie
bg: Неуспех при търсене на прокси сървър
bn: প্রক্সি সার্ভারের খোঁজ পাওয়া যায় নি
ca: No s'ha pogut trobar el servidor intermediari
cs: Nepodařilo se nalézt server proxy
cy: Methu dod o hyd i wasanaethwr dirprwyol
da: Kunne ikke finde proxyserveren
de: Der Proxyserver wurde nicht gefunden.
el: Ο διακομιστής μεσολάβησης δεν βρέθηκε
es_la: No se pudo encontrar el servidor proxy
fa: سرور پراکسی یافت نشد
fi: Välityspalvelinta ei löytynyt
hi: छद्म सर्वर नहीं मिल पाया
hr: Proxy poslužitelj nije mogao biti pronađen
id: Tidak dapat menemukan server proxy
ja: プロキシサーバーが見つかりませんでした
ka: ვერ ვპოულობ proxy სერვერს
kk: Прокси сервер табылмады
ko: 프록시 서버를 찾을 수 없습니다.
lt: Nepavyksta rasti įgaliotojo serverio
lv: Nevar atrast starpniekserveri
mk: Не може да се најде серверот посредник
nb: Klarte ikke å finne mellomtjeneren
nl: Proxyserver niet gevonden
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
pl: Nie odnaleziono serwera proxy
ro: Nu s-a putut găsi serverul proxy
ru: Прокси-сервер не найден
sl: Proxy strežnika ni bilo mogoče najti
sr: Прокси сервер није нађен
ta: ப்ராக்ஸி சர்வர் கிடைக்கவில்லை.
te: ప్రాక్సీ సర్వర్‌ను కనుగొనడం సాధ్యం కాలేదు
th: ไม่พบพร็อกซี่เซิร์ฟเวอร์
tl: Hindi mahanap ang proxy server
tr: Vekil sunucu bulunamadı
uk: Не вдалося знайти проксі-сервер
ur: پراکسی سرور کو نہیں پاسکا
zh_hk: 找不到代理伺服器
zh_tw: 找不到代理伺服器

# SI_ERR_COMM_PROXY_HOST_UNAVAILABLE
source: Could not access proxy server. Server is not available
af: Kon nie toegang tot die instaanbediener kry nie. Bediener is nie beskikbaar nie
bg: Неуспех при опит за достъп до прокси сървър (Вероятно домейнът му не е регистриран)
bn: প্রক্সি সার্ভার অ্যাক্সেস করতে পারেনি৷ সার্ভার লভ্য নেই
ca: No s'ha pogut accedir al servidor intermediari. El servidor no està disponible
cs: Nepodařilo se připojit k serveru proxy. Server není dostupný
cy: Methu cael mynediad at y gwasanaethwr dirprwyol. Nid yw'r gwasanaethwr ar gael
da: Kunne ikke få adgang til proxyserveren. Serveren er ikke tilgængelig
de: Auf den Proxyserver kann nicht zugegriffen werden. Der Server ist nicht erreichbar.
el: Δεν ήταν δυνατή η πρόσβαση στον διακομιστή μεσολάβησης. Ο διακομιστής δεν είναι διαθέσιμος
es_la: No se pudo acceder al servidor proxy. Servidor no disponible
fa: دسترسی به سرور پراکسی ممکن نیست. سرور در دسترس نمی باشد
fi: Välityspalvelinta ei voitu käyttää. Palvelin ei ole saatavilla
hi: छद्म सर्वर तक नहीं पहुंचा जा सका। सर्वर अनुपलब्ध है।
hr: Povezivanje s proxy poslužiteljem nije moguće ostvariti. Poslužitelj nije pristupačan.
id: Tidak dapat mengakses server proxy. Server tidak tersedia
ja: プロキシサーバーにアクセスできませんでした。サーバーが使用不可にされています。
ka: proxy სერვერი მიუწვდომელია. სერვერი არ არსებობს
kk: Прокси серверіне кіру орындалмады. Сервер қол жетімсіз
ko: 프록시 서버에 접속할 수 없습니다. 서버를 이용할 수 없습니다.
lt: Neprieinamas įgaliotasis serveris. Serveriu naudotis negalima
lv: Nevar piekļūt starpniekserverim. Serveris nav pieejams
mk: Нема пристап до серверот посредник. Серверот е недостапен
nb: Klarte ikke å koble opp mot mellomtjeneren. Tjeneren er ikke tilgjengelig.
nl: Geen toegang tot proxyserver. Server niet beschikbaar
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨੂੰ ਐਕਸੈਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ। ਸਰਵਰ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Brak dostępu do serwera proxy. Serwer jest nieosiągalny.
ro: Nu s-a putut accesa serverul proxy. Serverul nu este disponibil.
ru: Невозможно получить доступ к прокси-серверу. Сервер недоступен
sl: Dostop do proxy strežnika ni bil mogoč. Strežnik ni na voljo
sr: Приступ прокси серверу није могућ. Сервер није доступан
ta: ப்ராக்ஸி சர்வரை அணுக முடியவில்லை. சர்வர் கிடைக்கவில்லை
te: ప్రాక్సీ సర్వర్‌ను యాక్సెస్ చేయడం సాధ్యం కాలేదు. సర్వర్ అందుబాటులో లేదు
th: ไม่สามารถเข้าใช้งานพร็อกซี่เซิร์ฟเวอร์ได้ เนื่องจากไม่มีเซิร์ฟเวอร์นั้น
tl: Hindi ma-access ang proxy server. Hindi magamit ang server
tr: Vekil sunucuya erişilemedi. Sunucu kullanılamıyor
uk: Не вдалося отримати доступ до проксі-сервера. Проксі-сервер недоступний
ur: پراکسی سرور تک رسائی حاصل نہیں کر سکا۔ سرور دستیاب نہیں ہے۔
zh_hk: 無法存取代理伺服器。伺服器不可用
zh_tw: 無法連線到代理伺服器，無法使用該伺服器。

# SI_ERR_COMM_PROXY_CONNECTION_REFUSED
source: Could not connect to proxy server. Access denied
af: Kon nie aan instaanbediener koppel nie. Toegang geweier
bg: Неуспех при свързване към прокси сървър. Отказан достъп
bn: প্রক্সি সার্ভারের সাথে যোগাযোগ করতে পারা যায় নি৷ অ্যাক্সেস অস্বীকৃত
ca: No s'ha pogut connectar amb el servidor intermediari. Accés denegat
cs: Nepodařilo se připojit k serveru proxy. Přístup nebyl povolen
cy: Ni ellid cysylltu â gwasanaethwr dirprwyol. Gwrthodwyd mynediad
da: Kunne ikke få forbindelse til proxyserveren. Adgang nægtet
de: Die Verbindung zum Proxyserver konnte nicht hergestellt werden. Der Zugriff wurde verweigert.
el: Η πρόσβαση στον διακομιστή μεσολάβησης ήταν αδύνατη. Η πρόσβαση δεν επιτρέπεται
es_la: Sin acceso al servidor proxy. Servidor no disponible
fa: اتصال با سرور پراکسی ممکن نیست. دسترسی رد شد
fi: Välityspalvelimeen ei saatu yhteyttä. Pääsy evätty
hi: छद्म सर्वर से नहीं जुड़ा जा सका। उस तक पहुंचने नहीं दिया गया।
hr: Povezivanje s proxy poslužiteljem nije moguće ostvariti. Pristup nije odobren.
id: Tidak dapat menyambung ke server proxy. Akses ditolak
ja: プロキシサーバーに接続できませんでした。アクセスが拒否されました。
ka: ვერ ვუკავშირდები proxy სერვერს. უფლება არ მომენიჭა
kk: Прокси серверге қосылмады. Кіруге рұқсат жоқ
ko: 프록시 서버에 연결할 수 없습니다. 접근이 거부되었습니다.
lt: Nepavyksta prisijungti prie įgaliotojo serverio. Draudžiama prieiga
lv: Nevar izveidot savienojumu ar starpniekserveri. Piekļuve liegta
mk: Не може да се поврзе со серверот посредник. Одбиен пристап
nb: Klarte ikke å koble opp mot mellomtjeneren. Tilgang avvist.
nl: Verbinding met proxyserver mislukt. Geen toegang
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ। ਐਕਸੈਸ ਵਰਜਿਤ
pl: Nie uzyskano połączenia z serwerem proxy. Odmowa dostępu.
ro: Nu s-a putut efectua conexiunea cu serverul proxy. Acces refuzat.
ru: Невозможно подключиться к прокси-серверу. Доступ запрещён
sl: Povezave s proxy strežnikom ni bilo mogoče vzpostaviti. Dostop zavrnjen
sr: Веза са прокси сервером није могућа. Приступ није дозвољен
ta: ப்ராக்ஸி சர்வருடன் இணைக்க முடியவில்லை. அணுகல் மறுக்கப்பட்டது
te: ప్రాక్సీ సర్వర్‌కు కనెక్ట్ చేయడం సాధ్యం కాలేదు. యాక్సెస్ నిరాకరించబడింది
th: ไม่สามารถเชื่อมต่อกับพร็อกซี่เซิร์ฟเวอร์ได้ ปฏิเสธการเข้าใช้งาน
tl: Hindi makakonekta sa proxy server. Tinanggihan ang pag-access
tr: Vekil sunucuya bağlanılamadı. Erişim engellendi
uk: Не вдалося з'єднатися з проксі-сервером. Доступ заборонено
ur: پراکسی سرور سے جوڑ نہیں سکا۔ رسائي کا انکار کردیا گیا ہے
zh_hk: 無法連線到代理伺服器。存取被拒絕
zh_tw: 無法連線到遠端伺服器，存取遭拒

# SI_ERR_COMM_OUT_STATE
source: The endpoint was not in an appropriate state
af: Die eindpunt was nie in 'n gepaste staat nie
bg: Неподходящо състояние на крайната точка
bn: সমাপ্তিবিন্দুটি উপযুক্ত সাইট ছিল না
ca: El punt final no es trobava en un estat adequat
cs: Koncové zařízení nebylo připraveno
cy: Nid oedd y diweddbwynt mewn cyflwr addas
de: Der Zustand des Endpunktes hat nicht gepasst
el: Το τελικό σημείο δεν ήταν σε κατάλληλη κατάσταση
es_la: El punto final no se encontraba en un estado apropiado
fa: نقطه پایانی در وضعیت مناسبی نبود
fi: Loppupiste ei ollut sopivassa tilassa
hi: अंत-बिंदु उचित अवस्था में नहीं था
hr: Završna točka nije u odgovarajućem stanju
id: Status poin akhir tidak sesuai
ja: エンドポイントが無効な状態でした
ka: შეუსაბამო დაბოლოება
kk: Соңғы нүкте әдеттегі күйде болған жоқ
ko: 끝점이 적절한 상태가 아닙니다.
lt: Nėra atitinkamo šios būsenos baigties taško
lv: Beigu punkts nav atbilstošā stāvoklī
mk: Дестинацијата не е во погодна состојба
nb: Endepunktet var ikke i rett tilstand
nl: Het eindpunt bevond zich niet in de juiste toestand
pa: ਅੰਤਿਮ ਬਿੰਦੂ ਇੱਕ ਉੱਚਿਤ ਅਵਸਥਾ ਵਿੱਚ ਨਹੀਂ ਸੀ
ro: Punctul terminal (endpoint) nu s-a aflat într-o stare potrivită
ru: Конечная точка не была в соответствующем состоянии
sl: Končna točka ni bila v ustreznem stanju
sr: Крајња тачка није у одговарајућем стању
ta: முடிவுபுள்ளி சரியான நிலையில் இல்லை
te: ముగింపు బిందువు ఒక తగిన స్థానంలో లేదు
th: จุดสิ้นสุด (Endpoint) ไม่อยู่ในสถานะที่เหมาะสม
tl: Wala sa angkop na katayuan ang endpoint
tr: Uç nokta uygun durumda değil
uk: Кінцева точка не знаходилася у належному стані
ur: نقطہ اختتام مناسب حالت میں نہیں تھا
zh_hk: 終端所處狀態不正確
zh_tw: 結束點並不在適當的狀態中

# SI_ERR_COMM_RESERVED_MAC1
source: Open transport error
af: Maak vervoerfout oop
bg: Грешка в работата на мрежата
bn: সরবরাহের ত্রুটি খুলুন
ca: Error de transport obert
cs: Chyba při přístupu k síti
cy: Gwall trosglwyddiad agored
de: Open-Transport-Fehler
el: Σφάλμα Open Transport
es_la: Error de transporte Abierto
fa: خطای باز کردن انتقال
fi: Open Transport -virhe
hi: खुला परिवहन त्रुटि
hr: Pogreška s otvorenim prijenosom
id: Buka eror transpor
ja: オープントランスポートエラー
ka: Open transport-თან დაკავშირებული შეცდომა
kk: Тасымалдау қатесін ашу
ko: 전송 오류 열기
lt: Open Transport klaida
lv: Atvērt transporta kļūdu
mk: Грешка при отворен пренос
nb: Open transport-feil
nl: Open transportfout
pa: ਟਰਾਂਸਪੋਰਟ ਤਰੁਟੀ ਖੋਲ੍ਹੋ
pl: Błąd sieci
ro: Eroare de protocol Open Transport
ru: Ошибка Open Transport
sl: Napaka odprtega prenosa
sr: Грешка отвореног преноса
ta: திறந்தநிலை போக்குவரத்து பிழை
te: రవాణా దోషాన్ని తెరువు
th: ข้อผิดพลาดของ Open Transport (OT)
tr: Aktarım açılamıyor
uk: Помилка під час відкриття перенесення
ur: ٹرانسپورٹ کی غلطی کو کھولیں
zh_hk: 開啟傳輸出錯
zh_tw: 開始傳輸時發生錯誤
