Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IMPORT_USER_CERTIFICATE_TYPES
source: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|All files|*.*|
af: X509 (*.usr)|*.usr|PKCS #7 geteken (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (met private sleutel) (*.p12)|*.p12;*.pfx|PEM-lêer (*.pem)|*.pem|Alle lêers|*.*|
bg: X509 (*.usr)|*.usr|PKCS #7 с подпис (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (с частен ключ) (*.p12)|*.p12;*.pfx|PEM файл (*.pem)|*.pem|Всички файлове|*.*|
bn: X509 (*.usr)|*.usr|PKCS #7 স্বাক্ষরিত (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ব্যক্তিগত কী সহ) (*.p12)|*.p12;*.pfx|PEM ফাইল (*.pem)|*.pem|সকল ফাইল|*.*|
cs: X509 (*.usr)|*.usr|PKCS #7 podepsané (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PKCS #12 (se soukromým klíčem) (*.p12)|*.p12;*.pfx|PEM soubory (*.pem)|*.pem|Všechny soubory|*.*|
cy: X509 (*.usr)|*.usr|PKCS #7 llofnodwyd (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (gydag allwedd breifat) (*.p12)|*.p12;*.pfx|ffeil PEM (*.pem)|*.pem|Pob ffeil|*.*|
da: X509 (*.usr)|*.usr|PKCS #7 underskrevet (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (med privat nøgle) (*.p12)|*.p12;*.pfx|PEM-fil (*.pem)|*.pem|Alle filer|*.*|
de: X509 (*.usr)|*.usr|PKCS #7 signiert (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (mit privatem Schlüssel) (*.p12)|*.p12;*.pfx|PEM-Datei (*.pem)|*.pem|Alle Dateien|*.*|
el: X509 (*.usr)|*.usr|υπογεγραμμένα PKCS #7 (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (με προσωπικό κλειδί) (*.p12)|*.p12;*.pfx|Αρχείο PEM (*.pem)|*.pem|Όλα τα αρχεία|*.*|
es_la: X509 (*.usr)|*.usr|PKCS #7 firmado (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (con llave privada) (*.p12)|*.p12;*.pfx|Archivos PEM (*.pem)|*.pem|Todos los archivos|*.*|
fa: X509 (*.usr)|*.usr|PKCS #7 امضا کرد (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 با کلید خصوصی)) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|تمام فایل ها|*.*|
fi: X509 (*.usr)|*.usr|PKCS #7 allekirjoitettu (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (yksityisellä avaimella) (*.p12)|*.p12;*.pfx|PEM-tiedosto (*.pem)|*.pem|Kaikki tiedostot|*.*|
hi: एक्स501 (*.usr)|*.usr|पीकेसीएस #7 हस्ताक्षरित (*.p7s)|*.p7s|पीकेसीएस #7 (*.p7)|*.p7|पीकेसीएस #12 (निजी कुंजी सहित) (*.p12)|*.p12;*.pfx|पीईएम फाइल (*.pem)|*.pem|सभी फाइलें|*.*|
hr: X509 (*.usr)|*.usr|PKCS #7 potpisan (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (s privatnim ključem) (*.p12)|*.p12; *.pfx|PEM datoteka (*.pem)|*.pem|Sve datoteke|*.*|
id: X509 (*.usr)|*.usr|PKCS #7 tertanda (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (dengan kunci pribadi) (*.p12)|*.p12;*.pfx|file PEM (*.pem)|*.pem|Semua file|*.*|
ja: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (秘密鍵を含む) (*.p12)|*.p12;*.pfx|PEM ファイル (*.pem)|*.pem|すべてのファイル(*.*)|*.*|
ka: X509 (*.usr)|*.usr|PKCS #7 ხელმოწერილი (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (პირადი გასაღებით) (*.p12)|*.p12;*.pfx|PEM ფაილი (*.pem)|*.pem|ყველა ფაილი|*.*|
kk: X509 (*.usr)|*.usr|PKCS #7 қол қойылған (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (жеке кілтпен) (*.p12)|*.p12;*.pfx|PEM файлы (*.pem)|*.pem|All files|*.*|
ko: X509(*.usr)|*.usr|PKCS #7 서명된(*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PKCS #12(개인 전용 키)(*.p12)|*.p12;*.pfx|PEM 파일(*.pem)|*.pem|모든 파일|*.*|
lt: X509 (*.usr)|*.usr|PKCS #7 pasirašytosios (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (su privačiaisiais raktais) (*.p12)|*.p12;*.pfx|PEM dokumentas (*.pem)|*.pem|Viskas|*.*|
lv: X509 (*.usr)|*.usr|PKCS #7 parakstīti (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ar privāto atslēgu) (*.p12)|*.p12;*.pfx|PEM fails (*.pem)|*.pem|Visi faili|*.*|
mk: X509 (*.usr)|*.usr|PKCS #7 потпишан (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (со приватен клуч) (*.p12)|*.p12;*.pfx|PEM датотека (*.pem)|*.pem|Сите датотеки|*.*|
nb: X509 (*.usr)|*.usr|PKCS #7 signert (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (med privat nøkkel) (*.p12)|*.p12;*.pfx|PEM-fil (*.pem)|*.pem|Alle filer|*.*|
nl: X509 (*.usr)|*.usr|PKCS #7 ondertekend (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (met persoonlijke sleutel) (*.p12)|*.p12;*.pfx|PEM-bestand (*.pem)|*.pem|Alle bestanden|*.*|
pa: X509 (*.usr)|*.usr|PKCS #7 ਹਸਤਾਖਰਤ (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ਨਿੱਜੀ ਕੁੰਜੀ ਨਾਲ) (*.p12)|*.p12;*.pfx|PEM ਫਾਈਲ (*.pem)|*.pem|ਸਾਰੀ ਫਾਈਲਾਂ|*.*|
pl: X509 (*.usr)|*.usr|PKCS #7 podpisany (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (z kluczem prywatnym) (*.p12)|*.p12;*.pfx|Pliki PEM (*.pem)|*.pem|Wszystkie pliki|*.*|
ro: X509 (*.usr)|*.usr|PKCS #7 semnat (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (cu cheie privată) (*.p12)|*.p12;*.pfx|Fișiere PEM (*.pem)|*.pem|Toate fișierele|*.*|
ru: X509 (*.usr)|*.usr|PKCS #7 подписанный (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (с секретным ключом) (*.p12)|*.p12;*.pfx|PEM-файл (*.pem)|*.pem|Все файлы|*.*|
sr: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (са приватним кључем) (*.p12)|*.p12;*.pfx|PEM фајл (*.pem)|*.pem|Сви фајлови|*.*|
ta: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (தனி திறவுகோலுடன்) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|அனைத்து கோப்புகள்|*.*|
te: X509 (*.usr)|*.usr|PKCS #7 సంతకం చేసినవి (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ప్రైవేట్ కీతో) (*.p12)|*.p12;*.pfx|PEM ఫైల్ (*.pem)|*.pem|మొత్తం ఫైళ్లు|*.*|
tl: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (may pribadong key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|Lahat ng file|*.*|
tr: X509 (*.usr)|*.usr|PKCS #7 imzalanmış (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (özel anahtar ile) (*.p12)|*.p12;*.pfx|PEM dosyası (*.pem)|*.pem|Tüm dosyalar|*.*|
uk: X509 (*.usr)|*.usr|PKCS №7 підписаний (*.p7s)|*.p7s|PKCS №7(*.p7)|*.p7|PKCS №12 (з закритим ключем) (*.p12)|*.p12;*.pfx|Файл PEM (*.pem)|*.pem|Всі файли |*.*|
ur: X509 (*.usr)|*.usr|PKCS #7 دستخط شدہ (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (نجی کلید کے ساتھ) (*.p12)|*.p12;*.pfx|PEM فائل (*.pem)|*.pem|تمام فائلیں|*.*|
zh_tw: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM 檔 (*.pem)|*.pem|所有檔案|*.*|

# SI_EXPORT_USER_CERTIFICATE_TYPES
source: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|
af: X509 (*.usr)|*.usr|PKCS #7 geteken (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (met private sleutel) (*.p12)|*.p12;*.pfx|PEM-lêer (*.pem)|*.pem|
bg: X509 (*.usr)|*.usr|PKCS #7 с подпис (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (с частен ключ) (*.p12)|*.p12;*.pfx|PEM файл (*.pem)|*.pem|
bn: X509 (*.usr)|*.usr|PKCS #7 স্বাক্ষরিত (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ব্যক্তিগত কী সহ) (*.p12)|*.p12;*.pfx|PEM ফাইল (*.pem)|*.pem|সকল ফাইল|*.*|
cs: X509 (*.usr)|*.usr|PKCS #7 podepsané (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PKCS #12 (se soukromým klíčem) (*.p12)|*.p12;*.pfx|PEM soubory (*.pem)|*.pem|
cy: X509 (*.usr)|*.usr|PKCS #7 llofnodwyd (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (gydag allwedd breifat) (*.p12)|*.p12;*.pfx|ffeil PEM (*.pem)|*.pem|
da: X509 (*.usr)|*.usr|PKCS #7 underskrevet (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (med privat nøgle) (*.p12)|*.p12;*.pfx|PEM-fil (*.pem)|*.pem|
de: X509 (*.usr)|*.usr|PKCS #7 signiert (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (mit privatem Schlüssel) (*.p12)|*.p12;*.pfx|PEM-Datei (*.pem)|*.pem|
el: X509 (*.usr)|*.usr|υπογεγραμμένα PKCS #7 (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (με προσωπικό κλειδί) (*.p12)|*.p12;*.pfx|Αρχείο PEM (*.pem)|*.pem|
es_la: X509 (*.usr)|*.usr|PKCS #7 firmado (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (con llave privada) (*.p12)|*.p12;*.pfx|Archivos PEM (*.pem)|*.pem|
fa: X509 (*.usr)|*.usr|PKCS #7 امضا کرد (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (با کلید خصوصی) (*.p12)|*.p12;*.pfx|فایل PEM (*.pem)|*.pem|
fi: X509 (*.usr)|*.usr|PKCS #7 allekirjoitettu (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (yksityisellä avaimella) (*.p12)|*.p12;*.pfx|PEM-tiedosto (*.pem)|*.pem|
hi: एक्स501 (*.usr)|*.usr|पीकेसीएस #7 हस्ताक्षरित (*.p7s)|*.p7s|पीकेसीएस #7 (*.p7)|*.p7|पीकेसीएस #12 (निजी कुंजी सहित) (*.p12)|*.p12;*.pfx|पीईएम फाइल (*.pem)|*.pem|
hr: X509 (*.usr)|*.usr|PKCS #7 (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (s privatnim ključem) (*.p12)|*.p12; *.pfx|PEM datoteka (*.pem)|*.pem|
id: X509 (*.usr)|*.usr|PKCS #7 tertanda (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (dengan kode pribadi) (*.p12)|*.p12;*.pfx|file PEM (*.pem)|*.pem|
ja: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (秘密鍵を含む) (*.p12)|*.p12;*.pfx|PEM ファイル (*.pem)|*.pem|
ka: X509 (*.usr)|*.usr|PKCS #7 ხელმოწერილი (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (პირადი გასაღებით) (*.p12)|*.p12;*.pfx|PEM ფაილი (*.pem)|*.pem|
kk: X509 (*.usr)|*.usr|PKCS #7 қол қойылған (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (жеке кілтпен) (*.p12)|*.p12;*.pfx|PEM файлы (*.pem)|*.pem|
ko: X509(*.usr)|*.usr|PKCS #7 서명된(*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PKCS #12(개인 전용 키)(*.p12)|*.p12;*.pfx|PEM 파일(*.pem)|*.pem|
lt: X509 (*.usr)|*.usr|PKCS #7 pasirašytosios (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (su privačiaisiais raktais) (*.p12)|*.p12;*.pfx|PEM dokumentas (*.pem)|*.pem|
lv: X509 (*.usr)|*.usr|PKCS #7 parakstīti (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ar privāto atslēgu) (*.p12)|*.p12;*.pfx|PEM fails (*.pem)|*.pem|
mk: X509 (*.usr)|*.usr|PKCS #7 потпишан (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (со приватен клуч) (*.p12)|*.p12;*.pfx|PEM датотека (*.pem)|*.pem|
nb: X509 (*.usr)|*.usr|PKCS #7 signert (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (med privat nøkkel) (*.p12)|*.p12;*.pfx|PEM-fil (*.pem)|*.pem|
nl: X509 (*.usr)|*.usr|PKCS #7 ondertekend (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (met persoonlijke sleutel) (*.p12)|*.p12;*.pfx|PEM-bestand (*.pem)|*.pem|
pa: X509 (*.usr)|*.usr|PKCS #7 ਹਸਤਾਖਰਤ (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ਨਿੱਜੀ ਕੁੰਜੀ ਨਾਲ) (*.p12)|*.p12;*.pfx|PEM ਫਾਈਲ (*.pem)|*.pem|
pl: X509 (*.usr)|*.usr|PKCS #7 podpisany (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (z kluczem prywatnym) (*.p12)|*.p12;*.pfx|Pliki PEM (*.pem)|*.pem|
ro: X509 (*.usr)|*.usr|PKCS #7 semnat (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (cu cheie privată) (*.p12)|*.p12;*.pfx|Fișiere PEM (*.pem)|*.pem|
ru: X509 (*.usr)|*.usr|PKCS #7 подписанный (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (с секретным ключом) (*.p12)|*.p12;*.pfx|PEM-файл (*.pem)|*.pem|
sr: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (са приватним кључем) (*.p12)|*.p12;*.pfx|PEM фајл (*.pem)|*.pem|
te: X509 (*.usr)|*.usr|PKCS #7 సంతకం చేసినవి (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (ప్రైవేట్ కీతో) (*.p12)|*.p12;*.pfx|PEM ఫైల్ (*.pem)|*.pem|
tl: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (may pribadong key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|
tr: X509 (*.usr)|*.usr|PKCS #7 imzalanmış (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (özel anahtar ile) (*.p12)|*.p12;*.pfx|PEM dosyası (*.pem)|*.pem|
uk: X509 (*.usr)|*.usr|PKCS №7 підписаний (*.p7s)|*.p7s|PKCS №7(*.p7)|*.p7|PKCS №12 (з закритим ключем) (*.p12)|*.p12;*.pfx|Файл PEM (*.pem)|*.pem|
ur: X509 (*.usr)|*.usr|PKCS #7 دستخط شدہ (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (نجی کلید کے ساتھ) (*.p12)|*.p12;*.pfx|PEM فائل (*.pem)|*.pem|
zh_tw: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM 檔 (*.pem)|*.pem|

# SI_IMEXPORT_OTHER_CERTIFICATE_TYPES
source: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|All files|*.*|
af: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 geteken (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM-lêer (*.pem)|*.pem|Alle lêers|*.*|
bg: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 с подпис (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM файл (*.pem)|*.pem|Всички файлове|*.*|
bn: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 স্বাক্ষরিত (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|সমস্ত ফাইল|*.*|
cs: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 podepsané (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM soubory (*.pem)|*.pem|Všechny soubory|*.*|
cy: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 llofnodwyd (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|ffeil PEM (*.pem)|*.pem|Pob ffeil|*.*|
da: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 underskrevet (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM-fil (*.pem)|*.pem|Alle filer|*.*|
de: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signiert (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PEM-Datei (*.pem)|*.pem|Alle Dateien|*.*|
el: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|υπογεγραμμένα PKCS #7 (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|Αρχείο PEM (*.pem)|*.pem|Όλα τα αρχεία|*.*|
es_la: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 firmado (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|Archivos PEM (*.pem)|*.pem|Todos los archivos|*.*|
fa: X509 (*.ca)|*.ca؛*.crt؛*.cer؛*.509؛*.der|PKCS #7 امضا کرد (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|فایل PEM (*.pem)|*.pem|تمام فایل ها|*.*|
fi: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 allekirjoitettu (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM-tiedosto (*.pem)|*.pem|Kaikki tiedostot|*.*|
hi: एक्स501 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|पीकेसीएस #7 हस्ताक्षरित (*.p7s)|*.p7s|पीकेसीएस #7(*.p7)|*.p7|पीईएम फाइल (*.pem)|*.pem|सभी फाइलें |*.*|
hr: X509 (*.ca)|*.ca; *.crt; *.cer; *.509; *.der|PKCS #7 potpisan (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM datoteka (*.pem)|*.pem|Sve datoteke|*.*|
id: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 tertanda (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|file PEM (*.pem)|*.pem|Semua file|*.*|
ja: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM ファイル(*.pem)|*.pem|すべてのファイル(*.*)|*.*|
ka: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 ხელმოწერილი (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM ფაილი (*.pem)|*.pem|ყველა ფაილი|*.*|
kk: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 қол қойылған (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM файлы (*.pem)|*.pem|Барлық файлдар|*.*|
ko: X509(*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 서명된(*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM 파일(*.pem)|*.pem|모든 파일|*.*|
lt: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 pasirašytosios (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM dokumentas (*.pem)|*.pem|Viskas|*.*|
lv: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 parakstīti (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM fails (*.pem)|*.pem|Visi faili|*.*|
mk: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 потпишан (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM датотека (*.pem)|*.pem|Сите датотеки|*.*|
nb: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signert (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PEM-fil (*.pem)|*.pem|Alle filer|*.*|
nl: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 ondertekend (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM-bestand (*.pem)|*.pem|Alle bestanden|*.*|
pa: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 ਹਸਤਾਖਰਤ (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM ਫਾਈਲ (*.pem)|*.pem|ਸਾਰੀ ਫਾਈਲਾਂ|*.*|
pl: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 podpisany (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|Pliki PEM (*.pem)|*.pem|Wszystkie pliki|*.*|
ro: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 semnate (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|Fișiere PEM (*.pem)|*.pem|Toate fișierele|*.*|
ru: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 подписанный (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PEM-файл (*.pem)|*.pem|Все файлы|*.*|
sr: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|Сви фајлови|*.*|
te: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 సంతకం చేసినవి (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM ఫైల్ (*.pem)|*.pem|మొత్తం ఫైళ్లు|*.*|
tl: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|Lahat ng file|*.*|
tr: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 imzalanmış (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM dosyası (*.pem)|*.pem|Tüm dosyalar|*.*|
uk: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS №7 підписаний (*.p7s)|*.p7s|PKCS №7(*.p7)|*.p7|Файл PEM (*.pem)|*.pem|Всі файли|*.*|
ur: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 دستخط شدہ (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM فائل (*.pem)|*.pem|تمام فائلیں|*.*|
zh_tw: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM 檔 (*.pem)|*.pem|所有檔案|*.*|

# SI_CVS_FILES
source: Comma delimited files (*.csv)|*.csv|All files (*.*)|*.*|
af: Komma-gedelimiteerde lêers (*.csv)|*.csv|Alle lêers (*.*)|*.*|
bg: CSV разделител запетая (*.csv)|*.csv|Всички файлове (*.*)|*.*|
bn: কমা ডিমিলেটেড ফাইল (*.csv)|*.csv|সকল ফাইল (*.*)|*.*|
cs: Soubory dat oddělených čárkou (*.csv)|*.csv|Všechny soubory (*.*)|*.*|
cy: Ffeiliau wedi'u hamffinio gan atalnodau (*.csv)|*.csv|Pob ffeil (*.*)|*.*|
da: Kommaseparerede filer (*.csv)|*.csv|Alle filer (*.*)|*.*|
de: Dateien mit Kommatrennung (*.csv)|*.csv|Alle Dateien (*.*)|*.*|
el: Αρχεία οριοθετημένα με κόμματα (*.csv)|*.csv|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos delimitados por comas (*.csv)|*.csv|Todos los archivos (*.*)|*.*|
fa: فایل های که با کاما مشخص شده اند (*.csv)|*.csv|تمام فایل ها (*.*)|*.*|
fi: Pilkuilla erotetut tiedostot (*.csv)|*.csv|Kaikki tiedostot (*.*)|*.*|
hi: अल्प विराम द्वारा अलग की हुई प्रविष्टियां वाली फाइलें (*.csv)|*.csv|सभी फाइलें (*.*)|*.*|
hr: Zarezom razdijeljene datoteke (*.csv)|*.csv|Sve datoteke (*.*)|*.*|
id: file terpisahkan koma (*.csv)|*.csv|Semua file (*.*)|*.*|
ja: CSV (カンマ区切り)(*.csv)|*.csv|すべてのファイル (*.*)|*.*|
ka: მძიმეებით დაყოფილი ფაილები (*.csv)|*.csv|ყველა ფაილი (*.*)|*.*|
kk: Үтірмен бөлінген файлдар (*.csv)|*.csv|Барлық файлдар (*.*)|*.*|
ko: 쉼표로 구분한 파일(*.csv)|*.csv|모든 파일(*.*)|*.*|
lt: Kableliais skiriamų duomenų dokumentai (*.csv)|*.csv|Viskas (*.*)|*.*|
lv: Komatatdalīto vērtību faili (*.csv)|*.csv|Visi faili (*.*)|*.*|
mk: Податоци разделени со запирки (*.csv)|*.csv|Сите датотеки (*.*)|*.*|
nb: Kommaseparerte filer (*.csv)|*.csv|Alle filer (*.*)|*.*|
nl: Kommagescheiden bestanden (*.csv)|*.csv|Alle bestanden (*.*)|*.*|
pa: ਕਾਮਾ ਸੀਮਾਬੱਧ ਫਾਈਲਾਂ (*.csv)|*.csv|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki z danymi rozdzielanymi przecinkami (*.csv)|*.csv|Wszystkie pliki (*.*)|*.*|
ro: Fișiere delimitate prin virgulă (*.csv)|*.csv|Toate fișierele (*.*)|*.*|
ru: Файлы с разделяющими запятыми (*.csv)|*.csv|Все файлы (*.*)|*.*|
sr: Подаци раздељени запетом (*.csv)|*.csv|Сви фајлови (*.*)|*.*|
ta: காற்புள்ளியால் பிரிக்கப்பட்ட கோப்புகள் (*.csv)|*.csv|அனைத்து கோப்புகள் (*.*)|*.*|
te: కామాచే వేరు చేయబడిన ఫైళ్లు (*.csv)|*.csv|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga comma delimited file (*.csv)|*.csv|Lahat ng file (*.*)|*.*|
tr: Virgülle ayrılmış dosya (*.csv)|*.csv|Tüm dosyalar (*.*)|*.*|
uk: файли, форматовані комами (*.csv)|*.csv|всі файли (*.*)|*.*|
ur: کوما کے ذریعہ محدود کردہ فائلیں (*.csv)|*.csv|تمام فائلیں (*.*)|*.*|
zh_tw: 逗點分隔的文字資料檔 (*.csv)|*.csv|所有檔案 (*.*)|*.*|

# SI_NEW_AUTH_STRING
source: Please enter username and password for this page.
af: Voer asseblief gebruikernaam en wagwoord vir hierdie bladsy in.
bg: Моля, въведете име и парола за тази страница.
bn: এই পৃষ্ঠাটির জন্য দয়া করে ব্যবহারকারীর নাম ও পাসওয়ার্ডটি লিখুন৷
cs: Zadejte přihlašovací jméno a heslo pro tuto stránku.
cy: Rhowch enw'r defnyddiwr a'r cyfrinair ar gyfer y dudalen hon.
da: Angiv brugernavn og adgangskode for denne side.
de: Bitte geben Sie für diese Seite Ihren Benutzernamen und Ihr Passwort ein.
el: Εισαγάγετε όνομα χρήστη και κωδικό πρόσβασης για αυτή τη σελίδα.
es_la: Por favor ingrese un nombre de usuario y una contraseña para acceder a esta página.
fa: نام کاربر و رمز عبور را برای این صفحه وارد کنید.
fi: Anna tämän sivun käyttäjänimi ja salasana.
hi: इस पृष्ठ के लिए प्रयोक्तानाम और पासवर्ड दर्ज करें।
hr: Za pristup ovoj stranici unesite korisničko ime i lozinku.
id: Masukkan nama pengguna dan sandi untuk membuka halaman ini.
ja: このページのユーザー名とパスワードを入力してください
ka: ამ გვერდისათვის გთხოვთ მომხმარებლის სახელი და პაროლი შეიყვანოთ.
kk: Осы беттің пайдаланушы аты мен құпиясөзді енгізіңіз.
ko: 이 페이지에 접속하기 위한 사용자 이름과 비밀번호를 입력하십시오.
lt: Šis tinklalapis prieinamas tik nurodžius naudotojo vardą ir slaptažodį. Nurodykite juos.
lv: Lūdzu, ievadiet lietotājvārdu un paroli šai lapai.
mk: Ве молиме внесете корисничко име и лозинка за оваа страница.
nb: Skriv inn brukernavn og passord for denne siden.
nl: Voer gebruikersnaam en wachtwoord in voor deze pagina.
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਪੰਨੇ ਲਈ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź nazwę użytkownika i hasło, aby uzyskać dostęp do tej strony.
ro: Introduceți numele de utilizator și parola pentru această pagină.
ru: Введите заново имя и пароль для получения доступа к данной странице
sr: Молим Вас унесите корисничко име и лозинку за ову страну.
ta: இந்த பக்கத்திற்கான பயனர்பெயரையும் கடவுச்சொல்லையும் உள்ளிடவும்
te: దయచేసి ఈ పేజీకి యూజర్‌పేరు మరియు పాస్‌వర్డ్ నమోదు చేయండి.
th: โปรดป้อนชื่อผู้ใช้และรหัสผ่านสำหรับหน้านี้
tl: Pakipasok ang username at password para sa pahinang ito.
tr: Lütfen bu sayfa için kullanıcı adı ve parolayı girin.
uk: Будь ласка, введіть ще раз ім’я користувача і пароль для цієї сторінки.
ur: برائے مہربانی اس صفحہ کے لئے یوزر نیم اور پاسورڈ داخل کریں۔
zh_tw: 請輸入使用者名稱與密碼登入
