Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_DELETE_MAIL_REMOVE_FROM_FOLDERS_AND_VIEW
source: Deleting a message will remove it from all views.
af: Om 'n boodskap te skrap sal dit uit alle skerms verwyder.
bg: Изтритите съобщения изчезват от всички изгледи.
bn: কোনও বার্তা মুছে দেওয়া এটিকে সমস্ত দর্শন থেকে অপসারণ করবে৷
cs: Smažete originál zprávy i odkazy na tuto zprávu ze všech zobrazení.
cy: Bydd dileu neges yn ei dynnu o bob ffolder a golwg.
da: Sletning af en meddelelse vil fjerne den fra alle fremvisningspunkter.
de: Beim Löschen werden die Nachrichten aus allen Ansichten entfernt.
el: Διαγραφή: Το μήνυμα θα αφαιρεθεί από όλες τις προβολές.
es_la: Eliminar un mensaje lo quitará de todas las vistas.
fa: با حذف یک پیام، از تمام نماهای شما حذف می شود
fi: Viestin poistaminen poistaa sen kaikista näkymistä.
hi: संदेश को हटा देने से वह सभी दृश्यों से चला जाएगा।
hr: Brisanje poruke uklonit će je iz svih prikaza.
id: Jika sebuah pesan dihapus berarti tidak bisa dilihat lagi.
ja: 削除したメッセージはすべてのビューから削除されます
ka: წერილის წაშლით იგი ყველა ხედიდან გაუჩინარდება.
kk: Хабарды жою барлық көріністерден жояды
ko: 메시지를 삭제하면 모든 목록에서 제거됩니다.
lt: Šalinamas laiškas bus išmestas iš visų peržiūros langų
lv: Izdzēšot ziņojumu, tas tiks noņemts no visiem skatiem.
mk: Бришењето на порака ќе ја отстрани од сите погледи.
nb: Slettes en melding vil den fjernes fra alle visninger.
nl: Door verwijderen verdwijnt een bericht overal.
pa: ਕਿਸੇ ਸੁਨੇਹੇ ਨੂੰ ਮਿਟਾਉਣ ਨਾਲ ਇਹ ਸਾਰੇ ਦ੍ਰਿਸ਼ਾਂ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Skasowanie wiadomości spowoduje jej usunięcie ze wszystkich widoków.
ro: Ștergerea unui mesaj îl va elimina din toate vizualizările.
ru: Сообщение будет удалено из всех фильтров.
sr: Обрисана порука се више нигде неће приказивати.
ta: ஒரு செய்தியை நீக்குவது அதனை எல்லா காட்சிகளிலிருந்தும் அகற்றும்
te: ఒక సందేశాన్ని తొలగించడం ద్వారా అన్ని వీక్షణ నుంచి అది తీసివేయబడుతుంది.
th: การลบข้อความจะลบข้อความจากมุมมองทั้งหมด
tl: Ang pag-delete sa mensahe ang mag-aalis dito mula sa lahat ng view
tr: Silinen iletiler tüm görünümlerden de silinecektir
uk: Вилучення повідомлення прибере його з усіх переглядів.
ur: کسی پیغام کو ڈیلیٹ کرنا اس کو تمام مناظر سے ختم کردیگا۔
zh_tw: 刪除的信件將會從所有的資料夾/檢視方式中消失

# D_DELETE_MAIL_UNDELETE_FROM_TRASH
source: Undelete from trash will send it back to its original views again.
af: Om iets uit die vullismandjie te ontskrap sal dit na sy oorspronklike skerms terugstuur.
bg: Спасените от кошчето се появяват обратно в изгледите.
bn: ট্র্যাশ থেকে মোছা পূরবর্তী অবস্থাটি এটির মূল দর্শনে আবার ফিরিয়ে নিয়ে যাবে৷
cs: Obnovením zprávy obnovíte i odkazy na zprávu v původních zobrazeních.
cy: Bydd dad-ddileu o'r sbwriel yn ei anfon nôl i'w olwg gwreiddiol eto.
da: En fortrudt sletning fra Affald vil sende retur til originale fremvisningspunkter.
de: Wiederherstellen aus dem Papierkorb zeigt sie wieder in den ursprünglichen Ansichten.
el: Επαναφορά από Απορρίματα: Αποστολή στις αρχικές του προβολές.
es_la: Restaurar desde la papelera lo enviará de nuevo a su vista original.
fa: با بازیابی از سطل زباله، مجدداً به نماهای اصلی خود باز می گردد.
fi: Roskakorista poisto lähettää sen takaisin alkuperäisiin näkymiin.
hi: रद्दी से वापस मंगाने पर वह उसके मूल दृश्यों में लौट आएगा।
hr: Poništavanje iz otpada vratit će poruku u njezine izvorne prikaze.
id: Memulihkan dari sampah akan mengembalikannya ke tampilan aslinya.
ja: ごみ箱から復元したメッセージは元のビューに戻されます
ka: სანაგვიდან ამოღება კი მას საწყის ხედებში დააბრუნებს.
kk: Қоқыстан қалпына келтіру бастапқы көріністеріне қайта жібереді
ko: 휴지통에서 복원하면 다시 원래 보기로 복구됩니다.
lt: Iš šiukšlinės laiškai gali būti grąžinami ten, iš kur buvo pašalinti
lv: Ja ziņojumu neizdzēsīs no atkritnes, to nosūtīs atpakaļ uz oriģinālo skatu.
mk: Спасување од корпа ќе го врати назад во своите оригинални прегледи.
nb: Gjenoppretting fra papirkurv vil gjenskape den originale meldingen.
nl: Herstellen uit de prullenbak plaatst het bericht overal terug.
pa: ਟ੍ਰੈਸ਼ ਤੋਂ ਨਾ ਮਿਟਾਉਣ ਨਾਲ ਇਸਨੂੰ ਇਸਦੇ ਮੂਲ ਦ੍ਰਿਸ਼ਾਂ ਤੇ ਦੁਬਾਰਾ ਵਾਪਸ ਭੇਜ ਦਿੱਤਾ ਜਾਵੇਗਾ।
pl: Przywrócenie wiadomości spowoduje jej przesłanie do wszystkich oryginalnych widoków.
ro: Restaurarea unui mesaj de la gunoi îl va trimite înapoi la vizualizarea lui originală.
ru: Восстановив его из Корзины, вы вернёте его и фильтры, где оно отображалось.
sr: Враћање из отпада ће се опет приказати на изворном месту.
ta: குப்பையிலிருந்து அதை நீக்கத்தை அகற்றுதல் அனைத்து அசல் காட்சிகளிலும் மீண்டும் காண்பிக்கும்.
te: ట్రాష్ నుండి తొలగింపును రద్దు చేయడం ద్వారా దాని అసలు వీక్షణలకు మళ్లీ అది పంపబడుతుంది.
th: การยกเลิกการลบจากถังขยะจะส่งข้อความกลับไปยังมุมมองเดิมอีกครั้ง
tl: Ang pag-undelete mula sa basurahan ang magbabalik nito muli sa orihinal na mga view nito.
tr: Çöpten geri alma onu ilk bulunduğu yere geri getirir
uk: Поновлення зі смітника поверне повідомлення до початкового розташування.
ur: ٹریش میں سے ڈیلیٹ کے عمل کو واپس کرنا اس کو دوبارہ اس کے اصل نظاروں میں بھیج دیے گا۔
zh_tw: 從回收桶還原的信件將會回到原來的檢視方式中

# D_M2_ACCOUNT_PROPERTIES_FILTERS
source: Labels
af: Etikette
bg: Етикети
bn: লীলগুলি
cs: Štítky
da: Mærkater
el: Κατηγορίες
es_la: Etiquetas
fa: برچسب ها
fi: Etiketit
hi: लेबल
hr: Natpisi
id: Label
ja: ラベル
ka: წარწერები
kk: Белгілер
ko: 분류 라벨
lt: Kortelės
lv: Etiķetes
mk: Ознаки
nb: Merkelapper
pa: ਲੇਬਲ
pl: Etykiety
ro: Etichete
ru: Метки
sr: Обележја
ta: லேபிள்கள்
te: లేబుల్‌లు
th: ป้าย
tl: Mga Label
tr: Etiketler
uk: Мітки
ur: عنوانات
zh_tw: 標籤

# D_M2_ACCOUNT_PROPERTIES_MATCH
source: Match
af: Trefslag
bg: Подбор:
bn: মেলান
cs: Zadání:
cy: Cydweddu
da: Træf
de: Regel
el: Ταίριασμα
es_la: Aplicar a
fa: منطبق
fi: Ehdot:
hi: मिलान
hr: Opis
id: Cocok
ja: 条件
ka: წესი
kk: Сәйкес
ko: 조건
lt: Sąlyga
lv: Atbilstība
mk: Поклопување
nb: Finn
nl: Waarin
pa: ਮਿਲਾਉ
pl: Kryterium
ro: Unde
ru: Условие:
sr: Резултат
ta: பொருத்தம்
te: సరిపోల్చు
th: ตรงกัน
tl: Itugma
tr: Bulunan
uk: Відповідає
ur: ملاپ
zh_tw: 符合

# D_M2_ACCOUNT_PROPERTIES_INTERN_FILTER
source: Internal filter
af: Interne filter
bg: Вграден
bn: অভ্যন্তরীণ ফোল্ডার
cs: Vnitřní filtr
cy: Hidl mewnol
da: Internt filter
de: Interne Regeln
el: Εσωτερ. φίλτρο
es_la: Filtro interno
fa: فیلتر داخلی
fi: Kiinteä suodatin
hi: आंतरिक फिल्टर
hr: Interni filtar
id: Filter internal
ja: スパムフィルタ
ka: შიდა ფილტრი
kk: Ішкі сүзгі
ko: 내부 필터
lt: Vidinis filtras
lv: Iekšējais filtrs
mk: Внатрешен филтер
nb: Internt filter
nl: Intern filter
pa: ਅੰਦਰੂਨੀ ਫਿਲਟਰ
pl: Antyspam
ro: Filtru intern
ru: Внутренние:
sr: Унутрашњи филтер
ta: அக வடிகட்டி
te: అంతర్గత వడపోత
th: ตัวกรองภายใน
tr: İç süzgeçler
uk: Внутрішній фільтр
ur: اندرونی فلٹر
zh_tw: 內部過濾規則

# D_M2_ACCOUNT_PROPERTIES_MARK_MATCH_READ
source: Mark matching messages as read
af: Merk boodskappe wat pas as gelees
bg: Отбелязвай подбраните като четени
bn: মিলে যাওয়া বার্তাগুলি পঠিত হিসাবে চিহ্নিত করুন
cs: Označit vyhovující zprávy za přečtené
cy: Marcio negeseuon tebyg fel wedi eu darllen
da: Marker overensstemmende meddelelser læste
de: Übereinstimmende als gelesen markieren
el: Σημείωση των μην. που ταιριάζουν ως αναγνωσμένα
es_la: Marcar como leídos mensajes que coincidan
fa: علامت گذاری پیام های منطبق بعنوان خوانده شده
fi: Merkitse täsmäävät viestit luetuiksi
hi: मेल खानेवाले संदेशों को पढ़े-हुए जैसा चिह्नित करें
hr: Slične poruke označi kao pročitane
id: Tandai pesan cocok sebagai terbaca
ja: 条件に一致したメッセージは既読にする
ka: ნაპოვნი წერილები წაკითხულად მონიშნე
kk: Сәйкес хабарларды оқылған деп белгілеу
ko: 조건과 일치한 메시지를 읽은 상태로 표시
lt: Pažymėti atitinkamus laiškus kaip skaitytus
lv: Atzīmēt atbilstīgus ziņojumus kā lasītus
mk: Обележи одговарачки пораки како прочитани
nb: Marker filtrerte meldinger som lest
nl: Gevonden berichten als gelezen markeren
pa: ਮੇਲ ਖਾਂਦੇ ਸੁਨੇਹੇ ਪੜ੍ਹੇ ਗਏ ਦੇ ਰੂਪ ਵਿੱਚ ਚਿੰਨ੍ਹਿਤ ਕਰੋ
pl: Oznacz wiadomości jako przeczytane
ro: Marchează ca citite mesajele care se potrivesc
ru: Пометить сообщения как прочтённые
sr: Означи нађене поруке као прочитане
ta: பொருந்தும் செய்திகளை படித்ததாக குறிக்கவும்
te: సరిపోలే సందేశాలను చదివినవిగా గుర్తించు
th: ทำเครื่องหมายข้อความที่ตรงกันเป็นอ่านแล้ว
tl: Markahan ang magkakatugmang mensahe bilang nabasa
tr: Eşlenen iletileri okunmuş olarak işaretle
uk: Позначити відповідні повідомлення як прочитані
ur: یکساں پیغامات کو پڑھے ہوئے کے طور پر نشان زد کریں
zh_tw: 將符合的信件/文章標示為已讀

# D_M2_ACCOUNT_PROPERTIES_FILTER_EXIST_MESSAGES
source: Filter existing messages
af: Filter bestaande boodskappe
bg: Подбери сред вече наличните съобщения
bn: বিদ্যমান বার্তা ফিল্টার করুন
cs: Filtrovat již existující zprávy
cy: Hidlo'r negeseuon presennol
da: Filtrer eksisterende meddelelser
de: Jetzt den Gesamtbestand filtern
el: Φιλτράρισμα υπαρχόντων μηνυμάτων
es_la: Aplicar a mensajes existentes
fa: فیلتر کردن پیام های موجود
fi: Suodata olemassa olevat viestit
hi: वर्तमान संदेशों को फिल्टर करें
hr: Filtriraj postojeće poruke
id: Filter pesan yang sudah ada
ja: 既存のメッセージもフィルタリングする
ka: არსებულ წერილთა ფილტრირება
kk: Бар хабарларды сүзгілеу
ko: 현재 메시지를 필터하기
lt: Filtruoti turimus laiškus
lv: Filtrēt esošos ziņojumus
mk: Филтрирај постоечки пораки
nb: Filtrer eksisterende meldinger
nl: Reeds aanwezige berichten filteren
pa: ਮੌਜੂਦਾ ਸੁਨੇਹੇ ਫਿਲਟਰ ਕਰੋ
pl: Przefiltruj istniejące wiadomości
ro: Filtrează mesajele existente
ru: Обработать существующие сообщения
sr: Филтрирај постојеће поруке
ta: முன்பே உள்ள செய்திகளை வடிகட்டு
te: ఇప్పటికే ఉన్న సందేశాలను వడపోత చేయి
th: กรองข้อความที่มีอยู่
tl: I-filter ang mga kasalukuyang mensahe
tr: Önceden alınmış iletilere de uygula
uk: Фільтрувати існуючі повідомлення
ur: موجودہ پیغامات کو فلٹر کریں
zh_tw: 過濾現有的信件/文章

# D_FIND
source: Find
af: Vind
bg: Намиране
bn: খোঁজ করুন
cs: Hledaný výraz
cy: Canfod
da: Søg
de: Suche nach
el: Εύρεση
es_la: Buscar
fa: یافتن
fi: Etsi
hi: खोजें
hr: Traži
id: Cari
ja: 検索する文字列
ka: ძიება
kk: Табу
ko: 찾기
lt: Ko ieškoti
lv: Atrast
mk: Најди
nb: Søk
nl: Vind
pa: ਲੱਭੋ
pl: Znajdź
ro: Căutare
ru: Поиск
sr: Нађи
ta: தேடு
te: కనుగొను
th: ค้นหา
tl: Hanapin
tr: Bul
uk: Знайти
ur: ڈھونڈیں
zh_tw: 尋找

# D_SEARCH_MAIL_SEARCH_IN
source: Search in
af: Soek in
bg: Търсене в
bn: এতে সন্ধান করুন
cs: Místo výskytu
cy: Chwilio
da: Søg i
de: Suche in
el: Αναζήτηση σε
es_la: Buscar en
fa: جستجو در
fi: Etsi kohteesta
hi: में खोजें
hr: Pretraži stavku
id: Cari di
ja: 検索範囲
ka: მოძებნე აქ:
kk: Іздеу
ko: 검색
lt: Paie6kos sritis:
lv: Meklēt
mk: Барај во
nb: Søk i
nl: Zoeken in
pa: ਇਸ ਵਿੱਚ ਖੋਜੋ
pl: Szukaj w
ro: Caută în
ru: Искать в:
sr: Тражи у
ta: இதில் தேடு
te: ఇందులో శోధించు
th: ค้นหาใน
tl: Maghanap sa
tr: İçinde ara
uk: Шукати у
ur: میں تلاش کریں
zh_tw: 搜尋

# D_SEARCH_MAIL_PERIOD
source: Period
af: Tydperk
bg: Период
bn: পিরিয়ড
cs: Za období
cy: Cyfnod
da: Periode
de: Zeitraum
el: Περίοδος
es_la: Periodo
fa: دوره
fi: Aikaväli
hi: अवधि
hr: Razdoblje
id: Waktu
ja: 期間
ka: პერიოდი
kk: Мерзім
ko: 기간
lt: Laikotarpis
lv: Periods
mk: Период
nb: Periode
nl: Tijdvak
pa: ਪੀਰੀਅਡ
pl: Okres
ro: Perioadă
ru: За период
sr: Период
ta: காலம்
te: విరామం
th: ช่วงเวลา
tr: Süre
uk: Період
ur: دورانیہ
zh_tw: 週期

# D_SEARCH_MAIL_ONLY_SEARCH_IN
source: Only search in
af: Soek net in
bg: В изглед(и)
bn: কেবল এতে সন্ধান করুন
cs: Omezit hledání na
cy: Chwilio yn
da: Søg kun under
de: Suche nur in
el: Αναζήτηση μόνο στο
es_la: Buscar sólo en
fa: فقط جستجو در
fi: Vain kansiosta
hi: केवल इनमें खोज
hr: Pretraži samo unutar
id: Hanya cari di
ja: 検索ビュー
ka: მოძებნე მხოლოდ აქ:
kk: Тек іздеу
ko: 검색만
lt: Paieškos aplankas:
lv: Meklēt tikai
mk: Барај само во
nb: Bare søk i
nl: Alleen in
pa: ਸਿਰਫ ਇਸ ਵਿੱਚ ਖੋਜੋ
pl: Szukaj tylko w
ro: Caută numai în
ru: В папке:
sr: Тражи само у
ta: இதில் மட்டும் தேடு
te: ఇందులో మాత్రమే శోధించు
th: ค้นหาเฉพาะใน
tl: Maghanap lamang sa
tr: Yalnızca şurada ara
uk: Шукати лише у
ur: صرف تلاش اس میں تلاش کریں
zh_tw: 只搜尋

# D_SEARCH_MAIL_INCLUDE_SUBFOLDERS
source: Include subviews
af: Sluit subskerms in
bg: И в подизгледите
bn: উপদর্শনগুলি অন্তর্ভুক্ত করুন
cs: Prohledávat vnořené
cy: Cynnwys is ffolderi
da: Inklusiv undertræer
de: Unter-Ansichten einbeziehen
el: Να περιληφθούν οι υπο-προβολές
es_la: Incluir sub-vistas
fa: شامل نماهای فرعی
fi: Etsi alinäkymistä
hi: उपदृश्यों को शामिल करें
hr: Uključujući potpoglede
id: Sertakan subview
ja: サブビュー内も検索する
ka: ქვე-ფილტრების ჩათვლით
kk: Көрініс бөліктерін қосу
ko: 하위 보기 포함
lt: Įskaitant vidinius pogrupius
lv: Ietvert apakšskatus
mk: Вклучи субпогледи
nb: Inkluder undermapper
nl: Inclusief subzichten
pa: ਉਪਦ੍ਰਿਸ਼ ਸ਼ਾਮਲ ਕਰੋ
pl: Uwzględnij podwidoki
ro: Include vizualizări secundare
ru: Включая подпапки
sr: И у под-приказима
ta: துணைக்காட்சிகளைச் சேர்
te: ఉపవీక్షణలను చేర్చు
th: รวมถึงมุมย่อย
tl: Isama ang mga subview
tr: Alt görünümler dahil
uk: Разом з підтеками
ur: ذیلی مناظر کو شامل کریں
zh_tw: 一併尋找子資料夾

# D_AUTHENTICATION_REMEMB_PASSW
source: Remember password
af: Onthou wagwoord
bg: Помни паролата
bn: পাসওয়ার্ড মনে করুন
cs: Pamatovat si heslo
cy: Cofio cyfrinair
da: Husk adgangskode
de: Passwort merken
el: Θυμήσου το συνθηματικό
es_la: Recordar contraseña
fa: به خاطر سپردن رمز عبور
fi: Muista salasana
hi: पासवर्ड याद रखें
hr: Zapamti lozinku
id: Ingat sandi
ja: パスワードを記憶させる
ka: პაროლის დამახსოვრება
kk: Құпиясөзді есте сақтау
ko: 비밀번호 기억
lt: Įsiminti slaptažodį
lv: Atcerēties paroli
mk: Запамти лозинка
nb: Husk passord
nl: Wachtwoord onthouden
pa: ਪਾਸਵਰਡ ਯਾਦ ਰੱਖੋ
pl: Zapamiętaj hasło
ro: Ține minte parola
ru: Сохранить пароль
sr: Запамти лозинку
ta: கடவுச்சொல்லை நினைவில்கொள்
te: పాస్‌వర్డ్‌ను గుర్తుంచుకో
th: จดจำรหัสผ่าน
tl: Tandaan ang password
tr: Parolayı hatırla
uk: Запам’ятати пароль
ur: پاس ورڈ یاد رکھیں
zh_tw: 記憶密碼

# D_NEWACC_WIZ_KIND_OF_ACCOUNT
source: Select what kind of account you would like to create
af: Kies watter soort rekening jy wil skep
bg: Посочете тип на новия акаунт
bn: আপনি কী ধরণের অ্যাকাউন্ট তৈরি করতে চান তা নির্বাচন করুন
cs: Vyberte si, jaký druh účtu chcete vytvořit
cy: Dewis pa fath o gyfrif hoffech ei greu
da: Vælg den kontotype, du ønsker at oprette
de: Wählen Sie bitte den Typ des neuen Kontos aus.
el: Επιλέξτε τύπο λογαριασμού που θέλετε να δημιουργήσετε
es_la: Escoja qué clase de cuenta desea crear
fa: نوع حساب مورد نظر برای ایجاد را انتخاب کنید
fi: Valitse, minkä tyyppinen tili luodaan
hi: चुनें कि आप किस प्रकार का खाता बनाना चाहते हैं
hr: Odaberite koju vrstu naloga želite izraditi
id: Pilih akun jenis apa yang mau dibuat
ja: 作成するアカウントの種類を選択してください
ka: გთხოვთ ამოირჩიოთ შესაქმნელი ანგარიშის ტიპი
kk: Қандай есептік жазба түрін жасағыңыз келетінін таңдаңыз
ko: 만들기를 원하는 계정을 선택하십시오.
lt: Pasirinkite, kokio tipo paskyrą sukurti
lv: Atlasīt, kāda veida kontu jūs vēlaties izveidot
mk: Изберете каков тип на пристап сакате
nb: Velg hva slags konto du vil opprette
nl: Kies het soort account dat je wilt aanmaken
pa: ਇਹ ਚੁਣੋ ਕਿ ਤੁਸੀਂ ਕਿਸ ਕਿਸਮ ਦਾ ਖਾਤਾ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Jakie konto chcesz utworzyć?
ro: Selectați tipul de cont pe care doriți să-l creați
ru: Выберите, какую учётную запись хотите создать:
sr: Изаберите коју врсту налога желите да направите
ta: எந்தவகையான கணக்கை நீங்கள் உருவாக்க விரும்புகிறீர்கள் என்பதைக் குறிப்பிடவும்
te: మీరు రూపొందించదలిచిన ఖాతా రకాన్ని ఎంచుకోండి
th: เลือกชนิดบัญชีที่คุณต้องการสร้าง
tl: Piliin kung anong uri ng account ang nais mong likhain
tr: Ne tür bir hesap açmak istediğinizi seçiniz
uk: Виберіть тип облікового запису, який ви бажаєте створити
ur: منتخب کریں کہ آپ کس قسم کا اکاؤنٹ بنانا چاہتے ہیں
zh_tw: 請選擇你要建立的帳號類型

# D_NEWACC_WIZ_USE_SECURE_CONNECT
source: Use secure connection (TLS)
af: Gebruik veilige verbinding (TLS)
bg: Със защита (TLS)
bn: সুরক্ষিত সংযোগ ব্যবহার করুন (TLS)
cs: Používat zabezpečené připojení TLS
cy: Defnyddio cyswllt diogel (TLS)
da: Brug sikret forbindelse (TSL)
de: Sichere Verbindung (TLS) verwenden
el: Χρήση ασφαλούς σύνδεσης (TLS)
es_la: Usar conexión segura (TLS)
fa: از اتصال ایمن استفاده کنید (TLS)
fi: Käytä salattua yhteyttä (TLS)
hi: सुरक्षित कनेक्शन (टीएलएस) का उपयोग करें
hr: Upotrijebi osiguranu vezu (TLS)
id: Pakai koneksi aman (TLS)
ja: 保護された接続 (TLS) を使用
ka: გამოიყენე უსაფრთხო კავშირი (TLS)
kk: Қауіпсіз байланыс (TLS) пайдалану
ko: 보안 연결 사용(TLS)
lt: Naudoti saugųjį jungimąsi (TLS)…
lv: Izmantot drošo savienojumu (TLS)
mk: Користи безбедна конекција (TLS)
nb: Bruk sikker forbindelse (TLS)
nl: Beveiligde verbinding (TLS) gebruiken
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰੋ (TLS)
pl: Używaj bezpiecznego połączenia (TLS)
ro: Folosește o legătură securizată (TLS)
ru: Безопасное соединение (TLS)
sr: Користи безбедну везу (TLS)
ta: பாதுகாப்பான இணைப்பை (TLS) பயன்படுத்து
te: సురక్షిత కనెక్షన్‌ను ఉపయోగించు (TLS)
th: ใช้การเชื่อมต่อที่ปลอดภัย (TLS)
tl: Gumamit ng secure na koneksyon (TLS)
tr: Güvenli bağlantı kullan(TLS)
uk: Використовувати безпечне з’єднання (TLS)
ur: (TLS) کو استعمال کریں محفوظ کنکشن
zh_tw: 使用安全的連線 (TLS)

# D_NEWACC_WIZ_LEAVE_ON_SERVER
source: Leave messages on server
af: Laat boodskappe op bediener
bg: Оставяй съобщенията и на сървъра
bn: সার্ভারে বার্তাগুলি রাখুন
cs: Ponechávat zprávy na serveru
cy: Gadael neges ar y gwasanaethwr
da: Bibehold meddelelser på serveren
de: Nachrichten auf dem Server belassen
el: Άφησε τα μηνύματα στον διακομιστή
es_la: Dejar mensajes en el servidor
fa: پیام گذاشتن در سرور
fi: Jätä viestit palvelimelle
hi: सर्वर पर संदेश छोड़ें
hr: Poruke ostavi na poslužitelju
id: Tinggalkan pesan di server
ja: サーバー上にメッセージを残す
ka: წერილების სერვერზე დატოვება
kk: Серверде хабарлар қалдыру
ko: 서버에 메시지 복사본 저장
lt: Palikti laiškus serveryje
lv: Atstāt ziņojumus uz servera
mk: Остави пораки на сервер
nb: Behold meldinger på tjeneren
nl: Berichten op server laten
pa: ਸਰਵਰ ਤੇ ਸੁਨੇਹੇ ਛੱਡੋ
pl: Pozostaw wiadomości na serwerze
ro: Lasă mesajele pe server
ru: Оставлять сообщения на сервере
sr: Остави поруке на серверу
ta: சர்வரில் செய்திகளை விடவும்
te: సర్వర్‌లో సందేశాలను ఉంచు
th: ทิ้งข้อความไว้บนเซิร์ฟเวอร์
tl: Iwan ang mga mensahe sa server
tr: İletileri sunucuda bırak
uk: Залишати повідомлення на сервері
ur: سرور پر پیغامات چھوڑیں
zh_tw: 不刪除伺服器上的郵件

# D_NEWACC_WIZ_PROGRAM_TO_IMPORT
source: Select the program to import from:
af: Kies die program om vanuit in te voer:
bg: Изберете програма, от която внасяте:
bn: এটি থেকে আমদানি করার জন্য প্রোগ্রাম নির্বাচন করুন:
cs: Vyberte aplikaci, z níž chcete importovat:
da: Vælg progammet, der skal importeres fra:
de: Wählen Sie bitte die Importoption aus:
el: Επιλέξτε πρόγραμμα από το οποίο θα εισάγετε:
es_la: Seleccione de cuál programa importar:
fa: برنامه مورد نظر برای وارد کردن از آن را انتخاب کنید:
fi: Valitse, mistä ohjelmasta tuodaan:
hi: चुनें कि किस प्रोग्राम से आयात करना है:
hr: Odaberite iz kojeg programa želite uvesti:
id: Pilih impor dari program mana:
ja: インポート元のプログラムを選択してください:
ka: რომელი პროგრამიდან გსურთ იმპორტი:
kk: Импортталатын бағдарламаны таңдаңыз:
ko: 가져오기할 프로그램을 선택하세요:
lt: Pasirinktie programą, iš kurios importuoti:
lv: Atlasīt programmu, no kuras vēlaties importēt:
mk: Изберете го програмот од кој се увезува:
nb: Velg programmet du vil importere fra:
nl: Kies uit welk programma te importeren:
pa: ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਇਸ ਤੋਂ ਆਯਾਤ ਕਰਨ ਲਈ ਚੁਣੋ:
pl: Wybierz program, z którego chcesz importować:
ro: Selectați programul din care să fie făcut importul:
ru: Выберите программу для импортирования:
sr: Изаберите програм из ког се увози:
ta: இறக்குமதி செய்வதற்கான நிரலைத் தேர்ந்தெடுக்கவும்:
te: ఎక్కడి నుండి దిగుమతి చేయదలిచారో ఆ ప్రోగ్రామ్‌ను ఎంచుకోండి:
th: เลือกโปรแกรมเพื่ออิมปอร์ตจาก:
tl: Piliin ang program kung saan magi-import:
tr: Hangi yazılımdan almak istediğinizi seçin:
uk: Виберіть програму, з якої буде проведено імпорт:
ur: پروگرام کو منتخب کریں درآمد کرنے کے لئے از:
zh_tw: 請選擇要匯入的檔案的程式:

# D_NEWACC_WIZ_IMPORT_CONTACT
source: Import contacts
af: Voer kontakte in
bg: Внасяне на събеседници/адресна книга
bn: পরিচিতিগুলি আমদানি করুন
cs: Importovat kontakty
cy: Mewnforio cysylltiadau
da: Importer kontakter
de: Kontakte importieren
el: Εισαγωγή Επαφών
es_la: Importar contactos
fa: وارد کردن مخاطبین
fi: Tuo kontaktit
hi: संपर्क आयात करें
hr: Uvezi kontakte
id: Impor kontak
ja: アドレス帳をインポート
ka: საკონტაქტო პირების იმპორტი
kk: Контактілерді импорттау
ko: 주소록 가져오기
lt: Importuoti Asmenų adresus
lv: Importēt kontaktus
mk: Увези контакти
nb: Importer kontakter
nl: Relaties importeren
pa: ਸੰਪਰਕ ਆਯਾਤ ਕਰੋ
pl: Importuj kontakty
ro: Importă contactele
ru: Импортировать контакты
sr: Увоз именика
ta: தொடர்புகளை இறக்குமதி செய்யவும்
te: పరిచయాలను దిగుమతి చేయి
th: อิมปอร์ตผู้ติดต่อ
tl: I-import ang mga contact
tr: Adresler listesini al
uk: Імпортувати контакти
ur: رابطوں کو درآمد کریں
zh_tw: 匯入通訊錄

# D_NEWACC_WIZ_IMPORT_MESSAGES
source: Import messages
af: Voer boodskappe in
bg: Внасяне на съобщения
bn: বার্তাগুলি আমদানি করুন
cs: Importovat zprávy
cy: Mewnforio negeseuon
da: Importer meddelelser
de: Nachrichten importieren
el: Εισαγωγή μηνυμάτων
es_la: Importar mensajes
fa: وارد کردن پیام ها
fi: Viestien tuonti
hi: संदेश आयात करें
hr: Uvezi poruke
id: Impor pesan
ja: メールをインポート
ka: წერილების ომპორტი
kk: Хабарларды импорттау
ko: 메시지 가져오기
lt: Importuoti laiškus
lv: Importēt ziņojumus
mk: Увези пораки
nb: Importer meldinger
nl: Berichten importeren
pa: ਸੁਨੇਹੇ ਆਯਾਤ ਕਰੋ
pl: Importuj wiadomości
ro: Importă mesajele
ru: Импортировать сообщения
sr: Увоз порука
ta: செய்திகளை இறக்குமதிசெய்
te: సందేశాలను దిగుమతి చేయి
th: อิมปอร์ตข้อความ
tl: Mag-import ng mga mensahe
tr: İletileri al
uk: Імпортувати повідомлення
ur: پیغامات کو درآمد کریں
zh_tw: 匯入郵件資料

# D_BROWSE
source: Browse…
af: Blaai…
as: ব্ৰাউজ কৰক…
bg: Избор…
bn: ব্রাউজ…
ca: Navega…
cs: Procházet…
cy: Pori…
da: Vælg…
de: Suchen…
el: Αναζήτηση…
es_la: Examinar…
eu: Bilatu…
fa: مرور…
fi: Selaa…
gu: બ્રાઉઝ…
hi: विचरण करें…
hr: Pretraži…
id: Pilih…
ja: 開く…
ka: მოძიება…
kk: Шолу…
km: បើកមើលត្រួសៗ…
ko: 찾아보기…
lt: Naršyti…
lv: Pārlūko…
mk: Листај…
ml: തിരഞ്ഞെടുക്കുക
mn: Үзэх…
nb: Bla gjennom…
nl: Bladeren…
or: ବ୍ରାଉଜ୍…
pa: ਬ੍ਰਾਉਜ਼ ਕਰੋ…
pl: Przeglądaj…
ps: براؤز کړﺉ…
ro: Răsfoiește…
ru: Обзор…
si: බ!ව්ස් කරන්න
sl: Prebrskaj…
sq: Shfleto…
sr: Прегледај…
ta: உலாவு…
te: బ్రౌజ్…
th: เบราส์…
tk: Gözden geçirmek…
tl: I-browse…
tr: Gözat…
uk: Перегляд…
ur: براؤز۔۔۔
zh_hk: 瀏覽…
zh_tw: 瀏覽…
