Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SSR_TITLE
source: Page too wide? Resize!
af: Bladsy te wyd? Verstel die grootte!
as: পৃষ্ঠাটো যথেষ্ট বহল হৈছে নেকি? পুনৰাকাৰ কৰক!
bg: Страницата е твърде широка? Стеснете я!
bn: পৃষ্ঠা বেশি চওড়া ? পুনরায় আকার দিন!
ca: La pàgina és massa ampla? Canvieu-ne la mida!
cs: Příliš široká stránka? Změňte její velikost!
da: Er siden for bred? Lav den om!
de: Seite zu breit? Passen Sie die Größe an!
el: Υπερβολικά πλατιά σελίδα; Αλλάξτε το μέγεθος!
es_la: ¿La página es demasiado ancha? ¡Ajuste el tamaño!
eu: Orrialde zabalegia? Tamaina aldatu!
fa: صفحه بسیار عریض است؟ تغییر اندازه!
fi: Onko sivu liian leveä? Muuta kokoa!
gu: પેજ ઘણું પહોળું છે? રિસાઈઝ કરવું!
hi: पृष्ठ बहुत चौड़ा है? आमाप बदलिए!
hr: Stranica je preširoka? Promijenite veličinu!
id: Halaman terlalu lebar? Ubah ukurannya!
ja: ページ幅の変更
ka: გვერდი ძალიან ფართეა? დააპატარავე!
kk: Бет тым кең бе? Өлшемін өзгертіңіз!
km: ទំព័រធំពេក? ចាត់ទំហំឡើងវិញ!
ko: 페이지 크기 조정!
lt: Puslapis per platus? Pakeiskite jo dydį!
lv: Vai lapa ir par platu? Mainiet tās izmērus!
mk: Страницата е преширока? Промени големина!
ml: വീതിയേറിയ പേജോ? വീതി ക്രമീകരിക്കൂ!
mn: Хуудас хэт өргөн байна уу? Хэмжээг нь өөрчил!
nb: Er siden for bred? Endre størrelsen!
nl: Pagina te groot? Pas het formaat aan!
or: ପୃଷ୍ଠା ବହୁତ ଓଷାରିଆ ଅଛି? ପୁନଃ ଆକୃତି କରିବେ!
pa: ਪੇਜ਼ ਜ਼ਿਆਦਾ ਚੌੜਾ ਹੈ? ਮੁੜ-ਆਕਾਰ ਦਿਉ!
pl: Strona za szeroka? Zmień jej rozmiar!
ps: پاڼه ډېره پلنه ده؟ بیا خپل جسامت ته راوستی شي!
ro: Pagină prea lată ? Redimensionați-o !
ru: Страница слишком широкая? Измените ее размер!
si: පිටුව පළල වැඩියි. විශාලත්වය වෙනස් කරන්ර්‍!
sl: Je stran preširoka? Spremenite velikost!
sq: Faqja tepër e gjerë? Zvogëlo?
sr: Преширока страна? Сузите је!
ta: பக்கம் மிகவும் அகலமாக உள்ளதா? மறுஅளவாக்கவும்!
te: పుట చాలా వెడల్పుగా ఉందా? పరిమాణాన్ని మార్చు!
th: หน้าจอกว้างเกินไปหรือไม่ ปรับขนาดหน้าจอ!
tk: Sahypa çakdanaşa giňmi? Ölçegini üýtgediň!
tl: Napakalapad ng pahina? I-resize!
tr: Sayfa çok mu geniş? Yeniden boyutlandırın!
uk: Надто широкий формат сторінки? Змініть її розмір!
ur: !صفحہ بھت چوڑا ہے؟ دوبارہ سائز کریں
zh_hk: 頁面太寬？請調整！
zh_tw: 頁面太寬了嗎？重新設定大小！

# S_MINI_FT_SSR_TEXT
source: Tired of scrolling? Turn on "%s" and enjoy the pages in single column mode, without horizontal scrolling. Joystick left corresponds to page up and joystick right to page down.
af: Moeg gerol? Skakel "%s" aan en geniet bladsye in 'n enkelkolommodus, sonder horisontale rolwerk. Links van die navigasietoets beweeg bladsy op en regs van die navigasietoets beweeg die bladsy af.
as: স্ক্ৰ'ল কৰি থকাতো পৰিশ্ৰান্ত হৈছে নেকি? "%s"-অক টাৰ্ন অন কৰক আৰু অনুভূমিক স্ক্ৰ'ল নকৰাকৈয়ে একক স্তম্ভ মোডত পৃষ্ঠাসমূহ উপভোগ কৰক৷ বাঁওফালৰ জয়ষ্টিকডালে পৃষ্ঠা ওপৰলৈ আৰু সোঁফালৰ জয়ষ্টিকডালে পৃষ্ঠা তললৈ বিনিময় কৰে৷
bg: Омръзнало ви е да превъртате? Включете "%s" и страниците ще се нагаждат в една колона, без хоризонтално превъртане. Навигация наляво означава страница нагоре, а надясно - страница надолу.
bn: স্ক্রোলিং করে ক্লান্ত? "%s" চালু করুন এবং পৃষ্ঠাগুলি অনুভূমিকভাবে স্কোলিংয়ের বদলে একক কলাম মোডে উপভোগ করুন৷ বামে জয়স্টিক পৃষ্ঠা উপর করা এবং জয়স্টিক ডান পৃষ্ঠা নীচে করার সাথে সম্পর্কিত৷
ca: Esteu farts de desplaçar-vos? Activeu "%s" per visualitzar les pàgines en el mode de columna individual, sense desplaçament horitzontal. L'esquerra del botó de control equival a pàgina anterior, i la dreta a pàgina següent.
cs: Nebaví vás stále posouvat stránku na šířku? Zapněte tlačítko "%s" a využijte výhody zobrazení textu v jednom sloupci, bez horizontálního posouvání. Stlačením joysticku doleva posunete stránku nahoru, stlačením doprava dolů.
da: Træt af at blade? Anvend "%s" og få vist siderne i enkelte kolonner uden at blade vandret. Bevæg joystickket til venstre for at gå en side tilbage, til højre for at gå en side frem.
de: Haben Sie das Scrollen satt? Aktivieren Sie "%s" und genießen Sie die Seiten im Einzelspalten-Modus, ganz ohne horizontales Scrollen. Bewegen des Joysticks nach links blättert nach oben, nach rechts nach unten.
el: Βαρεθήκατε να κάνετε συνεχώς κύλιση; Ενεργοποιήστε τη λειτουργία "%s" για να βλέπετε τις σελίδες σε μία στήλη, χωρίς οριζόντια κύλιση. Η κίνηση αριστερά με το χειριστήριο αντιστοιχεί σε μετακίνηση στην προηγούμενη σελίδα και δεξιά στην επόμενη σελίδα.
es_la: ¿Está cansado de desplazarse usando las flechas? Active "%s" y disfrute las páginas en modo de columna única, sin desplazamiento horizontal. Si dirige el joystick hacia la izquierda sube por la página y si lo hace hacia la derecha baja por la página.
eu: Mugitzeaz nekatuta al zaude? Konektatu ezazu "%s" eta disfrutatu itzazu zutabe bakarreko orrialdeak, mugimendu horizontalik gabe. Ezkerreko aginte-palankak orrialdean gora mugitzeko balio du eta eskumakoak orrialdean behera mugitzeko.
fa: از حرکت خسته شده اید؟ "%s" را فعال کرده و همه صفحات را در یک ستون قرار دهید، بدون این که بخواهید به صورت افقی حرکت کنید. دسته کنترل چپ برای حرکت صفحه به بالا و دسته کنترل راست برای حرکت صفحه به پایین استفاده می شود.
fi: Väsyttääkö vierittäminen? Ota käyttöön "%s" ja lue sivut yhdessä sarakkeessa ilman vaakaselaamista. Ohjainsauvan kääntäminen vasemmalle siirtyy sivulla ylös ja kääntäminen oikealle siirtyy sivulla alas.
gu: સ્ક્રોલિંગ કરીને થાકી ગયાં? "%s" ચાલુ કરો અને પેજિસને એક જ કોલમ મોડમાં માણો, આડા સ્ક્રોલિંગ સિવાય. જોયસ્ટિક ડાબે કરવાનું પેજને ઉપર લઈ જાય છે અને જોયસ્ટિક જમણે કરવાનું પેજને નીચે લઈ જાય છે.
hi: स्क्रोल करके परेशान हो गए हैं? "%s" चालू करें और क्षैतिज रूप से स्क्रोल किए बिना पृष्ठ को एकल स्तंभ विधि में देखने का आनंद लें। जोयस्टिक बायां पृष्ठ ऊपर का और जोयस्टिक दायां पृष्ठ नीचे का प्रतिनिधित्व करता है।
hr: Dosta vam je klizanja? Uključite "%s" i uživajte u stranicama prikazanima kao jedan stupac, bez vodoravnog klizanja. Za stranicu niže pritisnite lijevo na navigacijskoj tipki, a za stranicu više pritisnite desno.
id: Capek bergulir? Aktifkan "%s" dan nikmati halaman dalam mode satu kolom, tanpa bergulir horizontal. Joystick kiri sama dengan naik sehalaman dan joystick kanan untuk turun sehalaman.
ja: スクロールをしたくないときは、"%s" を押して、横スクロールが不要なシングルコラムモードに切り替えてください。ジョイスティックを左に動かすと画面がページアップし、右に動かすとページダウンします。
ka: დაიღალეთ გადახვევით? ჩართეთ "%s" და ნახეთ გვერდი ერთ სვეტიანი განლაგებით, ჰორიზონდალური გადამხვევის გარეშე. ჯოისტიკის მარცხენა აწევს გვერდს მაღლა და ჯოისტიკის მარჯვენა დაწევს გვერდს დაბლა.
kk: Жылжытып отырудан шаршадыңыз ба? "%s" функциясын қосып, көлденең жылжытусыз, беттерді жалғыз баған күйінде көрсетуге болады. Джойстикті солға бұрса, бір бет жоғары жылжытады, ал оңға бұрса, бір бет төмен жылжытады.
km: ខ្ជិលចុចទាញចុះឡើងមែនទេ? សូមបើក "%s" រួចរីករាយជាមួយនឹងការបង្ហាញទំព័រ ក្នុងបែបកូឡោនតែមួយ ដោយមិនចាំបាច់ចុចឡើងចុះ។ ជយចស្ទិកឆ្វេង ប្រើសំរាប់ចុចឡើងទៅខាង លើនៃទំព័រ និងជយស្ទិកស្តាំ សំរាប់ចុចចុះមកខាងក្រោមនៃទំព័រ ។
ko: 가로 방향으로 스크롤하기도 지겹다면 "%s"을(를) 켜서 단일 열 모드로 페이지를 보십시오. 조이스틱의 왼쪽은 페이지 위로, 조이스틱의 오른쪽은 페이지 아래로에 해당됩니다.
lt: Pavargote slinkti? Įjunkite "%s" ir mėgaukitės peržiūrėdami puslapius vieno stulpelio režimu, be slinkimo horizontaliai. Vairasvirtė kairėn atitinka puslapio slinkimą aukštyn, o vairasvirtė dešinėn - puslapio slinkimą žemyn.
lv: Vai esat noguris no ritināšanas? Ieslēdziet "%s" un skatiet lapas vienas kolonnas režīmā, neritinot horizontāli. Nospiežot kursorsviru pa kreisi, skatīsit vienu lapu uz augšu, bet, nospiežot kursorsviru pa labi, skatīsit vienu lapu uz leju.
mk: Се заморивте од преместување? Вклучете "%s" и уживајте во страниците во режимот со една колона, без хоризонтално преместување. Движењето на џоистикот лево одговара на страница нагоре, движење десно одговара на страница надолу.
ml: താളുകള്‍ നിരക്കി മടുത്തുവോ? പേജുകള്‍ ഒറ്റ കോളത്തില്‍ കാണാന്‍ "%s" ഉപയോഗിക്കൂ.
mn: Гүйлгэхээс залхсан уу? "%s"-г асааж, хуудсуудыг хөндлөн гүйлгэхгүйгээр дан баганын горимд үзнэ үү. Жойстикийн зүүн товч хуудасны оройд хүрэх товчтой, жойстикийн баруун товч хуудасны ёроолд хүрэх товчтой тус тус дүйцнэ.
nb: Er du lei av å rulle? Slå på "%s" og vis sidene i enkeltkolonnemodus, så slipper du vannrett rulling. Skyv joysticken mot venstre for å gå til toppen av siden, og skyv den mot høyre for å gå til bunnen av siden.
nl: Ben je het schuiven moe? Schakel "%s" in. De pagina's worden dan in één enkele kolom weergegeven, zonder dat je horizontaal hoeft te schuiven. Met de joystick naar links is gelijk aan omhoog en joystick naar rechts is gelijk aan omlaag.
or: ସ୍କ୍ରୋଲିଂ କରି ଥକି ଗଲେଣି? "%s" ଟର୍ନ ଅନ୍ କରନ୍ତୁ, ଏବଂ ବିନା ଭୂସମାନ୍ତର ସ୍କ୍ରୋଲିଂରେ ଗୋଟିଏ ସ୍ତମ୍ଭ ମୋଡ୍‌ରେ, ପୃଷ୍ଠାଗୁଡିକୁ ଉପଭୋଗ କରନ୍ତୁ । ପୃଷ୍ଠା ଉପରକୁ କରିବାକୁ ଜୟଷ୍ଟିକ୍ ବାମକୁ ଘୁଞ୍ଚାନ୍ତୁ ଏବଂ ପୃଷ୍ଠା ତଳକୁ କରିବାକୁ ଜୟଷ୍ଟିକ୍ ଡାହାଣକୁ ଘୁଞ୍ଚାନ୍ତୁ ।
pa: ਸਕਰੋਲਿੰਗ ਤੋਂ ਤੰਗ ਹੋ ਗਏ? "%s" ਨੂੰ ਚਾਲੂ ਕਰੋ ਅਤੇ ਲੇਟਵੀਂ ਸਕਰੋਲਿੰਗ ਤੋਂ ਬਿਨਾਂ ਪੇਜ਼ ਦਾ ਇੱਕਲਾ ਕਾਲਮ ਮੋਡ ਵਿੱਚ ਅਨੰਦ ਲਉ। ਖੱਬੀ ਜਾਏਸਟਿਕ page up ਅਨੁਸਾਰ ਅਤੇ ਸੱਜੀ ਜਾਏਸਟਿਕ page down ਅਨੁਸਾਰ ਹੁੰਦੀ ਹੈ।
pl: Przewijanie jest męczące? Włącz „%s” i ciesz się oglądaniem stron w trybie jednokolumnowym, bez przewijania w poziomie. Joystick przesunięty w lewo odpowiada za przewijanie w górę, joystick przesunięty w prawo – za przewijanie w dół.
ps: د سکرولنګ څخه ستومانه یئ؟ "%s" چالان کړﺉ اؤ بغیر د افقي سکرولنګ، په یو کالم کښې د پاڼو څخه خوند واخلﺉ. جایې سټک کيڼ د پاڼې پورته کولو اؤ جایې سټک ښی د پاڼې لاندې کولو سره مطابقت لري.
ro: Ați obosit să derulați ? Activați "%s" și bucurați-vă de pagini în modul coloană singulară, fără derulare orizontală. Joystick spre stânga corespunde cu pagină în sus, iar joystick spre dreapta corespunde cu pagină în jos.
ru: Устали прокручивать? Включите «%s» и наслаждайтесь просмотром в одноколоночном режиме, без горизонтальной прокрутки. Нажатие клавиши влево отвечает за пролистывание вверх, а вправо — за пролистывание вниз.
si: ස්ක්‍රොල් කර මහන්සිද? "%s" ඔන් කර, හරස් ස්ක්‍රොල් නොකර තනි තීරු මාදිලියේ පිටුවක රස විදින්න. වම් ජෝයිස්ටික් මගින් පිටුව සහ දකුණු ජෝයිස්ටික් මගින් පිටුව පහළද පෙන්වයි.
sl: Ste naveličani pomikanja po straneh? Vklopite "%s" in uživajte v straneh z enim stolpcem, brez pomikanja v vodoravni smeri. Pomik krmilne ročice v levo ustreza ukazu Stran gor, pomik krmilne ročice v desno pa ukazu Stran dol.
sq: U lodhët së lëvizuri? Aktivizoni "%s" dhe shijojini faqet në modalitetin me një kolonë, pa lëvizje horizontale. Leva majtas korrespondon me faqe lart dhe leva djathtas korrespondon me faqe poshtë.
sr: Замара Вас премештање? Укључите „%s“ и уживајте са странама у једној колони, без водоравног померања. Џојстик лево помера страну на горе, а џојстик десно је помера доле.
ta: உருட்டுவது சிரமாக உள்ளதா? "%s" -ஐ இயக்குவதன் மூலம் பக்கங்களை ஒற்றை நெடுவரிசை பயன்முறையில் பார்க்கவும், இதனால் கிடைமட்டமாக உருட்ட வேண்டிய அவசியம் ஏற்படாது. ஜாய்ஸ்டிக்கின் இடது பொத்தான் பக்கத்தை மேல்நோக்கி நகர்த்தவும், வலது பொத்தான் பக்கத்தை கீழ்நோக்கி நகர்த்தவும்.
te: స్క్రోల్ చేసి విసిగిపోయారా? "%s"ను ఆన్ చేసి, అడ్డు స్క్రోలింగ్ లేకుండా, పేజీలను ఒక కాలమ్ మోడ్‌లో ఆస్వాదించండి. జాయ్‌స్టిక్ ఎడమవైపు page upకు మరియు కుడివైపు page downకు సంబంధించినది.
th: เบื่อการเลื่อนดูหรือยัง ให้เปิดใช้ "%s" และเพลิดเพลินกับหน้าจอในรูปแบบคอลัมน์เดียว โดยไม่ต้องเลื่อนหน้าจอตามแนวนอน กดจอยสติ๊กด้านซ้ายเพื่อเลื่อนหน้าขึ้น กดจอยสติ๊กขวาเพื่อเลื่อนหน้าลง
tk: Aýlamakdan ýadadyňyzmy? Keseligine aýlamagy ulanmazadan, sahypalary bir sütünli tertipde görmek üçin "%s" açyň. Dolandyryjy düwmäniň çepe hereketi bir sahypa ýokaryk, saga hereketi bolsa bir sahypa aşak geçmegi aňladýar.
tl: Pagod nang mag-scroll? Buksan ang "%s" at mag-enjoy sa mga pahina sa mode na isang column, na hindi nagii-scroll pahalang. Ang kaliwang joystick ay nauugnay sa page up at ang kanang joystick sa page down.
tr: Kaydırmaktan sıkıldınız mı? "%s" özelliğini açın ve sayfaları tek sütun modunda, yatay kaydırmak olmaksızın görüntüleyin. Joystick sol sayfa yukarıya ve joystick sağ sayfa aşağıya karşılık gelir.
uk: Втомилися гортати? Увімкніть «%s» і насолоджуйтеся переглядом сторінок у режимі єдиного стовпця, без горизонтального гортання. Ліва клавіша управління відповідає за гортання сторінки вгору, а права - за гортання вниз.
ur: کو محرک کریں اور صفحوں کو ایک واحد کالمی وضع میں حض اٹھاییں، حاریزانٹ سکرالنگ کے بغیر۔ باییں جاے سٹک صفحہ اوپر اور داییں جاے سٹک صفحہ نیچے کے ساتھ مطابقت رکھتے ہیں۔ سس "%s"کیا آپ سکرالنگ سے اوب چکے ہیں؟
zh_hk: 捲動很煩人？開啟「%s」，以單列模式欣賞頁面，無需水平捲動。搖桿向左對應向上翻頁，搖桿向右對應向下翻頁。
zh_tw: 不想再捲動畫面了嗎？開啟 "%s"，即能以單一直欄模式檢視頁面，不需再水平捲動畫面。導航鍵「左」可往上捲動頁面，而導航鍵「右」則可往下捲動頁面。

# S_MINI_FT_CONTEXT_TITLE
source: Additional functionality via the context menu
af: Bykomende werking via die kontekskieslys
as: প্ৰসংগ মেনুৰ মাধ্যমেৰে অতিৰিক্ত ক্ৰিয়া-কলাপ
bg: Допълнителни функции от контекстното меню
bn: প্রসঙ্গ মেনু হয়ে অতিরিক্ত কার্যকারিতা
ca: Funcions addicionals a través del menú contextual
cs: Doplňkové funkce v kontextovém menu
da: Få med kontekstmenuen flere funktioner
de: Zusätzliche Funktionen über das Kontextmenü
el: Επιπλέον λειτουργικότητα από το μενού περιβάλλοντος
es_la: Funcionalidad adicional vía el menú contextual
eu: Funtzionaltasun gehigarria testuinguruaren menuaren bidez
fa: عملکردهای دیگر در منوی زمینه
fi: Lisätoimintoja kontekstivalikossa
gu: કોન્ટેક્સ્ટ મેન્યૂ મારફત વધારાની કામગીરી
hi: संदर्भ मेनू द्वारा अतिरिक्त प्रकार्य
hr: Dodatne funkcije putem kontekstnog izbornika
id: Fungsionalitas tambahan lewa menu konteks
ja: コンテキストメニューで追加機能にアクセス
ka: დამატებითი შესაძლებლობები კონტექსტური მენიუს გამოყენებით
kk: Контекст мәзірі арқылы таңдалатын қосымша функция
km: មុខងារបន្ថែមទៀតតាមរយៈ បរិបទមីនុយ
ko: 컨텍스트 메뉴에서 제공하는 부가 기능
lt: Papildomos funkcijos per kontekstinį meniu
lv: Papildu funkcionalitāte, izmantojot konteksta izvēlni
mk: Дополнителна функционалност преку контекст менито
ml: കോണ്ടെക്സ്റ്റ് മെനു
mn: Контекст цэсээр дамжуулсан нэмэлт функц
nb: Tilleggsfunksjonalitet via kontekstmenyen
nl: Extra functionaliteit met het snelmenu
or: ପାଠ୍ୟ ମେନ୍ୟୁ ମାଧ୍ୟମରେ ଅତିରିକ୍ତ କାର୍ଯ୍ୟକଳାପଗୁଡିକ
pa: ਪਰਸੰਗ ਮੇਨੂ ਰਾਹੀਂ ਹੋਰ ਸਹੂਲਤਾਂ
pl: Funkcje dodatkowe za pośrednictwem menu kontekstowego
ps: د سیاق مینيو په زريعه اضافي کار
ro: Funcționalitate suplimentară prin meniul contextual
ru: Дополнительная функциональность через контекстное меню
si: අවස්ථා මෙනුව හරහා අතිරේක කාර්යයන්
sl: Dodatne funkcije prek priročnega menija
sq: Funksionalitet shtesë nëpërmjet menysë së kontekstit
sr: Додатне функције у контекстном менију
ta: சூழல் மெனுவின் மூலமாக கூடுதல் செயல்பாடுகள்
te: సందర్భ మెను ద్వారా అదనపు ఫంక్షనాలిటీ
th: ฟังก์ชันเพิ่มเติมโดยใช้เมนูบริบท
tk: Kontekst menýusy arkaly goşmaça funksiýalar
tl: Karagdagang functionality sa context menu
tr: Bağlam menüsüyle ilave işlevler
uk: Додаткова функціональність через контекстне меню
ur: اضافی فعالیت بذریعہ مشمول مینیو
zh_hk: 內容功能表提供的附加功能
zh_tw: 透過內容功能表存取其他功能
