Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_GLOBALLINK
source: For other languages <a href="%s">download our global version</a>
af: Vir ander tale <a href="%s">laai ons wêreldwye weergawe af</a>
as: অন্যান্য ভাষাৰ কাৰণে <a href="%s">আমাৰ বিশ্বজনীন সংস্কৰণ ডাউনলোড কৰক</a>
bg: За други езици, <a href="%s">свалете глобалната версия</a>
bn: অন্যান্য ভাষার জন্য <a href="%s">আমাদের বিশ্বব্যাপী সংস্করণটি ডাউনলোড করুন</a>
ca: Per a més idiomes <a href="%s">, descarregueu la nostra versió global</a>
cs: Další jazyky si <a href="%s">stáhněte v naší globální verzi</a>
da: For andre sprog, <a href="%s">hent vores globale version</a>.
de: Für weitere Sprachen <a href="%s">laden Sie unsere globale Version herunter</a>
el: Για άλλες γλώσσες <a href="%s">πραγματοποιήστε λήψη της καθολικής έκδοσης</a>
es_la: Para otros lenguajes <a href="%s">Descargue nuestra versión global</a>
eu: Gainerako hizkuntzentzako, <a href="%s">jaitsi bertsio osoa</a>
fa: براي زبان هاي ديگر <a href="%s">نسخه سراسري ما را بارگيري كنيد</a>
fi: Muut kielet: <a href="%s">lataa kansainvälinen versio</a>
gu: અન્ય ભાષા માટે <a href="%s">અમારું ગ્લોબલ વર્ઝન ડાઉનલોડ કરો</a>
hi: अन्य भाषाओं के लिए <a href="%s">हमारा वैश्विक संस्करण डाउनलोड करें</a>
hr: Za druge jezike <a href="%s">preuzmite našu globalnu verziju</a>
id: Untuk bahasa yang lain <a href="%s">download versi global kami</a>
ja: その他の言語に関しては、<a href="%s">グローバルバージョン</a>をダウンロードしてください
ka: სხვა ენებისათვის <a href="%s">ჩამოტვირთეთ ჩვეი გლობალური ვერსია</a>
kk: Басқа тілдер үшін <a href="%s"> әлемдік нұсқамызды жүктеп алыңыз</a>
km: សំរាប់ភាសាដទៃទៀត <a href="%s">សូមទាញយកកំណែជាអន្តរជាតិរបស់យើង</a>
ko: 다른 언어의 경우 <a href="%s">글로벌 버전을 다운로드</a>하십시오.
lt: Dėl kitų kalbų <a href="%s">atsisiųskite mūsų bendrąją versiją</a>
lv: Lai iegūtu citas valodas, <a href="%s">lejupielādējiet versiju, kas paredzēta lietošanai visā pasaulē</a>
mk: За други јазици <a href="%s">превземете ја нашата глобална верзија</a>
ml: മറ്റ് ഭാഷകള്‍ക്കായി, <a href="%s">ഞങ്ങളുടെ ആഗോള പതിപ്പ് ഡൌണ്‍ലോഡ് ചെയ്യുക</a>
mn: Бусад хэлний хувьд <a href="%s">манай дэлхийн хувилбарыг татан ав</a>
nb: For andre språk <a href="%s">last ned vår globale versjon</a>
nl: Download voor andere talen <a href="%s">onze wereldversie</a>
or: ଅନ୍ୟ ଭାଷାଗୁଡିକ ପାଇଁ <a href="%s">ଆମର ଗ୍ଲୋବ୍ ସଂସ୍କରଣ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ</a>
pa: ਹੋਰ ਭਾਸ਼ਾਵਾਂ ਲਈ <a href="%s">ਸਾਡਾ ਗਲੋਬਲ ਸੰਸਕਰਣ ਡਾਉਨਲੋਡ ਕਰੋ</a>
pl: W przypadku innych języków <a href="%s">pobierz wersję anglojęzyczną</a>
ps: د ژبې لپاره <a href="%s"> زمونږ نړيوال ورژن ډاون لوډ کړﺉ</a>
ro: Pentru alte limbi <a href="%s">descărcați versiunea noastră globală</a>
ru: Для других языков <a href="%s">загрузите универсальную версию</a>
si: අනෙකුත් භාෂා සඳහා <a href="%s">අපගේ‍ගෝලීය අනුවාදය බාගන්න</a>
sl: Za druge jezike <a href="%s">prenesite globalno različico</a>
sq: Për gjuhët tjera <a href="%s">shkarko versionin tonë global</a>
sr: За остале језике <a href="%s">преузмите општу верзију</a>
ta: பிற மொழிகளுக்கு <a href="%s">உலகளாவியப் பதிப்பை பதிவிறக்கவும்</a>
te: ఇతర భాషల కోసం<a href="%s">మన గ్లోబల్ వర్షన్ డౌన్‌లోడ్ చేయండి</a>
th: สำหรับภาษาอื่นๆ <a href="%s">ดาวน์โหลดเวอร์ชันทั่วโลกของเรา</a>
tk: Beýleki diller üçin <a href="%s">biziň global wersiýamyzy</a> ýükläň
tl: Para sa iba pang mga wika <a href="%s">i-download ang aming global na bersyon</a>
tr: Diğer diller için <a href="%s">küresel sürümümüzü indirebilirsiniz</a>
uk: Щоб отримати доступ до інших мов, <a href="%s">звантажте нашу загальну версію</a>
ur: دوسری زبانوں کے لئے <a href="%s">ہمارا عالمی ورژن ڈاؤن لوڈ کریں</a>
zh_hk: 要獲得其它語言版本，請<a href="%s">下載我們的目標版本</a>
zh_tw: 其他的語系，請<a href="%s">下載國際英文版</a>

# S_SHAREDSITES_BUTTON
source: Shared
es_la: Comp.

# S_SHAREDSITES_CAPTION
source: Shared Pages
es_la: Páginas compartidas

# S_GO_FORWARD
source: Go Forward
es_la: Ir a Siguiente

# S_TABS
source: Tabs
es_la: Pestañas

# S_SHARE
source: Share
es_la: Compartir

# S_PAGE_ACTIONS
source: Actions
es_la: Acciones

# S_FAVORITES
source: Favorites
es_la: Favoritos

# S_ADD_FAVORITE
source: Add Favorite
es_la: Añadir favorito

# S_SELECT_SPEED_DIAL
source: Select Speed Dial Position
es_la: Seleccione la posición del Acceso Rápido

# S_HIDE
source: Hide
es_la: Ocultar

# S_LOADINGFAILED_PAGE_SEARCH_SUGGESTION
source: You can also search using %1.
af: Jy kan ook soek met gebruik van %1.
bg: Може също да потърсите с %1.
bn: আপনি %1 ব্যবহার করেও সন্ধান করতে পারেন
cs: Můžete též hledat pomocí vyhledávače %1.
da: Du kan også søge med %1.
de: Sie können auch über %1 suchen.
el: Μπορείτε επίσης να κάνετε αναζήτηση χρησιμοποιώντας το %1.
es_la: También puede buscar usando %1.
fa: همچنین می توانید با استفاده از %1 جستجو کنید.
fi: Voit hakea kohteen %1 avulla.
hi: आप %1 का उपयोग करके भी खोज कर सकते हैं.
hr: Pretraživanje možete obaviti i pomoću %1.
id: Anda juga bisa mencari menggunakan %1.
ja: %1 を利用して検索することもできます
ka: თქვენ ასევე შეგიძლიათ ძიება %1-ით.
kk: %1 көмегімен де іздеуіңізге болады.
ko: %1을(를) 사용하여 검색할 수도 있습니다.
lt: Ieškoti galite ir naudodami %1.
lv: Varat meklēt, izmantojot arī %1.
mk: Можете исто така да пребарувате со %1.
nb: Du kan også søke med %1.
nl: Je kunt ook zoeken met behulp van %1.
pa: ਤੁਸੀਂ %1 ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਵੀ ਖੋਜ ਕਰ ਸਕਦੇ ਹੋ।
pl: Możesz również szukać za pomocą %1.
ro: Puteți de asemenea să căutați cu %1.
ru: Попробуйте поискать в %1.
sr: Такође можете да претражујете користећи %1.
ta: %1-ஐப் பயன்படுத்தியும் நீங்கள் தேடலாம்.
te: మీరు %1-ను ఉపయొగిస్తూ కూడా శోధించవచ్చు.
th: คุณยังสามารถค้นหาโดยใช้ %1
tl: Maaari ka rin maghanap gamit ang %1.
tr: İsterseniz %1 kullanarak arama yapabilirsiniz.
uk: Крім того, пошук можна здійснити за допомогою %1.
ur: آپ %1 کو استعمال کرتے ہوئے بھی تلاش کرسکتے ہیں۔
zh_tw: 你也可以用 %1 搜尋。

# S_BREAM_DELETE_CACHE_ERROR_TEXT
source: An error occurred while deleting cached data.
af: 'n Fout het voorgekom tydens die skrap van data in die kas.
as: কেশ্ব কৰি থোৱা ডাটা বাতিল কৰাৰ সময়ত এটা ত্ৰুটি সংঘটিত হৈছে৷
bg: Възникна грешка при изтриване на кеширани данни.
bn: ক্যাশেড ডেটা বিলোপের সময় একটি ত্রুটি ঘটেছে৷
ca: S'ha produït un error en eliminar les dades desades a la memòria cau.
cs: Vyskytla se chyba při mazání cache.
da: Der opstod en fejl under sletning af cached data.
de: Beim Löschen der zwischengespeicherten Daten ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή δεδομένων λανθάνουσας μνήμης.
es_la: Ha ocurrido un error al eliminar los datos del caché.
eu: Errorea gertatu da cachedun datuak ezabatzerakoan.
fa: هنگام پاك كردن داده هاي حافظه پنهان، خطايي رخ داد.
fi: Virhe poistettaessa tietoa välimuistista.
gu: કેશ ડેટાને કાઢી નાખતા ભૂલ થઇ.
hi: कैश किया गया डेटा हटाने के दौरान एक त्रुटि आई
hr: Došlo je do pogreške tijekom brisanja predmemoriranih podataka.
id: Terjadi gangguan ketika menghapus data cache.
ja: キャッシュされたデータを削除中にエラーが発生しました
ka: შეცდომა ქეშიდან მონაცემების წაშლისას.
kk: Кэштелген деректерді өшіру кезінде қате орын алды.
km: កំហុសបានកើតឡើង នៅពេលកំពុងលុបទិន្នន័យ។
ko: 캐시된 데이터를 삭제하는 동안 오류가 발생했습니다.
lt: Trinant podėlio duomenis įvyko klaida.
lv: Dzēšot kešatmiņas datus, radās kļūda.
mk: Настана грешка при бришењето на податоците од кешот.
ml: കാഷേ ചെയ്യപ്പെട്ട ഡാറ്റ കണ്ടെത്തുന്ന വേളയില്‍ ഒരു പിശക് സംഭവിച്ചു
mn: Хэшлэгдсэн өгөгдлийг устгаж байхад алдаа гарлаа.
nb: En feil oppstod under sletting av mellomlagrede data.
nl: Fout bij verwijderen opgeslagen gegevens.
or: କ୍ୟାଚେ ହୋଇଥିବା ଡାଟା ଖାଲି କରିବା ବେଳେ ଏକ ତ୍ରୁଟି ଘଟିଲା.
pa: ਕੈਸ਼ ਡਾਟਾ ਨੂੰ ਡਲੀਟ ਕਰਦੇ ਹੋਏ ਗਲਤੀ ਹੋ ਗਈ ਹੈ
pl: Błąd podczas usuwania danych z pamięci podręcznej.
ps: د ساتنځی ډيټا په لري کولو کې نقص راغی.
ro: A apărut o eroare în timpul ștergerii datelor din cache.
ru: Возникла ошибка при удалении данных кэша.
si: සුරක්ෂිත දත්ත මකා දැමීම අතරතුර වැරැද්දක් සිදු විය.
sl: Med brisanjem predpomnjenih podatkov je prišlo do napake.
sq: Hasëm në një gabim gjatë fshirjes së të dhënave të deponuara.
sr: Дошло је до грешке при брисању кешираних података.
ta: தேக்கக தரவை நீக்கும்போது ஒரு பிழை ஏற்பட்டது
te: క్యాష్ చేయబడిన డాటాను తొలగించు సంయములో ఒక దోషం ఎర్పడును.
th: เกิดข้อผิดพลาดขณะกำลังลบข้อมูลแคช
tk: Keşdäki maglumatlar ýok edilende ýalňyş ýüze çykdy.
tl: Nagkaroon ng error habang dine-delete ang naka-cache na data.
tr: Önbellek silinirken bir hata oluştu.
uk: Під час вилучення даних з кешу сталася помилка.
ur: مخفی حافظے میں ڈیٹا مٹانے کے دوران غلطی واقع
zh_hk: 刪除快取數據時發生錯誤
zh_tw: 刪除快取資料時發生錯誤。

# S_BREAM_LINK_INTRO
source: Opera Link is a free service that synchronizes your bookmarks, Speed Dial, and search engines between all your computers and phones.
af: Opera Link is 'n gratis diens wat jou boekmerke, Klikpalet en soekenjins tussen al jou rekenaars en fone sinchroniseer.
as: Opera Link এটি বিনামূলীয়া সেৱা যি আপোনাৰ কম্পিউটাৰ আৰু ফোনৰ মাজত আপোনাৰ বুকমাৰ্ক, স্পীড ডায়েল আৰু সন্ধান ইঞ্জিনসমূহক চিনক্ৰ'নাইজ কৰে৷
bg: Opera Link е безплатна услуга за синхронизиране на вашите отметки, сайтове за бързо избиране и търсачки межди всички ваши компютри и телефони.
bn: Opera Link একটি বিনামূল্যে পরিষেবা যা আপনার সব কম্পিউটার এবং ফোনগুলির মধ্যে আপনার বুকমার্কগুলি, দ্রুত ডায়াল, এবং অনুসন্ধানের ইঞ্জিনগুলি সিঙ্ক্রোনাইজ করে৷
ca: L'Opera Link és un servei gratuït que sincronitza la vostra llista de preferits, les entrades de marcatge ràpid i els motors de cerca dels vostres ordinadors i telèfons.
cs: Služba Opera Link vám zdarma nabízí synchronizaci vašich záložek, Rychlého přístupu a vyhledávačů mezi všemi vašimi počítači a telefony.
da: Opera Link er en gratis service til at synkronisere dine bogmærker, kvikknapper og søgemaskiner mellem alle dine computere og telefoner.
de: Opera Link ist ein kostenfreier Dienst, der Ihre Lesezeichen, Schnellwahl und Suchmaschinen zwischen all Ihren Computern und Telefonen synchronisiert.
el: Το Opera Link είναι μια δωρεάν υπηρεσία που συγχρονίζει τους σελιδοδείκτες, τη λειτουργία ταχείας κλήσης και τις μηχανές αναζήτησης όλων των υπολογιστών και των τηλεφώνων που χρησιμοποιείτε.
es_la: Opera Link es un servicio gratuito que sincroniza sus marcadores, entradas de Acceso Rápido, y motores de búsqueda entre todos sus computadores y teléfonos.
eu: Opera Link doako zerbitzua da eta markatzaileak, markatze bizkorra eta bilatzaile-motorrak sinkronizatzen ditu ordenagailuaren eta telefonoaren artean.
fa: Opera Link يك سرويس رايگان است كه محل ياب ها، ورودي هاي شماره گيري سريع و موتورهاي جستجو را در بين همه كامپيوترها و تلفن ها همگام سازي مي كند.
fi: Opera Link on ilmainen palvelu, joka synkronoi kirjanmerkit, pikavalinnat ja hakukoneet kaikkien tietokoneidesi ja puhelimiesi välillä.
gu: Opera Link એક નિશુલ્ક સેવા છે જે તમારા કમ્પ્યુટર અને ફોન વચ્ચે તમારા બૂકમાર્ક્સ, સ્પીડ ડાયલ અને સર્ચ એન્જિનને સિન્ક્રોનાઇઝ કરે છે.
hi: Opera Link वह मुफ़्त सेवा है जो आपके सभी कंप्‍यूटर्स और फ़ोन के बीच आपके बुकमार्क्स, स्‍पीड डायल और खोज इंजिन को सिंक्रनाइज़ करता है
hr: Opera Link je besplatna usluga pomoću koje možete sinkronizirati sve svoje oznake, Brzo biranje i tražilice između svih svojih računala i telefona.
id: Opera Link adalah layanan gratis untuk melakukan sinkronisasi bookmark, Speed Dial, dan mesin pencari di semua komputer dan handphone Anda.
ja: Opera Link は、ご利用のコンピュータや携帯端末間で、ブックマーク、Speed Dial、検索エンジンなどを同期できる無料サービスです。
ka: Opera Link უფასო მომსახურებაა, რისი საშუალებითაც შეგიძლიათ სანიშნეების, სწრაფი გამოძახების ჩანნქრონიზაცია ყველა თქვენს კომპიუტერსა და ტელეფონს შორის.
kk: Opera Link – барлық компьютерлер мен телефондар арасында бетбелгілерді, Жылдам теруді және іздеу жүйелерін қадамдастыратын тегін қызмет.
km: Opera Link គឺជាសេវាកម្មមិនគិតថ្លៃ ដែលអាចបញ្ចូល កំណត់ចំណាំ ការហៅរហ័ស និងកម្មវិធីសែ្វងរក រវាងកុំព្យូទ័រ និង ទូរស័ព្ទទាំងអស់របស់អ្នក។
ko: Opera Link는 모든 컴퓨터와 전화기 간의 즐겨찾기, 스피드 연결 및 검색 엔진을 동기화하는 무료 서비스입니다.
lt: Opera Link yra nemokama paslauga, kuri sinchronizuoja jūsų adresyną, spartųjį rinkimą ir ieško modulių tarp visų jūsų kompiuterių ir telefonų.
lv: Lietojumprogramma Opera Link ir bezmaksas pakalpojums, kas starp visiem jūsu datoriem un tālruņiem sinhronizē grāmatzīmes, ātros zvanus un meklēšanas programmas.
mk: Opera Link е бесплатна услуга со која се синхронизираат вашите обележувачи, Брзото бирање и пребарувачките сервиси помеѓу сите ваши компјутери и телефони.
ml: നിങ്ങളുടെ ബുക്ക് മാര്‍ക്കുകള്‍, വേഗ ഡയല്‍, തിരയല്‍ എഞ്ചിനുകള്‍ എന്നിവ നിങ്ങളുടെ എല്ലാ കമ്പ്യൂട്ടറുകളിലും ഫോണുകളിലും സമന്വയിപ്പിക്കുന്ന ഒരു സൌജന്യ സേവനമാണ് Opera Link.
mn: Opera Link нь таны хавчуурга, Түргэн залгах, болон хайлтын системийг таны бүх компьютер болон утасны хооронд синхрончилдог үнэ төлбөргүй үйлчилгээ юм.
nb: Opera Link er en gratis tjeneste som synkroniserer bokmerker, Hurtigvalg og søkemotorer mellom alle dine datamaskiner og telefoner.
nl: Opera Link is een gratis dienst waarmee je bladwijzers, de Snelkiezer en zoekmachines synchroniseert tussen al je computers en telefoons.
or: Opera Link ହେଉଛି ଏକ ମାଗଣା ସେବା ଯାହା ଆପଣଙ୍କ ସମସ୍ତ କମ୍ପ୍ୟୁଟର ତଥା ଫୋନ୍‌ଗୁଡିକ ମଧ୍ୟରେ ବୁକ୍‌ମର୍କଗୁଡିକ, ଦ୍ରୁତ ଡାୟଲ୍, ଏବଂ ସନ୍ଧାନ ଇଞ୍ଜିନ ସିଙ୍କ୍ରୋନାଇଜ୍ କରେ.
pa: Opera Link ਇਕ ਮੁਫਤ ਸੇਵਾ ਹੈ ਜੋ ਤੁਹਾਡੇ ਬੁਕੱਮਾਰਕ,ਸਪੀਡ ਡਾਇਲ, ਅਤੇ ਸਰਚ ਇੰਜਨ ਦੇ ਵਿਚ ਤੁਹਾਡੇ ਸਾਰੇ ਕੰਪਿਉਟਰ ਅਤੇ ਫੋਨ ਸਿੰਕਰੋਨਾਈਜ ਕਰਜਾ ਹੈ।
pl: Opera Link jest bezpłatną usługą umożliwiającą synchronizację zakładek, elementów szybkiego wybierania i wyszukiwarek pomiędzy wszystkimi twoimi komputerami i telefonami.
ps: Opera Link يو وړيا خدمت دی چې ستاسو کتابي نښې، سپيډ ډايل جوړوي، او ستاسو د ټولو کمپيوټرونو او تليفونونو ترمنځ د لټون انجنې لټوي.
ro: Opera Link este un serviciu gratuit prin care puteți sincroniza semnele de carte, Speed Dial și motoarele de căutare, între toate calculatoarele și telefoanele mobile.
ru: Opera Link – это бесплатная служба, позволяющая вам синхронизировать свои закладки, элементы Экспресс-панели и службы поиска между вашими компьютерами и телефонами.
si: ඔබගේබුක්මාක් වේග ඩයල්, ඔබගේසියලු පරිගණක සහ දුරකථන අතර සහ සර්ච් එන්ජින් සමකාලික කිරීම සඳහා Opera Link එක නොමිලය සපයන සේවාවක් ව.
sl: Opera Link je brezplačna storitev za sinhronizacijo zaznamkov, hitrega izbiranja in iskalnih mehanizmov med vsemi računalniki in telefoni.
sq: Opera Link është një shërbim falas që i sinkronizon faqeshënuesit, Thirrjen e shpejtë, si dhe makina e kërkimit ndërmjet kompjuterëve dhe telefonave tuaj.
sr: Opera Link је беслпатна услуга која усклађује Ваш Одабир, Брзо бирање и погоне претраге међу свим Вашим рачунарима и телефонима.
ta: Opera Link என்பது உங்கள் புக்மார்க்குகள், Speed Dial, மற்றும் தேடு பொறிகளை உங்கள் அனைத்து கணினிகளுக்கும் இடையே ஒத்திசைவிக்கும்
te: మీ అన్ని కంప్యూటర్లు మరియు ఫోన్ల మధ్య మీ బుక్ మార్కులను, స్పీడ్ డయల్లను, మరియు శోధన ఇంజిన్లను సమన్వయపరిచే Opera Link ఒక ఉచిత సేవ.
th: Opera Link เป็นบริการฟรีที่จะซิงโครไนซ์ข้อมูลบุ๊คมาร์ค, การโทรด่วน และเอ็นจินการค้นหาระหว่างคอมพิวเตอร์และโทรศัพท์ของคุณทั้งหมด
tk: Opera Link mugt hyzmat bolup, ol siziň bellikleriňizi, çalt aýlawy, hem-de gözleg gulluklaryny siziň ähli kompýuterleriňiziň we telefonlaryňyzyň arasynda sinhronlaýar.
tl: Ang Opera Link ay isang libreng serbisyo na sine-synchronize ang iyong mga bookmark, Speed Dial, at mga search engine ng lahat ng iyong mga computer at telepono.
tr: Opera Link, yer imlerinizi, Hızlı Erişim ayarlarınızı ve arama motorlarınızı bilgisayarlarınız ve cep telefonlarınız arasında eşleştirebileceğiniz ücretsiz bir servistir.
uk: Opera Link — це безкоштовна служба, за допомогою якої здійснюється синхронізація ваших записів закладок, Швидкого набору та рушіїв пошуку між вашими комп’ютерами та мобільними телефонами.
ur: Opera Link ایک مفت خدمت ہے جو آپ کے تمام کمپیوٹر اور فونز کے درمیان آپ کے بکمارکس، فوری ڈائل اور تلاش کے انجن سنکرونائز کرتا ہے
zh_hk: Opera Link這個免費服務能在您所有的電腦與手機之間同步書籤、快速撥號，以及搜尋引擎。
zh_tw: Opera Link 這個免費服務能在你所有的電腦與手機之間同步你的書籤、快速撥號，以及搜尋引擎。

# S_BREAM_LINK_AUTH_USERNAME_EMPTY
source: Please enter username.
af: Voer asseblief gebruikersnaam in.
as: অনুগ্ৰহ কৰি ব্যৱহাৰকাৰীৰ নাম প্ৰবিষ্ট কৰক৷
bg: Моля, въведете потребителско име.
bn: অনুগ্রহ করে ব্যবহারকারীর নাম প্রবেশ করান৷
ca: Introduïu el nom d'usuari.
cs: Zadejte přihlašovací jméno.
da: Skriv dit brugernavn.
de: Bitte den Benutzernamen eingeben.
el: Εισαγάγετε όνομα χρήστη.
es_la: Por favor ingrese un nombre de usuario.
eu: Mesedez, idatzi erabiltzailearen izena
fa: لطفا نام كاربر را وارد كنيد.
fi: Kirjoita käyttäjänimesi.
gu: કૃપા કરીને વપરાશકર્તા નામ લખો
hi: कृपया उपयोगकर्ता नाम दर्ज करें
hr: Unesite korisničko ime.
id: Masukkan username.
ja: ユーザー名を入力してください
ka: გთხოვთ შეიყვანოთ მომხმარებლის სახელი.
kk: Пайдаланушы атын енгізіңіз.
km: សូមបញ្ចូលឈ្មោះអ្នកប្រើប្រាស់។
ko: 사용자 이름을 입력하십시오.
lt: Prašome įvesti naudotojo vardą.
lv: Lūdzu, ievadiet lietotājvārdu.
mk: Ве молиме внесете корисничко име.
ml: ഉപയോക്തൃനാമം നല്‍കുക.
mn: Хэрэглэгчийн нэр оруулна уу.
nb: Vennligst oppgi brukernavn.
nl: Voer de gebruikersnaam in.
or: ଦୟାକରି ଉପଯୋଗକର୍ତ୍ତା ନାମ ଏଣ୍ଟର୍ କରନ୍ତୁ.
pa: ਕਿਰਪਾ ਕਰਕੇ ਯੂਜ਼ਰ ਨਾਂ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź nazwę użytkownika.
ps: لطفاً د استعمالوونکي نوم داخل کړﺉ.
ro: Introduceți numele utilizator.
ru: Введите имя пользователя.
si: භාවිතාකරු නම ඇතුලත් කරන්න.
sl: Vnesite uporabniško ime.
sq: Ju lutem shkruani nofkën.
sr: Молим Вас унесите корисничко име.
ta: தயவுசெய்து பயனர்பெயர் உள்ளிடவும்
te: దయచేసి యూజర్ పేరు నమోదు చేయండి.
th: โปรดป้อนชื่อผู้ใช้
tk: Ulanyjy adyny giriziň.
tl: Pakipasok ang username.
tr: Lütfen kullanıcı adınızı girin:
uk: Вкажіть ім’я користувача.
ur: صارف نام درج کریں
zh_hk: 請輸入使用者名稱。
zh_tw: 請輸入使用者名稱。

# S_BREAM_LINK_AUTH_USERNAME_INVALID
source: Username contains invalid characters.
af: Gebruikersnaam bevat ongeldige karakters.
as: ব্যৱহাৰকাৰীৰ নামে অবৈধ বৰ্ণসমূহ বহন কৰে৷
bg: Потребителското име съдържа невалидни знаци.
bn: ব্যবহারকারীর নামে অকার্যকর ডেটা আছে৷
ca: El nom d'usuari conté caràcters que no són vàlids.
cs: Přihlašovací jméno obsahuje nepovolené znaky.
da: Brugernavnet indeholder ugyldige tegn.
de: Der Benutzername enthält unzulässige Zeichen.
el: Το όνομα χρήστη περιλαμβάνει μη έγκυρους χαρακτήρες.
es_la: El nombre de usuario contiene caracteres no válidos.
eu: Erabiltzailearen izenak karaktere baliogabeak ditu.
fa: نام كاربر حاوي نويسه هاي نامعتبر است.
fi: Käyttäjänimessä on virheellisiä merkkejä.
gu: વપરાશકર્તા નામ અમાન્ય અક્ષરો ધરાવે છે.
hi: उपयोगकर्ता नाम में अमान्‍य वर्ण हैं.
hr: Korisničko ime sadrži znakove koji nisu valjani.
id: Username mengandung karakter yang tidak sah.
ja: ユーザー名に無効な文字が含まれています
ka: მომხმარებლის სახელში არასწორი ასონიშნებია.
kk: Пайдаланушы атында жарамсыз таңбалар бар.
km: ឈ្មោះអ្នកប្រើប្រាស់ មានអក្សរដែលមិនត្រឹមត្រូវ។
ko: 사용자 이름에 유효하지 않은 문자가 있습니다.
lt: Naudotojo varde yra neteisingų simbolių.
lv: Lietotājvārdā ir nederīgas rakstzīmes.
mk: Корисничкото име содржи невалидни знаци.
ml: ഉപയോക്തൃ നാമം അസാധുവായ അക്ഷരങ്ങള്‍ ഉള്‍ക്കൊള്ളുന്നു
mn: Хэрэглэгчийн нэрэнд хүчингүй тэмдэгт агуулагдаж байна.
nb: Brukernavn inneholder ugyldige tegn.
nl: De gebruikersnaam bevat ongeldige tekens.
or: ଉପଯୋଗକର୍ତ୍ତା ନାମ ଅବୈଧ ବର୍ଣ୍ଣ ଧାରଣ କରେ.
pa: ਯੂਜ਼ਰ ਨਾਂ ਵਿੱਚ ਅਪ੍ਰਮਾਣਿਤ ਵਰਣ ਸ਼ਾਮਲ ਹਨ।
pl: Nazwa użytkownika zawiera niedozwolone znaki.
ps: د استعمالوونکي په نوم کې غلط توري شامل دي.
ro: Numele utilizator conține caractere nevalide.
ru: Имя пользователя содержит недопустимые символы.
si: භාවිතකරු නාමයට අවලංගු අක්ෂරයන් අන්තර්ගත ව.
sl: Uporabniško ime vsebuje neveljavne znake.
sq: Nofka përmbanë karaktere të pavefshme.
sr: Корисничко име садржи недозвољене знаке.
ta: பயனர்பெயர் செல்லுபடியாகாத எழுத்துருக்களைக் கொண்டுள்ளது.
te: యూజర్ పేరు చెల్లని అక్షరాలు కలిగియుంది.
th: ชื่อผู้ใช้มีตัวอักษรที่ไม่ถูกต้อง
tk: Ulanyjy adynda nädogry nyşanlar bar.
tl: Nagtataglay ang username ng mga hindi wastong character.
tr: Kullanıcı adı geçersiz karakterler içeriyor.
uk: Ім’я користувача містить некоректні символи.
ur: صارف نام میں ناجائز کریکٹر ہيں
zh_hk: 使用者名稱含有無效字元。
zh_tw: 使用者名稱包含無效的字元。

# S_BREAM_LINK_AUTH_USERNAME_INUSE
source: Username already in use.
af: Gebruikersnaam word reeds gebruik.
as: ব্যৱহাৰকাৰীৰ নাম ইতিমধ্যে ব্যৱহাৰ হৈ আছে৷
bg: Потребителското име е вече заето.
bn: ব্যবহারকারীর নাম ইতিমধ্যে ব্যবহার হচ্ছে৷
ca: Aquest nom d'usuari ja s'utilitza.
cs: Přihlašovací jméno je již použito.
da: Brugernavnet er optaget.
de: Diesen Benutzernamen gibt es schon.
el: Αυτό το όνομα χρήστη υπάρχει ήδη.
es_la: El nombre de usuario ya se encuentra en uso.
eu: Erabiltzailearen izena dagoeneko erabiltzen ari da.
fa: نام كاربر از قبل در حال استفاده است.
fi: Käyttäjänimi on jo käytössä.
gu: વપરાશકર્તા નામ પહેલેથી ઉપયોગમાં છે.
hi: उपयोगकर्ता नाम पहले से ही उपयोग में है.
hr: Korisničko ime se već koristi.
id: Username sudah digunakan.
ja: ユーザー名が既に使用されています
ka: მომხმარებლის სახელი უკვე გამოიყენება.
kk: Бұл пайдаланушы аты бұрыннан қолданылуда.
km: ឈ្មោះអ្នកប្រើប្រាស់ កំពុងប្រើ។
ko: 사용자 이름이 이미 사용 중입니다.
lt: Naudotojo vardas jau naudojamas.
lv: Lietotājvārds jau tiek lietots.
mk: Корисничкото име веќе се користи.
ml: ഉപയോക്തൃനാമം ഇതിനകം ഉപയോഗത്തിലുണ്ട്
mn: Хэрэглэгчийн нэр хэдийн хэрэглээнд орсон байна.
nb: Brukernavn allerede i bruk.
nl: De gebruikersnaam is al in gebruik.
or: ଉପଯୋଗକର୍ତ୍ତା ନାମ ପୂର୍ବରୁ ବ୍ୟବହାରରେ ଅଛି.
pa: ਯੂਜ਼ਰ ਨਾਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਉਪਯੋਗ ਵਿੱਚ ਹੈ।
pl: Nazwa użytkownika jest już używana.
ps: دا استعمالوونکې نوم د وړاندې نه په استعمال کې دی.
ro: Numele utilizator este deja în uz.
ru: Имя пользователя уже используется.
si: භාවිතකරු නාමය දැනටමත් භාවිතයේතිබ.
sl: Uporabniško ime je že v uporabi.
sq: Nofka tanimë në përdorim.
sr: То корисничко име се већ користи.
ta: பயனர்பெயர் முன்பே பயனில் உள்ளது.
te: యూజర్ పేరు ఇప్పటికే ఉపయోగములోఉంది.
th: มีผู้ใช้ชื่อผู้ใช้นี้แล้ว
tk: Ulanyjy ady eýýäm ulanyşda.
tl: May gumagamit na ng username.
tr: Bu kullanıcı adı kullanımda.
uk: Це ім’я користувача вже використано.
ur: صارف نام پہلے سے زيراستعمال ہے
zh_hk: 使用者名稱已被使用。
zh_tw: 這個使用者名稱已被他人使用。

# S_BREAM_LINK_AUTH_PASSWORD_EMPTY
source: Please enter password.
af: Voer asseblief wagwoord in.
as: অনুগ্ৰহ কৰি পাচৱৰ্ড প্ৰবিষ্ট কৰক৷
bg: Моля, въведете парола.
bn: অনুগ্রহ করে পাসওয়ার্ডটি প্রবেশ করান৷
ca: Introduïu la contrasenya.
cs: Zadejte heslo.
da: Skriv en adgangskode.
de: Bitte das Passwort eingeben.
el: Εισαγάγετε κωδικό πρόσβασης.
es_la: Por favor ingrese la contraseña.
eu: Idatzi pasahitza.
fa: لطفا رمز عبور را وارد كنيد.
fi: Kirjoita salasana.
gu: કૃપા કરીને પાસવર્ડ લખો.
hi: कृपया पासवर्ड दर्ज करें.
hr: Unesite lozinku.
id: Masukkan password.
ja: パスワードを入力してください
ka: გთხოვთ შეიყვანოთ პაროლი.
kk: Кілтсөзді енгізіңіз.
km: សូមបញ្ចូលពាក្យសម្ងាត់។
ko: 비밀번호를 입력하십시오.
lt: Prašome įvesti slaptažodį.
lv: Lūdzu, ievadiet paroli.
mk: Ве молиме внесете лозинка.
ml: രഹസ്യകോഡ് നല്‍കുക
mn: Нууц үгээ оруулна уу.
nb: Vennligst oppgi passord.
nl: Voer het wachtwoord in.
or: ଦୟାକରି ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ.
pa: ਕਿਰਪਾ ਕਰ ਕੇ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź hasło.
ps: لطفاً پاسورډ داخل کړﺉ.
ro: Introduceți parola.
ru: Введите пароль.
si: කරුණාකර රහස් වචනය ඇතුලත් කරන්න.
sl: Vnesite geslo.
sq: Ju lutem shkruani fjalëkalimin.
sr: Молим Вас унесите лозинку.
ta: தயவுசெய்து கடவுச்சொல் உள்ளிடவும்.
te: పాస్ వర్డ్ నమోదు చేయండి.
th: โปรดป้อนรหัสผ่าน
tk: Paroly giriziň
tl: Pakipasok ang password.
tr: Lütfen parolanızı girin.
uk: Введіть пароль.
ur: لفظ شناخت درج کریں
zh_hk: 請輸入密碼。
zh_tw: 請輸入密碼。
