Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_SEARCH_FORMAT_WITH
source: %s search
af: %s soek
bg: %s
bn: %s সন্ধান
cs: %s
cy: Chwilio gyda %s
da: Søg %s
de: %s
el: Αναζήτηση με %s
es_la: Buscar %s
fa: جستجوی %s
fi: %s Haku
hi: %s खोज
hr: %s pretraživanje
id: %s cari
ja: %s で検索
ka: %s-ში ძიება
kk: %s іздеу
ko: %s 검색
lt: %s paieška
lv: %s meklēšana
mk: %s пребарување
nb: %s-søk
nl: %s zoeker
pa: %s ਖੋਜੋ
pl: %s
ro: Caută %s
ru: %s
sr: %s претрага
ta: %s தேடல்
te: %s శోధన
th: ค้นหา %s
tl: Hanapin gamit ang %s
tr: %s ile ara
uk: Пошук за допомогою %s
ur: %s تلاش
zh_tw: 搜尋 %s

# SI_IDSTR_SYSTEM_LOW_RESOURCE
source: Opera was unable to create a window because the system is running low on resources. Please free resources by closing windows in Opera or other programs that are running.
af: Opera kon nie 'n venster skep nie aangesien die stelsel laag op hulpbronne is. Maak asseblief hulpbronne beskikbaar deur vensters in Opera of ander programme toe te maak wat tans loop.
bg: Неуспех при създаване на прозорец. Ресурсите на системата се изчерпват. Моля, освободете работни ресурси чрез затваряне на раздели или прозорци на Opera или на други работещи в момента програми.
bn: Opera একটি উইন্ডো তৈরি করতে অক্ষম ছিল কারণ সিস্টেমটি সংস্থানগুলিতে ধীরে চলছিল৷ দয়া করে Operaতে উইন্ডোগুলি বা অন্য যে প্রোগ্রামগুলি চলছে তা বন্ধ করে সংস্থানগুলি মুক্ত করুন৷
cs: Opera nemá dostatek zdrojů pro otevření nového okna. Uvolněte potřebné zdroje zavřením nepotřebných oken či ukončením některé aplikace.
cy: Methodd Opera greu ffenestr am fod y system yn rhedeg yn isel ar adnoddau. Ryddhewch adnoddau drwy gau ffenestri yn Opera neu raglenni arall sy'n rhedeg.
da: Opera kunne ikke oprette et vindue, eftersom systemets resurser er ved at slippe op. Frigiv resurser ved at lukke vinduer i Opera eller andre kørende programmer.
de: Opera konnte kein neues Fenster öffnen, weil nicht genügend Ressourcen verfügbar sind. Geben Sie bitte Ressourcen frei, indem Sie in Opera einige Fenster schließen oder andere laufende Programme beenden.
el: Η Opera δεν κατάφερε να δημιουργήσει το παράθυρο γιατί οι πόροι του συστήματος είναι περιορισμένοι. Παρακαλώ απελευθερώστε πόρους κλείνοντας παράθυρα στην Opera ή σε άλλες εφαρμογές που εκτελούνται.
es_la: Opera no pudo crear una ventana porque el sistema está quedando con pocos recursos. Por favor libere recursos cerrando ventanas en Opera o en otros programas en ejecución.
fa: Opera نتوانست یک پنجره ایجاد کند زیرا منابع سیستم در حال تمام شدن است. با بستن پنجره ها در Opera یا سایر برنامه های در حال اجرا، منابع را آزاد کنید.
fi: Opera ei voinut luoda uutta ikkunaa, koska järjestelmäresurssit ovat loppumaisillaan. Vapauta resursseja sulkemalla ikkunoita Operassa tai muissa käynnissä olevissa ohjelmissa.
hi: Opera खिड़की नहीं बना सका क्योंकि यह तंत्र बहुत कम संसाधन पर चल रहा है। कृपया Opera अथवा अन्य चालू प्रोग्रामों की खिड़कियों को बंद करके संसाधन मुक्त करें।
hr: Opera nije mogla kreirati novi prozor jer ponestaje sistemskih resursa. Oslobodite resurse zatvaranjem prozora u Operi i ostalim pokrenutim programima.
id: Opera tidak bisa membuat jendela karena kerja sistem lambat. Kosongkan memori komputer dengan menutup jendela-jendela di Opera atau program lain yang aktif.
ja: システムリソース不足のため、Opera はウィンドウを作成できませんでした。 Opera のウィンドウを閉じるか実行中の他のプログラムを終了して、空きリソースを確保してください。
ka: Opera-მ ახალი სარკმელი ვერ გახსნა, რადგან სისტემა რესურსების ნაკლებობას განიცდის. გთხოვთ შეუმსუბუქოთ სისტემას ჯაფა და დახუროთ Opera-ს რამოდენიმე სარკმელი ან სხვა გამოძახებული პროგრამები.
kk: Жүйе ресурстары жеткіліксіз болғандықтан, Opera терезе жасамады. Opera ішіндегі терезелерді немесе қосылып тұрған басқа бағдарламаларды жауып ресурстарды босатыңыз.
ko: 시스템 리소스가 부족하여 Opera에서 창을 생성할 수 없습니다. Opera에서 창을 닫거나 실행 중인 다른 프로그램을 닫아서 리소스를 확보하십시오.
lt: Opera negali sukurti lango, nes trūksta sistemos išteklų. Pabandykite užverti kitus Opera langus arba kitas veikiančias programas.
lv: Opera nevar izveidot logu, jo sistēmai trūkst resursu. Lūdzu, atbrīvojiet resursus, aizverot lietojumprogrammu Opera vai citu darbojošos lietojumprogrammu logus.
mk: Opera не може да создаде прозорец бидејќи системот има недостаток на ресурси. Ве молиме ослободете ресурси со затворање на прозорци во Opera или други активни програми.
nb: Opera kunne ikke opprette et vindu ettersom systemet har lite ressurser. Frigjør ressurser ved å lukke vinduer i Opera eller andre programmer som kjører.
nl: Opera kan geen venster aanmaken omdat er onvoldoende hulpbronnen zijn. Maak hulpbronnen vrij door vensters in Opera of andere programma's te sluiten.
pa: Opera ਵਿੰਡੋ ਦੀ ਸਿਰਜਣਾ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਰਿਹਾ ਸੀ ਕਿਉਂਕਿ ਸਿਸਟਮ ਤੇ ਸੰਸਾਧਨਾਂ ਦੀ ਕਮੀ ਚੱਲ ਰਹੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ Opera ਵਿੱਚ ਵਿੰਡੋਜ਼ ਬੰਦ ਕਰਕੇ ਜਾਂ ਹੋਰ ਚੱਲ ਰਹੇ ਪ੍ਰੋਗਰਾਮਾਂ ਨੂੰ ਬੰਦ ਕਰਕੇ ਸੰਸਾਧਨਾਂ ਨੂੰ ਮੁਕਤ ਕਰੋ।
pl: Nie można utworzyć okna z powodu braku dostępnych zasobów systemu. Zwolnij zasoby poprzez zamknięcie okien Opery lub innych uruchomionych programów.
ro: Opera nu a putut crea o fereastră, deoarece resursele sistemului au devenit insuficiente. Eliberați din resurse prin închiderea ferestrelor în Opera, sau alt program care rulează.
ru: Opera не удалось создать окно, так как в системе не хватает ресурсов. Закройте окна или другие программы, чтобы освободить ресурсы.
sr: Opera не може да направи прозор јер систему понестаје ресурса. Молим Вас ослободите ресурсе тако што ћете затворити прозоре у Opera или друге покренуте програме.
ta: கணினி ஆதார பற்றாக்குறையுடன் இயங்குவதால் Opera -ஆல் புதிய சாளரத்தை உருவாக்க முடியவில்லை. இயக்கத்தில் உள்ள மற்ற நிரல்கள் அல்லது Opera சாளரங்கள் போன்றவற்றை மூடுவதன் மூலம் ஆதாரங்கள் கிடைக்குமாறு செய்யவும்.
te: సిస్టమ్‌లో రిసోర్స్‌లు తక్కువగా ఉన్నందున ఒక విండోను రూపొందించడం Operaకు సాధ్యం కాదు. దయచేసి Operaలోని విండోలను లేదా అమలు అవుతున్న ప్రోగ్రామ్‌లను మూసివేయడం ద్వారా రిసోర్స్‌లను ఖాళీ చేయండి.
th: Opera ไม่สามารถสร้างหน้าต่างได้ เนื่องจากมีรีซอร์สในการใช้ระบบไม่พอ กรุณาทำให้รีซอร์สว่างโดยการปิดหน้าต่างใน Opera หรือโปรแกรมอื่นๆ ที่กำลังใช้อยู่
tl: Hindi nakalikha ng window ang Opera dahil kinakapos sa resources ang system. Pakibitawan ang mga resource sa pamamagitan ng pagsasara ng mga window sa Opera o iba pang gumaganang program.
tr: Opera yeni pencere oluşturamadı, çünkü sistem kaynakları çok düşük. Lütfen Opera'daki pencerelerden ya da başka uygulamalardan birkaçını kapatarak kaynak kullanımını düşürün.
uk: Opera не змогла створити вікно, тому що в системі бракує ресурсів. Будь ласка, закрийте вікна або інші програми, щоб вивільнити ресурси.
ur: Opera ایک ونڈو تیار کرنے میں ناکام رہا ہے کیونکہ وسائل پر سسٹم دھیرے چل رہا ہے۔ برائے مہربانی Opera یا ان دیگر پروگراموں میں جو چل رہے ہیں ونڈو کو بند کرکے وسائل کو آزاد کریں۔
zh_tw: 系統資源不足無法開啟新視窗， 請關閉一些 Opera 中的視窗或其他程式。

# SI_IDSTR_WIN_RESOURCE_HEADER
source: Windows Resources
af: Windows-hulpbronne
bg: Ресурси на Windows
bn: Windows সংস্থানসমূহ
cs: Systémové zdroje
cy: Adnoddau Windows
da: Windows-resurser
de: Windows Ressourcen
el: Πόροι Windows
es_la: Recursos de Windows
fa: منابع Windows
fi: Windowsin järjestelmäresurssit
hi: खिड़की संसाधन
hr: Resursi prozora
id: Sumberdaya Windows
ja: Windows のリソース
ka: Windows-ის რესურსები
kk: Windows ресурстары
ko: Windows 리소스
lt: Windows sistemos ištekliai
lv: Windows resursi
mk: Windows ресурси
nb: Windows-ressurser
nl: Windowssysteembronnen
pa: Windows ਸੰਸਾਧਨ
pl: Zasoby Windows
ro: Resurse Windows
ru: Ресурсы операционной системы
sr: Windows ресурси
ta: Windows ஆதாரங்கள்
te: Windows రిసోర్స్‌లు
th: รีซอร์สของ Windows
tl: Mga Resource ng Windows
tr: Windows Kaynakları
uk: Ресурси Windows
ur: ونڈوز کے وسائل
zh_tw: Windows 系統資源

# SI_IDSTR_WIN_LOW_RESOURCE
source: The system is running low on resources
af: Die stelsel is tans laag op hulpbronne
bg: Ресурсите на системата се изчерпват
bn: সিস্টেমটি সংস্থানগুলিতে ধীরে চলছে
cs: Systém nemá dostatek zdrojů
cy: Mae'r system yn brin o adnoddau
da: Systemets resurser er ved at slippe op.
de: Ihr System hat nur noch sehr wenige Ressourcen frei.
el: Οι πόροι του συστήματος κοντεύουν να εξαντληθούν
es_la: El sistema está bajo en recursos
fa: منابع سیستم در حال تمام شدن است
fi: Järjestelmän resurssit ovat vähissä
hi: तंत्र बहुत कम संसाधन पर चल रहा है
hr: Ponestaje sistemskih resursa
id: Sistem bekerja dengan lambat.
ja: システムリソースが低下しています
ka: სისტემა რესურსების ნაკლებობას განიცდის
kk: Жүйеде ресурстар жеткіліксіз
ko: 시스템이 리소스에 대해 부족합니다.
lt: Sistemai nepakanka išteklų
lv: Sistēmai trūkst resursu
mk: Се појавува недостаток на системски ресурси
nb: Systemet har lite ressurser
nl: Het systeem heeft een tekort aan hulpbronnen
pa: ਸਿਸਟਮ ਤੇ ਸੰਸਾਧਨਾਂ ਦੀ ਕਮੀ ਚੱਲ ਰਹੀ ਹੈ
pl: Zbyt mało dostępnych zasobów w systemie
ro: Resursele sistemului au devenit insuficiente
ru: В системе не хватает ресурсов
sr: Систему понестаје ресурса
ta: குறைவான ஆதாரங்களுடன் கணினி இயங்கிக் கொண்டிருக்கிறது
te: సిస్టమ్‌లో రిసోర్స్‌లు తక్కువగా ఉన్నాయి
th: มีรีซอร์สในการใช้ระบบไม่พอ
tl: Kinakapos sa resources ang system
tr: Sistem kaynakları çok düşük
uk: У системі бракує ресурсів
ur: وسائل پر سسٹم دھیرے چل رہا ہے
zh_tw: 系統資源不足

# SI_IDSTR_SNDTRIGGER_HEADER
source: Event
af: Gebeurtenis
bg: Събитие
bn: ইভেন্ট
cs: Událost
cy: Digwyddiad
da: Hændelse
de: Ereignis
el: Συμβάν
es_la: Evento
fa: رویداد
fi: Tapahtuma
hi: घटना
hr: Događaj
id: Peristiwa
ja: イベント
ka: მოვლენა
kk: Оқиға
ko: 이벤트
lt: Įvykis
lv: Notikums
mk: Настан
nb: Hendelse
nl: Gebeurtenis
pa: ਇਵੈਂਟ
pl: Zdarzenie
ro: Eveniment
ru: Событие
sr: Догађај
ta: நிகழ்வு
te: ఈవెంట్
th: เหตุการณ์
tr: Olay
uk: Подія
ur: پروگرام
zh_tw: 事件

# SI_IDSTR_SNDFILE_HEADER
source: Sound file
af: Klanklêer
bg: Звуков файл
bn: ধ্বনি ফাইল
cs: Zvukový soubor
cy: Ffeil sain
da: Lydfil
de: Audiodatei
el: Αρχείο ήχου
es_la: Archivo de sonido
fa: فایل صوتی
fi: Äänitiedosto
hi: ध्वनि फाइल
hr: Zvuk
id: File suara
ja: サウンドファイル
ka: ხმის ფაილი
kk: Дыбыс файлы
ko: 사운드 파일
lt: Garsas
lv: Skaņas fails
mk: Звучна датотека
nb: Lydfil
nl: Geluidsbestand
pa: ਆਵਾਜ਼ ਫਾਈਲ
pl: Plik dźwiękowy
ro: Fișier de sunet
ru: Звуковой файл
sr: Звуковни фајл
ta: ஒலி கோப்பு
te: ధ్వని ఫైల్
th: ไฟล์เสียง
tl: File ng tunog
tr: Ses dosyası
uk: Звуковий файл
ur: صوتی فائل
zh_tw: 音效檔

# SI_IDSTR_DOWNLOAD_DLG_RUN_FILE
source: &Open the file
af: &Maak die lêer oop
bg: &Отваряне на файла
bn: &ফাইলটি খুলুন
cs: &Otevřít soubor
cy: &Agor ffeil
da: &Åbn fil
de: &Datei öffnen
el: Άνοιγμα αρχείου
es_la: &Abrir el archivo
fa: باز كردن فايل&
fi: &Avaa tiedosto
hi: फाइल खोलें
hr: &Otvori datoteku
id: &Buka file
ja: ファイルを開く(&O)
ka: ფაილის გ&ახსნა
kk: &Файлды ашу
ko: 파일 열기(&O)
lt: &Atverti rinkmeną
lv: &Atvērt failu
mk: &Отвори ја датотеката
nb: &Åpne filen
nl: Het bestand &openen
pa: &ਫਾਈਲ ਖੋਲ੍ਹੋ
pl: &Otwórz plik
ro: &Deschide fișierul
ru: &Открыть файл
sr: &Отвори фајл
ta: கோப்பைத் &திற
te: &ఫైల్‌ను తెరువు
th: &เปิดไฟล์
tl: &Buksan ang file
tr: &Dosyayı aç
uk: &Відкрити файл
ur: & فائل کو کھولیں
zh_tw: 開啟檔案

# SI_IDSTR_DOWNLOAD_DLG_OPEN_FILE
source: &Open the file with %s
af: &Maak die lêer oop met %s
bg: &Отваряне с %s
bn: &ফাইল %sটি দিয়ে খুলুন
cs: &Otevřít soubor pomocí %s
cy: &Agor ffeil gyda %s
da: &Åbn fil med %s
de: Datei mit %s &öffnen
el: Άνοιγμα αρχείου με το %s
es_la: &Abrir el archivo con %s
fa: فایل را با %s &باز کنید
fi: A&vaa tiedosto sovelluksessa %s
hi: फाइल को %s से &खोलें
hr: &Datoteku otvori pomoću %s
id: &Buka file dengan %s
ja: ファイルを %s で開く(&O)
kk: &Файлын %s ашу
ko: %s(으)로 파일 열기(&O)
lt: &Atverti rinkmeną su %s
lv: &Atvērt failu ar %s
mk: &Отвори ја датотеката со %s
nb: &Åpne filen med %s
nl: Het bestand &openen met %s
pa: &ਫਾਈਲ ਨੂੰ %s ਨਾਲ ਖੋਲ੍ਹੋ
pl: &Otwórz plik za pomocą %s
ro: &Deschide fișierul cu %s
ru: &Открыть файл в %s
sr: &Отвори фајл у %s
ta: %s -ஐ கொண்டு கோப்பைத் &திற
te: %sతో &ఫైల్‌ను తెరువు
th: เปิดไ&ฟล์ด้วย %s
tl: &Buksan ang file gamit ang %s
tr: &Dosyayı %s ile aç
uk: &Відкрити файл у %s
ur: & فائل کو %s کے ساتھ کھولیں
zh_tw: 以 %s 開啟檔案

# SI_IDSTR_DOWNLOAD_DLG_WHAT_TODO
source: What would you like to do?
af: Wat wil jy doen?
bg: Изберете действие:
bn: আপনি কি করতে চান?
cs: Co chcete udělat?
cy: Beth hoffech ei wneud?
da: Hvad ønsker du at gøre?
de: Was möchten Sie tun?
el: Τι θέλετε να κάνετε;
es_la: ¿Qué desea hacer?
fa: می خواهید چه کاری انجام دهید؟
fi: Mitä haluaisit tehdä?
hi: आप क्या करना चाहते हैं?
hr: Što biste željeli uraditi?
id: Apa yang ingin Anda lakukan?
ja: どのように処理しますか？
ka: რისი გაკეთება გნებავთ?
kk: Не істегіңіз келеді?
ko: 무엇을 하시겠습니까?
lt: Ką norite daryti?
lv: Ko jūs vēlaties darīt?
mk: Што сакате да направите?
nb: Hva vil du gjøre?
nl: Wat wil je doen?
pa: ਤੁਸੀਂ ਕੀ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Co chciałbyś zrobić?
ro: Ce doriți să faceți ?
ru: Чтобы вы хотели предпринять?
sr: Шта желите да урадите?
ta: என்ன செய்ய விரும்புகிறீர்கள்?
te: మీరు ఏమి చేయదలిచారు?
th: คุณต้องการดำเนินการใดต่อไป
tl: Ano ang nais mong gawin?
tr: Ne yapmak istersiniz?
uk: Що ви бажаєте зробити?
ur: آپ کیا کرنا چاہتے ہیں؟
zh_tw: 你希望

# SI_IDSTR_DOWNLOAD_DLG_EXE_WARN
source: Caution! You should always check for viruses before opening files
af: Waarskuwing! Jy moet altyd vir virusse nagaan voordat jy lêers oopmaak
bg: Внимание! Винаги проверявайте файловете за вируси преди отваряне!
bn: সাবধান! ফাইলগুলি খোলার আগে আপনার সর্বদা ভাইরাসগুলি পরীক্ষা করে নেওয়া উচিত
cs: Upozornění: Stažené soubory vždy prověřte na přítomnost virů!
cy: Rhybudd! - Dylech bob tro edrych am firws cyn agor ffeiliau
da: Advarsel! Du bør altid virustjekke filer, før de åbnes.
de: Achtung! Überprüfen Sie Dateien vor dem Öffnen immer auf Viren
el: Προσοχή! Πρέπει πάντοτε να ελέγχετε για ιούς πριν ανοίξετε αρχεία
es_la: ¡Precaución! Debe usar un antivirus antes de abrir el archivo
fa: احتیاط! همیشه قبل از باز کردن فایل ها، بررسی کنید که ویروسی نباشند
fi: Varoitus! Virustarkista tiedostot aina ennen niiden avaamista.
hi: सावधान! फाइल खोलने से पहले आपको विषाणुओं के लिए जांच कर लेनी चाहिए
hr: Pažnja! Prije otvaranja datoteka provjerite postoje li virusi.
id: Hati-hati! Periksalah dengan antivirus sebelum membuka file
ja: 警告！ファイルを開く前に必ずウイルスをチェックしてください
ka: ფრთხილად! ფაილები გახსნამდე ყოველთვის ვირუსებზე შეამოწმეთ.
kk: Абайлаңыз! Файлдарды ашпас бұрын, әрқашан вирустардың бар-жоқтығын тексеріңіз
ko: 주의! 파일을 열기 전에 항상 바이러스 여부를 확인해야 합니다.
lt: Dėmesio! Prieš atverdami rinkmenas, patikrinkite ar nėra jose virusų
lv: Uzmanību! Pirms failu atvēršanas vienmēr pārbaudiet, vai tie nesatur vīrusus
mk: Внимание! Ви препорачуваме секогаш да проверувате за вирус пред отворање на датотеките
nb: Advarsel! Kontroller alltid om filer har virus før du åpner dem.
nl: Pas op! Bestanden voor het openen altijd controleren op virussen
pa: ਸਾਵਧਾਨੀ! ਫਾਈਲਾਂ ਖੋਲ੍ਹਣ ਤੋਂ ਪਹਿਲਾਂ ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਵਾਇਰਸਾਂ ਦੀ ਜਾਂਚ ਕਰ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ
pl: Uwaga! Przed otwarciem pliku należy zawsze sprawdzić, czy nie zawiera on wirusów.
ro: Atenție ! Înainte de a deschide fișierele ar trebui să le verificați întotdeauna de viruși.
ru: Внимание! Всегда нужно проверять файлы на вирусы
sr: Пажња! Увек пре отварања проверите фајл због вируса.
ta: எச்சரிக்கை! கோப்புகளைத் திறப்பதற்கு முன்பு நீங்கள் எப்போதும் வைரஸ்கள் உள்ளதா என்று சோதிக்க வேண்டும்
te: హెచ్చరిక! ఫైళ్లను తెరిచే ముందుగా మీరు ఎల్లప్పుడూ వైరస్‌ల కోసం తనిఖీ చేయాలి
th: คำเตือน! คุณควรตรวจหาไวรัสทุกครั้งก่อนทำการเปิดไฟล์
tl: Babala! Dapat na lagi mong alamin kung may mga virus bago buksan ang mga file
tr: Uyarı! Dosyaları açmadan önce virüs taraması yapmalısınız
uk: Увага! Завжди перевіряйте, чи заражено файли вірусами перед відкриттям
ur: احتیاط! فائلیں کھولنے سے پہلے آپ کو ہمیشہ وائرس کی جانچ کرلینی چاہئے
zh_tw: 注意！在開啟檔案前請確認檔案中沒有病毒。

# SI_IDSTR_DOWNLOAD_DLG_UNKNOWN_SERVER
source: Unknown server
af: Onbekende bediener
bg: Непознат сървър
bn: অজানা সার্ভার
cs: Neznámý server
cy: Gwasanaethwr anhysbys
da: Ukendt server
de: Unbekannter Server
el: Άγνωστος διακομιστής
es_la: Servidor desconocido
fa: سرور ناشناخته
fi: Tuntematon palvelin
hi: अज्ञात सर्वर
hr: Nepoznat poslužitelj
id: Server tak dikenal
ja: 不明なサーバー
ka: უცნობი სერვერი
kk: Белгісіз сервер
ko: 알 수 없는 서버
lt: Nežinomas serveris
lv: Nezināms serveris
mk: Непознат сервер
nb: Ukjent tjener
nl: Onbekende server
pa: ਅਗਿਆਤ ਸਰਵਰ
pl: Nieznany serwer
ro: Server necunoscut
ru: Неизвестный сервер
sr: Непознат сервер
ta: தெரியாத சர்வர்
te: తెలియని సర్వర్
th: เซิร์ฟเวอร์ที่ไม่รู้จัก
tl: Di-kilalang server
tr: Bilinmeyen sunucu
uk: Невідомий сервер
ur: غیرمعلوم سرور
zh_tw: 不明的伺服器

# SI_IDSTR_PROGRESS_DOCUMENT
source: Document:
af: Dokument:
bg: Документ:
bn: নথি:
cs: Dokument:
cy: Dogfen:
da: Dokument:
de: Dokument:
el: Έγγραφο:
es_la: Documento:
fa: اسناد:
fi: Asiakirja:
hi: दस्तावेज:
hr: Dokument:
id: Dokumen:
ja: 文書:
ka: დოკუმენტი:
kk: Құжат:
ko: 문서:
lt: Dokumentas:
lv: Dokuments:
mk: Документ:
nb: Dokument:
pa: ਦਸਤਾਵੇਜ਼:
pl: Dokument:
ru: Документ:
sr: Документ:
ta: ஆவணம்:
te: పత్రం:
th: เอกสาร:
tl: Dokumento:
tr: Belge:
uk: Документ:
ur: دستاویز:
zh_tw: 文件:

# SI_IDSTR_PROGRESS_IMAGES
source: Elements:
af: Elemente:
bg: Елементи:
bn: উপাদানসমূহ:
cs: Prvky:
da: Elementer:
de: Elemente:
el: Στοιχεία:
es_la: Elementos:
fa: عناصر:
fi: Elementit:
hi: तत्व:
hr: Elementi:
id: Elemen:
ja: 要素:
ka: ელემენტები:
kk: Элементтер:
ko: 구성요소:
lt: Elementai:
lv: Elementi:
mk: Елементи:
nb: Elementer:
nl: Onderdelen:
pa: ਤੱਤ:
pl: Elementy:
ro: Elemente:
ru: Элементы:
sr: Елементи:
ta: உறுப்புகள்:
te: మూలకాలు:
th: รายการ:
tl: Mga Elemento:
tr: Öğeler:
uk: Елементи:
ur: عناصر:
zh_tw: 元件:

# SI_IDSTR_PROGRESS_SPEED
source: Speed:
af: Spoed:
bg: Темп:
bn: স্পীড
cs: Rychlost:
cy: Cyflym:
da: Hast.:
de: Tempo:
el: Ταχύτητα:
es_la: Velocidad:
fa: سرعت:
fi: Nopeus:
hi: रफ्तार:
hr: Brzina:
id: Laju:
ja: 速度:
ka: სისწრაფე:
kk: Жылдамдық:
ko: 속도:
lt: Sparta:
lv: Ātrums:
mk: Брзина:
nb: Hastighet:
nl: Snelheid:
pa: ਸਪੀਡ:
pl: Szybkość:
ro: Viteză:
ru: Скорость:
sr: Брзина:
ta: வேகம்
te: వేగం:
th: ความเร็ว:
tl: Bilis:
tr: Hız:
uk: Швидк.:
ur: رفتار:
zh_tw: 速度:

# SI_IDSTR_PROGRESS_TIME
source: Time:
af: Tyd:
bg: Време:
bn: সময়:
cs: Čas:
cy: Amser:
da: Tid:
de: Zeit:
el: Χρόνος:
es_la: Tiempo:
fa: زمان:
fi: Aika:
hi: समय:
hr: Vrijeme:
id: Waktu:
ja: 時間:
ka: დრო:
kk: Уақыт:
ko: 시간:
lt: Laikas:
lv: Laiks:
mk: Време:
nb: Tid:
nl: Tijd:
pa: ਸਮਾਂ:
pl: Czas:
ro: Timp:
ru: Время:
sr: Време:
ta: நேரம்:
te: సమయం:
th: เวลา:
tl: Oras:
tr: Süre:
uk: Час:
ur: وقت:
zh_tw: 時間:

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID_TITLE
source: Invalid download directory
af: Ongeldige aflaai-indeks
bg: Невалидна директория за сваляне
bn: অকার্যকর ডাউনলোড ডিরেক্টরি
cs: Neplatná cílová složka pro stahování
cy: Cyfeiriadur annilys i lwytho i lawr
da: Ugyldigt katalog for nedhentede filer
de: Ungültiges Downloadverzeichnis
el: Μη έγκυρος κατάλογος μεταφόρτωσης
es_la: Directorio de descarga no válido
fa: دایرکتوری بارگیری نامعتبر است
fi: Epäkelpo lataushakemisto
hi: अवैध डाउनलोड निर्देशिका
hr: Nepravilna mapa za spremanje
id: Direktori download tidak valid
ja: ダウンロードディレクトリが無効です
ka: გადმოქაჩვის არასწორი საქაღალდე
kk: Жарамсыз жүктеу каталогы
ko: 유효하지 않은 다운로드 디렉토리
lt: Neteisingai nurodytas parsiunčiamų rinkmenų aplankas
lv: Nederīgs lejupielādēšanas direktorijs
mk: Неупотреблива папка за превземање
nb: Ugyldig nedlastingsmappe
nl: Ongeldige downloadmap
pa: ਅਪ੍ਰਮਾਣਿਤ ਡਾਉਨਲੋਡ ਡਾਇਰੈਕਟਰੀ
pl: Nieprawidłowy katalog docelowy
ro: Director de descărcare nevalid
ru: Неверный каталог загрузки
sr: Неисправан одредишни директоријум
ta: செல்லுபடியாகாத பதிவிறக்க கோப்பகம்
te: చెల్లని దిగుమతి డైరెక్టరీ
th: ไดเร็กทอรีการดาวน์โหลดไม่ถูกต้อง
tl: Di-wastong download directory
tr: Geçersiz indirme dizini
uk: Неправильний каталог звантажень
ur: غیر معتبر ڈاؤن لوڈ ڈائریکٹری
zh_tw: 無效的下載目錄

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID
source: You tried to download to an invalid directory.
af: Jy het probeer om 'n ongeldige indeks af te laai.
bg: Директорията за сваляне на файла не е валидна.
bn: আপনি একটি অকার্যকর ডিরেক্টরি ডাউনলোডের চেষ্টা করেছেন৷
cs: Pokus o stahování do neplatné složky.
cy: Rydych wedi ceisio llwytho cyfarwyddiadur annilys i lawr
da: Du forsøgte at hente en fil ned til et ugyldigt katalog.
de: Sie haben einen Download in ein ungültiges Verzeichnis versucht.
el: Προσπαθήσατε να μεταφορτώσετε αρχείο(α) σε έναν μη έγκυρο κατάλογο.
es_la: Intentó descargar a un directorio no válido.
fa: می خواستید در یک دایرکتوری نامعتبر بارگیری کنید.
fi: Yritit ladata tiedostoa epäkelpoon hakemistoon.
hi: आपने एक अवैध निर्देशिका में डाउनलोड करने की कोशिश की।
hr: Preuzetu datoteku pokušavate spremiti u nepravilnu datoteku.
id: Anda telah mencoba men-download ke direktori yang tidak valid.
ja: 無効なディレクトリにダウンロードしようとしました
ka: თქვენ ცდილობდით არასწორ საქაღალდეში გადმოქაჩვას.
kk: Жарамсыз каталогты жүктедіңіз.
ko: 유효하지 않은 디렉토리로 다운로드했습니다.
lt: Jūs bandote atsiųsti į klaidingai nurodytą parsiunčiamų rinkmenų aplanką.
lv: Jūs mēģinājāt veikt lejupielādi nederīgā direktorijā.
mk: Пробавте да превземете датотека во неупотреблива папка.
nb: Du forsøkte å laste ned til en ugyldig mappe.
nl: Je probeert naar een ongeldige map te downloaden.
pa: ਤੁਸੀਂ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਡਾਇਰੈਕਟਰੀ ਤੇ ਡਾਉਨਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕੀਤੀ।
pl: Próba pobrania pliku do nieprawidłowego katalogu.
ro: Ați încercat să descărcați într-un director care nu este valid.
ru: Была попытка загрузить файл в неверный каталог.
sr: Покушали сте преузимање у неисправан директоријум.
ta: ஒரு செல்லுபடியாகாத கோப்பகத்துக்கு பதிவிறக்க முயற்சித்துள்ளீர்கள்.
te: ఒక చెల్లని డైరెక్టరీకి దిగుమతి చేసేందుకు మీరు ప్రయత్నించారు.
th: คุณพยายามดาวน์โหลดไปที่ไดเร็กทอรีที่ไม่ถูกต้อง
tl: Sinubukan mong mag-download sa isang di-wastong directory.
tr: Geçersiz bir dizine dosya indirmeyi denediniz.
uk: Ви намагалися звантажити некоректний каталог.
ur: آپ نے ایک غیر معتبر ڈائریکٹری ڈاؤن لوڈ کرنے کی کوشش کی ہے۔
zh_tw: 你試圖下載檔案到一個無效的目錄
