Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_FEEDBACK_CONTINUE_WARN
source: Are you sure you want to continue?
bg: Наистина ли искате да продължите?
bn: আপনি কি চালিযে যাওয়ার বিষয়ে নিশ্চিত?
cs: Chcete opravdu pokračovat?
da: Er du sikker på, du vil fortsætte?
de: Sind Sie sicher, dass Sie fortfahren möchten?
es_la: ¿Está seguro de querer continuar?
fi: Haluatko varmasti jatkaa?
id: Anda yakin ingin melanjutkan?
ja: 続行してよろしいですか？
ko: 계속하시겠습니까?
nb: Er du sikker på at du vil fortsette?
nl: Wil je echt doorgaan?
pl: Czy na pewno chcesz kontynuować?
ru: Продолжить?
sr: Јесте ли уверени да желите да наставите?
tr: Devam etmek istediğinize emin misiniz?
uk: Ви справді бажаєте виконати дію?
zh_tw: 你確定要繼續嗎？

# S_MAIL_FEEDBACK_CONVERSATION_NOT_FOUND
source: Conversation not in folder
bg: Разговорът не е в избраната папка
bn: ফোল্ডারে কথোপকথন নয়
cs: Konverzace ve složce nenalezena
da: Samtale ikke i mappe
de: Die Konversation befindet sich nicht im Ordner
es_la: La conversación no está en esta carpeta
fi: Keskustelu ei ole kansiossa
id: Percakapan tidak di dalam map
ja: スレッドがフォルダにありません
ko: 폴더에 대화 없음
nb: Samtale ikke i mappe
nl: Conversatie niet in map
pl: Wątek nie znajduje się w folderze
ru: Беседа не в папке
sr: Разговор није у фолдеру
tr: İleti dizisi klasörde değil
uk: Обговорення немає у теці
zh_tw: 會話群組不在資料夾裡

# S_MAIL_FEEDBACK_CUSTOM_FIELD_NEW
source: [*2,_1,%n custom field added,%n custom fields added]
bg: [*2,_1,%n поле добавено,%n полета добавени]
cs: [*3e,_1,Přidáno %n vlastní pole,Přidána %n vlastní pole,Přidáno %n vlastních polí]
de: [*2,_1,%n benutzerdefiniertes Feld hinzugefügt,%n benutzerdefinierte Felder hinzugefügt]
es_la: [*2,_1,Un campo personalizado añadido,%n campos personalizados añadidos,Ningún campo personalizado añadido]
id: [*2,_1,%n kolom kustom ditambahkan,%n kolom kustom ditambahkan]
ja: [*1,_1,%n 件のカスタムフィールドを追加しました]
nb: [*2,_1,%n brukerdefinert felt lagt til,%n brukerdefinerte felt lagt til]
nl: [*2,_1,%n aangepast veld,%n aangepaste velden] toegevoegd
pl: Utworzono [*3f,_1,%n pole,%n pola,%n pól] użytkownika
ru: [*3d,_1,Добавлено %n поле,Добавлены %n поля,Добавлено %n полей]
sr: [*3d,_1,Додато је %n прилагођено поље,Додата су %n прилагођена поља,Додато је %n прилагођених поља]
tr: [*2,_1,%n özel alan eklendi,%n özel alan eklendi]
uk: [*3d,_1,Додано %n нетипове поле,Додано %n нетипових поля,Додано %n нетипових полів]
zh_tw: [*1,_1,已新增 %n 個自定欄位]

# S_MAIL_FEEDBACK_CUSTOM_FIELD_UPDATE
source: [*2,_1,%n custom field updated,%n custom fields updated]
bg: [*2,_1,%n поле обновено,%n полета обновени]
cs: [*3e,_1,Aktualizováno %n vlastní pole,Aktualizována %n vlastní pole,Aktualizováno %n vlastních polí]
de: [*2,_1,%n benutzerdefiniertes Feld aktualisiert,%n benutzerdefinierte Felder aktualisiert]
es_la: [*2,_1,Un campo personalizado actualizado,%n campos personalizados actualizados,Ningún campo personalizado actualizado]
id: [*2,_1,%n kolom kustom diperbarui,%n kolom kustom diperbarui]
ja: [*1,_1,%n 件のカスタムフィールドを更新しました]
nb: [*2,_1,%n brukerdefinert felt oppdatert,%n brukerdefinerte felt oppdatert]
nl: [*2,_1,%n aangepast veld,%n aangepaste velden] bijgewerkt
pl: Zaktualizowano [*3f,_1,%n pole,%n pola,%n pól] użytkownika
ru: [*3d,_1,Обновлено %n поле,Обновлены %n поля,Обновлено %n полей]
sr: [*3d,_1,Обновљено је %n прилагођено поље,Обновљена су %n прилагођена поља,Додато је %n прилагођених поља]
tr: [*2,_1,%n özel alan güncellendi,%n özel alan güncellendi]
uk: [*3d,_1,Оновлено %n нетипове поле,Оновлено %n нетипових поля,Оновлено %n нетипових полів]
zh_tw: [*1,_1,已更新 %n 個自定欄位]

# S_MAIL_FEEDBACK_CUSTOM_FIELD_DELETE
source: [*2,_1,%n custom field deleted,%n custom fields deleted]
bg: [*2,_1,%n поле изтрито,%n полета изтрити]
cs: [*3e,_1,Smazáno %n vlastní pole,Smazána %n vlastní pole,Smazáno %n vlastních polí]
de: [*2,_1,%n benutzerdefiniertes Feld gelöscht,%n benutzerdefinierte Felder gelöscht]
es_la: [*2,_1,Un campo personalizado eliminado,%n campos personalizados eliminados,Ningún campo personalizado eliminado]
id: [*2,_1,%n kolom kustom dihapus,%n kolom kustom dihapus]
ja: [*1,_1,%n 件のカスタムフィールドを削除しました]
nb: [*2,_1,%n brukerdefinert felt slettet,%n brukerdefinerte felt slettet]
nl: [*2,_1,%n aangepast veld,%n aangepaste velden] verwijderd
pl: Usunięto [*3f,_1,%n pole,%n pola,%n pól] użytkownika
ru: [*3d,_1,Удалено %n поле,Удалены %n поля,Удалено %n полей]
sr: [*3d,_1,Обрисано је %n прилагођено поље,Обрисана су %n прилагођена поља,Обрисано је %n прилагођених поља]
tr: [*2,_1,%n özel alan silindi,%n özel alan silindi]
uk: [*3d,_1,Вилучено %n нетипове поле,Вилучено %n нетипових поля,Вилучено %n нетипових полів]
zh_tw: [*1,_1,已刪除 %n 個自定欄位]

# S_MAIL_FEEDBACK_DELETED
source: [*2,_1,Deleted %n conversation,Deleted %n conversations]
bg: [*2,_1,%n разговор изтрит,%n разговора изтрити]
cs: [*3e,_1,Smazána %n konverzace,Smazány %n konverzace,Smazáno %n konverzací]
de: [*2,_1,%n Konversation gelöscht,%n Konversationen gelöscht]
es_la: [*2,_1,Una conversación eliminada,%n conversaciones eliminadas]
id: [*2,_1,Menghapus %n percakapan,Menghapus %n percakapan]
ja: [*1,_1,%n 件のスレッドを削除しました]
nb: [*2,_1,Slettet %n samtale,Slettet %n samtaler]
nl: [*2,_1,%n conversatie verwijderd,%n conversaties verwijderd]
pl: Usunięto [*3f,_1,%n wątek,%n wątki,%n wątków]
ru: [*3d,_1,Удалена %n беседа,Удалены %n беседы,Удалено %n бесед]
sr: [*3d,_1,Обрисан је %n разговор,Обрисана су %n разговора,Обрисано је %n разговора]
tr: [*2,_1,%n ileti dizisi silindi,%n ileti dizisi silindi]
uk: [*3d,_1,Вилучено %n обговорення,Вилучено %n обговорення,Вилучено %n обговорень]
zh_tw: [*1,_1,已刪除 %n 個會話群組]

# S_MAIL_FEEDBACK_DELETED_CONTACTS
source: Deleted [*2,_1,%n contact,%n contacts]
bg: [*2,_1,%n събеседник изтрит,%n събеседници изтрити]
bn: [*1,_1,%n টি পরিচিতি] মোছা হয়েছে
cs: [*3e,_1,Smazán,Smazány,Smazáno] [*3e,_1,%n kontakt,%n kontakty,%n kontaktů]
da: [*2,_1,1 kontakt,%n kontakter] slettet
de: [*2,_1,%n Kontakt,n% Kontakte] gelöscht
es_la: [*2,_1,Un contacto borrado,%n contactos borrados,Ningún contacto borrado]
fi: Poistettiin [*2,_1,%n yhteystieto,%n yhteystietoa]
id: [*2,_1,%n kontak,%n kontak] terhapus
ja: [*1,_1,%n 件の連絡先]を削除しました
ko: [*1,_1,%n개 연락처]가 삭제됨
nb: Slettet [*2,_1,%n kontakt,%n contacts]
nl: [*2,_1,Eén relatie,%n relaties] verwijderd
pl: Usunięto [*3f,_1,%n kontakt,%n kontakty,%n kontaktów]
ru: [*3d,_1,Удалён %n контакт,Удалены %n контакта,Удалены %n контактов]
sr: [*3d,_1,Обрисан је %n контакт,Обрисана су %n контакта,Обрисано је %n контаката]
tr: [*2,_1,%n kişi,%n kişi] silindi
uk: Вилучено [*3d,_1,%n запис контактів,%n записи контактів,%n записів контактів]
zh_tw: 已刪除 [*1,_1,%n 個聯絡人]

# S_MAIL_FEEDBACK_DELETED_FOREVER
source: [*2,_1,Permanently deleted %n conversation,Permanently deleted %n conversations]
bg: [*2,_1,%n разговор изтрит завинаги,%n разговора изтрити завинаги]
cs: [*3e,_1,Nevratně smazána %n konverzace,Nevratně smazány %n konverzace,Nevratně smazáno %n konverzací]
de: [*2,_1,%n Konversation endgültig gelöscht,%n Konversationen endgültig gelöscht]
es_la: [*2,_1,Se ha eliminado permanentemente una conversación,Se han eliminado permanentemente %n conversaciones]
id: [*2,_1,Menghapus %n percakapan secara permanen,Menghapus %n percakapan secara permanen]
ja: [*1,_1,%n 件のスレッドを完全に削除しました]
nb: [*2,_1,%n samtale slettet permanent,%n samtaler slettet permanent]
nl: [*2,_1,%n conversatie permanent verwijderd,%n conversaties permanent verwijderd]
pl: Usunięto na zawsze [*3f,_1,%n wątek,%n wątki,%n wątków]
ru: [*3d,_1,%n беседа удалена,%n беседы удалены,%n бесед удалено] безвозвратно
sr: [*3d,_1,Трајно је обрисан %n разговор,Трајно су обрисана %n разговора,Трајно је обрисано %n разговора]
tr: [*2,_1,%n ileti dizisi kalıcı olarak silindi,%n ileti dizisi kalıcı olarak silindi]
uk: [*3d,_1,Остаточно вилучено %n обговорення,Остаточно вилучено %n обговорення,Остаточно вилучено %n обговорень]
zh_tw: [*1,_1,已永久刪除 %n 個會話群組]

# S_MAIL_FEEDBACK_DISCARDED
source: [*2,_1,Discarded drafts from %n conversation,Discarded drafts from %n conversations]
bg: [*2,_1,Изтрити чернови от %n разговор,Изтрити чернови от %n разговора]
cs: [*3e,_1,Zahozeny koncepty %n konverzace,Zahozeny koncepty %n konverzací,Zahozeny koncepty %n konverzací]
de: [*2,_1,Entwürfe von %n Konversation verworfen,Entwürfe von %n Konversation verworfen]
es_la: [*2,_1,Se han descartado borradores de una conversación,Se han descargado borradores de %n conversaciones]
id: [*2,_1,Menghapus draft dari %n percakapan,Menghapus draft dari %n percakapan]
ja: [*1,_1,%n 件のスレッドから下書きを破棄しました]
nb: [*2,_1,Forkastet kladd fra %n samtale,Forkastet kladd fra %n samtaler]
nl: [*2,_1,Concepten uit %n conversatie verwijderd,Concepten uit %n conversaties verwijderd]
pl: Usunięto wersje robocze z [*3f,_1,%n wątku,%n wątków,%n wątków]
ru: [*3d,_1,Удалены черновики из %n беседы,Удалены черновики из %n бесед,Удалены черновики из %n бесед]
sr: [*3d,_1,Обрисани су нацрти из %n разговора,Обрисани су нацрти из %n разговора,Обрисани су нацрти из %n разговора]
tr: [*2,_1,%n ileti dizisinden taslaklar silindi,%n ileti dizisinden taslaklar silindi]
uk: [*3d,_1,Відкинуто чернетки з %n обговорення,Відкинуто чернетки з %n обговорення,Відкинуто чернетки з %n обговорень]
zh_tw: [*1,_1,已從 %n 個會話群組捨棄草稿]

# S_MAIL_FEEDBACK_DROP_TO_ATTACH
source: Drop files to attach to message
bg: Пуснете тук файлове за прикачване
bn: বার্তাটি সংযোজিত করবার জন্য ফাইল ড্রপ করুন
cs: Upusťte soubory, které chcete přetažením připojit ke zprávě
da: Slip filer for at vedhæfte til meddelelse
de: Dateien ablegen, um sie an die Nachricht anzuhängen
es_la: Suelte archivos para adjuntar al mensaje
fi: Liitä tiedostot viestiin pudottamalla
id: Seret file untuk melampirkan di pesan
ja: ファイルをドロップしてメッセージに添付できます
ko: 메시지에 첨부할 파일을 드롭하십시오.
nb: Slipp filer som skal legges ved meldingen
nl: Bestanden hier slepen om bij bericht te voegen
pl: Upuść pliki, aby dołączyć je do wiadomości
ru: Перетащите файл, чтобы вложить в сообщение
sr: Превуците фајлове да их приложите уз поруку
tr: İletiye eklemek için dosyaları bırakın
uk: Скиньте сюди файли, щоб їх було долучено до повідомлення
zh_tw: 把檔案拖曳到這邊就能附加檔案到信件裡

# S_MAIL_FEEDBACK_EMPTY_FOLDER
source: This folder is empty.
bg: Тази папка е празна.
bn: এই ফোল্ডারটি ফাঁকা।
cs: Tato složka je prázdná.
da: Denne mappe er tom.
de: Dieser Ordner ist leer.
es_la: Esta carpeta está vacía.
fi: Tämä kansio on tyhjä.
id: Folder ini kosong.
ja: このフォルダは空です。
ko: 이 폴더는 비어있습니다.
nb: Denne mappen er tom.
nl: Deze map is leeg.
pl: Ten folder jest pusty
ru: Эта папка пуста.
sr: Овај фолдер је празан.
tr: Bu klasör boş.
uk: Ця тека є порожньою.
zh_tw: 這個資料夾是空的。

# S_MAIL_FEEDBACK_EMPTY_SEARCH
source: This search did not match any messages.
bg: Няма намерени съответни съобщения.
bn: এই অনুসন্ধানটি কোনও বার্তার সাথে মেলে না।
cs: Nebyly nalezeny zprávy vyhovující zadání.
da: Søgningen matchede ikke nogen meddelelser.
de: Keine übereinstimmende Nachricht gefunden.
es_la: Esta búsqueda no concuerda con ningún mensaje.
fi: Tällä haulla ei löytynyt viestejä.
id: Tidak menemukan pesan yang sesuai dengan pencarian.
ja: この検索に一致するメッセージはありません。
ko: 검색에 일치하는 메시지가 없습니다.
nb: Dette søket fant ingen meldinger.
nl: Deze zoekopdracht vond geen berichten.
pl: Brak wiadomości spełniających kryteria wyszukiwania
ru: Поиск не дал результата.
sr: Ова претрага није дала никакав резултат.
tr: Arama hiçbir ileti ile eşleşmiyor.
uk: Цьому критерію пошуку не відповідає жодне повідомлення.
zh_tw: 這次搜尋找不到任何信件。

# S_MAIL_FEEDBACK_EXPIRED_SESSION
source: Your session has expired due to inactivity. Please log in to continue.
bg: Сесията бе затворена поради бездействие. За да продължите, влезте отново.
bn: আপনার সেশনটি নিষ্ক্রিয়তার কারণে মেয়াদউত্তীর্ণ হয়েছে। অনুগ্রহ করে চালিয়ে যেতে লগ অন করুন।
cs: Vaše relace byla ukončena z důvodu nečinnosti. Prosím, přihlaste se, chcete-li pokračovat.
da: Din session er udløbet pga. inaktivitet. Log ind for at fortsætte.
de: Ihre Sitzung ist aufgrund von Inaktivität abgelaufen. Zum Fortsetzen bitte neu anmelden.
es_la: Tu sesión ha expirado debido a inactividad. Por favor inicia sesión de nuevo para continuar.
fi: Istunto on vanhentunut käyttämättömyyden vuoksi. Jatka kirjautumalla sisään.
id: Sesi Anda telah habis karena tidak aktif. Silahkan login kembali.
ja: 一定のアイドル時間が経過したためセッションは無効となりました。続行するにはログインしてください。
ko: 활동이 없어 세션이 만료되었습니다. 계속하려면 로그인하십시오.
nb: Økten din er utløpt på grunn av inaktivitet. Vennligst logg inn for å fortsette.
nl: De sessie is verlopen wegens gebrek aan activiteit. Log in om verder te gaan.
pl: Twoja sesja wygasła z powodu braku aktywności. Zaloguj się, aby kontynuować.
ru: Сеанс работы истёк из-за неактивности. Войдите снова, чтобы продолжить.
sr: Ваша сесија је истекла због мировања. Молим Вас пријавите се поново.
tr: Bir süredir işlem yapmadığınız için oturumunuz kapatıldı. Devam etmek için lütfen oturum açın.
uk: Чинність вашого сеансу скасовано. Будь ласка, увійдіть до системи, щоб продовжити роботу.
zh_tw: 你的作業階段因太久沒動作而過期了，請登入來繼續。

# S_MAIL_FEEDBACK_FAILURE_COUNT
source: [*2,_1,1 failure,%n failures]
bg: [*2,_1,1 неуспех,%n неуспешни]
bn: [*2,_1,1 ব্যর্থতা,%nটি ব্যর্থতা]
cs: [*3e,_1,1 chyba,%n chyby,%n chyb]
da: [*2,_1,1 fejl,%n fejl]
de: [*2,_1,1 Fehler,%n Fehler]
es_la: [*2,_1, Una falla,%n fallas,Ninguna falla]
fi: [*2,_1,1 virhe,%n virhettä]
id: [*2,_1,1 gagal,%n gagal]
ja: [*1,_1,%n 件のエラー]
ko: [*1,_1,%n 실패]
nb: [*2,_1,1 mislykket,%n mislykkete]
nl: [*2,_1,Eén mislukt,%n mislukt]
pl: [*3f,_1,1 operacja nie powiodła się,%n operacje nie powiodły się,%n operacji nie powiodło się]
ru: [*3d,_1,%n ошибка,%n ошибки,%n ошибок]
sr: [*3d,_1,1 неуспех,%n неуспеха,%n неуспеха]
tr: [*2,_1,1 hata,%n hata]
uk: [*3d,_1,%n помилка,%n помилки,%n помилок]
zh_tw: [*1,_1,%n 個錯誤]

# S_MAIL_FEEDBACK_FINDING_CONVERSATION
source: Finding conversation
bg: Намиране на разговора
bn: কথোপকথন খোঁজা হচ্ছে
cs: Hledání konverzace
da: Finder samtale
de: Suche Konversation
es_la: Encontrando conversación
fi: Keskustelua etsitään
id: Mencari percakapan
ja: スレッドを検索中です
ko: 대화 검색 중
nb: Finner samtale
nl: Conversatie zoeken
pl: Szukanie wątku
ru: Поиск беседы
sr: Тржи се разговор
tr: İleti dizisi bulunuyor
uk: Пошук обговорення
zh_tw: 正在尋找會話群組

# S_MAIL_FEEDBACK_GROUP_NEW
source: [*2,_1,%n group added,%n groups added]
bg: [*2,_1,%n група добавена,%n групи добавени]
cs: [*3e,_1,Přidána %n skupina,Přidány %n skupiny,Přidáno %n skupin]
de: [*2,_1,%n Gruppe hinzugefügt,%n Gruppen hinzugefügt]
es_la: [*2,_1,Un grupo añadido,%n grupos añadidos]
id: [*2,_1,menambahkan %n grup,menambahkan %n grup]
ja: [*1,_1,%n 件のグループを追加しました]
nb: [*2,_1,%n gruppe lagt til,%n grupper lagt til]
nl: [*2,_1,%n groep toegevoegd,%n groepen toegevoegd]
pl: Dodano [*3f,_1,%n grupę,%n grupy,%n grup]
ru: [*3d,_1,%n группа добавлена,%n группы добавлены,%n групп добавлено]
sr: [*3d,_1,Додата је %n група,Додате су %n групе,Додато је %n група]
tr: [*2,_1,%n grup eklendi,%n grup eklendi]
uk: [*3d,_1,Додано %n запис групи,Додано %n записи груп,Додано %n записів груп]
zh_tw: [*1,_1,已新增 %n 個群組]

# S_MAIL_FEEDBACK_GROUP_UPDATE
source: [*2,_1,%n group updated,%n groups updated]
bg: [*2,_1,%n група обновена,%n групи обновени]
cs: [*3e,_1,Aktualizována %n skupina,Aktualizovány %n skupiny,Aktualizováno %n skupin]
de: [*2,_1,%n Gruppe aktualisiert,%n Gruppen aktualisiert]
es_la: [*2,_1,Un grupo actualizado, %n grupos actualizados]
id: [*2,_1,memperbarui %n grup,memperbarui %n grup]
ja: [*1,_1,%n 件のグループを更新しました]
nb: [*2,_1,%n gruppe oppdatert,%n grupper oppdatert]
nl: [*2,_1,%n groep bijgewerkt,%n groepen bijgewerkt]
pl: Zaktualizowano [*3f,_1,%n grupę,%n grupy,%n grup]
ru: [*3d,_1,%n группа обновлена,%n группы обновлены,%n групп обновлено]
sr: [*3d,_1,Обновљена је %n група,Обновљене су %n групе,Обновљено је %n група]
tr: [*2,_1,%n grup güncellendi,%n grup güncellendi]
uk: [*3d,_1,Оновлено %n запис групи,Оновлено %n записи груп,Оновлено %n записів груп]
zh_tw: [*1,_1,已更新 %n 個群組]

# S_MAIL_FEEDBACK_GROUP_DELETE
source: [*2,_1,%n group deleted,%n groups deleted]
bg: [*2,_1,%n група изтрита,%n групи изтрити]
cs: [*3e,_1,Smazána %n skupina,Smazány %n skupiny,Smazáno %n skupin]
de: [*2,_1,%n Gruppe gelöscht,%n Gruppen gelöscht]
es_la: [*2,_1,Un grupo eliminado,%n grupos eliminados]
id: [*2,_1,menghapus %n grup,menghapus %n grup]
ja: [*1,_1,%n 件のグループを削除しました]
nb: [*2,_1,%n gruppe slettet,%n grupper slettet]
nl: [*2,_1,%n groep verwijderd,%n groepen verwijderd]
pl: Usunięto [*3f,_1,%n grupę,%n grupy,%n grup]
ru: [*3d,_1,Удалён %n контакт,Удалёны %n контакта,Удалёно %n контактов]
sr: [*3d,_1,Обрисана је %n група,Обрисане су %n групе,Обрисано је %n група]
tr: [*2,_1,%n grup silindi,%n grup silindi]
uk: [*3d,_1,Вилучено %n запис груп,Вилучено %n записи груп,Вилучено %n записів груп]
zh_tw: [*1,_1,已刪除 %n 個群組]

# S_MAIL_FEEDBACK_GROUP_ADD_CONTACTS
source: Added [*2,_1,%n contact, %n contacts] to the group [_2]
bg: [*2,_1,%n събеседник добавен, %n събеседници добавени] към група „[_2]“
bn: [_2] গোষ্ঠীটিতে [*1,_1,%n টি পরিচিতি] সংযোজিত
cs: [*3e,_1,Přidán,Přidány,Přidáno] [*3e,_1,%n kontakt,%n kontakty,%n kontaktů] do skupiny [_2]
da: [*2,_1,%n kontakt, %n kontakter] tilføjet til gruppen [_2]
de: [*2,_1,%n Kontakt, %n Kontakte] zur Gruppe [_2] hinzugefügt
es_la: [*2,_1,Un contacto añadido,%n contactos añadidos,Ningún contacto añadido] al grupo [_2]
fi: Lisättiin [*2,_1,%n yhteystieto, %n yhteystietoa] ryhmään [_2]
id: Menambahkan [*2,_1,%n kontak, %n kontak] ke dalam grup [_2]
ja: [*1,_1,%n 件の連絡先]をグループ [_2] に追加しました
ko: [*1,_1,%n개 연락처]를 [_2] 그룹에 추가함
nb: Lagt til [*2,_1,%n kontakt, %n kontakter] i gruppen [_2]
nl: [*2,_1,Eén relatie,%n relaties] toegevoegd aan de groep [_2]
pl: Dodano [*3f,_1,%n kontakt, %n kontakty,%n kontaktów] do grupy [_2]
ru: [*3d,_1,Добавлен %n контакт, Добавлены %n контакта, Добавлены %n контактов] в группу [_2]
sr: [*3d,_1,Додат је %n контакт,Додата су %n контакта,Додато је %n контаката] групи [_2]
tr: [*2,_1,%n kişi, %n kişi] [_2] grubuna eklendi
uk: До групи [_2] додано [*3d,_1,%n запис контактів,%n записи контактів,%n записів контактів]
zh_tw: 已新增 [*1,_1,%n 個聯絡人] 到 [_2] 群組

# S_MAIL_FEEDBACK_GROUP_REMOVE_CONTACTS
source: Removed [*2,_1,%n contact, %n contacts] from the group [_2]
bg: [*2,_1,%n събеседник премахнат, %n събеседници премахнати] от група „[_2]“
bn: [_2] গোষ্ঠী থেকে [*1,_1,%n টি পরিচিতি] অপসারিত হয়েছে
cs: [*3e,_1,Odebrán,Odebrány,Odebráno] [*3e,_1,%n kontakt,%n kontakty,%n kontaktů] ze skupiny [_2]
da: [*2,_1,%n kontakt, %n kontakter] fjernet fra gruppen [_2]
de: [*2,_1,%n Kontakt, %n Kontakte] aus der Gruppe [_2] entfernt
es_la: [*2,_1,Un contacto eliminado,%n contactos eliminados,Ningún contacto eliminado] del grupo [_2]
fi: Ryhmästä [_2] poistettiin [*2,_1,%n yhteystieto, %n yhteystietoa]
id: Menghapus [*2,_1,%n kontak, %n kontak] dari grup [_2]
ja: [*1,_1,%n 件の連絡先]をグループ [_2] から削除しました
ko: [*1,_1,%n 연락처]를 [_2] 그룹에서 삭제
nb: Fjernet [*2,_1,%n kontakt, %n kontakter] fra gruppen [_2]
nl: [*2,_1,Eén relatie,%n relaties] verwijderd uit de groep [_2]
pl: Usunięto [*3f,_1,%n kontakt,%n kontakty,%n kontaktów] z grupy [_2]
ru: [*3d,_1,Удалён %n контакт,Удалены %n контакта,Удалены %n контактов] из группы [_2]
sr: [*3d,_1,Уклољен је %n контакт,Уклоњена су %n контакта,Уклоњено је %n контаката] из групе [_2]
tr: [*2,_1,%n kişi, %n kişi] [_2] grubundan kaldırıldı
uk: З групи [_2] вилучено [*3d,_1,%n запис контактів,%n записи контактів,%n записів контактів]
zh_tw: 已將 [*1,_1,%n 個聯絡人] 從 [_2] 群組移除

# S_MAIL_FEEDBACK_LAST_SAVED
source: Last saved: [_1]
bg: Запазено последно: [_1]
bn: সর্বশেষ সংরক্ষিত: [_1]
cs: Poslední uložení: [_1]
da: Sidst gemt: [_1]
de: Zuletzt gespeichert: [_1]
es_la: Se guardó por última vez: [_1]
fi: Viimeksi tallennettu: [_1]
id: Terakhir tersimpan: [_1]
ja: 最終保存日：[_1]
ko: 마지막으로 저장한 날짜: [_1]
nb: Sist lagret: [_1]
nl: Laatst opgeslagen: [_1]
pl: Ostatnio zapisano: [_1]
ru: Последнее сохранение в [_1]
sr: Снимљено [_1]
tr: Son kaydetme zamanı: [_1]
uk: Востаннє збережено: [_1]
zh_tw: 上次儲存時間：[_1]

# S_MAIL_FEEDBACK_LOADING
source: Loading
bg: Зареждане
bn: লোড হচ্ছে
cs: Načítám
da: Indlæser
de: Lade
es_la: Cargando
fi: Ladataan
id: Memuat
ja: 読み込んでいます
ko: 로딩
nb: Laster
nl: Laden
pl: Ładowanie
ru: Загрузка
sr: Учитавање
tr: Yükleniyor
uk: Завантаження
zh_tw: 正在載入中

# S_MAIL_FEEDBACK_MAKE_PLAIN_TEXT
source: When converting this message to plain text you will lose some formatting
bg: При преобразуване на съобщението към обикновен текст, частично ще изгубите оформлението
bn: এই বার্তাটি সাধারণ পাঠ্যতে রূপান্তর করার সময় আপনি কিছু ফর্ম্যাটিং হারাবেন
cs: Při konverzi této zprávy na prostý text přijdete o formátování zprávy
da: Hvis du konverterer denne meddelelse til ren tekst, går noget af formateringen tabt
de: Konvertieren Sie diese Nachricht in nur-Text, gehen einige Formatierungen verloren.
es_la: Al convertir este mensaje a texto plano perderá parte del formato
fi: Osa muotoiluista katoaa, kun tämä viesti muunnetaan tavalliseksi tekstiksi
id: Saat mengubah pesan ini ke mode teks Anda akan kehilangan beberapa format
ja: このメッセージをテキスト形式に変換すると書式設定が失われます
ko: 이 메시지를 일반 텍스트로 변환하면 일부 서식을 잃게 됩니다.
nb: Når denne meldingen endres til ren tekst, vil du miste noe formatering
nl: Bij het omzetten van dit bericht naar platte tekst zal opmaak verloren gaan
pl: Konwersja wiadomości do postaci tekstowej spowoduje utratę formatowania.
ru: При конвертировании этого сообщения в обычный текст будет потеряно всё форматирование
sr: При преобликовању ове поруке у прост текст изгубићете део форматирања
tr: Bu ileti düz metin biçimine çevrilirken bazı biçimlendirme seçeneklerini kaybedeceksiniz
uk: У разі перетворення цього повідомлення у звичайний текст буде втрачено форматування
zh_tw: 在把信件轉成純文字格式時，有些格式將會消失

# S_MAIL_FEEDBACK_MESSAGE_SENT
source: Message sent
bg: Съобщението бе изпратено
bn: বার্তা প্রেরিত
cs: Zpráva odeslána
da: Meddelelsen blev sendt
de: Nachricht gesendet
es_la: Mensaje enviado
fi: Viesti lähetetty
id: Pesan terkirim
ja: メッセージを送信しました
ko: 메시지 전송됨
nb: Melding sendt
nl: Bericht verstuurd
pl: Wiadomość została wysłana
ru: Сообщение отправлено
sr: Порука је послата
tr: İleti gönderildi
uk: Повідомлення надіслано
zh_tw: 信件已寄出

# S_MAIL_FEEDBACK_MOVED
source: [*2,_1,Moved %n conversation,Moved %n conversations] to [_2]
bg: [*2,_1,%n разговор преместен,%n разговора преместени] в [_2]
cs: [*3e,_1,Přesunuta %n konverzace,Přesunuty %n konverzace,Přesunuto %n konverzací] do [_2]
de: [*2,_1,%n Konversation,%n Konversationen] nach [_2] verschoben
es_la: [*2,_1,Se ha movido una conversación,Se han movido %n conversaciones] a [_2]
id: [*2,_1,Memindahkan %n percakapan,Memindahkan %n percakapan] ke [_2]
ja: [_2] に [*1,_1,%n 件のスレッドを移動しました]
nb: [*2,_1,Flyttet %n samtale,Flyttet %n samtaler] til [_2]
nl: [*2,_1,%n conversatie,%n conversaties] verplaatst naar [_2]
pl: Przeniesiono [*3f,_1,%n wątek,%n wątki,%n wątków] do folderu [_2]
ru: [*3d,_1,Перемещена %n беседа,Перемещены %n беседы,Перемещено %n бесед] в [_2]
sr: [*3d,_1,%n разговор је премештен,%n разговора су премештени,%n разговора је премештено] у [_2]
tr: [*2,_1,%n ileti dizisi,%n ileti dizisi] [_2] klasörüne taşındı
uk: Пересунуто [*3d,_1,%n обговорення,%n обговорення,%n обговорень] до [_2]
zh_tw: [*1,_1,已將 %n 個會話群組]移動到 [_2]

# S_MAIL_FEEDBACK_NO_SELECTION
source: No conversations selected
bg: Няма избрани разговори
bn: কোনও কথোপকথন নির্বাচিত নেই
cs: Není vybrána žádná konverzace
da: Ingen samtaler valgt
de: Keine Konversationen ausgewählt
es_la: No hay ninguna conversación seleccionada
fi: Ei valittuja keskusteluja
id: Tidak ada percakapan yang terpilih
ja: スレッドが選択されていません
ko: 선택된 대화가 없습니다.
nb: Ingen samtaler valgt
nl: Geen conversaties geselecteerd
pl: Nie wybrano wątku
ru: Ни одна беседа не выбрана
sr: Није изабран ниједан разговор
tr: Hiçbir ileti dizisi seçilmedi
uk: Не позначено жодного обговорення
zh_tw: 未選擇會話群組
