Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_PREFERENCES_INLINE_FIND
source: Use inline find in page
af: Gebruik in-lyn vindfunksie in bladsy
bg: Търсене в страницата от поле в лента
bn: পৃষ্ঠাটিতে ইনলাইন সন্ধান ব্যবহার করুন
cs: Prohledávat stránky přes pole vyhledávání
da: Brug integreret søgefelt til søgning på siden
de: Text-Suche in der Seite über das Suchfeld
el: Χρήση εύρεσης σε σειρά στη σελίδα
es_la: Usar búsqueda integrada en la página
fa: از جستجوی درون خطی در صفحه استفاده شود
fi: Käytä sivun sisäistä hakua
hi: पृष्ठ में इनलाइन खोज का उपयोग करें
hr: Traži unutar retka stranice
id: Gunakan pencarian inline dalam halaman
ja: ページ内検索を使用する
ka: გვერდზე ძიების ჩამაგრებული ელემენტი
kk: Беттегі қосылғанды табу параметрін пайдалану
ko: 페이지에서 인라인 찾기
lt: Naudoti paiešką puslapyje
lv: Izmantot iekļauto meklēšanu lapā
mk: Користи линиско пронаоѓање во страница
nb: Søk i siden fra verktøylinje
nl: Gebruik 'vinden in pagina' via zoekveld
pa: ਪੰਨੇ ਵਿੱਚ ਇਨਲਾਈਨ ਖੋਜ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Włącz „szukaj wprowadzając”
ro: Folosește căutarea intercalată în pagină
ru: Использовать поиск на странице
sr: Користи претрагу унутар стране
ta: பக்கத்தில் இன்லைன் தேடலைப் பயன்படுத்து
te: పేజీలో ఇన్‌లైన్ కనుగొను ఉపయోగించు
th: ใช้ Inline ค้นหาในหน้า
tl: Gumamit ng inline na paghanap sa pahina
tr: Sayfa içi aramada da bu arama kutucuğunu kullan
uk: Використовувати вбудований пошук на сторінці
ur: زیر قطار صفحہ میں تلاش کرنے کو استعمال کریں
zh_tw: 使用「頁面中尋找」

# D_PREFERENCES_COLOR_SCHEME
source: Color scheme
af: Kleurskema
bg: Оцветяване
bn: রঙের স্কিম
cs: Barevné schéma
da: Farver
de: Farbschema
el: Ομάδα χρώματων
es_la: Tema de color
fa: طرح رنگ
fi: Väriteema
hi: रंग योजना
hr: Sheme bojanja
id: Skema warna
ja: 外観の配色
ka: ფერთა პალიტრა
kk: Түс сызбасы
ko: 색상 선택
lt: Spalvų schema
lv: Krāsu shēma
mk: Колоритет
nb: Fargeoppsett
nl: Kleurenschema
pa: ਰੰਗ ਯੋਜਨਾ
pl: Schemat kolorów
ro: Schemă de culoare
ru: Цветовая схема:
sr: Шема боја
ta: நிறத் திட்டம்
te: రంగు స్కీమ్
th: ชุดรูปแบบสี
tl: Plano sa kulay
tr: Renk düzeni
uk: Схема кольорів
ur: کلر اسکیم
zh_tw: 色彩方案

# D_PREFERENCES_ADV_VOICE_OPTIONS_TITLE
source: Advanced Voice Options
af: Gevorderde stem-opsies
bg: Подробни гласови настройки
bn: অগ্রণী ভয়েস বিকল্পসমোহ
cs: Pokročilá nastavení hlasového modulu
da: Avancerede indstillinger af Tale
de: Erweiterte Sprachoptionen
el: Προχωρημένες Ρυθμίσεις Φωνής
es_la: Opciones de Voz Avanzadas
fa: گزینه های صوتی پیشرفته
fi: Edistyneet äänikomentojen asetukset
hi: उन्नत वाणी विकल्प
hr: Napredne opcije govora
id: Opsi Suara Lanjut
ja: ボイスの詳細オプション
ka: ხმის დაწვრილებითი პარამეტრები
kk: Қосымша дауыс параметрлері
ko: 고급 음성 옵션
lt: Papildomos garso parinktys
lv: Uzlabotas balss opcijas
mk: Напредни Опции за Говор
nb: Avanserte taleinnstillinger
nl: Geavanceerde Spraakvoorkeuren
pa: ਆਧੁਨਿਕ ਆਵਾਜ਼ ਵਿਕਲਪ
pl: Zaawansowane opcje funkcji głosowych
ro: Opțiuni avansate pentru voce
ru: Дополнительные настройки голоса
sr: Напредне гласовне могућности
ta: மேம்பட்ட குரல் விருப்பங்கள்
te: ఆధునిక స్వర ఐచ్ఛికాలు
th: ตัวเลือกเสียงขั้นสูง
tl: Mga Advance na Opsiyon sa Voice
tr: Gelişmiş konuşma anlama özellikleri
uk: Додаткові параметри голосу
ur: ایڈوانس وائس اختیارات
zh_tw: 進階聲控選項

# D_PREFERENCES_ENABLE_HQ_TEXT_TO_SPEECH
source: Enable high quality text-to-speech
af: Aktiveer hoëgehalte teks-na-spraak
bg: Висококачествено изричане на текст
bn: উচ্চগুণমানের টেক্সট-টু-স্পিচ সক্ষম করুন
cs: Povolit vysoce kvalitní čtení
da: Tekst-til-tale i høj kvalitet
de: Hohe Qualität der Sprachausgabe aktivieren
el: Ενεργ. μετατρ. κειμένου-προς-ομιλία υψηλής ποιότητας
es_la: Activar texto-a-habla de alta calidad
fa: ویژگی تبدیل متن به گفتار با کیفیت بالا را فعال کنید
fi: Käytä korkealaatuista puhesynteesiä
hi: उच्च-गुणवत्ता वाले पाठ-से-वाणी को सक्रिय करें
hr: Omogući tekst-u-govor visoke kvalitete
id: Aktifkan fasilitas teks-ke-suara berkualitas tinggi
ja: 高品質テキスト読み上げを有効にする
ka: მაღალხარისხიანი ტექსტის მკითხველი
kk: Мәтінді дыбысқа түрлендірудің жоғары сапасын қосу
ko: 고품질 텍스트 대화 사용
lt: Leisti aukštos kokybės teksto skaitymą (garso sintezę)
lv: Iespējot augstas kvalitātes teksta runu
mk: Овозможи висок квалитет на говорење на текст
nb: Aktiver talesyntese av høy kvalitet
nl: Hoge kwaliteit tekst-naar-spraak inschakelen
pa: ਉੱਚ ਗੁਣਵਤਾ ਵਾਲਾ ਗੱਲਬਾਤ-ਲਈ-ਪਾਠ ਸਮਰੱਥ ਕਰੋ
pl: Synteza mowy wysokiej jakości
ro: Activează calitatea înaltă text-la-vorbire
ru: Высококачественное преобразование «текст-речь»
sr: Омогући високо квалитетни текст-говор
ta: உயர் தர உரையிலிருந்து பேச்சை இயக்கவும்
te: అధిక నాణ్యత టెక్స్ట్-నుండి-స్వరం ప్రారంభించు
th: เปิดใช้งาน text-to-speech คุณภาพสูง
tl: Paganain ang mataas na kalidad na text-to-speech
tr: Yüksek kaliteli yazı-okuma özelliğini aç.
uk: Увімкнути високоякісний синтез мовлення з тексту
ur: اعلیٰ معیار کے متن کی گفتار کو فعال کریں
zh_tw: 啟用高品質的文字轉語音功能

# D_PREFERENCES_PITCH_LABEL
source: Pitch
af: Toonhoogte
bg: Тон
bn: মাত্রা
cs: Intonace
da: Stemmeleje
de: Tonlage
el: Τόνος
es_la: Tono
fa: حجم صدا
fi: Äänensävy
hi: सुर
hr: Gustoća
id: Nada
ja: 音の高さ
ka: ტონი
kk: Деңгей
ko: 고저
lt: Lygis
lv: Iestatne
mk: Тон
nb: Toneleie
nl: Toonhoogte
pa: ਗਤੀਵਿਧੀ
pl: Głos
ro: Tonalitate
ru: Высота тона
sr: Висина
ta: பிட்ச்
te: స్థాయి
th: ระยะเสียง
tr: Ses kalınlığı
uk: Основний тон
ur: آواز کی باریکی
zh_tw: 音調

# D_PREFERENCES_SPEED_LABEL
source: Speed
af: Spoed
bg: Бързина
bn: স্পীড
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es_la: Velocidad
fa: سرعت
fi: Nopeus
hi: रफ्तार
hr: Brzina
id: Kecepatan
ja: 速度
ka: სიჩქარე
kk: Жылдамдық
ko: 스피드
lt: Sparta
lv: Ātrums
mk: Брзина
nb: Fart
nl: Snelheid
pa: ਸਪੀਡ
pl: Szybkość
ro: Viteză
ru: Скорость
sr: Брзина
ta: வேகம்
te: వేగం
th: ความเร็ว
tl: Bilis
tr: Hız
uk: Швидкість
ur: رفتار
zh_tw: 速度

# D_PREFERENCES_VOLUME_LABEL
source: Volume
bg: Сила
bn: ভলিউম
cs: Hlasitost
da: Volumen
de: Lautstärke
el: Ένταση
es_la: Volumen
fa: بلندی صدا
fi: Äänenvoimakkuus
hi: प्रबलता
hr: Glasnoća
ja: 音量
ka: სიმაღლე
kk: Дыбыс деңгейі
ko: 볼륨
lt: Garsas
lv: Skaļums
mk: Јачина
nb: Lydstyrke
nl: Geluidssterkte
pa: ਆਵਾਜ਼
pl: Głośność
ro: Volum
ru: Громкость
sr: Јачина
ta: ஒலியளவு
te: శృతి
th: ระดับเสียง
tr: Ses
uk: Гучність
ur: والیوم
zh_tw: 音量

# D_PREFERENCES_CONFIDENCE_LABEL
source: Confidence level
af: Vlak van vertroue
bg: Доверително ниво
bn: আত্মবিশ্বাসের স্তর
cs: Úroveň rozpoznávání
da: Fortrolighedsgrad
de: Ansprechempfindlichkeit
el: Επίπεδο σιγουριάς
es_la: Nivel de confianza
fa: سطح اطمینان
fi: Luottamustaso
hi: विश्वास स्तर
hr: Razina pouzdanja
id: Tingkat keyakinan
ja: 発音の正確さ
ka: ნდობის დონე
kk: Сенімділік деңгейі
ko: 신용 수준
lt: Slaptumo lygis
lv: Ticamības līmenis
mk: Ниво на доверба
nb: Konfidensnivå
nl: Vertrouwensniveau
pa: ਵਿਸ਼ਵਾਸ ਸਤਰ
pl: Poziom zgodności
ro: Nivel de confidență
ru: Уровень распознавания
sr: Ниво поузданости
ta: நம்பிக்கை அளவு
te: విశ్వాస స్థాయి
th: ระดับความเชื่อมั่น
tl: Antas ng tiwala sa sarili
tr: Güven düzeyi
uk: Рівень довіри
ur: اعتماد کی سطح
zh_tw: 信賴水準

# D_REPORT_PROBLEM_TITLE
source: Report A Site Problem
af: Rapporteer 'n werfprobleem
bg: Съобщаване за проблем със сайта
bn: কোনও সাইট সমস্যা প্রতিবেদন করুন
cs: Nahlásit problematický web
da: Indrapporter problem med webside
de: Eine problematische Seite melden
el: Αναφορά προβλήματος τόπου
es_la: Reportar un problema del sitio
fa: گزارش مشکل سایت
fi: Ilmoita sivuston ongelmasta
hi: स्थल समस्या को रिपोर्ट करें
hr: Prijavite problem s lokacijom
id: Laporkan masalah situs
ja: サイトの問題を報告
ka: საიტის ხარვეზის შეტყობინება
kk: Сайттағы ақау туралы есеп беру
ko: 사이트 문제 보고
lt: Spausdintuvo problemos
lv: Ziņot par vietnes problēmu
mk: Пријави проблем со сајт
nb: Rapporter problemer med nettsted
nl: Probleemsite melden
pa: ਸਾਈਟ ਸਮੱਸਿਆ ਦੀ ਰਿਪੋਰਟ ਕਰੋ
pl: Zgłoś problem z witryną
ro: Raportare problemă de sait
ru: Сообщить о проблеме сайта
sr: Пријави проблем са сајтом
ta: ஒரு தள சிக்கலைப் புகாரளிக்கவும்
te: ఒక సైట్ సమస్యను నివేదించు
th: รายงานปัญหาไซต์
tl: Mag-ulat ng Problema sa Site
tr: Site Sorununu Bildir
uk: Повідомити про проблему з сайтом
ur: سائٹ کے مسئلے کی اطلاع دیں
zh_tw: 報告一個網站的問題

# D_REPORT_PROBLEM_PAGE_ADDR
source: Page address
af: Bladsy-adres
bg: Адрес на страницата
bn: পৃষ্ঠার ঠিকানা
cs: Adresa stránky
da: Sideadresse
de: Adresse der Seite
el: Διεύθυνση σελίδας
es_la: Dirección de la página
fa: آدرس صفحه
fi: Sivun osoite
hi: पृष्ठ पता
hr: Adresa stranice
id: Alamat halaman
ja: ページアドレス
ka: საიტის მისამართი
kk: Бет мекенжайы
ko: 페이지 주소
lt: Tinklalapio adresas
lv: Lapas adrese
mk: Адреса на страница
nb: Sideadresse
nl: Pagina-adres
pa: ਪੰਨਾ ਪਤਾ
pl: Adres strony
ro: Adresa paginii
ru: Адрес страницы:
sr: Адреса стране
ta: பக்க முகவரி
te: పేజీ చిరునామా
th: เพจแอดเดรส
tl: Address ng pahina
tr: Sayfa adresi
uk: Адреса сторінки
ur: صفحہ کا ایڈریس
zh_tw: 頁面位址

# D_REPORT_PROBLEM_COMMENT
source: Comment
af: Kommentaar
bg: Коментар
bn: মন্তব্য
cs: Komentář
da: Kommentar
de: Bemerkungen
el: Σχόλιο
es_la: Comentario
fa: نظر
fi: Kommentti
hi: टिप्पणी
hr: Komentar
id: Ringkasan
ja: コメント
ka: შენიშვნა
kk: Түсініктеме
ko: 코멘트
lt: Komentaras
lv: Komentārs
mk: Коментар
nb: Kommentar
nl: Opmerkingen
pa: ਟਿੱਪਣੀ
pl: Komentarz
ro: Comentariu
ru: Комментарий:
sr: Коментар
ta: கருத்துரை
te: వ్యాఖ్యానం
th: ข้อคิดเห็น
tl: Komento
tr: Yorum
uk: Коментар
ur: تبصرہ
zh_tw: 評論

# D_REPORT_PROBLEM_CONFIGURATION
source: Configuration details
af: Opstellingdetails
bg: Данни за конфигурацията
bn: কনফিগারেশন বিশদ
cs: Použitá nastavení
da: Konfiguration
de: Einzelheiten zur Konfiguration
el: Λεπτομέρειες ρυθμίσεων
es_la: Detalles de configuración
fa: جزئیات پیکربندی
fi: Kokoonpanon yksityiskohdat
hi: विन्यास विवरण
hr: Podaci o konfiguraciji
id: Rincian konfigurasi
ja: 設定の詳細
ka: კონფიგურაციის დეტალები
kk: Конфигурация туралы мәліметтер
ko: 상태 세부사항
lt: Konfigūracijos informacija
lv: Konfigurācijas detaļas
mk: Детали за конфигурација
nb: Konfigurasjonsdetaljer
nl: Details instellingen
pa: ਕੌਨਫਿਗਰੇਸ਼ਨ ਵੇਰਵੇ
pl: Informacje o konfiguracji
ro: Detalii de configurare
ru: Конфигурация:
sr: Подаци о подешавању
ta: உள்ளமைவு விவரங்கள்
te: కన్ఫిగరేషన్ వివరాలు
th: รายละเอียดการกำหนดค่า
tl: Mga detalye ng pag-configure
tr: Yapılandırma ayrıntıları
uk: Подробиці налаштування
ur: ترتیبات کی تفصیل
zh_tw: 系統組態細節

# D_FAILED_TO_COPY_INI
source: Opera failed to copy your existing settings file (opera6.ini) to the profile directory
af: Opera het versuim om jou bestaande instellingslêer (opera6.ini) in die profielgids te kopieer
bg: Opera не успя да копира наличния файл с настройките ви (opera6.ini) към директорията за профила
bn: Opera আপনার বিদ্যমান সেটিংস ফাইল (opera6.ini)টি প্রোফাইল ডিরেক্টরিতে অনুলিপি করতে ব্যর্থ হ'ল
cs: Kopírování vašeho stávajícího souboru nastavení Opery (opera6.ini) do složky uživatelského profilu se nezdařilo
da: Opera kunne ikke kopiere din eksisterende indstillingsfil (opera6.ini) til kataloget profile
de: Opera konnte Ihre bestehende Konfigurationsdatei (opera6.ini) nicht in das Profil-Verzeichnis kopieren.
el: Η Opera δεν κατάφερε να αντιγράψει το υπάρχον αρχείο ρυθμίσεών σας (opera6.ini) στον κατάλογο προφίλ
es_la: Opera ha fallado al copiar su archivo de opciones (opera6.ini) al directorio del perfil
fa: Opera نتوانست فایل تنظیمات فعلی شما (opera6.ini) را در دایرکتوری نمایه کپی کند
fi: Opera ei pystynyt kopioimaan olemassa olevaa asetustiedostoa (opera6.ini) profiilihakemistoon
hi: Opera आपकी वर्तमान सेटिंग फाइल (opera6.ini) को प्रोफाइल निर्देशिका में कोपी नहीं कर सका
hr: Opera nije uspjela kopirati vašu postojeću datoteku postavki (opera6.ini) u osobnu mapu
id: Opera tidak bisa mengkopi file pengaturan yang ada (opera6.ini) ke direktori profil
ja: 既存の設定ファイル (opera6.ini) をプロファイルディレクトリにコピーできませんでした
ka: Opera-მ თქვენი პარამეტრების არსებული ფაილის (opera6.ini) პროფილთა საქაღალდე ჩაწერა ვერ მოახერხა
kk: Opera браузері бұрыннан бар параметрлер файлын (opera6.ini) профиль каталогына көшіре алмады
ko: Opera에서 현재 설정 파일(opera6.ini)을 profile 디렉토리로 복사하는데 실패했습니다.
lt: Opera nutraukė esamos nuostatų rinkmenos (opera6.ini) kopijavimą į profilių aplanką
lv: Lietojumprogrammai Opera neizdevās kopēt esošo iestatījumu failu (opera6.ini) uz profila direktoriju
mk: Opera не успеа да ја копира постоечката датотека на поставки (opera6.ini) во директориумот за профил.
nb: Kopieringen av din eksisterende innstillingsfil (opera6.ini) til profil-mappen din slo feil.
nl: Opera kan je bestaande instellingenbestand (opera6.ini) niet naar de profielmap kopiëren
pa: Opera ਤੁਹਾਡੀ ਮੌਜੂਦਾ ਸੈਟਿੰਗਜ਼ ਫਾਈਲ (opera6.ini) ਨੂੰ ਪ੍ਰੋਫਾਈਲ ਡਾਇਰੈਕਟਰੀ ਤੇ ਪ੍ਰਤੀਲਿਪੀ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ
pl: Próba skopiowania istniejących ustawień (pliku opera6.ini) do katalogu profilu nie powiodła się.
ro: Opera nu a reușit copierea fișierului de setări existent (opera6.ini) în directorul profilului
ru: Opera не удалось скопировать Ваш существующий файл настроек (opera6.ini) в папку профиля
sr: Opera не може да копира постојећи фајл Ваших поставки (opera6.ini) у директоријум профила
ta: சுயவிவர கோப்பகத்துக்கு உங்களிடம் முன்பே உள்ள அமைப்புகள் கோப்பை (opera6.ini) நகலெடுப்பதில் Opera தோல்வியுற்றது
te: మీకు ఇప్పటికే ఉన్న అమర్పుల ఫైల్ (opera6.ini)ను ప్రొఫైల్ డైరెక్టరీకి కాపీ చేయడంలో Opera విఫలమైంది
th: Opera ล้มเหลวในการคัดลอกไฟล์การตั้งค่า (opera6.ini) ที่มีอยู่ของคุณไปยังไดเร็กทอรีโปรไฟล์
tl: Nabigong kopyahin ng Opera ang iyong mga kasalukuyang file sa mga setting (opera6.ini) sa profile directory
tr: Opera mevcut ayar dosyanızı (opera6.ini) profil dizinine kopyalamayı başaramadı.
uk: Opera не вдалося скопіювати існуючий файл з параметрами (opera6.ini) до каталогу профілю
ur: Opera آپ کی موجودہ سیٹنگز کی فائل (opera6.ini) کو پروفائل کی ڈائریکٹری میں نقل کرنے کے قابل نہیں
zh_tw: Opera 無法複製現有的設定檔 (opera6.ini) 到 profile 資料夾中

# D_FAILED_TO_MIGRATE_INI
source: Opera failed to migrate the following session file: Source: %s Destination:%s Will skip remaining sessions.
af: Opera het versuim om die volgende sessielêer te migreer: Bron: %s Bestemming:%s Sal oorblywende sessies oorslaan.
bg: Opera не успя да прехвърли следния файл със сесия: От: %s Към:%s Останалите сесии ще бъдат прескочени.
bn: Opera নিম্নলিখিত সেশন ফাইলটি স্থানান্তর করতে ব্যর্থ হয়েছে: উত্স: %s গন্তব্য:%s অবশিষ্ট সেশনগুলি এড়ানো হবে৷
cs: Nezdařila se migrace následujícího souboru relace: Zdroj: %s Cíl:%s Zbývající relace budou přeskočeny.
da: Opera kunne ikke overføre følgende sessionsfil: Kilde: %s Destination: %s Springer de resterende sessioner over.
de: Opera konnte die folgende Sitzungsdatei nicht übergeben: Quelle: %s Ziel:%s Die restlichen Sitzungen werden übersprungen.
el: Η Opera απέτυχε να μετατρέψει το ακόλουθο αρχείο συνόδου: Πηγή: %s Προορισμός:%s Θα παρακαμφθούν όλες οι απομένουσες σύνοδοι.
es_la: Opera no ha podido integrar el siguiente archivo de sesión: Origen: %s Destino:%s Se van a omitir las sesiones restantes.
fa: Opera نتوانست فایل جلسه زیر را منتقل کند: منبع: %s مقصد:%s جلسه های باقیمانده رد می شود.
fi: Opera ei pystynyt tuomaan seuraavaa istuntotiedostoa: Lähde: %s Kohde:%s Jäljellä olevat istunnot ohitetaan.
hi: Opera निम्नलिखित सत्र फाइल को प्रवासित करने में असफल रहा: टीस्रोत: %s टीगतंव्य:%s शेष सत्रों को छोड़ दिया जाएगा।
hr: Opera nije uspjela preseliti slijedeću datoteku sesije: Izvor: %s Odredište:%s Preostale sesije bit će preskočene.
id: Opera tidak bisa memindahkan file sesi berikut: Sumber: %s Tujuan:%s Akan melewatkan sesi yang tersisa.
ja: 次のセッションファイルを移行できませんでした: 移行元: %s 移行先: %s 残りのセッションをスキップします。
ka: Opera-მ სესიის შემდეგი ფაილი ვერ დაამუშავა: წყარო: %s მიმართულება:%s ჩვენ გამოვტოვებთ დარჩენილ სესიებს.
kk: Opera браузері келесі сеанс файлын тасымалдамады: Деректер көзі: %s Тағайындау:%s Қалған сеанстарды өткізіп жібереді.
ko: Opera에서 다음 세션 파일을 이동하는데 실패했습니다: 소스: %s 대상:%s 나머지 세션을 건너 뛸 것입니다.
lt: Opera nutraukė šios seanso rinkmenos perkėlimą: Šalitinis: %s Paskirties vieta:%s Kiti seansai bus praleisti.
lv: Lietojumprogrammai Opera neizdevās migrēt šo sesijas failu: Avots: %s Mērķis:%s Izlaidīs atlikušās sesijas.
mk: Opera не успеа да ја мигрира следната датотека на сесија: Извор: %s Одредиште:%s Останатите сесии ќе се пропуштат.
nb: Opera kunne ikke flytte denne øktfilen: Kilde: %s Bestemmelsessted: %s Hopper over gjenstående økter.
nl: Opera kan dit sessiebestand niet overnemen: Bron: %s Bestemming:%s Overige sessies worden overgeslagen.
pa: Opera ਨਿਮਨਲਿਖਤ ਸੈਸ਼ਨ ਫਾਈਲ ਦੀ ਥਾਂ ਬਦਲਣ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ: ਸਰੋਤ: %s ਮੁਕਾਮ:%s ਇਹ ਬਾਕੀ ਬਚੇ ਸੈਸ਼ਨਾਂ ਨੂੰ ਛੱਡ ਦੇਵੇਗਾ।
pl: Przeniesienie następującego pliku sesji nie powiodło się: Źródło: %s Cel:%s Pozostałe sesje zostaną pominięte.
ro: Opera nu a reușit migrarea următorului fișier de sesiune: Sursă: %s Destinație: %s Sesiunile rămase vor fi omise.
ru: Opera не удалось переместить следующий файл сеанса: Источник: %s Папка назначения: %s Остальные сеансы будут пропущены.
sr: Opera није успела да премести следећи фајл сесије: Извор: %s Одредиште:%s Остале сесије ће бити прескочене.
ta: பின்வரும் அமர்வு கோப்பை நகர்த்துவதில் Opera தோல்வியுற்றது: மூலம்: %s இலக்கு:%s இது அடுத்த அமர்வுகளில் தவிர்க்கப்படும்.
te: కింది సెషన్ ఫైల్‌కు వెళ్లడంలో Opera విఫలమైంది: మూలం: %s గమ్యం:%s మిగిలిన సెషన్‌లను దాటవేస్తుంది.
th: Opera ล้มเหลวในการโยกย้ายไฟล์เซสชันต่อไปนี้: Source: %s Destination:%s จะทำการข้ามเซสชันที่เหลือ
tl: Nabigong ilipat ng Opera ang sumusunod na file ng sesyon file: Pinagmulan: %s Destinasyon:%s lalaktawan ang mga natitirang sesyon.
tr: Opera şu dosyayı göndermeyi başaramadı: Kaynak: %s Hedef:%s kalan işlemler atlanıyor.
uk: Спроба перенесення у Opera наступного файла сеансу завершилася невдало: Джерело: %s Призначення:%s Сеанси, які залишилися, буде пропущено.
ur: Opera درج ذیل دورانیے کی فائل پر منتقل ہونے میں ناکام ہوگیا: :ذریعہ %s مقام:%s باقی رہ جانے والے دورانیوں کو چھوڑ دے گا۔
zh_tw: Opera 無法轉移下列頁面組檔案: 來源: %s 目的地:%s 將略過剩餘的頁面組檔案

# D_CLEAR_PRIVATE_DATA_WARNING
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing downloads interrupted.
af: Om voort te gaan sal die aksies wat hier onder gespesifiseer word, uitvoer. Indien verstek aksies onveranderd gelaat word, sal alle oop oortjies toegemaak word, en sal huidige aflaaie onderbreek word.
bg: Ако продължите, ще бъдат изпълнени действията по-долу. При настройки по подразбиране, разделите ще бъдат затворени, а свалянето на файлове - спряно.
bn: এগিয়ে যাওয়া নিম্নে নির্দিষ্ট ক্রিয়াগুলি সম্পাদন করবে৷ যদি ডিফল্ট অ্যাকশনগুলি অধরা থাকে তবে সমস্ত খোলা ট্যাব বন্ধ হবে এবং চলমান ডাউনলোডগুলি বাধাপ্রাপ্ত হবে৷
cs: Pokračováním provedete níže vybrané akce. Ponecháte-li výchozí volby beze změny, budou uzavřeny všechny otevřené listy a přerušena probíhající stahování.
da: Fortsættes sletningsproceduren, udføres alle afmærkede handlinger vist under Detaljerede valgmuligheder. Om der ikke ændres i standardvalgne, lukkes eksempelvis alle åbne faneblade, og igangværende filhentning afbrydes.
de: Es werden die aktivierten Optionen ausgeführt. Standardmäßig werden alle Tabs geschlossen sowie alle aktiven Downloads unterbrochen.
el: Εάν συνεχίσετε, θα εκτελεστούν οι εργασίες που αναφέρονται παρακάτω. Εάν οι προκαθορισμένες εργασίες δεν τροποποιηθούν, όλες οι ανοικτές καρτέλες θα κλείσουν και θα διακοπούν οι λήψεις αρχείων σε εξέλιξη.
es_la: Al proceder se efectuaran las acciones a continuación. Si se dejan las acciones predeterminadas, se cerrarán todas las pestañas abiertas, y se interrumpiran las descargas en curso.
fa: با ادامه کار، عملکردهای مشخص شده در زیر اجرا می شوند. اگر عملکردهای پیش فرض بدون تغییر باقی بمانند، تمام زبانه های باز شده بسته می شوند و بارگیری های در حال انجام نیز متوقف می شوند.
fi: Jos jatkat, kaikki alla määritellyt tehtävät suoritetaan. Ellei oletustehtäviä ole muutettu, kaikki avoimet välilehdet sulkeutuvat ja käynnissä olevat siirrot keskeytyvät.
hi: आगे बढें तो निम्नलिखत क्रियाएं संपन्न की जाएंगी। यदि तयशुदा क्रियाओं में कोई परिवर्तन नहीं किया गया हो तो सभी खुले टैब बंद हो जाएंगे, और चालू डाउनलोड में व्यवधान आ जाएगा।
hr: Nastavljanje će izvesti ispod opisane aktivnosti. Ako su zadane aktivnosti ostale neizmijenjene sve će kartice biti zatvorene i svi će trenutni prijenosi biti prekinuti.
id: Tindakan tersebut di bawah akan dijalankan bila dilanjutkan. Bila tindakan bawaan tidak diubah, semua tab yang terbuka akan ditutup, dan download yang sedang berlangsung dihentikan.
ja: 続行すると、以下の詳細オプション内で特定した操作が実行されます。デフォルトの動作を変更していない場合は、開いているタブがすべて閉じ、実行中のダウンロードは中断されます。
ka: გაგრძელების შემთხვევაში ქვემოთ აღნიშნული ქმედებები შესრულდება. თუ სტანდარტული ქმდებები უცვლელია, ყველა ღია ჩანართი დაიკეტება, ხოლო ფაილის მიმდინარე ჩამოტვირთვები გაწყდება.
kk: Жалғастыру арқылы төменде көрсетілген әрекеттерді орындайсыз. Әдепкі әрекеттер өзгертілмесе, ашық тұрған барлық қойындылар жабылады және жүріп жатқан жүктеулер тоқтатылады.
ko: 아래 지정한 동작이 실행됩니다. 기본값을 변경하지 않으면 열려 있는 모든 탭이 닫히고 진행 중인 다운로드는 중지됩니다.
lt: Tęsiant bus atliekami toliau nurodyti veiksmai. Nepakeitus numatytųjų veiksmų, visos atvertos kortelės bus užvertos, vykdomi siuntimai – nutraukti.
lv: Turpinot tiks veiktas tālāk norādītās darbības. Ja noklusējuma darbības netiks mainītas, visas atvērtās cilnes tiks aizvērtas un darbojošās lejupielādes pārtrauktas.
mk: Доколку продолжите, ќе бидат изведени долунаведените акции. Ако стандардните акции останат непроменети, ќе бидат затворени сите отворени јазичиња а тековните превземања ќе бидат прекинати.
nb: Hvis du fortsetter, gjennomføres handlingene som vises nedenfor. Hvis standardhandlinger får stå uendret, vil alle åpne faner bli lukket og igangværende nedlastinger bli avbrutt.
nl: Doorgaan zal de hieronder aangegeven acties uitvoeren. Als de standaardacties niet zijn gewijzigd, worden alle tabs gesloten en de huidige downloads gestopt.
pa: ਅੱਗੇ ਵਧਾਉਣ ਨਾਲ ਹੇਠਾਂ ਸਪਸ਼ਟ ਕਿਰਿਆਵਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਹੋਵੇਗਾ। ਜੇਕਰ ਡਿਫੌਲਟ ਕਿਰਿਆਵਾਂ ਅਪਰਵਰਤਿਤ ਰਹਿੰਦੀਆਂ ਹਨ, ਸਾਰੇ ਖੁੱਲ੍ਹੇ ਟੈਬਸ ਬੰਦ ਹੋ ਜਾਣਗੇ, ਅਤੇ ਕਿਰਿਆਸ਼ੀਲ ਡਾਉਨਲੋਡਸ ਵਿੱਚ ਰੁਕਾਵਟ ਆਵੇਗੀ।
pl: Zostaną wykonane czynności określone poniżej. Jeśli pozostawisz domyślne ustawienia, Opera zamknie wszystkie karty i przerwie pobieranie plików.
ro: Continuând, vor fi executate acțiunile specificate mai jos. Dacă acțiunile implicite sunt lăsate neschimbate, toate taburile deschise vor fi închise și toate descărcările în curs vor fi întrerupte.
ru: В случае продолжения будут выполнены действия, указанные ниже. Если указанные по-умолчанию действия останутся неизменными, будут закрыты все страницы и прерваны текущие загрузки файлов.
sr: У наставку ће бити извршене радње назначене ниже. Ако основне радње нису измењенњ, све отворене стране ће бити затворене, а текући преноси прекинути.
ta: தொடர்வதால் பின்வரும் செயல்கள் நடைபெறும். இயல்புநிலை செயல்களை மாற்றாமல் விட்டால், திறந்துள்ள அனைத்து தாவல்களும் மூடப்படும், மேலும் இயக்கத்தில் உள்ள பதிவிறக்கங்கள் குறுக்கிடப்படும்.
te: కొనసాగడం దిగువ పేర్కొన్న చర్యలను చేస్తుంది. డిఫాల్ట్ చర్యలు మారకుండా మిగిలిపోతే, తెరిచి ఉన్న అన్ని టాబ్‌లు మూసివేయబడతాయి మరియు జరుగుతున్న ఫైల్ బదిలీలకు అంతరాయం కలుగుతుంది.
th: การดำเนินการต่อจะดำเนินการตามที่ระบุไว้ด้านล่าง หากการดำเนินการเริ่มต้นไม่ทำให้เกิดความเปลี่ยนแปลง แท็บที่เปิดจะถูกปิดลง และการดาวน์โหลดต่อเนื่องจะถูกขัดขวาง
tl: Ang pagpapatuloy ang magsasagawa ng mga aksiyong tinukoy sa ibaba. Kung ang mga default na aksiyon ay hinayaang di-nabago, isasara ang lahat ng bukas na tab, at maaantala ang mga kasalukuyang pag-download.
tr: Aşağıdaki işlemler gerçekleştirilecek. Eğer öntanımlı eylemler değişmemişse, tüm sekmeler kapatılacak ve devam eden indirmeler iptal edilecektir.
uk: Якщо ви продовжите буде виконано вказані нижче дії. Якщо типові дії не було змінено, буде очищено всі записи журналу перегляду, закрито всі сторінки та зупинено всі поточні завантаження.
ur: طریقہ کار ذیل میں دیئے گئے اقدامات کو ادا کرے گا۔ اگر اصلی اقدامات کو تبدیل کئے بغیر چھوڑ دیا جاتا ہے، تو تمام کھلے ہوئے حصے بند ہوجائیں گے اور جاری شدہ تمام ڈاؤن لوڈ روک جائیں گے۔
zh_tw: 若你繼續，Opera 將會執行底下的動作。若你並未更動預設的動作，Opera 將會關閉所有的頁籤、而正在下載的檔案也會停止下載。
