Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_OPERA_QT_FILE_SAVINGFAILED
source: Write operation failed. Data has not been saved. Verify that you have write permission to the directory where the file should have been stored and that there is sufficient free diskspace.
af: Skryfpoging het misluk. Data is nie gestoor nie. Bevestig dat jy skryftoestemming het na die gids waar die lêer gestoor moes wees en dat daar genoegsame vry skyfspasie is.
bg: Неуспех при запис. Данни(те) не са записани. Проверете имате ли права за запис в тази директория и дали има достатъчно място на устройството.
bn: লিখনের ক্রিয়াটি ব্যর্থ হয়েছে৷ ডেটা সংরক্ষিত হয়নি৷ যাচাই করুন যে আপনার কাছে যে ডিরেক্টরিতে ফাইলটি সংরক্ষিত থাকা উচিত তাতে লেখার অনুমতি রয়েছে এবং পর্যাপ্ত ডিস্ক স্থান উপলভ্য৷
cs: Pokus o zápis nebyl úspěšný. Data nebyla uložena. Zkontrolujte, máte-li právo zapisovat do složky, kam chcete soubor uložit a je-li potřebné místo na disku volné.
cy: Methodd yr ysgrifennu. Nid yw'r data wedi ei gadw. Gwiriwch bod gennych hawl ysgrifennu i'r cyfeiriadur lle roedd y ffeiliau i'w cadw a bod yna ddigon o le rhydd ar y disg.
da: Skrive-operationen mislykkedes. Data er ikke blevet gemt. Kontroller, du har skrivetilladelse til kataloget, hvor filen skulle have været gemt, og der er tilstrækkelig med ledig diskplads.
de: Fehler beim Schreiben. Die Daten wurden nicht gesichert. Bitte überprüfen Sie, ob Sie Schreibrechte in dem Verzeichnis haben, und ob genügend freier Speicherplatz vorhanden ist.
el: Η λειτουργία εγγραφής απέτυχε. Τα δεδομένα δεν σώθηκαν. Επαληθεύστε ότι έχετε προνόμια εγγραφής στον κατάλογο όπου το αρχείο θα έπρεπε να έχει σωθεί και ότι υπάρχει αρκετός ελεύθερος χώρος στον δίσκο.
es_la: Ha fallado la operación de escritura. Los datos no han sido guardados. Se debe verificar que se tienen permisos de escritura donde se hubiera guardado el archivo y que hay suficiente espacio disponible en el disco.
fa: عملیات نوشتن لغو شد. داده ها ذخیره نشدند. بررسی کنید که شما مجوز نوشتن در دایرکتوری محل ذخیره فایل را داشته باشید و اینکه فضای کافی در دیسک وجود داشته باشد.
fi: Tallennus epäonnistui. Tietoja ei ole tallennettu. Varmista, että sinulla on kirjoitusoikeudet hakemistoon, jonne tiedosto olisi pitänyt sijoittaa ja että levytilaa on vapaana riittävästi.
hi: लिखना असफल रहा। तथ्य को सहेजा नहीं गया है। सत्यापित करें कि आपको उस निर्देशिका में लिखने की अनुमति है जिसमें इस फाइल को संग्रह किया जाना चाहिए और यह भी देखें कि डिस्क में पर्याप्त खाली जगह है।
hr: Postupak zapisivanja nije uspio. Podaci nisu spremljeni. Provjerite imate li dopuštenja za zapisivanje u mapu gdje želite snimiti datoteku, te imali li na disku dovoljno slobodnog prostora.
id: Operasi tulis gagal. Data belum tersimpan. Pastikan Anda mempunyai izin menulis ke direktori tempat file itu tersimpan dan ruang disk yang mencukupi.
ja: 書き込みに失敗しました。 データは保存されていません。 書き込み権限や十分な空き領域があるかを確認してください。
ka: ჩაწერა ვერ მოხერხდა. მონაცემები არ შენახულა. გადაამოწმეთ, რომ თქვენ გაგაჩნიათ საკმარისი უფლებები იმ საქაღალდეზე, სადაც ფაილის შენახვას აპირებდით, ასევე გადაამოწმეთ თავისუფალი ადგილი დისკზე.
kk: Жазу орындалмады. Деректер сақталмады. Каталогта сақталатын файл жазу рұқсаты және жеткілікті дискі аумағы бар екеніне көз жеткізіңіз.
ko: 쓰기 작업이 실패했습니다. 데이터가 저장되지 않았습니다. 파일을 저장해야 하는 디렉토리에 대한 쓰기 권한이 있는지, 디스크에 충분한 여유 공간이 있는지 확인하십시오.
lt: Rašymo komanda nutraukta. Duomenys neįrašyti. Patikrinkite, ar turite teisę rašyti į pasirinktą aplanką, kur buvo bandoma įrašyti, arba ar pakankamai laisvos vietos toje laikmenoje.
lv: Rakstīšanas darbība neizdevās. Dati nav saglabāti. Pārbaudiet, vai jums ir rakstīšanas atļauja uz direktoriju, kurā fails būtu jāsaglabā, un vai diskā ir pietiekami daudz brīvas vietas.
mk: Неуспех при впишување. Не се зачувани никакви податоци. Проверете дека имате дозвола за впишување во директориумот каде треба да се зачува датотеката и дека има доволно простор на диск.
nb: Skriving til fil mislyktes. Dataene er ikke blitt lagret. Kontroller at du har skrivetillatelse til mappen hvor filen skulle vært lagret, og at det er tilstrekkelig med ledig plass på disken.
nl: Schrijven mislukt. Gegevens zijn niet opgeslagen. Controleer of je schrijfrechten hebt voor de directory waar het bestand moet worden opgeslagen en dat er voldoende vrije schrijfruimte is.
pa: ਲਿਖਣ ਦੀ ਕਾਰਵਾਈ ਅਸਫਲ ਰਹੀ। ਡੇਟਾ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਕੀਤਾ ਗਿਆ। ਇਹ ਪ੍ਰਮਾਣਿਤ ਕਰੋ ਕਿ ਤੁਹਾਨੂੰ ਡਾਇਰੈਕਟਰੀ ਤੇ ਲਿਖਣ ਦੀ ਆਗਿਆ ਹੈ ਜਿੱਥੇ ਫਾਈਲ ਨੂੰ ਸੰਭਾਲਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ ਅਤੇ ਇੱਥੇ ਲੋੜੀਂਦੀ ਫ੍ਰੀ ਡਿਸਕਸਪੇਸ ਹੈ।
pl: Błąd podczas operacji zapisu. Dane nie zostały zapisane. Sprawdź, czy posiadasz prawa do zapisu w wybranym katalogu, oraz czy na dysku znajduje się odpowiednia ilość wolnego miejsca.
ro: Operația de scriere a eșuat. Datele nu au fost salvate. Verificați dacă aveți permisiune de scriere în directorul în care ar fi trebuit stocat fișierul și dacă este suficient spațiu liber pe disc.
ru: Ошибка записи. Данные не были сохранены. Проверьте, есть ли у вас доступ на запись в каталог, в котором нужно сохранить файл, и достаточно ли места на диске.
sr: Писање није успело. Подаци нису сачувани. Проверите да ли Вам је дозвољено писање у директоријуму где је требало да буде сачуван фајл и да има довољно простора на диску.
ta: எழுதுதல் செயல்பாடு தோல்வியுற்றது. தரவு சேமிக்கப்ப்படவில்லை. இந்த கோப்பகத்தில் உங்களுக்கு எழுதுதல் அனுமதி உள்ளதா என்று சரிபார்க்கவும் மேலும் அங்கு போதுமான காலி வட்டிடம் உள்ளதா என்றும் சரிபார்க்கவும்.
te: వ్రాత చర్య విఫలమైంది. డేటా సేవ్ చేయబడలేదు. ఫైల్‌ను నిల్వ చేయవలసిన డైరెక్టరీకి మీరు వ్రాత అనుమతిని కలిగి ఉన్నారని మరియు అక్కడ తగినంత డిస్క్‌ఖాళీ ఉందని ధ్రువీకరించుకోండి.
th: การเขียนล้มเหลว ข้อมูลยังไม่ได้บันทึก ตรวจสอบว่าคุณมีสิทธิ์ในการเขียนไปยัง ไดเร็กทอรีที่ไฟล์ควรจะถูกเก็บ และมีพื้นที่ว่างเพียงพอ
tl: Bigo ang operasyon para sa pagsulat. Hindi nai-save ang data. tiyaking mayroon kang pahintulot na sumulat sa directory kung saan dapat naitabi ang file at may sapat na bakanteng diskspace.
tr: Yazma işlemi başarısız. Veri kaydedilemedi. Dosyanın kaydedileceği dizine yazma izniniz olduğunu ve geçerli disk alanının olduğunu kontrol edin.
uk: Спроба запису завершилася невдало. Дані не було збережено. Перевірте, чи маєте ви право на запис до каталогу, куди слід було зберегти файл, і що на диску достатньо вільного місця.
ur: لکھنے کا عمل ناکام ہوگیا۔ ڈیٹا محفوظ نہیں ہوا تصدیق کرلیں کہ آپ کو اس ڈائریکٹری میں لکھنے کی اجازت حاصل ہے جہاں فائل محفوظ کی گئی تھی اور یہ کے ڈسک میں جگہ موجود ہے۔
zh_tw: 寫入動作失敗，資料將不會被儲存 請確認你擁有你有寫入指定目錄的權限，以及有足夠的磁碟空間

# DI_OPERA_QT_FILE_SAVINGFAILED_TITLE
source: Saving failed
af: Stoor het misluk
bg: Неуспех при запис
bn: সংরক্ষণ ব্যর্থ হয়েছে
cs: Uložení se nezdařilo
cy: Methodd y cadw
da: Gem mislykkedes
de: Fehler beim Speichern
el: Η αποθήκευση απέτυχε
es_la: Ha fallado la operación de guardar
fa: ذخیره نشد
fi: Tallennus epäonnistui
hi: सहेजना असफल
hr: Spremanje nije uspjelo
id: Gagal menyimpan
ja: 保存に失敗しました
ka: დამახსოვრება ვერ შესრულდა
kk: Сақтау орындалмады
ko: 저장 실패
lt: Įrašymas nutrauktas
lv: Saglabāšana neizdevās
mk: Неуспешно зачувување
nb: Lagring mislyktes
nl: Opslaan mislukt
pa: ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਅਸਫ਼ਲ ਰਿਹਾ
pl: Błąd zapisu
ro: Salvarea a eșuat
ru: Ошибка сохранения
sr: Чување није успело
ta: சேமித்தல் தோல்வியுற்றது
te: సేవ్ చేయడం విఫలమైంది
th: บันทึกล้มเหลว
tl: Bigo ang pag-save
tr: Kaydetme alanı
uk: Спроба збереження завершилася невдало
ur: محفوظ کا عمل ناکام ہوگیا
zh_tw: 儲存失敗

# DI_OPERA_QT_FILE_NO_WRITE_ACCESS
source: You do not have write access to the specified location.
af: Jy het nie skryftoegang tot die gespesifiseerde ligging nie.
bg: Нямате права за запис в посоченото място.
bn: আপনার নির্দিষ্ট অবস্থানটিতে লিখনের অ্যাক্সেস নেই৷
cs: Nemáte právo zapisovat do daného umístění.
cy: Nid oes gennych fynediad ysgrifennu i'r lleoliad hwn.
da: Du har ikke skriveadgang til det angivne sted.
de: Sie haben keinen Schreibzugriff an diesem Ort.
el: Δεν έχετε προνόμια εγγραφής στην καθορισμένη τοποθεσία.
es_la: No se tienen permisos de escritura en la ubicación especificada.
fa: امکان دسترسی برای نوشتن در این مکان خاص را ندارید.
fi: Sinulla ei ole kirjoitusoikeuksia määritettyyn kohteeseen.
hi: आपको निर्दिष्ट स्थल में लिखने की अनुमती नहीं है।
hr: Nemate dopuštenje zapisivanja u odabranu lokaciju.
id: Anda tidak mempunyai akses menulis ke lokasi tersebut.
ja: 指定された場所への書き込み権限がありません
ka: თქვენ არ გაგაჩნიათ ჩაწერის უფლება მითითებულ ადგილას.
kk: Көрсетілген жерге жазуға рұқсат жоқ.
ko: 지정한 위치에 쓰기 권한이 없습니다.
lt: Jūs neturite teisės rašyti į pasirinktą vietą?
lv: Jums nav rakstīšanas tiesību uz norādīto atrašanās vietu.
mk: Немате пристап за запишување на наведената локација.
nb: Du har ikke skriverettigheter til det angitte området.
nl: Je hebt geen schrijfrechten op de opgegeven locatie.
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਨਿਸ਼ਚਿਤ ਸਥਾਨ ਤੇ ਲਿਖਣ ਦਾ ਐਕਸੈਸ ਨਹੀਂ ਹੈ।
pl: Nie masz praw do zapisu w wybranym katalogu.
ro: Nu aveți acces de scriere în locația specificată.
ru: У вас нет прав записи в указанное месторасположение.
sr: Није Вам дозвољено писање на назначеном месту.
ta: குறிப்பிடப்பட்ட இடத்தில் உங்களுக்கு எழுதும் அணுகல் இல்லை.
te: పేర్కొన్న స్థానానికి మీరు వ్రాత యాక్సెస్‌కు కలిగి లేరు.
th: คุณไม่มีสิทธิ์เข้าถึงการเขียนไปยังตำแหน่งที่ระบุ
tl: Wala kang write access sa tinukoy na lokasyon.
tr: Belirlenen bölgeye yazma izniniz yok
uk: У вас немає прав на запис до вказаного місця.
ur: آپ کو ذکر کردہ مقام پر لکھنے کی رسائی حاصل نہیں ہے۔
zh_tw: 你沒有指定位置的寫入權限

# DI_OPERA_QT_FILE_NO_WRITE_ACCESS2
source: You do not have write access to the specified %1. Name: %2
af: Jy het nie skryftoegang tot die gespesifiseerde %1 nie. Naam: %2
bg: Нямате права за запис в %1. Име: %2
bn: আপনার নির্দিষ্ট %1টিতে লিখনের অ্যাক্সেস নেই৷ নাম: %2
cs: Nemáte právo zapisovat do %1. Jméno: %2
cy: Nid oes gennych fynediad ysgrifennu i %1. Enw: %2
da: Du har ikke skriveadgang til det angivne %1. Navn: %2
de: Sie haben auf %1 keinen Schreibzugriff Name: %2
el: Δεν έχετε προνόμια εγγραφής στο καθορισμένο %1. Όνομα: %2
es_la: No se tienen permisos de escritura para la %1 especificada. Nombre: %2
fa: امکان دسترسی برای نوشتن در %1 مشخص شده را ندارید. Name: %2
fi: Sinulla ei ole kirjoitusoikeuksia kohteeseen %1. Nimi: %2
hi: आपको निर्दिष्ट %1 में लिखने की अनुमति नहीं प्राप्त है। नाम: %2
hr: Nemate dopuštenje zapisivanja u odabran %1. Naziv: %2
id: Anda tidak mempunyai akses menulis ke lokasi tersebut %1. Nama: %2
ja: 指定された %1 への書き込み権限がありません。 名前: %2
ka: თქვენ არ გაგაჩნიათ ჩაწერის უფლება მითითებულ %1-ზე. სახელი: %2
kk: Көрсетілген %1 рұқсат жоқ. Аты: %2
ko: 지정한 %1에 쓰기 권한이 없습니다. 이름: %2
lt: Jūs neturite teisės rašyti į %1. Pavadinimas: %2
lv: Jums nav rakstīšanas tiesību uz norādīto %1. Nosaukums: %2
mk: Немате право за впишување во наведениот %1. Име: %2
nb: Du har ikke skrivetillatelse til den angitte %1. Navn: %2
nl: Je hebt geen schrijfrechten voor de ingestelde %1. Naam: %2
pa: ਤੁਹਾਨੂੰ ਇੱਕ ਨਿਸ਼ਚਿਤ %1 ਤੇ ਲਿਖਣ ਦਾ ਐਕਸੈਸ ਨਹੀਂ ਹੈ। ਨਾਂ: %2
pl: Nie masz praw do zapisu w wybranym katalogu %1. Nazwa: %2
ro: Nu aveți acces la scriere în %1 specificat. Nume: %2
ru: У вас нет прав на запись в %1. Имя: %2
sr: Није Вам дозвољено писање у назначеном %1. Име: %2
ta: குறிப்பிடப்பட்ட %1 -இல் எழுதுவதற்கான அணுகல் உங்களுக்கு இல்லை. பெயர்: %2
te: పేర్కొన్న %1కు మీరు వ్రాత యాక్సెస్‌ను కలిగి లేరు. పేరు: %2
th: คุณไม่มีสิทธิ์เข้าถึงการเขียนไปยัง %1. ที่ระบุชื่อ: %2
tl: Wala kang write access sa tinukoy na %1. Pangalan: %2
tr: Belirli %1 alana yazma izniniz yok Ad : %2
uk: У вас немає права на запис до вказаного %1. Назва: %2
ur: ۔آپ کو ذکر کردہ %1 پر لکھنے کی رسائی حاصل نہیں ہے نام: %2
zh_tw: 你沒有指定 %1 的寫入權限 名稱： %2

# DI_OPERA_QT_FILE_ACCESS_DENIED_TITLE
source: Access denied
af: Toegang is geweier
bg: Отказан достъп
bn: অ্যাক্সেস অস্বীকৃত
cs: Přístup nebyl povolen
cy: Gwrthod mynediad
da: Adgang nægtet
de: Zugriff verweigert
el: Η πρόσβαση σε αυτό το αρχείο απαγορεύτηκε
es_la: Acceso denegado
fa: دسترسی رد شد
fi: Pääsy evätty
hi: पहुंचने नहीं दिया गया
hr: Pristup odbijen
id: Akses ditolak
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
kk: Кіруге рұқсат жоқ.
ko: 접근이 거부 되었습니다.
lt: Draudžiama kreiptis
lv: Piekļuve liegta
mk: Одбиен пристап
nb: Tilgang nektet
nl: Toegang geweigerd
pa: ਐਕਸੈਸ ਵਰਜਿਤ
pl: Odmowa dostępu
ro: Acces refuzat
ru: Доступ запрещен
sr: Приступ није дозвољен
ta: அணுகல் மறுக்கப்பட்டது.
te: యాక్సెస్ నిరాకరించబడింది
th: ปฏิเสธการเข้าใช้งาน
tl: Tinanggihan ang pag-access
tr: Erişim engellendi
uk: Доступ заборонено
ur: رسائی سے مسترد
zh_tw: 檔案存取遭拒

# DI_OPERA_QT_DIRECTORY_NAME
source: directory
af: gids
bg: директория
bn: ডিরেক্টরি
cs: složka
cy: cyfeiriadur
da: katalog
de: Verzeichnis
el: κατάλογος
es_la: directorio
fa: دایرکتوری
fi: hakemisto
hi: निर्देशिका
hr: mapa
id: direktori
ja: ディレクトリ
ka: საქაღალდე
kk: Каталог
ko: 디렉토리
lt: aplankas
lv: direktorijs
mk: папка
nb: mappe
pa: ਡਾਇਰੈਕਟਰੀ
pl: katalogu
ro: directorul
ru: каталог
sr: директоријум
ta: கோப்பகம்
te: డైరెక్టరీ
th: ไดเร็กทอรี
tr: dizin
uk: каталогу
ur: ڈائریکٹری
zh_tw: 目錄

# DI_OPERA_QT_FILE_NAME
source: file
af: lêer
bg: файл
bn: ফাইল
cs: soubor
cy: ffeil
da: fil
de: Datei
el: αρχείο
es_la: archivo
fa: فایل
fi: tiedosto
hi: फाइल
hr: datoteka
ja: ファイル
ka: ფაილი
kk: файл
ko: 파일
lt: rinkmena
lv: fails
mk: датотека
nb: fil
nl: bestand
pa: ਫਾਈਲ
pl: pliku
ro: fișierul
ru: файл
sr: фајл
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tr: dosya
uk: файла
ur: فائل
zh_tw: 檔案

# DI_OPERA_QT_PLUGIN_VERSION_ERROR_TITLE
source: Invalid plug-in version
af: Ongeldige inpropweergawe
bg: Версията на приставката (plug-in) не е валидна
bn: অকার্যকর প্লাগ-ইন নাম
cs: Neplatná verze zásuvného modulu
cy: Fersiwn ategyn annilys
da: Ugyldig plug-in-version
de: Unzulässige Version des Plug-ins
el: Μη έγκυρη έκδοση επέκτασης
es_la: Versión inválida del conector
fa: نسخه افزونه نامعتبر است
fi: Epäkelpo lisäosan versio
hi: अवैध प्लग-इन संस्करण
hr: Neispravna verzija dodatka
id: Versi plug-in tak valid
ja: 無効なプラグインのバージョンです
ka: დანამატის არასწორი ვერსია
kk: Қосылатын модульдер нұсқасы жарамсыз
ko: 유효하지 않은 플러그인 버전
lt: Netinkamos versijos programos priedas
lv: Nederīga spraudņa versija
mk: Неисправна верзија на приклучок
nb: Ugyldig versjon av programtillegg
nl: Ongeldige plug-inversie
pa: ਅਪ੍ਰਮਾਣਿਤ ਪਲਗ-ਇਨ ਸੰਸਕਰਣ
pl: Nieprawidłowa wersja wtyczki
ro: Versiunea plugin-ului nu este validă
ru: Неверная версия плагина
sr: Неисправна верзија прикључка
ta: செல்லுபடியாகாத ப்ளக்-இன் பதிப்பு
te: చెల్లని ప్లగ్-ఇన్ సెషన్
th: เวอร์ชันปลั๊กอินไม่ถูกต้อง
tl: Di-wastong bersyon ng plug-in
tr: Geçersiz yan uygulama sürümü
uk: Некоректна версія додатка
ur: پلگ ان کا ورژن درست نہیں
zh_tw: 無效的外掛程式版本

# DI_OPERA_QT_PLUGIN_VERSION_ERROR
source: Invalid Netscape proxy plug-in version detected. Opera cannot use plug-ins before this is corrected. Install the proxy plug-in that came with this version of Opera.
af: Ongeldige inpropweergawe vir Netscape-instaanbediener bespeur. Opera kan nie inproppe gebruik voor dit reggestel is nie. Installeer die instaan-inprop wat met hierdie weergawe van Opera uitgereik is.
bg: Намерена е невалидна междинна приставка (plug-in) за приставки за Netscape. В такъв случай Opera няма да може да борави с приставки. Използвайте междинната приставка, пакетирана с настоящата версия на Opera.
bn: অকার্যকর নেটস্কেপ প্রক্সি প্লাগইন সংস্করণ সনাক্ত হয়েছে৷ Opera এটি সংশোধিত হওয়ার আগে প্লাগ-ইনগুলি ব্যবহার করতে পারবে না৷ Operaটির এই সংস্করণটির সাথে আস প্রক্সি প্লাগ-ইনটি ইনস্টল করুন৷
cs: Byla zjištěna neplatná verze zásuvného modulu Netscape proxy. Do vyřešení tohoto problému Opera nemůže používat zásuvné moduly. Nainstalujte zásuvný modul pro proxy distribuovaný s touto verzí Opery.
da: Ugyldig version af Netscape proxy-plug-in fundet. Opera kan ikke anvende plug-ins, før dette er rettet. Installer proxy-plug-in'et, der fulgte med denne version af Opera.
de: Es wurde eine ungültige Version des Netscape Proxy Plug-ins entdeckt. Opera kann vor einer Korrektur daher keine Plug-ins verwenden. Installieren Sie das zu dieser Opera-Version mitgelieferte Proxy-Plug-in.
el: Εντοπίστηκε μη έγκυρη έκδοση επέκτασης διαμεσολάβησης του Netscape. H Opera δεν μπορεί να χρησιμοποιήσει επεκτάσεις πριν αυτό διορθωθεί. Εγκαταστήστε την επέκταση διαμεσολάβησης που συνόδευε αυτή την έκδοση της Opera.
es_la: Se ha detectado un conector proxy de Netscape inválido. Opera no puede usar conectores hasta que se corrija esto. Se debe instalar el conector proxy incluido con esta versión de Opera.
fa: نسخه افزونه پراکسی Netscape نامعتبر است. Opera نمی تواند قبل از تصحیح این مشکل از برنامه افزودنی استفاده کند. افزونه پراکسی ارائه شده همراه با این نسخه از Opera را نصب کنید.
fi: Netscape-välityksen lisäosa on väärää versiota. Opera ei pysty käyttämään lisäosia ennen kuin tämä korjataan. Asenna se lisäosa, joka tuli tämän Operan version mukana.
hi: अमान्य नेटस्केप छद्म प्लग-इन संस्करण मिला। जब तक इसे ठीक न किया जाए, Opera प्लग-इनों का उपयोग नहीं कर सकेगा। Opera के इस संस्करण के साथ जो छद्म प्लग-इन आया था, उसे स्थापित करें।
hr: Otkrivena je neispravna verzija proxy dodatka za Netscape. Opera ne može upotrijebiti ove dodatke prije no što se ovaj problem ispravi. Instalirajte proxy dodatak isporučen s ovom verzijom Opere.
id: Versi plug-in proxy Netscape yang tidak sah terdeteksi. Opera tidak bisa menggunakan plug-in ini sebelum dibetulkan. Pasang plug-in proksi yang menyertai versi Opera ini.
ja: このバージョンの Netscape プロキシプラグインは無効です。これが解決されるまで、Opera はこのプラグインを使用することができません。このバージョンの Opera に付属したプロキシプラグインをインストールしてください。
ka: აღმოჩენილია Netscape proxy-ს დანამატის არასწორი ვერსია. სანამ პრობლემა მოგვარდება, Opera დანამატებს ვერ გამოიყენებს. დააყენეთ proxy-ს დანამატი, რომელიც Opera-ს ამ ვერსიას მოყვა.
kk: Netscape жарамсыз прокси қосылатын модульдер нұсқасы табылды. Ол дұрысталмағанша Opera қосылатын модульдерді пайдалана алмайды. Opera нұсқасымен бірге келген прокси қосылатын модульдерді орнатыңыз.
ko: 유효하지 않은 Netscape 프록시 플러그인 버전이 발견되었습니다. 이 버전이 수정되기 전에는 Opera가 플러그인을 사용할 수 없습니다. 이 Opera 버전과 함께 제공된 프록시 플러그인을 설치하십시오.
lt: Aptikta netinkama Netscape įgaliotojo serverio programos priedo versija. Opera negali naudoti šio priedo, kol jis netinkamas. Įdiekite įgaliotojo serverio priedą, tinkantį šiai Opera versijai.
lv: Atklāta nederīga Netscape starpniekservera spraudņa versija. Lietojumprogramma Opera nevar izmantot spraudņus, kamēr tas nav novērsts. Instalējiet starpniekservera spraudni, kas bija ietverts šajā Opera versijā.
mk: Детектирана е неисправна верзија на Netscape посредничкиот приклучок. Opera не може да користи приклучоци пред да се реши овој проблем. Инсталирајте го посредничкиот приклучок што е дојден со оваа верзија на Opera.
nb: En ugyldig versjon av Netscape proxy-programtillegg ble oppdaget. Opera kan ikke bruke programtillegg før dette er i orden. Installer proxy-programtillegget som fulgte med denne versjonen av Opera.
nl: Ongeldige Netscape-proxyplug-in-versie herkent. Opera kan geen plug-ins gebruiken voordat dit is hersteld. Installeer de proxy plug-in die met deze versie van Opera werd geleverd.
pa: ਅਪ੍ਰਮਾਣਿਤ Netscape ਪ੍ਰੌਕਸੀ ਪਲਗ-ਇਨ ਸੰਸਕਰਣ ਮਿਲਿਆ। Opera ਇਸ ਨੂੰ ਸਹੀ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਪਲਗ-ਇਨਸ ਦਾ ਉਪਯੋਗ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਪ੍ਰੌਕਸੀ ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਕਰੋ ਜੋ Opera ਦੇ ਇਸ ਸੰਸਕਰਣ ਨਾਲ ਆਇਆ ਹੈ।
pl: Wykryto nieprawidłową wersję wtyczki pośredniczącej dla wtyczek Netscape'a. Opera nie będzie mogła używać wtyczek dopóki nie usuniesz tego problemu. Zainstaluj wtyczkę pośredniczącą, która została dołączona do tej wersji Opery.
ro: A fost detectată o versiune de plugin de proxy Netscape care nu este validă. Opera nu poate folosi plugin-uri înainte ca acest lucru să fie corectat. Instalați plugin-ul de proxy care a venit cu această versiune Opera.
ru: Версия плагина прокси-сервера Netscape неверна. Opera не сможет использовать плагины до исправления данной ошибки. Установите плагин прокси-сервера, который поставляется с данной версией Opera.
sr: Откривена је неисправна верзија Netscape прокси прикључка. Opera не може да користи прикључке док се ово не исправи. Инсталирајте прокси прикључак који долази са овом верзијом Opera.
ta: செல்லுபடியாகாத Netscape ப்ராக்ஸி ப்ளக்-இன் பதிப்பு அறியப்பட்டது. இது சரிசெய்யப்படாமல் Opera ப்ளக்-இன்களைப் பயன்படுத்த முடியாது. இந்த Opera பதிப்புடன் வந்த ப்ராக்ஸி ப்ளக்-இன்னை நிறுவவும்.
te: చెల్లని నెట్‌స్కేప్ ప్రాక్సీ ప్లగ్-ఇన్ వెర్షన్ కనుగొనబడింది. ఇది సరికాకుండా Opera ప్లగ్-ఇన్‌లను ఉపయోగించలేదు. Opera యొక్క ఈ వెర్షన్‌తో వచ్చిన ప్రాక్సీ ప్లగ్-ఇన్‌ను ఇన్‌స్టాల్ చేయండి.
th: ตรวจพบเวอร์ชันปลั๊กอินพร็อกซี่ Netscape ที่ไม่ถูกต้อง Opera ไม่สามารถใช้ปลั๊กอินได้หากไม่ทำการแก้ไข ให้ติดตั้งปลั๊กอินพร็อกซี่ที่มาพร้อมกับ Opera เวอร์ชันนี้
tl: May nadiskubreng di-wastong bersyon ng proxy plug-in sa Netscape. Hindi maaaring gumamit ng mga plug-in ang Opera bago maitama ito. I-install ang proxy plug-in na kasama ng bersyon na ito ng Opera.
tr: Geçersiz Netscape vekil sunucu yan uygulaması tespit edildi. Bu düzeltilmeden Opera bu yan uygulamaları kullanamaz. Opera sürümü ile gelen vekil sunucu yan uygulamasını kullanın.
uk: Виявлено некоректну версію додатка проксі-сервера Netscape. Opera не зможе використовувати додатки, доки цю помилку не буде усунуто. Встановіть додаток проксі-сервера, що постачається разом з цією версією Opera.
ur: Netscape پراکسی پلگ ان کا غیر درست ورژن پایا گیا ہے۔ اس کو درست کرنے سے پہلے Opera پلگ ان کو استعمال نہی کرسکتا۔ پراکسی پلگ ان انسٹال کریں جو Opera کے اس ورژن کے ساتھ آیا ہے۔
zh_tw: 偵測到無效的 Netscape proxy 外掛程式版本，在這個情況沒有解決之前， Opera 無法使用外掛程式。請安裝這一版 Opera 中所附的 proxy 外掛程式。

# DI_OPERA_QT_PLUGIN_SEARCH_TITLE
source: Plug-in search
af: Inproppe-soektog
bg: Проверка за приставки (plug-ins)
bn: প্লাগ-ইনস সন্ধান
cs: Najít zásuvný modul
cy: Chwiliad ategyn
da: Plug-in-søgning
de: Suche nach Plug-ins
el: Αναζήτηση επεκτάσεων
es_la: Buscar conectores
fa: جستجوی افزونه
fi: Lisäosat
hi: प्लग-इन खोज
hr: Pretraživanje dodataka
id: Pencarian plug-in
ja: プラグインの検索
ka: დანამატის მოძებნა
kk: Қосымша модульдерді іздеу
ko: 플러그인 검색
lt: Programos priedo paieška
lv: Spraudņa meklēšana
mk: Пребарување за приклучоци
nb: Programtilleggsøk
nl: Plug-ins zoeken
pa: ਪਲਗ-ਇਨ ਖੋਜ
pl: Wyszukiwanie wtyczek
ro: Căutare plugin
ru: Поиск плагинов
sr: Претрага прикључака
ta: ப்ளக்-இன் தேடல்
te: ప్లగ్-ఇన్ శోధన
th: ค้นหาปลั๊กอิน
tl: Paghanap ng plug-in
tr: Yan uygulama arama
uk: Пошук додатків
ur: پلگ ان کی تلاش
zh_tw: 搜尋外掛程式
