Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_RENEG_EXT_UNSUPPORTED
source: The server does not support secure TLS renegotiation. The site owner must upgrade the server.
af: Die bediener ondersteun nie veilige TLS-heronderhandeling nie. Die werfeienaar moet die bediener opgradeer.
bg: Сървърът не поддържа предоговаряне при TLS защита. Сървърът на сайта се нуждае от осъвременяване.
bn: সার্ভারটি সুরক্ষিত TLS পুনরায় নিগোশিয়েশনকে সমর্থন করে না৷ সাইটের মালিকের অবশ্যই সার্ভারটি আপগ্রেড করা উচিত৷
ca: El servidor no admet la renegociació segura TLS. El propietari del lloc ha d'actualitzar el servidor.
cs: Server nepodporuje nové zabezpečené vyjednávání TLS. Vlastník webu musí zajistit aktualizaci serveru.
da: Serveren understøtter ikke sikret TLS-genforhandling. Webstedets ejer skal opgradere serveren.
de: Der Server unterstützt keine sichere TLS-Neuverhandlung. Der Seitenbetreiber muss den Server upgraden.
el: Ο διακομιστής δεν υποστηρίζει την ασφαλή επαναδιαπραγμάτευση TLS. Ο ιδιοκτήτης της τοποθεσίας πρέπει να αναβαθμίσει το διακομιστή.
es_la: El servidor no soporta la renegociación segura TLS. El dueño del sitio necesita actualizar el servidor.
fa: اين سرور از مذاكره مجدد TLS پشتيباني نمي كند. مالك سايت بايد سرور را ارتقا دهد.
fi: Palvelin ei tue suojattua TLS-uudelleenneuvottelua. Sivuston omistajan on päivitettävä palvelin.
hi: सर्वर सुरक्षित TLS पुन: निगोशिएशन का समर्थन नहीं करता है। साइट स्वामी को सर्वर को नवीनीकृत अवश्य करना चाहिए।
hr: Poslužitelj ne podržava sigurnu obnovu TLS pregovora. Vlasnik lokacije mora nadograditi poslužitelja.
id: Server tidak mendukung renegosiasi TLS yang aman. Pemilik situs sebaiknya mengupgrade servernya.
ja: このサーバーは安全な TLS ネゴシエーションをサポートしていません。サイトの管理者がサーバーをアップグレードする必要があります。
ka: სერვერი უსაფრთხო TLS renegotiation-ს არ უზრუნველყოფს. საიტის მფლობელმა აუცილებლად უნდა განაახლოს სერვერი.
kk: Сервер TLS қауіпсіз келіссөзін қолдау көрсетпейді. Сайт иесіне серверді жаңарту керек.
ko: 서버에서 보안 TLS 재협상을 지원하지 않습니다. 사이트 소유자가 서버를 업그레이드해야 합니다.
lt: Serveris nepalaiko saugaus TLS atpažinimo. Svetainės savininkas turi atnaujinti serverį.
lv: Serveris neatbalsta drošu TLS pārskatīšanu. Vietnes īpašniekam ir jājaunina serveris.
mk: Серверот не поддржува безбедни TLS преговарања. Сопственикот на сајтот мора да го надгради серверот.
nb: Tjeneren støtter ikke sikker TLS-reforhandling. Eieren av nettstedet må oppgradere tjeneren.
nl: De server ondersteunt beveiligde TLS-heronderhandeling niet. De sitebeheerder moet de server bijwerken.
pa: ਸਰਵਰ ਸੁਰੱਖਿਅਤ TLS ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ ਹੈ। ਸਾਈਟ ਮਾਲਕ ਨੂੰ ਸਰਵਰ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।
pl: Serwer nie obsługuje bezpiecznej renegocjacji połączenia TLS. Właściciel witryny musi zaktualizować oprogramowanie serwera.
ro: Serverul nu suportă renegocierea TLS securizată. Proprietarul saitului trebuie să actualizeze serverul.
ru: Сервер не поддерживает безопасное пересогласование TLS. Владелец сайта должен обновить сервер.
sl: Strežnik ne podpira varnega ponovnega pogajanja TLS. Lastnik spletnega mesta mora nadgraditi strežnik.
sr: Сервер не подржава поновно безбедно TLS преговарање. Требало би да власник сајта унапреди сервер.
ta: பாதுகாப்பான TLS ரிநெகோஷியேஷனை சர்வர் ஆதரிக்கவில்லை. தள உரிமையாளர் சர்வரை மேம்படுத்தவேண்டும்
te: సురక్షిత TLS రినేగోషియెషన్ కు సర్వర్ మద్దతివ్వదు. సైట్ యజమాని సర్వర్ ను అప్‌గ్రేడ్ చేయవలసిందే.
th: เซิร์ฟเวอร์ไม่รองรับการเชื่อมต่อ TLS ใหม่ที่ปลอดภัย เจ้าของเว็บไซต์ต้องอัปเกรดเซิร์ฟเวอร์นี้
tl: Hindi sinusuportahan ng server ang secure na TLS renegotiation. Kailangang i-upgrade ng may-ari ng site owner ang server.
tr: Sunucu, güvenli TLS kuralı anlaşmasını desteklemiyor. Site sahibi, sunucusunu güncellemeli.
uk: Сервер не підтримує безпечного повторного погодження з’єднання TLS. Власникові сайта варто оновити програмне забезпечення сервера.
ur: سرور TLS کے لئے محفوظ از سر نو بحث کو نہیں چلاسکتا۔ سائٹ کے مالک کو چاہیئے کہ وہ سرور کو اپ گریڈ کرے۔
zh_hk: 此伺服器不支援安全 TLS 重新審查。網站負責人必須為伺服器進行升級。
zh_tw: 這個主機不支援安全的 TLS 重新談判，主機擁有者必須對這台主機進行升級。

# S_BREW_PLUGIN_MEDIA_INIT
source: Media Initialization
es_la: Inicialización multimedia

# S_BREW_PLUGIN_MEDIA_BUFF
source: Media Buffering
es_la: Precarga multimedia

# S_BREW_PLUGIN_MEDIA_READY
source: Media Ready
es_la: Multimedia listo

# S_BREW_PLUGIN_MEDIA_ERROR
source: Media Error
es_la: Error multimedia

# S_BREW_PLUGIN_MEDIA_DEFAULT
source: Media Plug-in
es_la: Conector multimedia

# S_TITLE_PRIVATE_BROWSING
source: Private Tab
af: Private Oortjie
bg: Таен раздел
bn: ব্যক্তিগত ট্যাব
cs: Soukromý list
da: Privat faneblad
de: Privater Tab
el: Προσωπική καρτέλα
es_la: Pestaña privada
fa: زبانه خصوصی
fi: Yksityinen-välilehti
hi: निजी टैब
hr: Privatna kartica
id: Tab Pribadi
ja: プライベートタブ
ka: ფარული ჩანართი
kk: Жеке қойынды
ko: 비공개 탭
lt: Privatus skirtukas
lv: Privāta cilne
mk: Приватно јазиче
nb: Privat fane
nl: Privétab
pa: ਨਿੱਜੀ ਟੈਬ
pl: Karta prywatna
ro: Tab privat
ru: Приватная вкладка
sr: Приватна страна
ta: தனிப்பட்ட தத்தல்
te: ప్రైవేట్ టాబ్
th: แท็บส่วนตัว
tl: Pribadong Tab
tr: Özel Sekme
uk: Конфіденційна вкладка
ur: ذاتی حصہ
zh_tw: 私密瀏覽頁籤

# S_TITLE_PRIVATE_BROWSING_DISABLED
source: Not a Private Tab
af: Nie 'n Private Oortjie nie
bg: Разделът не е таен
bn: কোনও ব্যক্তিগত ট্যাব নয়
cs: Toto není soukromý list
da: Ikke et privat faneblad
de: Kein privater Tab
el: Όχι προσωπική καρτέλα
es_la: No es una pestaña privada
fa: زبانه خصوصی نیست
fi: Ei yksityinen välilehti
hi: निजी टैब नही है
hr: Nije privatna kartica
id: Bukan Tab Pribadi
ja: 非プライベートタブ
ka: არაკონფიდენციალური ჩანართი
kk: Жеке қойынды жоқ
ko: 비공개 탭이 아님
lt: Ne privatus skirtukas
lv: Nav privātas cilnes
mk: Не е приватно јазиче
nb: Ikke privat fane
nl: Geen privétab
pa: ਨਿੱਜੀ ਟੈਬ ਨਹੀਂ
pl: To nie jest karta prywatna
ro: Nu este un tab privat
ru: Не приватная вкладка
sr: Није приватна страна
ta: புதிய தனிப்பட்ட தாவல்
te: ప్రైవేట్ టాబ్ కాదు
th: ไม่ใช่แท็บส่วนตัว
tl: Hindi Pribadong Tab
tr: Özel Sekme Değil
uk: Неконфіденційна вкладка
ur: یہ ایک ذاتی حصہ نہیں ہے
zh_tw: 不是私密瀏覽頁籤

# S_HEADER_PRIVATE_BROWSING
source: Private browsing is enabled in this tab
af: Private rondblaai is in hierdie oortjie geaktiveer
bg: Сърфирането в този раздел е тайно
bn: এই ট্যাবটিতে ব্যক্তিগত ব্রাউজিং সক্ষম আছে
cs: Tento list pracuje v režimu soukromého prohlížení
da: Privat surfing aktiveret i dette faneblad
de: In diesem Tab ist privates Surfen aktiviert
el: Η προσωπική πλοήγηση είναι ενεργοποιημένη σε αυτήν την καρτέλα
es_la: Esta pestaña tiene activada la navegación privada
fa: مرور خصوصی در این زبانه فعال شده است
fi: Yksityinen selainkäyttö on käytössä tässä välilehdessä
hi: इस टैब में निजी ब्राउजिंग सक्रिय है
hr: Privatno pregledavanje je omogućeno u ovoj kartici
id: Mode penjelajahan pribadi diaktifkan di tab ini.
ja: このタブではプライベートブラウジングが可能です
ka: ამ ჩანართში აქტივირებულია ფარული დათვალიერების რეჟიმი
kk: Жеке жарлау мына қойындыға қосылған
ko: 비공개 탐색이 이 탭에서 사용으로 설정되어 있습니다.
lt: Šiame skirtuke įjungtas privatus naršymas
lv: Šajā cilnē ir iespējota privātā pārlūkošana
mk: Овозможено е приватно прелистување во ова јазиче
nb: Privat surfing er påslått i denne fanen
nl: Privébrowsen is ingeschakeld in deze tab
pa: ਇਸ ਟੈਬ ਵਿੱਚ ਨਿੱਜੀ ਬ੍ਰਾਉਜ਼ਿੰਗ ਸਮਰੱਥ ਹੈ
pl: Ta karta działa w trybie przeglądania prywatnego
ro: În acest tab este activată navigarea fără urme
ru: Для этой вкладки включен режим приватности
sr: У овој страни је укључено приватно прегледање
ta: தனிப்பட்ட உலாவுதல் இந்த தத்தலில் செயல்படுத்தப்பட்டுள்ளது
te: ఈ టాబ్ లో ప్రైవేట్ బ్రౌజింగ్ ఎనేబల్ చెయ్యబడింది
th: การเบราส์แบบส่วนตัวถูกใช้งานในแท็บนี้
tl: Pinagana ang pribadong pag-browse sa tab na ito
tr: Bu sekmede özel gezinti etkinleştirildi
uk: На цій вкладці увімкнено конфіденційний перегляд
ur: اس حصہ میں ذاتی براؤزنگ کی جاسکتی ہے
zh_tw: 這個頁籤正使用私密瀏覽

# S_HEADER_PRIVATE_BROWSING_DISABLED
source: This is not a private tab
af: Hierdie is nie 'n private oortjie nie
bg: Този раздел не е таен
bn: এটি কোনও যক্তিগত ট্যাব নয়
cs: Toto není soukromý list
da: Dette er ikke et private faneblade
de: Dies ist kein privater Tab
el: Αυτή η καρτέλα δεν είναι προσωπική
es_la: Esta no es una pestaña privada
fa: این یک زبانه خصوصی نیست
fi: Tämä ei ole yksityinen välilehti
hi: यह निजी टैब नही है
hr: Ovo nije privatna kartica
id: Ini bukan tab pribadi
ja: これはプライベートタブではありません
ka: ეს არ არის კონფიდენციალური ჩანართი
kk: Бқл жеке қойынды емес
ko: 이 탭은 비공개 탭이 아닙니다.
lt: Tai nėra privatus skirtukas
lv: Šī nav privāta cilne
mk: Ова не е приватно јазиче
nb: Dette er ikke en privat fane
nl: Dit is geen privétab
pa: ਇਹ ਨਿੱਜੀ ਟੈਬ ਨਹੀਂ ਹੈ
pl: To nie jest karta prywatna
ro: Acesta nu este un tab privat
ru: Это не приватная вкладка
sr: Ово није приватна страна
ta: இது தனிப்பட்ட தாவல் அல்ல
te: ఇది ప్రైవేట్ ట్యాబ్ కాదు
th: นี่ไม่ใช่แท็บส่วนตัว
tl: Hindi ito pribadong tab
tr: Bu bir özel sekme değil
uk: Ця вкладка не є конфіденційною
ur: یہ ایک ذاتی حصہ نہیں ہے
zh_tw: 這不是私密瀏覽頁籤

# S_MSG_PRIVATE_BROWSING
source: Browser activity within this tab is private. When you close the tab, Opera deletes all information connected with it.
af: Blaaieraktiwiteit binne hierdie oortjie is privaat. Wanneer jy die oortjie sluit, skrap Opera alle inligting wat daarmee gekoppel is.
bg: Сърфирането в този раздел ще остане в тайна. Когато затворите раздела, Opera ще изтрие напълно данните си за него.
bn: এই ট্যাবের মধ্যে ব্রাউজার ক্রিয়াকলাপ ব্যক্তিগত৷ আপনি যখন ট্যাবটি বন্ধ করেন, Opera এটির সাথে সংযুক্ত থাকা সমস্ত তথ্য মুছে দেয়৷
cs: Aktivita prohlížeče v tomto listu je soukromá. Po uzavření listu Opera smaže veškeré údaje s ním spojené.
da: Al surfeaktivitet i dette faneblad er privat. Når du lukker fanebladet, sletter Opera alle informationer i tilknytning til det.
de: Innerhalb dieses Tabs surfen Sie privat. Schließen Sie diesen Tab, löscht Opera alle damit in Zusammenhang stehenden Informationen.
el: Η δραστηριότητα του πλοηγού σε αυτήν την καρτέλα είναι προσωπική. Όταν κλείνετε την καρτέλα, η Opera διαγράφει όλες τις πληροφορίες που συνδέονται με αυτή.
es_la: La actividad de navegación en esta pestaña es privada. Cuando cierre la pestaña, Opera borrará toda la información relacionada con la pestaña.
fa: عملکرد مرور در این زبانه بصورت خصوصی انجام می شود. با بستن زبانه، Opera تمام اطلاعات مرتبط با آن را حذف می کند.
fi: Selaintoiminnot tässä välilehdessä ovat yksityisiä. Kun suljet välilehden, Opera poistaa kaikki siihen liittyvät tiedot.
hi: इस टैब के अंदर ब्राउजर गतिविधि गोपनीय है. जब आप टेब बंद करते हैं, Opera इससे संबंधित सभी सूचनाओं को हटा देता है.
hr: Aktivnost preglednika unutar ove kartice je privatna. Kada zatvorite ovu karticu, Opera briše sve informacije povezane s njom.
id: Aktivitas browser dalam tab ini bersifat rahasia. Ketika Anda menutup tab ini, Opera akan menghapus segala informasi yang berkaitan.
ja: このタブ内でのブラウザ操作は保存されることはありません。タブが閉じられると、Opera はそのタブ内で実行された操作の情報をすべて削除します。
ka: ამ ჩანართში განხორციელებული ოპერაციები ფარულია. ჩანართის დახურვისას Opera ჩანართთან დაკავშირებულ მონაცემებს წაშლის.
kk: Браузер белсендірілуі осы қойындыда жеке болып табылады. Жапқан кезде Opera оған қатысты барлық ақпараттарды жояды.
ko: 이 탭 내에서 이루어진 브라우저 동작은 비공개입니다. 탭을 닫으면 Opera에서 탭에 연결된 모든 정보를 삭제합니다.
lt: Naršymas šiame skirtuke yra privatus. Uždarius skirtuką, Opera ištrins visą su juo susijusią informaciją.
lv: Pārlūkprogrammas darbība šajā cilnē ir privāta. Kad cilni aizvērsit, Opera dzēsīs visu ar to saistīto informāciju.
mk: Активностите на прелистувачот во ова јазиче се приватни. По затворање на јазичето, Opera ќе ги избрише сите информации поврзани со него.
nb: Nettleseraktiviteten innenfor denne fanen er privat. Når du lukker fanen, sletter Opera all tilknyttet informajon.
nl: Browseractiviteit binnen deze tab is privé. Wanneer je de tab sluit, verwijdert Opera alle hiermee verbonden informatie.
pa: ਇਸ ਟੈਬ ਦੇ ਅੰਦਰ ਬ੍ਰਾਉਜ਼ਰ ਕਿਰਿਆ ਨਿੱਜੀ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ ਟੈਬ ਬੰਦ ਕਰ ਦਿੰਦੇ ਹੋ, Opera ਇਸ ਨਾਲ ਕਨੈਕਟ ਹੋਈ ਸਾਰੀ ਜਾਣਕਾਰੀ ਨੂੰ ਮਿਟਾ ਦਿੰਦਾ ਹੈ।
pl: Przeglądanie sieci na tej karcie jest poufne. Po zamknięciu karty Opera usunie wszystkie związane z nią dane.
ro: Activitatea navigatorului în acest tab se desfășoară în mod privat. Când închideți tabul, Opera șterge toate informațiile care au legătură cu el.
ru: Внутри этой вкладки активность браузера не регистрируется. Opera удалит все связанные с ней данные, когда вы закроете вкладку.
sr: Рад унутар ове стране је приватан. Кад затворите страну, Opera брише све податке у вези са њом.
ta: உலாவி செயல்பாடு இந்த தத்தலில் தனிப்பட்டது. நீங்கள் இந்த தத்தலை மூடும் போது, Opera அதில் இணைக்கப்பட்ட அனைத்து தகவல்களையும் அழிக்கிறது.
te: ఈ టాబ్ లోపలి బ్రౌజర్ యాక్టివిటీ ప్రైవేట్. మీరు టాబ్ మూసివేసినప్పుడు, దీనితో కనెక్ట్ అయిన మొత్తం సమాచారంను Opera తొలగిస్తుంది
th: กิจกรรมของเบราเซอร์ภายในแท็บนี้เป็นกิจกรรมส่วนตัว เมื่อคุณปิดแท็บ Opera จะลบข้อมูลทั้งหมดที่เชื่อมต่อกับกิจกรรมนี้
tl: Pribado ang aktibidad sa browser sa loob ng tab na ito. Kapag isinara mo ang tab, ide-delete ng opera ang lahat ng impormasyon na konektado rito.
tr: Bu sekme içindeki tarayıcı davranışları size özeldir. Sekmeyi kapattığınızda, Opera, bu sekme ile alakalı tüm bilgileri silecektir.
uk: Дії з перегляду на цій вкладці є конфіденційними. Після закриття цієї вкладки Opera вилучить всі відомості, пов’язані з нею.
ur: اس حصہ میں براؤزر کی سرگرمی ذاتی نوعیت کی ہے۔ جب آپ اس حصہ کو بند کریں گے تو Opera اس سے وابستہ تمام معلومات کو ختم کردے گا۔
zh_tw: 在這個頁籤中的瀏覽行為是「不留痕跡」的。當你關閉頁籤時，Opera 會刪除所有相關的資料。

# S_MORE_PRIVATE_BROWSING
source: Learn more about private browsing
af: Lees meer omtrent private blaaiery
bg: Вижте повече за тайното сърфиране
bn: ব্যক্তিগত ব্রাউজিং সম্পর্কে আরও পড়ুন
cs: Více informací o soukromém prohlížení
da: Få mere at vide om privat surfing
de: Erfahren Sie mehr über das private Surfen
el: Μάθετε περισσότερα σχετικά με την προσωπική πλοήγηση
es_la: Aprender más sobre navegación privada
fa: درباره مرور خصوصی اطلاعات بیشتری کسب کنید
fi: Lisätietoja yksityisestä selainkäytöstä
hi: निजी ब्राउजिंग के बारे में अधिक जानें
hr: Saznajte nešto više o privatnom pregledavanju
id: Pelajari lebih lanjut mengenai mode penjelajahan pribadi
ja: プライベートブラウジングに関する詳細
ka: დამატებითი ინფორმაცია ფარული დათვალიერების რეჟიმის შესახებ
kk: Жеке шолу туралы қосымша ақпаратты оқу
ko: 비공개 탐색에 대한 자세한 정보
lt: Sužinokite daugiau apie privatų naršymą
lv: Uzzināt vairāk par privāto pārlūkošanu
mk: Дознај повеќе за приватно прелистување
nb: Lær mer om privat surfing
nl: Meer te weten komen over privébrowsen
pa: ਨਿੱਜੀ ਬ੍ਰਾਉਜ਼ਿੰਗ ਬਾਰੇ ਹੋਰ ਜਾਣੋ
pl: Dowiedz się więcej o przeglądaniu prywatnym
ro: Aflați mai multe despre navigarea în mod privat
ru: Узнайте больше о приватной работе
sr: Сазнајте више о приватном прегледању
ta: தனிப்பட்ட உலாவுதல் பற்றி மேலும் கற்க
te: ప్రైవేట్ బ్రౌజింగ్ గురించి మరింత నేర్చుకోండి
th: ดูข้อมูลเพิ่มเกี่ยวกับการเบราส์ส่วนตัว
tl: Alamin ang iba pa tungkol sa pribadong pag-browse
tr: Özel gezinti hakkında daha fazla bilgi edinin
uk: Дізнатися більше про конфіденційний перегляд
ur: کے بارے میں مزید پڑھیں ذاتی براؤزنگ
zh_tw: 關於 私密瀏覽 的更多資料

# S_DO_NOT_SHOW_AGAIN
source: Do not show again
af: Moenie weer wys nie
bg: Вече без това съобщение
bn: আর দেখাবেন না
cs: Již znovu nezobrazovat
da: Vis ikke igen
de: Nicht wieder zeigen
el: Να μην εμφανιστεί ξανά
es_la: No mostrar nuevamente
fa: دوباره نمایش داده نشود
fi: Älä näytä uudelleen
hi: दोबारा न दिखाएं
hr: Ne pokazuj ponovno
id: Jangan tampilkan lagi dialog ini
ja: 次回から表示しない
ka: ეს შეტყობინება მეტი აღარ მაჩვენო
kk: Қайтадан көрсету керек пе?
ko: 이 메시지를 다시 표시 안 함
lt: Daugiau nerodyti
lv: Vairs nerādīt
mk: Не го прикажувај повторно
nb: Ikke vis denne dialogen igjen
nl: Dit niet meer weergeven
pa: ਦੁਬਾਰਾ ਨਾ ਦਿਖਾਉ
pl: Nie pokazuj ponownie tej informacji
ro: Nu mai arăta din nou acest dialog
ru: Не показывать диалог
sr: Не показуј поново
ta: மீண்டும் காட்ட வேண்டாம்
te: మళ్లీ చూపవద్దు
th: ไม่ต้องแสดงอีกครั้ง
tl: Huwag ipakita muli
tr: Bir daha gösterme
uk: Не показувати знов
ur: دوبارہ ظاہر نہ کریں
zh_tw: 不要再顯示

# S_GO_TO_SPEEDDIAL
source: Go to Speed Dial
af: Gaan na Skakelskerm
bg: Бързо избиране
bn: দ্রুত ডায়ালে যান
cs: Přejít na Rychlý přístup
da: Gå til kvikknapperne
de: Schnellwahl aufrufen
el: Μετάβαση σε ταχεία κλήση
es_la: Ir a Acceso Rápido
fa: به شماره گیری سریع بروید
fi: Siirry pikavalintaan
hi: स्पीड डायल पर जाएं
hr: Idi na brzo biranje
id: Kembali ke Speed Dial
ja: Speed Dial へ移動
ka: სწრაფ გამოძახევაზე გადასვლა
kk: Speed Dial өту
ko: 스피드 연결로 이동
lt: Eiti į spartųjį rinkimą
lv: Doties uz ātro zvanu
mk: Оди на Брзо бирање
nb: Gå til Hurtigvalg
nl: Naar Snelkiezer gaan
pa: ਸਪੀਡ ਡਾਇਲ ਤੇ ਜਾਉ
pl: Przejdź do strony szybkiego wybierania
ro: Du-te la Speed Dial
ru: Перейти в Экспресс-панель
sr: Иди на Брзо бирање
ta: விரைவு டயலுக்கு செல்லவும்
te: స్పీడ్ డయల్ కు వెళ్ళు
th: ไปที่ปุ่มลัด
tl: Pumunta sa Speed Dial
tr: Hızlı Erişime git
uk: Перейти до Швидкого набору
ur: تیز رفتار ڈائل پر دوبارہ جائیں
zh_tw: 前往「快速撥號」

# S_SEARCH_WRAPPED
source: Search reached the end of the document
af: Soektog het die einde van die dokument bereik
bg: Търсенето достигна края на документа
bn: অনুসন্ধান এই নথিটির শেষ অংশটিতে পৌঁছেছে
cs: Při hledání byl dosažen konec dokumentu
da: Søgningen passerede sidens bund
de: Die Suche hat das Ende des Dokuments erreicht
el: Η αναζήτηση έφτασε στο τέλος του εγγράφου
es_la: La búsqueda ha alcanzado el final del documento
fa: جستجو به انتهای سند رسید
fi: Haku saavutti asiakirjan lopun
hi: खोज दस्तावेज के अंत तक पहुंच गई है
hr: Pretraživanje je došlo do kraja dokumenta
id: Pencarian mencapai batas akhir dokumen.
ja: 検索がドキュメントの末尾に達しました
ka: ძიებამ დოკუმენტის ბოლოს მიაღწია
kk: Іздеу құжаттың шегіне жетті
ko: 문서 끝까지 검색했습니다.
lt: Ieškant pasiekta dokumento pabaiga
lv: Meklēšana sasniegusi dokumenta beigas
mk: Пребарувањето стигна до крајот на документот
nb: Søket har nådd slutten av dokumentet
nl: Zoeken heeft einde document bereikt
pa: ਖੋਜ ਦਸਤਾਵੇਜ਼ ਦੇ ਅੰਤ ਤਕ ਪਹੁੰਚ ਗਈ
pl: Zakończono przeszukiwanie dokumentu
ro: Căutarea a ajuns la sfârșitul documentului
ru: В процессе поиска достигнут конец документа
sr: Претрага је досегла крај документа
ta: தேடுதல் ஆவணத்தின் கடைசி பகுதியை அடைந்தது
te: పత్రం ముగింపుకు శోధన చేరింది
th: ค้นหาไปจนถึงท้ายเอกสาร
tl: Narating ng paghanap ang dulo ng dokumento
tr: Aramada sayfanın sonuna ulaşıldı
uk: Виконано пошук до кінця документа
ur: تلاش کا عمل دستاویز کے اختتام تک مکمل کیا جاچکا ہے
zh_tw: 搜尋已經到了文件結尾處

# S_SEARCH_NEXT
source: Find Next
af: Vind Volgende
bg: Следващо
bn: পরবর্তী খুঁজুন
cs: Najít další
da: Find næste
de: Nächste Stelle
el: Εύρεση επόμενου
es_la: Buscar siguiente
fa: یافتن مورد بعدی
fi: Etsi seuraava
hi: अगला खोजें
hr: Traži sljedeće
id: Cari selanjutnya
ja: 次を検索
ka: შემდეგის მოძებნა
kk: Келесіні табу
ko: 다음 찾기
lt: Rasti kitą
lv: Atrast nākamo
mk: Најди следно
nb: Søk etter neste
nl: Volgende
pa: ਅਗਲਾ ਲੱਭੋ
pl: Znajdź następne
ro: Caută apariția următoare
ru: Найти далее
sr: Нађи следеће
ta: அடுத்ததை தேடு
te: తదుపరి వెతకండి
th: ค้นหาถัดไป
tl: Hanapin ang Susunod
tr: Sonrakini bul
uk: Знайти наступне
ur: اگلے کو تلاش کریں
zh_tw: 找下一個

# S_SEARCH_PREV
source: Find Previous
af: Vind Vorige
bg: Предишно
bn: পূর্ববর্তী খুঁজুন
cs: Najít předchozí
da: Find forrige
de: Vorherige Stelle
el: Εύρεση προηγούμενου
es_la: Buscar anterior
fa: یافتن مورد قبلی
fi: Etsi edellinen
hi: पिछला खोजें
hr: Traži prethodno
id: Cari sebelumnya
ja: 前を検索
ka: წინას მოძებნა
kk: Алдыңғыны табу
ko: 이전 찾기
lt: Rasti ankstesnį
lv: Atrast iepriekšējo
mk: Најди претходно
nb: Søk etter forrige
nl: Vorige
pa: ਪਿਛਲਾ ਲੱਭੋ
pl: Znajdź poprzednie
ro: Caută apariția precedentă
ru: Найти предыдущее
sr: Нађи претходно
ta: முந்தையதை தேடு
te: మునుపటి వెతకండి
th: ค้นหาก่อนหน้า
tl: Hanapin ang Nauna
tr: Öncekini bul
uk: Знайти попереднє
ur: سابقہ کو تلاش کریں
zh_tw: 找上一個

# S_ADDRESS_FIELD_PREV_SEARCHES
source: Previous searches
af: Vorige soektogte
bg: Предишни търсения
bn: পূর্ববর্তী সন্ধানগুলি
cs: Předchozí hledání
da: Tidligere søgninger
de: Frühere Suchen
el: Προηγούμενες αναζητήσεις
es_la: Búsquedas anteriores
fa: جستجوهای قبلی
fi: Aiemmat haut
hi: पिछली खोजें
hr: Prethodna pretraživanja
id: Pencarian sebelumnya
ja: 検索履歴
ka: წინა ძიებები
kk: Алдыңғы іздеулер
ko: 이전 검색
lt: Ankstesnės paieškos
lv: Iepriekšējie meklējumi
mk: Претходни пребарувања
nb: Tidligere søk
nl: Vorige opdrachten
pa: ਪਿਛਲੀਆਂ ਖੋਜਾਂ
pl: Poprzednie zapytania
ro: Căutări precedente
ru: Предыдущие поисковые запросы
sr: Претходне претраге
ta: முந்தைய தேடல்கள்
te: మునుపటి శోధనలు
th: การค้นหาก่อนหน้านี้
tl: Mga naunang paghanap
tr: Önceki aramalar
uk: Попередні пошуки
ur: سابقہ تلاشیں
zh_tw: 之前的搜尋

# S_ADDRESS_FIELD_BOOKMARKS
source: Bookmarks
af: Boekmerke
bg: Отметки
bn: বুকমার্কগুলি
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_la: Marcadores
fa: محل یاب ها
fi: Kirjanmerkit
hi: बुकमार्क
hr: Oznake
id: Bookmark
ja: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
ko: 즐겨찾기
lt: Adresynai
lv: Grāmatzīmes
mk: Обележувачи
nb: Bokmerker
nl: Bladwijzers
pa: ਬੁਕਮਾਰਕਸ
pl: Zakładki
ro: Semne de carte
ru: Закладки
sr: Одабир
ta: புத்தகக்குறிகள்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tl: Mga Bookmark
tr: Yer İmleri
uk: Закладки
ur: بک مارکس
zh_tw: 書籤

# S_ADDRESS_FIELD_HISTORY
source: History
af: Geskiedenis
bg: История
bn: ইতিহাস
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
fa: تاریخچه
fi: Historia
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
kk: Журнал
ko: 방문목록
lt: Žurnalas
lv: Vēsture
mk: Историја
nb: Historikk
nl: Geschiedenis
pa: ਇਤਿਹਾਸ
pl: Historia
ro: Istoric
ru: История
sr: Историја
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Журнал
ur: تاریخ
zh_tw: 歷史紀錄

# S_ADDRESS_FIELD_LOCAL_PATHS
source: Local files
af: Plaaslike lêers
bg: Локални файлове
bn: স্থানীয় ফাইলগুলি
cs: Lokální soubory
da: Lokale filer
de: Lokale Dateien
el: Τοπικά αρχεία
es_la: Archivos locales
fa: فایل های محلی
fi: Paikalliset tiedostot
hi: स्थानीय फाइलें
hr: Lokalne datoteke
id: File lokal
ja: ローカルファイル
ka: ადგილობრივი ფაილები
kk: Жергілікті файлдар
ko: 로컬 파일
lt: Vietinės rinkmenos
lv: Vietējie faili
mk: Локални датотеки
nb: Lokale filer
nl: Lokale bestanden
pa: ਸਥਾਨਕ ਫਾਈਲਾਂ
pl: Pliki lokalne
ro: Fișiere locale
ru: Локальные файлы
sr: Локални фајлови
ta: உள்ளமை கோப்புகள்
te: లోకల్ ఫైళ్లు
th: ไฟล์ภายใน
tl: Mga lokal na file
tr: Yerel dosyalar
uk: Локальні файли
ur: مقامی فائیلیں
zh_tw: 本機檔案

# S_ADDRESS_FIELD_SHOW_MORE
source: Show %d more…
af: Wys %d meer…
bg: Вижте още %d…
bn: আরও %d দেখান…
cs: Zobrazit %d dalších…
da: Vis %d mere…
de: Weitere %d zeigen…
el: Εμφάνιση %d άλλων…
es_la: Mostrar %d más…
fa: نمایش %d مورد بیشتر...
fi: Näytä %d lisää…
hi: अधिक %d दिखाएं…
hr: Pokaži više %d…
id: Tampilkan %d lagi…
ja: さらに %d 件表示…
ka: %d-ით მეტის ჩვენება…
kk: %d көбірек көрсету...
ko: %d개 더 표시…
lt: Rodyti daugiau %d…
lv: Rādīt %d vairāk…
mk: Прикажи %d повеќе…
nb: Vis %d til…
nl: %d meer tonen…
pa: %d ਹੋਰ ਦਿਖਾਉ...
pl: Pokaż %d więcej…
ro: Mai arată %d…
ru: Показать ещё %d
sr: Прикажи још %d…
ta: அதிகமான %dஐ காட்டவும்…
te: %d మరిన్ని చూపు…
th: แสดง %d เพิ่มเติม…
tl: Ipakita ang %d iba pa…
tr: %d tane daha göster…
uk: Показати ще %d…
ur: مزید %d ظاہر کرو۔۔۔
zh_tw: 顯示更多 %d…
