Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_EZX_CERTTIFICATE_PROBLEM_CHAIN
source: The certificate chain is broken. One or more of the certificates are not followed by the certificate of the issuer.
bg: Серификатната верига е прекъсната. Един или повече сертификати в нея не се свързват с този на издателя.
cs: Řetězec certifikátů je porušen. Minimálně jeden z certifikátů není vázán na certifikát vystavitele.
da: Certifikatkæden er brudt. Et eller flere af certifikaterne efterfølges ikke af udstederens certifikat.
de: Die Zertifikatskette ist unterbrochen. Mindestens einem Zertifikat fehlt das Zertifikat des Ausstellers.
el: Η ακολουθία πιστοποιητικών έχει διακοπεί. Ένα ή περισσότερα από τα πιστοποιητικά δεν ακολουθείται από πιστοποιητικό του εκδότη.
es_la: La cadena de certificados está rota. Esto es, uno o más de los certificados no está precedido por el certificado del emisor.
fi: Varmenneketju on rikkinäinen. Yhtä tai useampaa varmennetta ei seuraa myöntäjän varmenne.
id: Rantai sertifikat rusak. Setidaknya satu sertifikat tidak diikuti sertifikat penerbit
ja: 証明書チェーンが壊れています。1 つ以上の証明書に続く発行者からの証明書がありません。
ko: 인증서 체인이 손상되었습니다. 하나 이상의 인증서가 발행자의 인증서를 따르지 않고 있습니다.
nb: Sertifikatkjeden er brutt. Ett eller flere av sertifikatene ikke er fulgt av utsteders sertifikat.
nl: De certificaatketen is gebroken. Eén of meer certificaten worden niet opgevolgd door het certificaat van de uitgever.
pl: Łańcuch certyfikatów jest przerwany. Za przynajmniej jednym z certyfikatów brakuje certyfikatu jego wystawcy.
ru: Цепочка сертификата нарушена. За одним или несколькими сертификатами не следует сертификат поставщика.
tr: Sertifika zinciri kırılmış. Bir veya daha fazla sertifika, yayımcının sertifikaları tarafından izlenmiyor.
zh_tw: 憑證鑰匙圈損毀，至少一個憑證沒有依發行者的憑證標準發行

# S_OMA_ASK_DOWNLOAD
source: Would you like to download the following file?
bg: Искате ли файлът да бъде свален?
cs: Hodláte stáhnout následující soubor?
da: Ønsker du at hente følgende fil?
de: Möchten Sie die folgende Datei jetzt herunterladen?
el: Θέλετε να αποθηκεύσετε το ακόλουθο αρχείο;
es_la: ¿Desea descargar el siguiente archivo?
fi: Ladataanko seuraava tiedosto?
id: Apakah anda ingin download file berikut?
ja: このファイルをダウンロードしますか？
ko: 다음 파일을 다운로드하시겠습니까?
nb: Vil du laste ned denne filen?
nl: Wil je het volgende bestand downloaden?
pl: Czy chcesz pobrać następujący plik?
ru: Загрузить данный файл?
tr: Bu dosyayı indirmek istiyor musunuz?
zh_tw: 你要下載這個檔案？

# S_OMA_NAME
source: Name:
bg: Име:
cs: Jméno:
da: Navn:
el: Όνομα:
es_la: Nombre:
fi: Nimi:
id: Nama:
ja: 名前:
ko: 이름:
nb: Navn:
nl: Naam:
pl: Nazwa:
ru: Имя:
tr: Ad:
zh_tw: 名稱:

# S_OMA_DESCRIPTION
source: Description:
bg: Описание:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
el: Περιγραφή:
es_la: Descripción:
fi: Kuvaus:
id: Deskripsi:
ja: 説明:
ko: 내용:
nb: Beskrivelse:
nl: Beschrijving:
pl: Opis:
ru: Описание:
tr: Açıklama:
zh_tw: 描述:

# S_OMA_VENDOR
source: Vendor:
bg: Източник:
cs: Prodejce:
da: Sælger:
de: Anbieter:
el: Παροχέας:
es_la: Proveedor:
fi: Toimittaja:
ja: 製作者:
ko: 판매자:
nb: Selger:
nl: Aanbieder:
pl: Dostawca:
ru: Поставщик:
tr: Sağlayıcı:

# S_OMA_NO_MEMORY
source: Out of memory
bg: Паметта е изчерпана
cs: Nedostatek paměti
da: Ikke nok hukommelse
de: Keinen freien Speicher
el: Ανεπαρκής μνήμη
es_la: Memoria insuficiente
fi: Muisti loppui kesken
id: Memori penuh
ja: メモリ不足
ko: 메모리 부족
nb: Ikke nok minne
nl: Onvoldoende geheugen
pl: Brak pamięci
ru: Не хватает памяти
tr: Yetersiz bellek
zh_tw: 記憶體不足

# S_OMA_PARSE_FAILURE
source: Could not parse OMA Download descriptor file
bg: OMA: Неуспех при обработка файл с описание за сваляне
cs: Zpracování souboru popisovače stahování OMA se nezdařilo
da: Kunne ikke fortolke beskrivelsesfil for OMA-download
de: Kann OMA-Download-Beschreibungsdatei nicht analysieren
el: Αδυναμία ανάλυσης αρχείου Μεταφόρτωσης OMA
es_la: No se pudo procesar un descriptor de Descarga de archivo OMA
fi: OMA-latausdeskriptoritiedostoa ei voitu jäsentää
id: Tidak dapat memproses file penjelas OMA Download
ja: OMA ダウンロード記述子ファイルを解析できませんでした
ko: OMA 다운로드 디스크립터 파일을 분석할 수 없습니다.
nb: Kunne ikke parse OMA-nedlastingsdeskriptorfil
nl: Kan beschrijvingsbestand OMA-download niet verwerken
pl: Błąd podczas przetwarzania pliku deskryptorów OMA Download
ru: Ошибка анализа файла описания загрузки OMA
tr: OMA İndirme tanımlayıcı dosyası ayrıştırılamıyor
zh_tw: 無法解譯 OMA 下載敘述檔案.

# S_OMA_INVALID_DESCRIPTOR
source: Invalid OMA Download descriptor file
bg: OMA: Невалиден файл с описание за сваляне
cs: Neplatný soubor popisovače stahování OMA
da: Ugyldig beskrivelsesfil for OMA-download
de: Ungültige OMA-Download-Beschreibungsdatei
el: Μη έγκυρο αρχείο περιγραμής μεταφόρτωσης ΟΜΑ
es_la: Descriptor OMA de descarga del archivo no válido
fi: Epäkelpo OMA-latausdeskriptoritiedosto
id: File penjelas OMA Download tidak valid
ja: OMA ダウンロード記述子ファイルが無効です
ko: 유효하지 않은 OMA 다운로드 디스크립터 파일
nb: Ugyldig OMA Download descriptor-fil
nl: Ongeldig beschrijvingsbestand OMA-download
pl: Nieprawidłowy plik deskryptorów OMA Download
ru: Неправильный файл описания загрузки OMA
tr: Geçersiz OMA İndirme tanımlayıcı dosyası
zh_tw: 無效的 OMA 下載敘述檔案

# S_OMA_CANNOT_USE_MEDIA
source: Cannot use the media object
bg: Неуспех при ползване на медийния обект
cs: Objekt média nelze používat
da: Kan ikke anvende medieobjektet
de: Kann das Mediumobjekt nicht benutzen
el: Αδυναμία χρήσης αντικειμένου μέσων
es_la: No se pudo usar el objeto de medios
fi: Mediaobjektia ei voi käyttää
id: Tidak dapat menggunakan obyek media
ja: メディアオブジェクトを利用できません
ko: 미디어 객체를 사용할 수 없습니다.
nb: Kan ikke bruke medieobjektet
nl: Kan het media-object niet gebruiken
pl: Nie można użyć obiektu media
ru: Невозможно использовать медиа-объект
tr: Ortam nesnesi kullanılamıyor
zh_tw: 無法使用媒體檔案物件.

# S_DRM_INSTALL_COMPLETE
source: Installation complete.
bg: Инсталирането е приключено.
cs: Instalace dokončena.
da: Installeringen fuldført.
de: Installation komplett.
el: Η εγκατάσταση ολοκληρώθηκε.
es_la: Instalación completa.
fi: Asennus on valmis.
id: Instalasi selesai.
ja: インストールが完了しました
ko: 설치가 완료되었습니다.
nb: Installasjon fullført.
nl: Installatie gereed.
pl: Instalacja zakończona.
ru: Установка завершена.
tr: Kurulum tamamlandı
zh_tw: 安裝完成.

# S_DRM_MEMORY_FULL
source: Memory full. Cannot install application.
bg: Паметта е изчерпана. Приложението не може да се инсталира.
cs: Paměť je plná. Aplikaci nelze nainstalovat.
da: Hukommelse fuld. Kan ikke installere program.
de: Speicher erschöpft. Kann das Programm nicht installieren.
el: Η μνήμη είναι πλήρης. Αδυναμία εγκατάστασης εφαρμογής.
es_la: Memoria llena. No se puede instalar la aplicación.
fi: Muisti täynnä. Sovellusta ei voi asentaa.
id: Memori penuh. Tidak dapat menginstal aplikasi.
ja: メモリがいっぱいです。アプリケーションをインストールできません。
ko: 메모리가 부족합니다. 어플리케이션을 설치할 수 없습니다.
nb: Minnet er fullt. Program kan ikke installeres.
nl: Geheugen vol. Programma kan niet worden geïnstalleerd.
pl: Brak pamięci. Zainstalowanie aplikacji nie jest możliwe.
ru: Память заполнена. Невозможно установить приложение.
tr: Bellek dolu. Uygulama kurulamıyor.
zh_tw: 記憶體已滿，無法安裝應用程式無法開啟應用程式.

# S_DRM_INSTALL_CANCEL
source: Installation cancelled.
bg: Инсталирането е прекъснато.
cs: Instalace zrušena.
da: Installeringen annulleret.
de: Installation abgebrochen.
el: Η Εγκατάσταση ακυρώθηκε.
es_la: Instalación cancelada.
fi: Asennus peruutettu.
id: Instalasi dibatalkan.
ja: インストールがキャンセルされました。
ko: 설치가 취소되었습니다.
nb: Installasjon stoppet.
nl: Installatie afgebroken.
pl: Instalacja anulowana.
ru: Установка отменена.
tr: Kurulum iptal edildi.
zh_tw: 安裝已取消

# S_DRM_INSTALL_FAILED
source: Installation failed.
bg: Неуспех при инсталиране.
cs: Instalace se nezdařila.
da: Installeringen mislykkedes.
de: Installation fehlgeschlagen.
el: Η εγκατάσταση απέτυχε.
es_la: Falla en la instalación.
fi: Asennus epäonnistui.
id: Instalasi gagal.
ja: インストールに失敗しました。
ko: 설치에 실패했습니다.
nb: Installering mislyktes.
nl: Installatie mislukt.
pl: Instalacja nie powiodła się.
ru: Ошибка установки.
tr: Kurulum başarısız.
zh_tw: 安裝失敗

# S_DRM_INSTALL_FAILED_PACKAGE_INVALID
source: Installation failed. Package invalid.
bg: Неуспех при инсталиране. Невалиден пакет.
cs: Instalace se nezdařila. Neplatný instalační balíček.
da: Installeringen mislykkedes. Pakke ugyldig.
de: Installation fehlgeschlagen. Unzulässiges Paket.
el: Η εγκατάσταση απέτυχε. Μη έγκυρο πακέτο.
es_la: Falla en la instalación. Paquete no válido.
fi: Asennus epäonnistui. Paketti ei ole kelvollinen.
id: Instalasi gagal. Paket invalid.
ja: インストールに失敗しました。パッケージが無効です。
ko: 설치에 실패했습니다. 패키지가 유효하지 않습니다.
nb: Installasjon mislyktes. Ugyldig pakke
nl: Installatie mislukt. Ongeldig pakket.
pl: Instalacja nie powiodła się. Nieprawidłowy pakiet.
ru: Ошибка установки. Неправильный пакет.
tr: Kurulum başarısız. Paket geçersiz.
zh_tw: 安裝失敗，無效的壓縮檔

# S_DRM_INSTALL_FAILED_INVALID_RIGHTS
source: Installation failed. Invalid DRM rights.
bg: DRM: Неуспех при инсталиране. Невалидни права.
cs: Instalace se nezdařila. Neplatná oprávnění DRM.
da: Installeringen mislykkedes. Ugyldige DRM-rettigheder.
de: Installation fehlgeschlagen. Ungültige DRM-Rechte.
el: Η εγκατάσταση απέτυχε. Μη έγκυρα δικαιώματα DRM.
es_la: Falla en la instalación. Derechos DRM no válidos.
fi: Asennus epäonnistui. Epäkelvot DRM-oikeudet.
id: Instalasi gagal. Hak DRM invalid.
ja: インストールに失敗しました。DRM 権が無効です。
ko: 설치에 실패했습니다. DRM 권리가 유효하지 않습니다.
nb: Installasjon mislyktes. Ugyldige DRM-rettigheter
nl: Installatie mislukt. Ongeldige DRM-rechten.
pl: Instalacja nie powiodła się. Nieprawidłowe uprawnienia DRM.
ru: Ошибка установки. Неверные права DRM.
tr: Kurulum başarısız. Geçersiz DRM hakları.
zh_tw: 安裝失敗，無效的 DRM 權限

# S_JAVA_MIDLET_INSTALL_SUCCESS
source: Java application installed successfully. Run it now?
bg: Java приложението е инсталирано успешно. Стартиране сега?
cs: Javovská aplikace byla úspěšně instalována. Chcete ji spustit?
da: Java-program succesfuldt installeret. Kør det nu?
de: Java-Programm erfolgreich installiert. Jetzt starten?
el: H εφαρμογή Java εγκαταστάθηκε επιτυχώς. Εκτέλεση τώρα;
es_la: Aplicación Java instalada exitosamente. ¿Ejecutar ahora mismo?
fi: Java-sovellus asennettu onnistuneesti. Ajetaanko se nyt?
id: Aplikasi java sukses terinstal. Jalankan sekarang?
ja: Java アプリケーションがインストールされました。今すぐに起動しますか？
ko: Java 어플리케이션이 성공적으로 설치되었습니다. 지금 실행하시겠습니까?
nb: Java-applikasjonen er installert. Vil du starte den nå?
nl: Installatie Java-programma is geslaagd. Nu opstarten?
pl: Aplikacja Java zainstalowana pomyślnie. Czy uruchomić ją teraz?
ru: Приложение Java успешно установлено. Запустить?
tr: Java uygulaması başarıyla kuruldu. Şimdi çalıştırılsın mı?
zh_tw: Java 應用程式安裝成功，要在現在執行嗎？

# S_DRM_INSTALL_FAILED_INVALID_DESCRIPTOR
source: Installation failed. Invalid descriptor version
bg: Неуспех при инсталиране. Невалидна версия на описанието
cs: Instalace se nezdařila. Neplatná verze popisovače
da: Installeringen mislykkedes. Ugyldig beskrivelsesversion
de: Installation fehlgeschlagen. Ungültige Version der Beschreibung.
el: Η εγκατάσταση απέτυχε. Μη έγκυρη έκδοση περιγραφέα
es_la: Falla en la instalación. Versión del descriptor no válida
fi: Asennus epäonnistui. Epäkelpo deskriptorin versio.
id: Instalasi gagal. Versi descriptor invalid
ja: インストールに失敗しました。記述子のバージョンが無効です。
ko: 설치가 실패했습니다. 유효하지 않은 디스크립터 버전.
nb: Installasjon mislyktes. Ugyldig deskriptor-versjon
nl: Installatie mislukt. Ongeldige beschrijvingsversie
pl: Instalacja nie powiodła się. Nieprawidłowa wersja deskryptora.
ru: Ошибка установки. Неправильный дескриптор версии
tr: Kurulum başarısız. Geçersiz tanımlayıcı sürümü
zh_tw: 安裝失敗，無效的敘述版本

# S_VOICEXML_C3N_PRELINK_PHRASE
source: (go to | jump to)
af: (gaan na | spring na)
bn: (এতে যান | এতে জাম্প করুন)
es_la: (ir a | saltar a)
fa: (برو به | سریع برو به)
hi: (में जाएं | पर पहुंचें)
hr: (kreni na | skoči do)
id: (menuju ke | loncat ke)
kk: (өту | секіру)
ko: (이동 | 뛰어넘기)
lv: (doties uz | pārlēkt uz)
pa: (ਇਸ ਤੇ ਜਾਉ | ਇਸ ਤੇ ਜੰਪ ਕਰੋ)
sr: (иди на | скочи на)
te: (దీనికి వెళ్లు | దీనికి దాటివేయి)
th: (ไปที่ | ข้ามไปที่)
tl: (pumunta sa | lumaktaw sa)
ur: (جائیں | چھوڑکر آگے بڑھ جائیں)

# S_VOICEXML_C3N_POSTLINK_PHRASE
source: [page]
af: [bladsy]
bn: [পৃষ্ঠা]
es_la: [página]
fa: [صفحه]
hi: [पृष्ठ]
hr: [stranica]
ka: [გვერდი]
kk: [бет]
ko: [페이지]
lv: [lapa]
pa: [ਪੰਨਾ]
sr: [страна]
te: [పేజీ]
th: [หน้า]
tl: [pahina]
ur: [صفحہ]
zh_tw: [頁面]

# S_BREW_BLOATED_SITE
source: Big site warning
es_la: Advertencia de sitio grande

# S_BREW_BLOATED_SITE_EXPL
source: Most of the system resources are currently in use. This means that the current site may or may not display correctly. If not, please try one or more of the following: * Turn off images * Disable JavaScript * Reload * Turn on/off SSR If the problems persists, you can try to restart Opera. The [!] icon will highlight whenever the systems is low on resources.
es_la: La mayoría de los recursos del sistema están en uso. Esto quiere decir que el sitio actual puede mostrarse incorrectamente. Si esto ocurre, intente una o más de las siguientes opciones: * Desactivar imágenes * Desactivar JavaScript * Recargar * Activar/desactivar SSR Si el problema persiste, puede intentar reiniciar Opera. El icono [!] se resalta cuando el sistema está bajo en recursos.

# S_BREW_ERASE_SITE_HISTORY
source: Erase site history
es_la: Eliminar historial del sitio

# S_BREW_ERASE_SITE_HISTORY_REALLY
source: Erasing site history. This action cannot be undone.
es_la: Eliminando historial del sitio. Esta acción no se puede deshacer.

# S_BREW_ERASE_SITE_HISTORY_DONE
source: Site history erased successfully.
es_la: Historial del sitio eliminado.

# S_BREW_STARTUP_MESSAGE_EXPL
source: Please note that the application you have started connects to the internet and may incur traffic fees from your provider.
es_la: Tenga en cuenta que la aplicación que ha iniciado se conecta a Internet y puede generar costos de consumo con su proveedor.

# S_BREW_BOOKMARK_NO_SPACE
source: No space available to add bookmark. Remove some bookmarks and try again.
es_la: No queda espacio para añadir el marcador. Elimine algunos marcadores e intente de nuevo.

# S_BREW_FOLDER_NO_SPACE
source: No space available to add folder. Remove some bookmarks and try again.
es_la: No queda espacio para añadir la carpeta. Elimine algunos marcadoers e intente de nuevo.

# S_BREW_PAGEMEMO_NO_SPACE
source: No space available to add page memo. Remove a page memo and try again.
es_la: No queda espacio para añadir un memo de página. Elimine un memo de página e intente de nuevo.

# S_BREW_ERASE_TYPED_URLS
source: Erase typed URLs
es_la: Borrar direcciones ingresadas

# S_BREW_ERASE_TYPED_URLS_REALLY
source: Erasing all typed URLs. This action cannot be undone.
es_la: Borrando todas las direcciones ingresadas. Esta acción no se puede deshacer.

# S_BREW_ERASE_TYPED_URLS_DONE
source: Typed URLs erased successfully.
es_la: Se han borrado las direcciones ingresadas.

# S_BREW_ENTER_SECURE_SITE_UNUSED
source: You are about to enter a secure site.
es_la: Está a punto de entrar a un sitio seguro.

# S_BREW_VIEW_PAGEMEMO
source: Viewing page memo. Press select key to close this message and then any key to return to the page memo list.
es_la: Viendo memo de página. Presione la tecla de selección para cerrar este mensaje y luego cualquier tecla para regresar a la lista de memos de página.

# S_BREW_ROOT_CERT
source: Root Certificate
es_la: Certificado raíz

# S_BREW_RESET_SETTINGS_REALLY
source: All settings will be reset to their standard value.
es_la: Todas las opciones serán restablecidas a su valor predeterminado.

# S_BREW_ACTIVATE
source: Activate
af: Aktiveer
as: সক্ৰিয়
bg: Активирай
bn: সক্রিয়করণ করুন
ca: Activa
cs: Aktivovat
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es_la: Activar
eu: Aktibatu
fa: فعال كردن
fi: Aktivoi
gu: સક્રિય કરો
hi: सक्रिय करें
hr: Aktiviraj
id: Aktifkan
ja: アクティブにする
ka: აქტივაცია
kk: Іске қосу
km: ធ្វើឱ្យសកម្ម
ko: 활성화
lt: Aktyvinti
lv: Aktivizēt
mk: Активирај
ml: പ്രവര്‍ത്തനക്ഷമമാക്കുക
mn: Идэвхжүүлэх
nb: Aktiver
nl: Activeren
or: ସକ୍ରିୟ କରନ୍ତୁ
pa: ਕਾਰਜਸ਼ੀਲ
pl: Uaktywnij
ps: فعال يې کړﺉ
ro: Activează
ru: Активизировать
si: සක්‍රිය කරන්න
sl: Aktiviraj
sq: Aktivizo
sr: Укључи
ta: இயக்கு
te: యాక్టివేట్
th: เปิดใช้
tk: Işlet
tl: I-activate
tr: Etkinleştir
uk: Активізувати
ur: فعال
zh_hk: 啟動
zh_tw: 啟用

# S_BREW_LOADING_PAGE
source: Loading page…
af: Laai tans bladsy…
bn: পৃষ্ঠা লোড হচ্ছে…
cs: Načítám stránku…
da: Indlæser side…
de: Lade Seite…
el: Φόρτωση σελίδας…
es_la: Cargando página…
fi: Lataa sivua…
hi: पृष्ठ लोड हो रहा है…
hr: Učitavanje stranice…
ja: ページの読み込み中…
ko: 페이지 로딩 중…
lt: Įkeliamas puslapis…
nb: Laster siden…
nl: Pagina laden…
pa: ਪੰਨਾ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie strony…
ro: Se încarcă pagina…
ru: Загрузка страницы…
ta: பக்கத்தை ஏற்றுகிறது…
te: పేజీ లోడ్ అవుతోంది…
th: กำลังโหลดหน้า...
tl: Inilo-load ang pahina…
tr: Sayfa yükleniyor…
zh_tw: 正在載入頁面…

# S_BREW_DELETE_ITEM_REALLY
source: The selected item will be deleted.
es_la: Se eliminará el elemento seleccionado.

# S_BREW_DELETE_BOOKMARKS_REALLY
source: All bookmarks in the current folder will be deleted.
es_la: Todos los marcadores en la carpeta actual serán eliminados.

# S_BREW_DELETE_ITEMS_REALLY
source: All items will be deleted.
es_la: Todos los elementos serán eliminados.

# S_BREW_NAME_C
source: Name:
es_la: Nombre:

# S_BREW_TEXT_C
source: Text:
es_la: Texto:

# S_BREW_ENABLE_THIS_DIALOG
source: Show dialog next time
es_la: Mostrar mensaje de nuevo

# S_BREW_DISABLE_THIS_DIALOG
source: Skip dialog next time
es_la: Omitir mensaje desde ahora

# S_BREW_FILE_TYPE_NOT_HANDLED
source: File type not handled
es_la: Tipo de archivo no soportado

# S_BREW_SECURITY_WARNING
source: Security warning
es_la: Advertencia de seguridad

# S_BREW_ENTER_SECURE_SITE
source: You are now entering a secure site.
es_la: Ahora está ingresando a un sitio seguro.

# S_BREW_ENTER_INSECURE_SITE
source: You are now entering a site that is not secure.
es_la: Ahora está ingresando a un sitio no seguro.
