Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_PAGE_BLOCKED_HEADER
source: Access denied
af: Toegang geweier
as: প্ৰৱেশ অস্বীকাৰ কৰিছিল
bg: Отказан достъп
bn: অ্যাক্সেস অস্বীকৃত
ca: S'ha denegat l'accés
cs: Přístup odepřen
da: Adgang nægtet
de: Zugriff verweigert
el: Δεν επιτρέπεται η πρόσβαση
es_la: Acceso denegado
eu: Sarrera ukatu da
fa: دسترسی رد شد
fi: Pääsy evätty
gu: અનુમતિનો નકાર
hi: पहुँच निषेध
hr: Pristup odbijen
id: Akses Ditolak
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
kk: Кіруге рұқсат берілмеді
km: ការចូលត្រូវបានបដិសេធ
ko: 접근이 거부 되었습니다.
lt: Prieiga draudžiama
lv: Piekļuve liegta
mk: Одбиен пристап
ml: പ്രവേശനം നിഷേധിക്കപ്പെട്ടു
mn: Хандалт зөвшөөрөгдөөгүй.
nb: Tilgang nektet
nl: Toegang geweigerd
or: ପ୍ରବେଶ ବାଧିତ ହୋଇଛି
pa: ਐਕਸੈਸ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ
pl: Odmowa dostępu
ps: رسېدنه رد شوه
ro: Acces refuzat
ru: Доступ запрещен
si: ප්‍රවේශය ප්‍රතික්ෂේප කෙරිණි
sl: Dostop je zavrnjen
sq: Ndalohet hyrja
sr: Одбијен приступ
ta: அணுகல் மறுக்கப்பட்டது
te: ప్రాప్యత నిరాకరించబడింది
th: ปฏิเสธการเข้าใช้งาน
tk: Giriş ret edildi.
tl: Tinanggihan ang Pag-access
tr: Erişim engellendi
uk: Доступ заборонено
ur: رسائی مسترد کردی گئی
zh_hk: 拒絕存取
zh_tw: 存取遭拒

# S_MINI_PAGE_BLOCKED_REASON
source: Access has been denied by Opera Mini because this page may contain indecent images of children as identified by the Internet Watch Foundation. If you think this page has been blocked in error please contact Opera Software ASA.
af: Toegang is deur Opera Mini geweier, want hierdie bladsy bevat moontlik aanstootlike foto's van kinders soos deur die Internet-Kykfondament geïdentifiseer is. As jy dink hierdie bladsy is verkeerdelik geblok, kontak asseblief Opera Software ASA.
as: Opera Mini-য়ে প্ৰৱেশাধিকাৰ অগ্ৰাহ্য কৰিছে কিয়নো এই পৃষ্ঠাটোত ইণ্টাৰনেট ৱাট্চ ফাউণ্ডেচনে চিনাক্ত কৰা অনুসৰি শিশুৰ বাবে অশ্লীল ছবি থাকিব পাৰে। যদি আপুনি ভাৱে যে এই পৃষ্ঠাটো ভুলতে প্ৰতিবদ্ধ কৰা হৈছে তেনেহ'লে Opera Software ASA-ৰ সৈতে যোগাযোগ কৰক।
bg: Достъпът до тази страница ви е отказан от Opera Mini, тъй като страницата може да съдържа неприемливи изображения на деца според фондацията Internet Watch Foundation. Ако смятате, че страницата е блокирана погрешно, свържете се с Opera Software ASA.
bn: এই পৃষ্ঠাটিতে ইন্টারনেট ওয়াচ ফাইন্ডেশন সনাক্ত করা বাচ্চাদের অশোভন ছবি থাকতে পারার কারণে Opera Mini অ্যাক্সেস অস্বীকার করেছে। যদি আপনি মনে করেন এই পৃষ্ঠাটি ত্রুটির কারণে অবরুদ্ধ হয়েছে তবে দয়া করে Opera Software ASA-এর সাথে যোগাযোগ করুন।
ca: Opera Mini ha denegat l'accés perquè aquesta pàgina pot contenir imatges de nens identificades com a indecents per la Fundació de Vigilància d'Internet (IWF). Si penseu que aquesta pàgina s'ha blocat per error, poseu-vos en contacte amb Opera Software ASA.
cs: Aplikace Opera Mini odepřela přístup ke stránce, která byla identifikována organizací Internet Watch Foundation jako možný zdroj výskytu neslušných obrázků dětí. Domníváte-li se, že jde o chybu, kontaktujte, prosím, Opera Software ASA.
da: Adgang blev nægtet af Opera Mini, fordi siden kan indeholde usømmelige billeder af børn, identificeret af Internet Watch Foundation. Hvis du mener, at siden er blokeret ved en fejl, skal du rette henvendelse til Opera Software ASA.
de: Der Zugriff wurde von Opera Mini verweigert, weil diese Seite unanständige Bilder von Kindern enthalten kann, wie es von der Internet Watch Foundation identifiziert wurde. Wenn Sie denken, dass diese Seite fälschlicherweise gesperrt wurde, kontaktieren Sie bitte Opera Software ASA.
el: Δεν επιτράπηκε η πρόσβαση από το Opera Mini επειδή αυτή η σελίδα μπορεί να περιέχει άσεμνες εικόνες παιδιών όπως προσδιορίστηκε από το Internet Watch Foundation. Εάν νομίζετε ότι αυτή σελίδα αποκλείστηκε εσφαλμένα, επικοινωνήστε με το Opera Software ASA.
es_la: El acceso ha sido denegado por Opera Mini porque esta página puede contener imágenes indecentes de niños tal como lo determina Internet Watch Foundation. Si piensa que esta página ha sido bloqueada por error por favor contacte a Opera Software ASA.
eu: Opera Mini-k sarbidea ukatu du, Internet Watch Foundation-ek identifikatu duenez, orri honek haurren irudi lizunak izan baititzake. Orria errorez blokeatu bada, jarri harremanetan Opera Software ASA-rekin.
fa: دسترسی توسط Opera Mini رد شده است زیرا این صفحه ممکن است حاوی تصاویر نامناسبی از کودکان باشد که توسط سازمان Internet Watch Foundation شناسایی شده است. اگر معتقدید که این صفحه به اشتباه مسدود شده است، لطفاً با Opera Software ASA تماس بگیرید.
fi: Opera Mini on estänyt käytön, koska tämä sivu saattaa sisältää Internet Watch Foundation -järjestön mukaan sopimattomiksi luokiteltuja kuvia lapsista. Jos uskot, että tämä sivu on estetty virheellisesti, ota yhteys Opera Software ASA -palveluun.
gu: Opera Mini (ઓપેરા મીની) દ્વારા અનુમતિ નકારાયેલ છે કારણ કે ઇન્ટરનેટ વોચ ફાઉન્ડેશનના ધોરણો મુજબ બાળકો માટે અયોગ્ય ચિત્રોનો આ પૃષ્ઠમાં સમાવેશ થાય છે. તમારા માનવા મુજબ ભૂલથી આ પૃષ્ઠ બ્લોક થયું છે તો કૃપા કરી Opera Software ASA (ઓપેરા સોફ્ટવેર એએસએ) નો સંપર્ક કરો.
hi: Opera Mini द्वारा पहुँच निषेध कर दी गई है क्योंकि इस पृष्ठ में इंटरनेट वॉच फ़ाउंडेशन द्वारा पहचानी गई बच्चों की अभद्र छवियाँ हो सकती हैं. अगर आप सोचते हैं कि यह पृष्ठ भूल वश अवरोधित कर दिया गया है, तो कृपया Opera Software ASA से संपर्क करें.
hr: Preglednik Opera Mini uskratio je pristup jer stranica možda sadrži nedolične slike djece prema standardima društva Internet Watch Foundation. Ako mislite da stranicu nije trebalo blokirati, obratite se tvrtki Opera Software ASA.
id: Akses ditolak oleh Opera Mini karena dianggap mengandung gambar anak-anak yang kurang layak menurut identifikasi dari Internet Watch Foundation. Jika menurut Anda ada kesalahan, silahkan menghubungi Opera Software ASA.
ja: このページには Internet Watch Foundation によって識別された子供のわいせつな画像が含まれている可能性があるので、Opera Mini はアクセスを拒否しました。このページが誤ってブロックされていると考えられる場合は、Opera Software ASA までご連絡ください。
ka: Opera Mini-ს წვდომაზე უარი განაცხადა, ვინაიდან ეს გვერდი შესაძლოა შეიცავდეს ბავშვების უხამს სურათებს, როგორც ამას Internet Watch Foundation იტყობინება. თუ თვლით, რომ ეს გვერდი შემთხვევით დაიბლოკა, დაუკავშირდით Opera Software ASA-ს.
kk: Opera Mini қатынасқа рұқсат етпеді, өйткені бұл бетте Internet Watch Foundation ұйымы анықтағандай балалардың ұятты суреттері болуы мүмкін. Бұл бет қателесіп бұғатталды деп ойласаңыз, Opera Software ASA компаниясына хабарласыңыз.
km: ការចូលត្រូវបានបដិសេធដោយ Opera Mini ពីព្រោះ​ទំព័រនេះ​អាចមាន​រូបភាព​មិនសមរម្យរបស់កុមារ​ ដូចដែលបានបញ្ជាក់អត្តសញ្ញាណដោយ​ Internet Watch Foundation។ ប្រសិនបើ អ្នកគិតថា ទំព័រនេះ​ត្រូវបានទប់ស្កាត់​ដោយសារកំហុស សូមទាក់ទង​មក​ Opera Software ASA។
ko: Internet Watch Foundation에서 이 페이지에 아동 포르노 사진이 포함되어 있을 수 있다는 제보가 있어 Opera Mini에서 접근을 차단했습니다. 부당하게 차단되었다고 판단되실 경우, Opera Software ASA에 연락주시기 바랍니다.
lt: Opera Mini blokavo prieigą, nes šiame puslapyje galimai yra nederamų vaikų paveikslų, kaip apibrėžta Interneto stebėjimo fondo nuostatose. Jei manote, kad šis puslapis blokuotas per klaidą, susisiekite su Opera Software ASA.
lv: Lietojumprogramma Opera Mini liedza piekļuvi, jo šajā lapā var būt atrodami nepiedienīgi bērnu attēli, ko par tādiem atzinusi organizācija Internet Watch Foundation. Ja uzskatāt, ka šī lapa ir bloķēta nepamatoti, lūdzu, sazinieties ar Opera Software ASA.
mk: Opera Mini одби пристап бидејќи оваа страница може да содржи неугодни слики од деца, идентификувани според Internet Watch Foundation. Доколку мислите дека оваа страница е блокирана по грешка, ве молиме стапете во контакт со Opera Software ASA.
ml: Opera Mini വഴി പ്രവേശനം നിഷേധിക്കപ്പെട്ടു കാരണം ഇന്‍റര്‍നെറ്റ് വാച്ച് ഫൌണ്ടേഷന്‍ തിരിച്ചറിഞ്ഞിട്ടുള്ള കുട്ടികളെ സംബന്ധിച്ച് മോശമായ ഇമേജുകള്‍ ഈ പേജില്‍ ഉണ്ടായിരിക്കാം. തെറ്റായ കാരണത്താലാണ് ഈ പേജ് തടയപ്പെട്ടതെന്ന് കരുതുന്നുണ്ടെങ്കില്‍ ദയവായി Opera Software ASA-യുമായി ബന്ധപ്പെടുക.
mn: Уг хуудас нь хүүхдийн зохисгүй зураг агуулж байж болно гэж Internet Watch Foundation тодорхойлсон тул хандалтыг нь Opera Mini зөвшөөрөөгүй. Хэрэв та уг хуудсыг хаасныг алдаа гэж үзэж байвал Opera Software ASA - тай холбогдоно уу.
nb: Tilgang ble nektet av Opera Mini fordi denne siden kan inneholde uanstendige bilder av barn som fastsatt av Internet Watch Foundation. Hvis du mener denne siden er feilaktig blokkert, vennligst kontakt Opera Software ASA.
nl: Toegang wordt door Opera Mini geweigerd omdat de pagina mogelijk onzedelijke afbeeldingen van kinderen bevat, zoals aangegeven door de Internet Watch Foundation. Als je denkt dat deze pagina ten onrechte wordt geblokkeerd, kan je contact opnemen met Opera Software ASA.
or: Opera Mini ଦ୍ଵାରା ପ୍ରବେଶ ନିଶିଦ୍ଧ ହୋଇଛି କାରଣ ଏହି ପୃଷ୍ଠା ହୁଏତ ଘଟଣା ଶିଶୁମାନଙ୍କର ପ୍ରତିଛବିଗୁଡିକ ଧାରଣ କରିଛି ଯାହା ଇଣ୍ଟର୍ନେଟ୍ ୱାଚ୍ ଫାଉଣ୍ଡେସନ୍ ଦ୍ଵାରା ଚିହ୍ନଟ ହୋଇଛି । ଯଦି ଆପଣ ଭାବୁଛନ୍ତି ଯେ ଏହି ପୃଷ୍ଠା ତ୍ରୁଟି ବସତଃ ଅବରୋଧିତ ହୋଇଛି ତେବେ ଦୟାକରି Opera Software ASA ଯୋଗାଯୋଗ କରନ୍ତୁ ।
pa: Opera Mini ਦੁਆਰਾ ਐਕਸੈਸ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਕਿਉਂਕਿ ਇਸ ਪੰਨੇ ਤੇ ਇੰਟਰਨੈਟ ਵਾਚ ਫਾਉਂਡੇਸ਼ਨ ਦੁਆਰਾ ਪਛਾਣੀਆਂ ਗਈਆਂ ਬੱਚਿਆਂ ਦੀਆਂ ਅਸ਼ਲੀਲ ਤਸਵੀਰਾਂ ਹੋ ਸਕਦੀਆਂ ਹਨ। ਜੇ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਇਹ ਪੰਨਾ ਗਲਤੀ ਨਾਲ ਅਵਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ Opera Software ASA ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pl: Dostęp do strony zablokowany przez Operę Mini. Według danych Internet Watch Foundation strona może zawierać nieprzyzwoite zdjęcia przedstawiające dzieci. Jeśli Twoim zdaniem strona została zablokowana przez pomyłkę, skontaktuj się z firmą Opera Software ASA.
ps: د Opera Mini لخوا لاس رسی اجازه نه ورکول کیږي ځکه چې دا پاڼه کیدای شي د کوچنیانو داسی انځورونه ولري چی د انټرنیټ څارنی بنیاد لخوا بی حیایی په تور پیژندل شوی وي. که تاسو فکر کوۍ چی دا پاڼه په خطا سره تړل شویده نو د Opera Software ASA سره اړیکه ونیسې.
ro: Accesul a fost refuzat de Opera Mini deoarece această pagină poate conține imagini indecente cu copii, așa cum au fost identificate de Internet Watch Foundation. Dacă bănuiți că această pagină a fost blocată în mod eronat, vă rugăm să contactați Opera Software ASA.
ru: Доступ был запрещён Opera Mini, так как по информации от Internet Watch Foundation, страница может содержать непристойные изображения детей. Если вы считаете, что страница была заблокирована ошибочно, пожалуйста, свяжитесь с Opera Software ASA.
si: මෙම පිටුවේ ඉන්ටර්නෙට් වොච් පදනම විසින් හඳුනා ගෙන ඇති ළමුන්ගේ අසභ්‍ය රූප තිබිය හැකි බැවින් Opera Mini විසින් මෙම පිටුව වෙත පිවිසීම ප්‍රතික්ෂේප කර තිබේ. මෙම පිටුව අවහිර කර ඇත්තේ දෝෂයකින් යැයි ඔබ සිතන්නේ නම් Opera Software ASA අමතන්න.
sl: Opera Mini je zavrnila dostop, ker ta stran morda vsebuje nespodobne slike otrok, kot je določila Fundacije za nadzor interneta (IWF). Če menite, da je bila stran blokirana pomotoma, se obrnite na družbo Opera Software ASA.
sq: Opera Mini e ndalon hapjen e kësaj faqeje pasi mund të përmbajë imazhe të pahijshme të fëmijëve sipas identifikimit nga Internet Watch Foundation (Fondacioni i Kujdesit në Internet). Nëse mendoni si kjo faqe është bllokuar gabimisht ju lutemi të kontaktoni Opera Software ASA.
sr: Opera Mini је одбила приступ јер ова страна садржи неумесне слике деце по извештају Internet Watch Foundation. Ако мислите да је ова страна блокирана грешком, молим Вас обавестите Opera Software ASA.
ta: Opera Mini -ஆல் அணுகல் மறுக்கப்பட்டுள்ளது. ஏனெனில் இணையக் கவனிப்பு நிறுவனம் அடையாளம் கண்டுள்ளதன்படி, இந்தப் பக்கத்தில் சிறுவர்களின் இழிவான படிமங்கள் இருக்கலாம். இந்தப் பக்கம் தவறுதலாக முடக்கப்பட்டுள்ளது என்று நீங்கள் நினைத்தால், தயவுசெய்து Opera Software ASA ஐத் தொடர்புகொள்ளவும்.
te: ఈ పేజీ పిల్లల అశ్లీల చిత్రాలు కలిగి ఉండచ్చని ఇంటర్నెట్ వాచ్ ఫౌండేషన్‌చే గుర్తించబడిన కారణంగా, Opera Miniచే ప్రాప్యత తిరస్కరించబడింది. ఈ పేజీ పొరపాటున బ్లాక్ చేయబడిందని మీరు భావిస్తే, దయచేసి Opera Software ASAను సంప్రదించండి.
th: การเข้าถึงถูกปฏิเสธโดย Opera Mini เนื่องจากหน้านี้อาจมีภาพของเด็กที่ไม่เหมาะสมตามที่ระบุไว้โดยมูลนิธิเฝ้าระวังภัยอินเทอร์เน็ต (Internet Watch Foundation) หากคุณคิดว่าหน้านี้ถูกบล็อกเนื่องจากข้อผิดพลาด โปรดติดต่อ Opera Software ASA
tk: Opera Mini girişi bökdedi, sebäbi Internet Watch Foundation tarapyndan kesgitlenişi ýaly, bu sahypada çagalaryň gelşiksiz suratlarynyň bolmagy mümkin. Bu sahypa ýalňyşlyk bilen blokirlenendir öýtseňiz, Opera Software ASA bilen habarlaşyň.
tl: Tinanggihan ng Opera Mini ang pag-access dahil maaaring maglaman ang pahinang ito ng mga hindi disenteng larawan ng mga tao bilang natukoy ng Internet Watch Foundation. Kung sa palagay mo ay maling na-block ang pahinang ito, mangyaring makipag-ugnayan sa Opera Software ASA.
tr: Erişim, Opera Mini tarafından engellendi. Bu sayfa, İnternet Gözetim Kuruluşu tarafından çocuklar için uygunsuz içerik barındıran siteler arasında tanımlanmış olabilir. Sayfanın engellenmesinin hatalı olduğunu düşünüyorsanız lütfen Opera Software ASA ile iletişime geçin.
uk: Доступ було заборонено засобами Opera Mini, оскільки на цій сторінці можуть міститися непристойні знімки дітей. Факт показу таких знімків було встановлено Internet Watch Foundation. Якщо ви вважаєте, що сторінку заблоковано помилково, будь ласка, повідомте про це Opera Software ASA.
ur: Opera Mini کے ذریعہ رسائی مسترد کردی گئی کیونکہ اس صفحے پر بچوں کی ناشائستہ تصاویر ہیں جس کی شناخت انٹرنیٹ واچ فاؤنڈیشن کے ذریعہ کی گئی ہے۔ اگر آپ کے خیال میں اس صفحہ کو غلطی سے مسدود کیا گیا ہے تو براہ کرم Opera Software ASA سے رابطہ کریں۔
zh_hk: Opera Mini 拒絕存取此頁面，因為互聯網守望基金會 (Internet Watch Foundation) 發現此頁面內含兒童不宜的圖片。如果您認為此頁面遭到誤報阻隔，請聯絡 Opera Software ASA。
zh_tw: Opera Mini 已經將這頁檔下來了，因為據網路觀察基金會表示，這個頁面裡可能有對兒童不適宜的圖片。如果你覺得這個頁面不該被檔下來，請聯絡 Opera Software ASA。

# S_MAIL_DEFAULT_OUTGOING_ACCOUNT
source: Default outgoing account
af: Verstek uitgaande rekening
bg: Подразбиращ се изходящ акаунт
bn: ডিফল্ট আউটগোয়িং অ্যাকাউন্ট
cs: Výchozí odchozí účet
da: Standard udgående konto
de: Standard Absenderkonto
el: Προεπιλεγμένος λογαριασμός εξερχομένων
es_la: Cuenta de salida predeterminada
fa: حساب خروجی پیش فرض
fi: Lähtevien oletustili
hi: डिफ़ॉल्ट जावक खाता
hr: Zadani izlazni račun
id: Akun pengiriman utama
ja: 標準の送信アカウント
ka: გაგაზავნის ნაგულისხმევი ანგარიში
kk: Әдепкі шығыс есептік жазба
ko: 기본 발신 계정
lt: Numatytoji laiškų išsiuntimo paskyra
lv: Noklusējuma izejošais konts
mk: Стандарден пристап за испраќање
nb: Standard avsenderkonto
nl: Standaard verzendaccount
pa: ਡਿਫਾਲਟ ਬਾਹਰ ਜਾਣ ਵਾਲਾ ਖਾਤਾ
pl: Domyślne konto wysyłania wiadomości
ro: Contul implicit pentru trimitere
ru: Учётная запись для исходящих
sr: Основно одлазни налог
ta: இயல்புநிலை வெளிச்செல்லல் கணக்கு
te: డిఫాల్ట్ క్రమబద్ధీకరణ
th: บัญชีขาออกเริ่มต้น
tl: Default na papalabas na accoutn
tr: Varsayılan giden hesabı
uk: Типовий обліковий запис вихідної пошти
ur: ڈیفالٹ آؤٹ گوئنگ اکاؤنٹ
zh_tw: 預設外寄用帳號

# S_MAIL_USE_LAST_USED_ACCOUNT
source: Last used account
af: Vorige gebruikte rekening
bg: Последно ползваният акаунт
bn: শেষ ব্যবহৃত অ্যাকাউন্ট
cs: Poslední použitý účet
da: Sidst brugte konto
de: Zuletzt benutztes Konto
el: Τελευταίος λογαριασμός που χρησιμοποιήθηκε
es_la: Última cuenta usada
fa: آخرین حساب استفاده شده
fi: Viimeksi käytetty tili
hi: अंतिम बार उपयोग किया गया खाता
hr: Posljednji korišteni račun
id: Akun yang terakhir digunakan
ja: 最後に使用したアカウント
ka: ბოლოს გამოყენებული ანგარიში
kk: Соңғы қолданылған есептік жазба
ko: 마지막으로 사용된 계정
lt: Paskiausiai naudota paskyra
lv: Pēdējais lietotais konts
mk: Последно користен пристап
nb: Sist brukte konto
nl: Laatst gebruikt account
pa: ਪਿਛਲੀ ਵਾਰ ਵਰਤਿਆ ਗਿਆ ਖਾਤਾ
pl: Ostatnio użyte konto
ro: Ultimul cont folosit
ru: Последняя использовавшаяся учётная запись
sr: Последње коришћени налог
ta: கடைசியாக பயன்படுத்தப்பட்ட கணக்கு
te: చివరిగా ఉపయోగించినది
th: บัญชีที่ใช้ครั้งล่าสุด
tl: Huling nagamit na account
tr: Son kullanılan hesap
uk: Останній використаний обліковий запис
ur: آخری بار استعمال کردہ اکاؤنٹ
zh_tw: 上次使用的帳號

# S_NAVIGATION_PANE_TITLE
source: Bookmarks
af: Boekmerke
bg: Отметки
bn: বুকমার্কগুলি
cs: Záložky
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_la: Marcadores
fa: محل یاب ها
fi: Kirjanmerkit
hi: बुकमार्क
hr: Oznake
id: Bookmark
ja: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
ko: 즐겨찾기
lt: Adresynas
lv: Grāmatzīmes
mk: Обележувачи
nb: Bokmerker
nl: Bladwijzers
pa: ਬੁਕਮਾਰਕ
pl: Zakładki
ro: Semne de carte
ru: Закладки
sr: Одабир
ta: புக்மார்க்ஸ்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tl: Mga Bookmark
tr: Yer imleri
uk: Закладки
ur: بک مارکس
zh_tw: 書籤

# S_EMPTY_SEARCH_RESULTS
source: No match found
af: Geen resultate gevind nie
bg: Няма намерени съвпадения
bn: কোনও মিল খুঁজে পাওয়া যায় নি
cs: Nic nenalezeno
da: Ingen resultater
de: Keine Übereinstimmung gefunden
el: Δεν βρέθηκαν αποτελέσματα
es_la: No se encontró una coincidencia
fa: مورد منطبقی یافت نشد
fi: Ei yhtään osumaa
hi: कोई मिलान नहीं मिला
hr: Nema podudaranja
id: Tidak ditemukan
ja: 該当するものがありません
ka: თანხვედრა ვერ მოიძებნა
kk: Сәйкестік табылмады
ko: 찾을 수 없습니다.
lt: Atitikmenų nerasta
lv: Nav atrasti atbilstoši vienumi
mk: Без резултат
nb: Ingen treff
nl: Geen resultaten
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie odnaleziono
ro: Nu s-a găsit nicio potrivire
ru: Соответствия не найдены
sr: Нема резултата
ta: பொருத்தங்கள் எதுவும் இல்லை
te: పోలికలు ఏవీ దొరకలేదు
th: ไม่พบรายการที่ตรงกัน
tl: Walang natagpuang katugma
tr: Eşleşme bulunamadı
uk: Відповідників не знайдено
ur: کوئی مماثل نہیں ملا
zh_tw: 找不到指定的文字

# S_EMPTY_FOLDER
source: Empty folder
af: Leë lêergids
bg: Празна папка
bn: ফোল্ডার খালি করুন
cs: Prázdná složka
da: Tom mappe
de: Leerer Ordner
el: Κενός φάκελος
es_la: Carpeta vacía
fa: پوشه خالی
fi: Tyhjä kansio
hi: फ़ोल्डर रिक्त करें
hr: Prazna mapa
id: Folder kosong
ja: 空のフォルダ
ka: ცარიელი საქაღალდე
kk: Бос қалта
ko: 빈 폴더
lt: Tuščias aplankas
lv: Tukša mape
mk: Празна папка
nb: Tom mappe
nl: Lege map
pa: ਖਾਲੀ ਫੋਲਡਰ
pl: Pusty folder
ro: Dosar gol
ru: Пустая папка
sr: Празни фолдер
ta: காலி கோப்புறை
te: ఖాళీ ఫోల్డరులు
th: โฟลเดอร์เปล่า
tl: Folder na walang laman
tr: Boş klasör
uk: Спорожнити теку
ur: خالی فولڈر
zh_tw: 空資料夾

# S_RECENTLY_ADDED_FOLDER
source: Recently added
af: Onlangs bygevoeg
bg: Добавени наскоро
bn: সাম্প্রতিক সময়ে যোগ করা হয়েছে
cs: Nově přidané
da: Tilføjet fornylig
de: Kürzlich hinzugefügt
el: Πρόσφατες προσθήκες
es_la: Añadido recientemente
fa: اخیراً اضافه شده است
fi: Äskettäin lisätty
hi: हाल ही में जोड़ा गया
hr: Nedavno dodano
id: Baru ditambahkan
ja: 最近追加したリンク
ka: ბოლოს დამატებული
kk: Ағымдағы уақытта қосылды
ko: 최근 추가된 항목
lt: Paskiausiai pridėti
lv: Nesen pievienotās
mk: Скоро додадени
nb: Nylig lagt til
nl: Recent toegevoegd
pa: ਹਾਲ ਹੀ ਵਿੱਚ ਜੋੜਿਆ
pl: Ostatnio dodane
ro: Adăugate recent
ru: Новые
sr: Недавно додато
ta: சமீபத்தில் சேர்த்தது
te: ఇటీవల జతచేయబడినవి
th: เพิ่มไว้ล่าสุด
tl: Kamakailang naidagdag
tr: Son eklenenler
uk: Нещодавно додані
ur: حال میں شامل کردہ
zh_tw: 最近新增的

# S_ALL_BOOKMARKS_FOLDER
source: All bookmarks
af: Alle boekmerke
bg: Всички отметки
bn: সমস্ত বুকমার্ক
cs: Všechny záložky
da: Alle bogmærker
de: Alle Lesezeichen
el: Όλοι οι σελιδοδείκτες
es_la: Todos los marcadores
fa: تمام محل یاب ها
fi: Kaikki kirjanmerkit
hi: सभी बुकमार्क
hr: Sve oznake
id: Semua bookmark
ja: すべてのブックマーク
ka: ყველა სანიშნე
kk: Барлық бетбелгі
ko: 모든 즐겨찾기
lt: Visi adresyno įrašai
lv: Visas grāmatzīmes
mk: Сите обележувачи
nb: Alle bokmerker
nl: Alle bladwijzers
pa: ਸਾਰੇ ਬੁਕਮਾਰਕ
pl: Wszystkie zakładki
ro: Toate semnele de carte
ru: Все закладки
sr: Сав одабир
ta: அனைத்து புக்மார்க்ஸ்
te: బుక్‌మార్క్‌లు లేవు
th: บุ๊คมาร์คทั้งหมด
tl: Lahat ng mga bookmark
tr: Tüm yer imleri
uk: Всі закладки
ur: سبھی مارکس نہیں
zh_tw: 所有的書籤

# S_DELETED_FOLDER
source: Deleted
af: Geskrap
bg: Кошче
bn: বিলোপ করা হয়েছে
cs: Smazané
da: Slettet
de: Gelöschte
el: Διαγραμμένα
es_la: Eliminados
fa: حذف شد
fi: Poistettu
hi: हटाया गया
hr: Izbrisano
id: Dihapus
ja: 削除したリンク
ka: წაშლილი
kk: Жойылды
ko: 삭제된 항목
lt: Pašalinti
lv: Dzēsts
mk: Избришани
nb: Slettete
nl: Verwijderd
pa: ਮਿਟਾਇਆ
pl: Usunięte
ro: Șterse
ru: Удалённые
sr: Обрисано
ta: நீக்கப்பட்டது
te: తొలగించు
th: ลบ
tl: Tinanggal
tr: Silinenler
uk: Вилучені
ur: حذف کردہ
zh_tw: 已刪除

# S_SPEED_DIAL_FOLDER
source: Speed Dial
af: Skakelskerm
bg: Бързо избиране
bn: দ্রুত ডায়াল
cs: Rychlý přístup
da: Kvikknapper
de: Schnellwahl
el: Ταχεία κλήση
es_la: Acceso Rápido
fa: شماره گیری سریع
fi: Pikavalinta
hi: स्पीड डायल
hr: Brzo biranje
id: Panggil Cepat
ka: სწრაფი სარჩევი
kk: Жылдам теру
ko: 스피드 연결
lt: Spartusis rinkimas
lv: Ātrais zvans
mk: Брзо бирање
nb: Hurtigvalg
nl: Snelkiezer
pa: ਸਪੀਡ ਡਾਇਲ
pl: Szybkie wybieranie
ru: Экспресс-панель
sr: Брзо бирање
ta: வேக டயல்
te: త్వరిత డయల్
th: ปุ่มลัด
tr: Hızlı Erişim
uk: Швидкий набір
ur: فوری ڈائل
zh_tw: 快速撥號

# S_HISTORY_FOLDER
source: History
af: Geskiedenis
bg: История
bn: ইতিহাস
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
fa: تاریخچه
fi: Historia
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
kk: Журнал
ko: 방문 목록
lt: Žurnalas
lv: Vēsture
mk: Историја
nb: Historikk
nl: Geschiedenis
pa: ਇਤਿਹਾਸ
pl: Historia
ro: Istoric
ru: История
sr: Историја
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tr: Geçmiş
uk: Журнал
ur: تاریخ
zh_tw: 瀏覽歷史紀錄

# S_OPEN_TABS_FOLDER
source: Open tabs
af: Maak oortjies oop
bg: Отворени
bn: ট্যাবগুলি খুলুন
cs: Otevřené listy
da: Åbne faneblade
de: Geöffnete Tabs
el: Ανοιχτές καρτέλες
es_la: Pestañas abiertas
fa: باز کردن زبانه ها
fi: Avoimet välilehdet
hi: टैब खोलें
hr: Otvorene kartice
id: Halaman yang dibuka
ja: 開いているタブ
ka: ჩანართების გახსნა
kk: Қойындыларды ашу
ko: 탭 열기
lt: Atidarytos kortelės
lv: Atvērt cilnes
mk: Отворени јазичиња
nb: Åpne faner
nl: Geopende tabs
pa: ਖਾਨੇ ਖੋਲ੍ਹੋ
pl: Otwarte karty
ro: Taburi deschise
ru: Открытые вкладки
sr: Отворене стране
ta: திறந்த பக்கங்கள்
te: పేజీలను తెరువు
th: เปิดแท็บ
tl: Mga bukas na tab
tr: Açık sekmeler
uk: Відкриті вкладки
ur: ٹیبز کھولیں
zh_tw: 開啟的頁籤
