Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CALENDAR_MAR
source: Mar
bg: мар
bn: মার্চ
cs: březen
de: Mrz
es_la: Marzo
fi: Maalis
id: Maret
ja: 3 月
ko: 3월
nl: mrt
pl: marca
ru: Мар
sr: Мар
uk: бер
zh_tw: 三月

# S_CALENDAR_APR
source: Apr
bg: апр
bn: এপ্রিঃ
cs: duben
es_la: Abril
fi: Huhti
id: April
ja: 4 月
ko: 4월
pl: kwietnia
ru: Апр
sr: Апр
tr: Nis
uk: кві
zh_tw: 四月

# S_CALENDAR_MAY
source: May
bg: май
bn: মে
cs: květen
da: maj
de: Mai
es_la: Mayo
fi: Touko
id: Mei
ja: 5 月
ko: 5월
nb: mai
nl: mei
pl: maja
ru: Май
sr: Мај
uk: тра
zh_tw: 五月

# S_CALENDAR_JUN
source: Jun
bg: юни
bn: জুন
cs: červen
da: juni
es_la: Junio
fi: Kesä
id: Juni
ja: 6 月
ko: 6월
pl: czerwca
ru: Июн
sr: Јун
tr: Haz
uk: чер
zh_tw: 六月

# S_CALENDAR_JUL
source: Jul
bg: юи
bn: জুলাঃ
cs: červenec
da: juli
es_la: Julio
fi: Heinä
id: Juli
ja: 7 月
ko: 7월
pl: lipca
ru: Июл
sr: Јул
tr: Tem
uk: лип
zh_tw: 七月

# S_CALENDAR_AUG
source: Aug
bg: авг
bn: আগঃ
cs: srpen
es_la: Agosto
fi: Elo
id: Agustus
ja: 8 月
ko: 8월
pl: sierpnia
ru: Авг
sr: Авг
tr: Ağu
uk: сер
zh_tw: 八月

# S_CALENDAR_SEP
source: Sep
bg: сеп
bn: সেপ্টেঃ
cs: září
es_la: Sept.
fi: Syys
id: September
ja: 9 月
ko: 9월
pl: września
ru: Сен
sr: Сеп
tr: Eyl
uk: вер
zh_tw: 九月

# S_CALENDAR_DEC
source: Dec
bg: дек
bn: ডিসেঃ
cs: prosinec
de: Dez
es_la: Dic.
fi: Joulu
id: Desember
ja: 12 月
ko: 12월
nb: des
pl: grudnia
ru: Дек
sr: Дец
tr: Ara
uk: гру
zh_tw: 十二月

# S_CALENDAR_MONDAY
source: Monday
bg: Понеделник
bn: সোমবার
cs: pondělí
da: Mandag
de: Montag
es_la: Lunes
fi: Maanantai
id: Senin
ja: 月曜日
ko: 월요일
nb: mandag
nl: maandag
pl: poniedziałek
ru: Понедельник
sr: Понедељак
tr: Pazartesi
uk: Понеділок
zh_tw: 星期一

# S_CALENDAR_TUESDAY
source: Tuesday
bg: Вторник
bn: মঙ্গলবার
cs: úterý
da: Tirsdag
de: Dienstag
es_la: Martes
fi: Tiistai
id: Selasa
ja: 火曜日
ko: 화요일
nb: tirsdag
nl: dinsdag
pl: wtorek
ru: Вторник
sr: Уторак
tr: Salı
uk: Вівторок
zh_tw: 星期二

# S_CALENDAR_WEDNESDAY
source: Wednesday
bg: Сряда
bn: বুধবার
cs: středa
da: Onsdag
de: Mittwoch
es_la: Miércoles
fi: Keskiviikko
id: Rabu
ja: 水曜日
ko: 수요일
nb: onsdag
nl: woensdag
pl: środa
ru: Среда
sr: Среда
tr: Çarşamba
uk: Середа
zh_tw: 星期三

# S_CALENDAR_THURSDAY
source: Thursday
bg: Четвъртък
bn: বৃহস্পতিবার
cs: čtvrtek
da: Torsdag
de: Donnerstag
es_la: Jueves
fi: Torstai
id: Kamis
ja: 木曜日
ko: 목요일
nb: torsdag
nl: donderdag
pl: czwartek
ru: Четверг
sr: Четвртак
tr: Perşembe
uk: Четвер
zh_tw: 星期四

# S_CALENDAR_FRIDAY
source: Friday
bg: Петък
bn: শুক্রবার
cs: pátek
da: Fredag
de: Freitag
es_la: Viernes
fi: Perjantai
id: Jumat
ja: 金曜日
ko: 금요일
nb: fredag
nl: vrijdag
pl: piątek
ru: Пятница
sr: Петак
tr: Cuma
uk: П’ятниця
zh_tw: 星期五

# S_CALENDAR_SATURDAY
source: Saturday
bg: Събота
bn: শনিবার
cs: sobota
da: Lørdag
de: Samstag
es_la: Sábado
fi: Lauantai
id: Sabtu
ja: 土曜日
ko: 토요일
nb: lørdag
nl: zaterdag
pl: sobota
ru: Суббота
sr: Субота
tr: Cumartesi
uk: Субота
zh_tw: 星期六

# S_CALENDAR_SUNDAY
source: Sunday
bg: Неделя
bn: রবিবার
cs: neděle
da: Søndag
de: Sonntag
es_la: Domingo
fi: Sunnuntai
id: Minggu
ja: 日曜日
ko: 일요일
nb: søndag
nl: zondag
pl: niedziela
ru: Воскресенье
sr: Недеља
tr: Pazar
uk: Неділя
zh_tw: 星期日

# S_BREAM_DATA_USAGE_TITLE
source: Data Usage
af: Datagebruik
as: ডাটা ৰোমিং
bg: Потребление на данни
bn: ডেটা সংরক্ষণ হচ্ছে
ca: Consum de dades
cs: Využití dat
da: Dataforbrug
de: Daten-Nutzung
el: Χρήση δεδομένων
es_la: Uso de datos
eu: Datuen erabilera
fa: استفاده از داده
fi: Tietojen käyttö
gu: ડેટા વપરાશ
hi: डेटा उपयोग
hr: Iskorištenost podataka
id: Penggunaan Data
ja: データ使用状況
ka: მონაცემთა გამოყენება
kk: Деректерді пайдалану
km: បម្រើបម្រាស់ទិន្នន័យ
ko: 데이터 사용
lt: Duomenų naudojimas
lv: Datu lietošana
mk: Статистика за податоци
ml: ഡാറ്റ ഉപയോഗം
mn: Өгөгдлийн хэрэглээ
nb: Databruk
nl: Datagebruik
or: ଡାଟା ବ୍ୟବହାର
pa: ਡਾਟਾ ਦੀ ਵਰਤੋਂ
pl: Przesłane dane
ps: د ډيټا استعمال
ro: Utilizare de date
ru: Потребление трафика
si: දත්ත තරනය
sl: Podatkovno gostovanje
sq: Përdorimi i të dhënave
sr: Искоришћеност протока
ta: தரவு பயன்பாடு
te: డాటా వాడుక
th: การใช้ข้อมูล
tk: Maglumat ulanylyşy
tl: Paggamit ng Data
tr: Veri Kullanımı
uk: Використання даних
ur: ڈیٹا کا استعمال
zh_hk: 數據使用量
zh_tw: 數據傳輸量

# S_BREAM_DATA_SAVINGS_TITLE
source: Data Savings
af: Databesparing
as: ডাটা ৰোমিং
bg: Спестени данни
bn: ডেটা সংরক্ষণ হচ্ছে
ca: Estalvis de dades
cs: Úspora přenášených dat
da: Data sparet
de: Datenverkehr-Einsparung
el: Στοιχεία αποθήκευσης δεδομένων
es_la: Datos ahorrados
eu: Datu-aurrezkia
fa: داده های ذخیره شده
fi: Tietojen tallennukset
gu: ડેટા સેવિંગ
hi: डेटा साझाकरण
hr: Ušteda podataka
id: Penyimpanan Data
ja: データ圧縮量
ka: დაზოგილი მონაცემები
kk: Деректерді үнемдеу
km: ការសន្សំទុកទិន្នន័យ
ko: 데이터 절감
lt: Duomenų sankaupa
lv: Datu saglabāšana
mk: Заштеди за податоци
ml: ഡാറ്റ സംരക്ഷിക്കല്‍
mn: Өгөгдлийн хадгалалт
nb: Data spart
nl: Besparing datagebruik
or: ଡାଟା ସଞ୍ଚୟ
pa: ਡਾਟਾ ਦੀਆਂ ਬੱਚਤਾਂ
pl: Zaoszczędzony transfer
ps: د ډيټا محفوظول
ro: Economie de date
ru: Экономия трафика
si: දත්ත තරනය
sl: Podatkovno gostovanje
sq: Ruajtjet e të dhënave
sr: Уштеда протока
ta: தரவு சேமிப்புகள்
te: డాటా సేవింగ్స్
th: การบันทึกข้อมูล
tk: Maglumat ýazdyrylyşy
tl: Katipiran sa Data
tr: Kaydedilen Veriler
uk: Економія на передаванні даних
ur: ڈیٹا محفوظ کرنا
zh_hk: 數據儲存量
zh_tw: 節省的傳輸量

# S_BREAM_DATA_USAGE_SESSION
source: Session
af: Sessie
as: অধিৱেশন
bg: Сесия
bn: সেশন
ca: Sessió
cs: Relace
de: Sitzung
el: Περίοδος λειτουργίας
es_la: Sesión
eu: Saioa
fa: جلسه
fi: Istunto
gu: સત્ર
hi: सत्र
hr: Sesija
id: Sesi
ja: セッション
ka: სესია
kk: Сеанс
km: រយៈពេលដំណើរការ
ko: 세션
lt: Seansas
lv: Sesija
mk: Сесија
ml: സെഷന്‍
mn: Горим
nb: Økt
nl: Sessie
or: ଅଧିବେଶନ
pa: ਸੈਸ਼ਨ
pl: Sesja
ps: برخه
ro: Sesiune
ru: Сеанс
si: සැසිය
sl: Različica
sq: Sesioni
sr: Сесија
ta: அமர்வு
te: సెషన్
th: เซสชัน
tk: Sessiýa
tl: Sesyon
tr: Oturum
uk: Сеанс
ur: سیشن
zh_hk: 此工作階段
zh_tw: 作業階段

# S_BREAM_DATA_USAGE_TODAY
source: Today
af: Vandag
as: আজি
bg: Днес
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es_la: Hoy
eu: Gaur
fa: امروز
fi: Tänään
gu: આજ
hi: आज
hr: Danas
id: Hari ini
ja: 今日
ka: დღეს
kk: Бүгін
km: ថ្ងៃនេះ
ko: 오늘
lt: Šiandien
lv: Šodien
mk: Денес
ml: ഇന്ന്
mn: Өнөөдөр
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dzisiaj
ps: نن
ro: Azi
ru: За сегодня
si: අද
sl: Danes
sq: Sot
sr: Данас
ta: இன்று
te: నేడు
th: วันนี้
tk: Şu gün
tl: Ngayong araw
tr: Bugün
uk: Сьогодні
ur: آج
zh_hk: 今天
zh_tw: 今天

# S_BREAM_DATA_USAGE_SAVED_INFO
source: Data saved by using %s
af: Data gestoor met %s
as: %s ব্যৱহাৰ কৰি সংৰক্ষণ হোৱা ডাটা
bg: Спестени данни чрез %s
bn: %s ব্যবহার করে ডেটা সংরক্ষিত হয়েছে
ca: Dades desades amb %s
cs: Úspora přenášených dat použitím %s
da: Data blev gemt ved at bruge %s
de: Einsparung durch Nutzung von %s
el: δεδομένα αποθηκεύτηκαν μέσω του %s
es_la: Datos ahorrados al usar %s
eu: %s erabiliz gorde dira datuak
fa: داده با استفاده از %s ذخیره شد
fi: Kohteen %s avulla tallennetut tiedot
gu: %s વાપરીને ડેટા સેવ કરેલ છે
hi: %s के उपयोग द्वारा सहेजा गया डेटा
hr: Ušteđeni podaci korištenjem tehnologije %s
id: Data yang disimpan menggunakan %s
ja: %s を使用して削減できたデータ
ka: %s-ის გამოყენებით დაზოგილი მონაცემები
kk: Деректер %s пайдалана отырып сақталды
km: ទិន្នន័យត្រូវបានរក្សាទុកដោយប្រើ %s
ko: %s을(를) 사용하여 저장한 데이터
lt: Išsaugota duomenų naudojant „%s“:
lv: Dati, kas saglabāti, izmantojot %s
mk: Податоци зачувани со употреба на %s
ml: %s ഉപയോഗിച്ച് ഡാറ്റ സംരക്ഷിച്ചു
mn: %s-ийг хэрэглэн өгөгдлийг хадгалсан.
nb: Data spart ved å bruke %s
nl: Datagebruik bespaard met behulp van %s
or: %s ବ୍ୟବହାର କରି ଡାଟା ସଞ୍ଚୟ ହୋଇଛି
pa: %s ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਰੱਖਿਅਤ ਕੀਤਾ ਡਾਟਾ
pl: Dane zaoszczędzone dzięki %s
ps: د %s د استعمال سره ډيټا محفوظ کړې شوه
ro: date economisite folosind %s
ru: Трафик сэкономлен благодаря %s
si: %s භාවිතයෙන් සුරකින ලද දත්ත
sl: Podatki shranjeni z %s
sq: Të dhënat u ruajtën duke përdorur %s
sr: Проток је уштеђен коришћењем %s
ta: %s ஐப் பயன்படுத்தி சேமிக்கப்பட்ட தரவு
te: %s ను ఉపయోగించి డేటా సేవ్ చేయబడింది
th: บันทึกข้อมูลโดยใช้ %s
tk: Maglumat %s arkaly ýazdyryldy
tl: Sinave ang data sa paggamit ng %s
tr: %s kullanırken kaydedilen veriler
uk: зекономлено за допомогою %s
ur: %s کا استعمال کرتے ہوئے ڈیٹا محفوظ کردیا گیا
zh_hk: 使用 %s 節省的數據量
zh_tw: 使用 %s 所節省的傳輸量

# S_BREAM_DATA_USAGE_ORIGINAL_SIZE
source: Original size
af: Oorspronklike grootte
as: মূল আকাৰ
bg: Оригинална големина
bn: আসল আকার
ca: Mida original
cs: Původní velikost
da: Original størrelse
de: Originalgröße
el: Αρχικό μέγεθος
es_la: Tamaño original
eu: Jatorrizko tamaina
fa: اندازه اصلی
fi: Alkuperäinen koko
gu: મૂળ કદ
hi: मूल आकार
hr: Izvorna veličina
id: Ukuran asli
ja: 元のサイズ
ka: საწყისი ზომა
kk: Бастапқы өлшемі
km: ទំហំដើម
ko: 압축 전 크기
lt: Originalus dydis
lv: Sākotnējais izmērs
mk: Оригинална големина
ml: യഥാ൪ത്ഥ വലിപ്പം
mn: Анхны хэмжээ
nb: Opprinnelig størrelse
nl: Oorspronkelijke grootte
or: ପ୍ରକୃତ ଆକାର
pa: ਅਸਲੀ ਆਕਾਰ
pl: Rozmiar oryginalny
ps: اصلي جسامت
ro: Dimensiune originală
ru: Исходный размер
si: මුලික විශාලත්වය
sl: Izvirna velikost
sq: Madhësia origjinale
sr: Изворна величина
ta: அசல் அளவு
te: అసలు పరిమాణం
th: ขนาดต้นฉบับ
tk: Asyl ölçegi
tl: Orihinal na Laki
tr: Orijinal boyut
uk: Початковий об’єм
ur: اصلی سائز
zh_hk: 原始數據量
zh_tw: 原來的傳輸量

# S_BREAM_DATA_USAGE_RECEIVED_SIZE
source: Received size
af: Ontvangde lêer
as: প্রাপ্ত আয়তন
bg: Получена големина
bn: পাওয়া আকার
ca: Mida rebuda
cs: Přijatá velikost
da: Modtaget størrelse
de: Empfangene Größe
el: Μέγεθος λήψης
es_la: Tamaño recibido
eu: Jasotako tamaina
fa: اندازه دریافت شده
fi: Vastaanotettu koko
gu: મેળવેળ સાઈઝ
hi: प्राप्त आकार
hr: Primljena količina
id: Ukuran diterima
ja: 受信したサイズ
ka: ჩამოტვირთული ზომა
kk: Алынған өлшем
km: ទំហំដែលបានទទួល
ko: 압축 후 크기
lt: Gautas dydis
lv: Saņemto datu izmērs
mk: Примена големина
ml: സ്വീകരിച്ച വലിപ്പം
mn: Хүлээн авсан хэмжээ
nb: Mottatt størrelse
nl: Ontvangen grootte
or: ପ୍ରାପ୍ତ କରିବା ଆକାର
pa: ਪ੍ਰਾਪਤ ਕੀਤਾ ਆਕਾਰ
pl: Pobrano
ps: وصول شوې جسامت
ro: Dimensiune primită
ru: Загружено
si: ලැබුණු ප්‍රමාණය
sl: Prejeta velikost
sq: Mdhësia e marrë
sr: Примљена величина
ta: பெறப்பட்ட அளவு
te: స్వీకరించిన పరిమాణం
th: รับไฟล์
tk: Alnan ölçeg
tl: Laki ng natanggap
tr: Alınan boyut
uk: Об’єм отриманих даних
ur: موصولہ سائز
zh_hk: 實際接收數據量
zh_tw: 下載的傳輸量

# S_BREAM_DATA_USAGE_WEB_PAGE
source: Webpages
af: Webbladsye
as: ৱেবপেজসমূহ
bg: Уеб страници
bn: ওয়েব পৃষ্ঠাগুলি
ca: Pàgines web
cs: Webové stránky
da: Websider
de: Webseiten
el: Ιστοσελίδες
es_la: Páginas Web
eu: Web-orrialdeak
fa: صفحات وب
fi: Web-sivut
gu: વેબપેજિસ
hi: वेबपृष्ठ
hr: Web-stranice
id: Halaman Web
ja: ウェブページ
ka: ვებგვერდები
kk: Веб-беттер
km: ទំព័របណ្ដាញ
ko: 웹 페이지
lt: Tinklalapiai
lv: Tīmekļa lapas
mk: Веб страници
ml: വെബ്‌പേജുകള്‍
mn: Вэб хуудсууд
nb: Nettsider
nl: Webpagina's
or: ୱେବ୍‌ପୃଷ୍ଠାଗୁଡିକ
pa: ਵੈਬਪੇਜ਼
pl: Strony WWW
ps: ویب پاڼې
ro: Pagini web
ru: Веб-страницы
si: වෙබ්පිටු
sl: Spletne strani
sq: Faqet e Web-it
sr: Веб стране
ta: வலைப்பக்கங்கள்
te: వెబ్‌పేజీలు
th: เว็บเพจ
tk: Web sahypalar
tl: Mga Webpage
tr: Web sayfaları
uk: Веб-сторінки
ur: ویب صفحات
zh_hk: 網頁
zh_tw: 網頁

# S_BREAM_DATA_USAGE_IMAGES
source: Images
af: Prente
as: প্ৰতিচ্ছবিসমূহ
bg: Изображения
bn: প্রতিচ্ছবিগুলি
ca: Imatges
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
eu: Irudiak
fa: تصاویر
fi: Kuvat
gu: ઈમેજ
hi: छवियां
hr: Slike
id: Gambar
ja: 画像
ka: სურათები
kk: Суреттер
km: រូបភាព
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
ml: ചിത്രങ്ങള്‍
mn: Зургууд
nb: Bilder
nl: Afbeeldingen
or: ପ୍ରତିଛବିଗୁଡିକ
pa: ਚਿੱਤਰ
pl: Obrazy
ps: تصويرونه
ro: Imagini
ru: Изображения
si: රූප
sl: Slike
sq: Imazhet
sr: Слике
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tk: Şekiller
tl: Mga Larawan
tr: Resimler
uk: Зображення
ur: تصاویر
zh_hk: 圖片
zh_tw: 圖片

# S_BREAM_DATA_USAGE_DOWNLOADS
source: Downloads
af: Aflaailêers
as: ডাউনলোড
bg: Сваляне
bn: ডাউনলোডগুলি
ca: Descàrregues
cs: Stahování
da: Hentninger
el: Λήψεις
es_la: Descargas
eu: Deskargak
fa: موارد بارگیری شده
fi: Lataukset
gu: ડાઉનલોડસ
hi: डाउनलोड
hr: Preuzimanja
id: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kk: Жүктеулер
km: យកឯកសារចូល
ko: 다운로드
lt: Parsiuntimai
lv: Lejupielādes
mk: Превземања
ml: ഡൗണ്‍ലോഡുകള്‍
mn: Татцууд
nb: Nedlastinger
or: ଡାଉନ୍‌ଲୋଡ୍‌ଗୁଡିକ
pa: ਡਾਉਨਲੋਡਸ
pl: Pliki
ps: ډاؤن لوډ کړﺉ
ro: Descărcări
ru: Загрузки
si: බාගැනීම්
sl: Prenosi
sq: Shkarkimet
sr: Преузимања
ta: பதிவிறக்கங்கள்
te: డౌన్‌లోడ్‌లు
th: ดาวน์โหลด
tk: Göçürimler
tl: Mga Download
tr: İndirmeler
uk: Звантаження
ur: ڈاؤن لوڈز
zh_hk: 下載
zh_tw: 下載

# S_BREAM_DATA_USAGE_OPERA_TURBO_BUTTON_ON
source: Opera Turbo is currently enabled.
af: Opera Turbo is tans geaktiveer.
as: Opera Turbo বর্তমান সক্ষম কৰা হৈছে।
bg: Opera Turbo е включено
bn: Opera Turbo বর্তমানে সক্ষম আছে৷
ca: Ara mateix l'Opera Turbo està activat.
cs: Opera Turbo je nyní povoleno.
da: Opera Turbo er aktiveret.
de: Opera Turbo ist zurzeit aktiviert.
el: To Opera Turbo είναι ενεργοποιημένο.
es_la: Opera Turbo está actualmente activado.
eu: Opera Turbo gaituta dago.
fa: Opera Turbo در حال حاضر فعال است.
fi: Opera Turbo on käytössä tällä hetkellä.
gu: Opera Turbo હાલમાં સક્ષમ છે.
hi: Opera Turbo सक्षम कर दिया गया है।
hr: Opera Turbo trenutno je omogućen
id: Opera Turbo diaktifkan.
ja: Opera Turbo が現在有効です。
ka: Opera Turbo ამჟამად ჩართულია.
kk: Opera Turbo қазіргі уақытта қосылған.
km: បច្ចុប្បន្ននេះ Opera Turbo ត្រូវបានបើកលទ្ធភាពឲ្យ។
ko: Opera Turbo를 현재 사용할 수 있습니다.
lt: „Opera Turbo“ šiuo metu įjungta.
lv: Funkcija Opera Turbo pašlaik ir iespējota.
mk: Opera Turbo е тековно овозможен.
ml: Opera Turbo നിലവില്‍ പ്രാപ്തമാക്കി.
mn: Opera Turbo-г идэвхжүүлсэн байна.
nb: Opera Turbo er aktivert.
nl: Opera Turbo is nu ingeschakeld.
or: Opera Turbo ବର୍ତ୍ତମାନ ସାମର୍ଥ୍ୟ ହୋଇଛି ।
pa: Opera Turbo ਇਸ ਸਮੇਂ ਕਾਰਜਸ਼ੀਲ ਕੀਤਾ ਹੋਇਆ ਹੈ।
pl: Opera Turbo jest włączona.
ps: Opera Turbo دا وخت فعال دې.
ro: În prezent Opera Turbo este activat.
ru: Opera Turbo включён.
si: Opera Turbo දැනට සක්‍රිය කර ඇත.
sl: Opera Turbo je trenutno omogočena.
sq: Opera Turbo është aktualisht e aftësuar.
sr: Opera Turbo је тренутно покренут.
ta: Opera Turbo தற்போது செயல்படுத்தப்பட்டுள்ளது.
te: Opera Turbo ప్రస్తుతం ప్రారంభించబడింది.
th: Opera Turbo ถูกใช้งาน
tk: Opera Turbo şu wagt açyk.
tl: Pinagana sa kasalukuyan ang Opera Turbo.
tr: Opera Turbo etkin.
uk: Opera Turbo увімкнено.
ur: Opera Turbo ابھی فعال ہے۔
zh_hk: 目前已啟用 Opera Turbo。
zh_tw: Opera Turbo 目前是啟動的

# S_BREAM_DATA_USAGE_OPERA_TURBO_BUTTON_OFF
source: Opera Turbo is currently disabled. To save data please enable it.
af: Opera Turbo is tans gedeaktiveer. Om data te stoor, aktiveer dit.
as: Opera Turbo বর্তমান অক্ষম কৰা হৈছে। ডাটা সংৰক্ষণ কৰিবলৈ অনুগ্রহ কৰি ইয়াক সক্ষম কৰক।
bg: Opera Turbo в изключено. Включете го, за да пестите трафик.
bn: Opera Turbo বর্তমানে অক্ষম আছে৷ ডেটা সংরক্ষণ করতে অনুগ্রহ করে এটিকে সক্ষম করুন৷
ca: Ara mateix l'Opera Turbo està desactivat. Per desar les dades, activeu-lo.
cs: Opera Turbo je nyní zakázáno. Chcete-li snížit objem přenášených dat, povolte je.
da: Opera Turbo er for øjeblikket deaktiveret. Du skal aktivere Opera Turbo for at gemme data.
de: Opera Turbo ist deaktiviert. Um Datenverkehr zu reduzieren bitte aktivieren.
el: Το Opera Turbo είναι απενεργοποιημένο. Για να αποθηκεύσετε δεδομένα, ενεργοποιήστε το.
es_la: Opera Turbo está actualmente desactivado. Para ahorrar consumo de datos por favor actívelo.
eu: Opera Turbo desgaituta dago. Gaitu ezazu, datuak gordetzeko.
fa: Opera Turbo در حال حاضر غیرفعال است. برای ذخیره داده ها، لطفاً آن را فعال کنید.
fi: Opera Turbo ei ole tällä hetkellä käytössä. Jos haluat tallentaa tiedot, ota se käyttöön.
gu: Opera Turbo હાલમાં અક્ષમ છે. ડેટા સેવ કરવા કૃપા કરીને તેને સક્ષમ કરો.
hi: Opera Turbo अक्षम कर दिया गया है। डेटा सहेजने के लिए कृपया इसे सक्षम करें।
hr: Opera Turbo trenutno je onemogućen. Da biste uštedjeli podatke, omogućite ga.
id: Opera Turbo nonaktif. Untuk menyimpan data, harap aktifkan.
ja: Opera Turbo は現在無効です。データを圧縮するには有効にしてください。
ka: Opera Turbo ამჟამად გამორთულია. მონაცემთა დასაზოგად გთხოვთ ჩართოთ.
kk: Opera Turbo қазіргі уақытта өшірілген. Деректерді сақтау үшін оны қосыңыз.
km: បច្ចុប្បន្ននេះ Opera Turbo ត្រូវបានបិទលទ្ធភាព។ ដើម្បីរក្សាទុកទិន្នន័យបាន សូមបើកលទ្ធភាពឲ្យវា។
ko: Opera Turbo를 현재 사용할 수 없습니다. 데이터를 저장하려면 사용하도록 설정하십시오.
lt: „Opera Turbo“ šiuo metu išjungta. Jei norite išsaugoti duomenis, ją įjunkite.
lv: Funkcija Opera Turbo pašlaik ir atspējota. Lai saglabātu datus, iespējojiet to.
mk: Opera Turbo е тековно оневозможен. Овозможете го за заштеда на податоци.
ml: Opera Turbo നിലവില്‍ അപ്രാപ്തമാണ്. ഡാറ്റ സംരക്ഷിക്കാനായി അത് പ്രാപ്തമാക്കുക.
mn: Opera Turbo-г идэвхжүүлээгүй байна. Өгөгдлөө хадгалахын тулд түүнийг идэвхжүүл.
nb: Opera Turbo er ikke aktivert. Slå på for å spare datatrafikk.
nl: Opera Turbo is nu uitgeschakeld. Schakel in om minder data te gebruiken.
or: Opera Turbo ବର୍ତ୍ତମାନ ଅକ୍ଷମ ହୋଇଛି । ଡାଟା ସଞ୍ଚୟ କରିବାକୁ ଦୟାକରି ଏହା ସାମର୍ଥ୍ୟ କରନ୍ତୁ ।
pa: Opera Turbo ਇਸ ਸਮੇਂ ਅਕਿਰਿਆਸ਼ੀਲ ਕੀਤਾ ਹੋਇਆ ਹੈ। ਡਾਟਾ ਨੂੰ ਰੱਖਿਅਤ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਇਸਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ।
pl: Opera Turbo jest wyłączona. Włącz ją, aby zmniejszyć ilość przesyłanych danych.
ps: Opera Turbo دا وخت غير فعال دې. د ډيټا د محفوظولو دپاره دا فعاله کړې.
ro: În prezent Opera Turbo este dezactivat. Activați-l pentru a face economie de date.
ru: Opera Turbo на данный момент отключён. Для экономии трафика включите его.
si: Opera Turbo සැවට අක්‍රිය කර ඇත. දත්ත සුරැකීමට කරුණාකර එය සක්‍රිය කරන්න.
sl: Opera Turbo je trenutno onemogočena. Omogočite za shranjevanje podatkov.
sq: Opera Turbo është aktualisht e paaftësuar. Aftësojeni, për të ruajtur të dhënat.
sr: Opera Turbo тренутно није покренут. Укључите га да уштедите проток.
ta: Opera Turbo தற்சமயம் முடக்கப்பட்டுள்ளது. தரவைச் சேமிப்பதற்கு அதனைச் செயல்படுத்தவும்.
te: Opera Turbo ప్రస్తుతం నిలిపివేయబడింది. డాటాను సేవ్ చేయడానికి, దయచేసి దానిని ప్రారంభించండి.
th: Opera Turbo ถูกปิดใช้งานอยู่ หากต้องการบันทึกข้อมูล โปรดเปิดใช้งาน
tk: Opera Turbo şu wagt ýapyk. Maglumat ýazdyrmak üçin ony açyň.
tl: Kasalukuyang hindi gumagana ang Opera Turbo. Upang i-save ang data, pakipaganahin ito.
tr: Opera Turbo devre dışı. Veri kazanmak için lütfen etkinleştirin.
uk: Opera Turbo вимкнено. Щоб зекономити на передаванні даних, увімкніть цю службу.
ur: Opera Turboابھی غیرفعال ہے۔ ڈیٹا محفوظ کرنے کیلئے براہ کرم اسے فعال کریں۔
zh_hk: 目前已停用 Opera Turbo。如果要儲存數據請啟用 Opera Turbo。
zh_tw: Opera Turbo 目前是關閉的，要節省傳輸量，請啟動它。

# S_BREAM_DATA_USAGE_RESET
source: Reset
af: Herstel
as: ৰিছেট কৰক
bg: Нулирай
bn: পুনরায় সেট করুন
ca: Reinicialitza
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es_la: Restablecer
eu: Berrezarri
fa: تنظیم مجدد
fi: Palauta
gu: ફરીથી સેટ કરો
hi: रीसेट करें
hr: Poništi
id: Setel ulang
ja: リセット
ka: ჩამოყრა
kk: Ысыру
km: កំណត់ឡើងវិញ
ko: 다시 설정
lt: Atkurti
lv: Atiestatīt
mk: Ресетирај
ml: പുനഃക്രമീകരിക്കുക
mn: Хуучин байдалд нь оруулах
nb: Nullstill
nl: Herstellen
or: ପୁନଃସେଟ୍
pa: ਮੁੜ-ਸੈੱਟ ਕਰੋ
pl: Wyczyść
ps: بيا سمول
ro: Resetează
ru: Сброс
si: නැවත සකසන්න
sl: Ponastavi
sq: Rivendos
sr: Поништи
ta: மீட்டமை
te: రీసెట్
th: รีเซ็ต
tk: Nol et
tl: I-reset
tr: Sıfırla
uk: Скинути
ur: دوبارہ ترتیب دیں
zh_hk: 重設
zh_tw: 重設

# S_IDABOUT_GPU
source: GPU Summary
af: GPU-opsomming
bg: Обобщение за GPU
bn: GPU সারাংশ
ca: Resumen de GPU
cs: Souhrn GPU
da: GPU-oversigt
de: GPU-Übersicht
el: Περίληψη GPU
es_la: Resumen de la GPU
fa: خلاصه GPU
fi: GPU-yhteenveto
hi: GPU सारांश
hr: Sažetak GPU-a
id: Rangkuman GPU
ja: GPU の概要
ka: GPU-ს შეჯამება
kk: GPU жиынтығы
ko: GPU 요약
lt: GPU suvestinė
lv: GPU kopsavilkums
mk: GPU преглед
nb: GPU-sammendrag
nl: GPU-samenvatting
pa: GPU ਸਾਰਾਂਸ਼
pl: Podsumowanie GPU
ro: Rezumat GPU
ru: Графическая подсистема
sl: Povzetek GPU
sr: Преглед ГПУ
ta: GPU தொகுப்புரை
te: GPU సారాంశం
th: สรุปผล GPU
tl: Buod ng GPU
tr: GPU Özeti
uk: Резюме щодо GPU
ur: GPU کا خلاصہ
zh_hk: GPU 摘要
zh_tw: GPU 摘要

# S_IDABOUT_GPU_STATUS_SUPPORTED
source: Supported
af: Ondersteun
bg: Поддържа се
bn: সমর্থিত
cs: Podporováno
da: Understøttet
de: Unterstützt
el: Υποστήριξη
es_la: Compatibles
fa: پشتیبانی شده
fi: Tuettu
hi: समर्थित
hr: Podržano
id: Didukung
ja: サポートされています
ka: მხარდაჭერილი
kk: Қолдау көрсетілетін
ko: 지원됨
lt: Palaikoma
lv: Atbalsta
mk: Поддржано
nb: Støttet
nl: Ondersteund
pa: ਸਮਰੱਥਿਤ
pl: Obsługiwana
ro: Suportat
ru: Поддерживается
sr: Подржано
ta: ஆதரிக்கப்படுகிறது
te: మద్దతు ఇచ్చిన
th: สนับสนุน
tl: Suportado
tr: Destekleniyor
uk: Підтримується
ur: امداد یافتہ
zh_tw: 支援

# S_IDABOUT_GPU_STATUS_BLOCKED_DRIVER_VERSION
source: Blocked driver version
af: Geblokkeerde drywerweergawe
bg: Блокирана версия на драйвера
bn: অবরুদ্ধ ড্রাইভার সংস্করণ
cs: Blokovaná verze ovladače
da: Blokeret driverversion
de: Gesperrte Treiberversion
el: Αποκλεισμένη έκδοση προγράμματος οδήγησης
es_la: Versión del controlador bloqueado
fa: نسخه درایور مسدود شده
fi: Estetty ohjainversio
hi: अवरोधित ड्राइवर संस्करण
hr: Blokirana verzija upravljačkog programa
id: Versi driver diblokir
ja: このバージョンのドライバはブロックされています
ka: დაბლოკილი დრაივერსია ვერსია
kk: Блокталған драйвер нұсқасы
ko: 차단된 드라이버 버전
lt: Blokuojama tvarkyklės versija
lv: Bloķēta dziņa versija
mk: Блокирана верзија на драјвер
nb: Blokkert driverversjon
nl: Geblokkeerde driverversie
pa: ਬਲੌਕ ਕੀਤੇ ਡ੍ਰਾਈਵਰ ਦਾ ਸੰਸਕਰਣ
pl: Zablokowana wersja sterownika
ro: Versiune exclusă de driver
ru: Неподдерживаемая версия драйвера
sr: Верзија драјвера је блокирана
ta: தடுக்கப்பட்ட ட்ரைவர் பதிப்பு
te: నిరోధించిన డ్రైవర్ వెర్షన్
th: เวอร์ชันของไดรเวอร์ที่ถูกบล็อค
tl: Bersyon ng naka-block na driver
tr: Engellenen sürücü sürümü
uk: Блокована версія драйвера
ur: ڈرائیور کا بلاک کردہ ورژن
zh_tw: 被阻擋的驅動程式版本

# S_IDABOUT_GPU_STATUS_BLOCKED_DEVICE
source: Blocked device
af: Geblokkeerde toestel
bg: Блокирано устройство
bn: অবরুদ্ধ ডিভাইস
cs: Blokované zařízení
da: Blokeret enhed
de: Gesperrtes Gerät
el: Αποκλεισμένη συσκευή
es_la: Dispositivo bloqueado
fa: دستگاه مسدود شده
fi: Estetty laite
hi: अवरोधित उपकरण
hr: Blokirani uređaj
id: Perangkat yang diblokir
ja: デバイスがブロックされています
ka: დაბლოკილი მოწყობილობა
kk: Блокталған құрылғы
ko: 차단된 장치
lt: Blokuojamas įtaisas
lv: Bloķēta ierīce
mk: Блокиран уред
nb: Blokkert enhet
nl: Geblokkeerde videokaart
pa: ਬਲੌਕ ਕੀਤਾ ਉਪਕਰਣ
pl: Zablokowane urządzenie
ro: Dispozitiv exclus
ru: Неподдерживаемое устройство
sr: Уређај је блокиран
ta: தடுக்கப்பட்ட சாதனம்
te: నిరోధించిన పరికరం
th: อุปกรณ์ที่ถูกบล็อค
tl: Naka-block na aparato
tr: Cihaz engellendi
uk: Блокований пристрій
ur: بلاکڈ ڈیوائس
zh_tw: 被阻擋的裝置

# S_IDABOUT_GPU_STATUS_DISCOURAGED
source: Discouraged
af: Ontmoedig
bg: Не се препоръчва
bn: অনুত্সাহিত
cs: Nedoporučeno
da: Frarådes
de: Nicht empfohlen
el: Αποτροπή
es_la: No recomendado
fa: نامناسب
fi: Ei suositella
hi: उपेक्षित
hr: Ne preporučuje se
id: Tidak didukung
ja: サポートされていません
ka: არარეკომენდირებული
kk: Кедергі жасау
ko: 허용 안 됨
lt: Išjungta
lv: Atcelts
mk: Не препорачано
nb: Frarådet
nl: Afgeraden
pa: ਨਿਰਾਸ਼
pl: Niezalecana
ro: Descurajat
ru: Не рекомендовано
sr: Непрепоручљиво
ta: ஊக்குவிக்கப்படாதது
te: నిరుత్సాహపరిచింది
th: ถูกขัดขวาง
tl: Nadisamaya
tr: Önerilmez
uk: Не рекомендовано
ur: غیر حوصلہ یافتہ
zh_tw: 不被鼓勵的

# S_IDABOUT_GPU_STATUS_LIST_ERROR
source: List error
af: Lysfout
bg: Грешка в списъка
bn: তালিকা ত্রুটি
cs: Chyba při zpracování seznamu
da: Listefejl
de: Fehler in der Liste
el: Σφάλμα λίστας
es_la: Error en la lista
fa: لیست خطاها
fi: Luettelovirhe
hi: त्रुटि सूचीबद्ध करें
hr: Pogreška popisa
id: Daftar kesalahan
ja: リストのエラー
ka: სიის შეცდომა
kk: Тізім қате
ko: 목록 오류
lt: Sąrašo klaida
lv: Saraksta kļūda
mk: Грешка на листа
nb: Listefeil
nl: Lijstfout
pa: ਤਰੁਟੀ ਦੀ ਸੂਚੀ ਬਣਾਉ
pl: Błąd listy
ro: Eroare de listă
ru: Ошибка списка
sr: Грешка списка
ta: பட்டியல் பிழை
te: జాబితా లోపం
th: ข้อผิดพลาดของรายการ
tl: Mali sa listahan
tr: Liste hatası
uk: Помилка у списку
ur: فہرست کی خرابی
zh_tw: 清單錯誤
