Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_EVENT_LISTENER_SET_AS_MARKUP_ATTR
source: Set as markup attribute
bg: Зададен чрез етикетен атрибут
cs: Nastavit jako atribut prvku
da: Indstil som markup-attribut
de: Als Markup-Attribut festlegen
el: Ορισμός ως χαρακτηριστικό σήμανσης
es_la: Poner como atributo de marcado HTML
fi: Määritä merkinnän määritteeksi
hi: मार्कअप गुण के रूप में सेट करें
hr: Postavi kao atribut oznaka
id: Jadikan sebagai atribut markup
ja: マークアップの属性として設定する
ka: მარკირების ატრიბუტად დაყენება
lt: Nustatyti kaip ženklinimo atributą
mk: Постави markup атрибут
nb: Sett som kodeattributt
nl: Instellen als markup-attribuut
pl: Ustaw jako atrybut dokumentu
ro: Stabilește ca atribut de marcare
ru: Установить как атрибут разметки
sr: Постави као својство ознаке
ta: மார்க்-அப் பண்புக்கூறாக அமை
te: గుర్తించిన వాటిగా సెట్ చేయండి
tr: Biçimleme özelliği olarak ata
uk: Встановлено атрибутом розмітки
zh_tw: 設定為標記屬性

# S_EVENT_TARGET_LISTENER
source: Event listener
bg: Обрабтка на събитие
cs: Naslouchací proces událostí
da: Event-lytter
de: Ereignis-Listener
el: Υπηρεσία ακρόασης συμβάντος
es_la: Oyente de eventos
fi: Tapahtuman kuuntelutoiminto
hi: ईवेंट श्रोता
hr: Slušač događaja
id: Pengecek kejadian
ja: イベントリスナー
ka: მოვლენის მსმენელი
lt: Įvykio klausytojas
mk: Слушање на настан
nb: Hendelsesovervåker
pl: Odbiornik zdarzeń
ro: Proces de ascultare a evenimentelor
ru: Приёмник событий
sr: Ослушкивач догађаја
ta: நிகழ்வு கேட்பவர்
te: చర్య యొక్క శ్రోత
tr: Olay dinleyicisi
uk: Очікування на подію
zh_tw: 事件監聽器

# S_EVENT_TYPE_CSS_PARSING
source: CSS parsing
bg: CSS обработка
cs: Zpracování CSS
de: CSS analysieren
el: Ανάλυση CSS
es_la: Análisis sintáctico de CSS
fi: CSS-jäsentely
hi: CSS पार्सिंग
hr: CSS parsiranje
id: Pembacaan CSS
ja: CSS 解析
ka: CSS დამუშავება
lt: CSS analizė
mk: CSS парсирање
nb: CSS-tolking
nl: CSS-parsen
pl: Analizowanie CSS
ro: Prelucrare CSS
ru: Разбор CSS
sr: Тумачење CSS
ta: CSS அலசல்
te: CSS పార్సింగ్
tr: CSS ayrıştırma
uk: Обробка CSS
zh_tw: CSS解析

# S_EVENT_TYPE_CSS_SELECTOR_MATCHING
source: CSS selector matching
bg: Съответсвие по CSS селектор
cs: Vyhovující selektoru CSS
da: CSS-vælger matcher
de: CSS-Selektor übereinstimmend
el: Αντιστοιχία επιλογέα CSS
es_la: Correspondencia de selector CSS
fi: CSS-valitsimen täsmäytys
hi: CSS चयनकर्ता मिलान
hr: Uparivanje CSS selektora
id: Kecocokan selektor CSS
ja: CSS セレクタの照合
ka: CSS ამომრჩევლის დამთხვევა
lt: CSS atrinkiklio derinimas
mk: CSS поклопување на селектор
nl: CSS-selector matchen
pl: Dopasowanie selektora CSS
ro: Potrivirea selectorului CSS
ru: Соответствие CSS-селектору
sr: Поклапање CSS изборника
ta: CSS செலக்டர் பொருத்தம்
te: CSS ఎంపికదారు సరిపోలినది
tr: CSS seçicisi eşleşmesi
uk: Пошук відповідників селектора CSS
zh_tw: CSS選擇器匹配成功

# S_EVENT_TYPE_DOCUMENT_PARSING
source: Document parsing
bg: Обработка на документа
cs: Zpracování dokumentu
da: Dokumentparsing
de: Dokument analysieren
el: Ανάλυση εγγράφων
es_la: Analisis sintáctico de documento
fi: Asiakirjojen jäsennys
hi: दस्तावेज़ पार्सिंग
hr: Parsiranje dokumenta
id: Membaca dokumen
ja: ドキュメントの解析
ka: დოკუმენტის დამუშავება
lt: Dokumentų analizė
mk: Парсирање на документ
nb: Dokumenttolking
nl: Document parsen
pl: Analizowanie dokumentu
ro: Procesarea documentului
ru: Разбор документа
sr: Тумачење документа
ta: ஆவணங்கள் அலசுதல்
te: పత్రము పదచ్చేదం చేయబడుచున్నది
tr: Belge ayrıştırma
uk: Обробка документа
zh_tw: 文件解析

# S_EVENT_TYPE_GENERIC
source: Generic
bg: Базово
cs: Obecné
da: Generelt
el: Γενικά
es_la: Genérico
fi: Yleiset
hi: सामान्य
hr: Opće
id: Generik
ja: 汎用
ka: ზოგადი
lt: Gaugybinis
mk: Општо
nb: Generell
nl: Algemeen
pl: Ogólne
ru: Основные
sr: Опште
ta: பொது
te: సాధారణం
tr: Genel
uk: Загальні
zh_tw: 一般

# S_EVENT_TYPE_LAYOUT
source: Layout
bg: Разполагане
cs: Rozvržení
el: Διάταξη
es_la: Distribución
fi: Asettelu
hi: लेआउट
hr: Izgled
id: Tata Letak
ja: レイアウト
ka: განლაგება
lt: Išdėstymas
mk: Распоред
nb: Oppsett
nl: Opmaken
pl: Układ strony
ro: Aranjament
ru: Разметка
sr: Распоред
ta: தளவமைப்பு
te: లేఅవుట్
tr: Yerleşim
uk: Компонування
zh_tw: 版面

# S_EVENT_TYPE_PAINT
source: Paint
bg: Изчертаване
cs: Kreslení
da: Maling
el: Ζωγραφική
es_la: Dibujado
fi: Maali
hi: पेंट
hr: Bojanje
id: Cat
ja: 描画
ka: დახატვა
lt: Piešti
mk: Прикажано
nb: Tegning
nl: Tekenen
pl: Rysowanie
ro: Vopsea
ru: Рисунок
sr: Бојење
ta: பெயிண்ட்
te: పెయింట్
tr: Çizim
uk: Малювання
zh_tw: 繪製

# S_EVENT_TYPE_PROCESS
source: Process
bg: Процес
cs: Proces
da: Behandling
de: Prozess
el: Διεργασία
es_la: Proceso
fi: Prosessi
hi: प्रक्रिया
hr: Obrada
id: Proses
ja: 処理
ka: პროცესი
lt: Vykdymas
mk: Процес
nb: Prosess
nl: Proces
pl: Przetwarzanie
ro: Proces
ru: Процесс
sr: Обрада
ta: செயலாக்கம்
te: ప్రాసెస్
tr: İşlem
uk: Процес
zh_tw: 處理程序

# S_EVENT_TYPE_REFLOW
source: Reflow
bg: Пренареждане
cs: Změna rozložení prvků
el: Επανεισροή
es_la: Reflujo
fi: Takaisinmuunto
hi: पुनर्प्रवाह
hr: Ponovni tijek
ja: リフロー
ka: ტექსტის წყვეტა
lt: Kartotinis srautas
mk: Пререди
pl: Zmiana ułożenia elementów
ro: Reîncadrare
ru: Пересчёт
sr: Ре-флоу
ta: மறுஃப்ளோ
te: రీఫ్లో
tr: Geriye dönüş
uk: Перезаповнення
zh_tw: 回流

# S_EVENT_TYPE_SCRIPT_COMPILATION
source: Script compilation
bg: Компилиране на скрипт
cs: Kompilace skriptu
da: Scriptkompilering
de: Skript-Kompilierung
el: Μεταγλώττιση δεσμών ενεργειών
es_la: Compilación de Script
fi: Skriptin käännös
hi: स्क्रिप्ट संकलन
hr: Kompilacija skripte
id: Kompilasi script
ja: スクリプトのコンパイル
ka: სკრიფტის კომპილაცია
lt: Rašmenų kompiliavimas
mk: Компилација на скрипта
nb: Skriptkompilering
nl: Script-compilatie
pl: Kompilacja skryptu
ro: Compilarea scriptului
ru: Компиляция скрипта
sr: Компилирање скрипте
ta: ஸ்கிரிப்ட் தொகுத்தல்
te: స్క్రిప్ట్ కూర్పు
tr: Betik derlemesi
uk: Компіляція скрипту
zh_tw: 編譯 script

# S_EVENT_TYPE_STYLE_RECALCULATION
source: Style recalculation
bg: Пресмятане на стил
cs: Přepočítání stylů
da: Genberegning af stil
de: Style-Neuberechnung
el: Επανάληψη υπολογισμού στυλ
es_la: Recálculo de estilo
fi: Tyylin uudelleenlaskenta
hi: शैली पुनर्गणना
hr: Ponovni izračun stila
id: Rekalkulasi style
ja: スタイルの再計算
ka: სტილის ხელახლა გადათვლა
lt: Stiliaus perskaičiavimas
mk: Рекалкулација на стил
nb: Reberegnet stil
nl: Stijl-herberekening
pl: Przeliczenie stylów
ro: Recalcularea scriptului
ru: Пересчёт стиля
sr: Преобрачун стила
ta: ஸ்டைல் மறுகணக்கீடு
te: శైలిని తిరిగి అంచనా వేయడం
tr: Stil yeniden hesaplama
uk: Переобчислення стилю
zh_tw: 重新計算樣式

# S_EVENT_TYPE_THREAD_EVALUATION
source: Thread evaluation
bg: Стартирана нишка
cs: Zkouška vlákna
da: Evaluering af tråd
de: Thread-Evaluierung
el: Αξιολόγηση νήματος
es_la: Evaluación de hilo
fi: Ketjun kokeilu
hi: थ्रेड मूल्यांकन
hr: Procjena niza
id: Evaluasi thread
ja: スレッドの評価
ka: თემის შეფასება
lt: Gijų galiojimas
mk: Евалуација на нишка
nb: Evaluering av tråd
nl: Thread-evaluatie
pl: Testowanie wątku
ro: Evaluarea firului
ru: Оценка цепочки
sr: Процена
ta: தொடரிழை மதிப்பாய்வு
te: థ్రెడ్ మూల్యనిర్దారణ
tr: Parça değerlendirmesi
uk: Обробка гілки
zh_tw: 評估執行緒

# S_EXPAND_SHORTHANDS
source: Expand shorthands
bg: Разгърни записа
cs: Rozbalit zkrácený zápis
da: Udvid kortformer
de: Kurzform expandieren
el: Ανάπτυξη στενογραφιών
es_la: Expandir abreviaturas
fi: Laajenna pikakirjoitusta
hi: शॉर्टहैंड विस्तृत करें
hr: Proširi stenograme
id: Panjangkan shorthand
ja: 簡略値を展開して表示
ka: შემოკლებების გაფართოება
lt: Išplėsti trumpinius
mk: Прошири кратенки
nb: Utvid kortformer
nl: CSS-shorthands uitvouwen
pl: Rozwiń skrócone właściwości
ro: Desfășoară abrevierile
ru: Развернуть CSS-сокращения
sr: Рашири CSS скраћенице
ta: குறுக்கு வழிகளை விரிவாக்கு
te: షార్ట్‌హ్యాండ్‌ ను విస్తరించు
tr: Kısaltmaları genişlet
uk: Розгорнути скорописи
zh_tw: 展開 CSS 速記 (shorthand)

# S_HELP_COMMAND_LINE
source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es_la: Ayuda
fi: Ohje
hi: मदद
hr: Pomoć
id: Bantuan
ja: ヘルプ
ka: დახმარება
ko: 도움말
lt: Žinynas
mk: Помош
nb: Hjelp
pl: Pomoc
ro: Ajutor
ru: Справка
sr: Помоћ
ta: உதவி
te: సహాయం
tr: Yardım
uk: Довідка
zh_tw: 說明

# S_HTTP_EVENT_SEQUENCE_INFO_ABORTING_REQUEST
source: Request aborted
bg: Прекъсната заявка
cs: Požadavek přerušen
da: Forespørgsel afbrudt
de: Anfrage abgebrochen
el: Ματαίωση αίτησης
es_la: Petición cancelada
fi: Pyyntö keskeytetty
hi: अनुरोध विफल किया गया
hr: Zahtjev prekinut
id: Permintaan dibatalkan
ja: リクエストの中止
ka: მოთხოვნა შეწყდა
lt: Prašymas atmestas
mk: Прекинато барање
nb: Forespørsel avbrutt
nl: Aanvraag afgebroken
pl: Żądanie przerwane
ro: Cererea a fost întreruptă
ru: Запрос прерван
sr: Захтев је прекинут
ta: கோரிக்கை கைவிடப்பட்டது
te: కార్యభంగం జరిగినదానిని అభ్యర్థించు
tr: İstek durduruldu
uk: Запит перервано
zh_tw: 「請求」終止

# S_HTTP_EVENT_SEQUENCE_INFO_ABORT_RETRYING
source: Sequence terminated, retry
bg: Прекъсната поредица, нов опит
cs: Sekvence ukončena, zkusit znovu
da: Sekvens afbrudt, prøv igen
de: Sequenz beendet, neu versuchen
el: Η ακολουθία τερματίστηκε, δοκιμάστε ξανά
es_la: Secuencia terminada, reintentar
fi: Sarja lopetettu, uusi yritys
hi: क्रम समाप्त कर दिया गया, पुनः प्रयत्न करें
hr: Niz je prekinut, pokušajte ponovno
id: Rangkaian dihentikan, coba lagi
ja: シーケンスの終了、再試行
ka: სესია შეწყდა, შეეცადეთ ხელახლა
lt: Seka nutraukta; bandykite iš naujo
mk: Терминирано со секвенца, повторен обид
nb: Sekvens terminert, prøv på nytt
nl: Procedure beëindigd, opnieuw proberen
pl: Sekwencja zakończona – spróbuj ponownie
ro: Secvența s-a terminat, se reîncearcă
ru: Последовательность прервана, повтор
sr: Низ је прекинут, покушајте поново
ta: தொடர்ச்சி நிறுத்தப்பட்டது, மீண்டும் முயற்சி செய்
te: క్రమము ముగిసినది, తిరిగి ప్రయత్నించండి
tr: Dizi sonlandırıldı, yeniden deneyin
uk: Послідовність перервано, повторна спроба
zh_tw: 序列結束，重試

# S_HTTP_EVENT_SEQUENCE_INFO_CLOSING_RESPONSE_PHASE
source: Closing response phase
bg: Фаза на затваряне на отговора
cs: Fáze ukončení odezvy
da: Lukker svarfase
de: Schließen der Antwort-Phase
el: Κλείσιμο φάσης απόκρισης
es_la: Cerrando fase de respuesta
fi: Suljetaan vastausvaihe
hi: प्रतिसाद चरण बंद करना
hr: Zatvaranje faze odgovora
id: Menutup fase respon
ja: レスポンスフェーズの終了処理
ka: პასუხის დასრულების ფაზა
lt: Uždraoma atsako fazė
mk: Затворања на фаза на одговор
nb: Avslutter svarfasen
nl: Antwoordfase afsluiten
pl: Zamykanie fazy odpowiedzi
ro: Se închide faza de răspuns
ru: Фаза закрытия ответа
sr: Фаза затварања одзива
ta: மூடுதல் ரெஸ்பான்ஸ் கட்டம்
te: ముగింపు ప్రతిస్పందన దశ
tr: Yanıt aşaması kapatılıyor
uk: Завершення фази відповіді
zh_tw: 正在關閉「回應」階段(phase)

# S_HTTP_EVENT_SEQUENCE_INFO_PROCESSING
source: Processing
bg: Обработка
cs: Zpracování
da: Behandler
de: Verarbeitung
el: Επεξεργασία
es_la: Procesando
fi: Käsitellään
hi: संसाधित करना
hr: Obrada
id: Memproses
ja: 処理中
ka: მუშავდება
lt: Vykdoma
mk: Обработка
nb: Behandler
nl: Verwerken
pl: Przetwarzanie
ro: Se procesează
ru: Обработка
sr: Обрада
ta: செயலாக்குகிறது
te: ప్రాసెసింగ్ జరుగుతుంది
tr: İşleniyor
uk: Обробка
zh_tw: 正在處理

# S_HTTP_EVENT_SEQUENCE_INFO_PROCESSING_RESPONSE
source: Processing response
bg: Обработка на отговора
cs: Zpracování odezvy
da: Behandler svar
de: Antwort-Verarbeitung
el: Επεξεργασία απόκρισης
es_la: Procesando respuesta
fi: Vastausta käsitellään
hi: प्रतिसाद संसाधित करना
hr: Obrada odgovora
id: Memproses respon
ja: レスポンスの処理
ka: მუშავდება პასუხი
lt: Vykdymo atsakymas
mk: Обработка на одговор
nb: Behandler svar
nl: Antwoord verwerken
pl: Przetwarzanie odpowiedzi
ro: Se procesează răspunsul
ru: Обработка ответа
sr: Обрада одзива
ta: மறுமொழியை செயலாக்குகிறது
te: ప్రాసెసింగ్ ప్రతిస్పందన
tr: Yanıt işleniyor
uk: Обробка відповіді
zh_tw: 正在處理「回應」

# S_HTTP_EVENT_SEQUENCE_INFO_READING_LOCAL_DATA
source: Reading local data
bg: Четене на локални данни
cs: Čtení lokálních dat
da: Læser lokale data
de: Lesen lokaler Daten
el: Ανάγνωση τοπικών δεδομένων
es_la: Leyendo datos locales
fi: Luetaan paikallisia tietoja
hi: स्थानीय डेटा पढ़ना
hr: Čitanje lokalnih podataka
id: Membaca data lokal
ja: ローカルデータの読み込み
ka: ადგილობრივი მონაცემების წაკითხვა
lt: Skaitomi vietiniai duomenys
mk: Вчитување на локални податоци
nb: Leser lokale data
nl: Lokale gegevens lezen
pl: Wczytywanie danych lokalnych
ro: Se citesc datele locale
ru: Чтение локальных данных
sr: Читање локалних података
ta: அக தகவலைப் படிக்கிறது
te: స్థానిక డేటా ను చదువుతూ ఉన్నది
tr: Yerel veri okunuyor
uk: Читання локальних даних
zh_tw: 正在讀取本機資料

# S_HTTP_EVENT_SEQUENCE_INFO_REDIRECTING
source: Redirecting
bg: Пренасочване
cs: Přesměrování
da: Omdirigerer
de: Umleiten
el: Ανακατεύθυνση
es_la: Redirigiendo
fi: Uudelleenohjataan
hi: पुनः निर्देशित करना
hr: Preusmjeravanje
id: Mengalihkan
ja: リダイレクト
ka: გადამისამართება
lt: Peradresavimas
mk: Пренасочување
nb: Omdirigerer
nl: Omleiden
pl: Przekierowywanie
ro: Se redirecționează
ru: Перенаправление
sr: Преусмерење
ta: திருப்பியனுப்புதல்
te: రీడైరెక్ట్
tr: Yeniden yönlendiriliyor
uk: Переспрямування
zh_tw: 正在重新導向

# S_HTTP_EVENT_SEQUENCE_INFO_SCHEDULING
source: Scheduling request
bg: Насрочване на заявка
cs: Plánování požadavku
da: Planlægger hændelse
de: Anfrage-Aufbereitung
el: Προγραμματισμός αίτησης
es_la: Programando petición
fi: Ajoitetaan pyyntöä
hi: अनुरोध अनुसूचित करना
hr: Zakazivanje zahtjeva
id: Menjadwalkan permintaan
ja: リクエストのスケジューリング
ka: მოთხოვნის დაგეგმვა
lt: Užklausos planavimas
mk: Распоредување на барање
nb: Planlegger forespørsel
nl: Aanvraag plannen
pl: Dodawanie żądania
ro: Se programează cererea
ru: Планирование запроса
sr: Распоређивање захтева
ta: கோரிக்கையை திட்டமிடுகிறது
te: షెడ్యూలింగ్ అభ్యర్థన
tr: İstek programlanıyor
uk: Планування запиту
zh_tw: 正在為「請求」排程

# S_HTTP_EVENT_SEQUENCE_READING_RESPONSE_BODY
source: Reading response body
bg: Четене на тялото на отговора
cs: Čtení těla odezvy
da: Læser brødtekst i svar
de: Antwort-Body lesen
el: Ανάγνωση σώματος απόκρισης
es_la: Leyendo cuerpo de la respuesta
fi: Luetaan vastauksen tekstiä
hi: प्रतिसाद का मुख्य भाग पढ़ना
hr: Čitanje tijela odgovora
id: Membaca badan respon
ja: レスポンス本文の読み込み
ka: პასუხის ძირითადი ნაწილის წაკითხვა
lt: Skaitomas atsakymas
mk: Вчитување тело на одговор
nb: Leser svarinnhold
nl: Antwoordbody lezen
pl: Wczytywanie zawartości odpowiedzi
ro: Se citește corpul răspunsului
ru: Чтение тела ответа
sr: Читање тела одзива
ta: மறுமொழி அங்கம் படிக்கிறது
te: ప్రతిస్పందన బాడీని చదువుతూఉంది
tr: Yanıt gövdesi okunuyor
uk: Читання тексту відповіді
zh_tw: 正在讀取「回應」的內容

# S_HTTP_EVENT_SEQUENCE_READING_RESPONSE_HEADER
source: Reading response header
bg: Четене на заглавка на отговора
cs: Čtení hlavičky odezvy
da: Læser svar-header
de: Antwort-Header lesen
el: Ανάγνωση κεφαλίδας απόκρισης
es_la: Leyendo encabezado de la respuesta
fi: Luetaan vastauksen otsikkoa
hi: प्रतिसाद का शीर्षक पढ़ना
hr: Čitanje zaglavlja odgovora
id: Membaca kepala respon
ja: レスポンスヘッダの読み込み
ka: პასუხის ჰედერის წაკითხვა
lt: Skaitoma atsakymo antraštė
mk: Вчитување на заглавие на одговор
nb: Leser svarhode
nl: Antwoordheader lezen
pl: Wczytywanie nagłówka odpowiedzi
ro: Se citește antetul răspunsului
ru: Чтение заголовка ответа
sr: Читање заглавља одзива
ta: மறுமொழி தலைப்பு படிக்கிறது
te: ప్రతిస్పందన శీర్షిక ను చదువుతూఉంది
tr: Yanıt başlığı okunuyor
uk: Читання заголовка відповіді
zh_tw: 正在讀取「回應」的檔頭

# S_HTTP_EVENT_SEQUENCE_WAITING_FOR_RESPONSE
source: Waiting for response
bg: Изчакване на отговор
cs: Čekání na odezvu
da: Venter på svar
de: Auf Antwort warten
el: Αναμονή για απόκριση
es_la: Esperando respuesta
fi: Odotetaan vastausta
hi: प्रतिसाद की प्रतीक्षा करना
hr: Čekanje na odgovor
id: Menunggu respon
ja: レスポンス待ち
ka: პასუხის ლოდინი
lt: Laukiama atsako
mk: Чекање на одговор
nb: Avventer svar
nl: Op antwoord wachten
pl: Oczekiwanie na odpowiedź
ro: Se așteaptă un răspuns
ru: Ожидается ответ
sr: Чекање одзива
ta: மறுமொழிக்காக காத்திருக்கிறது
te: ప్రతిస్పందన కొరకు వేచియున్నది
tr: Yanıt bekleniyor
uk: Очікування на відповідь
zh_tw: 正在等待「回應」中

# S_HTTP_EVENT_SEQUENCE_WRITING_REQUEST_BODY
source: Writing request body
bg: Запис на тялото на заявката
cs: Zápis těla požadavku
da: Skriver bødtekst i forespørgsel
de: Anfrage-Body schreiben
el: Εγγραφή σώματος απόκρισης
es_la: Escribiendo cuerpo de la petición
fi: Kirjoitetaan pyynnön tekstiä
hi: अनुरोध का मुख्य भाग लिखना
hr: Pisanje tijela odgovora
id: Menulis badan permintaan
ja: リクエスト本文の書き込み
ka: მოთხოვნის ძირითადი ნაწილის ლოდინი
lt: Rašoma užklausa
mk: Впишување на тело на барање
nb: Skriver forespørselsinnhold
nl: Aanvraagbody schrijven
pl: Zapisywanie zawartości żądania
ro: Se scrie corpul cererii
ru: Запись тела запроса
sr: Писање тела захтева
ta: கோரிக்கை அங்கம் எழுதுகிறது
te: అభ్యర్థించిన బాడీని వ్రాస్తున్నది
tr: İstek gövdesi yazılıyor
uk: Запис тексту запиту
zh_tw: 正在等待「請求」的內容

# S_HTTP_EVENT_SEQUENCE_WRITING_REQUEST_HEADER
source: Writing request header
bg: Запис на заглавката на заявката
cs: Zápis hlavičky požadavku
da: Skriver forespørgsels-header
de: Anfrage-Header schreiben
el: Εγγραφή κεφαλίδας απόκρισης
es_la: Escribiendo encabezado de la petición
fi: Kirjoitetaan pyynnön otsikkoa
hi: अनुरोध का शीर्षक लिखना
hr: Pisanje zaglavlja odgovora
id: Menulis kepala permintaan
ja: リクエストヘッダの書き込み
ka: მოთხოვნის ჰედერების ჩაწერა
lt: Rašoma užklausos antraštė
mk: Впишување на заглавие на барање
nb: Skriver forespørselshode
nl: Aanvraagheader schrijven
pl: Zapisywanie nagłówków żądania
ro: Se scrie antetul cererii
ru: Запись заголовка запроса
sr: Писање заглавља захтева
ta: கோரிக்கை தலைப்பு எழுதுகிறது
te: అభ్యర్థించిన శీర్షిక ను వ్రాస్తున్నది
tr: İstek başlığı yazılıyor
uk: Запис заголовка запиту
zh_tw: 正在等待「請求」的檔頭

# S_HTTP_INCOMPLETE_LOADING_GRAPH
source: Reload to show all page requests
bg: Презаредете, за да видите всички заявки по страницата
cs: Načíst znovu pro zobrazení všech požadavků stránky
da: Genindlæs for at vise alle sideanmodninger
de: Neu laden, um alle Seitenanforderungen anzuzeigen
el: Επαναφόρτωση για εμφάνιση όλων των αιτήσεων σελίδας
es_la: Recargue para mostrar todas las peticiones de página
fi: Näytä kaikki sivupyynnön lataamalla uudelleen
hi: सभी पृष्ठ अनुरोध दिखाने के लिए रीलोड करें
hr: Ponovno učitaj radi prikaza svih zahtjeva stranice
id: Muat ulang untuk melihat semua permintaan-permintaan halaman
ja: すべてのページリクエストを表示するには更新してください
ka: ჩატვირთეთ ხელახლა, გვერდის ყველა მოთხოვნის სანახავად
lt: Įkelti iš naujo, kad būtų rodomos visos puslapio užklausos
mk: Обнови за приказ на сите барања за страница
nb: Oppdater for å vise alle sideforespørsler
nl: Herlaad om alle paginaverzoeken te tonen
pl: Odśwież, aby wyświetlić wszystkie żądania strony
ro: Reîncarcă pentru a arăta toate cererile de pagină
ru: Перезагрузите для показа всех запросов страницы
sr: Освежите ради приказа свих страничних захтева
ta: எல்லா பக்க கோரிக்கைகளையும் காண்பிக்க மறுஏற்றம் செய்யவும்
te: అన్ని పేజీల యొక్క అభ్యర్థనలను చూపుటకు తిరిగి లోడ్ చేయండి
tr: Tüm sayfa isteklerini göstermek için yeniden yükle
uk: Перезавантажте, щоб переглянути всі запити зі сторінки
zh_tw: 重新載入以顯示所有的頁面請求

# S_HTTP_LABEL_DATA_VIEW
source: Data view
bg: Данни
cs: Zobrazení dat
da: Datavisning
de: Datenanzeige
el: Προβολή δεδομένων
es_la: Vista de datos
fi: Tietonäkymä
hi: डेटा दृश्य
hr: Podatkovni prikaz
id: Tampilan data
ja: データを表示
ka: მონაცემთა ხედი
lt: Duomenų peržiūra
mk: Преглед со податоци
nb: Datavisning
nl: Datazicht
pl: Widok danych
ro: Vizualizarea datelor
ru: Данные
sr: Приказ података
ta: தரவு காட்சி
te: డేటా వీక్షణ
tr: Veri görünümü
uk: Перегляд даних
zh_tw: 資料畫面

# S_HTTP_LABEL_DURATION
source: Duration
bg: Продължителност
cs: Trvání
da: Varighed
de: Dauer
el: Διάρκεια
es_la: Duración
fi: Kesto
hi: अवधि
hr: Trajanje
id: Durasi
ja: 実行時間
ka: ხანგძლივობა
lt: Trukmė
mk: Траење
nb: Varighet
nl: Duur
pl: Czas trwania
ro: Durată
ru: Продолжительность
sr: Трајање
ta: கால அளவு
te: కాలావధి
tr: Süre
uk: Тривалість
zh_tw: 時間

# S_HTTP_LABEL_FILTER_ALL
source: All
bg: Всички
cs: Vše
da: Alle
de: Alle
el: Όλα
es_la: Todo
fi: Kaikki
hi: सभी
hr: Sve
id: Semua
ja: すべて
ka: ყველა
lt: Visa
mk: Сите
nb: Alle
nl: Alles
pl: Wszystko
ro: Toate
ru: Все
sr: Све
ta: அனைத்தும்
te: అన్నీ
tr: Tümü
uk: Всі
zh_tw: 全部

# S_HTTP_LABEL_FILTER_FONTS
source: Fonts
bg: Шрифтове
cs: Písma
da: Skrifttyper
de: Schriften
el: Γραμματοσειρές
es_la: Fuentes
fi: Fontit
hi: फ़ॉन्ट
hr: Fontovi
id: Huruf
ja: フォント
ka: შრიფტები
lt: Šriftai
mk: Фонтови
nb: Skrifttyper
nl: Lettertypen
pl: Czcionki
ro: Fonturi
ru: Шрифты
sr: Фонтови
ta: எழுத்துருக்கள்
te: ఫాంట్‌లు
tr: Yazı tipleri
uk: Шрифти
zh_tw: 字型

# S_HTTP_LABEL_FILTER_IMAGES
source: Images
bg: Изображения
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
fi: Kuvat
hi: छवियाँ
hr: Slike
id: Gambar
ja: 画像
ka: სურათები
lt: Paveikslėliai
mk: Слики
nb: Bilder
nl: Afbeeldingen
pl: Obrazy
ro: Imagini
ru: Изображения
sr: Слике
ta: படங்கள்
te: చిత్రాలు
tr: Resimler
uk: Зображення
zh_tw: 圖片

# S_HTTP_LABEL_FILTER_MARKUP
source: Markup
bg: Маркиращи
cs: Značky
da: Markeret
el: Σήμανση
es_la: Marcado HTML
fi: Merkinnät
hi: मार्कअप
hr: Označi
ja: マークアップ
ka: კოდი
lt: Žymėjimas
mk: Ознаки
nb: Kode
pl: Dokumenty
ro: Marcaj
ru: Разметка
sr: Ознаке
ta: குறியிடு
te: గుర్తించు
tr: İşaretleme
uk: Розмітка
zh_tw: 標記

# S_HTTP_LABEL_FILTER_OTHER
source: Other
bg: Други
cs: Jiné
da: Andet
de: Andere
el: Άλλα
es_la: Otro
fi: Muut
hi: अन्य
hr: Ostalo
id: Lainnya
ja: その他
ka: სხვა
lt: Kita
mk: Останати
nb: Annet
nl: Anders
pl: Inne
ro: Altele
ru: Прочее
sr: Остало
ta: மற்றவை
te: ఇతర
tr: Diğer
uk: Інше
zh_tw: 其他

# S_HTTP_LABEL_FILTER_STYLESHEETS
source: Stylesheets
bg: Стилови листове
cs: Styly
da: Stilark
el: Φύλλα στυλ
es_la: Hojas de estilo
fi: Tyylitiedostot
hi: शैली पत्र
hr: Stilsko oblikovanje
id: Stylesheet
ja: スタイルシート
ka: სტილის ფურცლები
lt: Stilių sąrašai
mk: Дефиниции за стил
nb: Stilsett
nl: Stijlbladen
pl: Arkusze stylów
ro: Foi de stil
ru: Таблицы стилей
sr: Стране стила
ta: ஸ்டைல் ஷீட்கள்
te: శైలి షీట్‌లు
tr: Stil tabloları
uk: Таблиці стилів
zh_tw: 網頁樣式表

# S_HTTP_LABEL_GRAPH
source: Graph
bg: Граф
cs: Graf
da: Graf
el: Γράφημα
es_la: Gráfico
fi: Kaavio
hi: ग्राफ
hr: Grafikon
id: Grafik
ja: グラフ
ka: დიაგრამა
lt: Grafikas
mk: График
nb: Graf
nl: Grafiek
pl: Wykres
ro: Grafic
ru: Граф
sr: График
ta: வரைபடம்
te: గ్రాఫ్
tr: Grafik
uk: Графік
zh_tw: 圖表

# S_HTTP_LABEL_GRAPH_VIEW
source: Graph view
bg: Граф
cs: Zobrazení grafu
da: Grafvisning
de: Grafische Darstellung
el: Προβολή γραφικών
es_la: Vista de gráfico
fi: Kaavionäkymä
hi: ग्राफ दृश्य
hr: Prikaz grafikona
id: Tampilan grafik
ja: グラフを表示
ka: დიაგრამის ხედი
lt: Grafikos peržiūra
mk: Графички поглед
nb: Grafisk visning
nl: Grafiek
pl: Widok wykresu
ro: Vizualizare grafic
ru: Граф
sr: Графички приказ
ta: வரைபட காட்சி
te: గ్రాఫ్ వీక్షణ
tr: Grafik görünümü
uk: Перегляд графіка
zh_tw: 圖表畫面

# S_HTTP_LABEL_HOST
source: Host
bg: Хост
cs: Hostitel
da: Vært
el: Ξενιστής (Host)
es_la: Anfitrión
fi: Konenimi
hi: मेजबान
hr: Računalo
ja: ホスト
ka: საკვანძო კომპიუტერი
ko: 호스트
lt: Šeimininkas
mk: Име на сервер
nb: Vert
ro: Gazdă
ru: Хост
sr: Домаћин
ta: ஹோஸ்ட்
te: హోస్ట్
tr: Makine adı
uk: Вузол
zh_tw: 主機

# S_HTTP_LABEL_METHOD
source: Method
bg: Метод
cs: Metoda
da: Metode
de: Methode
el: Μέθοδος
es_la: Método
fi: Menetelmä
hi: पद्धति
hr: Metoda
id: Metode
ja: メソッド
ka: მეთოდი
ko: 순서
lt: Metodas
mk: Метод
nb: Metode
nl: Methode
pl: Metoda
ro: Metodă
ru: Метод
sr: Начин
ta: முறை
te: విధానము
tr: Metod
uk: Метод
zh_tw: 方式

# S_HTTP_LABEL_PATH
source: Path
bg: Път
cs: Cesta
da: Sti
de: Pfad
el: Κατάλογος
es_la: Ruta
fi: Polku
hi: पथ
hr: Putanja
id: Jalur
ja: パス
ka: ადგილმდებარეობა
ko: 경로
lt: Vieta
mk: Патека
nb: Filbane
nl: Pad
pl: Ścieżka
ro: Cale
ru: Путь
sr: Путања
ta: பாதை
te: పథం
tr: Yol
uk: Шлях
zh_tw: 路徑
