Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_QUOTA_FILE_STORAGE_TIP
source: Current file storage quota used. Click for more detailed information.
bg: Използвано място в хранилището на файлове. Щракнете за подробности.
bn: বর্তমান ফাইল সঞ্চয়স্থান ব্যবহৃত হয়েছে। আরও বিস্তারিত তথ্যের জন্য ক্লিক করুন।
cs: Aktuální využití limitu úložiště souborů. Klepněte pro více informací.
da: Den aktuelle kvote for opbevaring af filer anvendes. Klik for flere oplysninger.
de: Aktuell benutzter Online-Speicherplatz. Für detaillierte Informationen klicken.
es_la: Almacenamiento de archivos usado actualmente. Haz clic para obtener más información.
fi: Valitun tiedostovaraston kiintiö käytetty. Saat lisätietoja napsauttamalla.
id: Kuota ruang penyimpanan yang digunakan. Klik untuk informasi detailnya.
ja: ファイルストレージ容量の現在の使用状況。クリックすると詳細が表示されます。
ko: 현재 사용 중인 파일 저장소 용량입니다. 자세한 내용을 보려면 클릭하십시오.
nb: Gjeldende fillagringskvote er brukt. Klikk for mer detaljert informasjon.
nl: Huidig verbruik van bestandsopslag-quota. Klik hier voor meer infomatie.
pl: Używana przestrzeń magazynu plików. Kliknij, aby uzyskać więcej informacji.
ru: Текущий размер файлового хранилища. Щёлкните, чтобы узнать подробности.
sr: Тренутно коришћен простор у Складишту фајлова. Кликните за више података.
tr: Şu anda kullanılan dosya depolama alanı kotası. Ayrıntılı bilgi için tıklayın.
uk: Поточна квота сховища для зберігання файлів. Натисніть, щоб дізнатися більше.
zh_tw: 目前用掉的檔案儲存區，請按這裡以取得更詳細的說明。

# S_MAIL_QUOTA_FILE_BANDWIDTH
source: File bandwidth
bg: Трафик на файлове
bn: ফাইল ব্যান্ডউইথ
cs: Přenos souborů
da: Filbåndbredde
de: Speicher-Tranfervolumen
es_la: Datos transferidos de archivos
fi: Tiedoston kaistanleveys
id: Bandwidth file
ja: 月間データ転送容量
ko: 파일 대역폭
nb: Filbåndbredde
nl: Bandbreedte bestanden
pl: Transfer plików
ru: Файловая пропускная способность
sr: Ширина протока фајлова
tr: Dosya bant genişliği
uk: Квота файлів
zh_tw: 資料傳輸量

# S_MAIL_QUOTA_DETAILS
source: Details
bg: Подробно
bn: বিশদ
cs: Podrobnosti
da: Detaljer
es_la: Detalles
fi: Tiedot
id: Detail
ja: 詳細
ko: 세부사항
nb: Detaljer
pl: Szczegóły
ru: Подробности
sr: Подаци
tr: Ayrıntılar
uk: Подробиці
zh_tw: 詳細資料

# S_MAIL_QUOTA_FILE_BANDWIDTH_TIP
source: Current file storage bandwidth used. Only updated every hour. Click for more detailed information.
bg: Използван трафик за хранилищетп на файлове. Обновява се ежечасно. Щракнете за подробности.
bn: বর্তমান ফাইল সঞ্চয় স্থান ব্যান্ডউইথ ব্যবহৃত হয়েছে। কেবল প্রতি ঘন্টায় আপডেট হয়েছে। আরও বিস্তারিত তথ্যের জন্য ক্লিক করুন।
cs: Aktuálně přenesená data - úložiště souborů (aktualizováno po hodině). Klepněte pro více informací.
da: Den aktuelle båndbredde for opbevaring bruges. Opdateres kun en gang i timen. Klik for flere oplysninger.
de: Aktuelles Online-Speicher-Tranfervolumen mit stündlichen Updates. Für detaillierte Informationen klicken.
es_la: Datos de archivos transferidos usados actualmente. Se actualiza solamente cada hora. Haz clic para obtener más información.
fi: Nykyinen tiedostovaraston kaistanleveys käytössä. Päivitetään vain kerran tunnissa. Saat lisätietoja napsauttamalla.
id: Penggunaan bandwidth penyimpanan file saat ini. Diperbarui setiap jam. Klik untuk informasi detailnya.
ja: 月間データ転送容量の現在の使用状況。1 時間毎に更新されます。クリックすると詳細が表示されます。
ko: 사용 중인 현재 파일 저장소 대역폭입니다. 1시간마다 업데이트됩니다. 자세한 내용을 보려면 클릭하십시오.
nb: Gjeldende båndbredde for fillager er brukt. Oppdateres bare hver time. Klikk for mer detaljert informasjon.
nl: Huidig verbruik bestandsopslag-bandbreedte. Wordt elk uur bijgewerkt. Klik hier voor meer infomatie.
pl: Zużycie limitu transferu plików (aktualizowane co godzinę). Kliknij, aby uzyskać więcej informacji.
ru: Текущая пропускная способность файлового хранилища. Обновляется раз в час. Щёлкните, чтобы узнать подробности.
sr: Тренутно коришћена ширина протока фајлова. Обнавља се на сат. Кликните за више података.
tr: Şu anda kullanılan dosya depolama alanı bant genişliği. Ayrıntılı bilgi için tıklayın.
uk: Поточна частина місткості сховища для зберігання файлів. Оновлюється щогодини. Натисніть, щоб дізнатися більше.
zh_tw: 目前用掉的檔案頻寬，但只每小時更新一次。請按這裡以取得更詳細的說明。

# S_MAIL_QUOTA_RESOURCE_USAGE
source: Resource usage
bg: Потребление на ресурси
bn: সংস্থানের ব্যবহার
cs: Využití zdrojů
da: Ressourcebrug
de: Ressourcen-Nutzung
es_la: Uso de recursos
fi: Resurssien käyttö
id: Penggunaan sumberdaya
ja: リソース使用量
ko: 리소스 사용량
nb: Ressursbruk
nl: Verbruik hulpbronnen
pl: Zużycie zasobów
ru: Использование ресурсов
sr: Искоришћеност ресурса
tr: Kaynak kullanımı
uk: Використання ресурсів
zh_tw: 資源使用量

# S_MAIL_SIDEBAR_BUTTONS
source: Buttons [_1] message(s)
bg: Бутоните [_1] съобщения
bn: বোতাম [_1] বার্তা(সমূহ)
cs: Tlačítky [_1] zprávu(y)
da: Knapper [_1] meddelelse(r)
de: Schaltflächen Nachricht(en) [_1]
es_la: Los botones [_1] los mensajes
fi: Painikkeet viesteille: [_1]
id: Tombol [_1] pesan(s)
ja: メッセージを[_1]ボタン
ko: 단추 [_1] 메시지
nb: Knappene [_1] melding(er)
nl: Knoppen [_1] bericht(en)
pl: Działanie przycisków: [_1] wiadomości
ru: Кнопки [_1] сообщений
sr: Дугмад [_1] поруку/е
tr: Düğmeler iletiyi(iletileri) [_1]
uk: Кнопки виконують дію «[_1]» для повідомлень
zh_tw: 這個按鈕是用來 [_1] 信件的

# S_MAIL_COMPOSE_SPELL_CHECK
source: Check Spelling
bg: Правопис
bn: বানান পরীক্ষা করুন
cs: Kontrolovat pravopis
da: Kontroller stavning
de: Rechtschreibprüfung
es_la: Revisar ortografía
fi: Tarkista oikeinkirjoitus
id: Periksa Ejaan
ja: スペルチェック
ko: 맞춤법 검사
nb: Stavekontroll
nl: Spelling controleren
pl: Sprawdź pisownię
ru: Проверить орфографию
sr: Провери правопис
tr: Yazım Denetimi
uk: Перевірка правопису
zh_tw: 檢查拼字

# S_MAIL_COMPOSE_SPELL_CHECK_TIP
source: Check the spelling in this message
bg: Проверка на правописа в съобщението
bn: এই বার্তাতে বানানটি পরীক্ষা করুন
cs: Kontrolovat pravopis dané zprávy
da: Kontroller stavning i denne meddelelse
de: Rechtschreibung in dieser Nachricht überprüfen
es_la: Revisar la ortografía de este mensaje
fi: Tarkista tämän viestin oikeinkirjoitus
id: Periksa ejaan di pesan berikut
ja: このメッセージ内でスペルをチェックします
ko: 이 메시지의 맞춤법 검사
nb: Kontroller stavingen i denne meldingen
nl: Spelling in dit bericht controleren
pl: Sprawdź pisownię w tej wiadomości
ru: Проверить орфографию в этом сообщении
sr: Провери правопис у овој поруци
tr: Bu iletide yazım denetimi yap
uk: Перевірити правопису у цьому повідомленні
zh_tw: 檢查這封信件裡的拼字是否正確

# S_MAIL_CLEAR
source: Clear
bg: Изчисти
bn: সাফ করুন
cs: Vymazat
da: Ryd
de: Löschen
es_la: Limpiar
fi: Tyhjennä
id: Hapus
ja: クリア
ko: 지우기
nb: Tøm
nl: Wissen
pl: Wyczyść
ru: Очистить
sr: Обриши
tr: Temizle
uk: Спорожнити
zh_tw: 清除

# S_MAIL_FOLDERS_ACTION_EMPTY_TIP
source: Permanently delete all messages in this folder
bg: Изтриване завинаги на всички съобщения в тази папка
bn: এই ফোল্ডারের সমস্ত বার্তা স্থায়ীভাবে বিলোপ করুন
cs: Trvale smazat všechny zprávy této složky
da: Slet alle meddelelser i denne mappe permanent
de: Alle Nachrichten in diesem Ordner endgültig löschen
es_la: Borrar permanentemente todos los mensajes en esta carpeta
fi: Poista kaikki tämän kansion viestit pysyvästi
id: Hapus semua pesan di map ini selamanya
ja: このフォルダ内のすべてのメッセージを完全に削除します
ko: 이 폴더의 모든 메시지를 영구 삭제
nb: Slett alle meldinger i denne mappen permanent
nl: Alle berichten in deze map permanent verwijderen
pl: Usuń na zawsze wszystkie wiadomości znajdujące się w tym folderze
ru: Удалить безвозвратно все сообщения в этой папке
sr: Трајно обриши све поруке из овог фолдера
tr: Bu klasördeki tüm iletileri kalıcı olarak sil
uk: Остаточно вилучити всі повідомлення у цій теці
zh_tw: 永遠刪除這個資料夾裡的所有信件

# S_MAIL_FOLDERS_ACTION_TRASH_TIP
source: Move all messages in this folder to Trash
bg: Преместване на всички съобщението от папката в Кошчето
bn: এই ফোল্ডারের সমস্ত বার্তা ট্র্যাশে নিয়ে যান
cs: Přesunout všechny zprávy této složky do Koše
da: Flyt alle meddelelser i denne mappe til Affald
de: Alle Nachrichten aus diesem Ordner in den Papierkorb verschieben
es_la: Mover todos los mensajes en este folder a la Papelera
fi: Siirrä kaikki tässä kansiossa olevat viestit roskakoriin
id: Pindah semua pesan di map ini ke dalam Sampah
ja: このフォルダ内のすべてのメッセージをごみ箱に移動します
ko: 이 폴더의 모든 메시지를 휴지통으로 이동
nb: Flytt alle meldingene i denne mapen til papirkurv
nl: Alle berichten in deze map naar de Prullenbak verplaatsen
pl: Przenieś wszystkie wiadomości z tego folderu do Kosza
ru: Убрать все сообщения этой папки в Корзину
sr: Премести све поруке из овог фолдера у Отпад
tr: Bu klasördeki tüm iletileri Çöp Kutusu'na taşı
uk: Пересунути всі повідомлення цієї теки до Смітника
zh_tw: 將這個資料夾裡所有的信件移到回收桶

# S_MAIL_FOLDERS_ACTION_REPORT_SPAM_TIP
source: Permanently delete and report as spam all messages in this folder
bg: Изтриване завинаги и отбелязване като спам на всички съобщения в тази папка
bn: স্থায়ীভাবে বিলোপ করুন এবং এই ফোল্ডারের সমস্ত বার্তা স্প্যাম হিসাবে রিপোর্ট করুন
cs: Trvale smazat a nahlásit jako spam všechny zprávy této složky
da: Slet alle meddelelser i denne mappe permanent, og rapporter dem som spam
de: Alle Nachrichten in diesem Ordner als Spam melden und endgültig löschen
es_la: Borrar permanentemente y reportar como correo no deseado todos los mensajes en esta carpeta
fi: Poista kaikki tämän kansion viestit pysyvästi ja raportoi ne roskapostiksi
id: Hapus dan laporkan sebagai spam untuk pesan-pesan di dalam map ini
ja: このフォルダ内のすべてのメッセージを完全に削除して迷惑メールとして報告します
ko: 이 폴더의 모든 메시지를 영구 삭제하고 스팸으로 신고
nb: Slett alle meldinger i denne mappen permanent og rapporter dem som søppelpost
nl: Alle berichten in deze map permanent verwijderen en als spam rapporteren
pl: Usuń na zawsze i zgłoś jako spam wszystkie wiadomości znajdujące się w tym folderze
ru: Удалить безвозвратно все сообщения в этой папке и пометить их как спам
sr: Трајно обриши и пријави као штетне све поруке из овог фолдера
tr: Bu klasördeki tüm iletileri kalıcı olarak sil ve istenmeyen olarak raporla
uk: Остаточно вилучити і позначити як спам всі повідомлення у цій теці
zh_tw: 將這個資料夾裡的所有信件永遠刪除，並檢舉他們為垃圾信件

# S_MAIL_FOLDER_MESSAGE_TIP
source: Move/copy selected messages
bg: Преместване/копиране на избраните съобщения
bn: নির্বাচিত বার্তাগুলি সরান/অনুলিপি করুন
cs: Přesunout/kopírovat vybrané zprávy
da: Flyt/kopier valgte meddelelser
de: Ausgewählte Nachrichten kopieren/verschieben
es_la: Mover/copiar los mensajes seleccionados
fi: Siirrä/kopioi valitut viestit
id: Pindah/salin pesan-pesan terpilih
ja: 選択したメッセージを移動あるいはコピーします
ko: 선택한 메시지 이동/복사
nb: Flytt/kopier valgte meldinger
nl: Geselecteerde berichten verplaatsen/kopiëren
pl: Przenieś/skopiuj wybrane wiadomości
ru: Переместить/скопировать выбранные сообщения
sr: Премести/копирај изабране поруке
tr: Seçili iletileri taşı/kopyala
uk: Пересунути/Скопіювати позначені повідомлення
zh_tw: 移動/複製選定的信件

# S_MAIL_CONTACT_COMPOSE_TIP
source: Compose a new message to this contact
bg: Съставяне на ново писмо до този събеседник
bn: এই পরিচিতি থেকে একটি নতুন বার্তা রচনা করুন
cs: Napsat novou zprávu tomuto kontaktu
da: Skriv en ny meddelelse til denne kontakt
de: Neue Nachricht an diesen Kontakt verfassen
es_la: Redactar un nuevo mensaje para este contacto
fi: Kirjoita uusi viesti tälle yhteystiedolle
id: Tulis pesan baru untuk kontak ini
ja: このアドレス宛に新しいメッセージを作成します
ko: 이 연락처로 새 메시지 작성
nb: Skriv en ny melding til denne kontakten
nl: Nieuw bericht aan deze relatie opstellen
pl: Utwórz nową wiadomość do tego kontaktu
ru: Написать новое сообщение этому контакту
sr: Састави нову поруку овом контакту
tr: Bu kişiye yeni bir e-posta yaz
uk: Створити повідомлення цьому контакту
zh_tw: 對這位聯絡人轉寫新信

# S_MAIL_CONTACT_DOWNLOAD
source: Download this contact as a vCard
bg: Свали данните за този събеседник като vCard
bn: এই পরিচিতিটি vCard হিসাবে ডাউনলোড করুন
cs: Stáhnout tento kontakt jako vizitku vCard
da: Hent denne kontakt som vCard
de: Diesen Kontakt als vCard herunterladen
es_la: Descargar este contacto como una vCard
fi: Lataa tämä yhteystieto vCard-tiedostona
id: Unduh kontak ini sebagai vCard
ja: この連絡先を vCard としてダウンロードします
ko: 이 연락처를 vCard로 다운로드
nb: Last ned denne kontakten som et vCard
nl: Deze relatie downloaden als vCard
pl: Pobierz ten kontakt w formacie vCard
ru: Загрузить этот контакт как vCard
sr: Преузми овај контакт као vCard
tr: Bu kişiyi bir vCard olarak indir
uk: Отримати цей контакт як vCard
zh_tw: 以 vCard 格式下載這位聯絡人的資料

# S_MAIL_CONTACT_DOWNLOAD_GROUP
source: Download group
bg: Сваляне на група
bn: গোষ্ঠী ডাউনলোড করুন
cs: Stáhnout skupinu
da: Hent gruppe
de: Gruppe herunterladen
es_la: Descargar grupo
fi: Lataa ryhmä
id: Unduh grup
ja: ダウンロードするグループ
ko: 그룹 다운로드
nb: Last ned gruppe
nl: Groep downloaden
pl: Pobierz grupę
ru: Загрузить в группу
sr: Преузми групу
tr: Grubu indir
uk: Група звантаження
zh_tw: 下載群組

# S_MAIL_CONTACT_EXPAND
source: View contact details
bg: Подробно за събеседника
bn: পরিচিতি বিশদ দেখুন
cs: Zobrazit podrobnosti o kontaktu
da: Se kontaktoplysninger
de: Kontakt-Details zeigen
es_la: Ver detalles del contacto
fi: Näytä yhteystiedon tiedot
id: Tampilkan detail kontak
ja: 連絡先の詳細を表示
ko: 연락처 세부사항 보기
nb: Vis kontaktdetaljer
nl: Contactgegevens bekijken
pl: Wyświetl szczegóły kontaktu
ru: Данные контакта
sr: Адреса е-поште:
tr: Kişi ayrıntılarını görüntüle
uk: Переглянути параметри контакту
zh_tw: 檢視聯絡人詳細資料

# S_MAIL_CONTACT_COLUMN_COMPANY
source: Company
bg: Фирма
bn: সংস্থা
cs: Společnost
da: Firma
de: Firma
es_la: Empresa
fi: Yritys
id: Perusahaan
ja: 会社
ko: 회사
nb: Firma
nl: Bedrijf
pl: Firma
ru: Компания
sr: Друштво
tr: Şirket
uk: Установа
zh_tw: 公司

# S_MAIL_CONTACT_COLUMN_NICKNAME
source: Nickname
bg: Псевдоним
bn: ডাক নাম
cs: Alias
da: Kaldenavn
es_la: Sobrenombre
fi: Lempinimi
id: Nama panggilan
ja: ニックネーム
ko: 닉네임
nb: Kallenavn
nl: Bijnaam
pl: Nick
ru: Краткое имя
sr: Надимак
tr: Takma ad
uk: Псевдонім
zh_tw: 暱稱

# S_MAIL_CONTACT_COLUMN_FIRSTNAME
source: First name
bg: Собствено име
bn: নাম
cs: Jméno
da: Fornavn
de: Vorname
es_la: Nombre
fi: Etunimi
id: Nama depan
ja: 名
ko: 이름
nb: Fornavn
nl: Voornaam
pl: Imię
ru: Имя
sr: Име
tr: Ad
uk: Ім’я
zh_tw: 名字

# S_MAIL_CONTACT_COLUMN_LASTNAME
source: Last name
bg: Фамилия
bn: পদবি
cs: Příjmení
da: Efternavn
de: Nachname
es_la: Apellido
fi: Sukunimi
id: Nama belakang
ja: 姓
ko: 성
nb: Etternavn
nl: Achternaam
pl: Nazwisko
ru: Фамилия
sr: Презиме
tr: Soyad
uk: Прізвище
zh_tw: 姓氏

# S_MAIL_CONTACT_TITLE
source: Title
bg: Обръщение
bn: পদের নাম
cs: Titul
da: Titel
de: Titel
es_la: Tratamiento
fi: Tehtävänimike
id: Judul
ja: タイトル
ko: 호칭
nb: Tittel
nl: Titel
pl: Tytuł
ru: Обращение
sr: Наслов
tr: Başlık
uk: Зв.
zh_tw: 稱謂

# S_MAIL_CONTACT_BIRTHDAY
source: Birthday
bg: Рождена дата
bn: জন্মদিন
cs: Narozeniny
da: Fødselsdag
de: Geburtstag
es_la: Cumpleaños
fi: Syntymäpäivä
id: Ulang tahun
ja: 誕生日
ko: 생일
nb: Fødselsdag
nl: Verjaardag
pl: Urodziny
ru: День рождения
sr: Дан рођења
tr: Doğum günü
uk: День народження
zh_tw: 生日

# S_MAIL_X_YEARS_OLD
source: [*2,_1,%n year,%n years] old
bg: [*2,_1,%n навършена година,%n навършени години]
bn: [*1,_1,%n বছর] বয়স
cs: [*3e,_1,%n rok,%n roky,%n let]
da: [*2,_1,%n år,%n år] gammel
de: [*2,_1,%n Jahr,%n Jahre] alt
es_la: [*2,_1,Un año,%n años] de edad
fi: [*2,_1,%n vuoden,%n vuoden] ikäinen
id: [*2,_1,%n tahun,%n tahun]
ja: [*1,_1,%n 歳]
ko: [*1,_1,%n세]
nb: [*2,_1,%n år,%n år] gammel
nl: [*2,_1,Eén jaar,%n jaar] oud
pl: ([*3f,_1,%n rok,%n lata,%n lat])
ru: [*3d,_1, %n год, %n года, %n лет]
sr: Старо [*3d,_1,%n годину,%n године,%n година]
tr: [*2,_1,%n yaşında,%n yaşında]
uk: [*3d,_1,%n рік,%n роки,%n років]
zh_tw: [*1,_1,%n] 歲

# S_MAIL_CONTACT_ADD_QUICK
source: In quick contacts
bg: В бързото избиране
bn: দ্রুত পরিচিতিগুলিতে
cs: Do rychlých kontaktů
da: I hurtige kontakter
de: Als Schnellkontakt
es_la: En los contactos rápidos
fi: Pikayhteystietoihin
id: Di kontak cepat
ja: クイックコンタクトに追加
ko: 빠른 연락처
nb: I hurtigkontakter
nl: In snelle relaties
pl: W szybkich kontaktach
ru: В важные контакты
sr: У Брзим контактима
tr: Hızlı erişim kişileri
uk: У списку контактів
zh_tw: 加到快速聯絡人列表裡

# S_MAIL_CONTACT_DEPARTMENT
source: Department
bg: Отдел
bn: বিভাগ
cs: Oddělení
da: Afdeling
de: Abteilung
es_la: Departamento
fi: Osasto
id: Departemen
ja: 所属部署
ko: 부서
nb: Avdeling
nl: Afdeling
pl: Dział
ru: Подразделение
sr: Одељење
tr: Departman
uk: Відділ
zh_tw: 部門

# S_MAIL_CONTACT_POSITION
source: Position
bg: Длъжност
bn: অবস্থান
cs: Zařazení
da: Stilling
es_la: Cargo
fi: Asema
id: Posisi
ja: 役職
ko: 직위
nb: Stilling
nl: Functie
pl: Stanowisko
ru: Должность
sr: Положај
tr: Pozisyon
uk: Посада
zh_tw: 職稱

# S_MAIL_CONTACT_FIELD_EMAIL
source: Email
bg: Е-поща
bn: ইমেল
cs: El. adresa
es_la: Correo electrónico
fi: Sähköposti
ja: メールアドレス
ko: 전자메일
nb: E-post
ru: Почта
sr: Е-пошта
tr: E-posta
uk: Ел. пошта
zh_tw: 電子郵件

# S_MAIL_CONTACT_WEB
source: Website
bg: Сайт
bn: ওয়েবসাইট
cs: Web
da: Websted
de: Webseite
es_la: Sitio Web
fi: Sivusto
ja: ウェブサイト
ko: 웹 사이트
nb: Nettside
pl: Strona WWW
ru: Веб-сайт
sr: Вебсајтови
tr: Web sitesi
uk: Сайт
zh_tw: 網址

# S_MAIL_CONTACT_IM
source: Instant messaging
bg: Незабавни съобщения
bn: তাত্ক্ষণিক বার্তা
cs: Zasílání rychlých zpráv
da: Online-meddelelser
es_la: Mensajería instantánea
fi: Pikaviestiosoite
ja: インスタントメッセージアドレス
ko: 메신저
nb: Meldingstjeneste
nl: IM-naam
pl: Wiadomości błyskawiczne
ru: Обмен сообщениями
sr: Брзе поруке
tr: Anlık ileti
uk: Миттєвий обмін повідомленнями
zh_tw: 即時傳訊帳號

# S_MAIL_CONTACT_HOME_PHONE
source: Home phone
bg: Домашен телефон
bn: হোম ফোন
cs: Telefon domů
da: Telefon (hjemme)
de: Telefon Privat
es_la: Teléfono personal
fi: Kotipuhelin
id: Alamat web
ja: 電話番号（自宅）
ko: 집 전화
nb: Telefon privat
nl: Telefoon thuis
pl: Telefon domowy
ru: Домашний телефон
sr: Кућни телефон
tr: Ev telefonu
uk: Домашній телефон
zh_tw: 家裡電話

# S_MAIL_CONTACT_WORK_PHONE
source: Work phone
bg: Служебен телефон
bn: কাজের ফোন
cs: Telefon do práce
da: Telefon (arbejde)
de: Telefon Beruf
es_la: Teléfono de trabajo
fi: Työpuhelin
id: Telepon
ja: 電話番号（勤務先）
ko: 직장 전화
nb: Telefon arbeid
nl: Telefoon werk
pl: Telefon służbowy
ru: Рабочий телефон
sr: Пословни телефон
tr: İş telefonu
uk: Робочий телефон
zh_tw: 公司電話

# S_MAIL_CONTACT_MOBILE_PHONE
source: Mobile phone
bg: Мобилен телефон
bn: মোবাইল ফোন
cs: Mobilní telefon
da: Mobiltelefon
de: Telefon Mobil
es_la: Teléfono móvil
fi: Matkapuhelin
id: Ponsel
ja: 電話番号（携帯）
ko: 휴대폰
nb: Mobiltelefon
nl: Telefoon mobiel
pl: Komórka
ru: Мобильный телефон
sr: Мобилни телефон
tr: Cep telefonu
uk: Мобільний телефон
zh_tw: 手機

# S_MAIL_CONTACT_OTHER_PHONE
source: Other phone
bg: Друг телефон
bn: অন্যান্য ফোন
cs: Další telefon
da: Anden telefon
de: Weitere
es_la: Otro teléfono
fi: Muu puhelin
id: Telepon lainnya
ja: 電話番号（その他）
ko: 다른 전화
nb: Telefon (annen)
nl: Telefoon overig
pl: Inny telefon
ru: Другой телефон
sr: Други телефон
tr: Diğer telefonlar
uk: Інший телефон
zh_tw: 其他電話號碼

# S_MAIL_CONTACT_PHONE
source: Phone
bg: Телефон
bn: ফোন
cs: Telefon
da: Telefon
de: Telefon
es_la: Teléfono
fi: Puhelin
id: Telepon
ja: 電話番号
ko: 전화번호
nb: Telefon
nl: Telefoon
pl: Telefon
ru: Телефон
sr: Телефон
tr: Telefon
uk: Телефон
zh_tw: 電話

# S_MAIL_CONTACT_PAGER
source: Pager
bg: Пейджър
bn: পেজার
cs: Stránka
es_la: Buscapersonas
fi: Hakulaite
id: Penyeranta
ja: ポケットベル
ko: 호출기
nb: Personsøker
nl: Pieper
ru: Пейджер
sr: Пејџер
tr: Çağrı cihazı
uk: Пейджер
zh_tw: 呼叫器

# S_MAIL_CONTACT_OTHER
source: Other
bg: Друго
bn: অন্যান্য
cs: Další
da: Andet
de: Weiteres
es_la: Otro
fi: Muut tiedot
id: Lainnya
ja: その他
ko: 기타
nb: Annet
nl: Overig
pl: Inne
ru: Прочее
sr: Остало
tr: Diğer
uk: Інше
zh_tw: 其他

# S_MAIL_CONTACT_DEFAULT_EMAIL
source: Default email
bg: Подразбиращ се адрес
bn: ডিফল্ট ইমেল
cs: Výchozí el. adresa
da: Standardadresse
de: Standard E-Mail
es_la: Correo predeterminado
fi: Oletussähköposti
id: Email utama
ja: デフォルトのアドレス
ko: 기본 전자메일
nb: Standard e-post
nl: Standaard e-mailadres
pl: Domyślny adres e-mail
ru: Почтовый адрес по умолчанию
sr: Основнa е-поште
tr: Varsayılan e-posta
uk: Типова адреса ел. пошти
zh_tw: 預設電子郵件

# S_MAIL_CONTACT_HOME
source: Home
bg: Дом
bn: হোম
cs: Domů
da: Hjem
de: Privat
es_la: Inicio
fi: Koti
ja: 自宅
ko: 자택
nb: Privat
nl: Thuis
pl: Dom
ru: Домашний
sr: Кућа
tr: Ana Sayfa
uk: Дом.
zh_tw: 個人

# S_MAIL_CONTACT_WORK
source: Work
bg: Работа
bn: কাজ
cs: Práce
da: Arbejde
de: Beruf
es_la: Trabajo
fi: Työ
id: Kerja
ja: 勤務先
ko: 직장
nb: Arbeid
nl: Werk
pl: Praca
ru: Работа
sr: Пос'о
tr: İş
uk: Роб.
zh_tw: 工作

# S_MAIL_CONTACT_MOBILE
source: Mobile
bg: Мобилен
bn: মোবাইল
cs: Mobil
da: Mobil
de: Mobil
es_la: Móvil
fi: Matkapuhelin
id: Ponsel
ja: 携帯電話
ko: 휴대폰
nb: Mobil
nl: Mobiel
pl: Komórka
ru: Мобильный
sr: Мобилни
tr: Cep
uk: Мобільний
zh_tw: 手機

# S_MAIL_CONTACT_ADDRESS
source: Address
bg: Адрес
bn: ঠিকানা
cs: Adresa
da: Adresse
de: Adresse
es_la: Dirección
fi: Osoite
id: Alamat
ja: アドレス
ko: 주소
nb: Adresse
nl: Adres
pl: Adres
ru: Адрес
sr: Адреса
tr: Adres
uk: Адреса
zh_tw: 地址

# S_MAIL_CONTACT_STREET
source: Street
bg: Улица
bn: রাস্তা
cs: Ulice
da: Gade
de: Straße
es_la: Dirección
fi: Katu
id: Jalan
ja: アドレス 1
ko: 세부 주소
nb: Gate/vei
nl: Straat
pl: Ulica
ru: Улица
sr: Улица
tr: Sokak
uk: Вулиця
zh_tw: 街道

# S_MAIL_CONTACT_CITY
source: City
bg: Град
bn: শহর
cs: Město
da: By
de: Stadt
es_la: Ciudad
fi: Kaupunki
id: Kota
ja: アドレス 2
ko: 구/군/시
nb: By
nl: Plaats
pl: Miasto
ru: Город
sr: Град
tr: Şehir
uk: Місто/Селище
zh_tw: 城市

# S_MAIL_CONTACT_POSTCODE
source: Postal code
bg: Пощенски код
bn: পোস্টাল কোড
cs: PSČ
da: Postnummer
de: PLZ
es_la: Código postal
fi: Postinumero
id: Kode pos
ja: 郵便番号
ko: 우편번호
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
ru: Индекс
sr: Поштански код
tr: Posta kodu
uk: Поштовий код
zh_tw: 郵遞區號

# S_MAIL_CONTACT_STATE
source: State
bg: Щат
bn: প্রদেশ
cs: Stát
da: Stat
de: Bundesland
es_la: Estado
fi: Tila
id: Provinsi
ja: アドレス 3
ko: 시/도
nb: Stat
nl: Staat
pl: Stan
ru: Штат
sr: Држава
tr: Eyalet
uk: Область
zh_tw: 州

# S_MAIL_CONTACT_COUNTRY
source: Country
bg: Страна
bn: দেশ
cs: Země
da: Land
de: Land
es_la: País
fi: Maa
id: Negara
ja: 国
ko: 국가
nb: Land
nl: Land
pl: Kraj
ru: Страна
sr: Земља
tr: Ülke
uk: Країна
zh_tw: 國家

# S_MAIL_CONTACT_DESCRIPTION
source: Description
bg: Описание
bn: বিবরণ
cs: Popis
da: Beskrivelse
de: Beschreibung
es_la: Descripción
fi: Kuvaus
id: Keterangan
ja: 詳細情報
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pl: Opis
ru: Описание
sr: Опис
tr: Açıklama
uk: Опис
zh_tw: 描述

# S_MAIL_CONTACT_NO_CUSTOM
source: No custom fields defined
bg: Няма допълнителни полета
bn: কোনও কাস্টম ক্ষেত্র সংজ্ঞায়িত নেই
cs: Vlastní pole nejsou definována
da: Ingen brugerdefinerede felter
de: Keine benutzerdefinierten Felder angelegt
es_la: No hay campos personalizados definidos
fi: Mukautettuja kenttiä ei ole määritetty
id: Tidak ada kolom tambahan
ja: カスタムフィールドは定義されていません
ko: 사용자 정의 필드 없음
nb: Ingen brukerdefinerte felt
nl: Geen aangepaste velden ingesteld
pl: Brak zdefiniowanych pól użytkownika
ru: Произвольные поля не указаны
sr: Није унето ниједно прилагођено поље
tr: Hiçbir özel alan tanımlanmadı
uk: Додаткових полів не визначено
zh_tw: 尚未定義自定欄位

# S_MAIL_CONTACT_NOTES
source: Notes
bg: Записки
bn: নোটগুলি
cs: Poznámky
da: Notater
de: Notizen
es_la: Notas
fi: Huomautukset
id: Catatan
ja: メモ
ko: 메모
nb: Notater
nl: Aantekeningen
pl: Notatki
ru: Заметки
sr: Белешке
tr: Notlar
uk: Нотатки
zh_tw: 附註

# S_MAIL_CONTACT_COMPANY
source: Company Details
bg: Служебни
bn: সংস্থার বিশদ
cs: Podrobnosti o společnosti
da: Firmaoplysninger
de: Firmendaten
es_la: Detalles de la empresa
fi: Yrityksen tiedot
id: Detail Perusahaan
ja: 勤務先の詳細
ko: 회사 세부사항
nb: Firmadetaljer
nl: Bedrijfsgegevens
pl: Informacje służbowe
ru: Данные о компании
sr: Пословни подаци
tr: Şirket Ayrıntıları
uk: Дані щодо установи
zh_tw: 公司的細節
