Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_ITEM2
source: The password manager makes it fast and easy to login to your favorite websites.
af: Die wagwoordbestuurder maak dit vinnig en maklik om by jou gunstelingwebwerwe aan te teken.
as: পাছৱৰ্ড মেনেজাৰে আপোনাৰ প্ৰিয় ৱেবচাইটসমূহলৈ লগইন কৰিবলৈ ইয়াক দ্ৰুততৰ কৰি তোলে৷
bg: С организатора на паролите влизате в сайтовете бързо и лесно.
bn: পাসওয়ার্ড পরিচালক আপনার পছন্দসই ওয়েবসাইটগুলিতে লগইন করাকে দ্রুত এবং সহজ করে তোলে৷
ca: L'administrador de contrasenyes permet entrar fàcilment i ràpidament als vostres webs favorits.
cs: Správce hesel zjednoduší a urychlí přihlašování k vašim oblíbeným webovým stránkám.
da: Kodeordsadministratoren gør det let at logge ind på dine yndlingssider.
de: Mit dem Passwort-Manager können Sie sich schnell und einfach auf Ihrem Lieblings-Webseiten einloggen.
el: Με τη διαχείριση συνθηματικών μπορείτε να συνδέεστε εύκολα και γρήγορα στις αγαπημένες σας ιστοσελίδες.
es_la: El administrador de contraseñas hace que sea rápido y fácil ingresar a sus sitios favoritos.
eu: Pasahitz kudeatzaileari esker, azkarrago eta errazago hasiko duzu saioa zure webgune gogokoenetan.
fa: مدير رمز ورود، ورود به وب سايت هاي مورد علاقه را سريع و آسان مي كند.
fi: Salasananhallinta nopeuttaa ja helpottaa suosikkisivustoihin kirjautumista.
gu: પાસવર્ડ મેનેજર તમારી મનપસંદ વેબસાઇટ્સ પર લૉગિન કરવું ઝડપી અને સરળ બનાવે છે.
hi: पासवर्ड प्रबंधक आपकी पसंदीदा वेबसाइट्‍स में लॉगिन करना तेज़ और आसान बनाता है।
hr: Upravitelj lozinki ubrzava i olakšava prijavu na omiljenim web-mjestima.
id: Pengelola password membuat Anda bisa login ke website favorit dengan cepat.
ja: ログイン情報の管理を使用して、お気に入りのサイトに素早く簡単にログインできます。
ka: პაროლთა მენეჯერი თქვენს რჩეულ საიტებზე შესვლას გაგიადვილებთ.
kk: Кілтсөздер реттегіші таңдаулы веб-тораптарға кіруді жылдамдатып, жеңілдетеді.
km: កម្មវិធី password manager ធ្វើឱ្យអ្នកអាចចូលទៅកាន់បណ្តាវេសាយដែលអ្នកចូលចិត្តបានកាន់តែលឿននិងងាយស្រួល។
ko: 비밀번호 관리자는 사용자가 자주 찾는 웹사이트에 쉽고 빠르게 로그인할 수 있도록 해 줍니다.
lt: Slaptažodžių administratorius padeda greičiau ir lengviau prisijungti prie mėgstamiausių svetainių.
lv: Paroļu pārvaldnieks sniedz iespēju ātri un ērti pieteikties bieži apmeklētās tīmekļa vietnēs.
mk: Менаџерот на лозинки овозможува брзо и лесно најавување на вашите омилени веб сајтови.
ml: നിങ്ങളുടെ പ്രിയങ്കര വെബ്സൈറ്റുകളിലേക്ക് പ്രവേശിക്കുന്നതിനെ പാസ്‌വേഡ് മാനേജര്‍ വേഗത്തിലും എളുപ്പത്തിലുമാക്കുന്നു.
mn: Нууц үгийн менежер нь дуртай вэбсайтдаа нэвтрэхэд хурдан шуурхай, хялбар болгоно.
nb: Passordhåndtereren gjør det raskt og enkelt å logge inn på favorittsidene dine.
nl: Met de wachtwoordbeheerder log je snel en makkelijk in op je favoriete websites.
or: ପାସ୍‌ୱାର୍ଡ୍ ପରିଚାଳକ ଏହାକୁ ଦ୍ରୁତ ଏବଂ ସହଜ କରୁଛି ଲଗ୍‌ଇନ୍ କରିବାକୁ ଆପଣଙ୍କର ପସନ୍ଦିତା ୱେବ୍‌ସାଇଟ୍‌ସମୂହକୁ ।
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਕ ਇਸ ਨੂੰ ਤੇਜ਼ ਅਤੇ ਤੁਹਾਡੀ ਮਨਪਸੰਦ ਵੈਬਸਾਈਟ 'ਤੇ ਆਸਾਨੀ ਨਾਲ ਲੌਗਇਨ ਕਰਨ ਯੋਗ ਬਣਾਉਂਦਾ ਹੈ।
pl: Menedżer haseł umożliwia szybkie i łatwe logowanie do ulubionych witryn.
ps: رمز عبور مدیر این کار را سریع و آسان به به وب سایت های مورد علاقه خود وارد سایت شوید.
ro: Gestionarul de parole permite autentificarea rapidă și ușoară pe saiturile web favorite.
ru: Менеджер паролей позволяет быстро и просто авторизоваться на нужном веб-сайте.
si: රහස් අංක කළමනාකරු ඔබට ප්‍රියතම වෙබ් අඩවි වෙත පිවිසීම වේගවත් හා පහසු කරවයි.
sl: Z upraviteljem gesel se lahko hitro in preprosto prijavite v priljubljena spletna mesta.
sq: Menaxheri i fjalëkalimeve ju bënë të hyni shpejtë e lehtë në ueb faqet tuaja të parapëlqyera.
sr: Уређивач лозинки чини пријављивање на омиљене сајтове бржим.
ta: உங்களுடைய விருப்பமான வலைத்தளங்களில் உள்நுழைவதை கடவுச்சொல் மேலாளர் கருவி வேகமாக்குகிறது மற்றும் எளிதாக்குகிறது.
te: పాస్‌వర్డ్ మేనేజర్ మీకు ఇష్టమైన వెబ్‌సైట్లకు లాగిన్ చేయడాన్ని వేగవంతం మరియు సులభతరం చేస్తుంది.
th: ตัวจัดการรหัสผ่านช่วยให้การล็อกอินเข้าสู่เว็บไซต์โปรดของคุณทำได้ง่ายและรวดเร็ว
tk: Parol menejeri size öz gowy görýän web-saýtlarňyza girmegi tiz we aňsat edýär.
tl: Ang password manager ang nagpapabilis at nagpapadali ng pag-login sa iyong mga paboritong website.
tr: Parola yönetici, en sevdiğiniz Web sitelerine girişinizi daha hızlı ve kolay hale getirir.
uk: Керування паролями пришвидшує і спрощує вхід до систем ваших улюблених веб-сайтів.
ur: پاس ورڈ مینیجر آپ کی پسندیدہ ویب سائٹوں میں لاگ ان کرنا تیز اور آسان بناتا ہے۔
zh_hk: 密碼管理程式讓您可以更快更方便地登入您喜愛的網站。
zh_tw: 密碼管理員讓你快速而便捷地登入你常用的網站

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_ITEM3
source: A download manager lets you control files as they download to your phone.
af: 'n Aflaaibestuurder laat jou toe om lêers te beheer terwyl dit na jou foon afgelaai word.
as: কোনো ডাউনলোড মেনেজাৰে আপোনাৰ ফোনলৈ ডাউনলোড কৰাৰ সময়ত আপোনাক ফাইলসমূহ নিয়ন্ত্ৰণ কৰিবলৈ দিয়ে৷
bg: По-добър контрол върху сваляните файлове.
bn: একটি ডাউনলোড পরিচালক আপনাকে ফাইলগুলি আপনার ফোনে ডাউনলোড করার সাথে সাথে তা নিয়ন্ত্রণ করতে দেয়৷
ca: L'administrador de descàrregues permet gestionar els fitxers mentre els descarregueu al telèfon.
cs: Správce stahování vám umožní spravovat soubory stahované do vašeho telefonu.
da: En filhentningsadministrator lader dig håndtere filerne, der hentes ned på din mobil.
de: Der Download-Manager gibt Ihnen die Kontrolle über den Download der Dateien auf Ihr Telefon.
el: Μπορείτε να ελέγχετε τα αρχεία που εγκαθιστάτε στο τηλέφωνό σας με ένα πρόγραμμα διαχείρισης λήψεων.
es_la: Un administrador de descargas le permite controlar los archivos que descarga al teléfono.
eu: Deskargen kudeatzaileari esker, fitxategiak kontrola ditzakezu telefonora deskargatu ahala.
fa: مدير بارگيري به شما امكان مي دهد فايل هايي را كه در تلفن شما بارگيري مي شوند، كنترل كنيد.
fi: Lataustenhallinnan avulla voit hallita puhelimeesi ladattavia tiedostoja.
gu: ડાઉનલોડ મેનેજરથી તમારા ફોન પર ડાઉનલોડ થતી ફાઇલોને તમે નિયંત્રિત કરી શકો છો.
hi: आपके फ़ोन पर फ़ाइलों के डाउनलोड होते ही डाउनलोड प्रबंधक आपको उन पर नियंत्रण करने की सुविधा देता है।
hr: Upravitelj preuzimanja dopušta upravljanje datotekama kada su preuzete na vaš telefon.
id: Pengelola unduhan membuat Anda lebih mudah mengunduh file ke ponsel.
ja: ダウンロードの管理で、ダウンロードするファイルをコントロールできます。
ka: ჩამოტვირთვების მენეჯერი ტელეფონზე ჩამოსატვირთი ფაილების მართვას გაგიადვილებთ.
kk: Жүктеу реттегіші файлдар телефонға жүктеп алынып жатқанда оларды қадағалауға мүмкіндік береді.
km: កម្មវិធី download manager អាចឱ្យអ្នកគ្រប់គ្រងរាល់ឯកសារខណៈពេលទាញយកពួកវាដាក់ក្នុងទូរស័ព្ទរបស់អ្នក។
ko: 다운로드 관리자는 휴대폰으로 다운로드 받은 파일들을 관리할 수 있게 해 줍니다.
lt: Atsisiuntimo administratorius leidžia jums kontroliuoti failus, kai jie yra siunčiami į jūsų telefoną.
lv: Lejupielāžu pārvaldnieks sniedz iespēju vadīt failu lejupielādēšanu tālrunī.
mk: Менаџерот на превземања овозможува контрола на датотеки додека се складираат во вашиот телефон.
ml: നിങ്ങളുടെ ഫോണിലേക്ക് ഫയലുകള്‍ ഡൌണ്‍ലൊഡുചെയ്യുമ്പോള്‍ ഡൌണ്‍ലോഡ് മാനേജര്‍ അവ നിയന്ത്രിക്കാന്‍ നിങ്ങളെ അനുവദിക്കുന്നു.
mn: Таталтын менежер нь танд файлуудаа утсандаа татахдаа хянаж удирдах боломж өгнө.
nb: En nedlastingshåndterer lar deg kontrollere filer mens de lastes ned til telefonen.
nl: De downloadbeheerder beheert je bestanden terwijl ze downloaden naar je telefoon.
or: ଏକ ଡାଉନ୍‌ଳୋଡ୍ ପରିଚାଳକ ଫାଇଲ୍‌ଗୁଡିକ ଆପଣଙ୍କୁ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ଦିଏ ଯେପରି କି ସେମାନେ ଆପଣଙ୍କର ଫୋନ୍‌ରେ ଡାଉନ୍‌ଳୋଡ୍ ହେବେ ।
pa: ਫਾਈਲਾਂ ਜਿਵੇਂ ਹੀ ਤੁਹਾਡੇ ਫੋਨ 'ਰੇ ਡਾਉਨਲੋਡ ਹੁੰਦੀਆਂ ਹਨ, ਡਾਉਨਲੋਡ ਪ੍ਰਬੰਧਕ ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ 'ਤੇ ਨਿਯੰਤਰਣ ਕਰਨ ਦਿੰਦਾ ਹੈ।
pl: Menedżer pobierania umożliwia sprawowanie kontroli nad plikami pobieranymi na telefon.
ps: مدیر دانلود به شما امکان کنترل فایل های آنها را به گوشی خود را دانلود کنید.
ro: Un gestionar de descărcări permite controlul asupra fișierelor în timp ce sunt descărcate pe telefon.
ru: Менеджер загрузок позволяет управлять загрузкой файлов на телефон.
si: බාගැනීම් කළමනාකරු ගොනු ඔබේපරිගණකයට බා ගන්නා විට ඔබට ‍ගොනු පාලනය කිරීමට ඉඩ ලබා ද.
sl: Z upraviteljem prenosov lahko nadzorujete datoteke, ki se prenašajo v telefon.
sq: Një menaxher i shkarkimin ju lejon kontrollin skedarët përderisa ju i shkarkoni ato në telefonin tuaj.
sr: Уређивач преузимамња Вам пружа контролу фајлова које преузимате.
ta: உங்கள் ஃபோனுக்கு இறக்கப்படும், கோப்புகளைக் கட்டுப்படுத்த பதிவிறக்க மேலாளர் கருவி உங்களுக்கு உதவுகிறது.
te: డౌన్‌లోడ్ మేనేజర్ మీ ఫోన్‌లో డౌన్‌లోడ్ అయిన ఫైళ్లను మీరు నియంత్రించేలా చేస్తుంది.
th: ตัวจัดการดาวน์โหลดช่วยให้คุณสามารถควบคุมไฟล์ที่ดาวน์โหลดมายังโทรศัพท์ของคุณได้
tk: Ýüklemeler menejeri siziň telefonyňyza ýüklenýän faýllary dolandyrmaga mümkinçilik berýär.
tl: Pinapayagan ka ng Download manager na kontrolin ang mga file habang dina-download sila sa iyong telepono.
tr: İndirme yöneticisi, telefonunuza indirdiğiniz dosyaları yönetebilmenizi sağlar.
uk: Керування звантаженнями надає вам змогу керувати звантаженням файлів на ваш телефон.
ur: ڈاؤن لوڈ مینیجر آپ کو مسلوں کو کنٹرول کرنے دیتا ہے جیسے ہی وہ آپ کے کمپیوٹر پر ڈاؤن لوڈ ہوتی ہیں۔
zh_hk: 下載管理程式讓您可以在下載檔案至手機時進行全面的控制。
zh_tw: 下載管理員讓你在手機裡方便地控制檔案的下載

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_BUTTON
source: Install now
af: Installeer nou
as: এতিয়া স্থাপন কৰক
bg: Инсталирай
bn: এখন ইনস্টল করুন
ca: Instal·la
cs: Instalovat nyní
da: Installer nu
de: Installieren
el: Εγκατάσταση τώρα
es_la: Instalar
eu: Instalatu orain
fa: اكنون نصب شود
fi: Asenna nyt
gu: હમણાં ઈન્સ્ટોલ કરો
hi: अभी स्थापित करें
hr: Instaliraj odmah
id: Instal Sekarang
ja: インストール
ka: ახლა ინსტალაცია
kk: Қазір орнату
km: តម្លើងឥឡូវ
ko: 지금 설치
lt: Įdiegti dabar
lv: Instalēt tūlīt
mk: Инсталирај сега
ml: ഇപ്പോള്‍ സ്ഥാപിക്കുക
mn: Одоо суурилуул
nb: Installer nå
nl: Nu installeren
or: ବର୍ତ୍ତମାନ ସଂସ୍ଡ଼ାପନ କରନ୍ତୁ
pa: ਹੁਣੇ ਇੰਸਟਾਲ ਕਰੋ
pl: Zainstaluj teraz
ps: اوس اولګوۍ
ro: Instalează acum
ru: Установить
si: දැන් ස්ථාපිත කරන්න
sl: Namestitev
sq: Instalo tani
sr: Инсталирај сад
ta: இப்போதே நிறுவுங்கள்
te: ఇప్పుడు ఇన్‌స్టాల్ చేయి
th: ติดตั้งทันที
tk: Häzir gurnamak
tl: I-install ngayon
tr: Şimdi kur
uk: Встановити зараз
ur: ابھی تنصیب کریں
zh_hk: 立即安裝
zh_tw: 立即安裝

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_TEXT2
source: After Opera Mini 5 is installed you can start the new version from your games menu:
af: Nadat Opera Mini 5 geïnstalleer is, kan jy die nuwe weergawe vanaf jou speletjieskieslys begin:
as: Opera Mini 5 স্থাপন হোৱাৰ পিছত আপুনি আপোনাৰ গেইম মেনুৰ পৰা নতুন সংস্কৰণ আৰম্ভ কৰিব পাৰে:
bg: След инсталирането ще може да пускате Opera Mini 5 от менюто за игри:
bn: Opera Mini 5 ইনস্টল হয়ে গেলে আপনি নিজের গেমস মেনু থেকে নতুন সংস্করণটি সূচনা করতে পারেন:
ca: Un cop instal·lat l'Opera Mini 5, podeu iniciar la nova versió des del menú de jocs:
cs: Po instalaci Opery Mini 5 lze tuto novou verzi spouštět z vašeho menu her:
da: Når Opera Mini 5 er blevet installeret, kan du starte den nye version fra din spille-menu:
de: Nachdem Opera Mini 5 installiert ist, können Sie die neue Version im Spiele-Menü starten:
el: Μετά από την ολοκλήρωση της εγκατάστασης του Opera Mini 5, μπορείτε να εκκινήσετε τη νέα έκδοση από το μενού παιχνιδιών:
es_la: Luego que Opera Mini 5 se haya instalado puede iniciar la nueva versión desde el menú de juegos:
eu: Opera Mini 5 deskargatu eta gero, jokoen menutik abiarazi dezakezu bertsio berria:
fa: پس از نصب Opera Mini 5، مي توانيد نسخه جديد را از منوي بازي ها راه اندازي كنيد:
fi: Kun Opera Mini 5 on asennettu, voit alkaa käyttää uutta versiota pelivalikosta:
gu: Opera Mini 5 ઇન્સ્ટોલ થઈ ગયા પછી તમે તમારા ગેમ્સ મેનૂથી નવા સંસ્કરણને પ્રારંભ કરી શકો છો:
hi: Opera Mini 5 के स्थापित होने के बाद आप अपने गेम्स मेनू से नया संस्करण प्रारंभ कर सकते हैं:
hr: Novu verziju Opera Mini 5 možete nakon instaliranja pokrenuti na izborniku Igre:
id: Setelah Opera Mini 5 terinstal, Anda bisa membukanya dari menu game di ponsel Anda:
ja: インストールした Opera Mini 5 は、ゲームメニューから起動できます。
ka: Opera Mini 5-ს ინსტალაციის შემდეგ ახალი ვერსიის გამოძახება თამაშების მენიუდან შეგეძლებათ.
kk: Opera Mini 5 орнатылғаннан кейін, жаңа нұсқаны ойындар мәзірінен іске қосуға болады:
km: បន្ទាប់ពីតម្លើង Opera Mini 5 រួច អ្នកអាចចាប់ផ្តើមកម្មវិធីនេះដោយចូលទៅមឺនុយហ្គេម៖
ko: Opera Mini 5가 설치된 후 게임 메뉴에서 새로운 버전을 실행하실 수 있습니다:
lt: Įdiegę Opera Mini 5, galite paleisti naują versiją iš žaidimų meniu:
lv: Kad pārlūks Opera Mini 5 ir instalēts, jauno versiju varat palaist spēļu izvēlnē:
mk: Откако Opera Mini 5 ќе биде инсталирана, можете да ја стартувате новата верзија од менито за игри:
ml: Opera Mini 5 ഇന്‍സ്റ്റാള്‍ ചെയ്തതിനുശേഷം നിങ്ങളുടെ ഗെയിമുകള്‍ മെനിവില്‍ നിന്നും പുതിയ പതിപ്പ് ആരംഭിക്കാന്‍ കഴിയും:
mn: Opera Mini 5-г суулгасны дараа та тоглоомын цэснээс шинэ хувилбарыг нээж болно:
nb: Når Opera Mini 5 er installert kan du starte den nye versjonen fra spillmenyen:
nl: Nadat Opera Mini 5 is geïnstalleerd, kun je de nieuwe versie starten vanuit het Spelletjes-menu:
or: Opera Mini 5 ସଂସ୍ଥାପନ ହେବା ପରେ ଆପଣ ଆପଣଙ୍କର ଗେମ୍ ମେନ୍ୟୁ ଠାରୁ ନୂତନ ସଂସ୍କରଣ ଆରମ୍ଭ କରିପାରିବେ:
pa: Opera Mini 5 ਇੰਸਟਾਲ ਹੋਣ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਆਪਣੇ ਗੇਮਸ ਮੇਨੂ ਤੋਂ ਨਵਾਂ ਸੰਸਕਰਨ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹੋ:
pl: Po zainstalowaniu Opery Mini 5, nową wersję możesz uruchomić z menu gier:
ps: پس از Opera Mini 5 نصب شده است ، شما می توانید نسخه جدید را از منوی شروع خود بازی:
ro: După ce Opera Mini 5 s-a instalat, puteți porni noua versiune din meniul de jocuri:
ru: После завершения процесса установки Opera Mini 5 вы можете запустить приложение из меню игр:
si: Opera Mini 5 ස්ථාපිත වු විට ඔබට ඔබේක්‍රීඩා මෙනුවෙන් නව අනුවාදයක් ඇරඹිය ‍හැකිය.
sl: Po namestitvi lahko novo različico brskalnika Opera Mini 5 zaženete iz menija iger:
sq: Pasi që Opera Mini 5 të jetë instaluar ju mund ta nisni versionin e ri nga menyja juaj e lojrave?
sr: Након инсталирања Opera Mini 5 можете да покренете нову верзију из менија игара:
ta: Opera Mini 5 நிறுவப்பட்டவுடன், இந்த புதிய பதிப்பை உங்களுடைய கேம்ஸ் மெனுவிலிருந்து தொடங்கலாம்:
te: Opera Mini 5 ను ఇన్‌స్టాల్ చేసిన తర్వాత గేమ్‌ల మెను నుండి మీరు మీ కొత్త వెర్షన్‌ను ప్రారంభించవచ్చు:
th: หลังจากติดตั้ง Opera Mini 5 แล้ว คุณสามารถเริ่มต้นเวอร์ชันใหม่ได้จากเมนูเกมส์:
tk: Opera Mini 5 gurnalandan soň siz täze wersiýany öz oýunlar menýuňyzdan işe goýberip bilersiňiz:
tl: Matapos ma-install ang Opera Mini 5 ay maaari mong buksan ang bagong bersiyon mula sa menu ng iyong mga laro:
tr: Opera Mini 5 yüklendi. Yeni sürümü telefonunuzun oyunlar menüsünden çalıştırabilirsiniz:
uk: Після встановлення Opera Mini 5 ви зможете запустити нову версію з меню «Ігри»:
ur: Opera Mini 5 کی تنصیب مکمل ہو جائے اس کے بعد آپ اپنے کھیل مینو سے نیا ورژن شروع کر سکتے ہیں:
zh_hk: 安裝 Opera Mini 5 後，您可以從遊戲功能表中啟動新版本的瀏覽器：
zh_tw: Opera Mini 5 安裝完成後，你可以從你的「遊戲」選單裡啟動新版的 Opera:

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_TEXT3
source: Go to <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> and look for the new Opera logo.
af: Gaan na <i>Kieslys</i> -&gt; <i>Toepassings</i> -&gt; <i>Speletjies</i> en soek vir die nuwe Opera-logo.
as: <i>মেনু</i> -&gt; <i>এপ্লিকেশ্বন</i> -&gt; <i>গেইম</i>-লৈ যাওক আৰু নতুন Opera ল'গ' চাওক৷
bg: Идете на <i>Меню</i> -&gt; <i>Приложения</i> -&gt; <i>Игри</i> и потърсете новото лого на Opera.
bn: <i>মেনু</i> -&gt; <i>অ্যাপ্লিকেশনস</i> -&gt; <i>গেমস</i> -এ যান এবং নতুন Opera লোগোর সন্ধান করুন৷
ca: Aneu a <i>Menú</i> -&gt; <i>Aplicacions</i> -&gt; <i>Jocs</i> i cerqueu el logotip de l'Opera.
cs: Jděte do <i>Menu</i> -&gt; <i>Aplikace</i> -&gt; <i>Hry</i> a hledejte nové logo Opery.
da: Gå til <i>Menu</i> -&gt; <i>Applikationer</i> -&gt; <i>Spil</i> og se efter det nye Opera-logo.
de: Rufen Sie <i>Menü</i> -&gt; <i>Anwendungen</i> -&gt; <i>Spiele</i> auf und achten Sie auf das neue Opera-Logo.
el: Μεταβείτε στο <i>Μενού</i> -&gt; <i>Εφαρμογές</i> -&gt; <i>Παιχνίδια</i>, για να βρείτε το νέο λογότυπο Opera.
es_la: Vaya a <i>Menú</i> -&gt; <i>Aplicaciones</i> -&gt; <i>Juegos</i> y busque el nuevo logo de Opera.
eu: Zoaz <i>Menua</i> -&gt; <i>Aplikazioak</i> -&gt; <i>Jokoak</i> aukerara eta bilatu Operaren logotipo berria.
fa: به <i>منو</i> -&gt; <i>برنامه ها</i> -&gt; <i>بازي ها</i> برويد و آرم جديد Opera را بيابيد.
fi: Valitse <i>Valkko</i> -&gt; <i>Sovellukset</i> -&gt; <i>Pelit</i> ja etsi uutta Opera-logoa.
gu: <i>મેનૂ</i> -&gt; <i>એપ્લિકેશન</i> -&gt; <i>ગેમ્સ</i> પર જાઓ અને નવા Opera લૉગોને જુઓ.
hi: <i>मेनू</i> -&gt; <i>अनुप्रयोग</i> -&gt; <i>गेम्स</i> पर जाएँ और नया Opera लोगो ढूँढें.
hr: Idite na <i>Izbornik</i> -&gt; <i>Aplikacije</i> -&gt; <i>Igre</i> i pronađite novi Opera logotip.
id: Buka <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> dan cari logo Opera yang ada di situ.
ja: <i>メニュー</i> -&gt; <i>アプリケーション</i> -&gt; <i>ゲーム</i> に進むと、新しい Opera のロゴが見つかります。
ka: გამოიძახეთ <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> და მოიძიეთ Opera-ს ახალი ხატულა.
kk: <i>Мәзір</i> -&gt; <i>Бағдарламалар</i> -&gt; <i>Ойындар</i> тармағына өтіп, жаңа Opera логотипін іздеңіз.
km: ចូលទៅកាន់ <i>មឺនុយ</i> -&gt; <i>កម្មវិធី s</i> -&gt; <i>ហ្គេម</i> ហើយស្វែងរកឡូហ្គោ Opera ថ្មី។
ko: <i>메뉴</i> -&gt; <i>애플리케이션</i> -&gt; <i>게임</i>으로 가셔서 새로운 Opera의 로고를 만나보세요.
lt: Eikite į <i>Meniu</i> -&gt; <i>Programos</i> -&gt; <i>Žaidimai</i> ir ieškokite naujo Opera logotipo.
lv: Atlasiet <i>Izvēlne</i> -&gt; <i>Lietojumprogrammas</i> -&gt; <i>Spēles</i> un meklējiet jauno Opera logotipu.
mk: Одете во <i>Мени</i> -&gt; <i>Програми</i> -&gt; <i>Игри</i> и побарајте го новото лого на Opera.
ml: <i>മെനു</i> -&gt; <i>ആപ്ലിക്കേഷനുകള്‍</i> -&gt; <i>ഗെയിമുകള്‍</i> എന്നതിലേക്ക് പോയി പുതിയ Opera ലോഗോയ്ക്കായി തിരയുക.
mn: <i>Цэс</i> -&gt; <i>Програмууд</i> -&gt; <i>Тоглоомууд</i> руу очиж, Opera-ийн шинэ логог хайна уу.
nb: Gå til <i>Meny</i> -&gt; <i>Programmer</i> -&gt; <i>Spill</i> og se etter den nye Opera-logoen.
nl: Ga naar <i>Menu</i> -&gt; <i>Toepassingen</i> -&gt; <i>Spelletjes</i> en zoek het nieuwe Opera-logo.
or: <i>ମେନ୍ୟୁ</i> -&gt; <i>ଆପ୍ଲିକେସନ୍</i> -&gt; <i>ଗେମସ୍</i>କୁ ଯାଆନ୍ତୁ ଏବଂ ନୂତନ Opera ଲୋଗ ପାଇଁ ଦେଖନ୍ତୁ ।
pa: <i>ਮੇਨੂ</i> -&gt; <i>ਐਪਲੀਕੇਸ਼ਨਸ</i> -&gt; <i>ਗੇਮਸ</i> 'ਤੇ ਜਾਉ ਅਤੇ ਨਵੇਂ Opera ਲੋਗੋ ਦੀ ਖੋਜ ਕਰੋ
pl: Przejdź do <i>Menu</i> -&gt; <i>Aplikacje</i> -&gt; <i>Gry</i> i znajdź nowe logo Opery.
ps: برو به <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> من و به دنبال آرم جدید Opera.
ro: Mergeți la <i>Meniu</i> -&gt; <i>Aplicații</i> -&gt; <i>Jocuri</i> și căutați logo-ul nou de la Opera.
ru: Перейдите в <i>Меню</i> -&gt; <i>Приложения</i> -&gt; <i>Игры</i> и найдите логотип Opera.
si: <i>මෙනුව</i> -&gt; <i>යෙදුම්</i> -&gt; <i>ක්‍රීඩා</i>වෙත ගොස් නව Opera ලෝගෝව සොයන්න.
sl: Pojdite na <i>Meni</i> -&gt; <i>Programi</i> -&gt; <i>Igre</i> in poiščite nov logotip Opera.
sq: Shko te <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> dhe kërko për stemën e re të Opera-s.
sr: Идите у <i>Мени</i> -&gt; <i>Апликације</i> -&gt; <i>Игре</i> и потражите нови лого Opera.
ta: <i>மெனு</i> -&gt; <i>பயன்பாடுகள்</i> -&gt; <i>கேம்ஸ்</i> என்பதற்கு சென்று, புதிய Opera லோகோவைப் பாருங்கள்.
te: <i>మెను</i> -&gt; <i>అప్లికేషన్లు</i> -&gt; <i>గేమ్‌లు</i> కు వెళ్లి, కొత్త Opera లోగో కోసం చూడండి.
th: ไปที่ <i>เมนู</i> -&gt; <i>แอพพลิเคชัน</i> -&gt; <i>เกมส์</i> และมองหาโลโก้ใหม่ของ Opera
tk: Şu ugur boýunça gidiň: <i>Menýu</i> -&gt; <i>Programmalar</i> -&gt; <i>Oýunlar</i>, hem-de täze Opera belligini tapyň.
tl: Pumunta sa <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> at hanapin ang bagong log ng Opera.
tr: <i>Menü</i> -&gt; <i>Uygulamalar</i> -&gt; <i>Oyunlar</i> yolunu izleyerek, yeni Opera logosuna tıklayabilirsiniz.
uk: Відкрийте сторінку <i>Меню</i> -&gt; <i>Програми</i> -&gt; <i>Ігри</i> і скористайтеся піктограмою Opera.
ur: <i>مینو</i> -&gt; <i>ایپلی کیشن</i> -&gt; <i>کھیل</i> پر جائیں اور نئے Opera طغرہ کے لئے دیکھیں
zh_hk: 轉到 <i>功能表</i> -&gt; <i>應用程式</i> -&gt; <i>遊戲</i>，然後找到新的 Opera 標識。
zh_tw: 請從 <i>選單</i> -&gt; <i>應用程式</i> -&gt; <i>遊戲</i> 並找到新的 Opera 圖示。

# S_MINI_UPGRADE_YOUR_BROWSER_HEADER
source: Upgrade your browser
af: Gradeer jou blaaier op
as: আপোনাৰ ব্ৰাউজাৰ নৱীকৰণ কৰক
bg: Обновете браузъра си
bn: আপনার ব্রাউজার আপগ্রেড করুন
ca: Actualització navegador
cs: Aktualizovat prohlížeč
da: Opgrader din browser
de: Neue Browserversion
el: Αναβάθμιση του προγράμματος περιήγησης
es_la: Actualice su navegador
eu: Bertsio berritu arakatzailea
fa: نرم افزار خود را ارتقا دهيد
fi: Päivitä selaimesi
gu: તમારા બ્રાઉઝરને અપગ્રેડ
hi: अपने ब्राउज़र को उन्नत करें
hr: Nadogradnja preglednika
id: Perbaharui Opera
ja: 最新版のブラウザ
ka: ბრაუზერის ახალი ვერსია
kk: Браузерді жаңарту
km: ធ្វើឱ្យប្រោហ្សឺប្រសើរឡើង
ko: 브라우저를 업그레이드하세요.
lt: Atnaujinti naršyklę
lv: Pārlūka jaunināšana
mk: Надгради го својот прелистувач
ml: നിങ്ങളുടെ ബ്രൌസര്‍ നവീകരിക്കുക
mn: Хөтчөө өргөтгөх
nb: Oppgrader netleseren
nl: De browser bijwerken
or: ଆପଣଙ୍କର ବ୍ରାଉଜର୍ ନବୀକରଣ କରନ୍ତୁ
pa: ਤੁਹਾਡਾ ਬ੍ਰਾਉਜ਼ਰ ਅਪਗ੍ਰੇਡ ਕਰੋ
pl: Uaktualnij przeglądarkę
ps: براؤزر تازہ کیری
ro: Actualizarea navigatorului
ru: Обновите ваш браузер
si: ඔබේබ්‍රව්සරය යාවත් කරන්න
sl: Nadgradnja brskalnika
sq: Përditëso shfletuesin tuaj
sr: Обновите свој прегледач
ta: உங்கள் உலாவியை மேம்படுத்துங்கள்
te: మీ బ్రౌజర్‌ను అప్‌గ్రేడ్ చేయండి
th: อัปเกรดเบราเซอร์
tk: Öz browzerňizi täzeläň
tl: I-upgrade ang iyong browser
tr: Tarayıcınızı yükseltin
uk: Оновлення вашого переглядача
ur: اپنے براؤز کو درجہ افزوں کریں
zh_hk: 升級您的瀏覽器
zh_tw: 升級 Opera
