Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SYNC_TEXT
source: Opera Link synchronizes the bookmarks on your phone with the bookmarks on other mobile phones or computers running Opera. To use it, choose "%s" on the Opera Mini start page. To see the bookmarks in any other browser, go to the Opera Link webpage.
af: Opera Link sinchroniseer die boekmerke op jou foon met die boekmerke op ander selfone of rekenaars wat Opera gebruik. Om dit te gebruik, kies "%s" op die Opera Mini-beginblad. Om die boekmerke in enige ander blaaier te sien, gaan na die Opera Link-webbladsy.
as: Opera লিংকে কম্পিউটাৰ চালিত Opera বা অন্য মোবাইল ফোনত থকা বুকমাৰ্কসমূহৰ সৈতে আপোনাৰ ফোনত বুকমাৰ্কসমূহ চিনক্ৰ'নাইজ কৰে৷ ইয়াক ব্যৱহাৰ কৰিবলৈ, Opera Mini আৰম্ভ পৃষ্ঠাত "%s" পছন্দ কৰক৷ অন্য যিকোনো ব্ৰাউজাৰত বুকমাৰ্কসমূহ চাবলৈ Opera Link ৱেব পৃষ্ঠালৈ যাওক৷
bg: Opera Link синхронизира отметките в телефона ви с тези от други телефони и компютри с Opera. За целта изберете "%s" в стартовата страница на Opera Mini. Отметките са достъпни и от всеки друг браузър, от уеб страницата на Opera Link.
bn: Opera Link আপনার ফোনে বুকমার্কগুলি Opera তে চলা অন্য মোবাইল ফোন বা কম্পিউটারের সাথে সিঙ্ক্রোনাইজ করে৷ এটি ব্যবহার করতে, Opera Mini সূচনা পৃষ্ঠাতে "%s" চয়ন করুন৷ অন্য কোন ব্রাউজারে বুকমার্কগুলি দেখতে, Opera Link ওয়েব পৃষ্ঠাতে যান৷
ca: L'Opera Link sincronitza els preferits del telèfon amb els preferits d'altres telèfons mòbils o ordinadors que utilitzen l'Opera. Per utilitzar-lo, seleccioneu "%s" a la pàgina inicial de l'Opera Mini. Per veure els preferits en qualsevol altre navegador, aneu a la pàgina web de l'Opera Link.
cs: Služba Opera Link synchronizuje záložky ve vašem telefonu se záložkami na ostatních mobilních telefonech nebo počítačích, které používají prohlížeč Opera. Stačí klepnout na "%s" na úvodní stránce prohlížeče Opera Mini. Chcete-li zobrazit záložky v kterémkoli jiném prohlížeči, navštivte webovou stránku služby Opera Link.
da: Opera Link synkroniserer bogmærkerne fra din telefon med bogmærker fra andre mobiltelefoner eller computere, der bruger Opera. Vælg "%s" på Opera Minis startside for at bruge funktionen. Gå ind på siden Opera Link for at få vist bogmærker fra andre browsere.
de: Opera Link synchronisiert die Lesezeichen auf Ihrem Telefon mit den Lesezeichen anderer Mobiltelefone oder Computer, auf denen Opera installiert ist. Um diese Funktion zu verwenden, wählen Sie »%s« auf der Startseite von Opera Mini. Zur Anzeige der Lesezeichen in allen anderen Browsern besuchen Sie die Website von Opera Link.
el: Το Opera Link συγχρονίζει τους σελιδοδείκτες του τηλεφώνου σας με τους σελιδοδείκτες άλλων κινητών τηλεφώνων ή υπολογιστών που χρησιμοποιούν το Opera. Για να το χρησιμοποιήσετε, επιλέξτε "%s" στην αρχική σελίδα του Opera Mini. Για να δείτε τους σελιδοδείκτες σε άλλο πρόγραμμα περιήγησης, μεταβείτε στην ιστοσελίδα του Opera Link.
es_la: Opera Link sincroniza los marcadores de su teléfono con los marcadores de otros teléfonos móviles o computadoras que ejecuten Opera. Para usarlo, elija "%s" en la página de inicio de Opera Mini. Para ver los marcadores en cualquier otro explorador, vaya a la página Web de Opera Link.
eu: Opera Link telefonoaren liburu-markak sinkronizatzen ditu beste telefono mugikorretan edo Opera duten ordenagailuetan. Erabiltzeko, hautatu "%s" Opera Mini hasierako orrialdean. Liburu-markak beste edozein bilatzailetan bistaratzeko, zoaz Opera Link Web orrialdera.
fa: Opera Link محل یاب های تلفن شما را با محل یاب های تلفن های دیگر یا رایانه های دارای برنامه Opera همگام می کند. برای استفاده از آن، "%s" را در صفحه شروع Opera Mini انتخاب کنید. برای مشاهده محل یاب ها در مرورگر دیگر به صفحه وب Opera Link بروید.
fi: Opera Link synkronoi puhelimen kirjanmerkit muiden matkapuhelimien ja tietokoneiden kirjanmerkkien kanssa, jos laitteissa on käytössä Opera. Käytä sitä valitsemalla Opera Minin aloitussivulla %s. Jos haluat katsoa kirjanmerkkejä muissa selaimissa, siirry Opera Link -sivustoon.
gu: Opera Link તમારા ફોન ઉપર અન્ય મોબાઈલ ફોન્સથી અથવા Opera ચલાવતા કોમ્પ્યૂટરોથી બુકમાર્ક્સ સિંક્રોનાઈઝ કરે છે. આનો ઉપયોગ કરવા, Opera Mini સ્ટાર્ટ પેજ પર "%s" પસંદ કરો. અન્ય કોઈક બ્રાઉઝરમાં બુકમાર્ક્સ જોવા, Opera Link વેબ પેજ પર જાવ.
hi: Opera Link Opera चला रहे अन्य मोबाइल फोनों या कंप्यूटरों के बुकमार्क के साथ आपके फोन के बुकमार्क को सिंक्रनाइज़ करती है। इसका उपयोग करने के लिए Opera Mini प्रारंभ पृष्ठ पर "%s" चुनें। किसी अन्य ब्राउज़र में बुकमार्क देखने के लिए, Opera Link वेब पृष्ठ पर जाएं।
hr: Opera Link usklađuje oznake na vašem telefonu s oznakama na drugim mobilnim telefonima ili računalima na kojima je instalirana Opera. Za korištenje odaberite "%s" na početnoj stranici programa Opera Mini. Kako biste vidjeli oznake u bilo kojem drugom pregledniku, prijeđite na web-stranicu Opera Link.
id: Opera Link menyinkronkan berbagai bookmark pada ponsel Anda dengan bookmark pada ponsel lain atau komputer yang menjalankan Opera. Untuk menggunakannya, pilih "%s" pada halaman depan Opera Mini. Untuk melihat bookmark dalam browser lain, kunjungi halaman Web Opera Link.
ja: Opera Link は、携帯電話で利用しているブックマークを、Opera を搭載する他の携帯電話やコンピュータのブックマークと同期します。Opera Link を使用するには、Opera Mini のトップページで "%s" を選択してください。Opera Link で同期したブックマークを他のブラウザで見るには、Opera Link のウェブページにアクセスしてください。
ka: Opera Link ასინქრონირებს თქვენი ტელეფონის სანიშნეებს სხვა მობილური ტელეფონიების ან ოპერის მომხმარებელი კომპიუტერების სანიშნეებთან. მის გამოსაყენებლად შეარჩიეთ "%s" Opera Mini–ს საწყის გვერდზე. სხვა რომელიმე ბრაუზერის სანიშნეების სანახავად გადადით Opera Link–ის ვებ გვერდზე.
kk: Opera Link телефондағы бетбелгілерді Opera бағдарламасын пайдаланатын басқа телефондардағы немесе компьютерлердегі бетбелгілермен қадамдастырады. Оны қолдану үшін, Opera Mini бастапқы бетіндегі "%s" параметрін таңдаңыз. Кез келген басқа браузердегі бетбелгілерді көру үшін, Opera Link веб-бетіне өтіңіз.
km: Opera Link ធ្វើសមកាលប៊ុកម៉ាកក្នុងទូរស័ព្ទរបស់អ្នក ជាមួយនឹងប៊ុកម៉ាកនៃទូរស័ព្ទដៃផ្សេងៗទៀត ឫកុំព្យូទ័រ ដែលមានតំឡើងកម្មវិធី Opera។ ដើម្បីប្រើប្រាស់វា សូមជ្រើសយក "%s" នៅលើទំព័រដើមនៃ Opera Mini ។ ដើម្បីមើលប៊ុកម៉ាកលើកម្មវិធីបើកវេបសាយផ្សេងទៀត សូមចូលទៅកាន់ទំព័រវេបសាយនៃ Opera Link។
ko: Opera Link를 통해 휴대폰에 등록된 즐겨찾기가 다른 휴대폰이나 컴퓨터에서 실행되는 Opera의 즐겨찾기가 동기화됩니다. 이를 사용하려면 Opera Mini 시작 페이지에서 "%s"을(를) 선택하십시오. Opera Link 웹 페이지에서 다른 브라우저의 즐겨찾기를 확인할 수 있습니다.
lt: Opera Link sinchronizuoja žymeles jūsų telefone su kituose mobiliuosiuose telefonuose ar kompiuteriuose, kuriuose į jungta Opera esančiomis žymelėmis. Norėdami jį naudoti, Opera Mini pradžios puslapyje, pasirinkite "%s". Norėdami matyti žymeles kitose naršyklėse, eikite į Opera Link tinklalapį.
lv: Lietojumprogramma Opera Link sinhronizē tālrunī esošās grāmatzīmes ar tām citos mobilajos tālruņos vai datoros saglabātajām grāmatzīmēm, kuros darbojas Opera. Lai to izmantotu, Opera Mini sākumlapā izvēlieties "%s". Lai skatītu grāmatzīmes jebkurā citā pārlūkā, apmeklējiet Opera Link tīmekļa lapu.
mk: Opera Link ги синхронизира обележувачите на вашиот телефон со обележувачите на други мобилни телефони или компјутери кои користат Opera. За користење, изберете "%s" на почетната страница на Opera Mini. За да ги видите обележувачите во кој било друг прелистувач, одете на веб страницата на Opera Link.
ml: Opera Link നിങ്ങളുടെ ഫോണിലെ ബുക്ക്‌മാര്‍ക്കുകളെ മറ്റ് മൊബൈല്‍ ഫോണുകളെ ബുക്ക്‌മാര്‍ക്കുകളുമായോ Opera പ്രവര്‍ത്തിപ്പിക്കുന്ന കമ്പ്യൂട്ടറുകളുമായോ സമന്വയിപ്പിക്കുന്നു. അത് ഉപയോഗിക്കുന്നതിന്, Opera Mini ആരംഭ പേജിലെ "%s" തിരഞ്ഞെടുക്കുക. മറ്റെതെങ്കിലും ബ്രൌസറിലെ ബുക്ക്‌മാര്‍ക്കുകള്‍ കാണുന്നതിന്, Opera ലിങ്ക് വെബ്പേജിലേക്ക് പോകുക.
mn: Opera Link таны утсан дахь хавчуургуудыг бусад гар утас болон Opera ажиллуулж буй компьютерүүдтэй синхрончилно. Үүнийг ашиглахын тулд, Opera Mini-ийн эхлэл хуудсан дахь "%s"-ыг сонго. Бусад аливаа хөтөч дэх хавчуургуудыг үзэхийн тулд Opera Link-ийн вэб хуудас руу оч.
nb: Opera Link synkroniserer bokmerkene på telefonen med bokmerkene på andre mobiltelefoner eller datamaskiner som kjører Opera. Velg "%s" på startsiden til Opera Mini for å bruke Opera Link. Hvis du vil se bokmerkene i en annen nettleser, går du til nettsiden for Opera Link.
nl: Opera Link synchroniseert de bladwijzers op je telefoon met de bladwijzers op andere mobiele telefoons of computers waarop Opera is geïnstalleerd. Kies voor gebruik "%s" op de Opera Mini-startpagina. Ga naar de Opera Link-webpagina als je de bladwijzers in een andere browser wilt weergeven.
or: Opera ଚଲାଉ ଥିବା ଅନ୍ୟ ମୋବାଇଲ୍ ଫୋନ୍‌ଗୁଡିକ କିମ୍ବା କମ୍ପ୍ୟୁଟରଗୁଡିକରେ ଆପଣଙ୍କର ଫୋନ୍‌ରେ ଥିବା ବୁକ୍‌ମାର୍କଗୁଡିକ ସହ ବୁକମାର୍କଗୁଡିକ Opera Link ସିଂକ୍ରୋନାଇଜ୍ କରେ । ଏହା ବ୍ୟବହାର କରିବାକୁ, Opera Mini ପ୍ରାରମ୍ଭ ପୃଷ୍ଠାରେ "%s" ଚୟନ କରନ୍ତୁ । ଅନ୍ୟ ଯେକୌଣସି ବ୍ରାଉଜର୍‌ରେ ବୁକ୍‌ମାର୍କଗୁଡିକୁ ଦେଖିବାକୁ, Opera Link ୱେବ୍ ପୃଷ୍ଠାକୁ ଯାଆନ୍ତୁ ।
pa: Opera ਲਿੰਕ ਤੁਹਾਡੇ ਫੋਨ ਉੱਤੇ ਬੁੱਕਮਾਰਕ ਨੂੰ ਦੂਜੇ ਮੋਬਾਈਲ ਫੋਨ ਜਾਂ ਕੰਪਿਊਟਰ, ਜਿਨ੍ਹਾਂ ਉੱਤੇ Opera ਚੱਲ ਰਿਹਾ ਹੈ, ਦੇ ਬੁੱਕਮਾਰਕ ਨਾਲ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰਦਾ ਹੈ। ਇਸਦੀ ਵਰਤੋਂ ਕਰਨ ਲਈ, Opera Mini ਦੇ ਅਰੰਭ ਪੰਨੇ ਉੱਤੇ "%s" ਨੂੰ ਚੁਣੋ। ਕਿਸੇ ਦੂਜੇ ਬ੍ਰਾਉਜ਼ਰ ਵਿੱਚ ਬੁੱਕਮਾਰਕ ਨੂੰ ਦੇਖਣ ਲਈ, Opera Link ਵੈਬ ਪੰਨੇ ਉੱਤੇ ਜਾਉ।
pl: Usługa Opera Link umożliwia synchronizację zakładek w twoim telefonie z zakładkami innych telefonów lub komputerów, na których uruchomiono przeglądarkę Opera. Aby z tego skorzystać, wybierz „%s” na stronie głównej przeglądarki Opera Mini. Aby wyświetlić zakładki w dowolnej innej przeglądarce, przejdź na stronę WWW usługi Opera Link.
ps: Opera Link ستاسو په فون کښې کتابي نښې د بل موباېل فون یا کمپیوټر کوم چې په Opera چلېږي برابروي. د دې د استعمال پاره د "%s" په ړومبی پاڼه Opera Mini منتخب کړﺉ. په بل هر یو براؤزر کښې د کتابي نښو کتو د پاره ، د Opera Link ویب پاڼې ته لاړ شئ.
ro: Opera Link sincronizează semnele de carte de pe telefon cu semnele de carte de pe alte telefoane mobile sau calculatoare care rulează Opera. Pentru a le folosi, selectați "%s" din pagina de start Opera Mini. Pentru a vedea semnele de carte în orice alt navigator, accesați pagina web Opera Link.
ru: Opera Link синхронизирует закладки между вашим телефоном и другими телефонами и компьютерами с браузером Opera. Для использования её, выберите «%s» на начальной странице Opera Mini. Для просмотра закладок в других браузерах, откройте веб-страницу Opera Link.
si: Opera Link මගින් Opera ධාවනය වන අනෙක් ජංගම දුරකථනයේහෝ පරිගණකයේබුක්මාක්වලින් ඔබේදුරකථනය බුක්මාක් සමාකෘත කරයි. එය භාවිතා කිරීමට, Opera Mini ආරම්භක පිටුව "%s" තෝරන්න. වෙනත් බ්‍රව්සරයක බුක්මාක් බැලීමට, Opera Link වෙබ් පිටුව වෙත යන්න.
sl: Storitev Opera Link sinhronizira zaznamke v vašem telefonu z zaznamki v drugih mobilnih telefonih ali računalnikih, v katerih je nameščen brskalnik Opera. Če jo želite uporabiti, izberite "%s" na začetni strani brskalnika Opera Mini. Če si želite ogledati zaznamke v drugem brskalniku, pojdite na spletno stran storitve Opera Link.
sq: Opera Link sinkronizon faqeshënuesit në telefonin tuaj me faqeshënuesit në telefonat e tjerë celularë ose kompjuterat që kanë Opera. Për ta përdorur atë, zgjidhni "%s" në faqen e fillimit të Opera Mini. Për të parë faqeshënuesit në çdo shfletues tjetër, shkoni te faqja e Internetit të Opera Link.
sr: Opera Link усклађује Одабир на Вашем телефону са Одабиром на другим мобилним телефонима или рачунарима на којима постоји Opera. Да га користите, изаберите „%s“ на почетној страни Opera Mini. Да видите Одабир у било ком другом прегледачу, идите на Веб страну Opera Link.
ta: மற்ற ஃபோன்களில் உள்ள புக்மார்க்ஸ் அல்லது Opera -ஐ பயன்படுத்தும் கணினிகள் போன்றவற்றுடன் உங்கள் ஃபோனில் உள்ள புக்மார்க்ஸை Opera Link ஒத்திசைக்கிறது. அதனைப் பயன்படுத்த, Opera Mini தொடக்கப் பக்கத்தில் உள்ள "%s" என்பதைத் தேர்வு செய்யவும். புக்மார்க்ஸை வேறு உலாவிகளில் காண Opera Link வலைப்பக்கத்துக்கு செல்லவும்.
te: Opera అమలవుతున్న ఇతర మొబైల్ ఫోన్‌లలో లేదా కంప్యూటర్లలో ఉన్న బుక్‌మార్క్‌లతో మీ ఫోన్‌లో ఉన్న బుక్‌మార్క్‌లను Opera Link సమకాలీకరిస్తుంది. దాన్ని ఉపయోగించేందుకు, Opera Mini ప్రారంభ పుటలో "%s"ను ఎంచుకోండి. ఏదైనా ఇతర బ్రౌజర్‌లోని బుక్‌మార్క్‌లను చూసేందుకు, Opera Link వెబ్ పుటకు వెళ్లండి.
th: Opera Link ซิงโครไนซ์บุ๊คมาร์กบนโทรศัพท์ของคุณด้วยบุ๊คมาร์กที่อยู่บนโทรศัพท์มือถือหรือคอมพิวเตอร์เครื่องอื่นที่ใช้งาน Opera หากต้องการใช้งาน ให้เลือก "%s" บนหน้าเริ่มต้นของ Opera Mini หากต้องการดูบุ๊คมาร์กในเบราเซอร์อื่น ให้ไปที่เว็บเพจ Opera Link
tk: Opera Link telefonyňyzdaky bellikleri Opera-da işleýän başga el telefonlardaky ýa-da kompýuterdäki bellikler bilen sinhronlaýar. Ony ulanmak üçin Opera Mini başlangyç sahypasynda "%s" saýlaň. Bellikleri islendik beýleki brauzerde görmek üçin Opera Link websahypasyna serediň.
tl: Sini-synchronize ng Opera Link ang mga bookmark sa iyong telepono sa mga bookmark sa iba pang mobile phone o computer na gumagamit ng Opera. Para gamitin ito, piliin ang "%s" sa start page ng Opera Mini. Para makita ang mga bookmark sa iba pang browser, pumunta sa webpage ng Opera Link.
tr: Opera Link telefonunuzdaki yer imlerini, Opera kullanan diğer cep telefonlarıyla veya bilgisayarlarla eşitler. Bunun için Opera Mini başlangıç sayfasında "%s" öğesini seçin. Yer imlerini diğer tarayıcılarda görmek için Opera Link Web sayfasına gidin.
uk: Opera Link синхронізує закладки на вашому телефоні із закладками на інших мобільних телефонах або комп'ютерах, на яких запущено переглядач Opera. Щоб скористатися цією функцією, виберіть «%s» на початковій сторінці Opera Mini. Щоб переглянути закладки у будь-якому іншому переглядачі, перейдіть на веб-сторінку Opera Link.
ur: Opera Link آپ کے فون پر ایک دوسرے موبائل فون یا کمپیوٹر جو Opera چلا رہا ہے کے ساتھ ہم وقت ساز کرتا ہے۔ اس کو استعمال کرنے کے لیۓ، Opera Mini ابتدا صفحہ سے "%s" منتخب کریں، نشانی کتاب کو کوئی دوسرے براوزر میں دیکھنے کے لیۓ، Opera Link ویب صفحہ پر جائیں۔
zh_hk: Opera Link 將您手機上的書籤與其他執行 Opera 的手機或電腦上的書籤同步。要使用此功能，請在 Opera Mini 起始頁面上選擇「%s」。要檢視任何其他瀏覽器中的書籤，請轉至 Opera Link 網頁。
zh_tw: Opera Link 會用其他手機或執行 Opera 電腦上的書籤，來同步你電話上的書籤。要使用 Opera Link，請在 Opera Mini 開始頁面選擇 "%s"。若要在其他瀏覽器中檢視這些書籤，請至 Opera Link 網頁。

# S_MINI_FT_SNAP_TITLE
source: Stay on target
af: Bly op koers
as: লক্ষ্যত উপনীত হওক
bg: Право в целта
bn: লক্ষ্যে থাকুন
ca: Segueix a objectiu
cs: Buďte v obraze
da: Bevar fokus
de: Das Ziel nicht aus den Augen verlieren
el: Εστίαση στο στόχο
es_la: Permanezca en destino
eu: Xedean mantendu
fa: رسیدن به هدف
fi: Pysy asiassa
gu: લક્ષ્ય પર રહો
hi: लक्ष्य पर रहें
hr: Zadržavanje na odredištu
id: Tetap pada target
ja: コンテンツに合わせて表示
ka: დარჩით მიზანზე
kk: Зейін қою
km: ស្ថិតនៅលើគោលដៅ
ko: 현재 상태 유지
lv: Virzieties uz mērķi
mk: Задржи се на целта
ml: ലക്ഷ്യത്തില്‍ ശ്രദ്ധിക്കൂ
mn: Байндаа тогтох
nb: Behold fokus
nl: Doelgericht
or: ଲକ୍ଷ୍ୟରେ ରୁହନ୍ତୁ
pa: ਟਾਰਗੇਟ ਉੱਤੇ ਰਹੋ
pl: Ustawiaj kursor nad elementem docelowym
ps: په هدف اوسﺉ
ro: Rămânerea pe țintă
ru: Фокус на главном
si: අරමුණ තුළ සිටින්න
sl: Priročen prikaz vsebine
sq: Qëndroni në objektiv
sr: Увек на циљу
ta: உங்கள் இலக்கை எளிதாக அடையுங்கள்
te: లక్ష్యంపై దృష్టి ఉంచండి
th: คงอยู่บนเป้าหมาย
tk: Nyşanda durmak
tl: Manatili sa target
tr: Hedefin üzerinde kalın
uk: Залишайтесь на цілі
ur: ہدف پر رہیں
zh_hk: 停留在目標上
zh_tw: 停留在目標上

# S_MINI_FT_SNAP_TEXT
source: Opera Mini knows about headers, columns, and images, and presents the content in a way that is neatly aligned and easy to read.
af: Opera Mini is bewus van koppe, kolomme, en prente en vertoon die inhoud op so 'n manier wat maklik opgestel is en maklik is om te lees.
as: Opera Mini-এ শিৰোশাৰী, স্তম্ভ আৰু প্ৰতিচ্ছবিসমূহৰ বিষয়ে জানে আৰু সেই বিষয়বস্তুখিনিক পৰিষ্কাৰকৈ শাৰীবদ্ধ কৰি, সহজে পঢ়িব পৰাকৈ আপোনাৰ সন্মুখত উপস্থাপন কৰে৷
bg: Opera Mini разпознава заглавия, колони и картинки. Съдържанието е подравнено и лесно за четене.
bn: Opera Mini শিরোলেখ, শিরোনাম এবং প্রতিচ্ছবি সম্পর্কে জ্ঞাত এবং কন্টেন্টকে পরিচ্ছন্নভাবে সারিবদ্ধ এবং সহজ পাঠ্যরূপে পরিবেশন করে৷
ca: Opera Mini reconeix les capçaleres, les columnes i les imatges, i presenta el contingut alineat adequadament i de manera que sigui fàcil de llegir.
cs: Prohlížeč Opera Mini rozpozná záhlaví, sloupce i obrázky a obsah webové stránky zobrazí vždy přehledně a uživatelsky příjemně.
da: Opera Mini holder styr på overskrifter, kolonner og billeder og præsenterer indholdet med den optimale opsætning, så det er nemt at læse.
de: Opera Mini erkennt Überschriften, Spalten und Bilder und zeigt die Inhalte übersichtlich angeordnet und leicht lesbar an.
el: To Opera Mini αντιμετωπίζει σωστά επικεφαλίδες, στήλες και εικόνες και εμφανίζει το περιεχόμενο έτσι ώστε να είναι στοιχισμένο σωστά και ευανάγνωστο.
es_la: Opera Mini conoce los encabezados, las columnas y las imágenes, y presenta el contenido prolijamente alineado y fácil de leer.
eu: Opera Minik badaki goiburu, zutabe eta irudiei buruz eta edukia irakurtzeko modu errazean aurkezten du.
fa: Opera Mini سرصفحه ها، ستون ها و تصاویر را می شناسد و محتوا را به صورت مرتب و تراز نشان می دهد به طوری که خواندن آن کاملاً آسان است.
fi: Opera Mini tuntee otsikot, sarakkeet ja kuvat ja esittää sisällön helppolukuisena ja hyvässä järjestyksessä.
gu: Opera Mini હેડર્સ, કોલમ્સ, અને ઈમેજિસ અંગે જાણે છે અને વિષયવસ્તુઓને સ્પષ્ટ અને વાંચવામાં સરળ હોય તેમ ગોઠવે છે.
hi: Opera Mini शीर्षक, स्तंभ और छवियों के बारे में जानती है और सामग्री को इस तरह प्रस्तुत करती है कि वह अच्छी तरह से व्यवस्थित हो और पढ़ने में आसान हो।
hr: Opera Mini upoznata je sa zaglavljima, stupcima i slikama te predstavlja sadržaj tako da bude uredno poravnat i jednostavan za čitanje.
id: Opera Mini mengenali header, kolom, serta gambar, dan menampilkan konten dalam cara yang tersusun rapi dan mudah dibaca.
ja: Opera Mini は、ヘッダ、コラム、画像を識別し、見やすいように整えてコンテンツを表示します。
ka: Opera Mini ცნობს სათაურს, სვეტებს და სურათებს და წარმოადგენს შინაარსს ისე რომ ეკრანზე კარგად განაწლიდეს და წასაკითხად ადვილი იყოს
kk: Opera Mini тақырыптарды, бағандарды, суреттерді ескере отырып, мазмұнды дұрыс орналасқан әрі оқуға қолайлы түрде ұсынады.
km: Opera Mini ស្គាល់បឋមកថា ជួរឈរ​(កូឡោន) និង រូបភាព​(នានា) ហើយបង្ហាញមាតិកាឲ្យយើងឃើញនៅក្នុងវិធីមួយដែលមានការតម្រឹមយ៉ាងរៀបរយ និង ងាយស្អាន។
ko: Opera Mini는 머리글, 열, 이미지를 인식하며 콘텐츠를 읽기 편하게 정리하여 표시합니다.
lt: Opera Mini žino apie antraštes, stulpelius ir paveikslėlius, pateikia turinį taip, kad jis yra tvarkingai sulygiuotas ir jį lengva skaityti.
lv: Lietojumprogramma Opera Mini zina visu par virsrakstiem, kolonnām un attēliem un parāda saturu tā, lai tas būtu pievilcīgi izkārtots un ērti lasāms.
mk: Opera Mini работи со заглавија, колони и слики, и ги прикажува содржините на мошне прегледен начин.
ml: വെബ് താളിലെ വിവിധ ഘടകങ്ങളെക്കുറിച്ച് Opera Mini അറിയുന്നു, അവയെ അനായാസമായി വായിക്കാന്‍ പറ്റും വിധം പ്രതിഷ്ഠിക്കുകയും ചെയ്യുന്നു.
mn: Opera Mini гарчиг, багана, зургуудын талаар мэддэг бөгөөд нямбай шахсан, уншихад амар байдлаар агуулгыг харуулдаг.
nb: Opera Mini gjenkjenner overskrifter, kolonner og bilder og presenterer innholdet i et oversiktlig og lesevennlig sideoppsett.
nl: Opera Mini weet wat kopteksten, kolommen, en afbeeldingen zijn en biedt materiaal aan dat keurig is uitgelijnd en gemakkelijk is te lezen.
or: Opera Mini ଶୀର୍ଷଲେଖ, ସ୍ତମ୍ଭ, ଏବଂ ପ୍ରତିଛବିଗୁଡିକ ସମ୍ଵନ୍ଧରେ ଜାଣେ ଏବଂ ଏପରି ଭାବରେ ବିଷୟବସ୍ତୁ ଉପସ୍ଥାପିତ କରେ ଯାହା ସ୍ଵଚ୍ଛ ଭାବରେ ଶ୍ରେଣୀବଦ୍ଧ ଏବଂ ପଠନ କରିବାକୁ ସରଳ ଅଟେ ।
pa: Opera Mini ਹੈੱਡਰਾਂ, ਕਾਲਮ ਅਤੇ ਚਿੱਤਰਾਂ ਬਾਰੇ ਜਾਣਦਾ ਹੈ ਅਤੇ ਸਮੱਗਰੀ ਨੂੰ ਇਸ ਢੰਗ ਨਾਲ ਪੇਸ਼ ਕਰਦਾ ਹੈ ਕਿ ਉਹ ਸਹੀ ਢੰਗ ਨਾਲ ਇਕਸਾਰ ਹੋਵੇ ਅਤੇ ਪੜ੍ਹਨ ਲਈ ਸੌਖੀ।
pl: Przeglądarka Opera Mini rozpoznaje nagłówki, kolumny oraz obrazy i przedstawia zawartość w sposób przejrzysty, uporządkowany i łatwy do czytania.
ps: Opera Mini د سرخط، کالمونو، اؤ تصويرونو په هکله معلومات لري، اؤ مشمولات په داسې طريقه وړاندې کوي کوم چې په سوتره توګه په ليکه درول شوي وي اؤ په لوستو کښې اسان وي.
ro: Opera Mini recunoaște anteturile, coloanele și imaginile și prezintă conținutul într-un mod care este aliniat elegant și ușor de citit.
ru: Opera Mini распознает заголовки, колонки и изображения и отображает содержимое с аккуратным выравниванием — так, чтобы его было легко просматривать.
si: Opera Mini ශීර්ෂ පාඨ, තීරු, සහ රූප පිළිබදව දන්නා අතර, මැනවින් රේඛීය වන පරිදි සහ කියවීමට පහසු වන පරිදි අන්තර්ගත ඉදිරිපත් කරයි.
sl: Brskalnik Opera Mini zna delati z glavami, stolpci in slikami. Vsebina je prikazana na urejen in pregleden način.
sq: Opera Mini ka njohuri për kokat, kolonat dhe imazhet dhe përfaqëson përmbajtjen në një mënyrë që radhitet qartë dhe të lehtë për t'u lexuar.
sr: Opera Mini зна за заглавља, колоне и слике и приказује садржај фино поравнато и лако за читање.
ta: மேற்குறிப்புகள், நெடுவரிசைகள் மற்றும் படங்களைப் பற்றி Opera Mini அறிந்துள்ளது. மேலும் உள்ளடங்கங்களை நேர்த்தியாக அடுக்கி எளிதாக படிக்குமாறு வழங்குகிறது.
te: Opera Miniకి శీర్షికలు, కాలమ్‌లు మరియు ఇమేజ్‌ల గురించి తెలుసు మరియు విషయాన్ని సులభమైన రీతిలో చదువుకునేందుకు అందంగా సమలేఖనం చేసి ప్రదర్శిస్తుంది.
th: Opera Mini รู้จักส่วนหัว คอลัมน์ และภาพ และแสดงเนื้อหาในลักษณะที่จัดเรียงอย่างงดงามและง่ายต่อการอ่าน
tk: Opera Mini sözbaşylar, sütünler we şekilleri gowy bilýär we mazmuny oňat deňlenen we okamaga aňsat görnüşde hödürleýär.
tl: Alam ng Opera Mini ang tungkol sa mga header, column, at imahe, at ipinapakita ang mga nilalaman sa isang paraan na maayos na nakahanay at madaling basahin.
tr: Opera Mini üstbilgileri, sütunları ve görüntüleri tanır ve içeriği tertipli ve okunması kolay bir biçimde sunar.
uk: Opera Mini може працювати з заголовками, стовпчиками і зображеннями, і показує вміст сторінок у структурованому і простому для читання вигляді.
ur: Opera Mini عنوانات، کولمز، اور تصویرں کے بارے جانتے ہیں، اور مشمول کو وہ طریقہ سے جو اچھی طرح سے صف بندی ہے اور آسانی سے بڑے میں پیش کرتے ہیں۔
zh_hk: Opera Mini 知道標題、列和圖片的情況，以整齊易讀的方式呈現這些內容。
zh_tw: Opera Mini 可辨識標題、直欄及影像，還能以整齊、易於閱讀的方式呈現內容。

# S_MINI_FT_ARROW_TITLE
source: A mouse!
af: 'n Muis!
as: এটা মাউচ!
bg: Мишка!
bn: একটি মাউস!
ca: Un ratolí
cs: Myš!
da: En mus!
de: Eine Maus!
el: Ποντίκι!
es_la: ¡Un mouse!
eu: Sagu bat!
fa: یک ماوس!
fi: Hiiri!
gu: માઉસ!
hi: एक माउस!
hr: Miš!
id: Tentang mouse!
ja: 仮想マウス
ka: თაგუნა
kk: Тінтуір!
km: ម៉ៅ!
ko: 마우스!
lt: Pelė!
lv: Pele!
mk: Глувче!
ml: മൌസ്
mn: Хулгана!
nb: En mus!
nl: Een muis!
or: ଏକ ମାଉସ୍!
pa: ਇਕ ਮਾਊਸ!
pl: Mysz!
ps: یو ماؤس!
ro: Un maus !
ru: Здесь тоже есть мышь!
si: මවුස් එකක්!
sl: Miška!
sq: Një mi!
sr: Миш!
ta: மவுஸ்!
te: ఒక మౌస్!
th: เมาส์!
tk: Syçanjyk!
tl: Isang mouse!
tr: Bir fare!
uk: Миша!
ur: ماؤس!
zh_hk: 滑鼠！
zh_tw: 滑鼠！
