Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_CHANGETOPIC
source: Change Topic
af: Wysig onderwerp
bg: Смяна на темата
bn: বিষয় পরিবর্তন করুন
cs: Změnit téma
cy: Newid pwnc
da: Ændr emne
de: Thema ändern
el: Αλλαγή Θέματος
es_la: Cambiar de tema
fa: تغییر موضوع
fi: Vaihda aihe
hi: विषय बदलें
hr: Promijeni temu
id: Ganti topik
ja: トピックの変更
ka: თემის შეცვლა
kk: Тақырыпты өзгерту
ko: 화제 변경
lt: Pakeisti temą
lv: Mainīt tēmu
mk: Промени тема
nb: Endre tema
nl: Onderwerp wijzigen
pa: ਵਿਸ਼ਾ ਬਦਲੋ
pl: Zmień temat
ro: Modifică topicul
ru: Изменить тему
sr: Промени тему
ta: தலைப்பை மாற்று
te: అంశాన్ని మార్చు
th: เปลี่ยนหัวข้อ
tl: Baguhin ang Paksa
tr: Konuyu değiştir
uk: Змінити тему
ur: عنوان تبدیل کریں
zh_tw: 改變聊天主題

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_SAVELOG
source: Save Log
af: Stoor log
bg: Запиши
bn: লগ সংরক্ষণ করুন
cs: Uložit záznam o činnosti
cy: Cadw cofnod
da: Gem log
de: Log speichern
el: Αποθήκευση Αρχείου Καταγραφής
es_la: Guardar registro
fa: ذخیره گزارش
fi: Tallenna loki
hi: रोजनामचा सहेजें
hr: Spremi zapisnik
id: Simpan rekaman
ja: ログを保存
ka: ჟურნალის შენახვა
kk: Журналды сақтау
ko: 로그 저장
lt: Įrašyti pastabas
lv: Saglabāt žurnālu
mk: Зачувај дневник
nb: Lagre logg
nl: Log opslaan
pa: ਲੌਗ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz dziennik
ro: Salvează jurnalul (log)
ru: Сохранить журнал
sr: Сачувај записник
ta: பதிவை சேமி
te: లాగ్‌ను సేవ్ చేయి
th: เซฟบันทึก
tl: I-save ang Log
tr: Kayıtları kaydet
uk: Зберегти журнал
ur: لاگ محفوظ کریں
zh_tw: 儲存聊天內容

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_SENDMESSAGE
source: Send
af: Stuur
bg: Прати
bn: প্রেরণ করুন
cs: Odeslat
cy: Anfon
de: Senden
el: Αποστολή
es_la: Enviar
fa: ارسال
fi: Lähetä
hi: भेजें
hr: Pošalji
id: Kirim
ja: 送信
ka: გაგზავნა
kk: Жіберу
ko: 보내기
lt: Siųsti
lv: Nosūtīt
mk: Прати
nl: Verzenden
pa: ਭੇਜੋ
pl: Wyślij
ro: Trimite
ru: Отправить
sr: Пошаљи
ta: அனுப்பு
te: పంపు
th: ส่ง
tl: Ipadala
tr: Gönder
uk: Надіслати
ur: بھیجیں
zh_tw: 送出

# DI_IDSTR_M2_BOOKMARKTOOLBAR_NEW
source: New Bookmark
af: Nuwe boekmerk
bg: Нова отметка
bn: নতুন বুকমার্ক
cs: Nová záložka
cy: Nod tudalen newydd
da: Nyt bogmærke
de: Neues Lesezeichen
el: Νέος Σελιδοδείκτης
es_la: Nuevo marcador
fa: محل یاب جدید
fi: Uusi kirjanmerkki
hi: नया पुस्तक-चिह्न
hr: Nova oznaka
id: Bookmark Baru
ja: 新規ブックマーク
ka: ახალი სანიშნე
kk: Жаңа бетбелгі
ko: 새 즐겨찾기
lt: Naujas adresas
lv: Jauna grāmatzīme
mk: Нов обележувач
nb: Nytt bokmerke
nl: Nieuwe bladwijzer
pa: ਨਵਾਂ ਬੁਕਮਾਰਕ
pl: Nowa zakładka
ro: Semn de carte nou
ru: Создать закладку
sr: Нови одабир
ta: புதிய புக்மார்க்
te: కొత్త బుక్‌మార్క్
th: บุ๊คมาร์คใหม่
tl: Bagong Bookmark
tr: Yeni Yer İmi
uk: Нова закладка
ur: نیا بک مارک
zh_tw: 新增書籤

# DI_IDSTR_M2_BOOKMARKTOOLBAR_NEW_FOLDER
source: New Folder
af: Nuwe lêergids
bg: Нова папка
bn: নতুন ফোল্ডার
cs: Nová složka
cy: Ffolder newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος Φάκελος
es_la: Nueva carpeta
fa: پوشه جدید
fi: Uusi kansio
hi: नया फोल्डर
hr: Nova mapa
id: Direktori baru
ja: 新規フォルダ
ka: ახალი საქაღალდე
kk: Жаңа қалта
ko: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
nb: Ny mappe
nl: Nieuwe map
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
ro: Dosar nou
ru: Создать папку
sr: Нови фолдер
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
th: โฟลเดอร์ใหม่
tl: Bagong Folder
tr: Yeni Klasör
uk: Нова тека
ur: نیا فولڈر
zh_tw: 新資料夾

# DI_IDSTR_M2_BOOKMARKTOOLBAR_VIEW
source: View
af: Besigtig
bg: Изглед
bn: দেখুন
cs: Zobrazit
cy: Golwg
da: Vis
de: Ansicht
el: Προβολή
es_la: Ver
fa: مشاهده
fi: Näkymä
hi: दृश्य
hr: Prikaz
id: Lihat
ja: 表示
ka: ხედი
kk: Көрініс
ko: 보기
lt: Rodymas
lv: Skats
mk: Поглед
nb: Vis
nl: Beeld
pa: ਦ੍ਰਿਸ਼
pl: Widok
ro: Vizualizare
ru: Вид
sr: Приказ
ta: காட்சி
te: వీక్షణ
th: ดู
tl: Tingnan
tr: Görünüm
uk: Перегляд
ur: منظر
zh_tw: 檢視

# DI_IDSTR_M2_CONTACTSTOOLBAR_NEW
source: New Contact
af: Nuwe kontak
bg: Нов събеседник
bn: নতুন পরিচিতি
cs: Nový kontakt
cy: Cyswllt newydd
da: Ny kontakt
de: Neuer Kontakt
el: Νέα Επαφή
es_la: Nuevo contacto
fa: مخاطب جدید
fi: Uusi kontakti
hi: नया संपर्क
hr: Novi kontakt
id: Kontak baru
ja: 新規アドレス
ka: ახალი საკონტაქტო პირი
kk: Жаңа контакт
ko: 새 연락처
lt: Naujas asmuo
lv: Jauns kontakts
mk: Нов контакт
nb: Ny kontakt
nl: Nieuwe relatie
pa: ਨਵਾਂ ਸੰਪਰਕ
pl: Nowy kontakt
ro: Contact nou
ru: Создать контакт
sr: Нови контакт
ta: புதிய தொடர்பு
te: కొత్త పరిచయం
th: ผู้ติดต่อใหม่
tl: Bagong Contact
tr: Yeni adres
uk: Новий контакт
ur: نیا رابطہ
zh_tw: 新聯絡人

# DI_IDSTR_M2_CONTACTSTOOLBAR_NEW_FOLDER
source: New Folder
af: Nuwe lêergids
bg: Нова папка
bn: নতুন ফোল্ডার
cs: Nová složka
cy: Ffolder newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος Φάκελος
es_la: Nueva carpeta
fa: پوشه جدید
fi: Uusi kansio
hi: नया फोल्डर
hr: Nova mapa
id: Direktori baru
ja: 新規フォルダ
ka: ახალი საქაღალდე
kk: Жаңа қалта
ko: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
nb: Ny mappe
nl: Nieuwe map
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
ro: Dosar nou
ru: Создать папку
sr: Нови фолдер
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
th: โฟลเดอร์ใหม่
tl: Bagong Folder
tr: Yeni Klasör
uk: Нова тека
ur: نیا فولڈر
zh_tw: 新資料夾

# DI_IDSTR_M2_NEWACC_WIZ_NICK
source: Nick
af: Bynaam
bg: Псевдоним
bn: ডাকনাম
cs: Alias
da: Kaldenavn
de: Nickname
el: Ψευδώνυμο
es_la: Sobrenombre
fa: مستعار
fi: Alias
hi: उप
hr: Nadimak
id: Panggilan
ja: ニックネーム
ka: მეტსახელი
kk: Лақап
ko: 닉네임
lt: Kitas vardas
lv: Segvārds
mk: Псевдоним
nb: Kallenavn
nl: Bijnaam
pa: ਉਪਨਾਮ
pl: Pseudonim
ro: Pseudonim
ru: Псевдоним
sr: Надимак
ta: புனைப்பெயர்
te: నిక్
th: ชื่อเรียก
tr: Takma ad
uk: Псевдонім
ur: عرفیت
zh_tw: 暱稱

# DI_IDSTR_M2_NEWACC_WIZ_IRC_SERVER
source: Choose IRC network or type in server name
af: Kies IRC-netwerk of tik bedienernaam in
bg: Изберете IRC-мрежа или въведете име на сървър
bn: IRC নেটওয়ার্ক বা সার্ভার নামের প্রকারটি চয়ন করুন
cs: Vyberte síť IRC nebo zadejte jméno serveru
da: Vælg IRC-netværk, eller skriv et servernavn
de: IRC-Netzwerk wählen oder den Servernamen eingeben
el: Επιλέξτε δίκτυο IRC ή πληκτρολογήστε όνομα διακομιστή
es_la: Escoja una red IRC o escriba un nombre de servidor
fa: شبکه IRC را انتخاب کرده یا نام سرور را بنویسید
fi: Valitse IRC-verkko tai kirjoita palvelimen nimi
hi: आईआरसी संजाल चुनें या सर्वर का नाम टंकित करें
hr: Odaberite IRC mrežu ili unesite naziv poslužitelja
id: Pilih jaringan atau jenis IRC pada nama server
ja: IRC ネットワークまたはサーバー名のタイプの選択
ka: ამოირჩიეთ IRC ქსელი, ან ჩაწერეთ სერვერის სახელი
kk: IRC желісін таңдаңыз немесе сервер атын жазыңыз
ko: IRC 네트워크를 선택하거나 서버 이름을 입력하십시오.
lt: Parinkite IRC tinklą arba įrašykite serverio pavadinimą
lv: Izvēlēties IEC tīklu vai ierakstīt servera nosaukumu
mk: Изберете IRC мрежа или впишете име на сервер
nb: Velg IRC-nettverk eller skriv inn tjenernavn
nl: IRC-netwerk kiezen of servernaam invoeren
pa: ਸਰਵਰ ਨਾਂ ਵਿੱਚ IRC ਨੈਟਵਰਕ ਜਾਂ ਪ੍ਰਕਾਰ ਚੁਣੋ
pl: Wybierz sieć IRC lub wprowadź nazwę serwera
ro: Alegeți rețeaua IRC, sau introduceți numele serverului
ru: Выберите IRC-сеть или введите имя сервера
sr: Изаберите IRC мрежу или унесите име сервера
ta: IRC நெட்வொர்க்கைத் தேர்வு செய்யவும் அல்லது சர்வர் பெயரைத் தட்டச்சு செய்யவும்
te: IRC నెట్‌వర్క్‌ను ఎంచుకోండి లేదా సర్వర్ పేరును టైప్ చేయండి
th: เลือกเครือข่าย IRC หรือพิมพ์ชื่อเซิร์ฟเวอร์
tl: Pumili ng IRC network o uri sa pangalan ng server
tr: IRC sunucusu seçin ya da ismini yazın
uk: Виберіть мережу IRC або введіть назву сервера
ur: IRC نیٹ ورک کا انتخاب کریں یا سرور کا نام ٹائپ کریں
zh_tw: 在伺服器名稱中選擇 IRC 網路或型式

# DI_IDSTR_M2_MAILVIEWTOOLBAR_ADDCONTACT
source: Add Contact
af: Voeg kontak by
bg: Добави събеседник
bn: পরিচিতি যুক্ত করুন
cs: Přidat do kontaktů
cy: Ychwanegu cyswllt
da: Tilføj kontakt
de: Kontakt hinzufügen
el: Προσθήκη Επαφής
es_la: Añadir contacto
fa: افزودن مخاطب
fi: Lisää kontakti
hi: संपर्क जोड़ें
hr: Dodaj kontakt
id: Tambahkan kontak
ja: アドレス帳に追加
ka: საკონტაქტო პირის დამატება
kk: Контакті қосу
ko: 연락처 추가
lt: Įrašyti į Asmenis
lv: Pievienot kontaktu
mk: Додади контакт
nb: Legg til kontakt
nl: Relatie toevoegen
pa: ਸੰਪਰਕ ਜੋੜੋ
pl: Dodaj kontakt
ro: Adaugă contactul
ru: Добавить контакт
sr: Додај контакт
ta: தொடர்பைச் சேர்
te: పరిచయాన్ని జోడించు
th: เพิ่มผู้ติดต่อ
tl: Magdagdag ng Contact
tr: Kişiyi ekle
uk: Додати контакт
ur: رابطہ میں شامل کریں
zh_tw: 加入通訊錄

# DI_IDSTR_M2_FOLDER_IDX_UNREAD
source: Unread
af: Ongelees
bg: Нечетени
bn: অপঠিত
cs: Nepřečtené
cy: Heb ddarllen
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένα
es_la: No leídos
fa: خوانده نشده
fi: Lukemattomat
hi: अपठित
hr: Nepročitano
id: Belum baca
ja: 未読
ka: წაუკითხავი
kk: Оқылмаған
ko: 읽지 않은 편지함
lt: Neskaityti laiškai
lv: Nelasīts
mk: Непрочитани
nb: Ulest
nl: Ongelezen
pa: ਬਿਨਾਂ ਪੜ੍ਹੇ ਹੋਏ
pl: Nieprzeczytane
ro: Necitite
ru: Непрочтённые
sr: Непрочитано
ta: படிக்காதது
te: చదవని
th: ยังไม่ได้อ่าน
tl: Di-nabasa
tr: Okunmamış
uk: Непрочитані
ur: بغیر پڑھی ہوئی
zh_tw: 未讀

# DI_IDSTR_M2_FOLDER_IDX_RECEIVED
source: Received
af: Ontvang
bg: Входящи
bn: প্রাপ্ত
cs: Přijaté
cy: Derbyniwyd
da: Modtaget
de: Posteingang
el: Εισερχόμενα
es_la: Recibidos
fa: دریافت شد
fi: Vastaanotetut
hi: प्राप्र
hr: Primljeno
id: Diterima
ja: 受信済
ka: მიღებულია
kk: Қабылданған
ko: 받은 편지함
lt: Gauti laiškai
lv: Saņemts
mk: Примени
nb: Mottatt
nl: Ontvangen
pa: ਪ੍ਰਾਪਤ
pl: Odebrane
ro: Primite
ru: Входящие
sr: Примљено
ta: பெறப்பட்டது
te: స్వీకరించినది
th: รับแล้ว
tl: Natanggap
tr: Gelen Kutusu
uk: Отримані
ur: موصول شدہ
zh_tw: 收件夾

# DI_IDSTR_M2_FOLDER_IDX_OUTBOX
source: Outbox
af: Uitmandjie
bg: Изходящи
bn: আউটবক্স
cs: Odeslat
cy: Blwch Allan
da: Udbakke
de: Postausgang
el: Εξερχόμενα
es_la: Por enviar
fa: صندوق ارسال
fi: Lähtevät
hi: आउटबक्सा
hr: Za slanje
id: Kotak keluar
ja: 送信箱
ka: გასაგზავნები
kk: Шығыс
ko: 임시 보관함
lt: Siunčiami laiškai
lv: Izsūtne
mk: Непратени
nb: Utkurv
nl: Uitvak
pa: ਆਉਟਬਾਕਸ
pl: Do wysyłki
ro: Coadă
ru: Исходящие
sr: Одлазно
ta: அவுட்பாக்ஸ்
te: అవుట్‌బాక్స్
th: กล่องจดหมายออก
tr: Giden kutusu
uk: Вихідні
ur: آؤٹ باکس
zh_tw: 寄件匣

# DI_IDSTR_M2_FOLDER_IDX_SENT
source: Sent
af: Gestuur
bg: Пратени
bn: প্রেরণ
cs: Odeslané
cy: Anfonwyd
da: Sendt
de: Gesendet
el: Απεσταλμένα
es_la: Enviados
fa: ارسال شد
fi: Lähetetyt
hi: भेजे गए
hr: Poslano
id: Terkirim
ja: 送信済
ka: გაგზავნილები
kk: Жіберілген
ko: 보낸 편지함
lt: Išsiųsti laiškai
lv: Nosūtīts
mk: Испратени
nb: Sendt
nl: Verzonden
pa: ਭੇਜੇ ਗਏ
pl: Wysłane
ro: Trimise
ru: Отправленные
sr: Послато
ta: அனுப்பியவை
te: పంపినవి
th: ส่งแล้ว
tl: Naipadala
tr: Gönderilenler
uk: Надіслані
ur: بھیجیں
zh_tw: 寄件備份

# DI_IDSTR_M2_FOLDER_IDX_DRAFTS
source: Drafts
af: Onvoltooid
bg: Чернови
bn: খসড়া
cs: Koncepty
cy: Drafftiau
da: Udkast
de: Entwürfe
el: Πρόχειρα
es_la: Borradores
fa: موارد پیش نویس
fi: Luonnokset
hi: मसौदे
hr: Skice
id: Rancangan
ja: 草稿
ka: შაბლონები
kk: Жоба жазбалар
ko: 작성중인 편지함
lt: Juodraščiai
lv: Melnraksti
mk: Скици
nb: Kladd
nl: Concepten
pa: ਡ੍ਰਾਫਟ
pl: Brudnopis
ro: Ciorne
ru: Черновики
sr: Нацрти
ta: வரைவுகள்
te: డ్రాఫ్ట్‌లు
th: แบบร่าง
tl: Mga Draft
tr: Taslaklar
uk: Чернетки
ur: خاکے
zh_tw: 草稿

# DI_IDSTR_M2_FOLDER_IDX_SPAM
source: Spam
af: Gemorspos
bg: Спам
bn: স্প্যাম
el: Ανεπιθύμητα
es_la: No deseado
fa: هرزنامه
fi: Roskaposti
hi: अवांछित डाक
ja: 迷惑メール
ka: სპემი
kk: Спам
ko: 스팸 편지함
lt: Pašto tarša
lv: Surogātpasts
mk: Несакани
nb: Søppelpost
pa: ਸਪੈਮ
ru: Спам
sr: Штетно
ta: ஸ்பேம்
te: స్పామ్
th: สแปม
tr: İstenmeyen posta
uk: Спам
ur: غیر مطلوبہ ای میل
zh_tw: 垃圾信

# DI_IDSTR_M2_FOLDER_IDX_TRASH
source: Trash
af: Gemors
bg: Кошче
bn: ট্র্যাশ
cs: Koš
cy: Sbwriel
da: Affald
de: Papierkorb
el: Απορρίματα
es_la: Papelera
fa: سطل زباله
fi: Roskakori
hi: रद्दी
hr: Otpad
id: Sampah
ja: ごみ箱
ka: სანაგვე
kk: Қоқыс
ko: 휴지통
lt: Šiukšlinė
lv: Atkritne
mk: Корпа
nb: Papirkurv
nl: Prullenbak
pa: ਟ੍ਰੈਸ਼
pl: Kosz
ro: Gunoi
ru: Корзина
sr: Отпад
ta: குப்பை
te: ట్రాష్
th: ถังขยะ
tl: Basura
tr: Çöp kutusu
uk: Смітник
ur: ٹریش
zh_tw: 回收桶

# DI_IDSTR_M2_FOLDER_IDX_IMPORTANT
source: Important
af: Belangrik
bg: Важно
bn: গুরুত্বপূর্ণ
cs: Důležité
cy: Pwysig
da: Vigtigt
de: Wichtig
el: Σημαντικά
es_la: Importante
fa: مهم
fi: Tärkeä
hi: महत्वपूर्ण
hr: Važno
id: Penting
ja: 重要
ka: მნიშვნელოვანია
kk: Маңызды
ko: 중요 메일
lt: Svarbūs laiškai
lv: Svarīgi
mk: Важно
nb: Viktig
nl: Belangrijk
pa: ਮਹੱਤਵਪੂਰਨ
pl: Ważne
ru: Важно
sr: Важно
ta: முக்கியம்
te: ముఖ్యం
th: สำคัญ
tl: Importante
tr: Önemli
uk: Важливе
ur: اہم
zh_tw: 重要

# DI_IDSTR_M2_FOLDER_IDX_TODO
source: To Do
af: Doenlys
bg: Задачи
bn: করণীয়
cs: Úkoly
da: Husk
de: Unerledigt
el: Προς εκτέλεση
es_la: Pendiente
fa: کارها
fi: Tekemättä
hi: करना है
hr: Za učiniti
id: Rencana
ja: 予定
ka: შესასრულებელია
kk: Істеу
ko: 해야할 일
lt: Reikia atlikti
lv: Uzdevumi
mk: Задача
nb: Oppgaver
nl: Nog te doen
pa: ਟੂ ਡੂ
pl: Do zrobienia
ro: De făcut
ru: Сделать
sr: Обавити
ta: செய்ய வேண்டியவை
te: చేయవలసినవి
th: สิ่งที่ต้องทำ
tl: Gagawin
tr: Yapılacaklar
uk: Завдання
ur: کرنے کے کام
zh_tw: 待辦

# DI_IDSTR_M2_FOLDER_IDX_MAILBACK
source: Send Reply
af: Stuur antwoord
bg: За отговор
bn: জবাব প্রেরণ করুন
cs: Odpovědět
da: Send svar
de: Beantworten
el: Αποστολή απάντησης
es_la: Responder
fa: ارسال پاسخ
fi: Vastaa
hi: उत्तर भेजें
hr: Pošalji odgovor
id: Balas
ja: 要返信
ka: პასუხის გაგზავნა
kk: Жауапты жіберу
ko: 답장 보내기
lt: Siųsti atsakymą
lv: Nosūtīt atbildi
mk: Прати одговор
nb: Send svar
nl: Terugmailen
pa: ਜਵਾਬ ਭੇਜੋ
pl: Odpowiedz
ro: Trimite un răspuns
ru: Ответить
sr: Одговорити
ta: பதில் அனுப்பு
te: ప్రత్యుత్తరం పంపు
th: ส่งตอบกลับ
tl: Ipadala ang Sagot
tr: Yanıt Gönder
uk: Надіслати відповідь
ur: جواب بھیجیں
zh_tw: 傳送回覆

# DI_IDSTR_M2_FOLDER_IDX_CALLBACK
source: Call Back
af: Bel terug
bg: За обаждане
bn: কল ব্যাক করুন
cs: Zavolat
cy: Galw nôl
da: Ring tilbage
de: Zurückrufen
el: Προς Επανάκληση
es_la: Llamar
fa: پاسخ تماس
fi: Soita takaisin
hi: वापस कोल करें
hr: Odgovori telefonom
id: Panggil lagi
ja: 要連絡
ka: გადასარეკია
kk: Кері телефон соғу
ko: 전화 필요
lt: Reikia paskambinti
lv: Atzvanīt
mk: Јави се
nb: Ring tilbake
nl: Terugbellen
pa: ਦੁਬਾਰਾ ਕਾਲ ਕਰੋ
pl: Skontaktuj się
ro: Cheamă înapoi
ru: Перезвонить
sr: Назвати
ta: திரும்ப அழைக்கவும்
te: మళ్లీ కాల్ చేయి
th: เรียกกลับ
tr: Telefon edilecek
uk: Відгукнутися
ur: واپس کال کریں
zh_tw: 需回電

# DI_IDSTR_M2_FOLDER_IDX_MEETING
source: Meeting
af: Vergadering
bg: Срещи
bn: সভা
cs: Schůzky
cy: Cyfarfod
da: Møde
de: Termin/Treffen
el: Συνάντηση
es_la: Reunión
fa: جلسه
fi: Tapaaminen
hi: बैठक
hr: Susret
id: Rapat
ja: 会議
ka: შეხვედრა
kk: Жиналыс
ko: 회의 관련
lt: Numatomi susirinkimai
lv: Tikšanās
mk: Состанок
nb: Møte
nl: Vergadering
pa: ਮੀਟਿੰਗ
pl: Spotkania
ro: Întâlnire
ru: Встреча
sr: Састанак
ta: சந்திப்பு
te: సమావేశం
th: ประชุม
tl: Pulong
tr: Oturum
uk: Зустріч
ur: ملاقات
zh_tw: 會議通知

# DI_IDSTR_M2_FOLDER_IDX_PARTY
source: Party
af: Partytjie
bg: Събиране
bn: পার্টি
cy: Parti
da: Fest
el: Πάρτυ
es_la: Fiesta
fa: جشن
fi: Osapuoli
hi: पार्टी
hr: Tulum
id: Mitra
ja: パーティ
ka: ქეიფი
kk: Кеш
ko: 파티
lt: Grupės
lv: Ballīte
mk: Забава
nb: Fest
nl: Feest
pa: ਪਾਰਟੀ
pl: Imprezy
ro: Petrecere
ru: Вечеринка
sr: Журка
ta: பார்ட்டி
te: పార్టీ
th: ปาร์ตี้
tr: Parti
uk: Вечірка
ur: فریق
zh_tw: 聚會通知

# DI_IDSTR_M2_FOLDER_IDX_FUNNY
source: Funny
af: Snaaks
bg: Забавно
bn: মজাদার
cs: Zábavné
cy: Doniol
da: Sjov
de: Lustiges
el: Αστεία
es_la: Divertido
fa: خنده دار
fi: Hauska
hi: मजेदार
hr: Zabavno
id: Lucu
ja: 娯楽
ka: სასაცილო
kk: Күлкілі
ko: 웃긴 이야기들
lt: Įdomu
lv: Jautri
mk: Забавно
nb: Morsom
nl: Leuk
pa: ਹਾਸੇ ਭਰਿਆ
pl: Zabawne
ro: Amuzant
ru: Забавно
sr: Смешно
ta: வேடிக்கை
te: ఫన్నీ
th: ตลก
tl: Nakatutuwa
tr: Komik
uk: Смішне
ur: مزاحیہ
zh_tw: 有趣的

# DI_IDSTR_M2_FOLDER_IDX_VALUABLE
source: Valuable
af: Waardevol
bg: Ценно
bn: মূল্যবান
cs: Cenné
cy: Gwerthfawr
da: Værdifuld
de: Aufbewahren
el: Αξιόλογα
es_la: Valioso
fa: ارزشمند
fi: Arvokas
hi: मूल्यवान
hr: Dragocjeno
id: Berharga
ja: 貴重
ka: მნიშვნელოვანი
kk: Бағалы
ko: 유용한 메일
lt: Vertinga
lv: Vērtīgi
mk: Вредно
nb: Verdifull
nl: Waardevol
pa: ਬਹੁਮੁੱਲਾ
pl: Wartościowe
ro: Valoros
ru: Личное
sr: Вредно
ta: மதிப்புமிக்கது
te: విలువైన
th: มีค่า
tl: Mahalaga
tr: Değerli
uk: Цінне
ur: قابل قدر
zh_tw: 有收藏價值

# DI_IDSTR_M2_FOLDER_IDX_MUSIC
source: Music
af: Musiek
bg: Музика
bn: সংগীত
cs: Audio
cy: Cerddoriaeth
da: Musik
de: Musik
el: Μουσική
es_la: Música
fa: موسيقي
fi: Musiikki
hi: संगीत
hr: Glazba
id: Musik
ja: 音楽
ka: მუსიკა
kk: Музыка
ko: 음악
lt: Muzika
lv: Mūzika
mk: Музика
nb: Musikk
nl: Muziek
pa: ਸੰਗੀਤ
pl: Muzyka
ro: Muzică
ru: Музыка
sr: Музика
ta: இசை
te: సంగీతం
th: เพลง
tl: Tugtog
tr: Müzik
uk: Музика
ur: موسیقی
zh_tw: 音樂

# DI_IDSTR_M2_FOLDER_IDX_IMAGES
source: Images
af: Prente
bg: Изображения
bn: প্রতিচ্ছবিগুলি
cs: Obrázky
cy: Delweddau
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
fa: تصاویر
fi: Kuvat
hi: छवियां
hr: Slike
id: Gambar
ja: 画像
ka: სურათები
kk: Суреттер
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
nb: Bilder
nl: Afbeeldingen
pa: ਚਿੱਤਰ
pl: Obrazy
ro: Imagini
ru: Изображения
sr: Слике
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tl: Mga Imahe
tr: Resim
uk: Зображення
ur: تصاویر
zh_tw: 圖片

# DI_IDSTR_M2_FOLDER_IDX_DOCUMENTS
source: Documents
af: Dokumente
bg: Документи
bn: নথিসমূহ
cs: Dokumenty
cy: Dogfennau
da: Dokumenter
de: Dokumente
el: Έγγραφα
es_la: Documentos
fa: اسناد
fi: Asiakirjat
hi: दस्तावेज
hr: Dokumenti
id: Dokumen
ja: 文書
ka: დოკუმენტები
kk: Құжаттар
ko: 문서
lt: Dokumentai
lv: Dokumenti
mk: Документи
nb: Dokumenter
nl: Documenten
pa: ਦਸਤਾਵੇਜ਼
pl: Dokumenty
ro: Documente
ru: Документы
sr: Документи
ta: ஆவணங்கள்
te: పత్రాలు
th: เอกสาร
tl: Mga Dokumento
tr: Belgeler
uk: Документи
ur: دستاویزات
zh_tw: 文件

# DI_IDSTR_M2_FOLDER_IDX_ZIPFILES
source: Archives
af: Argiewe
bg: Архиви
bn: সংরক্ষণাগার
cs: Archívy
cy: Archifau
da: Pakket
de: Archive
el: Συμπιεσμένα Αρχεία
es_la: Comprimidos
fa: موارد بایگانی شده
fi: Arkistot
hi: लेखागार
hr: Arhive
id: Arsip
ja: 圧縮ファイル
ka: არქივები
kk: Мұрағаттар
ko: 압축파일
lt: Pakai
lv: Arhīvi
mk: Архиви
nb: Arkiver
nl: Archieven
pa: ਸੰਗ੍ਰਹਿ
pl: Archiwa
ro: Arhive
ru: Архивы
sr: Архиве
ta: காப்பகங்கள்
te: ఆర్కైవ్‌లు
th: โฟลเดอร์เก็บถาวร
tl: Mga Archive
tr: Arşivler
uk: Архіви
ur: ڈیٹا کا بیک اپ
zh_tw: 壓縮檔

# DI_IDSTR_M2_COL_INDEX
source: Index
af: Indeks
bg: Указател
bn: সূচি
cy: Mynegai
da: Indeks
el: Ευρετήριο
es_la: Índice
fa: فهرست موضوعی
fi: Hakemisto
hi: अनुक्रमणिका
hr: Indeks
id: Indeks
ja: 索引
ka: ინდექსირება
kk: Индекс
ko: 목차
lt: Indeksas
lv: Indekss
mk: Индекс
nb: Indeks
pa: ਅਨੁਕ੍ਰਮਣਿਕਾ
pl: Indeks
ru: Индекс
sr: Индекс
ta: அட்டவணை
te: సూచిక
th: ดัชนี
tr: Sıralama
uk: Покажчик
ur: انڈیکس
zh_tw: 字母索引

# DI_IDSTR_M2_COL_MYMAIL
source: All Messages
af: Alle boodskappe
bg: Всички
bn: সকল বার্তা
cs: Všechny zprávy
cy: Pob neges
da: Alle meddelelser
de: Alle Nachrichten
el: Όλα τα Μηνύματα
es_la: Todos los mensajes
fa: تمام پیام ها
fi: Kaikki viestit
hi: सभी संदेश
hr: Sve poruke
id: Semua pesan
ja: すべてのメッセージ
ka: ყველა წერილი
kk: Барлық хабарлар
ko: 전체 편지함
lt: Visi laiškai
lv: Visi ziņojumi
mk: Сите пораки
nb: Alle meldinger
nl: Alle berichten
pa: ਸਾਰੇ ਸੁਨੇਹੇ
pl: Wszystkie wiadomości
ro: Toate mesajele
ru: Моя почта
sr: Све поруке
ta: அனைத்து செய்திகள்
te: అన్ని సందేశాలు
th: ข้อความทั้งหมด
tl: Lahat ng Mensahe
tr: Tüm iletiler
uk: Всі повідомлення
ur: تمام پیغامات
zh_tw: 所有信件/文章

# DI_IDSTR_M2_COL_ACTIVECONTACTS
source: Active Contacts
af: Aktiewe kontakte
bg: Текущи събеседници
bn: সক্রিয় পরিচিতিগুলি
cs: Aktivní kontakty
cy: Cysylltiadau gweithredol
da: Aktive kontakter
de: Aktive Kontakte
el: Ενεργές Επαφές
es_la: Contactos activos
fa: مخاطبین فعال
fi: Aktiiviset kontaktit
hi: सक्रिय संपर्क
hr: Aktivni kontakti
id: Kontak aktif
ja: アクティブなアドレス
ka: აქტიური კონტაქტები
kk: Белсенді контактілер
ko: 활동중인 주소록
lt: Aktyvūs Asmenų adresai
lv: Aktīvie kontakti
mk: Активни контакти
nb: Aktive kontakter
nl: Actieve relaties
pa: ਸੰਪਰਕ ਸਕ੍ਰਿਆ ਕਰੋ
pl: Aktywne kontakty
ro: Contacte active
ru: Активные контакты
sr: Активни контакти
ta: செயலில் உள்ள தொடர்புகள்
te: యాక్టివ్ పరిచయాలు
th: ผู้ติดต่อที่ใช้งานอยู่
tl: Mga Aktibong Contact
tr: Etkin Kişiler
uk: Активні контакти
ur: فعال رابطے
zh_tw: 通信中的聯絡人

# DI_IDSTR_M2_COL_MAILINGLISTS
source: Mailing Lists
af: Poslyste
bg: Пощенски списъци
bn: মেলিং তালিকাগুলি
cs: Seznamy adres
cy: Rhestrau e-bostio
da: Postlister
de: Mailinglisten
el: Λίστες Αλληλογραφίας
es_la: Listas de correo
fa: لیست های نامه
fi: Postituslistat
hi: डाक सूचियां
hr: Dopisivanja
id: Milis
ja: メーリングリスト
ka: დაგზავნის სიები
kk: Тарату тізімі
ko: 메일링 리스트
lt: El. pašto grupės
lv: Adrešu saraksti
mk: Листи со пораки
nb: E-postlister
nl: Mailinglijsten
pa: ਮੇਲਿੰਗ ਸੂਚੀਆਂ
pl: Listy wysyłkowe
ro: Liste de discuții
ru: Рассылки
sr: Мејлинг листе
ta: அஞ்சல் பட்டியல்கள்
te: మెయిలింగ్ జాబితాలు
th: รายการจดหมาย
tl: Mga Mailing List
tr: Posta listeleri
uk: Списки листування
ur: میل کی فہرست
zh_tw: 郵寄名單

# DI_IDSTR_M2_COL_LIVESEARCHES
source: Searches
af: Soektogte
bg: Търсени
bn: সন্ধান
cs: Výsledky hledání
cy: Chwiliadau
da: Søgninger
de: Suchvorgänge
el: Αναζητήσεις
es_la: Búsquedas
fa: جستجوها
fi: Tiedonhaku
hi: खोजें
hr: Pretraživanja
id: Carian
ja: 検索
ka: ძიებები
kk: Іздеулер
ko: 검색
lt: Paieškos
lv: Meklējumi
mk: Пребарувања
nb: Søk
nl: Zoekopdrachten
pa: ਖੋਜਾਂ
pl: Znalezione
ro: Căutări
ru: Поиск
sr: Претраге
ta: தேடல்கள்
te: శోధనలు
th: ค้นหา
tl: Mga Paghanap
tr: Aramalar
uk: Пошуки
ur: تلاشیں
zh_tw: 搜尋

# DI_IDSTR_M2_COL_NEWSGROUPS
source: Newsgroups
af: Nuusgroepe
bg: Групи в Usenet
bn: সংবাদগোষ্ঠী
cs: Diskuzní skupina
cy: Grwpiau Newyddion
da: Nyhedsgruppe
el: Ομάδες Συζητήσεων
es_la: Grupos de noticias
fa: گروه هاي خبري
fi: Uutisryhmät
hi: समाचार समूह
hr: Grupe novosti
id: Grup berita
ja: ニュースグループ
ka: სადისკუსიო ჯგუფები
kk: Жаңалықтар топтары
ko: 뉴스그룹
lt: Naujienų grupės
lv: Intereškopas
mk: Групи
nb: Nyhetsgrupper
nl: Nieuwsgroepen
pa: ਖਬਰਸਮੂਹ
pl: Grupy dyskusyjne
ro: Grupuri de știri
ru: Группы новостей
sr: Групе вести
ta: செய்திக்குழுக்கள்
te: న్యూస్‌గ్రూప్‌లు
th: กลุ่มข่าวสาร
tl: Mga Newsgroup
tr: Haber grubu
uk: Групи новин
ur: نیوز گروپ
zh_tw: 新聞群組

# DI_IDSTR_M2_COL_LABELS
source: Labels
af: Etikette
bg: Етикети
bn: লেবেল
cs: Štítky
cy: Labeli
da: Mærkater
el: Κατηγορίες
es_la: Etiquetas
fa: برچسب ها
fi: Etiketit
hi: लेबल
hr: Oznake
id: Label
ja: ラベル
ka: წარწერები
kk: Белгілер
ko: 분류 라벨
lt: Pastabos sau
lv: Etiķetes
mk: Ознаки
nb: Merkelapper
pa: ਲੇਬਲ
pl: Etykiety
ro: Etichete
ru: Метки
sr: Обележја
ta: லேபிள்கள்
te: లేబుల్‌లు
th: ป้าย
tl: Mga Label
tr: Etiketler
uk: Мітки
ur: لیبلز
zh_tw: 標籤

# DI_IDSTR_M2_COL_ATTACHMENTS
source: Attachments
af: Aanhegsels
bg: Прикачени файлове
bn: সংযুক্তিগুলি
cs: Přílohy
cy: Atodiadau
da: Vedhæftninger
de: Dateianhänge
el: Συνημμένα αρχεία
es_la: Archivos adjuntos
fa: پیوست ها
fi: Liitetiedostot
hi: संलग्नक
hr: Privici
id: Lampiran
ja: 添付ファイル
ka: დანართები
kk: Тіркемелер
ko: 첨부 파일
lt: Priedai
lv: Pielikumi
mk: Привезоци
nb: Vedlegg
nl: Bijlagen
pa: ਨਾਲ ਜੋੜੀਆਂ ਵਸਤੂਆਂ
pl: Załączniki
ro: Atașamente
ru: Вложения
sr: Прилози
ta: இணைப்புகள்
te: జోడింపులు
th: เอกสารแนบ
tl: Mga Attachment
tr: Ekler
uk: Долучення
ur: متصلات
zh_tw: 附加檔案

# DI_IDSTR_M2_COL_ACTIVETHREADS
source: Active Threads
af: Aktiewe gesprekslyne
bg: Текущи нишки
bn: সক্রিয় থ্রেড
cs: Aktivní vlákna
cy: Trywydd gweithredol
da: Aktive tråde
de: Aktuelle Korrespondenz
el: Ενεργά Νήματα
es_la: Discusiones activas
fa: رشته های فعال
fi: Aktiiviset ketjut
hi: सक्रिय धागे
hr: Aktivne grane
id: Thread aktif
ja: アクティブなスレッド
ka: აქტიური ტემები
kk: Белсенді ағындар
ko: 활동중인 스레드
lt: Naudojamos gijos
lv: Aktīvie pavedieni
mk: Активни нишки
nb: Aktive tråder
nl: Actieve discussies
pa: ਥ੍ਰੈਡ ਸਕ੍ਰਿਆ ਕਰੋ
pl: Aktywne wątki
ro: Fire de discuții active
ru: Активные темы
sr: Активне преписке
ta: செயலில் உள்ள தொடரிழைகள்
te: యాక్టివ్ థ్రెడ్‌లు
th: เธรดที่ใช้อยู่
tl: Mga Aktibong Thread
tr: Etkin Başlıklar
uk: Активні гілки
ur: فعال پیغامات
zh_tw: 參與中的討論串
