Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SETUP_FAILURE_MESSAGE
source: The selected setup cannot be applied. Please choose a setup made for the Opera version you are using.
af: Die gekose opstelling kan nie gebruik word nie. Kies asseblief 'n opstelling wat gemaak is vir die Opera-weergawe wat jy gebruik.
bg: Избраната настройка не може да се приложи. Моля, изберете настройка за използваната от вас версия на Opera.
bn: নির্বাচিত সেটআপটি প্রয়োগ করতে পারা যায়না৷ আপনি যে Opera সংস্করণটি ব্যবহার করছেন সেটির জন্য একটি সেট আপ তৈরি চয়ন করুন৷
cs: Vybraný soubor nastavení nelze použít. Prosím, vyberte soubor nastavení určený pro vaší verzi Opery.
da: Den valgte opsætning kan ikke anvendes. Vælg en opsætning, der er lavet til den version af Opera, du bruger.
de: Die ausgewählte Setup-Datei kann nicht verwendet werden. Bitte wählen Sie eine zu Ihrer Opera-Version passende Datei.
el: Η επιλεγμένη ομάδα ρυθμίσεων δεν μπορεί να εφαρμοσθεί. Παρακαλώ επιλέξτε μια ομάδα φτιαγμένη για την έκδοση της Opera που χρησιμοποιείτε.
es_la: La configuración seleccionada no puede ser aplicada. Por favor escoja una configuración hecha para la versión de Opera utilizada.
fa: نصب انتخابی قابل اجرا نیست. یک برنامه نصب را انتخاب کنید که برای نسخه Opera مورد استفاده شما ساخته شده باشد.
fi: Valittuja asetuksia ei voi ottaa käyttöön. Valitse asetustiedosto, joka on tehty käyttämällesi Operan versiolle.
hi: चुनी गई स्थापना लागू नहीं की जा सकती। कृपया Opera के जिस संस्करण का आप उपयोग कर रहे हैं, उसके लिए बनी स्थापना चुनें।
hr: Odabrane postavke nije moguće upotrijebiti. Odaberite postavke izrađene za verziju Opere koju posjedujete.
id: Pengaturan yang dipilih bisa dijalankan. Silahkan pilih pengaturan untuk versi Opera yang Anda pakai.
ja: 選択した設定は適用することができません。ご利用の Opera のバージョンに適した設定を選択してください。
ka: ამორჩეული განლაგების გამოყენება შეუძლებელია. გთხოვთ გადმოიწეროთ განლაგება Opera-ს იმ ვერსიისათვის, რომელსაც თქვენ იყენებთ.
kk: Таңдалған орнатуды қолдану мүмкін емес. Пайдаланып жатқан Opera нұсқасына арналған орнатуды таңдаңыз.
ko: 선택한 설정은 적용될 수 없습니다. 당신이 사용하는 Opera 버전을 위해 만든 설정을 선택하십시오.
lt: Pasirinktos nuostatos negali būti pritaikytos. Parinkite kitas nuostatas, tinkančias jūsų naudojamai Opera versijai.
lv: Atlasīto iestatījumu nevar lietot. Lūdzu, izvēlieties iestatījumu, kas paredzēts lietojumprogrammas Opera versijai, kuru lietojat.
mk: Избраните поставки не може да се применат. Ве молиме изберете поставки направени за верзијата на Opera која ја користите.
nb: Det valgte oppsettet kan ikke brukes. Bruk et oppsett som samsvarer med Opera-versjonen du bruker.
nl: De gekozen instellingen kunnen niet worden toegepast. Kies instellingen die zijn gemaakt voor de versie van Opera die je nu gebruikt.
pa: ਚੁਣਿਆ ਗਿਆ ਸੈਟਅਪ ਲਾਗੂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਕਿਰਪਾ ਕਰਕੇ ਤੁਹਾਡੇ ਦੁਆਰਾ ਉਪਯੋਗ ਕੀਤਾ ਜਾ ਰਿਹਾ Opera ਸੰਸਕਰਣ ਲਈ ਬਣਿਆ ਸੈਟਅਪ ਚੁਣੋ।
pl: Nie można zastosować wybranej konfiguracji. Wybierz konfigurację utworzoną dla wersji Opery, której używasz.
ro: Configurarea selectată nu poate fi aplicată. Alegeți o configurare făcută pentru versiunea Opera pe care o folosiți.
ru: Выбранный ресурс не может быть установлен. Выберите ресурс, созданный для вашей версии Opera.
sr: Изабрана поставка не може да се примени. Молим Вас изаберите поставку прављену за верзију Opera коју користите
ta: தேர்ந்தெடுத்த அமைவைப் பயன்படுத்த முடியாது. நீங்கள் பயன்படுத்தும் Opera பதிப்புக்கு உருவாக்கப்பட்ட அமைவைத் தேர்வு செய்யவும்.
te: ఎంచుకున్న సెటప్ వర్తించబడదు. దయచేసి మీరు ఉపయోగిస్తున్న Opera వెర్షన్‌కు తయారైన సెటప్‌ను ఎంచుకోండి.
th: การตั้งค่าที่เลือกไม่สามารถนำไปใช้ได้ โปรดเลือกการตั้งค่าสำหรับเวอร์ชัน Opera ที่คุณใช้งาน
tl: Hindi magamit ang napiling setup. Pakipili ang isang setup na ginawa para sa bersiyon ng Opera na iyong ginagamit.
tr: Seçilen ayar uygulanamaz. Lütfen kullanmakta olduğunuz Opera sürümüne uygun ayar dosyasını indirin.
uk: Обране налаштування не можна застосувати. Будь ласка, виберіть налаштування, створені для версії Opera, якою ви користуєтеся.
ur: منتخب کردہ سیٹ اپ کا اطلاق نہیں ہوسکتا۔ Opera کا وہ ورژن جو آپ استعمال کررہے ہیں اس کے لئے بنایا گیا سیٹ اپ منتخب کرین۔
zh_tw: 無法套用選定的設定檔，請選擇一個適用於目前 Opera 版本的設定檔。

# D_MIDDLE_CLICK_OPTIONS
source: Middle-Click Options…
af: Middelkliek-opsies…
bg: Среден бутон на мишката…
bn: মাঝারি ক্লিক বিকল্প…
cs: Nastavit prostřední tlačítko myši…
da: Vælg handling for midtklik…
de: Optionen der mittleren Maustaste…
el: Επιλογές μεσαίου κουμπιού ποντικιού…
es_la: Opciones de clic del medio…
fa: گزینه های کلیک دکمه وسط
fi: Keskimmäisen napin asetukset…
hi: मध्य-क्लिक विकल्प…
hr: Opcije srednje tipke miša…
id: Opsi klik tengah…
ja: センタークリックのオプション…
ka: მაუსის შუა ღილაკის პარამეტრები…
kk: Тінтуірдің ортаңғы түймесінің опциялары...
ko: 중간 클릭 옵션…
lt: Vidur. pelės mygtuko nuostatos…
lv: Vidējā klikšķa opcijas...
mk: Опции за средно копче…
nb: Midtklikk-alternativer…
nl: Middelklik opties…
pa: ਮੱਧਵਰਤੀ-ਕਲਿਕ ਵਿਕਲਪ...
pl: Opcje środkowego przycisku myszy…
ro: Opțiuni clic mijloc…
ru: Настроить среднюю кнопку мыши…
sr: Могућности средњег клика…
ta: நடு-கிளிக் விருப்பங்கள்…
te: మధ్య-క్లిక్ ఐచ్ఛికాలు…
th: ตัวเลือกการคลิกปุ่มกลาง…
tl: Mga Opsiyon sa Middle-Click…
tr: Orta tuş tıklama seçenekleri…
uk: Параметри клацання середньою кнопкою…
ur: درمیانی کلک کے اختیارات...
zh_tw: 滑鼠中鍵選項…

# D_SAVE_PAGE_AND_IMAGES
source: Save With Images As
af: Stoor met prente as
bg: Запис с изображенията в…
bn: প্রতিচ্ছবি সহ এভাবে সংরক্ষণ করুন
cs: Uložit s obrázky jako
cy: Cadw gyda delweddau fel..
da: Gem med billeder som
de: Mit Bildern speichern als
el: Αποθήκευση με εικόνες ως
es_la: Guardar con imágenes como
fa: ذخیره با تصاویر بعنوان
fi: Tallenna kuvineen nimellä
hi: छवियों के साथ यों सहेजें
hr: Spremi sa slikama kao
id: Simpan dengan gambar sebagai
ja: 画像を含め完全に保存
ka: შენახვა სურათებით როგორც
kk: Суреттермен сақтау
ko: 이미지를 포함하여 저장
lt: Įrašyti su paveikslais taip
lv: Saglabāt ar attēliem kā
mk: Зачувај со слики како
nb: Lagre med bilder som
nl: Opslaan met afbeeldingen als
pa: ਚਿੱਤਰਾਂ ਦੇ ਨਾਲ ਇਸ ਤਰ੍ਹਾਂ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz z obrazami jako
ro: Salvare cu imagini ca
ru: Сохранить с рисунками как
sr: Сачувај са сликама као
ta: படங்களுடன் இவ்வாறு சேமி
te: చిత్రాలతో ఇలా సేవ్ చేయి
th: บันทึกพร้อมรูปภาพเป็น
tl: I-save na May Mga Imahe Bilang
tr: Resimlerle Farklı Kaydet
uk: Збереження з зображеннями як
ur: تصاویر کے ساتھ محفوظ کریں بحیثیت
zh_tw: 另存網頁與圖片

# D_AD_PREFS_READ_MORE
source: Read more
af: Lees nog
bg: Още информация
bn: আরও পড়ুন
cs: Více informací
cy: Darllen rhagor
da: Læs mere
de: Weiterlesen
el: Περισσότερα…
es_la: Leer más
fa: بیشتر بخوانید
fi: Lue lisää
hi: और पढ़ें
hr: Saznaj više
id: Baca lagi
ja: 詳細
ka: დაწვრილებით…
kk: Қосымша мәлімет алу
ko: 더 읽기
lt: Skaityti daugiau
lv: Detalizēta informācija
mk: Прочитај повеќе
nb: Les mer
nl: Meer lezen
pa: ਹੋਰ ਪੜ੍ਹੋ
pl: Przeczytaj więcej
ro: Citiți mai multe
ru: Подробнее
sr: Читај више
ta: மேலும் படிக்கவும்
te: మరింత చదవండి
th: อ่านเพิ่มเติม
tl: Basahin ang iba pa
tr: Daha oku
uk: Дізнатися більше
ur: مزید پڑھیں
zh_tw: 更多資訊

# D_ALLOW_RIGHT_CLICK_JS
source: Allow scripts to detect context menu events
af: Laat skripte konteks-kieslysgebeure bespeur
bg: Обработвай събития за контекстно меню
bn: প্রসঙ্গ মেনু ইভেন্টগুলি সনাক্ত করতে স্ক্রিপ্টগুলির অনুমতি দিন
cs: Povolit skriptům rozeznat události kontextového menu
da: Tillad scripts detekterer kontekstmenu-hændelser
de: Kontextmenü-Ereignisse durch Skripte zulassen
el: Να επιτρέπεται η ανίχνευση συμβάντων μενού περιεχομένων από δέσμες ενεργειών
es_la: Permitir al script detectar eventos de menú contextual
fa: اسکریپت ها می توانند رویدادهای منوی محتوا را شناسایی کنند
fi: Anna skriptien havainnoida kontekstivalikkotapahtumia
hi: स्क्रिप्टों को संदर्भ मेनू घटनाओं का पता लगाने दें
hr: Dopusti skriptama otkrivanje događaja kontekstnog izbornika
id: Ijinkan script mendeteksi even menu konteks
ja: コンテキストメニューのイベントを検知するスクリプトを許可
ka: სკრიფტებში კონტექსტუალური მენიუს მოვლენების ამოცნობის ნების დართვა
kk: Мәтінмәндік мәзір оқиғаларын анықтау үшін сценарийлерге рұқсат беру
ko: 스크립트에서 컨텍스트 메뉴 이벤트 검색 허용
lt: Leisti scenarijams aptikti konteksto meniu įvykius
lv: Atļaut skriptus kontekstizvēlnes notikumu noteikšanai
mk: Дозволи скрипти да детектираат настани за контекст мени
nb: Tillat skript å oppdage kontekstmenyhandlinger
nl: Herkennen contextmenu-gebeurtenissen toestaan
pa: ਸਕ੍ਰਿਪਟਸ ਨੂੰ ਸੰਦਰਭ ਮੇਨੂ ਇਵੈਂਟਸ ਖੋਜਣ ਦੀ ਇਜ਼ਾਜਤ ਦਿਉ
pl: Pozwól na wykrywanie zdarzeń menu kontekstowego
ro: Scripturile pot detecta evenimente în meniu contextual
ru: Позволить контролировать правую кнопку мыши
sr: Дозволи откривање догађаја контекстног менија
ta: காண்டக்ஸ்ட் மெனு நிகழ்வுகளை கண்டறிய ஸ்கிரிப்ட்களை அனுமதி
te: సందర్భ మెను ఈవెంట్లను తనిఖీ చేసేందుకు స్క్రిప్ట్‌లను అనుమతించు
th: อนุญาตให้สคริปต์ตรวจสอบเหตุการณ์เมนูบริบท
tl: Payagan ang mga script na detektahin ang mga context menu event
tr: Betiklerin içerik menüsü olaylarına erişmesine izin ver
uk: Дозволити скриптам визначати події контекстних меню
ur: متن کے مینو کے واقعات کو جانچنے کے لئے اسکرپٹ کو اجازت دیں
zh_tw: 允許 Javascript 偵測到按右鍵的訊號

# D_AUTOMATICALLY_CC
source: Automatically Cc
af: Cc outomaties
bg: Автоматично копие
bn: স্বয়ংক্রিয়ভাবে Cc
cs: Automatická kopie
cy: CC awtomatig
da: Automatisk kopi til
de: Automatisch Cc an
el: Αυτόματη Κοινοποίηση
es_la: Cc automática
fa: Cc خودکار
fi: Automaattinen kopio
hi: स्वत: सीसी
hr: Automatski kopiraj na
id: Otomatis CC
ja: 自動的に Cc に追加
ka: ავტომატური ასლი
kk: Автоматты Cc
ko: 자동으로 참조
lt: Automatiškai siųsti kopiją
lv: Automātiski ielikt kopijā
mk: Прати Копија автоматски
nb: Automatisk CC
nl: Automatische Cc
pa: ਸਵੈਚਲਿਤ ਤੌਰ ਤੇ ਪ੍ਰਤੀਲਿਪੀ
pl: Wysyłaj kopie do
ro: Cc în mod automat
ru: Отсылать копии:
sr: Аутоматски Цц
ta: தானியங்கு Cc
te: ఆటోమేటిక్‌గా Cc
th: สำเนาถึงอัตโนมัติ
tl: Awtomatikong Cc
tr: Otomatik Cc
uk: Автоматична «Копія»
ur: خود کار نقل بنائیں
zh_tw: 自動加入副本收件人

# D_AUTOMATICALLY_BCC
source: Automatically Bcc
af: Bcc outomaties
bg: Автом. скрито копие
bn: স্বয়ংক্রিয়ভাবে BCc
cs: Automat. slepá kopie
cy: BCC awtomatig
da: Automatisk blindkopi til
de: Automatisch Bcc an
el: Αυτόματη Κρυφή Κοινοποίηση
es_la: Cco automática
fa: Bcc خودکار
fi: Automaattinen piilokopio
hi: स्वतः बीसीसी
hr: Aut. skriveno kopiraj na
id: Otomatis BCC
ja: 自動的に Bcc に追加
ka: ავტო უხილავი ასლი
kk: Автоматты Bcc
ko: 자동으로 숨은 참조
lt: Automatiškai siųsti slaptąją kopiją
lv: Automātiski ielikt diskrētajā kopijā
mk: Прати Слепа копија автоматски
nb: Automatisk BCC
nl: Automatische Bcc
pa: ਸਵੈਚਲਿਤ ਤੌਰ ਤੇ ਗੁਪਤ ਪ੍ਰਤੀਲਿਪੀ
pl: Wysyłaj ukryte kopie do
ro: Bcc în mod automat
ru: Отсылать скрытые:
sr: Аутоматски Бцц
ta: தானியங்கு BCc
te: ఆటోమేటిక్‌గా Bcc
th: สำเนาลับถึงอัตโนมัติ
tl: Awtomatikong Bcc
tr: Otomatik Bcc
uk: Автоматична «Прихована копія»
ur: خودکار مدھم نقل
zh_tw: 自動加入密件副本收件人

# D_SPELLCHECK_DONE
source: Spelling check completed
af: Speltoets voltooi
bg: Правописът е проверен
bn: বানান পরীক্ষা সম্পূর্ণ হয়েছে
cs: Kontrola pravopisu ukončena
da: Stavekontrol er færdig
de: Rechtschreibprüfung beendet
el: Ο ορθογραφικός έλεγχος ολοκληρώθηκε
es_la: Revisión ortográfica terminada
fa: املا بررسی شد.
fi: Oikoluku valmis
hi: वर्तनी-जांच समाप्त
hr: Provjera pravopisa je dovršena
id: Pemeriksaan ejaan selesai
ja: スペルチェックが完了しました
ka: მართლწერის შემოწმება დასრულებულია
kk: Емлені тексеру аяқталды
ko: 맞춤법 검사 완료
lt: Rašybos tikrinimas baigtas
lv: Pareizrakstības pārbaude pabeigta
mk: Завршена проверка на правопис
nb: Stavekontroll fullført
nl: Spellingcontrole gereed
pa: ਸ਼ਬਦਜੋੜ ਜਾਂਚ ਪੂਰੀ ਹੋਈ
pl: Sprawdzanie pisowni zostało zakończone
ro: Verificarea ortografiei terminată
ru: Проверка орфографии завершена
sr: Провера правописа је готова
ta: எழுத்துப்பிழை சரிபார்ப்பு முடிந்தது
te: స్పెల్లింగ్ తనిఖీ పూర్తయింది
th: การตรวจสอบการสะกดเสร็จสมบูรณ์
tl: Natapos ang pag-spell check
tr: Yazım denetimi tamamlandı
uk: Перевірку правопису завершено
ur: اسپیلنگ کی جانچ مکمل ہوگئی
zh_tw: 拼字檢查完成

# D_SPELLCHECK
source: Spelling Check
af: Speltoets
bg: Правописа
bn: বানান পরীক্ষা
cs: Kontrola pravopisu
da: Stavekontrol
de: Rechtschreibprüfung
el: Ορθογραφικός έλεγχος
es_la: Corrección ortográfica
fa: بررسی املا
fi: Oikeinkirjoituksen tarkistus
hi: वर्तनी जांच
hr: Provjera pravopisa
id: Pemeriksaan ejaan
ja: スペルチェック
ka: მართლწერის შემოწმება
kk: Емлені тексеру
ko: 맞춤법 검사
lt: Rašybos tikrinimas
lv: Pareizrakstības pārbaude
mk: Проверка на правопис
nb: Stavekontroll
nl: Spellingcontrole
pa: ਸ਼ਬਦਜੋੜ ਜਾਂਚ
pl: Sprawdzanie pisowni
ro: Verificare ortografie
ru: Проверка орфографии
sr: Провера правописа
ta: எழுத்துப்பிழை சரிபார்ப்பு
te: స్పెల్లింగ్ తనిఖీ
th: ตรวจสอบการสะกด
tl: Pag-spell Check
tr: Yazım denetimi
uk: Перевірка правопису
ur: اسپیلنگ کی جانچ
zh_tw: 拼字檢查

# D_SUBSCRIBE_RSS
source: Subscribe to Feeds
af: Teken in op voere
bg: Абонаменти за емисии
bn: ফিডে সদস্যতা নিন
cs: Správce zdrojů
da: Abonner på nyhedskanaler
de: Feeds abonnieren
el: Εγγραφή σε Ροές
es_la: Suscribirse a titulares RSS
fa: اشتراک در فیدها
fi: Tilaa kanavia
hi: फीड की सदस्यता लें
hr: Pretplaćivanje na tekuće novosti
id: Berlangganan Feed
ja: ニュースフィードの購読
ka: სიახლეთა არხების გამოწერა
kk: Арналарға жазылу
ko: 피드 가입
lt: Prenumeruoti naujienas
lv: Abonēt plūsmas
mk: Претплати се на известувања
nb: Abonner på kanaler (RSS)
nl: Abonneren op nieuwsstromen
pa: ਫੀਡਸ ਲਈ ਗਾਹਕ ਬਣੋ
pl: Subskrypcja kanałów informacyjnych
ro: Abonare la fluxuri
ru: Подписка на ленты новостей
sr: Упиши се за RSS вести
ta: ஓடைகளில் குழுசேரவும்
te: ఫీడ్‌లకు సబ్‌స్క్రయిబ్ చేయండి
th: สมัครสมาชิกข่าว
tl: Mag-subscribe sa Mga Feed
tr: RSS beslemelerine üye ol
uk: Підписатися на подачі
ur: جوابات میں جمع کرائیں
zh_tw: 訂閱 RSS 新聞閱讀

# D_SUBSCRIBE_CHAT
source: Chat Rooms
af: Kletskamers
bg: Стаи за чат
bn: চ্যাট রুম
cs: Místnosti chatu
da: Chatrum
de: Chaträume
el: Δωμάτια συνομιλιών
es_la: Salones de chat
fa: اتاق های چت
fi: Keskusteluhuoneet
hi: गपशप कमरे
hr: Sobe za brbljanje
id: Kamar Chat
ja: チャットルーム
ka: სასაუბრო ოთახები
kk: Сөйлесу бөлмелері
ko: 채팅방 가입
lt: Pokalbių kambariai
lv: Tērzēšanas telpas
mk: Канали за дискусија
nb: Praterom
nl: Chatruimtes
pa: ਚੈਟ ਰੂਮਸ
pl: Kanały IRC
ro: Camere de chat
ru: Комнаты чата
sr: Собе за Ћаскање
ta: அரட்டை அறைகள்
te: చాట్ రూమ్‌లు
th: ห้องสนทนา
tl: Mga Chat Room
tr: Sohbet Odaları
uk: Кімнати балачок
ur: چیٹ روم
zh_tw: 聊天室

# D_GROUP_NAME
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_tw: 名稱

# D_GROUP_ADDRESS
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреса
nb: Adresse
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tr: Adres
uk: Адреса
ur: ایڈریس
zh_tw: 位址

# D_IMPORT_MAIL_INTO
source: <new account>
af: <nuwe rekening>
bg: <нов акаунт>
bn: <নতুন অ্যাকাউন্ট>
cs: <nový účet>
da: <ny konto>
de: <Neues Konto>
el: <Νέος Λογαριασμός>
es_la: <nueva cuenta>
fa: <حساب جدید>
fi: <uusi tili>
hi: <नया खाता>
hr: <novi nalog>
id: <akun baru>
ja: <新規アカウント>
ka: <ახალი ანგარიში>
ko: <새 계정>
lt: <nauja paskyra>
lv: <jauns konts>
mk: <нов пристап>
nb: <Ny konto>
nl: <nieuw account>
pa: <ਨਵਾਂ ਖਾਤਾ>
pl: <nowe konto>
ro: <cont nou>
ru: <создать учетную запись>
sr: <нови налог>
ta: <புதிய கணக்கு>
te: <కొత్త ఖాతా>
th: <บัญชีใหม่>
tl: <bagong account>
tr: <yeni hesap>
uk: <новий обліковий запис>
ur: <نیا اکاؤنٹ>
zh_tw: <新帳號>

# D_PTT
source: Hold key while talking
af: Hou toets terwyl jy praat
bg: При задържан клавиш
bn: কথা বলার সময় কী টিপুন
cs: Hovor při držení klávesy
da: Hold tast under tale
de: Beim Sprechen drücken
el: Κρατήστε το πλήκτρο καθώς ομιλείτε
es_la: Mantener tecla presionada al hablar
fa: در حین صحبت کردن، کلید را نگهدارید
fi: Näppäin pohjassa puhumisen ajan
hi: बोलते समय कुंजी को दबाएं रखें
hr: Pritisni tipku tijekom govora
id: Tahan tombol ketika bicara
ja: 発話中はキーをホールド
ka: ღილაკზე დაჭერა საუბრისას
kk: Сөйлесу кезінде
ko: 대화하는 동안 키를 누르고 있으십시오.
lt: Kalbėjimo metu nuspauskite klavišą
lv: Turēt taustiņu, runājot
mk: Држи копче при говорење
nb: Hold mens du snakker
nl: Toets indrukken tijdens praten
pa: ਗੱਲ ਕਰਦੇ ਸਮੇਂ ਕੁੰਜੀ ਕਾਬੂ ਵਿੱਚ ਰੱਖੋ
pl: Przytrzymaj podczas mówienia
ro: Țineți apăsată tasta în timpul vorbirii
ru: Пока удерживается клавиша
sr: Држи дугме током причања
ta: பேசும்போது விசையை அழுத்தியிருக்கவும்
te: మాట్లాడేటప్పుడు కీను నొక్కి పట్టుకోండి
th: กดค้างเมื่อพูด
tl: Pindutin nang matagal ang key habang nagsasalita
tr: Konuşurken tuşa basılı tutun
uk: Утримувати клавішу під голосової команди
ur: بات کرنے کے دوران کلید کو دبا کر رکھیں
zh_tw: 說話時請按住按鍵

# D_PTA
source: Press key, then talk
af: Druk toets, praat dan
bg: След натискане на клавиша
bn: কী টিপুন, তারপরে কথা বলুন
cs: Hovor po stisku klávesy
da: Tryk tast, tal så
de: Drücken, dann sprechen
el: Πατήστε το πλήκτρο και ομιλήστε
es_la: Presionar tecla, luego hablar
fa: کلید را فشار داده و سپس صحبت کنید.
fi: Paina näppäintä, puhu sitten
hi: कुंजी को दबाएं, फिर बोलें
hr: Pritisni tipku i potom govori
id: Tekan tombol, lalu bicara
ja: キーを押した後、発話
ka: დააჭირეთ ღილაკზე და ისაუბრეთ
kk: Түймені басқаннан кейін сөйлесіңіз
ko: 키를 누르고 대화를 하십시오.
lt: Paspauskite klavišą ir tuomet klabėkite
lv: Nospiest taustiņu, pēc tam runāt
mk: Притисни копче па говори
nb: Trykk før du snakker
nl: Druk toets, dan praten
pa: ਕੁੰਜੀ ਦਬਾਉ, ਫਿਰ ਗੱਲ ਕਰੋ
pl: Naciśnij, a następnie mów
ro: Apăsați tasta, după care vorbiți
ru: После нажатия клавиши
sr: Притисни дугме, онда причај
ta: விசையை அழுத்து, பிறகு பேசவும்
te: కీను నొక్కి, ఆపై మాట్లాడండి
th: กดคีย์ แล้วพูด
tl: Pindutin ang key, pagkatapos ay magsalita
tr: Tuşa basın, sonra konuşun
uk: Натиснути клавішу, а потім говорити
ur: کلید دبائیں، پھر بات کریں
zh_tw: 請按鍵，然後開始說話

# D_APTA
source: Key not required to talk
af: Toets nie nodig om te praat nie
bg: Без клавиш
bn: কথা বলতে কীয়ের দরকার নেই
cs: Netřeba klávesy
da: Tast ikke krævet for at tale
de: Keine Taste benötigt
el: Δεν απαιτείται πλήκτρο για ομιλία
es_la: No se requiere una tecla para hablar
fa: کلید برای گفتگو لازم نیست
fi: Puhumiseen ei tarvita näppäilyä
hi: बालने के लिए कुंजी जरूरी नहीं है
hr: Za govor nije potreban pritisak na tipku
id: Tombol tidak diperlukan untuk bicara
ja: トークキーを使用しない
ka: კლავიში საჭირო არ არის
kk: Сөйлесуге қажетті емес түйме
ko: 대화하는데 키가 필요하지 않습니다.
lt: Nereikalauti klavišo nuspaudimo norint kalbėti
lv: Lai sarunātos, taustiņš nav vajadzīgs
mk: Не е потребно копче за говор
nb: Snakk uten å trykke
nl: Zonder toets praten
pa: ਗੱਲ ਕਰਨ ਲਈ ਕੁੰਜੀ ਦੀ ਲੋੜ ਨਹੀਂ
pl: Klawisz niepotrzebny
ro: Tasta nu este necesară pentru vorbire
ru: Клавиша не задействована
sr: Не захтевај кључ за причање
ta: பேசுவதற்கு விசை தேவையில்லை
te: మాట్లాడేందుకు కీ అవసరం లేదు
th: ไม่ต้องใช้คีย์เพื่อพูด
tl: Hindi kailangan ang key para magsalita
tr: Tuş gerektirmeden konuşun
uk: Для команди не потрібні клавіші
ur: بات کرنے کے لئے کلید درکار نہیں ہے
zh_tw: 不需按鍵就可說話

# D_PTT_KEY_NONE
source: None
af: Geen
bg: (Без)
bn: কিছুই না
cs: Žádná
da: Ingen
de: Keine
el: Κανένα
es_la: Ninguno
fa: هيچکدام
fi: Ei mitään
hi: कुछ नहीं
hr: Bez
id: Tidak ada
ja: なし
ka: არაფერი
kk: Жоқ
ko: 키 없음
lt: Ne
lv: Nav
mk: Ништо
nb: Uten navn
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
ro: Niciuna
ru: Нет
sr: Ништа
ta: ஏதுமில்லை
te: ఏదీ కాదు
th: ไม่มี
tl: Wala
tr: Hiçbiri
uk: Немає
ur: کوئی نہیں
zh_tw: 沒有

# D_PTT_KEY_INSERT
source: Insert
af: Voeg in
bn: সন্নিবেশ করুন
cs: Vkládání/přepis (Insert)
de: Einfügen
es_la: Insertar
fa: درج
hi: अंदर डालें
hr: Umetni
id: Masukkan
kk: Енгізу
ko: 삽입
lt: Įterpti
lv: Ievietot
pa: ਸੰਮਿਲਿਤ ਕਰੋ
sr: Инсерт
ta: செருகு
te: చొప్పించు
th: แทรก
tl: Ipasok
ur: داخل کریں
zh_tw: <Insert> 鍵

# D_PTT_KEY_SCROLLLOCK
source: Scroll Lock
af: Rolslot
bn: স্ক্রোল লক
cs: Posouvání (Scroll Lock)
de: Rollen
es_la: Bloq Desp
fa: قفل پیمایشی
hi: स्क्रोल ताला
id: Kunci Gulung
ko: 스크롤 고정
lt: Slinkti
lv: Taustiņš Scroll Lock
pa: ਸਕ੍ਰੌਲ ਅਵਰੋਧਨ
ro: Scroll Lock (blocare derulare)
sr: Скрол лок
te: స్క్రోల్ లాక్
ur: اسکرول لاک
zh_tw: <Scroll Lock> 鍵

# D_PTT_KEY_CUSTOM
source: Custom
af: Pasmaak
bg: Друг
bn: কাস্টম
cs: Vlastní
da: Brugerdef.
de: Eingestellt
el: Τροποποιημένο
es_la: Personalizada
fa: سفارشی
fi: Oma
hi: ऐच्छिक
hr: Prilagođeno
id: Pribadi
ja: カスタム
ka: მორგებული
kk: Арнайы
ko: 사용자 키
lt: Naudotojo parinktas
lv: Pielāgots
mk: Сопствено
nb: Egen
nl: Aangepast
pa: ਕਸਟਮ
pl: Użytkownika
ro: Personalizat
ru: Пользовательский
sr: Подешено
ta: தனிப்பயன்
te: అనుకూలం
th: กำหนดเอง
tl: Pasadya
tr: Özel
uk: Нетипова
ur: کسٹم
zh_tw: 自訂

# D_VOICELOG_LEVEL0
source: Log disabled
af: Log gedeaktiveer
bg: Без водене на дневник
bn: লগ অক্ষম
cs: Nepovolen
da: Log deaktiveret
de: Log deaktiviert
el: Απενεργοποιημένη Καταγραφή
es_la: Registro desactivado
fa: گزارش غیرفعال شد
fi: Lokia ei kirjoiteta
hi: रोजनामचा निष्क्रिय
hr: Zapisnik onemogućen
id: Log tidak aktif
ja: ログは無効にされています
ka: აღრიცხვა გამორთულია
kk: Журнал өшірілді
ko: 로그 사용중지
lt: Žurnalas neleidžiamas
lv: Žurnāls ir atspējots
mk: Оневозможен лог
nb: Logg deaktivert
nl: Log uitgeschakeld
pa: ਲੌਗ ਅਸਮਰੱਥ ਕੀਤਾ ਗਿਆ
pl: Dziennik wyłączony
ro: Jurnal (log) dezactivat
ru: Выключен
sr: Записник је онемогућен
ta: பதிவு முடக்கப்பட்டது
te: లాగ్ నిలిపివేయబడింది
th: เลิกใช้งานการบันทึก
tl: Di-pinagana ang pag-log
tr: Kayıt tutulmuyor
uk: Журнал вимкнено
ur: لاگ غیر فعال
zh_tw: 停用記錄

# D_VOICELOG_LEVEL1
source: Verbose
af: Woordryk
bg: Подробен
bn: ভারবোজ
cs: Podrobný
da: Fuld
de: Ausführlich
el: Περιφραστικό
es_la: Detallado
fi: Yksityiskohtaiset tiedot
hi: बातूनी
hr: Opširan
id: Panjang
ja: 冗長
ka: დაწვრილებითი
kk: Ауызша
ko: 말이 많은
lt: Daugžodžiavimas
lv: Izvērsts
mk: Опширно
nb: Full logg
nl: Uitgebreid
pa: ਸ਼ਬਦ ਅਡੰਬਰਪੂਰਨ
pl: Dokładny
ro: Detaliat
ru: Подробный
ta: வெர்போஸ்
te: వాచాల
th: รายละเอียด
tl: Masalita
tr: Sürekli bilgilendirme
uk: Докладно
ur: بہت زیادہ الفاظ کا استعمال
zh_tw: 詳盡

# D_VOICELOG_LEVEL2
source: Info
bg: Информативен
bn: তথ্য
cs: Informativní
el: Πληροφορίες
es_la: Información
fa: اطلاعات
fi: Tiedot
hi: सूचना
hr: Podaci
ja: 情報
ka: ინფორმაცია
kk: Ақпарат
ko: 정보
lt: Informacija
lv: Informācija
mk: Информација
nl: Informatie
pa: ਜਾਣਕਾਰੀ
pl: Informacje
ro: Informații
ru: Информация
sr: Инфо
ta: விவரம்
te: సమాచారం
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
zh_tw: 資訊

# D_VOICELOG_LEVEL3
source: Warning
af: Waarskuwing
bg: Предупреждения
bn: সতর্কতা
cs: Pouze upozornění
da: Advarsel
de: Warnung
el: Προειδοποίηση
es_la: Advertencia
fa: هشدار
fi: Varoitus
hi: चेतावनी
hr: Upozorenje
id: Peringatan
ja: 警告
ka: გაფრთხილება
kk: Ескерту
ko: 주의
lt: Perspėjimas
lv: Brīdinājums
mk: Предупредување
nb: Advarsel
nl: Waarschuwing
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenia
ro: Avertisment
ru: Предупреждения
sr: Упозорење
ta: எச்சரிக்கை
te: హెచ్చరిక
th: คำเตือน
tl: Babala
tr: Uyarı
uk: Попередження
ur: خبردار
zh_tw: 警告

# D_VOICELOG_LEVEL4
source: Severe
af: Erg
bg: Груб
bn: গুরুতর
cs: Stručný
da: Kritisk
de: Streng
el: Σοβαρό
es_la: Severo
fa: شدید
fi: Vakava
hi: तीव्र
hr: Ozbiljno
id: Sangat Nyaring
ja: 深刻
ka: მკაცრი
kk: Қатаң
ko: 맹렬한
lt: Griežtas
lv: Nopietns
mk: Сериозно
nb: Alvorlig
nl: Ernstig
pa: ਅਤਿਅੰਤ
pl: Poważne problemy
ro: Sever
ru: Только важное
sr: Озбиљно
ta: தீவிரமான
te: తీవ్ర
th: เข้มงวด
tl: Malala
tr: Şiddetli
uk: Строгий
ur: شدید
zh_tw: 嚴重
