Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_XML_UNKNOWNERROR
source: unknown error
af: onbekende fout
bg: неизвестна грешка
bn: অজানা ত্রুটি
cs: neznámá chyba
cy: gwall anhysbys
da: ukendt fejl
de: Unbekannter Fehler
el: άγνωστο σφάλμα
es_la: error desconocido
fa: خطای ناشناخته
fi: tuntematon virhe
hi: अज्ञात त्रुटि
hr: nepoznata pogreška
id: kesalahan tidak diketahui
ja: 不明なエラー
ka: უცნობი შეცდომა
kk: белгісіз қате
ko: 알 수 없는 오류
lt: nežinoma klaida
lv: nezināma kļūda
mk: неодреден грешка
nb: ukjent feil
nl: onbekende fout
pa: ਅਗਿਆਤ ਤਰੁਟੀ
pl: nieznany błąd
ro: eroare necunoscută
ru: неизвестная ошибка
sr: Непозната грешка
ta: தெரியாத பிழை
te: తెలియని దోషం
th: ข้อผิดพลาดที่ไม่รู้จัก
tl: di-matukoy na error
tr: bilinmeyen hata
uk: невідома помилка
ur: نامعلوم خرابی
zh_tw: 不明的錯誤

# S_ERR_XML_LINE
source: Line:
af: Lyn:
bg: ред:
bn: লাইন:
ca: Línia:
cs: řádek č.
cy: Llinell:
da: Linje:
de: Zeile:
el: Γραμμή:
es_la: Línea:
fa: خط:
fi: Rivi:
hi: पंक्ति:
hr: Redak:
id: Baris:
ja: 行:
ka: სტრიქონი:
kk: Жол:
ko: 줄:
lt: Linija
lv: Rindiņa:
mk: Линија:
nb: Linje:
nl: Regel:
pa: ਪੰਗਤੀ:
pl: Wiersz:
ro: Linie:
ru: Строка:
sl: Vrstica:
sr: Ред:
ta: வரி:
te: వరుస:
th: บรรทัด
tl: Linya:
tr: Satır:
uk: Рядок:
ur: لائن:
zh_hk: 行：
zh_tw: 行數：

# S_ERR_XML_CHARACTER
source: Character:
af: Karakter:
bg: позиция:
bn: অক্ষর:
ca: Caràcter:
cs: znak č.
cy: Nod:
da: Tegn:
de: Zeichen:
el: Χαρακτήρας:
es_la: Carácter:
fa: نویسه:
fi: Merkki:
hi: वर्ण:
hr: Znak:
id: Karakter:
ja: 文字:
ka: სიმბოლო:
kk: Таңба:
ko: 문자:
lt: Rašmuo
lv: Rakstzīme:
mk: Знак:
nb: Tegn
nl: Karakter:
pa: ਵਰਣ:
pl: Znak:
ro: Caracter:
ru: Символ:
sl: Znak:
sr: Знак:
ta: எழுத்துக்குறி:
te: అక్షరం:
th: ตัวอักษร:
tr: Karakter:
uk: Символ:
ur: حرف:
zh_hk: 字元：
zh_tw: 字元數：

# SI_IDSTR_TBERRVAL_CAPTION
source: Invalid value for '%s'
af: Ongeldige waarde vir '%s'
bg: Невалидна стойност за '%s'
bn: '%s' এর জন্যে অকার্যকর মান
cs: Neplatná hodnota "%s"
cy: Gwerth annilys i '%s'
da: Ugyldig værdig for '%s'
de: Ungültiger Wert für »%s«
el: Μη έγκυρη τιμή για το '%s'
es_la: Valor inválido para '%s'
fa: مقدار '%s' نامعتبر است
fi: Virheellinen arvo kohdalle '%s'
hi: '%s' के लिए अवैध मान
hr: Nedozvoljena vrijednost za '%s'
id: Nilai tak sah untuk '%s'
ja: '%s' の無効な値
ka: '%s'-ის არასწორი მნიშვნელობა
kk: '%s' үшін жарамсыз мән
ko: '%s'에 대한 잘못된 값
lt: Neteisinga '%s' reikšmė
lv: Nederīga vērtība '%s'
mk: Недозволена вредност за '%s'
nb: Ugyldig verdi for '%s'
nl: Ongeldige waarde voor '%s'
pa: '%s' ਲਈ ਅਪ੍ਰਮਾਣਿਤ ਮਾਨ
pl: Nieprawidłowa wartość „%s”
ro: Valoare nevalidă pentru „%s”
ru: Неверное значение для '%s'
sr: Неисправна вредност за '%s'
ta: '%s' -க்கு செல்லுபடியாகாத மதிப்பு
te: '%s'కు చెల్లుబాటు కాని విలువ
th: มีค่าที่ไม่ถูกต้องสำหรับ '%s'
tl: Di-wastong value para sa '%s'
tr: '%s' için geçersiz değer
uk: Неправильне значення для '%s'
ur: '%s' کے لئے غیر معتبر قدر
zh_tw: '%s' 的數值無效

# SI_IDSTR_TBERRVAL_MSGLINE1
source: '%1' contains an invalid value. A number between %2 and %3 is required.
af: '%1' bevat 'n ongeldige waarde. 'n Nommer tussen %2 en %3 word vereis.
bg: '%1' съдържа невалидна стойност. Изисква се число между %2 и %3.
bn: '%1' তে একটি অকার্যকর মান রয়েছে৷ %2 ও %3 এর মধ্যে একটি সংখ্যা প্রয়োজন৷
cs: "%1" obsahuje neplatnou hodnotu. Je požadováno číslo mezi %2 a %3.
cy: Mae '%1' yn cynnwys gwerth annilys. Mae angen rhif rhwng %2 a %3.
da: '%1' indeholder en ugyldig værdi. Et tal mellem %2 og %3 er påkrævet.
de: »%1« enthält eine ungültige Zahl. Bitte eine Zahl zwischen %2 und %3 eingeben.
el: Το '%1' περιέχει μια μη έγκυρη τιμή. Απαιτείται ένας αριθμός μεταξύ των %2 και %3.
es_la: '%1' contiene un valor inválido. Se requiere un número entre %2 y %3.
fa: '%1' دارای مقدار نامعتبری است. به عددی بین %2 و %3 نیاز است.
fi: '%1' sisältää virheellisen arvon. Numeron täytyy olla väliltä %2 - %3.
hi: '%1' में एक अवैध मान है। %2 और %3 के बीच की कोई संख्या चाहिए।
hr: '%1' sadrži nedozvoljenu vrijednost. Potrebna je brojka između %2 i %3.
id: '%1' tidak sah. Angka antara %2 dan %3 diperlukan.
ja: '%1' に無効な値が含まれています。 数値は %2 ～ %3 の間であることが必要です。
ka: '%1'-ს არასწორი მნიშვნელობა აქვს. საჭიროა რიცხვი %2-სა და %3-ს შორის.
kk: '%1' жарамсыз мәнді қамтиды. %2 мен %3 аралығындағы сан қажет.
ko: '%1'에 잘못된 값이 있습니다. %2과(와) %3 사이에 숫자가 필요합니다.
lt: '%1' yra neteisingos reikšmės. Skaičius būti nuo %2 iki %3.
lv: '%1' ietver nederīgu vērtību. Nepieciešams skaitlis starp %2 un %3.
mk: '%1' содржи недозволена вредност. Потребен е број помеѓу %2 и %3.
nb: '%1' inneholder en ugyldig verdi. Et tall mellom %2 og %3 kreves.
nl: '%1' bevat een ongeldige waarde. Een getal tussen %2 en %3 is vereist.
pa: '%1' ਵਿੱਚ ਅਪ੍ਰਮਾਣਿਤ ਮਾਨ ਸ਼ਾਮਲ ਹਨ। %2 ਅਤੇ %3 ਵਿਚਕਾਰ ਇੱਕ ਸੰਖਿਆ ਦੀ ਲੋੜ ਹੈ।
pl: „%1” zawiera nieprawidłową wartość. Wymagana jest liczba z przedziału od %2 do %3.
ro: „%1” conține o valoare nevalidă. Este necesar un număr între %2 și %3.
ru: '%1' содержит неверное значение. Необходимо число, находящееся в границах между %2 и %3.
sr: „%1“ садржи неисправну вредност. Тражи се број између %2 и %3.
ta: '%1' ஒரு செல்லுபடியாகாத மதிப்பைக் கொண்டுள்ளது. %2 மற்றும் %3 ஆகியவற்றுக்கு இடையேயான ஒரு எண் தேவை.
te: ఒక చెల్లుబాటు కాని విలువను '%1' కలిగి ఉంది. %2 మరియు %3 మధ్య సంఖ్య అవసరం.
th: '%1' มีค่าที่ไม่ถูกต้อง จำเป็นต้องใช้ตัวเลขระหว่าง %2 ถึง %3
tl: '%1' ay nagtataglay ng di-wastong value. Kailangan ng isang bilang sa pagitan ng %2 at %3.
tr: '%1' geçersiz bir değer içeriyor. %2 ile %3 arasında bir sayı gerekli.
uk: «%1» містить неправильне значення. Слід вказати число між %2 і %3.
ur: '%1' ایک غیر معتبر قدر پر مشتمل ہے۔ %2 اور %3 کے درمیان کے ایک نمبر کی ضرورت ہے۔'
zh_tw: '%1' 中包含一個無效的數值。 數值必須在 %2 與 %3 之間。

# SI_IDSTR_TBERRVAL_MSGLINE2
source: Do you want to reset this value?
af: Wil jy hierdie waarde herstel?
bg: Искате ли стойността да бъде възстановена?
bn: আপনি কি এই মানটি পুনঃসেট করতে চান?
cs: Chcete resetovat tuto hodnotu?
cy: Ydych chi eisiau ailosod y gwerth hwn?
da: Vil du tilbagestille denne værdi?
de: Möchten Sie diesen Wert zurücksetzen?
el: Θέλετε να ακυρώσω αυτή την τιμή;
es_la: ¿Desea restablecer este valor?
fa: می خواهید این مقدار را تنظیم مجدد کنید؟
fi: Haluatko palauttaa tämän arvon?
hi: क्या आप इस मान को नए सिरे से सेट करना चाहते हैं?
hr: Želite li ovu vrijednost vratiti u izvornu?
id: Setel ulang nilai ini?
ja: この値をリセットしますか？
ka: გნებავთ ამ მნიშვნელობის დაბრუნება?
kk: Осы мәнді қайта орнату керек пе?
ko: 이 값을 다시 설정하시겠습니까?
lt: Ar įvesite iš naujo šią reikšmę?
lv: Vai vēlaties atiestatīt šo vērtību?
mk: Дали сакате да се ресетира оваа вредност?
nb: Vil du nullstille denne verdien?
nl: Wil je deze waarde herstellen?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਮਾਨ ਨੂੰ ਰੀਸੈਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy przywrócić ostatnią poprawną wartość?
ro: Vreți să resetați această valoare ?
ru: Восстановить данное значение?
sr: Ресетује се на последњу исправну вредност.
ta: இந்த மதிப்பை மீட்டமைக்க விரும்புகிறீர்களா?
te: ఈ విలువను మీరు రీసెట్ చేయదలిచారా?
th: คุณต้องการรีเซ็ตค่านี้หรือไม่
tl: Nais mo bang i-reset ang value na ito?
tr: Bu değeri sıfırlamak ister misiniz?
uk: Відновити це значення?
ur: کیا آپ اس رقم کا دوبارہ تعین کرنا چاہتے ہیں؟
zh_tw: 你要重新設定該數值嗎？

# SI_IDSTR_TBERRVAL_MSGLINE3
source: Resetting to last good value.
af: Herstel tans na laaste goeie waarde.
bg: Връщане към последната добра стойност.
bn: শেষ ভাল মানটিতে পুনরায় সেট হচ্ছে৷
cs: Resetuji na poslední správnou hodnotu.
cy: Ailosod i'r gwerth da diwethaf
da: Tilbagestiller til sidste gyldige værdi.
de: Zurücksetzen auf den letzten gültigen Wert.
el: Επαναφορά στην τελευταία καλή τιμή.
es_la: Restableciendo al último valor correcto.
fa: تنظیم مجدد به آخرین مقدار مناسب.
fi: Palautetaan viimeisimpään hyvään arvoon.
hi: अंतिम अच्छे मान पर नए सिरे से सेट कर रहे हैं।
hr: Povrat na posljednju pravilnu vrijednost.
id: Mengembalikan ke nilai terakhir yang baik.
ja: 有効だった最後の値へリセット中です。
ka: ვუბრუნებ ბოლო გამოსადეგ მნიშვნელობას.
kk: Ең соңғы жақсы мәнге қайта орнатыңыз.
ko: 마지막 유효한 값으로 다시 설정.
lt: Grąžinama paskutinioji gera reikšmė.
lv: Atiestata uz pēdējo labāko vērtību
mk: Ресетирање на последна добра вредност.
nb: Nullstiller til siste, korrekte verdi.
nl: Herstellen naar laatst bekende geldige waarde.
pa: ਪਿਛਲੇ ਚੰਗੇ ਮਾਨ ਤੇ ਰੀਸੈਟ ਕਰ ਰਿਹਾ ਹੈ।
pl: Przywracanie ostatniej poprawnej wartości.
ro: Resetare la ultima valoare bună.
ru: Восстановление последнего верного значения.
sr: Непознато
ta: இறுதியாக இருந்த நல்ல மதிப்புக்கு மீட்டமைக்கப்படுகிறது.
te: చివరి మంచి విలువను మళ్లీ అమర్చుతోంది.
th: กำลังรีเซ็ตไปยังค่าที่ถูกต้องล่าสุด
tl: Nire-reset sa huling mainam na value.
tr: En son iyi değere sıfırlanıyor.
uk: Відновлення останнього коректного значення.
ur: آخری اچھی قدر کو دوبارہ مرتب کرنا۔
zh_tw: 回復為之前有效的數值

# SI_IDSTR_UNKNOWN_IMAGE_TYPE
source: Unknown
af: Onbekend
bg: Неизвестен
bn: অজানা
cs: Neznámý
cy: Anhysbys
da: Ukendt
de: Unbekannt
el: Άγνωστη
es_la: Desconocido
fa: ناشناخته
fi: Tuntematon
hi: अज्ञात
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
kk: Белгісіз
ko: 알 수 없음
lt: Nežinomas
lv: Nezināms
mk: Непознато
nb: Ukjent
nl: Onbekend
pa: ਅਗਿਆਤ
pl: Nieznane
ro: Necunoscut
ru: Неизвестный
sr: Непознато
ta: தெரியாதது
te: తెలియని
th: ไม่รู้จัก
tl: Di-kilalang
tr: Bilinmeyen
uk: Невідомий
ur: نامعلوم
zh_tw: 不詳

# SI_MSG_WARN_USERNAME_IN_URL
source: Security warning: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
af: Sekuriteitswaarskuwing: Jy is op die punt om na 'n adres te gaan wat 'n gebruikernaam bevat. Gebruikernaam: %s Bediener: %s Is jy seker dat jy na hierdie adres wil gaan?
bg: Защитно предупреждение: На път сте да посетите адрес с потребителско име в него. Потребителско име: %s Сървър: %s Потвърждавате ли, че желаете да посетите този адрес?
bn: সুরক্ষা সতর্কতা: আপনি ব্যবহারকারীর নাম থাকা একটি ঠিকানায় যেতে চলেছেন৷ ব্যবহারকারীর নাম: %s সার্ভার: %s আপনি কি এই ঠিকানাটিতে যাওয়ার বিষয়ে নিশ্চিত?
ca: Advertiment de seguretat: Esteu a punt d'anar a una adreça que conté un nom d'usuari. Nom d'usuari: %s Servidor: %s Esteu segur que voleu anar a aquesta adreça?
cs: Bezpečnostní upozornění: Přistupujete na adresu, která obsahuje přihlašovací jméno před jménem serveru. Přihlašovací jméno : %s Server : %s Chcete pokračovat?
da: Sikkerhedsadvarsel: Du er ved at gå til en adresse, der indeholder et brugernavn Brugernavn: %s Server: %s Er du sikker på, du vil gå til denne adresse?
de: Sicherheitswarnung: Sie sind gerade dabei eine Adresse aufzurufen, die einen Benutzernamen enthält. Benutzername: %s Server: %s Sind Sie sicher, dass Sie diese Adresse aufrufen möchten?
el: Προειδοποίηση Ασφαλείας: Πρόκειται να μεταβείτε σε μία διεύθυνση που περιέχει όνομα χρήστη. Όνομα χρήστη: %s Διακομιστής: %s Είστε σίγουροι ότι θέλετε να μεταβείτε σε αυτή τη διεύθυνση;
es_la: Advertencia de seguridad: Está a punto de ir a una dirección que contiene un nombre de usuario. Usuario: %s Servidor : %s ¿Está seguro de ir a esta dirección?
fa: هشدار امنیتی: به یک آدرس حاوی یک نام کاربری می روید. نام کاربر: %s سرور: %s مطمئنید می خواهید به این آدرس بروید؟
fi: Tietoturvavaroitus: Olet menossa käyttäjänimen sisältävään osoitteeseen. Käyttäjänimi : %s Palvelin : %s Haluatko varmasti siirtyä tähän osoitteeseen?
hi: सुरक्षा चेतावनी: आप एक ऐसे पते पर जाने वाले हैं जिसमें एक प्रयोक्ता नाम शामिल है। प्रयोक्तानाम: %s सर्वर: %s क्या आप वास्तव में इस पते पर जाना चाहते हैं?
hr: Sigurnosno upozorenje: Pristupit ćete adresi koja sadrži korisničko ime. Korisničko ime: %s Poslužitelj: %s Jeste li sigurni da želite pristupiti ovoj adresi?
id: Peringatan keamanan: Anda akan menuju ke alamat yang berisi nama pengguna. Nama pengguna: %s Server: %s Anda yakin ingin masuk ke alamat ini?
ja: セキュリティ警告： ユーザー名を含むアドレスへ移動しようとしています。 ユーザー名: %s サーバー: %s このアドレスへ移動してよろしいですか？
ka: უსაფრთხოების გაფრთხილება: თქვენ აპირებთ მოინახულოთ მისამართი, რომელსაც მომხმარებლის სახელი აქვს. მომხმარებლის სახელი: %s სერვერი: %s დარწმუნებული ბრძანდებით რომ ამ მისამართის მონახულება გნებავთ?
kk: Қауіпсздік жүйесінің ескертуі: Пайдалнушы атын қамтитын мекенжайға өтудесіз. Пайдаланушы аты: %s Сервер: %s Осы мекенжайға өтуді қалайтыныңызға сенімдісіз бе?
ko: 보안 경고: 당신은 사용자 이름을 포함한 주소로 가려고 합니다. 사용자 이름: %s 서버: %s 정말로 이 주소로 가시겠습니까?
lt: Apsaugos perspėjimas: Jūs ketinate eiti į vietą, kur reikalingas naudotojo vardas. Naudotojas: %s Serveris: %s Ar tikrai ten eiti?
lv: Drošības brīdinājums: Jūs grasāties doties uz adresi, kurā ir ietverts lietotājvārds. Lietotājvārds: %s Serveris: %s Vai tiešām vēlaties iet uz šo adresi?
mk: Безбедносно предупредување: Одите на адреса која содржи корисничко име. Корисничко име: %s Сервер: %s Дали сте сигурни дека сакате да одите на оваа адреса?
nb: Sikkerhetsadvarsel: Du er i ferd med å gå til en adresse som inneholder et brukernavn. Brukernavn: %s Tjener: %s Er du sikker på at du vil gå til denne adressen?
nl: Veiligheidswaarschuwing: Je staat op het punt naar een adres te gaan, dat een gebruikersnaam bevat. Gebruikersnaam: %s Server: %s Weet je zeker dat je naar dit adres wilt gaan?
pa: ਸੁਰੱਖਿਆ ਚੇਤਾਵਨੀ: ਤੁਸੀਂ ਇੱਕ ਅਜਿਹੇ ਪਤੇ ਤੇ ਜਾਣ ਵਾਲੇ ਹੋ ਜਿਸ ਵਿੱਚ ਇੱਕ ਯੂਜ਼ਰ ਨਾਂ ਸ਼ਾਮਲ ਹੈ। ਯੂਜ਼ਰ ਨਾਂ:%s ਸਰਵਰ: %s ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਪਤੇ ਤੇ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Ostrzeżenie dotyczące bezpieczeństwa: Za chwilę przejdziesz pod adres zawierający nazwę użytkownika. Użytkownik: %s Serwer: %s Czy na pewno chcesz przejść pod ten adres?
ro: Avertisment de securitate: Sunteți pe cale de a merge la o adresă care conține un nume de utilizator. Nume de utilizator: %s Server: %s Sigur vreți să mergeți la această adresă ?
ru: Предупреждение системы безопасности: Вы собираетесь перейти к адресу, который содержит имя пользователя. Имя пользователя: %s Сервер: %s Перейти по данному адресу?
sl: Varnostno opozorilo: Obiskali boste naslov, ki vsebuje uporabniško ime. Uporabniško ime: %s Strežnik: %s Ste prepričani, da želite obiskati ta naslov?
sr: Безбедносно упозорење: Отићи ћете на адресу која садржи корисничко име. Корисничко име: %s Сервер: %s Желите ли заиста да одете на ову адресу?
ta: பாதுகாப்பு எச்சரிக்கை: ஒரு பயனர் பெயரை கொண்டுள்ள ஒரு முகவரிக்கு செல்லவிருக்கிறீர்கள். பயனர்பெயர்: %s சர்வர்: %s நிச்சயமாக இந்த முகவரிக்கு செல்ல விரும்புகிறீர்களா?
te: భద్రత హెచ్చరిక: ఒక యూజర్‌పేరును కలిగి ఉన్న చిరునామాకు మీరు వెళ్లబోతున్నారు.: యూజర్‌పేరు: %s సర్వర్: %s మీరు ఈ చిరునామాకు వెళ్లాలని ఖచ్చితంగా అనుకుంటున్నారా?
th: คำเตือนด้านความปลอดภัย: คุณกำลังไปยังแอดเดรสที่มีชื่อผู้ใช้ ชื่อผู้ใช้: %s เซิร์ฟเวอร์: %s คุณแน่ใจว่าต้องการไปยังแอดเดรสนี้หรือไม่
tl: Babalang pang-seguridad: Pupunta ka sa isang address na nagtataglay ng username. Username: %s Server: %s Sigurado ka bang gusto mong puntahan ang address na ito?
tr: Güvenlik uyarısı: Kullanıcı adı içeren bir adrese gitmek üzeresiniz. Kullanıcı Adı: %s Sunucu : %s Bu adrese gitmek istediğinize emin misiniz?
uk: Попередження безпеки: Ви маєте намір перейти за адресою, що містить ім'я користувача. Ім'я користувача: %s Сервер: %s Ви дійсно бажаєте перейти за цією адресою?
ur: سیکورٹی سے متعلق انتباہ: آپ یوزر نیم پر مشتمل ایک پتہ پر جانے والے ہیں۔ یوزر نیم: %s سرور: %s کیا آپ کو یقین ہے کہ آپ اس پتہ پر جانا چاہتے ہیں؟
zh_hk: 安全性警告： 您將要轉至含有用戶名的地址。 用戶名：%s 伺服器：%s 是否確實要轉到此地址？
zh_tw: 安全性警告: 你將瀏覽一個含有使用者名稱的網址。 使用者名稱: %s 伺服器: %s 你確定要這個網頁嗎？

# SI_IDSTR_SEARCH_FAIL_CAPTION
source: Not found
af: Nie gevind nie
as: পোৱা নগ'ল
bg: Няма резултат
bn: খুঁজে পাওয়া যায়নি
ca: No s'ha trobat
cs: Nenalezeno
cy: Heb ganfod
da: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
es_la: No encontrado
eu: Ez da aurkitu
fa: يافت نشد
fi: Ei löydy
gu: મળ્યું નથી
hi: नहीं मिला
hr: Nije pronađeno
id: Tak ditemukan
ja: 見つかりません
ka: ვერ ვიპოვე
kk: Табылмады
km: រកមិនឃើញ
ko: 찾을 수 없습니다.
lt: Nerasta
lv: Nekas nav atrasts
mk: Непронајдено
ml: കണ്ടെത്താനായില്ല
mn: Олдсонгүй
nb: Ikke funnet
nl: Niet gevonden
or: ମିଳିଲା ନାହିଁ
pa: ਨਹੀਂ ਲੱਭਿਆ
pl: Nie odnaleziono
ps: وه نه موندل شو
ro: Nu s-a găsit
ru: Не найдено
si: සොයාගත නොහැකිය
sl: Ni bilo najdeno
sq: Nuk u gjet
sr: Није нађено
ta: கிடைக்கவில்லை
te: దొరకలేదు
th: ไม่พบ
tk: Tapylmady
tl: Hindi natagpuan
tr: Bulunamadı
uk: Не знайдено
ur: نہيں ملا
zh_hk: 未找到
zh_tw: 找不到

# SI_IDSTR_SEARCH_FAIL_MSG
source: Could not find the text "%s"
af: Kon nie die teks "%s" vind nie
bg: Не бе открит текст „%s“
bn: "%s"পাঠ্য খুঁজে পাওয়া যায়নি
cs: Nelze najít text "%s"
da: Kunne ikke finde teksten "%s"
de: Der Text »%s« wurde nicht gefunden
el: Δεν βρέθηκε το κείμενο "%s"
es_la: No se pudo encontrar el texto "%s"
fa: متن "%s" یافت نشد
fi: Ei voitu löytää tekstiä "%s"
hi: पाठ नहीं ढूँढ सका "%s"
hr: Nije pronađen tekst "%s"
id: Teks "%s" tidak ditemukan
ja: "%s" が見つかりません
ka: "%s" ტექსტი ვერ მოიძებნა
kk: "%s" мәтіні табылмады
ko: 텍스트 "%s"을(를) 찾을 수 없습니다.
lt: Negalima rasti teksto "%s"
lv: Nevar atrast tekstu "%s"
mk: Текстот "%s" не е пронајден
nb: Fant ikke teksten "%s"
nl: De tekst "%s" is niet gevonden
pa: ਪਾਠ "%s" ਨਹੀਂ ਮਿਲਿਆ
pl: Nie można odnaleźć tekstu „%s”
ro: Nu s-a putut găsi textul „%s”
ru: Не найден текст «%s»
sr: Није могуће наћи текст „%s“
ta: "%s" உரையை காணமுடியவில்லை
te: "%s" టెక్స్ట్ కనబడలేదు
th: ไม่พบข้อความ "%s"
tl: Hindi mahanap ang text "%s"
tr: "%s" metni bulunamadı
uk: Не вдалося знайти рядок «%s»
ur: متن "%s" نہیں مل سکا
zh_tw: 找不到字串 "%s"

# SI_MSG_SHOW_ALL_HEADERS
source: Display all headers
af: Vertoon alle opskrifte
bg: Всички заглавни полета
bn: সমস্ত শিরোলেখ প্রদর্শন করুন
cs: Zobrazit celou hlavičku
cy: Dangos pob pennawd
da: Vis alle meddelelseshoveder
de: Alle Kopfzeilen anzeigen
el: Εμφάνιση όλων των επικεφαλίδων
es_la: Mostrar todos los encabezados
fa: نمایش تمام سرصفحه ها
fi: Näytä kaikki otsikot
hi: सभी शीर्ष दिखाएं
hr: Prikaži cjelokupno zaglavlje
id: Tampilkan semua header
ja: すべてのヘッダを表示
ka: აჩვენე ყველა ჰედერი
kk: Барлық үстіңгі деректемелерді көрсету
ko: 모든 머리글 표시
lt: Rodyti visą antraštę
lv: Rādīt visas galvenes
mk: Прикажи ги сите заглавија
nb: Vis alle meldingshoder
nl: Alle headers tonen
pa: ਸਾਰੇ ਸਿਰਲੇਖ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰੋ
pl: Pokaż pełny nagłówek
ro: Afișează toate anteturile
ru: Показывать все заголовки
sr: Прикажи сва заглавља
ta: அனைத்து மேற்குறிப்புகளையும் காண்பிக்கவும்
te: అన్ని శీర్షికలను ప్రదర్శించు
th: แสดงหัวเรื่องทั้งหมด
tl: Ipakita ang lahat ng header
tr: Tüm başlıkları göster
uk: Показати всі заголовки
ur: تمام ہیڈرز کو دکھائیں
zh_tw: 顯示所有信頭

# SI_MIME_TRANSLATE_DATE
source: Date
af: Datum
bg: Дата
bn: তারিখ
ca: Data
cs: Datum
cy: Dyddiad
da: Dato
de: Datum
el: Ημερομηνία
es_la: Fecha
fa: تاريخ
fi: Päiväys
hi: तिथि
hr: Datum
id: Tanggal
ja: 日付
ka: თარიღი
kk: Күні
ko: 날짜
lt: Data
lv: Datums
mk: Датум
nb: Dato
nl: Datum
pa: ਮਿਤੀ
pl: Data
ro: Dată
ru: Дата
sl: Datum
sr: Датум
ta: தேதி
te: తేదీ
th: วันที่
tl: Petsa
tr: Tarih
uk: Дата
ur: تاریخ
zh_hk: 日期
zh_tw: 日期由遠到近

# SI_MIME_TRANSLATE_FROM
source: From
af: Vanaf
bg: От
bn: থেকে
ca: De
cs: Od
cy: Oddi wrth
da: Fra
de: Von
el: Από
es_la: De
fa: از
fi: Lähettäjä
hi: प्रेषक
hr: Od
id: Dari
ja: 送信者
ka: ვისგან:
kk: Кімнен
ko: 보낸이
lt: Kas
lv: No
mk: Од
nb: Fra
nl: Van
pa: ਵੱਲੋਂ
pl: Od
ro: De la
ru: От
sl: Od
sr: Од
ta: அனுப்புனர்
te: లేఖరి
th: จาก
tl: Mula kay
tr: Kimden
uk: З
ur: از طرف
zh_hk: 發件人
zh_tw: 寄件者

# SI_MIME_TRANSLATE_SUBJECT
source: Subject
af: Onderwerp
bg: Тема
bn: বিষয়
ca: Assumpte
cs: Předmět
cy: Pwnc
da: Emne
de: Betreff
el: Θέμα
es_la: Asunto
fa: موضوع
fi: Aihe
hi: विषय
hr: Predmet
id: Judul
ja: 件名
ka: თემა
kk: Тақырып
ko: 제목
lt: Tema
lv: Tēma
mk: Тема
nb: Emne
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pl: Temat
ro: Subiect
ru: Тема
sl: Zadeva
sr: Предмет
ta: பொருள்
te: విషయం
th: เรื่อง
tl: Paksa
tr: Konu
uk: Тема
ur: موضوع
zh_hk: 主旨
zh_tw: 主旨

# SI_MIME_TRANSLATE_TO
source: To
af: Aan
bg: До
bn: প্রতি
ca: Per a
cs: Komu
cy: At
da: Til
de: An
el: Προς
es_la: Para
fa: گيرنده
fi: Vastaanottaja
hi: प्राप्ती
hr: Za
id: Ke
ja: 宛先
ka: ვის:
kk: Кімге
ko: 받는이
lt: Kam
lv: Kam
mk: До
nb: Til
nl: Aan
pa: ਪ੍ਰਤੀ
pl: Do
ro: Către
ru: Кому
sl: Za
sr: За
ta: பெறுநர்
te: గ్రహీత
th: ถึง
tl: Para kay
tr: Kime
uk: До
ur: رائے
zh_hk: 收件人
zh_tw: 收件者

# SI_MIME_TRANSLATE_BCC
source: Bcc
bg: Скрито копие
bn: গুপ্ত প্রতিলিপি
ca: c/o
cs: Slepá kopie
da: Blindkopi
el: Λευκή Κοιν.
es_la: Cco
fa: گيرنده كپي مخفي
fi: Piilokopio
hi: बीसीसी
hr: Skrivena kopija
id: Tembusan pribadi
ka: უხილავი ასლი
kk: Жасырын көшірме
ko: 숨은 참조
lt: Slaptoji kopija
lv: Diskrētā kopija
mk: Слепа копија
nb: Blindkopi (Bcc)
pa: ਗੁਪਤ ਪ੍ਰਤੀਲਿਪੀ
pl: Ukryta kopia
ru: Скрытая копия
sl: Skp
sr: Бцц
th: สำเนาลับ
uk: Пр. копія
zh_hk: 密件抄送
zh_tw: 密件副本

# S_MIME_DECODER_WARNING
source: Warning: Opera encountered errors while decoding this file.
af: Waarskuwing: Opera het foute teëgekom terwyl dit hierdie lêer dekodeer het.
bg: Внимание: Opera се натъкна на грешки при декодирането на този файл.
bn: সতর্কতা: Opera এই ফাইলটি ডিকোডের সময়ে সমস্যার মুখে পড়েছে৷
cs: Upozornění: Při dekódování tohoto souboru Operou se vyskytly chyby.
da: Advarsel: Opera fandt fejl under dekodningen af denne fil.
de: Warnung: Opera ist beim Dekodieren dieser Datei auf Fehler gestoßen.
el: Προειδοποίηση: Ο Opera αντιμετώπισε σφάλματα κατά την αποκωδικοποίηση του αρχείου.
es_la: Advertencia: Opera ha encontrado errores al decodificar este archivo.
fa: هشدار: Opera در حین رمزگشایی این فایل با مشکلی مواجه شد.
fi: Varoitus: Opera havaitsi virheitä tämän tiedoston koodauksen purussa.
hi: चेतावनी: इस फ़ाइल को डीकोड करने के दौरान Opera में त्रुटियाँ आईं।
hr: Upozorenje: Opera je naišla na pogreške tijekom dekodiranja datoteke.
id: Peringatan: Opera menemukan kendala saat men-decode file ini.
ja: 警告： このファイルのデコード中にエラーが発生しました。
ka: გაფრთხილება: ამ ფაილის დეკოდირებისას Opera პრობლემებს გადააწყდა.
kk: Абайлаңыз: Бұл файлды кодсыздандыру кезінде Opera бағдарламасында қате пайда болды.
ko: 경고: 이 파일을 해독하는 동안 오류가 발견되었습니다.
lt: Įspėjimas: bandant iškoduoti šį failą Opera kilo klaidų.
lv: Brīdinājums: dekodējot šo failu, lietojumprogramma Opera konstatēja kļūdas.
mk: Предупредување: Opera откри грешки при декодирањето на оваа датотека.
nb: Advarsel: Opera oppdaget feil under dekoding av denne filen.
nl: Waarschuwing: Opera kwam fouten tegen bij het decoderen van dit bestand.
pa: ਚਿਤਾਵਨੀ: ਇਸ ਫਾਈਲ ਨੂੰ ਡਿਕੋਡ ਕਰਦੇ ਸਮੇਂ Opera ਅੱਗੇ ਤਰੁਟੀਆਂ ਆਈਆਂ।
pl: Ostrzeżenie: podczas dekodowania tego pliku wystąpił błąd.
ro: Avertisment: Opera a întâmpinat o problemă în timpul decodării acestui fișier.
ru: Внимание: При декодировании файла Opera обнаружила ошибки.
sr: Упозорење: Opera је наишла на грешке при декодовању овог фајла.
ta: எச்சரிக்கை: இந்தக் கோப்பை குறியீடு நீக்கம் செய்யும்போது Opera பிழைகளைச் சந்தித்தது.
te: హెచ్చరిక: ఈ ఫైల్ డీ కోడింగ్ చేసే సమయంలో Opera లోపాలను ఎదుర్కొన్నది.
th: คำเตือน: Opera พบข้อผิดพลาดขณะถอดรหัสไฟล์นี้
tl: Babala: Nagkaroon ng mga error ang Opera habang dine-decode ang file na ito.
tr: Uyarı: Opera bu dosyayı çözümlerken hatalarla karşılaştı.
uk: Попередження: під час декодування цього файла у Opera сталися помилки.
ur: انتباہ: اس فائل کو ڈی کوڈ کرتے وقت اوپیرا کو خرابی کا سامنا ہوا۔
zh_tw: 警告：Opera 在處理這個檔案時遇到錯誤

# SI_IDSTR_TOOLBAR_IMAGES_ONLY
source: Images only
af: Net prente
bg: Само икони
bn: প্রতিচ্ছবিগুলি কেবল
cs: Jen obrázky
cy: Delweddau'n unig
da: Kun grafik
de: Nur Symbole
el: Μόνο εικόνες
es_la: Sólo imágenes
fa: فقط تصاویر
fi: Vain kuvat
hi: केवल छवियां
hr: Samo slike
id: Gambar saja
ja: 画像のみ表示する
ka: მხოლოდ სურათები
kk: Тек суреттер
ko: 이미지만 표시
lt: Tik paveikslai
lv: Tikai attēli
mk: Само слики
nb: Kun bilder
nl: Alleen afbeeldingen
pa: ਸਿਰਫ ਚਿੱਤਰ
pl: Tylko ikony
ro: Numai imagini
ru: Только значки
sr: Само слике
ta: படங்கள் மட்டுமே
te: చిత్రాలు మాత్రమే
th: รูปภาพเท่านั้น
tl: Mga imahe lamang
tr: Yalnızca simgeler
uk: Лише зображення
ur: صرف تصویریں
zh_tw: 只顯示圖片
