Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SSL_TEXT_CertType7
source: The Certificate may not be used for SSL authentication or issuing SSL certificates.
af: Die Sertifikaat mag nie vir SSL-stawing of die uitreik van SSL-sertifikate gebruik word nie.
bg: Сертификатът не може да се използва за представяне по протокол SSL, нито за издаване на сертификати за SSL.
bn: শংসাপত্রটি SSL প্রমাণীকরণের জন্য বা SSL শংসাপত্র ইস্যু করার জন্য ব্যবহার করা নাও যেতে পারে৷
cs: Certifikát nelze použít pro ověřování pomocí SSL či vydávání certifikátů SSL.
cy: Ni chaniateir defnyddio'r Dystysgrif ar gyfer dilysu SSL neu gyhoeddi tystysgrifau SSL.
da: Certifikatet kan ikke bruges til SSL-autentificering eller til at udstede SSL-certifikater.
de: Dieses Zertifikat kann nicht für die SSL-Authentifizierung oder für die SSL-Zertifikatausstellung benutzt werden.
el: Το πιστοποιητικό δεν δύναται να χρησιμοποιηθεί για ταυτοποίηση SSL ή έκδοση πιστοποιητικών SSL.
es_la: El Certificado no puede ser usado para la autenticación o emisión de certificados SSL.
fa: ممکن است از مجوز برای تأیید اعتبار SSL یا صدور مجوزهای SSL استفاده نشود.
fi: Varmennetta ei voida käyttää SSL-todennukseen eikä SSL-varmenteiden julkaisemiseen.
hi: एसएसएल प्रमाणीकरण अथवा एसएसएल प्रमाणपत्र जारी करने के लिए इस प्रमाणपत्र का उपयोग नहीं किया जा सकता है।
hr: Potvrdu nije moguće upotrijebiti za SSL provjeru autentičnosti ili izdavanje SSL potvrda.
id: Sertifikat tidak bisa digunakan untuk pemeriksaan SSL atau penerbitan sertifikat SSL.
ja: この証明書は SSL の認証または SSL 証明書の発行には使用されません
ka: სერთიფიკატი არ შეიძლება გამოიყენოთ SSL გადასამოწმებლად ან SSL სერთიფიკატების გასაცემად.
kk: Куәлік SSL аутентификация үшін немесе SSL куәліктерін шығару үшін қолданылмауы мүмкін.
ko: 인증서는 SSL 인증 또는 SSL 인증서를 발행하는데 사용될 수 없습니다.
lt: Liudijimas negali būti naudojamas SSL tapatumui nustatyti arba SSL liudijimams išduoti.
lv: Sertifikātu nevar izmantot SSL autentifikācijai vai SSL sertifikātu izdošanai.
mk: Сертификатот не може да се користи за SSL проверка на идентитет или издавање SSL сертификати.
nb: Sertifikatet kan ikke brukes til SSL-autentisering eller til å utstede SSL-sertifikater.
nl: Het Certificaat mag niet worden gebruikt voor SSL-waarmerking of om SSL-certificaten uit te geven.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਪ੍ਰਮਾਣੀਕਰਣ ਜਾਂ SSL ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਲਈ ਵਰਤਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat nie może być wykorzystywany do uwierzytelniania SSL ani wydawania certyfikatów SSL.
ro: Certificatul nu poate fi folosit pentru autentificarea SSL sau emiterea de certificate SSL.
ru: Данный сертификат нельзя использовать для SSL-аутентификации или издания SSL-сертификатов.
sr: Потврда не може да се користи за SSL препознавање или издавање SSL потврда.
ta: SSL அங்கீகாரம் அல்லது SSL சான்றிதழ்கள் வழங்குதல் போன்றவற்றுக்கு இந்த சான்றிதழைப் பயன்படுத்தக் கூடாது.
te: SSL ప్రమాణీకరణ లేదా SSL సర్టిఫికేట్‌లను జారీ చేసేందుకు సర్టిఫికేట్‌ను ఉపయోగించబడకపోవచ్చు.
th: ไม่สามารถใช้ใบรับรองเพื่อการรับรองความถูกต้อง SSL หรือการออกใบอนุญาต SSL ได้
tl: Hindi magagamit ang certificate para sa SSL authentication o pagbibigay ng mga SSL certificate.
tr: Sertifika, SSL doğrulaması için ya da SSL sertifikaların yayımlanmasında kullanılamayabilir.
uk: Цей сертифікат не можна використовувати для SSL-розпізнавання клієнта і видання SSL-сертифікатів.
ur: ہوسکتا ہے کہ یہ سرٹیفکیٹ SSL کی توثیق یا SSL کے سرٹیفکیٹ جاری کرنے کے لئے نہ استعمال کیا جاسکے-
zh_tw: 這個憑證可能無法用在 SSL 憑證上，或用來核發其他 SSL 憑證

# SI_MSG_SSL_TEXT_CertType1
source: The Certificate may be used for SSL client authentication.
af: Die Sertifikaat mag vir SSL-kliëntstawing gebruik word.
bg: Сертификатът може да се ползва за представяне на клиент по SSL.
bn: শংসাপত্রটি SSL ক্লায়েন্ট প্রমাণীকরণের জন্য ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro ověřování klienta pomocí SSL.
cy: Gellir defnyddio'r Dystysgrif ar gyfer dilysu cleient SSL
da: Certifikatet kan bruges til SSL-klientautentificering.
de: Dieses Zertifikat kann für die SSL-Client-Authentifizierung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για ταυτοποίηση πελάτη SSL.
es_la: El Certificado puede ser usado para autenticación de clientes SSL.
fa: ممکن است از این مجوز برای تأیید اعتبار سرویس گیرنده SSL استفاده شود.
fi: Varmennetta voidaan käyttää SSL-asiakastodennukseen.
hi: एसएसएल ग्राहक प्रमाणीकरण के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za SSL klijentsku provjeru autentičnosti.
id: Sertifikat dapat digunakan untuk pemeriksaan SSL klien.
ja: この証明書は SSL クライアントの認証に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL კლიენტთა გადასამოწმებლად.
kk: Куәлік SSL клиент аутентификациясы үшін қолданылуы мүмкін.
ko: 인증서는 SSL 클라이언트 인증에 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL kliento tapatumui nustatyti.
lv: Sertifikātu var izmantot SSL klienta autentifikācijai.
mk: Сертификатот може да се користи за SSL клиентска проверка на идентитет.
nb: Sertifikatet kan brukes til autentisering av SSL-klient.
nl: Het Certificaat mag worden gebruikt voor SSL-cliëntwaarmerking.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਕਲਾਇੰਟ ਪ੍ਰਮਾਣੀਕਰਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat może być wykorzystywany do uwierzytelniania SSL klienta.
ro: Certificatul poate fi folosit pentru autentificarea SSL a clientului.
ru: Данный сертификат можно использовать для SSL-аутентификации клиента.
sr: Потврда може да се користи за SSL препознавање корисника.
ta: SSL கிளையண்ட் அங்கீகாரத்துக்கு இந்த சான்றிதழைப் பயன்படுத்தலாம்.
te: SSL క్లయింట్ ప్రమాణీకరణ కోసం సర్టిపికేట్‌ను ఉపయోగించవచ్చు.
th: ใบรับรองอาจจะถูกใช้เพื่อการตรวจสอบสิทธิ์ไคลเอนต์ SSL
tl: Magagamit ang Certificate para sa SSL client authentication.
tr: Sertifika, SSL istemci doğrulamasında kullanılabilir.
uk: Цей сертифікат можна використовувати для SSL-розпізнавання клієнта.
ur: یہ سرٹیفکیٹ SSL کے گاہک کی توثیق کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用在 SSL 用戶端憑證上

# SI_MSG_SSL_TEXT_CertType2
source: The Certificate may be used for SSL server authentication.
af: Die Sertifikaat mag vir SSL-bedienerstawing gebruik word.
bg: Сертификатът може да се ползва за представяне на сървър по SSL.
bn: SSL সার্ভার প্রমাণীকরণের জন্য শংসাপত্রটি ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro ověřování serveru pomocí SSL.
cy: Gellir defnyddio'r Dystysgrif ar gyfer dilysu gwasanaethwr SSL.
da: Certifikatet kan bruges til SSL-serverautentificering.
de: Dieses Zertifikat kann für die SSL-Server-Authentifizierung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για ταυτοποίηση διακομιστή SSL.
es_la: El Certificado puede ser usado para la autenticación del servidor SSL.
fa: ممکن است از این مجوز برای تأیید اعتبار سرور SSL استفاده شود.
fi: Varmennetta voidaan käyttää SSL-palvelintodennukseen.
hi: एसएसएल सर्वर प्रमाणीकरण के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za SSL poslužiteljsku provjeru autentičnosti.
id: Sertifikat dapat digunakan untuk pemeriksaan SSL server.
ja: この証明書は SSL サーバーの認証に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL სერვერის გადასამოწმებლად.
kk: Куәлік SSL сервер аутентификациясы үшін қолданылуы мүмкін.
ko: 인증서는 SSL 서버 인증에 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL serverio tapatumui nustatyti.
lv: Sertifikātu var izmantot SSL servera autentifikācijai.
mk: Сертификатот може да се користи за SSL серверска проверка на идентитет.
nb: Sertifikatet kan brukes til autentisering av SSL-tjener.
nl: Het Certificaat mag worden gebruikt voor SSL-serverwaarmerking.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਸਰਵਰ ਪ੍ਰਮਾਣੀਕਰਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat może być wykorzystywany do uwierzytelniania SSL serwera.
ro: Certificatul poate fi folosit pentru autentificarea SSL a serverului.
ru: Данный сертификат можно использовать для SSL-аутентификации сервера.
sr: Потврда може да се користи за SSL препознавање сервера.
ta: SSL சர்வர் அங்கீகரிப்புக்கு சான்றிதழைப் பயன்படுத்தலாம்.
te: SSL సర్వర్ ప్రమాణీకరణ కోసం సర్టిఫికేట్‌‍ను ఉపయోగించవచ్చు.
th: ใบรับรองอาจจะถูกใช้เพื่อการตรวจสอบสิทธิ์เซิร์ฟเวอร์ SSL
tl: Magagamit ang Certificate para sa SSL server authentication.
tr: Sertifika, SSL sunucu doğrulamasında kullanılabilir.
uk: Цей сертифікат можна використовувати для розпізнавання сервера SSL.
ur: یہ سرٹیفکیٹ SSL کے سرور کی توثیق کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用在 SSL 伺服器憑證上

# SI_MSG_SSL_TEXT_CertType3
source: The Certificate may be used for SSL client and server authentication.
af: Die Sertifikaat mag vir SSL-kliëntstawing en bedienerstawing gebruik word.
bg: Сертификатът може да се ползва за представяне на клиент и на сървър по SSL.
bn: SSL ক্লায়েন্ট ও সার্ভার প্রমাণীকরণের জন্য শংসাপত্রটি ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro ověřování klienta a serveru pomocí SSL.
cy: Gellir defnyddio'r Dystysgrif ar gyfer dilysu gwasanaethwr a chleient SSL.
da: Certifikatet kan bruges til SSL-klient- og serverautentificering.
de: Dieses Zertifikat kann für die SSL-Client- und Server-Authentifizierung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για ταυτοποίηση πελάτη και διακομιστή SSL.
es_la: El Certificado puede ser usado para la autenticación del servidor y del cliente SSL.
fa: ممکن است از مجوز برای سرویس گیرنده و سرور SSL و تأیید اعتبار سرور استفاده شود.
fi: Varmennetta voidaan käyttää SSL-asiakastodennukseen ja -palvelintodennukseen.
hi: एसएसएल ग्राहक एवं सर्वर प्रमाणीकरण के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za SSL klijentsku i poslužiteljsku provjeru autentičnosti.
id: Sertifikat dapat digunakan untuk pemeriksaan SSL klien dan server.
ja: この証明書は SSL クライアントとサーバーの認証に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL კლიენტის და სერვერის გადასამოწმებლად.
kk: Куәлік SSL клиент және сервер аутентификациясы үшін қолданылуы мүмкін.
ko: 인증서는 SSL 클라이언트 인증과 서버 인증에 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL kliento ir serverio tapatumui nustatyti.
lv: Sertifikātu var izmantot SSL klienta un servera autentifikācijai.
mk: Сертификатот може да се користи за SSL клиентска и серверска потврда на идентитет.
nb: Sertifikatet kan brukes til autentisering av SSL-klient og -tjener.
nl: Het Certificaat mag worden gebruikt voor SSL-cliënt- en serverwaarmerking.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਕਲਾਇੰਟ ਅਤੇ ਸਰਵਰ ਪ੍ਰਮਾਣੀਕਰਣ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat może być wykorzystywany do uwierzytelniania SSL klienta i serwera.
ro: Certificatul poate fi folosit pentru autentificarea SSL a clientului și a serverului.
ru: Данный сертификат можно использовать для SSL-аутентификации клиента и сервера.
sr: Потврда може да се користи за SSL препознавање корисника и сервера.
ta: SSL கிளையண்ட் மற்றும் சர்வர் அங்கீகரிப்புக்கு சான்றிதழைப் பயன்படுத்தலாம்.
te: SSL క్లయింట్ మరియు సర్వర్ ప్రమాణీకరణ కోసం సర్టిఫికేట్‌ను ఉపయోగించవచ్చు.
th: สามารถใช้ใบรับรองเพื่อไคลเอนต์ SSL และการรับรองความถูกต้องของเซิร์ฟเวอร์ได้
tl: Magagamit ang Certificate para sa SSL client at server authentication.
tr: Sertifika, SSL istemci ve sunucu doğrulamasında kullanılabilir.
uk: Цей сертифікат можна використовувати для розпізнавання SSL клієнта і сервера.
ur: یہ سرٹیفکیٹ SSL کے گاہک اور سرور کی توثیق کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用在 SSL 用戶端憑證與伺服器憑證上

# SI_MSG_SSL_TEXT_CertType4
source: The Certificate may be used to issue SSL certificates.
af: Die Sertifikaat mag gebruik word om SSL-sertifikate uit te reik.
bg: Сертификатът може да се ползва за издаване на сертификати за SSL.
bn: শংসাপত্রটি SSL শংসাপত্রগুলি ইস্যু করতে ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro vydávání certifikátů SSL.
cy: Gellir defnyddio'r Dystysgrif i gyhoeddi tystysgrifau SSL.
da: Certifikatet kan bruges til at udstede SSL-certifikater.
de: Dieses Zertifikat kann für die SSL-Zertifikatausstellung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για έκδοση πιστοποιητικών SSL.
es_la: El Certificado puede ser usado para la emisión de certificados SSL.
fa: ممکن است از این مجوز برای صدور مجوزهای SSL استفاده شود.
fi: Varmennetta voidaan käyttää SSL-varmenteiden julkaisemiseen.
hi: एसएसएल प्रमाणपत्र जारी करने के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za izdavanje SSL potvrda.
id: Sertifikat dapat digunakan untuk menerbitkan sertifikat SSL.
ja: この証明書は SSL 証明書の発行に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL სერთიფიკატების გასაცემად.
kk: Куәлік SSL куәліктерін шығару үшін қолданылуы мүмкін.
ko: 인증서는 SSL 인증서를 발행하는데 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL liudijimams išduoti.
lv: Sertifikātu var izmantot SSL sertifikātu izdošanai.
mk: Сертификатот може да се користи за издавање SSL сертификати.
nb: Sertifikatet kan brukes til å utstede SSL-sertifikater.
nl: Het Certificaat mag worden gebruikt om SSL-certificaten uit te geven.
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਵਰਤੋਂ SSL ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।
pl: Certyfikat może być wykorzystywany do wydawania certyfikatów SSL.
ro: Certificatul poate fi folosit pentru emiterea de certificate SSL.
ru: Данный сертификат можно использовать для издания SSL-сертификатов.
sr: Потврда може да се користи за издавање SSL потврда.
ta: SSL சான்றிதழ்களை வழங்க சான்றிதழைப் பயன்படுத்தலாம்.
te: SSL సర్టిఫికేట్‌లను జారీ చేసేందుకు సర్టిఫికేట్‌ను ఉపయోగించవచ్చు.
th: ใบรับรองอาจจะถูกใช้เพื่อการออกใบรับรอง SSL
tl: Magagamit ang Certificate para magbigay ng mga SSL certificate.
tr: Sertifika, SSL sertifikalarının yayımlanmasında kullanılabilir.
uk: Цей сертифікат можна використовувати для створення SSL-сертифікатів.
ur: یہ سرٹیفکیٹ SSL کے سرٹیفکیٹ جاری کرنے کے لئے استغمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用來核發 SSL 憑證

# SI_MSG_SSL_TEXT_CertType5
source: The Certificate may be used for SSL client authentication, and to issue SSL certificates.
af: Die Sertifikaat mag vir SSL-kliëntstawing gebruik word, en om SSL-sertifikate uit te reik.
bg: Сертификатът може да се ползва за представяне на клиент по SSL, както и за издаване на сертификати за SSL.
bn: শংসাপত্রটি SSL শংসাপত্রগুলি ক্লায়েন্ট প্রমাণীকরণের জন্য এবং SSL শংসাপত্রগুলি ইস্যু করতে ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro ověřování klienta pomocí SSL a vydávání certifikátů SSL.
cy: Gellir defnyddio'r Dystysgrif ar gyfer dilysu cleient SSL, ac i gyhoeddi tystysgrifau SSL.
da: Certifikatet kan bruges til SSL-klientautentificering og til at udstede SSL-certifikater.
de: Dieses Zertifikat kann für die SSL-Client-Authentifizierung und für die SSL-Zertifikatausstellung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για ταυτοποίηση πελάτη και έκδοση πιστοποιητικών SSL.
es_la: El Certificado puede ser usado para la autenticación del cliente SSL, y para la emisión de certificados SSL.
fa: ممکن است از مجوز برای سرویس گیرنده SSL و صدور مجوزهای SSL استفاده شود.
fi: Varmennetta voidaan käyttää SSL-asiakastodennukseen ja SSL-varmenteiden julkaisemiseen.
hi: एसएसएल ग्राहक प्रमाणीकरण तथा एसएसएल प्रमाणपत्र जारी करने के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za SSL klijentsku provjeru autentičnosti, te za izdavanje SSL potvrda.
id: Sertifikat dapat digunakan untuk pemeriksaan SSL klien dan untuk penerbitan sertifikat SSL.
ja: この証明書は SSL クライアントの認証と SSL 証明書の発行に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL კლიენტების გადასამოწმებლად, და SSL სერთიფიკატების გასაცემად.
kk: Куәлік SSL клиент аутентификациясы және SSL куәліктерін шығару үшін қолданылуы мүмкін.
ko: 인증서는 SSL 클라이언트 인증과 SSL 인증서를 발행하는데 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL kliento tapatumui nustatyti ir SSL liudijimams išduoti.
lv: Sertifikātu var izmantot SSL klienta autentifikācijai un SSL sertifikātu izdošanai.
mk: Сертификатот може да се користи за SSL клиентска потврда на идентитет и за издавање на SLL сертификати.
nb: Sertifikatet kan brukes til autentisering av SSL-klient, og for å utstede SSL-sertifikater.
nl: Het Certificaat mag worden gebruikt voor SSL-cliëntwaarmerking, en om SSL-certificaten uit te geven.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਕਲਾਇੰਟ ਪ੍ਰਮਾਣੀਕਰਣ, ਅਤੇ SSL ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat może być wykorzystywany do uwierzytelniania SSL klienta oraz do wystawiania certyfikatów SSL.
ro: Certificatul poate fi folosit pentru autentificarea SSL a clientului și pentru emiterea de certificate SSL.
ru: Данный сертификат можно использовать для SSL-аутентификации клиента и издания SSL-сертификатов.
sr: Потврда може да се користи за SSL препознавање корисника и за издавање SSL потврда.
ta: SSL கிளையண்ட் அங்கீகரிப்புக்கு மற்றும் SSL சான்றிதழ்களை வழங்குவதற்கு சான்றிதழைப் பயன்படுத்தலாம்.ஃ
te: SSL క్లయింట్ ప్రమాణీకరణ కోసం మరియు SSL సర్టిఫికేట్‌లను జారీ చేసేందుకు సర్టిఫికేట్‌ను ఉపయోగించవచ్చు.
th: สามารถใช้ใบรับรองเพื่อการรับรองความถูกต้องของไคลเอนต์ SSL และเพื่อออกใบรับรอง SSL ได้
tl: Magagamit ang Certificate para sa SSL client authentication, at upang magbigay ng mga SSL certificate.
tr: Sertifika, SSL istemci doğrulamasında ve SSL sertifikalarının yayımlanmasında kullanılabilir.
uk: Цей сертифікат можна використовувати для SSL-розпізнавання клієнта і створення SSL-сертифікатів.
ur: یہ سرٹیفکیٹ SSL کے گاہک کی توثیق اور SSL کے سرٹیفکیٹ جاری کرنے کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用在 SSL 用戶端憑證上，與用來核發 SSL 憑證

# SI_MSG_SSL_TEXT_CertType6
source: The Certificate may be used for SSL server authentication, and to issue SSL certificates.
af: Die Sertifikaat mag vir SSL-bedienerstawing gebruik word, en om SSL-sertifikate uit te reik.
bg: Сертификатът може да се ползва за удостоверяване на сървър по SSL, както и за издаване на сертификати за SSL.
bn: শংসাপত্রটি SSL সার্ভার প্রমাণীকরণের জন্য এবং SSL শংসাপত্রগুলি ইস্যু করতে ব্যবহৃত হতে পারে৷
cs: Certifikát lze použít pro ověřování serveru pomocí SSL a vydávání certifikátů SSL.
cy: Gellir defnyddio'r Dystysgrif ar gyfer dilysu gwasanaethwr SSL, ac i gyhoeddi tystysgrifau SSL.
da: Certifikatet kan bruges til SSL-serverautentificering og til at udstede SSL-certifikater.
de: Dieses Zertifikat kann für die SSL-Server-Authentifizierung und für die SSL-Zertifikatausstellung benutzt werden.
el: Το πιστοποιητικό δύναται να χρησιμοποιηθεί για ταυτοποίηση διακομιστή και έκδοση πιστοποιητικών SSL.
es_la: El Certificado puede ser usado para la autenticación del servidor SSL, y para la emisión de certificados SSL.
fa: ممکن است از مجوز برای سرور SSL و صدور مجوزهای SSL استفاده شود.
fi: Varmennetta voidaan käyttää SSL-palvelintodennukseen ja SSL-varmenteiden julkaisemiseen.
hi: एसएसएल सर्वर प्रमाणीकरण और, एसएसएल प्रमाणपत्र जारी करने के लिए इस प्रमाणपत्र का उपयोग किया जा सकता है।
hr: Potvrda se može upotrijebiti za SSL poslužiteljsku provjeru autentičnosti, te za izdavanje SSL potvrda.
id: Sertifikat dapat digunakan untuk pemeriksaan SSL server dan untuk penerbitan sertifikat SSL.
ja: この証明書は SSL サーバーの認証と SSL 証明書の発行に使用されます
ka: სერთიფიკატი შეიძლება გამოიყენოთ SSL სერვერის გადასამოწმებლად და SSL სერთიფიკატების გასაცემად.
kk: Куәлік SSL сервер аутентификациясы және SSL куәліктерін шығару үшін қолданылуы мүмкін.
ko: 인증서는 SSL 서버 인증과 SSL 인증서를 발행하는데 사용될 수 있습니다.
lt: Liudijimas gali būti naudojamas SSL serverio tapatumui nustatyti ir SSL liudijimams išduoti.
lv: Sertifikātu var izmantot SSL servera autentifikācijai un SSL sertifikātu izdošanai.
mk: Сертификатот може да се користи за SSL серверска потврда на идентитет и за издавање на SSL сертификати.
nb: Sertifikatet kan brukes til autentisering av SSL-tjener, og for å utstede SSL-sertifikater.
nl: Het Certificaat mag worden gebruikt voor SSL-serverwaarmerking, en om SSL-certificaten uit te geven.
pa: ਸਰਟੀਫਿਕੇਟ SSL ਸਰਵਰ ਪ੍ਰਮਾਣੀਕਰਣ, ਅਤੇ SSL ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Certyfikat może być wykorzystywany do uwierzytelniania SSL serwera oraz do wystawiania certyfikatów SSL.
ro: Certificatul poate fi folosit pentru autentificarea SSL a serverului și pentru emiterea de certificate SSL.
ru: Данный сертификат можно использовать для SSL-аутентификации сервера и издания SSL-сертификатов.
sr: Потврда може да се користи за SSL препознавање сервера и за издавање SSL потврда.
ta: SSL சர்வர் அங்கீகரிப்புக்கு சான்றிதழைப் பயன்படுத்தலாம், மற்றும் SSL சான்றிதழ்களை வழங்கவும் பயன்படுத்தலாம்.
te: SSL సర్వర్ ప్రమాణీకరణ మరియు SSL సర్టిఫికేట్‌లను జారీ చేసేందుకు సర్టిఫికేట్‌ను ఉపయోగించవచ్చు.
th: สามารถใช้ใบรับรองเพื่อการรับรองความถูกต้องของเซิร์ฟเวอร์ SSL และเพื่อออกใบรับรอง SSL ได้
tl: Magagamit ang Certificate para sa SSL server authentication, at upang magbigay ng mga SSL certificate.
tr: Sertifika, SSL sunucu doğrulamasında ve SSL sertifikalarının yayımlanmasında kullanılabilir.
uk: Цей сертифікат можна використовувати для SSL-розпізнавання сервера і створення SSL-сертифікатів.
ur: یہ سرٹیفکیٹ SSL کے سرور کی توثیق اورSSL سرٹیفکیٹس جاری کرنے کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 這個憑證可以用在 SSL 伺服器憑證上，與用來核發 SSL 憑證
