Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_INSTALL_PEM_CERTIFICATE_DLG_TITLE
source: Install Certificate
af: Installeer sertifikaat
as: প্ৰমাণপত্ৰ স্থাপন কৰক
bg: Инсталиране на сертификат
bn: শংসাপত্র ইনস্টল করুন
ca: Instal·la el certificat
cs: Nainstalovat certifikát
da: Installer certifikat
de: Zertifikat installieren
el: Εγκατάσταση πιστοποιητικού
es_la: Instalar certificado
eu: Instalatu ziurtagiria
fa: نصب مجوز
fi: Asenna varmenne
gu: પ્રમાણપત્ર ઇન્સ્ટોલ કરો
hi: प्रमाणपत्र स्थापित करें
hr: Instaliraj potvrdu
id: Menginstal Sertifikat
ja: 証明書のインストール
ka: სერთიფიკატის ჩაწერა
kk: Куәлікті орнату
km: តម្លើងវិញ្ញាបនបត្រ
ko: 인증서 설치
lt: Įdiegti liudijimą
lv: Instalēt sertifikātu
mk: Инсталација на сертификат
ml: സര്‍ട്ടിഫിക്കറ്റ് ഇന്‍സ്റ്റാള്‍ ചെയ്യുക
mn: Гэрчилгээ суулгах
nb: Installer sertifikat
nl: Certificaat installeren
or: ସାର୍ଟିଫିକେଟ୍‌ ସଂସ୍ଥାପନ କରନ୍ତୁ
pa: ਸਰਟੀਫਿਕੇਟ ਸਥਾਪਿਤ ਕਰੋ
pl: Zainstaluj certyfikat
ps: اولګوۍ سندونه
ro: Instalare certificat
ru: Установить сертификат
si: සහතික ස්ථාපිත කරන්න
sl: Namestitev potrdila
sq: Instalo certifikatë
sr: Инсталирај потврду
ta: சான்றிதழை நிறுவு
te: సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయండి
th: ติดตั้งใบรับรอง
tk: Sertifikaty ornaşdyr
tl: Mag-install ng Certificate
tr: Sertifika Kur
uk: Встановити сертифікат
ur: تصدیق نامہ تنصیب کریں
zh_hk: 安裝憑證
zh_tw: 安裝憑證

# SI_SELECT_USER_CERTIFICATE_DLG_TITLE
source: Select Certificate
af: Kies Sertifikaat
bg: Изберете сертификат
bn: শংসাপত্র নির্বাচন করুন
ca: Selecciona un certificat
cs: Vyberte certifikát
da: Vælg certifikat
de: Zertifikat auswählen
el: Επιλογή πιστοποιητικού
es_la: Seleccionar certificado
fa: مجوز را انتخاب كنيد
fi: Valitse varmenne
hi: प्रमाणपत्र चुनें
hr: Odaberi potvrdu
id: Pilih sertifikat
ja: 証明書の選択
ka: ამოირჩიეთ სერთიფიკატი
kk: Куәлікті таңдау
ko: 인증서 선택
lt: Pasirinkti liudijimą
lv: Atlasīt sertifikātu
mk: Избор на сертификат
nb: Velg sertifikat
nl: Selecteer certificaat
pa: ਸਰਟੀਫਿਕੇਟ ਚੁਣੋ
pl: Wybierz certyfikat
ro: Selectare certificat
ru: Выбор сертификата
sl: Izbira potrdila
sr: Изабери потврду
ta: சான்றிதழைத் தேர்ந்தெடு
te: సర్టిఫికేట్‌ను ఎంచుకోండి
th: เลือกใบรับรอง
tl: Pumili ng Certificate
tr: Sertifika Seç
uk: Вибір сертифікат
ur: سند منتخب کریں
zh_hk: 選擇憑證
zh_tw: 選擇認證

# SI_WARN_CERTIFICATE_DLG_TITLE
source: Certificate warning
af: Sertifikaatwaarskuwing
bg: Предупреждение за сертификат
bn: শংসাপত্র প্রতীক্ষারত
ca: Advertiment del certificat
cs: Upozornění na certifikát
cy: Rhybudd tystysgrif
da: Advarsel om certifikat
de: Zertifikatswarnung
el: Προειδοποίηση πιστοποιητικού
es_la: Advertencia de Certificado
fa: هشدار مجوز
fi: Varmennevaroitus
hi: प्रमाणपत्र चेतावनी
hr: Upozorenje potvrde
id: Peringatan sertifikat
ja: 証明書の警告
ka: სერთიფიკატის გაფრთხილება
kk: Куәлік ескертуі
ko: 인증서 경고
lt: Liudijimo įspėjimas
lv: Sertifikāta brīdinājums
mk: Предупредување за сертификат
nb: Sertifikatadvarsel
nl: Certificaatwaarschuwing
pa: ਸਰਟੀਫਿਕੇਟ ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: Avertisment de certificat
ru: Предупреждение о сертификате
sl: Opozorilo o potrdilu
sr: Упозорење потврде
ta: சான்றிதழ் எச்சரிக்கை
te: సర్టిఫికేట్ హెచ్చరిక
th: คำเตือนเกี่ยวกับใบรับรอง
tl: Babala sa certificate
tr: Sertifika uyarısı
uk: Попередження щодо сертифіката
ur: انتباہ برائے سند
zh_hk: 憑證警告
zh_tw: 憑證警告

# SI_WRONG_CERTIFICATE_NAME_DLG_TITLE
source: Wrong certificate name
af: Verkeerde sertifikaatnaam
bg: Сертификатът е с погрешно име на титуляра
bn: ভুল শংসাপত্র নাম
ca: Nom del certificat erroni
cs: Chybné jméno certifikátu
cy: Enw tystysgrif anghywir
da: Forkert certifikatnavn
de: Falscher Zertifikatsname
el: Εσφαλμένο όνομα πιστοποιητικού
es_la: Nombre de certificado erróneo
fa: نام مجوز اشتباه
fi: Väärä varmenteen nimi
hi: गलत प्रमाणपत्र नाम
hr: Pogrešan naziv potvrde
id: Nama sertifikat salah
ja: 証明書の名前が間違っています
ka: არასწორი სერთიფიკატის სახელი
kk: Қате куәлік атауы
ko: 잘못된 인증서 이름
lt: Neteisingas liudijimo pavadinimas
lv: Nepareizs sertifikāta nosaukums
mk: Погрешно име на сертификат
nb: Feil sertifikatnavn
nl: Verkeerde naam van het certificaat
pa: ਗਲਤ ਸਰਟੀਫਿਕੇਟ ਨਾਂ
pl: Nieprawidłowa nazwa certyfikatu
ro: Nume greșit de certificat
ru: Неверное имя сертификата
sl: Napačno ime potrdila
sr: Погрешно име потврде
ta: போலி சான்றிதழ் பெயர்
te: తప్పు సర్టిఫికేట్ పేరు
th: ชื่อใบรับรองไม่ถูกต้อง
tl: Maling pangalan ng certificate
tr: Yanlış sertifika adı
uk: Неправильна назва сертифіката
ur: سند کا نام درست نہیں
zh_hk: 錯誤的憑證名稱
zh_tw: 憑證名稱錯誤

# SI_EXPIRED_CERTIFICATE_DLG_TITLE
source: Certificate expired
af: Sertifikaat het verval
bg: Сертификатът е с изтекъл срок
bn: শংসাপত্র মেয়াদউত্তীর্ণ
ca: El certificat ha vençut
cs: Certifikát již vypršel
cy: Tystysgrif wedi dod i ben
da: Certifikat udløbet
de: Das Zertifikat ist abgelaufen
el: Το πιστοποιητικό έχει λήξει
es_la: El certificado ha expirado
fa: مجوز منقضی شد
fi: Varmenne vanhentunut
hi: प्रमाणपत्र का समय बीत चुका है
hr: Potvrdi je istekla valjanost
id: Sertifikat kadaluarsa
ja: 証明書の有効期限切れです
ka: სერთიფიკატს ვადა გაუვიდა
kk: Куәлік мерзімі аяқталған
ko: 인증서 기한만료
lt: Liudijimo galiojimas pasibaigęs
lv: Sertifikāta derīguma termiņš ir beidzies
mk: Истечен сертификат
nb: Utgått sertifikat
nl: Certificaat verlopen
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋ ਗਈ ਹੈ
pl: Ważność certyfikatu wygasła
ro: Certificat expirat
ru: Срок действия сертификата истек
sl: Potrdilo poteklo
sr: Потврда је истекла
ta: சான்றிதழ் காலாவதியானது
te: సర్టిఫికేట్ గడువు ముగిసింది
th: ใบรับรองหมดอายุ
tl: Pasong certificate
tr: Sertifikanın süresi dolmuş
uk: Термін дії сертифіката минув
ur: سند بردار
zh_hk: 憑證已過期
zh_tw: 憑證過期

# SI_EXPIRED_SERVER_CERTIFICATE_DLG_TITLE
source: Server certificate expired
af: Bedienersertifikaat het verval
bg: Сертификатът на сървъра е с изтекъл срок
bn: সার্ভার শংসাপত্র মেয়াদউত্তীর্ণ
ca: El certificat del servidor ha vençut
cs: Certifikát serveru již vypršel
cy: Tystysgrif gwasanaethwr wedi dod i ben
da: Servercertifikat udløbet
de: Das Serverzertifikat ist abgelaufen
el: Το πιστοποιητικό διακομιστή έχει λήξει
es_la: El certificado del servidor ha expirado
fa: مجوز سرور منقضی شد
fi: Palvelinvarmenne vanhentunut
hi: सर्वर प्रमाणपत्र समय समाप्त हो गया
hr: Potvrdi poslužitelja istekla je valjanost
id: Sertifikat server kadaluarsa
ja: サーバー証明書の有効期限切れです
ka: სერვერის სერთიფიკატს ვადა გაუვიდა
kk: Сервер куәлігінің мерзімі аяқталды
ko: 서버 인증서 기한만료
lt: Serverio liudijimo galiojimas pasibaigęs
lv: Servera sertifikāta derīguma termiņš ir beidzies
mk: Сертификатот на серверот е истечен
nb: Utgått tjenersertifikat
nl: Servercertificaat verlopen
pa: ਸਰਵਰ ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋ ਗਈ ਹੈ
pl: Ważność certyfikatu serwera wygasła
ro: Certificat server expirat
ru: Срок действия сертификата сервера истек
sl: Strežniško potrdilo je poteklo
sr: Потврда сервера је истекла
ta: சர்வர் சான்றிதழ் காலாவதியாகி விட்டது
te: సర్వర్ సర్టిఫికేట్ గడువు ముగిసింది
th: ใบรับรองเซิร์ฟเวอร์หมดอายุ
tl: Paso na ang certificate ng server
tr: Sunucu sertifikasının süresi dolmuş
uk: Термін дії сертифіката сервера минув
ur: سرور کے سرٹیفکیٹ کی میعاد ختم ہوچکی ہے
zh_hk: 伺服器憑證已過期
zh_tw: 伺服器憑證過期

# SI_MSG_SECURE_EXPIRED_CERTIFICATE_TEXT
source: This certificate has expired. You should delete it, and install an updated certificate.
af: Hierdie sertifikaat het verval. Jy moet dit skrap, en 'n bygewerkte sertifikaat installeer.
bg: Този сертификат е с изтекъл срок. Трябва да го изтриете и да добавите обновен сертификат.
bn: এই শংসাপত্রটি মেয়াদউত্তীর্ণ হয়েছে৷ আপনার এটি মুছে দেওয়া এবং একটি আপডেট হওয়া শংসাপত্র ইনস্টল করা উচিত৷
ca: Aquest certificat ha vençut. Heu d'esborrar-lo i instal·lar-ne un d'actualitzat.
cs: Certifikát již vypršel. Smažte jej a nainstalujte aktualizovanou verzi.
cy: Mae'r dystysgrif hon wedi dod i ben. Dylech ei dileu, a gosod tystysgrif wedi ei diweddaru.
da: Dette certifikat er udløbet. Du bør slette det og installere et opdateret certifikat.
de: Dieses Zertifikat ist abgelaufen. Sie sollten es löschen und durch ein aktuelles Zertifikat ersetzen.
el: Αυτό το πιστοποιητικό έχει λήξει. Θα πρέπει να το διαγράψετε και να εγκαταστήσετε ένα ενημερωμένο πιστοποιητικό.
es_la: Este certificado ha expirado. Deberá eliminarlo e instalar un certificado actualizado.
fa: این مجوز منقضی شده است. باید آن را حذف کرده، و یک مجوز به روز نصب کنید.
fi: Tämä varmenne on vanhentunut. Sinun tulisi poistaa se ja asentaa päivitetty varmenne tilalle.
hi: इस प्रमाणपत्र का समय बीत चुका है। आपको इसे हटाकर अद्यतन प्रमाणपत्र स्थापित करना चाहिए।
hr: Ovoj je potvrdi istekla valjanost. Trebali biste ju izbrisati i instalirati najnoviju potvrdu.
id: Sertifikat ini kedaluarsa. Anda harus menghapusnya, dan installah sertifikat terbaru.
ja: この証明書は有効期限切れです。削除したうえで更新された証明書をインストールしてください。
ka: ამ სერთიფიკატს ვადა გაუვიდა. გირჩევთ წაშალოთ და ახალი განახლებული სერთიფიკატი ჩაწეროთ.
kk: Бұл куәліктің мерзімі аяқталды. Оны жойыңыз және жаңартылған куәлікті орнатыңыз.
ko: 이 인증서는 기한이 만료되었습니다. 삭제한 후 최신 인증서를 설치하십시오.
lt: Šio liudijimo galiojimo laikas pasibaigė. Jums reikia jį pašalinti ir įdiegti atnaujintą liudijimą.
lv: Šī sertifikāta derīguma termiņš ir beidzies. Tas jāizdzēš un jāinstalē atjaunināts sertifikāts.
mk: Овој сертификат е истечен. Треба да го избришете и да инсталирате обновен сертификат.
nb: Sertifikatet er gått ut på dato. Slett det og installer et nytt.
nl: Dit certificaat is verlopen. Je moet het verwijderen en een bijgewerkt certificaat installeren.
pa: ਇਸ ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋ ਗਈ ਹੈ। ਤੁਹਾਨੂੰ ਇਸਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਤੇ ਇੱਕ ਅਪਡੇਟ ਕੀਤਾ ਸਰਟੀਫਿਕੇਟ ਸਥਾਪਿਤ ਕਰੋ।
pl: Ważność tego certyfikatu wygasła. Należy go usunąć i zainstalować uaktualniony certyfikat.
ro: Acest certificat a expirat. Ar trebui să îl ștergeți și să instalați un certificat actualizat.
ru: Срок действия данного сертификата истек. Вам следует его удалить и установить обновлённый сертификат.
sl: To potrdilo je poteklo. Izbrišite ga in namestite posodobljeno potrdilo.
sr: Потврда је истекла. Обришите је и инсталирајте обновљену потврду.
ta: இந்த சான்றிதழ் காலாவதியாகி விட்டது. நீங்கள் அதை நீக்கி விட்டு, புதுப்பிக்கப்பட்ட சான்றிதழை நிறுவ வேண்டும்.
te: ఈ సర్టిఫికేట్ గడువు ముగిసింది. మీరు దీన్ని ఖచ్చితంగా తొలగించాలి మరియు ఒక అప్‌డేట్ అయిన సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయాలి.
th: ใบรับรองนี้หมดอายุแล้ว คุณควรลบทิ้งและติดตั้งใบรับรองที่อัปเดต
tl: Paso na ang certificate na ito. Dapat mo itong i-delete, at mag-install ng na-updated na certificate.
tr: Bu sertifikanın süresi dolmuş. Sertifikayı silmeli ve güncel bir sertifika yüklemelisiniz.
uk: Термін дії цього сертифіката минув. Вам слід вилучити його і встановити оновлений сертифікат.
ur: اس سرٹیفکیٹ کی میعاد ختم ہوچکی ہے۔ آپ کو اسے خذف کردینا چاہئے اور ایک اپ ڈیٹیڈ سرٹیفکیٹ نصب کرنا چاہئے۔
zh_hk: 此憑證已過期。您應刪除它，然後安裝一個更新的憑證。
zh_tw: 這個憑證已經過期，請刪除或安裝更新的憑證

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_DLG_TITLE
source: Security Issue
af: Sekuriteitskwessie
bg: Проблем със сигурността
bn: সুরক্ষা সমস্যা
ca: Problema de seguretat
cs: Bezpečnostní riziko
da: Sikkerhedsproblem
de: Sicherheitsproblem
el: Πρόβλημα ασφαλείας
es_la: Problema de seguridad
fa: اشكال امنيتي
fi: Tietoturvaongelma
hi: सुरक्षा मुद्दा
hr: Sigurnosni problemi
id: Masalah keamanan
ja: セキュリティ問題
ka: უსაფრთხოება
kk: Қауіпсіздік шығарылымы
ko: 보안 문제
lt: Apsaugos klausimai
lv: Drošības problēma
mk: Прашање на безбедност
nb: Sikkerhetsproblem
nl: Beveiligingsprobleem
pa: ਸੁਰੱਖਿਆ ਮੁੱਦਾ
pl: Problem zabezpieczeń
ro: Problemă de securitate
ru: Проблема безопасности
sl: Varnostna težava
sr: Безбедносни проблем
ta: பாதுகாப்பு விவகாரம்
te: భద్రత సమస్య
th: ปัญหาด้านการรักษาความปลอดภัย
tl: Problema sa Seguridad
tr: Güvenlik Sorunu
uk: Проблема безпеки
ur: حفاظت کا معاملہ
zh_hk: 安全性問題
zh_tw: 安全性問題

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_AXP
source: The server's certificate chain is incomplete, and the signer(s) are not registered. Accept?
af: Die bediener se sertifikaatketting is onvolledig, en die ondertekenaar(s) is nie geregistreer nie. Aanvaar?
bg: Сертификатната верига на този сървър не е пълна и подписалите се в него не са регистрирани. Приемате ли сертификата?
bn: সার্ভারের শংসাপত্র চেনটি অসম্পূর্ণ এবং স্বাক্ষরকারী(গণ) নিবন্ধিত নেই৷ স্বীকার করবেন?
ca: La cadena de certificats d'aquest servidor és incompleta i els signants no estan registrats. Ho accepteu?
cs: Certifikační řetězec serveru není úplný, vystavitel není registrován. Chcete certifikát přijmout?
cy: Mae cadwyn dystysgrif y gwasanaethwr yn anghyflawn, ac nid yw'r arwyddwr(wyr) wedi eu cofrestru. Derbyn?
da: Serverens certifikatskæde er ikke komplet, og underskriver(ne) er ikke registeret. Accepter?
de: Die Zertifikatskette des Servers ist unvollständig und der oder die Aussteller sind nicht registriert. Annehmen?
el: Η αλληλουχία του πιστοποιητικού διακομιστή δεν είναι πλήρης και ο(οι) υπογράφων(οντες) δεν έχουν καταχωρηθεί. Αποδοχή;
es_la: La cadena de certificados del servidor está incompleta y los firmantes no están registrados. ¿Desea aceptar?
fa: زنجیره مجوز سرور کامل نبوده و امضاکنندگان ثبت نام نشده اند. می پذیرید؟
fi: Palvelimen varmenneketju on puutteellinen, eikä allekirjoittajia ole rekisteröity. Hyväksytäänkö?
hi: सर्वर की प्रमाणपत्र शृंखला अपूर्ण है, और हस्ताक्षरकर्ता अपंजीकृत है/हैं। स्वीकार करें?
hr: Poslužiteljski lanac potvrde je nepotpun i potpisnici nisu registrirani. Želite li prihvatiti potvrde?
id: Rangkaian sertifikat dari server tidak lengkap, dan penanda tangan tidak terdaftar. Terima?
ja: サーバーの証明書チェーンが不完全です。署名者が登録されていません。承認しますか？
ka: სერვერის სერთიფიკატის ჯაჭვი არასრულია, ასევე ხელის მომწერ(ებ)იც არ არის რეგისტრირებული. მივიღო/დავაინსტალირო?
kk: Сервер куәлігінің тізбегі толық емес және қол қоюшы(лар) тіркелмеген. Қабылдансын ба?
ko: 서버의 인증서 체인이 완전하지 못합니다. 서명자가 등록되어 있지 않습니다. 승인하시겠습니까?
lt: Serverio liudijimo duomenų seka nebaigta pildyti, o pasirašiusysis (-ieji) neregistruoti. Ar priimti?
lv: Servera sertifikātu ķēde ir nepilnīga, un parakstītājs(-i) nav reģistrēts(-i). Vai akceptēt?
mk: Сертификатскиот ланец кај серверот е некомплетен и потписниците не се регистрирани. Прифаќате?
nb: Tjenerens sertifikatkjede er ufullstendig, og utstederen er ikke registrert. Godkjenn?
nl: De certificaatketen van de server is onvolledig en de ondertekenaars zijn niet geregistreerd. Accepteren?
pa: ਸਰਵਰ ਦੀ ਸਰਟੀਫਿਕੇਟ ਲੜੀ ਪੂਰੀ ਨਹੀਂ ਹੈ, ਅਤੇ ਹਸਤਾਖਰਕਰਤਾ ਰਜਿਸਟਰਡ ਨਹੀਂ ਹਨ। ਕੀ ਸਵੀਕਾਰ ਕਰਨਾ ਹੈ?
pl: Łańcuch certyfikatów tego serwera jest niekompletny, a wystawca nie jest zarejestrowany. Czy zaakceptować?
ro: Lanțul de certificate al serverului este incomplet, iar semnatarul (sau semnatarii) nu sunt înregistrați. Acceptați ?
ru: Цепочка сертификатов сервера неполная, и подписанты не зарегистрированы. Принять?
sl: Veriga strežniških potrdil ni popolna, podpisniki pa niso registrirani. Želite sprejeti?
sr: Ланац потврде сервера је непотпун и потписници нису регистровани. Наставити?
ta: இந்த சர்வரின் சான்றிதழ் சங்கிலி முழுமையற்றதாக உள்ளது, மற்றும் கையொப்பமிட்டவர்கள் பதிவு செய்யப்படாதவர்கள். ஏற்கலாமா?
te: సర్వర్ యొక్క సర్టిఫికేట్ శ్రేణి అసంపూర్తిగా ఉంది మరియు సంతకందారు(లు) నమోదు చేయబడలేదు. అంగీకరించాలా?
th: ห่วงโซ่ใบรับรองของเซิร์ฟเวอร์ไม่สมบูรณ์ และยังไม่ได้ลงทะเบียนผู้เซ็นใบรับรอง คุณต้องการยอมรับหรือไม่
tl: Di-kumpleto ang certificate chain ng server, at hindi nakarehistro ang (mga) lumagda. Tanggapin?
tr: Sunucunun sertifika zinciri eksik ve sertifikayı imzalayan(lar) kayıtlı değil. Kabul etmek istiyor musunuz?
uk: Ланцюжок сертифіката сервера неповний, а організацію, яка його підписала, не зареєстровано. Прийняти?
ur: سرور کے سرٹیفکیٹ کا سلسلہ نامکمل ہے اور دستخط کنندہ (کنندگان) رجسٹرڈ نہیں ہیں۔ قبول ہے؟
zh_hk: 伺服器的憑證鏈不完整，簽署者未註冊。是否接受？
zh_tw: 伺服器憑證不完整，而且簽發單位未登記，你要接受這個憑證嗎？

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_INSTALL
source: This page may not be secure. For details, see the security tab. You need to approve or reject the loading of this page.
af: Hierdie bladsy is dalk nie veilig nie. Vir details, raadpleeg die sekuriteitsoortjie. Jy moet die laai van hierdie bladsy goedkeur of verwerp.
bg: Тази страница може да се окаже незащитена. За подробности вижте раздела „Сигурност“. Трябва да одобрите или отхвърлите зареждането на тази страница.
bn: এই পৃষ্ঠাটি সুরক্ষিত নাও থাকতে পারে৷ বিশদের জন্য, সুরক্ষা ট্যাবটি দেখুন৷ আপনাকে এই পৃষ্ঠাটি লোড হওয়ার অনুমতি দিতে হবে বা প্রত্যাখান করুন৷
ca: És possible que aquesta pàgina no sigui segura. Si voleu més informació, aneu a la pestanya de seguretat. Cal que aproveu o refuseu la càrrega d'aquesta pàgina.
cs: Tato stránka nemusí být zabezpečená. Více zjistíte v Zabezpečení. Vyberte, chcete-li přijmout či odmítnout načtení této stránky.
da: Denne side er muligvis ikke sikker. Se fanen Sikkerhed for uddybning. Du skal eksplicit acceptere eller afvise indlæsning af denne side.
de: Diese Seite könnte nicht sicher sein. Einzelheiten dazu finden Sie im Sicherheitsbalken. Sie müssen das Laden dieser Seite zulassen oder ablehnen.
el: Αυτή η σελίδα είναι πιθανό να μην είναι ασφαλής. Για λεπτομέρειες δείτε την καρτέλα ασφάλειας. Πρέπει να αποδεχθείτε ή να απορρίψετε τη φόρτωση αυτής της σελίδας.
es_la: Esta página puede no ser segura. Para más detalles, vea la pestaña de seguridad. Necesita aprobar o rechazar la carga de esta página.
fa: اين صفحه ممكن است امن نباشد. براي اطلاعات بيشتر، به زبانه امنيت مراجعه كنيد. شما بايد بارگيري اين صفحه را پذيرفته يا رد كنيد.
fi: Tämä sivu ei ole turvallinen. Tietoturva-välilehdellä on lisätietoja. Sinun tarvitsee hyväksyä tai hylätä tämän sivun lataaminen.
hi: यह पृष्ठ असुरक्षित हो सकता है। विवरण के लिए, सुरक्षा टैब देखें। आपको इस पृष्ठ के भरण को स्वीकृत या अस्वीकृत करना होगा।
hr: Moguće je da ova stranica nije sigurna. Detalje potražite u sigurnosnoj kartici. Morate potvrditi ili odbaciti učitavanje ove stranice.
id: Halaman ini mungkin tidak aman. Untuk detil, lihat tab sekuriti. Anda harus mengkonfirmasi untuk membuka halaman ini.
ja: このページは保護されていない可能性があります。詳細については、セキュリティタブを参照してください。 このページの読み込みを承認または拒否する必要があります。
ka: ეს გვერდი შესაძლოა უსაფრთხო არ იყოს. დამატებითი ინფორმაციისათვის გადახედეთ „უსაფრთხოება” ჩანართს. თქვენ ამ გვერდის გამოძახება უნდა დაამტკიცოთ ან უარყოთ.
kk: Бұл бет қауіпті болуы мүмкін. олығырақ мәлімет үшін қауіпсіздік қойындысын қараңыз. Осы бетті жүктеуге рұқсат беріңіз немесе рұқсат бермеңіз.
ko: 이 페이지는 안전하지 않을 수 있습니다. 자세한 내용은 보안 탭을 참조하십시오. 이 페이지의 로딩을 승인하거나 거부해야 합니다.
lt: Šis puslapis gali būti nesaugus. Daugiau informacijos rasite saugos skirtuke. Jums reikia patvirtinti arba atmesti šio puslapio įkėlimą.
lv: Iespējams, šī lapa nav droša. Papildinformāciju skatiet drošības cilnē. Šīs lapas ielādēšana ir jāapstiprina vai jānoraida.
mk: Можно е оваа страница да не е безбедна. За детали видете во јазичето за безбедност. Треба да одобрите или одбиете вчитување на оваа страница.
nb: Denne siden er kanskje ikke sikker. For detaljer, se sikkerhetsfanen. Du må enten godkjenne eller avvise at denne siden lastes.
nl: Deze pagina is mogelijk niet goed beveiligd. Zie de tab beveiliging. Je moet het laden van de pagina goedkeuren of afwijzen.
pa: ਇਹ ਪੰਨਾ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੋ ਸਕਦਾ ਹੈ। ਵੇਰਵਿਆਂ ਲਈ, ਸੁਰੱਖਿਆ ਟੈਬ ਦੇਖੋ। ਤੁਹਾਨੂੰ ਇਸ ਪੰਨੇ ਦੀ ਲੋਡਿੰਗ ਮਨਜ਼ੂਰ ਕਰਨ ਜਾਂ ਅਸਵੀਕਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl: Ta strona może nie być bezpieczna. Aby dowiedzieć się więcej, kliknij kartę Bezpieczeństwo. Musisz zaakceptować lub odrzucić ładowanie tej strony.
ro: Această pagină ar putea să nu fie securizată. Pentru detalii, vedeți tabul de securitate. Trebuie să aprobați sau să refuzați încărcarea acestei pagini.
ru: Эта страница может быть небезопасной. Обратитесь к вкладке безопасности за подробностями. Вам необходимо позволить или отклонить загрузку этой страницы.
sl: Stran morda ni varna. Za več podrobnosti si oglejte zavihek o varnosti. Nalaganje strani morate odobriti ali zavrniti.
sr: Ова страна можда није безбедна. За више података погледајте језичак безбедности. Морате да дозволите или одбијете учитавање ове стране.
ta: இந்த பக்கம் பாதுகாப்பானதல்ல. விவரங்களுக்கு, பாதுகாப்பு தாவலைக் காணவும். இந்த பக்கத்தை நினைவேற்றுவதை நீங்கள் ஏற்க அல்லது மறுக்க வேண்டும்.
te: ఈ పేజీ సురక్షితం కాకపోవచ్చు. వివరాల కోసం, భద్రత టాబ్‌ను చూడండి. ఈ పేజీ యొక్క లోడింగ్‌ను మీరు ఆమోదించాలి లేదా తిరస్కరించాలి.
th: เพจนี้อาจไม่ปลอดภัย หากต้องการดูรายละเอียด โปรดดูที่แท็บการรักษาความปลอดภัย คุณต้องอนุมัติหรือปฏิเสธการโหลดเพจนี้
tl: Maaaring hindi secure ang pahinang ito. Para sa mga detalye, tingnan ang tab ng seguridad. Kailangan mong aprubahan o tanggihan ang pag-load ng pahinang ito.
tr: Bu sayfa güvenli olmayabilir. Ayrıntılar için, güvenlik sekmesine göz atın. Bu sayfanın yüklenmesini onaylamanız ya da reddetmeniz gerekiyor.
uk: Ця сторінка може бути небезпечною. Докладніше про це можна дізнатися на вкладці безпеки. Вам слід підтвердити або заборонити завантаження цієї сторінки.
ur: ہوسکتا ہے یہ صفحہ محفوظ نہ ہو۔ تفصیلات کے لئے سیکورٹی ٹیب دیکھیں۔ آپ کو اس صفحہ کی لوڈنگ کو منظوری دینے یا مسترد کرنے کی ضرورت ہے۔
zh_hk: 此頁面可能不安全。有關詳情，請參閱安全性標籤。 您需要核准或拒絕加載此頁面。
zh_tw: 這個頁面可能不安全，詳情請參考「安全性」頁籤 你需要決定要不要載入這個頁面
