Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_PRINTER_SCALE_ILLEGAL
source: Printer scale can only be set between 20 and 400%. Please enter a legal value
af: Drukkerskaal kan net gestel word tussen 20 en 400%. Voer asseblief 'n geldige waarde in
bg: Мащабът на печатане трябва да бъде между 20 и 400%. Моля, въведете допустима стойност
bn: মুদ্রণের স্কেলটি 20 থেকে 400% এর মধ্যে সেট করতে পারা যায়৷ দয়া করে একটি কার্যকর মান প্রবেশ করান
cs: Měřítko pro tisk musí být v rozsahu od 20 do 400%. Zadejte platnou hodnotu
cy: Gellir gosod graddfa'r argraffydd rhwng 20 a 400% yn unig. Rhowch werth cyfreithlon
da: Printerskalaen kan kun sættes mellem 20% og 400%. Angiv venligst gyldig værdi
de: Für die Druckskalierung sind nur Werte von 20 - 400% möglich. Bitte geben Sie einen zulässigen Wert ein.
el: Η κλίμακα εκτύπωσης μπορεί να ρυθμιστεί μόνο μεταξύ 20 και 400%. Παρακαλώ εισάγετε μία αποδεκτή τιμή
es_la: La escala de impresión debe tener valores entre 20 y 400%. Introduzca un número válido
fa: مقیاس چاپگر را فقط می توانید بین 20 و 400% تنظیم کنید. یک مقدار معتبر وارد کنید
fi: Tulostusskaalaus voi olla vain välillä 20-400%. Anna kelvollinen arvo
hi: प्रिंटर पैमाने को 20 और 400 प्रतिशत के बीच ही सेट किया जा सकता है। कृपया कोई वैध मान दर्ज करें।
hr: Mjerilo ispisa može se postaviti samo od 20 do 400%. Unesite dopuštenu vrijednost.
id: Skala printer hanya bisa disetel antara 20-400% saja. Harap masukkan nilai yang sesuai
ja: プリンタのサイズ設定は 20 ～ 400% にする必要があります。有効な値を入力してください。
ka: პრინტერის მასშტაბი 20-დან 400%-მდე შეიძლება დაყენდეს. გთხოვთ შესაბამისი რიცხვი ჩაწეროთ
kk: Принтер шкаласын 20-400% аралығында орнатуға болады. Заңды мәнді енгізіңіз.
ko: 인쇄 배율은 20~400% 사이로 설정할 수 있습니다. 가능한 값을 입력하십시오.
lt: Spausdinimo mastelis gali būti tik nuo 20% iki 400%. Įrašykite tinkamą reikšmę
lv: Printera mērogu var iestatīt tikai no 20 līdz 400%. Lūdzu, ievadiet derīgu vērtību
mk: Размерот за печатење може да биде само од 20 до 400%. Ве молиме внесете вредност во тој опсег
nb: Utskriftskaleringen må være mellom 20 og 400%. Vennligst velg en lovlig verdi.
nl: De afdrukschaal kan alleen worden ingesteld tussen 20 en 400%. Voer een geldige waarde in.
pa: ਪ੍ਰਿੰਟਰ ਸਕੇਲ ਸਿਰਫ 20 ਅਤੇ 400% ਵਿਚਕਾਰ ਸੈਟ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਜਾਇਜ਼ ਮਾਨ ਦਾਖਲ ਕਰੋ
pl: Skala wydruku musi zawierać się w przedziale od 20 do 400%. Wprowadź poprawną wartość.
ro: Scala imprimantei poate fi stabilită numai între 20% și 400%. Introduceți o valoare permisă.
ru: Масштаб печати принтера можно установить только в границах от 20 до 400%. Введите верное значение.
sr: Размера штампања мора да буде између 20% and 400%. Молим Вас унесите исправну вредност
ta: அச்சுப்பொறியின் அளவை 20 மற்றும் 400% ஆகியவற்றுக்கு இடையே மட்டும் அமைக்க முடியும். தயவுசெய்து ஒரு சரியான மதிப்பை உள்ளிடவும்
te: ప్రింటర్ స్కేల్‌ను 20 మరియు 400% మధ్య మాత్రమే అమర్చవచ్చు. దయచేసి ఒక న్యాయమైన విలువను నమోదు చేయండి
th: สามารถตั้งค่ามาตราส่วนเครื่องพิมพ์ได้ระหว่าง 20% ถึง 400% เท่านั้น โปรดป้อนค่าที่ถูกต้อง
tl: Maaari lamang itakda sa pagitan ng 20 at 400% ang sukat sa printer. Pakipasok ang isang legal na value
tr: Yazıcı ölçeklendirmesi, yalnızca 20 ile 400% arasında ayarlanabilir. Lütfen geçerli bir değer girin
uk: Масштаб друку принтера повинен мати значення від 20 до 400%. Будь ласка, введіть коректне значення.
ur: پرنٹر کا اسکیل صرف 20 اور 400%کے درمیان ہی مرتب کیا جا سکتا ہے۔ برائے مہربانی ایک قانونی قدر داخل کریں
zh_tw: 印表機縮放比例只能介於 20% 到 400%，請輸入這個範圍內的數值

# SI_ERR_MAX_CONNECTIONS_SERVER_SETTING
source: The maximum number of connections to a single server must be between 1 and 99.
af: Die maksimum aantal verbindings aan 'n enkelbediener moet tussen 1 en 99 wees.
bg: Максималният брой едновременни връзки към един сървър трябва да бъде между 1 и 99.
bn: একটি সার্ভারে সর্বাধিক সংযোগগুলির সংখ্যা অবশ্যই 1 থেকে 99 এর মধ্যে হবে৷
cs: Maximální počet připojení k jednomu serveru musí být v rozsahu od 1 do 99.
da: Maks. antal forbindelser til en enkelt server skal være mellem 1 og 99.
de: Als Anzahl der maximalen Verbindungen zu einem Server sind nur Werte von 1-99 zulässig.
el: Ο μέγιστος αριθμός συνδέσεων σε ένα διακομιστή πρέπει να είναι μεταξύ 1 και 99.
es_la: El máximo de conexiones a un solo servidor debe estar entre 1 y 99.
fa: حداکثر تعداد اتصال ها به یک سرور تکی باید بین 1 و 99 باشد.
fi: Enimmäisyhteysmäärän yksittäiselle palvelimelle tulee olla väliltä 1 - 99.
hi: एकल सर्वर के साथ कनेक्शनों की अधिकतम संख्या 1 से 99 के बीच होनी चाहिए।
hr: Najveći broj veza prema jednom poslužitelju mora biti između 1 i 99.
id: Jumlah maksimum koneksi ke sebuah server harus berada antara 1 sampai 99.
ja: 1 つのサーバーに対する最大接続数は 1 ～ 99 に設定する必要があります
ka: ერთ სერვერთან კავშირთა მაქსიმუმი 1-დან 99-მდე შეიძლება იყოს.
kk: Бір сервердің қосылымының ең көп саны 1 мен 99 аралығында болуы тиіс.
ko: 단일 서버에 대한 최대 연결 수는 1에서 99 사이여야 합니다.
lt: Maksimalus prisijungusiųjų prie to paties serverio skaičius turi būti tarp 1 ir 99.
lv: Maksimālais savienojumu skaits vienam serverim ir no 1 līdz 99.
mk: Максималниот број на врски до единечен сервер мора да биде меѓу 1 и 99.
nb: Maksimum antall forbindelser mot én tjener må være mellom 1 og 99.
nl: Maximaal aantal verbindingen naar een enkele server moet tussen 1 en 99 te liggen.
pa: ਇੱਕ ਇਕੱਲੇ ਸਰਵਰ ਤੇ ਕਨੈਕਸ਼ਨਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ 1 ਅਤੇ 99 ਦੇ ਵਿਚਕਾਰ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Maksymalna liczba połączeń z jednym serwerem musi zawierać się w przedziale od 1 do 99.
ro: Numărul maxim de conexiuni la un singur server trebuie să fie cuprins între 1 și 99.
ru: Максимальное число подключений к одному серверу должно быть от 1 до 99.
sr: Највећи број веза са једним сервером мора да буде између 1 и 99.
ta: ஒரு சர்வருக்கான அதிகபட்ச இணைப்புகளின் எண்ணிக்கை 1 மற்றும் 99 ஆகியவற்றுக்கு இடையே மட்டுமே இருக்க வேண்டும்.
te: ఒక సర్వర్‌కు కనెక్షన్‌ల గరిష్ఠ సంఖ్య ఖచ్చితంగా 1 మరియు 99 మధ్య ఉండాలి.
th: จำนวนสูงสุดของการเชื่อมต่อกับเซิร์ฟเวอร์เดี่ยวจะต้องอยู่ระหว่าง 1 ถึง 99 เท่านั้น
tl: Dapat na nasa pagitan ng 1 at 99 ang pinakamaraming bilang ng mga koneksyon sa iisang server.
tr: Tek bir sunucuya yapılacak en fazla bağlantı sayısı 1 ile 99 arasında olmalıdır.
uk: Максимальна кількість з’єднань з одним сервером має бути числом від 1 до 99.
ur: کسی ایک سرور کے ساتھ کنکشن کی زیادہ سے زیادہ تعداد 1 اور 99 کے بیچ ہونی چاہئے۔
zh_tw: 連線到同一主機的數量必須介於 1 到 99

# SI_ERR_MAX_CONNECTIONS_TOTAL_SETTING
source: The maximum total number of connections must be between 1 and 999.
af: Die maksimum totale aantal verbindings moet tussen 1 en 999 wees.
bg: Общият брой едновременни връзки трябва да бъде между 1 и 999.
bn: সংযোগগুলির সর্বাধিক সর্বমোট সংখ্যা অবশ্যই 1 থেকে 999 এর মধ্যে হবে৷
cs: Maximální celkový počet připojení musí být v rozsahu 1 až 999.
da: Maks. antal totale forbindelser skal være mellem 1 og 999.
de: Als Anzahl der maximalen Verbindungen sind nur Werte von 1-999 zulässig.
el: Ο μέγιστος συνολικός αριθμός συνδέσεων πρέπει να είναι μεταξύ 1 και 999.
es_la: El máximo total de conexiones debe estar entre 1 y 999.
fa: حداکثر تعداد اتصال ها باید بین 1 و 999 باشد.
fi: Enimmäisyhteysmäärän tulee olla väliltä 1 - 999.
hi: कनेक्शनों की अधिकतम कुल संख्या 1 से 999 के बीच होनी चाहिए।
hr: Najveći ukupni broj veza mora biti između 1 i 999.
id: Maksimum jumlah koneksi harus antara 1 sampai 999.
ja: 最大接続数の合計は 1 ～ 999 に設定する必要があります
ka: კავშირთა მაქსუმუი 1-დან 999-მდე შეიძლება იყოს.
kk: Қосылымның ең көп жалпы саны 1 мен 99 аралығында болуы тиіс.
ko: 전체 최대 연결 수는 1에서 999 사이여야 합니다.
lt: Maksimalus prisijungusiųjų skaičius turi būti tarp 1 ir 999.
lv: Maksimālais kopējais savienojumu skaits ir no 1 līdz 999.
mk: Максималниот вкупен број на врски мора да биде меѓу 1 и 999.
nb: Maksimum antall forbindelser totalt må være mellom 1 og 999.
nl: Maximaal totaal aantal verbindingen moet tussen 1 en 999 te liggen.
pa: ਕਨੈਕਸ਼ਨਾਂ ਦੀ ਕੁੱਲ ਅਧਿਕਤਮ ਸੰਖਿਆ 1 ਅਤੇ 999 ਦੇ ਵਿਚਕਾਰ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Maksymalna łączna liczba połączeń musi zawierać się w przedziale od 1 do 999.
ro: Numărul total maxim de conexiuni trebuie să fie cuprins între 1 și 999.
ru: Максимальное общее число подключений должно быть от 1 до 999.
sr: Највећи укупни број веза мора да буде између 1 и 999.
ta: மொத்த இணைப்புகளின் அதிகபட்ச எண்ணிக்கை 1 மற்றும் 999 ஆகியவற்றுக்கு இடையே மட்டுமே இருக்க வேண்டும்.
te: మొత్తం కనెక్షన్‌ల గరిష్ట సంఖ్య ఖచ్చితంగా 1 మరియు 999 మధ్య ఉండాలి.
th: จำนวนรวมสูงสุดของการเชื่อมต่อจะต้องอยู่ระหว่าง 1 ถึง 999 เท่านั้น
tl: Dapat na nasa pagitan ng 1 at 999 ang pinakamaraming kabuuang bilang ng mga koneksyon.
tr: En fazla toplam bağlantı sayısı 1 ile 999 arasında olmalıdır.
uk: Максимальна загальна кількість з’єднань має бути числом від 1 до 999.
ur: کنکشنز کی زیادہ سے زیادہ کل تعداد 1 اور 999 کے بیچ ہونی چاہئے۔
zh_tw: 連接總數的上限必須介於 1 到 999

# SI_ERR_ILLEGAL_NUMBER_HISTORY_LINES
source: The number of lines in history must be set between 0 and 999.
af: Die aantal reëls in geskiedenis moet tussen 0 en 999 gestel wees.
bg: Броят записи в историята трябва да бъде от 0 до 999.
bn: ইতিহাসে পংক্তির সর্বাধিক সংখ্যা অবশ্যই 0 থেকে 999 এর মধ্যে সেট করতে হবে৷
cs: Počet záznamů historie musí být v rozsahu od 0 do 999.
da: Antallet af historik-linjer skal være mellem 0 og 999.
de: Für die Anzahl der Zeilen im Verlauf muss ein Wert zwischen 0 und 999 gesetzt werden.
el: Ο αριθμός γραμμών ιστορικού πρέπει να ορισθεί μεταξύ 0 και 999.
es_la: El número de líneas de historia debe tener valores entre 0 y 999.
fa: تعداد خطوط موجود در سابقه باید بین 0 و 999 باشد.
fi: Sivuhistoriarivien määrän tulee olla väliltä 0 - 999.
hi: इतिहास में पंक्तियों की संख्या 0 से 999 के बीच सेट करनी चाहिए।
hr: Broj linija povijesti mora biti postavljen između 0 i 999.
id: Banyaknya baris di riwayat harus antara 0 sampai 999.
ja: 履歴の行数は 0 ～ 999 に設定する必要があります
ka: ისტორიის სტრიქონთა რიცხვი 0-დან 999-მდე შეიძლება იყოს.
kk: Жүрналдағы жолдар саны 0 мен 999 аралығында орнатылуы тиіс.
ko: 방문 기록 수는 0에서 999 사이로 설정해야 합니다.
lt: Eilučių skaičius žurnale turi būti nustatytas tarp 0 ir 999.
lv: Līniju skaits vēsturē jāiestata no 0 līdz 999.
mk: Бројот на линии во историја мора да биде поставен меѓу 0 и 999.
nb: Antall linjer i historikken må være mellom 0 og 999.
nl: Het aantal regels in Geschiedenis moet tussen 0 en 999 worden ingesteld.
pa: ਇਤਿਹਾਸ ਵਿੱਚ ਪੰਗਤੀਆਂ ਦੀ ਸੰਖਿਆ 0 ਅਤੇ 999 ਦੇ ਵਿਚਕਾਰ ਸੈਟ ਕੀਤੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Liczba wierszy historii musi zawierać się w przedziale od 0 do 999.
ro: Numărul de linii în istoric trebuie să fie stabilit între 0 și 999.
ru: Максимальное число строк истории должно быть от 0 до 999.
sr: Број редова у историји мора да буде између 0 и 999.
ta: வரலாற்றில் உள்ள வரிகளின் எண்ணிக்கையை 0 மற்றும் 999 ஆகியவற்றுக்கு இடையே மட்டுமே அமைக்க வேண்டும்.
te: చరిత్రలోని వరుసల సంఖ్య ఖచ్చితంగా 0 మరియు 999 మధ్య ఉండాలి.
th: ค่าจำนวนบรรทัดในประวัติจะต้องตั้งไว้ระหว่าง 0 ถึง 999 เท่านั้น
tl: Dapat itakda sa pagitan ng 0 at 999 ang bilang ng mga linya sa history.
tr: Geçmiş listesindeki satır sayısı 0 ile 999 arasında bir değer almalıdır.
uk: Кількість рядків у журналі має бути числом від 0 до 999.
ur: تاریخ میں لائنوں کی تعداد 0 اور 999 کے بیچ ہونی چاہئے۔
zh_tw: 歷史清單的數目介於 0 到 999

# SI_ERR_HTTP_NO_CONTENT
source: Remote server accepted the request - no content returned
af: Afgeleë bediener het die versoek aanvaar - geen inhoud terugbesorg nie
bg: Отдалеченият сървър прие заявката, но не отвърна с данни
bn: দূরবর্তী সার্ভার অনুরোধটি স্বীকার করেছে - কোনও সামগ্রী ফিরে আসে নি
ca: El servidor remot ha acceptat la sol·licitud - no s'ha tornat cap contingut
cs: Server požadavek přijal a vrátil nulový obsah
cy: Derbyniodd y gwasanaethwr pell y cais - dim cynnwys wedi ei ddychwelyd
da: Serveren accepterede forespørgslen - intet indhold returneret
de: Der Webserver akzeptierte die Anfrage, lieferte aber keine Daten.
el: Ο διακομιστής έκανε δεκτή την αίτηση - δεν επιστράφηκε περιεχόμενο
es_la: El servidor remoto ha aceptado la petición, pero no ha devuelto ningún contenido
fa: سرور راه دور درخواست را پذیرفت - محتوایی برگردانده نشد
fi: Palvelin hyväksyi pyynnön, mutta mitään sisältöä ei palautettu
hi: दूरस्थ सर्वर ने अनुरोध स्वीकार किया - कोई विषयवस्तु वापस नहीं आई
hr: Udaljeni je poslužitelj prihvatio zahtjev, ali nikakvi podaci nisu primljeni
id: Server tujuan menerima permintaan - tidak ada isi yang dikembalikan
ja: リモートサーバーはリクエストを受け付けましたが、コンテンツが返されませんでした。
ka: სერვერმა მოთხოვნა მიიღო - ინფორმაცია არ მომაწოდა
kk: Қашықтағы сервер сұрауды қабылдады, мазмұн оралмады
ko: 원격 서버가 요청을 승인했습니다. 내용은 받지 못했습니다.
lt: Nuotolinis serveris užklausą priėmė, bet atsakymo nepateikė
lv: Attālais serveris akceptēja pieprasījumu — saturs nav atgriezts
mk: Далечинскиот сервер го прифати барањето но не е вратена никаква содржина
nb: Tjeneren godtok forespørselen, men sendte ingen data
nl: Aanvraag geaccepteerd door server - geen materiaal teruggestuurd
pa: ਰਿਮੋਟ ਸਰਵਰ ਨੇ ਅਨੁਰੋਧ ਸਵੀਕਾਰ ਕੀਤਾ - ਕੋਈ ਸਮਗਰੀ ਵਾਪਸ ਨਹੀਂ ਗਈ
pl: Serwer zaakceptował żądanie, jednak nie przesłał żadnych treści
ro: Serverul a acceptat cererea - nu s-a returnat niciun conținut
ru: Удалённый сервер принял запрос, но возвратил пустой файл
sl: Oddaljeni strežnik je sprejel zahtevo – vsebina ni bila vrnjena
sr: Сервер је прихватио захтев - али није вратио никакав садржај
ta: தொலைநிலை சர்வர் கோரிக்கையை ஏற்று கொண்டது - உள்ளடக்கம் எதுவும் வழங்கப்படவில்லை
te: అభ్యర్థనను రిమోట్ సర్వర్ అంగీకరించింది - ఏ కంటెంట్ తిప్పి పంపబడలేదు
th: เซิร์ฟเวอร์ระยะไกลยอมรับคำขอ - ไม่มีการส่งคืนเนื้อหาใดๆ
tl: Tinanggap ng remote server ang hiling - walang ibinalik na nilalaman
tr: Uzak sunucu isteği kabul etti - geriye içerik gönderilmedi
uk: Віддалений сервер прийняв запит, але повернув порожній файл
ur: ریموٹ سرور نے درخواست کو قبول کرلیا ہے - کوئی مواد واپس نہیں کیا گيا ہے
zh_hk: 遠端伺服器已接受要求 - 無內容返回
zh_tw: 遠端伺服器接受請求─但是沒有資料傳回來

# SI_ERR_ACCESS_DENIED
source: Access denied to this file
af: Toegang tot hierdie lêer is geweier
bg: Файлът не е достъпен за четене.
bn: এই ফাইলে অ্যাক্সেস অস্বীকৃত
ca: S'ha denegat l'accés a aquest fitxer
cs: Přístup k souboru nebyl povolen
cy: Gwrthodir mynediad i'r ffeil hon
da: Adgang til denne fil nægtet
de: Der Zugriff auf diese Datei wurde verweigert.
el: Δεν επιτράπηκε η πρόσβαση σε αυτό το αρχείο
es_la: Acceso negado al archivo
fa: دسترسی به این فایل رد شد
fi: Pääsy evätty tähän tiedostoon
hi: इस फाइल तक पहुंचने नहीं दिया गया
hr: Pristup ovoj datoteci nije dopušten
id: Akses terhadap file ini telah ditolak
ja: このファイルへのアクセスは拒否されました
ka: ამ ფაილის გამოყენების უფლება არ გაქვთ
kk: Бұл файлға кіруге рұқсат жоқ
ko: 이 파일에 대하여 접근이 거부 되었습니다.
lt: Draudžiama kreiptis į šią rinkmeną
lv: Piekļuve šim failam ir liegta
mk: Забранет пристап до оваа датотека
nb: Tilgang nektet til denne filen
nl: Toegang tot dit bestand geweigerd
pa: ਇਸ ਫਾਈਲ ਤੇ ਐਕਸੈਸ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ
pl: Odmowa dostępu do pliku
ro: Acces refuzat la acest fișier
ru: Доступ к данному файлу запрещён
sl: Dostop do datoteke zavrnjen
sr: Приступ овом фајлу је забрањен
ta: இந்த கோப்புக்கான அணுகல் மறுக்கப்பட்டது
te: ఈ ఫైల్‌కు యాక్సెస్ నిరాకరించబడింది
th: ปฏิเสธการเข้าใช้ไฟล์นี้
tl: Tinanggihan ang pag-access sa file na ito
tr: Bu dosyaya erişim reddedildi
uk: Доступ до цього файла заборонено
ur: اس فائل تک رسائي سے انکار
zh_hk: 已拒絕存取此檔案
zh_tw: 檔案存取遭拒

# SI_ERR_FILE_DOES_NOT_EXIST
source: File does not exist
af: Lêer bestaan nie
bg: Файлът не съществува
bn: ফাইল বিদ্যমান নেই
ca: No existeix el fitxer
cs: Neexistující soubor
cy: Nid yw'r ffeil yn bod
da: Filen eksisterer ikke
de: Die Datei existiert nicht.
el: Το αρχείο δεν υπάρχει
es_la: El archivo no existe
fa: فایل وجود ندارد
fi: Tiedostoa ei löydy
hi: फाइल मौजूद नहीं है
hr: Datoteka ne postoji
id: File tidak ada
ja: ファイルが存在しません
ka: ფაილი არ არსებობს
kk: Файл жоқ
ko: 파일이 존재하지 않습니다.
lt: Rinkmenos nėra
lv: Fails nepastāv
mk: Датотеката не постои
nb: Filen eksisterer ikke
nl: Bestand bestaat niet
pa: ਫਾਈਲ ਮੌਜੂਦ ਨਹੀਂ
pl: Plik nie istnieje
ro: Fișierul nu există
ru: Файл не существует
sl: Datoteka ne obstaja
sr: Фајл не постоји
ta: கோப்பு கிடைக்கவில்லை
te: ఫైల్ ఉనికిలో లేదు
th: ไม่มีไฟล์นี้
tl: Walang ganoong file
tr: Dosya mevcut değil
uk: Файла не існує
ur: فائل موجود نہیں ہے
zh_hk: 檔案不存在
zh_tw: 檔案不存在

# SI_ERR_DISK_IS_FULL
source: Could not write to file. Disk full.
af: Kon nie na lêer skryf nie. Skyf is vol.
bg: Неуспех при запис във файл. Препълнено устройство.
bn: ফাইল লিখতে পারেনা৷ ডিস্ক পূর্ণ৷
ca: No s'ha pogut escriure al fitxer. El disc està ple.
cs: Nelze zapisovat do souboru. Zřejmě je plný disk.
cy: Methu ysgrifennu at y ffeil. Disg yn llawn.
da: Kunne ikke skrive til fil. Disken er fuld.
de: Datei kann nicht gespeichert werden. Die Festplatte ist voll.
el: Αδυναμία εγγραφής στο αρχείο. Ο δίσκος είναι πλήρης.
es_la: No se ha podido escribir al archivo. Disco lleno.
fa: نوشتن در فایل ممکن نیست. دیسک پر است.
fi: Tiedostoon ei voitu kirjoittaa. Levy täynnä.
hi: फाइल में लिखा नहीं जा सका। डिस्क भर गया है।
hr: Zapisivanje na disk nije uspjelo. Disk je ispunjen.
id: Tidak dapat menulis ke file. Disk penuh.
ja: ファイルに書き込めませんでした。ディスクがいっぱいです。
ka: ფაილი ვერ ჩავწერე. დისკი სავსეა.
kk: Файлға жазу мүмкін емес. Дискі толды.
ko: 파일을 저장할 수 없습니다. 디스크의 공간이 부족합니다.
lt: Negalima įrašyti į rinkmeną. Diskas pilnas.
lv: Nevar rakstīt failā. Pilns disks.
mk: Неуспех при запис во датотека. Полн диск.
nb: Kunne ikke skrive til denne filen. Full disk.
nl: Kan niet naar bestand schrijven. Schijf is vol.
pa: ਫਾਈਲ ਤੇ ਲਿਖਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਡਿਸਕ ਪੂਰੀ ਭਰੀ।
pl: Nie można zapisać pliku. Dysk jest pełny.
ro: Nu s-a putut scrie în fișier. Discul este plin.
ru: Ошибка записи файла. Диск переполнен.
sl: Pisanje v datoteko ni mogoče. Disk je poln.
sr: Није могуће уписивање у фајл. Диск је пун.
ta: கோப்பில் எழுத முடியவில்லை. வட்டு நிரம்பியது.
te: ఫైల్‌కు వ్రాయడం సాధ్యం కాలేదు. డిస్క్ నిండింది.
th: ไม่สามารถบันทึกทับไฟล์นี้ เนื่องจากดิสก์เต็ม
tl: Hindi makasulat sa file. Puno ang disk.
tr: Dosyaya yazılamıyor. Disk dolu.
uk: Не вдалося записати файл. Диск переповнено.
ur: فائل میں نہیں لکھ سکا۔ ڈسک پر ہے۔
zh_hk: 無法寫入檔案。磁碟已滿。
zh_tw: 無法寫入檔案，磁碟已滿

# SI_ERR_CACHE_INTERNAL_ERROR
source: Internal cache error
af: Interne kas-fout
bg: Вътрешна грешка в кеша
bn: অভ্যন্তরীণ ক্যাশে ত্রুটি
ca: Hi ha un error intern a la memòria cau
cs: Vnitřní chyba cache
cy: Gwall mewnol yn y storfa
da: Intern cache-fejl
de: Interner Cachefehler
el: Εσωτερικό σφάλμα λανθάνουσας μνήμης
es_la: Error interno de caché
fa: خطای داخلی حافظه پنهان
fi: Sisäinen välimuistivirhe
hi: आंतरिक कैश त्रुटि
hr: Interna pogreška lokalne pohrane
id: Kesalahan cache internal
ja: 内部キャッシュエラー
ka: შიდა ქეშის შეცდომა
kk: Ішкі кэш қатесі
ko: 내부 캐시 오류
lt: Vidinė spartinančiosios atmintinės klaida
lv: Iekšēja kešatmiņas kļūda
mk: Внатрешна грешка при работа со кеш
nb: Intern feil i mellomlager
nl: Interne opslagfout
pa: ਅੰਦਰੂਨੀ ਕੈਸ਼ ਤਰੁਟੀ
pl: Wewnętrzny błąd pamięci podręcznej
ro: Eroare internă de cache
ru: Внутренняя ошибка кэша
sl: Notranja napaka predpomnilnika
sr: Унутрашња грешка кеша
ta: அக தேக்கக பிழை
te: అంతర్గత కాషె దోషం
th: เกิดข้อผิดพลาดของแคชภายใน
tr: İç önbellek hatası
uk: Внутрішня помилка кешу
ur: داخلی مخفی حافظہ کی غلطی
zh_hk: 內部快取錯誤
zh_tw: 內部快取發生錯誤

# SI_ERR_COULD_NOT_LOAD_STRING
source: Out of resources. Could not load string
af: Hulpbronne is uitgeput. Kon nie string laai nie
bg: Недостиг на ресурси. Неуспех при зареждане на низ
bn: সংস্থানের বাইরে৷ স্ট্রিং লোড করতে পারেনি
cs: Nedostatek systémových zdrojů. Řetězec nelze načíst
cy: Dim adnoddau ar ôl. Methu llwytho'r llinell
da: Resurser opbrugt. Kunne ikke indlæse streng.
de: Es sind nicht genug Ressourcen vorhanden, um die Zeichenfolge zu laden.
el: Έλλειψη αναγκαίων πόρων. Αδυναμία φόρτωσης συμβολοσειράς
es_la: Sin recursos, no se ha podido cargar cadena de texto
fa: منبع موجود نیست. رشته بارگذاری نشد
fi: Resurssipula. Merkkijonoa ei voitu ladata
hi: संसाधन समाप्त। वाक्य लोड नहीं किया जा सका
hr: Ponestalo je resursa. Niz nije moguće učitati.
id: Sumberdaya habis. Tak bisa memuat string
ja: リソースが不足しています。文字列を読み込めませんでした
ka: რესურსები არ არის საკმარისი. ფრაზა ვერ გამოვიძახე
kk: Ресурс жеткіліксіз. Жолды жүктеу мүмкін емес
ko: 리소스가 부족합니다. 문자열을 읽을 수 없습니다.
lt: Nepakanka išteklų. Nepavyksta įkelti eilutės
lv: Trūkst resursu. Nevar ielādēt virkni
mk: Недостиг на ресурси. Не може да се вчита стринг
nb: Lite ressurser. Kunne ikke laste tekststrengen.
nl: Geen hulpbronnen beschikbaar. Kan tekstreeks niet laden
pa: ਸੰਸਾਧਨ ਖਤਮ। ਸਟ੍ਰਿੰਗ ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: Brak zasobów. Nie można wczytać tekstu.
ro: Resurse insuficiente. Nu s-a putut încărca șirul.
ru: Не хватает ресурсов. Невозможно загрузить строку
sr: Недостаје ресурса. Низ не може да се учита.
ta: ஆதாரங்கள் பற்றாக்குறை. வாக்கியத்தை நினைவேற்ற முடியவில்லை
te: రిసోర్స్‌లు లేవు. పదబంధాన్ని లోడ్ చేయడం సాధ్యం కాలేదు
th: ไม่สามารถโหลดสตริงได้ เนื่องจากรีซอร์สไม่พอ
tl: Naubusan ng resource. Hindi mai-load ang string
tr: Kaynaklar dolu. Dizi yüklenemedi
uk: Бракує ресурсів. Не вдалося завантажити рядок
ur: وسائل سے باہر۔ اسٹرنگ کو لوڈ نہیں کرسکا
zh_tw: 資源不足，無法載入

# SI_BROWSE_TEXT
source: Choose…
af: Kies…
bg: Избор…
bn: চয়ন করুন…
ca: Trieu…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es_la: Seleccionar…
fa: انتخاب…
fi: Valitse…
hi: चुनें…
hr: Odaberi…
id: Pilih…
ja: 選択…
ka: ამოირჩიეთ…
kk: Таңдау...
ko: 선택…
lt: Pasirinkti…
lv: Izvēlēties…
mk: Избери…
nb: Velg…
nl: Kiezen…
pa: ਚੁਣੋ...
pl: Wybierz…
ro: Alege…
ru: Обзор…
sl: Izbira…
sr: Изабери…
ta: தேர்வு செய்…
te: ఎంచుకోండి…
th: เลือก…
tl: Pumili…
tr: Seç…
uk: Вибрати…
ur: انتخاب کریں...
zh_hk: 選擇…
zh_tw: 選擇…

# SI_BUTTON_CONFIG_TYPES
source: Theme files (*.zip)|*.zip|All files (*.*)|*.*|
af: Temalêers (*.zip)|*.zip|Alle lêers (*.*)|*.*|
bg: ZIP, теми (*.zip)|*.zip|Всички файлове (*.*)|*.*|
bn: থিম ফাইল (*.zip)|*.zip|সমস্ত ফাইল (*.*)|*.*|
cs: Soubory tématu (*.zip)|*.zip|Všechny soubory (*.*)|*.*|
da: Temafiler (*.zip)|*.zip|Alle filer (*.*)|*.*|
de: Thema-Dateien (*.zip)|*.zip|Alle Dateien (*.*)|*.*|
el: Αρχεία θεμάτων (*.zip)|*.zip|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos de tema (*.zip)|*.zip|Todos los archivos (*.*)|*.*|
fa: فایل های مضمون (*.zip)|*.zip|تمام فایل ها (*.*)|*.*|
fi: Teematiedostot (*.zip)|*.zip|Kaikki tiedostot (*.*)|*.*|
hi: थीम फाइलें (*.zip)|*.zip|सभी फाइलें (*.*)|*.*|
hr: Datoteke tema (*.zip)|*.zip|Sve datoteke (*.*)|*.*|
id: File tema (*.zip)|*.zip|Semua file (*.*)|*.*|
ja: テーマファイル (*.zip)|*.zip|すべてのファイル (*.*)|*.*|
ka: დეკორაციის ფაილები (*.zip)|*.zip|ყველა ფაილი (*.*)|*.*|
kk: Тақырып файлдары (*.zip)|*.zip|Барлық файлдар (*.*)|*.*|
ko: 테마 파일(*.zip)|*.zip|모든 파일(*.*)|*.*|
lt: Temų failai (*.zip)|*.zip|Visi failai (*.*)|*.*|
lv: Dizaina faili (*.zip)|*.zip|Visi faili (*.*)|*.*|
mk: Датотеки на маски (*.zip)|*.zip|Сите датотеки (*.*)|*.*|
nb: Temafiler (*.zip)|*.zip|Alle filer (*.*)|*.*|
nl: Themabestanden (*.zip)|*.zip|Alle bestanden (*.*)|*.*|
pa: ਥੀਮ ਫਾਈਲਾਂ (*.zip)|*.zip|ਸਾਰੀਆਂ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki motywów (*.zip)|*.zip|Wszystkie pliki (*.*)|*.*|
ro: Fișiere temă (*.zip)|*.zip|Toate fișierele (*.*)|*.*|
ru: Файлы тем оформления (*.zip)|*.zip|Все файлы (*.*)|*.*|
sr: Фајлови тема (*.zip)|*.zip|Сви фајлови (*.*)|*.*|
ta: தீம் கோப்புகள் (*.zip)|*.zip|அனைத்து கோப்புகள் (*.*)|*.*|
te: థీమ్ ఫైళ్లు (*.zip)|*.zip|మొత్తం ఫైళ్లు (*.*)|*.*|
th: ไฟล์ธีม (*.zip)|*.zip|ไฟล์ทั้งหมด (*.*)|*.*|
tl: Mga file ng tema (*.zip)|*.zip|Lahat ng mga file (*.*)|*.*|
tr: Tema dosyaları (*.zip)|*.zip|Tüm dosyalar (*.*)|*.*|
uk: файли тем (*.zip)|*.zip|всі файли (*.*)|*.*|
ur: موضوعی فائلیں (*.zip)|*.zip|تمام فائلیں (*.*)|*.*|
zh_tw: 佈景主題檔案 (*.zip)|*.zip|所有檔案 (*.*)|*.*|
