Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_IDABOUT_GPU_BLOCKLIST_VERSION
source: Blocklist version
af: Swartlys-weergawe
bg: Версия на списъка за блокиране
bn: অবরুদ্ধতালিকা সংস্করণ
cs: Verze seznamu blokovaných
da: Version af liste over blokerede
de: Version der Sperrliste
el: Έκδοση λίστας αποκλεισμού
es_la: Versión de la lista de bloqueos
fa: نسخه لیست انسداد
fi: Mustan listan versio
hi: अवरोधकसूची संस्करण
hr: Verzija popisa blokiranih adresa
id: Versi terblokir
ja: ブロックリストのバージョン
ka: Blocklist-ის ვერსია
kk: Блок тізім нұсқасы
ko: 블랙리스트 버전
lt: Blokuojamųjų sąrašo versija
lv: Bloķēto saraksta versija
mk: Blocklist верзија
nb: Blokkeringslisteutgave
nl: Versie blokkeringslijst
pa: ਬਲੈਕਲਿਸਟ ਸੰਸਕਰਣ
pl: Wersja listy blokowanych
ro: Versiunea listei de excluziune
ru: Версия списка совместимости
sr: Верзија црниг списка
ta: தடுக்கப்பட்ட பட்டியல் பதிப்பு
te: నిరోధ జాబితా వెర్షన్
th: เวอร์ชันของรายการห้าม
tl: Naka-blocklist na bersiyon
tr: Engelleme listesi sürümü
uk: Версія списку блокування
ur: بلاک کردہ اشیاء کی فہرست
zh_tw: 被阻擋清單版本

# S_IDABOUT_GPU_BLOCKLIST_FETCHED
source: Fetched
af: Gekry
bg: Извлечено
bn: প্রাপ্ত হচ্ছে
cs: Stažen
da: Hentet
de: Abgerufen
el: Λήψη
es_la: Descargado el
fa: دریافت شده
fi: Haetut
hi: लाए गए
hr: Dohvaćeno
id: Diambil
ja: 取得完了
ka: ჩამორვირთულია
kk: Таңдалған
ko: 가져옴
lt: Gauta
lv: Iegūts
mk: Добавено
nb: Hentet
nl: Opgehaald
pa: ਲਿਆ ਗਿਆ
pl: Pobrana
ro: Preluat
ru: Загружен
sr: Добављено
ta: எடுத்துள்ளது
te: పొందింది
th: ดึงมาแล้ว
tl: Kinukuha
tr: Getirildi
uk: Отримано
ur: موصول ہونے کا وقت
zh_tw: 下載時間

# S_IDABOUT_GPU_BLOCKLIST_STATUS
source: Blocklist status
af: Swartlys-status
bg: Състояние на списъка за блокиране
bn: অবরুদ্ধতালিকা স্থিতি
cs: Stav dle seznamu blokovaných
da: Status for liste over blokerede
de: Status auf Sperrliste
el: Κατάσταση λίστας αποκλεισμού
es_la: Estado de bloqueo
fa: وضعیت لیست انسداد
fi: Mustan listan tila
hi: अवरोधितसूची स्थिति
hr: Status popisa blokiranih adresa
id: Status blokir
ja: ブロックリストのステータス
ka: Blocklist-ის სტატუსი
kk: Блок тізім күйі
ko: 블랙리스트 상태
lt: Blokuojamųjų sąrašo versija
lv: Bloķēto saraksta statuss
mk: Blocklist статус
nb: Blokkeringslistestatus
nl: Status blokkeringslijst
pa: ਬਲੈਕਲਿਸਟ ਸਥਿਤੀ
pl: Stan listy blokowanych
ro: Starea listei de excluziune
ru: Статус совместимости
sr: Стање црног списка
ta: தடுக்கப்பட்ட பட்டியல் நிலை
te: నిరోధ జాబితా స్థితి
th: สถานะของรายการห้าม
tl: Naka-blocklist na katayuan
tr: Engelleme listesi sürümü
uk: Стан у списку блокування
ur: بلاک کردہ اشیاء کی فہرست کی حالت
zh_tw: 被阻擋清單狀態

# S_IDABOUT_GPU_BLOCKLIST_STATUS_2D
source: Blocklist status for 2D
af: Swartlys-status vir 2D
bg: Списъка за блокиране за 2D
bn: 2D এর জন্য অবরুদ্ধ তালিকার স্থিতি
cs: Stav seznamu blokovaných pro 2D
da: Bloklistestatus for 2D
de: 2D-Status laut Sperrliste
el: Κατάσταση λίστας αποκλεισμού για 2D
es_la: Estado de bloqueo de 2D
fa: وضعیت لیست انسداد برای 2D
fi: 2D:n mustan listan tila
hi: 2D के लिए ब्लॉकलिस्ट स्थिति
hr: Status popisa blokiranih adresa za 2D
id: Status blokir untuk 2D
ja: ブロックリストの 2D サポートステータス
ka: 2D Blocklist-ის სტატუსი
kk: 2D блок тізімінің күйі
ko: 2D에 대한 블랙리스트 상태
lt: 2D blokuojamųjų sąrašo būsena
lv: Bloķēto saraksta statuss 2D
mk: Blocklist статус за 2D
nb: Blokkeringslistestatus for 2D
nl: Status blokkeringslijst voor 2D
pa: 2D ਲਈ ਬਲੌਕਲਿਸਟ ਸਥਿਤੀ
pl: Status blokowania dla 2D
ro: Starea listei de excluziune pentru 2D
ru: Статус совместимости для 2D
sr: Стање црног списка за 2D
ta: 2Dக்கான தடுப்புப்பட்டியல் நிலை
te: 2D కోసం నిరోధిత జాబితా స్థితి
th: สถานะรายการห้ามสำหรับ 2D
tl: Katayuan ng blocklist para sa 2D
tr: 2D için engelleme listesi
uk: Стан у списку блокування плоского прискорення
ur: 2D کے لئے بلاک کردہ فہرست کی حالت
zh_tw: 2D 的被阻擋清單狀態

# S_IDABOUT_GPU_BLOCKLIST_REASON_2D
source: Reason for 2D status
af: Rede vir 2D-status
bg: Причина за състоянието на 2D
bn: 2D স্থিতির কারণ
cs: Příčina nepodporované 2D akcelerace
da: Årsag til 2D-status
de: Grund des 2D-Status
el: Αιτία για την κατάσταση 2D
es_la: Motivo del estado 2D
fa: دلیل مربوط به وضعیت 2D
fi: 2D-tilan syy
hi: 2D स्थिति के लिए कारण
hr: Razlog za 2D status
id: Alasan untuk status 2D
ja: 2D がサポートされない理由
ka: 2D სტატუსის მიზეზი
kk: 2D күйінің себебі
ko: 2D 상태 사유
lt: 2D būsenos priežastis
lv: 2D statusa iemesls
mk: Причина за 2D статус
nb: Årsak til 2D-status
nl: Reden van 2D-status
pa: 2D ਦਰਜੇ ਲਈ ਕਾਰਨ
pl: Powód statusu 2D
ro: Motiv pentru starea 2D
ru: Причина статуса для 2D
sr: Разлог за 2D стање
ta: 2D நிலைக்கான காரணம்
te: 2D స్థితి కోసం కారణం
th: เหตุผลสำหรับสถานะ 2D
tl: Dahilan para sa katayuan ng 2D
tr: 2D durumu nedeni
uk: Причина стану прискорення плоскої графіки
ur: 2D حالت کے اسباب
zh_tw: 2D 狀態的原因

# S_IDABOUT_GPU_BLOCKLIST_STATUS_3D
source: Blocklist status for 3D
af: Swartlys-status vir 3D
bg: Списък за блокиране за 3D
bn: 3D এর জন্য অবরুদ্ধ তালিকার স্থিতি
cs: Stav seznamu blokovaných pro 3D
da: Bloklistestatus for 3D
de: 3D-Status laut Sperrliste
el: Κατάσταση λίστας αποκλεισμού για 3D
es_la: Estado de bloqueo 3D
fa: وضعیت لیست انسداد برای 3D
fi: 3D:n mustan listan tila
hi: 3D के लिए ब्लॉकलिस्ट स्थिति
hr: Status popisa blokiranih adresa za 3D
id: Status blokir untuk 3D
ja: ブロックリストの 3D サポートステータス
ka: 3D Blocklist-ის სტატუსი
kk: 3D блок тізімінің күйі
ko: 3D에 대한 블랙리스트 상태
lt: 3D blokuojamųjų sąrašo būsena
lv: Bloķēto saraksta statuss 3D
mk: Blocklist статус за 3D
nb: Blokkeringslistestatus for 3D
nl: Status blokkeringslijst voor 3D
pa: 3D ਲਈ ਬਲੌਕਲਿਸਟ ਸਥਿਤੀ
pl: Status blokowania dla 3D
ro: Starea listei de excluziune pentru 3D
ru: Статус совместимости для 3D
sr: Стање црног списка за 3D
ta: 3Dக்கான தடுப்புப்பட்டியல் நிலை
te: 3D కోసం నిరోధిత జాబితా స్థితి
th: สถานะรายการห้ามสำหรับ 3D
tl: Katayuan ng blocklist para sa 3D
tr: 3D için engelleme listesi
uk: Стан у списку блокування просторового прискорення
ur: 3D کے لئے بلاک کردہ فہرست کی حالت
zh_tw: 3D 的被阻擋清單狀態

# S_IDABOUT_GPU_BLOCKLIST_REASON_3D
source: Reason for 3D status
af: Rede vir 3D-status
bg: Причина за състоянието на 3D
bn: 3D স্থিতির কারণ
cs: Příčina nepodporované 3D akcelerace
da: Årsag til 3D-status
de: Grund des 3D-Status
el: Αιτία για την κατάσταση 3D
es_la: Motivo del estado 3D
fa: دلیل مربوط به وضعیت 3D
fi: 3D-tilan syy
hi: 3D स्थिति के लिए कारण
hr: Razlog za 3D status
id: Alasan untuk status 3D
ja: 3D がサポートされない理由
ka: 3D სტატუსის მიზეზი
kk: 3D күйінің себебі
ko: 3D 상태 사유
lt: 3D būsenos priežastis
lv: 3D statusa iemesls
mk: Причина за 3D статус
nb: Årsak til 3D-status
nl: Reden van 3D-status
pa: 3D ਦਰਜੇ ਲਈ ਕਾਰਨ
pl: Powód statusu 3D
ro: Motiv pentru starea 3D
ru: Причина статуса для 3D
sr: Разлог за 3D стање
ta: 3D நிலைக்கான காரணம்
te: 3D స్థితికి కారణం
th: เหตุผลสำหรับสถานะ 3D
tl: Dahilan para sa katayuan ng 3D
tr: 3D durumu nedeni
uk: Причина стану прискорення просторової графіки
ur: 3D حالت کے اسباب
zh_tw: 3D 狀態的原因

# S_IDABOUT_GPU_CREATION_STATUS
source: Backend status
af: Agterent-status
bg: Състояние на бекенда
bn: ব্যাকএন্ড স্থিতি
cs: Stav backendu
el: Κατάσταση παρασκηνίου
es_la: Estado del componente tecnológico
fa: وضعیت Backend (سرور)
fi: Taustapalvelimen tila
hi: बैकएंड स्थिति
hr: Pozadinski status
id: Status backend
ja: バックエンドのステータス
ka: ბექ-ენდის სტატუსი
kk: Дерекқор күйі
ko: 백엔드 상태
lt: Vidinės sistemos būsena
lv: Aizmugursistēmas statuss
mk: Статус на механизам
nl: Status backend
pa: ਬੈਕਐਂਡ ਸਥਿਤੀ
pl: Status backendu
ro: Stare backend
ru: Статус графической подсистемы
sr: „Бек-енд“ стање
ta: பின் நிலை
te: నేపథ్య స్థితి
th: สถานะ Backend
tl: Katayuan ang backend
tr: Arka uç durumu
uk: Стан основного модуля
ur: پس پشت حالت
zh_tw: Backend 狀態

# S_IDABOUT_GPU_VENDOR_ID
source: Vendor ID
af: Verskaffer-ID
bg: Производител
bn: ভেন্ডর আইডি
cs: ID prodejce
da: Sælger-id
de: Hersteller-ID
el: ID παρόχου
es_la: ID del Proveedor
fa: شناسه فروشنده
fi: Toimittajan tunnus
hi: विक्रेता ID
hr: ID dobavljača
id: ID Vendor
ja: ベンダー ID
ka: მწარმოებლის ID
kk: Жеткізуші ID
ko: 판매자 ID
lt: Gamintojo ID
lv: Piegādātāja ID
mk: ID на испорачател
nb: Leverandør-ID
nl: ID van leverancier
pa: ਵੈਂਡਰ ID
pl: ID producenta
ro: ID producător
ru: Производитель
sr: ИД произвођача
ta: வெண்டார் ID
te: విక్రేత ID
th: ID ผู้ขาย
tl: ID ng Nagtitinda
tr: Sağlayıcı Kimliği
uk: Ід. виборника
ur: فروخت کرنے والی

# S_IDABOUT_GPU_DEVICE_ID
source: Device ID
af: Toestel-ID
bg: Устройство
bn: ডিভাইস আইডি
cs: ID zařízení
da: Enheds-id
de: Geräte-ID
el: ID συσκευής
es_la: ID del dispositivo
fa: شناسه دستگاه
fi: Laitetunnus
hi: उपकरण ID
hr: ID uređaja
id: ID Perangkat
ja: デバイス ID
ka: მოწყობილობის ID
kk: Құрылғы идентификаторы
ko: 장치 ID
lt: Įtaiso ID
lv: Ierīces ID
mk: ID на уред
nb: Enhetens ID
nl: ID van apparaat
pa: ਡਿਵਾਈਸ ID
pl: ID urządzenia
ro: ID dispozitiv
ru: ID устройства
sr: ИД уређаја
ta: சாதன ஐடி
te: పరికరం ID
th: ID อุปกรณ์
tl: ID ng Aparato
tr: Cihaz Kimliği
uk: Ід. пристрою
ur: ڈیوائس

# S_IDABOUT_GPU_DRIVER_VERSION
source: Driver version
af: Drywer-weergawe
bg: Версия на драйвера
bn: ড্রাইভার সংস্করণ
cs: Verze ovladače
de: Treiberversion
el: Έκδοση προγράμματος οδήγησης
es_la: Versión del controlador
fa: نسخه درایور
fi: Ohjainversio
hi: ड्राइवर संस्करण
hr: Verzija upravljačkog programa
id: Versi driver
ja: ドライバのバージョン
ka: დრაივერის ვერსია
kk: Драйвер нұсқалары
ko: 드라이버 버전
lt: Tvarkyklės versija
lv: Dziņa versija
mk: Верзија на драјвер
nb: Driverversjon
nl: Driverversie
pa: ਡ੍ਰਾਈਵਰ ਸੰਸਕਰਣ
pl: Wersja sterownika
ro: Versiune de driver
ru: Версия драйвера
sr: Верзија драјвера
ta: ட்ரைவர் பதிப்பு
te: డ్రైవర్ వెర్షన్
th: เวอร์ชันของไดรเวอร์
tl: Bersyon ng driver
tr: Sürücü sürümü
uk: Версія драйвера
ur: ڈرائیور کا ورژن
zh_tw: 驅動程式版本

# S_IDABOUT_GPU_VEGA_BACKEND
source: Vega backend
af: Vega-agterent
bg: Бекенд Vega
bn: ভেগা ব্যাকএন্ড
cs: Backend Vega
el: Παρασκήνιο Vega
es_la: Componente tecnológico Vega
fa: فضای عقب
fi: Vega-taustapalvelin
hi: वेगा बैकएंड
hr: Pozadina Vege
id: Backend Vega
ja: Vega バックエンド
ka: Vega-ს ბექ-ენდი
kk: Vega дерекқоры
ko: Vega 백엔드
lt: „Vega“ vidinė sistema
lv: Vega aizmugursistēma
mk: Vega механизам
pa: ਵੇਗਾ ਬੈਕਐਂਡ
pl: Backend Vega
ro: Backend Vega
ru: Графическая подсистема Vega
sl: Zaledje Vega
sr: Vega позадина
ta: Vega பின்புலம்
te: వేగా నేపథ్యం
tl: Backend ng Vega
tr: Vega arka ucu
uk: Модуль Vega
ur: ویگا کے پس پشت
zh_hk: Vega 後端

# S_IDABOUT_GPU_VEGA_BACKEND_DISABLED_BY_COMMANDLINE
source: Disabled by command-line argument
af: Gedeaktiveer deur bevelreël-argument
bg: Изключено от параметър от команден ред
bn: আদেশ-পংক্তি আর্গুমেন্ট অনুসারে অক্ষম আছে
cs: Zakázáno argumentem z příkazového řádku
da: Deaktiveret af kommandolinjeargument
de: Per Startparameter deaktiviert
el: Απενεργοποιήθηκε από το όρισμα της γραμμής εντολών
es_la: Desactivado por un argumento de línea de comando
fa: توسط آرگومان خط فرمان غیرفعال شد
fi: Poistettu käytöstä komentoriviargumentilla
hi: आदेश-पंक्ति तर्क द्वारा अक्षम किया गया
hr: Onemogućeno argumentom naredbenog retka
id: Dimatikan melalui perintah command line
ja: コマンドライン引数により無効となっています
ka: გაუქმებულია ბრძანების სტრიქონზე მითითებული პარამეტრით
kk: Пәрмен жолы дәлелінен өшіру
ko: 명령줄 인수로 비활성화됨
lt: Išjungta komandos eilutės argumentu
lv: Atspējots komandrindas argumenta dēļ
mk: Оневозможено со аргумент на командна линија
nb: Slått av i kommandolinjeargument
nl: Uitgeschakeld door opdrachtregel-argument
pa: ਕਮਾਂਡ-ਲਾਈਨ ਦਾਅਵੇ ਦੁਆਰਾ ਅਯੋਗ
pl: Wyłączone przez argument wiersza poleceń
ro: Dezactivat prin argument de linie de comandă
ru: Отключено из командной строки
sr: Онемогућено аргументом командне линије
ta: கமேண்ட்-லைன் அளவுருவால் முடக்கப்பட்டது
te: ఆదేశ పంక్తి ఆర్గ్యుమెంట్‌చే నిలిపివేయబడింది
th: เลิกใช้แล้วโดยอาร์กิวเมนต์บรรทัดคำสั่ง
tl: Hindi pinapagana ng command-line na argumento
tr: Komut satırı bağımsız değişkeni tarafından devre dışı bırakıldı
uk: Вимкнено за допомогою параметра командного рядка
ur: کمانڈ لائن بحث کی جانب سے غیر فعال کردہ
zh_tw: 被命令列參數所停用

# S_IDABOUT_GPU_VEGA_BACKEND_SOFTWARE
source: Software
af: Sagteware
bg: Софтуер
bn: সফ্টওয়্যার
ca: Programari
el: Λογισμικό
es_la: Componente tecnológico de Software
fa: نرم افزار
fi: Ohjelmisto
hi: सॉफ्टवेयर
hr: Softver
id: Perangkat lunak
ja: ソフトウェア
ka: პროგრამა
kk: Бағдарламалық құрал
ko: 소프트웨어
lt: Programinė įranga
lv: Programmatūra
mk: Софтвер
nb: Programvare
pa: ਸੌਫਟਵੇਅਰ
pl: Oprogramowanie
ru: Программный рендеринг
sl: Programska oprema
sr: Софтвер
ta: மென்பொருள்
te: సాఫ్ట్‌వేర్
th: ซอฟต์แวร์
tr: Yazılım
uk: Програмний
ur: سافٹ ویئر
zh_hk: 軟體
zh_tw: 軟體

# S_IDABOUT_GPU_VEGA_BACKEND_UNSUPPORTED
source: Backend not supported
af: Agterent nie ondersteun nie
bg: Неподдържан бекенд
bn: ব্যাকএন্ড সমর্থিত নয়
cs: Backend nepodporován
da: Backend ikke understøttet
de: Back-End nicht unterstützt
el: Δεν υποστηρίζεται παρασκήνιο
es_la: Componente tecnológico no compatible
fa: Backend (سرور) پشتیبانی نمی شود
fi: Taustapalvelinta ei tueta
hi: बैकेंड समर्थित नहीं है
hr: Pozadinski sustav nije podržan
id: Backend tidak didukung
ja: バックエンドがサポートされていません
ka: ბექ-ენდი არ არის მხარდაჭერილი
kk: Backend қолдау көрсетілмейді
ko: 백엔드가 지원되지 않음
lt: Vidinė sistema nepalaikoma
lv: Neatbalsta aizmugursistēmu
mk: Неподдржан механизам
nb: Backend støttes ikke
nl: Backend wordt niet ondersteund
pa: ਬੈਕਐਂਡ ਸਮਰੱਥਿਤ ਨਹੀਂ
pl: Backend nieobsługiwany
ro: Backend-ul nu este suportat
ru: Графическая подсистема не поддерживается
sr: Позадина није подржана
ta: பின்புலம் ஆதரிக்கப்படவில்லை
te: బ్యాకెండ్‌కు మద్దతు లేదు
th: ไม่สนับสนุน Backend
tl: Hindi suportado ang backend
tr: Arka uç desteklenmiyor
uk: Модуль не підтримується
ur: پس پشت نہیں چل سکتی
zh_tw: 不被支援的 backend

# S_IDABOUT_GPU_VEGA_BACKEND_GENERIC_ERROR
source: Unknown error
af: Onbekende fout
bg: Неизвестна грешка
bn: অজানা ত্রুটি
cs: Neznámá chyba
da: Ukendt fejl
de: Unbekannter Fehler
el: Άγνωστο σφάλμα
es_la: Error desconocido
fa: خظای ناشناخته
fi: Tuntematon virhe
hi: अज्ञात त्रुटि
hr: Nepoznata pogreška
id: Error tidak diketahui
ja: 不明なエラー
ka: უცნობი შეცდომა
kk: Белгісіз қате
ko: 알 수 없는 오류
lt: Nežinoma klaida
lv: Nezināma kļūda
mk: Неидентификувана грешка
nb: Ukjent feil
nl: Onbekende fout
pa: ਅਗਿਆਤ ਤਰੁਟੀ
pl: Nieznany błąd
ro: Eroare necunoscută
ru: Неизвестная ошибка
sr: Непозната грешка
ta: அறியாத பிழை
te: తెలియని దోషం
th: ข้อผิดพลาดที่ไม่รู้จัก
tl: Di-kilalang error
tr: Bilinmeyen hata
uk: Невідома помилка
ur: نامعلوم خرابی
zh_tw: 不明的錯誤

# S_IDABOUT_GPU_UNSUPPORTED_BACKEND
source: Failed because required features are not present in the backend
af: Het misluk omdat vereiste funksies nie in die agterent teenwoordig is nie
bg: Неуспех поради липса на необходими функции в бекенда
bn: অন্যদিকে প্রয়োজনীয় বৈশিষ্ট্যগুলি না থাকার জন্য ব্যর্থ হয়েছে
cs: Chyba z důvodu absence požadovaných funkcí backendu
da: Mislykkedes, da de påkrævede funktioner ikke er til stede i backend
de: Fehlgeschlagen, da das Back-End nicht die entsprechenden Funktionen besitzt
el: Παρουσιάστηκε σφάλμα επειδή τα απαιτούμενα χαρακτηριστικά δεν υπάρχουν στο backend
es_la: Ha fallado porque requiere características no implementadas en el servicio
fa: انجام نشد زیرا ویژگی های مورد نیاز در قسمت Backend (سرور) وجود ندارد
fi: Virhe: taustapalvelimessa ei ole pakollisia ominaisuuksia
hi: विफल क्योंकि आवश्यक सुविधाएँ बैकएंड में उपस्थित नहीं हैं
hr: Nije uspjelo jer tražene značajke nisu prisutne u pozadini
id: Gagal karena fitur yang dibutuhkan tidak tersedia di backend
ja: バックエンドに必要な機能がないため失敗しました
ka: ვერ განხორციელდა, ვინაიდან საჭირო ფუნქციები ბექ-ენდს არ გააჩნია
kk: Керекті мүмкіндіктер дерекқорды болмағандықтан орындалған жоқ
ko: 백엔드에 필수 기능이 없기 때문에 실패했습니다.
lt: Nepavyko, nes vidinėje sistemoje nėra reikiamų funkcijų
lv: Neizdevās, jo aizmugursistēmā nav pieprasīto līdzekļu
mk: Неуспешна операција заради неприсуство на неопходни својства на серверот
nb: Mislyktes fordi nødvendige egenskaper ikke er til stede i backend
nl: Mislukt omdat de benodigde mogelijkheden ontbreken in de backend
pa: ਅਸਫਲ ਕਿਉਂਕਿ ਲੋੜੀਂਦੀਆਂ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਬੈਕਐਂਡ ਤੇ ਮੌਜੂਦ ਨਹੀਂ ਹਨ
pl: Niepowodzenie z powodu braku wymaganych funkcji backendu
ro: A eșuat deoarece caracteristicile cerute nu sunt prezente în backend
ru: Ошибка: Графическая подсистема не имеет необходимых функций
sr: Грешка јер у позадини не постоје неопходне могућности
ta: பின்புலத்தில் தேவையான அம்சங்கள் இல்லாததால் தோல்வியடைந்தது
te: విఫలమైంది, అవసరమైన ఫీచర్లు బ్యాక్ అండ్లో లేవు
th: ล้มเหลวเนื่องจากคุณสมบัติที่จำเป็นไม่มีอยู่ใน Backend
tl: Nabigo dahil ang mga kailangang tampok ay wala sa backend
tr: Arka uçta gerekli özellikler bulunmadığı için başarısız oldu
uk: Помилка через те, що не всі можливості передбачено відповідним модулем.
ur: پس پشت مطلوبہ عناصر کی غیر موجودگی کی وجہ سے ناکامی ہوگئی ہے
zh_tw: 作業失敗，因為伺服器缺少所需的功能

# S_IDABOUT_GPU_UNSUPPORTED_SHADER
source: Unsupported shader version
af: Ongesteunde skaduweergawe
bg: Неподдържана версия на шейдъра
bn: অসমর্থিত শেডার সংস্করণ
cs: Verze shaderu nepodporována
da: Ikke-understøttet shader-version
de: Nicht unterstützte Shader-Version
el: Μη υποστηριζόμενη έκδοση σκίασης
es_la: Versión de la tecnología de shader no compatible
fa: نسخه shader پشتیبانی نمی شود
fi: Varjostinversiota ei tueta
hi: असमर्थित शेडर संस्करण
hr: Neregistrirana verzija sjenčatelja
id: Versi shader yang tidak didukung
ja: このバージョンのシェーダはサポートされていません
ka: შეიდერის ვერსია არ არის მხარდაჭერილი
kk: Қолдау көрсетілмейтін шейдер нұсқасы
ko: 지원되지 않는 셰이더 버전
lt: Nepalaikoma grafikos procesoriaus programos versija
lv: Neatbalstīta ēnotāja versija
mk: Неподдржана верзија на shader
nb: Shader-versjon støttes ikke
nl: Niet-ondersteunde shader-versie
pa: ਅਸਮਰੱਥਿਤ ਸ਼ੇਡਰ ਸੰਸਕਰਣ
pl: Nieobsługiwana wersja shadera
ro: Versiune de shader nesuportată
ru: Неподдерживаемая версия шейдеров
sr: Неподржана верзија осенчивача
ta: ஆதரிக்கப்படாத ஷேடர் பதிப்பு
te: మద్దతులేని షేడెర్ వెర్షన్
th: เวอร์ชันของตัวให้เงาที่ไม่สนับสนุน
tl: Disuportadong shader na bersyon
tr: Gölgelendirici sürümü desteklenmiyor
uk: Непідтримувана версія програм обробки тіней
ur: نہ چلنے والا شیڈر کا ورژن
zh_tw: 未被支援的 shader 版本

# S_IDABOUT_GPU_NO_FBO
source: No FBO support
af: Geen FBO-ondersteuning nie
bg: Без поддръжка на FBO
bn: কোনও FBO সমর্থন নয়
cs: FBO nepodporován
da: FBO understøttes ikke
de: Keine FBO-Unterstützung
el: Χωρίς υποστήριξη FBO
es_la: Sin soporte FBO
fa: بدون پشتیبانی FBO
fi: Ei FBO-tukea
hi: कोई FBO समर्थन नहीं
hr: Bez podrške za FBO
id: Tidak ada dukungan FBO
ja: FBO がサポートされていません
ka: FBO მხარდაჭერილი არ არის
kk: FBO қолдау жоқ
ko: FBO 지원 안 됨
lt: FBO nepalaikoma
lv: Neatbalsta FBO
mk: Без FBO поддршка
nb: FBO støttes ikke
nl: Geen FBO-ondersteuning
pa: ਕੋਈ FBO ਸਮਰਥਨ
pl: Brak obsługi FBO
ro: Fără suport pentru FBO
ru: FBO не поддерживается
sr: Нема FBO подршке
ta: FBO ஆதரவு இல்லை
te: FBO మద్దతు లేదు
th: ไม่มีการสนับสนุน FBO
tl: Walang FBO na suporta
tr: FBO desteği yok
uk: Без підтримки FBO
ur: کوئی FBO امداد نہیں ہے
zh_tw: 沒有 FBO 支援

# S_IDABOUT_GPU_NO_2D_OBJECTS
source: Failed to create objects required for hardware-accelerated 2D rendering
af: Kon nie objekte skep wat vir hardewareversnelde 2D-weergewing nodig is nie
bg: Неуспех при създаване на обекти, необходими за хардуерно ускорена обработка на двуизмерни образи
bn: হার্ডওয়্যার-অ্যাকসিলারেটেড 2D রেন্ডারিংয়ের জন্য প্রয়োজনীয় অবজেক্টগুলি তৈরি করতে ব্যর্থ হয়েছে
cs: Nezdařilo se vytvoření objektů vyžadovaných pro hardwarově akcelerované vykreslování 2D
da: Kunne oprette objekter, der kræves til hardwareaccelereret 2D-rendering
de: Fehler beim Erstellen der Objekte, die zum Hardware-beschleunigten 2D- Rendern erforderlich sind
el: Δεν ήταν δυνατή η δημιουργία των αντικειμένων που απαιτούνται για απόδοση 2D με επιτάχυνση υλικού
es_la: No se pudieron crear los objetos para el renderizado acelerado por hardware
fa: شیء مورد نظر برای تبدیل 2 بعدی با افزایش سرعت سخت افزاری، ایجاد نشد
fi: Laitteistokiihdytettyyn 2D-käsittelyyn tarvittavien objektien luonti epäonnistui
hi: हार्डवेयर-ऐक्सेलरेटेड 2D रेंडरिंग के लिए आवश्यक ऑब्जेक्ट बनाने में विफल
hr: Nije uspjelo stvaranje objekata potrebnih za hardverski ubrzano 2D iscrtavanje
id: Gagal membuat obyek yang dibutuhkan untuk render 2D dengan akselerasi perangkat keras
ja: ハードウェアアクセラレータによる 2D レンダリングに必要なオブジェクトの作成に失敗しました
ka: შეცდომა იმ ობიექტთა შექმნისას, რომლებიც აპარატურულად აჩქარებული 2D რენდერისთვის არის საჭირო
kk: Жабдықты жылдамдатылған 2D қалыптастыруға керекті нысандарды жасау орындалмады.
ko: 하드웨어 가속 2D 렌더링에 필요한 개체 생성 실패
lt: Nepavyko sukurti objektų, reikalingų aparatinio spartinimo 2D atvaizdavimui
lv: Neizdevās izveidot objektus, kas nepieciešami aparatūras paātrināšanas 2D renderēšanai
mk: Неуспех при создавање на објекти неопходни за 2D хардверско рендерирање
nb: Kunne ikke opprette objekter som er nødvendige for maskinvareaksellerert 2D-gjengivelse
nl: Kan geen objecten aanmaken voor hardwarematig versnelde 2D-weergave
pa: ਹਾਰਡਵੇਅਰ-ਐਕਸਲਰੇਟਿਡ ਰੈਂਡਰਿੰਗ ਲਈ ਲੋੜੀਂਦੀਆਂ ਚੀਜ਼ਾਂ ਤਿਆਰ ਕਰਨ ਵਿੱਚ ਅਸਫ਼ਲ
pl: Tworzenie obiektów wymaganych do wspomaganego sprzętowo renderowania 2D nie powiodło się
ro: Crearea obiectelor necesare pentru randarea 2D accelerată hardware a eșuat
ru: Не удалось создать объекты, необходимые для аппаратного ускорения отрисовки 2D
sr: Није успело стварање објеката неопходних за хардверски убрзано 2Д рендеровање
ta: வன்பொருளால் இயக்கப்படும் 2D உருவாக்கத்திற்கு தேவையான பொருள்களை உருவாக்குவதில் தோல்வியடைந்தது
te: హార్డ్‌వేర్-యాక్సిలెరేటడ్ 2D రెండరింగ్ కోసం అవసరమైన ఆబ్జెక్ట్‌లను రూపొందించడం విఫలమైంది
th: เกิดความล้มเหลวในการสร้างออบเจกต์ที่จำเป็นต้องใช้สำหรับการเรนเดอร์ 2D แบบเร่งความเร็วด้วยฮาร์ดแวร์
tl: Nabigong lumikha ng mga bagay na kailangan para sa pinabilis ng hardware na 2D na pag-render
tr: Donanım tarafından hızlandırılmış 2D işleme için gereken nesneler oluşturulamadı
uk: Не вдалося створити об’єкти, потрібні для апаратної обробки показу плоских об’єктів
ur: ہارڈ ویئر کی جانب سے برق رفتار 2D میں تبدیلی کے عمل کے لئے اشیاء کو ترتیب دینے میں ناکامی ہوئی ہے
zh_tw: 無法建立硬體加速的 2D 渲染所需的物件

# S_IDABOUT_GPU_BACKEND_VERSION
source: Backend version
af: Agterent-weergawe
bg: Версия на бекенда
bn: ব্যাকএন্ড সংস্করণ
cs: Verze backendu
el: Έκδοση παρασκηνίου
es_la: Versión del componente tecnológico
fa: نسخه Backend (سرور)
fi: Taustapalvelinversio
hi: बैकेंड संस्करण
hr: Pozadinska verzija
id: Versi backend
ja: バックエンドのバージョン
ka: ბექ-ენდის ვერსია
kk: Backend нұсқасы
ko: 백엔드 버전
lt: Vidinės sistemos versija
lv: Aizmugursistēmas versija
mk: Верзија на механизам
nb: Backend-versjon
nl: Backend-versie
pa: ਬੈਕਐਂਡ ਸੰਸਕਰਣ
pl: Wersja backendu
ro: Versiuni de backend
ru: Версия графической подсистемы
sr: Позадинска верзија
ta: பின்புலப் பதிப்பு
te: బ్యాకెండ్ వెర్షన్
th: เวอร์ชันของ Backend
tl: Backend na bersiyon
tr: Arka uç sürümü
uk: Версія модуля
ur: پس پشت ورژن
zh_tw: Backend 版本

# S_IDABOUT_GPU_VERTEX_SHADER_VERSION
source: Vertex shader version
af: Vertex-skaduweergawe
bg: Версия на шейдъра на вертекса
bn: ভার্টেক্স শেডার সংস্করণ
cs: Verze vertex shaderu
el: Έκδοση σκίασης κορυφών
es_la: Versión de la tecnología Vertex Shader
fa: نسخه shader رأس
fi: Kärkipistevarjostinversio
hi: शीर्ष बिंदु शेडर संस्करण
hr: Verzija sjenčatelja vrhova
id: Versi vertex shader
ja: バーテックスシェーダのバージョン
ka: Vertex-ის შეიდერის ვერსია
kk: Ең соңғы шейдер нұсқасы
ko: 꼭짓점 셰이더 버전
lt: Viršūnių grafikos procesoriaus programos versija
lv: Virsotnes ēnotāja versija
mk: Vertex shader верзија
nb: Vertex shader-versjon
nl: Vertex-shader-versie
pa: ਵਰਟੈਕਸ ਸ਼ੇਡਰ ਸੰਸਕਰਣ
pl: Wersja vertex shadera
ro: Versiune de vertex shader
ru: Версия вершинных шейдеров
sr: Верзија вертекс осенчивача
ta: வெர்ட்டெக்ஸ் ஷேடர் பதிப்பு
te: వెర్టెక్స్ షేడర్ వెర్షన్
th: เวอร์ชันของตัวให้เงาจุดยอด
tl: Vertex na bersiyon ng shader
tr: Köşe gölgelendirici sürümü
uk: Версія програми обробки вершин
ur: ورٹیکس شیڈر ورژن
zh_tw: Vertex shader 版本
