Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ERR_SYSTEM_CALL
source: Unrecognized system call failure
af: Onherkende stelseloproep-mislukking
bg: Неуспех и неразпознат отговор на заявка към системата
bn: অস্বীকৃত সিস্টেম কল ব্যর্থতা
ca: Error no reconegut de crida del sistema
cs: Neznámá chyba systémového volání
da: Ukendt systemkaldsfejl
de: Unbekannter Systemaufruf
el: Άγνωστη αποτυχία κλήσης συστήματος
es_la: Falla de llamada del sistema no reconocida
fa: خطاي ناشناخته در تماس سيستم
fi: Tunnistamaton järjestelmäkutsun virhe
hi: अज्ञात तंत्र कोल विफलता
hr: Pogreška - nepoznati sistemski poziv
id: Kegagalan panggilan sistem tidak dikenal
ja: 不明なシステムコールの失敗
ka: სისტემური გამოძახების უცნობი შეცდომა
kk: Жүйенің таныламаған шақыруы мүмкін емес
ko: 인식되지 않은 시스템 호출 실패
lt: Neatpažinta sistemos kreipinio klaida
lv: Neatpazīta sistēmas izsaukuma atteice
mk: Непрепознат неуспех на системски повик
nb: Ukjent systemkallfeil
nl: Niet herkende mislukte systeemoproep
pa: ਗੈਰ-ਮਾਨਤਾ ਪ੍ਰਾਪਤ ਸਿਸਟਮ ਕਾਲ ਅਸਫਲ ਰਹੀ
pl: Nierozpoznany błąd odwołania systemowego
ro: Eroare apelare sistem nerecunoscută
ru: Неопознанная ошибка системного вызова
sl: Neprepoznana napaka sistemskega klica
sr: Непозната грешка системског позива
ta: அறியப்படாத கணினி அழைப்பு தோல்வி
te: గుర్తించబడని సిస్టమ్ కాల్ వైఫల్యం
th: ข้อผิดพลาดการติดต่อของระบบที่ไม่รู้จัก
tl: Di-kilalang system call failure
tr: Tanımlanamayan sistem çağrısı hatası
uk: Невідома помилка під час системного виклику
ur: سسٹم کال کی انجانی ناکامی
zh_hk: 無法識別的系統調用故障
zh_tw: 未知的系統呼叫錯誤

# S_ERR_FILE_NO_HANDLE
source: Failed to open file (please check with "ulimit")
af: Misluk met die oopmaak van lêer (gaan asseblief na met "ulimit")
bg: Неуспех при отваряне на файл (направете справка с командата ulimit)
bn: ফাইল খুলতে ব্যর্থ হয়েছে (দয়া করে "ulimit"দিয়ে চেক করুন)
ca: No s'ha pogut obrir el fitxer (comproveu-ho amb "ulimit")
cs: Otevření souboru se nezdařilo (vyzkoušejte s "ulimit")
da: Kunne ikke åbne fil (kontroller "ulimit")
de: Datei konnte nicht geöffnet werden (Bitte mit »ulimit« überprüfen)
el: Αποτυχία ανοίγματος αρχείου (ελέγξτε"ulimit")
es_la: No se pudo abrir el archivo (por favor compruebe con "ulimit")
fa: باز كردن فايل انجام نشد (لطفا با "ulimit" بررسي كنيد)
fi: Tiedostoa ei voitu avata (ks. komento "ulimit")
hi: फाइल खोलने में सफल नहीं हुए ("ulimit" की जांच करें)
hr: Otvaranje datoteke nije uspjelo (provjerite "ulimit")
id: Gagal membuka file (periksa "ulimit")
ja: ファイルを開くのに失敗しました ("ulimit" を確認してください)
ka: ფაილის გახსნა ვერ ხერხდება (გადაამოწმეთ „ulimit”)
kk: Файлды ашу мүмкін емес ("ulimit" тексеріңіз)
ko: 파일을 열지 못했습니다.("ulimit"을 확인하십시오.)
lt: Nepavyko atidaryti failo (pažymėkite "neriboti")
lv: Neizdevās atvērt failu (lūdzu, pārbaudiet ar "ulimit")
mk: Неуспешно отворање на датотека (ве молиме проверете со "ulimit")
nb: Kunne ikke åpne fil (vennligst kontroller med "ulimit")
nl: Kan bestand niet openen (controleer met "ulimit")
pa: ਫਾਈਲ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ (ਕਿਰਪਾ ਕਰਕੇ "ulimit" ਨਾਲ ਜਾਂਚ ਕਰੋ)
pl: Nie można otworzyć pliku (sprawdź za pomocą „ulimit”)
ro: Deschiderea fișierului a eșuat (verificați cu "ulimit")
ru: Ошибка открытия файла (проверьте с помощью «ulimit»)
sl: Datoteke ni bilo mogoče odpreti (preverite z ukazom "ulimit")
sr: Није могуће отворити фајл (Молим Вас проверите у „ulimit“)
ta: கோப்பைத் திறப்பது தோல்வியுற்றது ("ulimit" க்குள் சரிபார்க்கவும்)
te: ఫైల్‌ను తెరవడంలో విఫలమైంది (దయచేసి "ulimit"తో తనిఖీ చేయండి)
th: การเปิดไฟล์ล้มเหลว (โปรดตรวจสอบโดยใช้ "ulimit")
tl: Nabigong buksan ang file (pakitingnan gamit ang "ulimit")
tr: Dosya açılamıyor (Lütfen "ulimit" ile kontrol edin)
uk: Спроба відкриття файла завершилася невдало (будь ласка, перевірте вивід команди «ulimit»)
ur: فائل کھولنے میں ناکام رہا (برائے مہربانی "ulimit" کے ساتھ جانچ کریں)
zh_hk: 無法打開檔案（請用「ulimit」檢查）
zh_tw: 無法開啟檔案（請用 ulimit 檢查）

# S_ERR_SOCKET_NO_HANDLE
source: Failed to open socket (please check with "ulimit")
af: Misluk met die oopmaak van sok (gaan asseblief na met "ulimit")
bg: Неуспех при отваряне на сокет (направете справка с командата ulimit)
bn: সকেট খুলতে ব্যর্থ হয়েছে (দয়া করে "ulimit"দিয়ে চেক করুন)
ca: No s'ha pogut obrir el sòcol (comproveu-ho amb "ulimit")
cs: Otevření síťového rozhraní se nezdařilo (vyzkoušejte s "ulimit")
da: Kunne ikke åbne socket (kontroller "ulimit")
de: Konnte Socket nicht öffnen (Bitte mit »ulimit« überprüfen)
el: Αποτυχία ανοίγματος υποδοχής (ελέγξτε "ulimit")
es_la: No se pudo abrir el socket (por favor compruebe con "ulimit")
fa: سوکت باز نشد (لطفاً با استفاده از "ulimit" بررسی کنید)
fi: Pistoketta ei voitu avata (ks. komento "ulimit")
hi: सोकेट खोलने में असफल हुए ("ulimit" की जांच करें)
hr: Otvaranje instance nije uspjelo (provjerite "ulimit")
id: Gagal membuka socket (periksa "ulimit")
ja: ソケットを開くのに失敗しました ("ulimit" を確認してください)
ka: სოკეტის გახსნა ვერ მოხერხდა (გადაამოწმეთ „ulimit”)
kk: Сокетті ашылмады ("ulimit" тексеріңіз)
ko: 소켓을 열지 못했습니다.("ulimit"을 확인하십시오.)
lt: Nepavyko atidaryti prievado (pažymėkite "neriboti")
lv: Neizdevās atvērt ligzdu (lūdzu, pārbaudiet ar "ulimit")
mk: Неуспешно отворање на мрежен приклучок (ве молиме проверете со "ulimit")
nb: Kunne ikke åpne socket (vennligst kontroller med "ulimit")
nl: Kan socket niet openen (controleer met "ulimit")
pa: ਸੌਕੇਟ ਖੋਲ੍ਹਣ ਵਿੱਚ ਅਸਫਲ (ਕਿਰਪਾ ਕਰਕੇ "ulimit" ਨਾਲ ਜਾਂਚ ਕਰੋ)
pl: Nie można otworzyć gniazda (sprawdź za pomocą „ulimit”)
ro: Deschiderea socketului a eșuat (verificați cu "ulimit")
ru: Ошибка открытия сокета (проверьте с помощью «ulimit»)
sl: Vtičnice ni bilo mogoče odpreti (preverite z ukazom "ulimit")
sr: Није могуће отворити сокет (Молим Вас проверите у „ulimit“)
ta: சாக்கெட்டைத் திறப்பது தோல்வியுற்றது ("ulimit" உடன் சரிபார்க்கவும்)
te: సాకెట్‌ను తెరవడంలో విఫలమైంది (దయచేసి "ulimit"తో తనిఖీ చేయండి)
th: การเปิดซ็อกเก็ตล้มเหลว (โปรดตรวจสอบโดยใช้ "ulimit")
tl: Nabigong buksan ang socket (pakitingnan gamit ang "ulimit")
tr: Bağlantı noktası açılamıyor (Lütfen "ulimit" ile kontrol edin)
uk: Спроба відкриття гнізда завершилася невдало (будь ласка, перевірте вивід команди «ulimit»)
ur: ساکٹ کھولنے میں ناکام رہا (برائے مہربانی "ulimit" کے ساتھ جانچ کریں)
zh_hk: 無法打開 Socket（請用「ulimit」檢查）
zh_tw: 無法開啟 socket （請用 ulimit 檢查）

# S_ERR_SELECT_DATARDY_LIES
source: Failed recv() after select() promised data
af: recv() het misluk nadat select() data beloof het
bg: select() обеща данни, но recv() претърпя неуспех
bn: গ্রহণ () ব্যর্থ নির্বাচনের পরে () প্রতিশ্রুতিবদ্ধ ডেটা
ca: Error en recv() desprès select() les dades promeses
cs: Nepodařilo se přijmout recv() požadovaná data select()
da: recv() mislykkedes efter lovet data af select()
de: recv() fehlgeschlagen, nach select() der vorliegenden Daten
el: Αποτυχία recv() μετά την select() των αναμενόμενων δεδομένων
es_la: Ha fallado recv() luego de que select() anunció datos disponibles
fa: عدم انجام recv() پس از select() داده در نظر گرفته شده
fi: recv() epäonnistui vaikka select() lupasi dataa
hi: वादा किए गए डेटा के select() के बाद recv() विफल हुआ
hr: Nije uspio recv() nakon select() obećanih podataka
id: Gagal recv() setelah select() data yang dijanjikan
ja: select() の後、recv() でのデータの読み込みに失敗しました
ka: სოკეტისაგან select() ბრძანების მიხედვით მონაცემები არსებობს, თუმცა recv() ბრძანებამ მონაცემები ვერ მიიღო
kk: Уәде берілген дерек () таңдалғаннан кейін() қабылдау орындалмады
ko: select() 데이터 접근 후 recv() 실패
lt: Nepavyko recv() select() žadėtus duomenis
lv: Neizdevās revc() pēc apsolīto datu select()
mk: Неуспешен recv() за податоци обезбедени со select()
nb: Mislykket recv() etter at select() varslet data
pa: ਚੁਣੇ ਗਏ() ਸੰਭਾਵਤ ਡੇਟਾ ਤੋਂ ਬਾਅਦ ਪ੍ਰਾਪਤੀ() ਅਸਫਲ
pl: Wywołanie recv() po zgłoszeniu gotowości danych przez select() nie powiodło się
ro: recv() a eșuat, după ce select() a promis date
ru: Не удалось прочитать данные recv() после получения select()
sl: Recv() ni uspel select () obljubljenih podatkova
sr: recv() није успео након што је select() обећао податке
ta: select() தரவை உறுதிப்படுத்திய பின்னர் recv() தோல்வி
te: వాగ్దానిమిచ్చిన డేటా ఎంచుకున్న () తర్వాత స్వీకరించడం () విఫలమైంది
th: recv() ล้มเหลวหลังจาก select() ข้อมูลสำคัญ
tl: Nabigo ang recv() kasunod ng ipinangakong data ng select()
tr: select() isleminden sonraki recv() islemi basarisiz
uk: Не вдалося виконати recv() для обіцяних select() даних
ur: وعدہ کئے گئے ڈیٹا کے انتخاب () کے بعد recv() ناکام رہا
zh_hk: select() 約定數據後 recv() 失敗
zh_tw: 雖然 select() 回報將有資料傳回，但 recv() 卻未收到

# S_ERR_SELECT_FAILED
source: Failed to discover whether data is available
af: Kon nie ontdek of data beskikbaar is nie
bg: Неуспех при проверка за наличност на данни
bn: ডেটা উপলভ্য কিনা তা আবিষ্কার করতে ব্যর্থ
cs: Nepodařilo se zjistit, jsou-li data dostupná
da: Kunne ikke se, om data er tilgængelig
de: Konnte nicht feststellen, ob Daten verfügbar sind
el: Αποτυχία διαπίστωσης διαθεσιμότητας δεδομένων
es_la: No se pudo determinar si existen datos disponibles
fa: بررسی اینکه آیا امکان دسترسی داده وجود دارد، انجام نشد
fi: Ei voitu havaita onko dataa saatavilla
hi: यह खोज पाने में विफल रहा कि डेटा उपलब्ध है या नहीं
hr: -2098719773:Nije uspjelo otkrivanje jesu li podaci dostupni
id: Gagal memeriksa apakah ada data yang tersedia.
ja: 利用可能なデータの確認に失敗しました
ka: ვერ მოხერხდა გადამოწმება, ხელმისაწვდომია თუ არა მონაცემები
kk: Деректер шынымен қол жетімді екенін анықтау мүмкін емес
ko: 데이터의 사용 가능 여부를 확인하지 못했습니다.
lt: Nepavyko aptikti, kai duomenys buvo pasiekiami
lv: Neizdevās atklāt, vai dati ir pieejami
mk: Неуспешно откривање за достапност на податоци
nb: Kunne ikke avgjøre om data er tilgjengelig
nl: Kan niet ontdekken of gegevens beschikbaar zijn
pa: ਡੇਟਾ ਦੀ ਉਪਲਬਧਤਾ ਖੋਜਣ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ
pl: Wykrywanie dostępności danych nie powiodło się
ro: Nu se poate afla dacă sunt disponibile date
ru: Не удалось определить доступны ли данные
sr: Није могуће утврдити да ли су подаци доступни
ta: தரவு கிடைக்கின்றதா இல்லையா எனக் கண்டுபிடிக்கத் தவறியது
te: డేటా అందుబాటులో ఉందా అని డిస్కవర్ చేయడం విఫలమైంది
th: ล้มเหลวในการค้นหาว่ามีข้อมูลอยู่หรือไม่
tl: Nabigong tuklasin kung magagamit ang data
tr: Verinin kullanılabilir olup olmadığı denetlenemedi
uk: Не вдалося визначити доступність даних
ur: یہ معلوم کرنے میں ناکام رہا کہ آیا ڈیٹا دستیاب ہے
zh_tw: 無法得知能否找到資料

# S_ERR_REAL_CLOCK
source: Realtime clock unavailable
af: Intydse horlosie is nie beskikbaar nie
bg: Неоткрит часовник за реално време
bn: রিয়েলটাইম ঘড়ি অনুপলভ্য
cs: Údaj o strojovém čase (RTC) není dostupný
da: Realtidsur ikke tilgængelig
de: Echtzeituhr nicht verfügbar
el: Μη διαθέσιμο ρολόι πραγματικού χρόνου
es_la: El reloj de tiempo real no está disponible
fa: ساعت دقیق در دسترس نیست
fi: Tosiaikakello ei ole saatavilla
hi: तात्कालिक (रियलटाइम) घड़ी अनुपलब्ध
hr: Sat stvarnog vremena nije dostupan
id: Jam real time tidak tersedia
ja: リアルタイム時計が使用できません
ka: სისტემის realtime clock მიუწვდომელია
kk: Нақты уақыт сағаты қол жетімді емес
ko: 실시간 시계를 이용할 수 없음
lt: Tikralaikis laikrodis negalimas
lv: Reāllaika pulkstenis nav pieejams
mk: Недостапен часовник за реално време
nb: Sanntidsklokke ikke tilgjengelig
nl: Realtime-klok niet beschikbaar
pa: ਰੀਅਲਟਾਈਮ ਘੜੀ ਅਣਉਪਲਬਧ
pl: Zegar czasu rzeczywistego niedostępny
ro: Ceasul de timp real nu este disponibil
ru: Часы реального времени недоступны
sr: Часовник реалног времена није доступан
ta: நிகழ்நேர கடிகாரம் கிடைக்கவில்லை
te: నిజసమయ గడియారం అందుబాటులో ఉంది
th: ไม่มีนาฬิกาแบบเรียลไทม์
tl: Hindi magamit ang realtime na orasan
tr: Gerçekzamanlı saat devre dışı
uk: Годинник реального часу недоступний
ur: ریئل ٹائم کلاک غیر دستیاب
zh_tw: 找不到系統即時時脈

# S_ERR_UTC_CLOCK
source: UTC clock unavailable
af: UTC-horlosie is nie beskikbaar nie
bg: Неоткрит часовник по Гринуч (UTC)
bn: UTC ঘড়ি অনুপলভ্য
cs: Údaj o koordinovaném světovém čase (UTC) není dostupný
da: UTC-ur ikke tilgængelig
de: UTC-Uhr nicht verfügbar
el: Μη διαθέσιμο ρολόι UTC
es_la: El reloj UTC no está disponible
fa: ساعت UTC در دسترس نیست
fi: UTC-kello ei ole saatavilla
hi: यूटीसी घड़ी उपलब्ध नहीं है
hr: UTC sat nije dostupan
id: Jam UTC tidak tersedia
ja: UTC 時計が使用できません
ka: UTC საათი მიუწვდომელია
kk: UTC сағаты қол жетімді емес
ko: UTC 시계를 이용할 수 없음
lt: UTC laikrodis negalimas
lv: UTC pulkstenis nav pieejams
mk: Недостапен UTC часовник
nb: UTC-klokke ikke tilgjengelig
nl: UTC-klok niet beschikbaar
pa: UTC ਘੜੀ ਅਣਉਪਲਬਧ
pl: Zegar UTC niedostępny
ro: Ceasul UTC nu este disponibil
ru: UTC-часы недоступны
sr: UTC часовник није доступан
ta: UTC கடிகாரம் கிடைக்கவில்லை
te: UTC గడియారం అందుబాటులో లేదు
th: ไม่มีนาฬิกา UTC
tl: Hindi magamit ang UTC clock
tr: UTC saati mevcut değil
uk: Годинник універсального часу (UTC) недоступний
ur: UTC کلاک غیر دستیاب
zh_tw: 找不到系統 UTC 時脈

# S_ERR_RUN_CLOCK
source: Monotonic clock unavailable
af: Monotone horlosie is nie beskikbaar nie
bg: Неоткрит монотонен часовник
bn: মোনোটনিক ঘড়ি অনুপলভ্য
cs: Údaj o monotonickém čase není dostupný
da: Monotonisk ur ikke tilgængelig
de: Monotonische Uhr nicht verfügbar
el: Μη διαθέσιμο μονοτονικό ρολόι
es_la: El reloj monotónico no está disponible
fa: ساعت مونوتونیک در دسترس نیست
fi: Monotoninen kello ei ole saatavilla
hi: मोनोटोनिक घड़ी उपलब्ध नहीं है
hr: Crno bijeli ispis nije dostupan
id: Jam monotonik tidak tersedia
ja: モノトニック時計が使用できません
ka: მონოტონური საათი მიუწვდომელია
kk: Монотонды сағат қол жетімді емес
ko: 모노토닉 시계를 이용할 수 없음
lt: Monotoninis laikrodis negalimas
lv: Vienmērīgs pulkstenis nav pieejams
mk: Недостапен монотоничен часовник
nb: Monotonisk klokke ikke tilgjengelig
nl: Monotonische klok niet beschikbaar
pa: ਮੋਨੋਟੌਨਿਕ ਘੜੀ ਅਣਉਪਲਬਧ
pl: Zegar monotoniczny niedostępny
ro: Ceasul monotonic nu este disponibil
ru: Монотонические часы недоступны
sr: Монотони часовник није доступан
ta: மோனோடோனிக் கடிகாரம் கிடைக்கவில்லை
te: మోనోటానిక్ గడియారం అందుబాటులో లేదు
th: ไม่มีนาฬิกาแบบ Monotonic
tl: Hindi magamit ang monotonic clock
tr: Saat mevcut değil
uk: Монотонний годинник недоступний
ur: مونوٹونک کلاک غیر دستیاب
zh_tw: 找不到系統 單調 時脈

# S_ERR_TIME_ZONE
source: Unable to determine time zone
af: Kan nie die tydsone bepaal nie
bg: Неуспех при определяне на часовата зона
bn: সময় অঞ্চল নির্ধারণ করতে অক্ষম
ca: No es pot determinar la zona horària
cs: Nepodařilo se zjistit časové pásmo
da: Kunne ikke bestemme tidszone
de: Zeitzone konnte nicht bestimmt werden
el: Δεν είναι δυνατός ο προσδιορισμός ζώνης ώρας
es_la: No se pudo determinar la zona horaria
fa: تعيين منطقه زماني ممكن نبود
fi: Aikavyöhykettä ei voi määrittää
hi: समय क्षेत्र का पता नहीं लगा पा रहे हैं
hr: Ne može se odrediti vremenska zona
id: Gagal menentukan zona waktu
ja: タイムゾーンを判断できません
ka: დროის სარტყელის დადგენა შეუძლებელია
kk: Сағат белдеуін анықтау мүмкін емес
ko: 표준 시간대를 확인할 수 없음
lt: Negalima nustatyti laiko juostos
lv: Nevar noteikt laika joslu
mk: Не може да се утврди временска зона
nb: Kunne ikke avgjøre tidssone
nl: Kan tijdzone niet vaststellen
pa: ਸਮਾਂ ਜ਼ੋਨ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ
pl: Nie można określić strefy czasowej
ro: Imposibil de determinat fusul orar
ru: Не удается определить часовой пояс
sl: Časovnega pasu ni bilo mogoče določiti
sr: Није могуће одредити временску зону
ta: நேர மண்டலத்தை தீர்மானிக்க முடியவில்லை
te: సమయ మండలాన్ని నిర్ధారించడం సాధ్యం కాదు
th: ไม่สามารถกำหนดโซนเวลา
tl: Hindi malaman ang time zone
tr: Zaman dilimi tespit edilemiyor.
uk: Неможливо визначити часовий пояс
ur: ٹائم زون کی تعیین کرنے کا اہل نہیں ہے
zh_hk: 無法確定時區
zh_tw: 無法偵測到時區

# S_ERR_DAYLIGHT_SAVING
source: Unable to determine whether daylight savings time is in effect
af: Kan nie bepaal of somertyd in werking is nie
bg: Неуспех при определяне дали е в сила лятно часово време
bn: দিবালোক সাশ্রয় সময় চালু কিনা তা নির্ধারণ করতে অক্ষম
ca: No es pot determinar si l'horari d'estiu està activat
cs: Nepodařilo se zjistit, je-li používán letní čas
da: Kunne ikke afgøre, om sommertid er i kraft.
de: Es konnte nicht bestimmt werden, ob die Sommerzeit aktiviert ist
el: Αδύνατο να προσδιοριστεί αν ισχύει θερινή ώρα
es_la: No se pudo determinar si se está usando el horario de verano
fa: تعيين اين كه آيا ساعت تابستاني فعال است يا خير ممكن نبود
fi: Opera ei pysty selvittämään, onko kello kesäajassa vai ei
hi: पता नहीं कर पाए कि दिवालोक बचानेवाला समय प्रभाव में है या नहीं
hr: Ne može se utvrditi je li na snazi ljetno računanje vremena
id: Gagal menentukan apakah Daylight Saving Time berlaku
ja: サマータイムが有効になっているかどうか判断できません
ka: გაურკვეველია, ძალაშია თუ არა საზაფხულო დრო
kk: Жазғы уақытқа ауысуды анықтау мүмкін емес
ko: 일광 절약 시간 적용 여부를 확인할 수 없음
lt: Negalima nustatyti, ar vasaros laiko nustatymas veikia
lv: Nevar noteikt, vai ir spēkā vasaras laiks
mk: Не е можно да се одреди дали летното сметање на време е во ефект
nb: Kunne ikke avgjøre om sommertid er i bruk
nl: Kan niet vaststellen of het zomertijd is
pa: ਇਹ ਨਿਸ਼ਚਿਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ ਕਿ ਕੀ ਦਿਨ ਬਚਤ ਸਮਾਂ ਪ੍ਰਭਾਵ ਵਿੱਚ ਹੈ
pl: Nie można określić, czy ustawiony jest czas letni
ro: Imposibil de determinat dacă este activată comutarea automată la ora de vară sau de iarnă
ru: Невозможно определить, включен ли переход на летнее/зимнее время
sl: Ni bilo mogoče določiti, ali je vklopljen zimski čas
sr: Није могуће одредити да ли је омогућено сезонско време
ta: ஒளி சேமிப்பு நேரம் செயலில் உள்ளதா என்பதைத் தீர்மானிக்க முடியவில்லை
te: పగటి వెలుతురు ఆదా సమయం ప్రభావాన్ని నిర్దారించడం సాధ్యం కాదు
th: ไม่สามารถกำหนดว่า Daylight Savings Time มีผลหรือไม่
tl: Hindi malaman kung ipinatutupad ang daylight savings time
tr: Gün ışığından faydalanmanın kullanılıyor olup olmadığı tespit edilemiyor
uk: Не вдалося визначити, чи діє поправка на літній час
ur: اس بات کی تعیین کرنے کا اہل نہیں ہے کہ آیا دن کی روشنی کی بچت کا وقت لاگو ہے
zh_hk: 無法確定夏令時是否有效
zh_tw: 無法偵測到有沒有日光節約時間

# S_IDDEBUG_TITLE
source: Connect to Debugger
af: Koppel aan Foutopspoorder
bg: Свързване към дебъгер
bn: ডিবাগারে সংযোগ করুন
ca: Connecta amb el depurador
cs: Připojit k ladícímu nástroji
da: Opret forbindelse til debugger
de: Verbinde mit Debugger
el: Σύνδεση στο πρόγραμμα εντοπισμού σφαλμάτων
es_la: Conectar al depurador
fa: اتصال با سرويس رفع اشکال
fi: Yhdistä virheiden jäljittimeen
hi: डीबगर से जुड़ें
hr: Spoji se s programom za uklanjanje pogrešaka
id: Hubungi Debugger
ja: デバッガに接続
ka: გამმართველთან დაკავშირება
kk: Түзетушімен қосылым
ko: 디버거에 연결
lt: Prisijungti prie derinimo programos
lv: Izveidot savienojumu ar atkļūdotāju
mk: Поврзи се со испитувач
nb: Koble til feilsøker
nl: Verbinden met Debugger
pa: ਡੀਬਗਰ ਤੇ ਕਨੈਕਟ ਕਰੋ
pl: Połącz z debugerem
ro: Conectare la depanator
ru: Подключение к отладчику…
sl: Vzpostavljanje povezave z iskalnikom napak
sr: Повезивање са Дебагером
ta: பிழைநீக்கியுடன் இணைக்கவும்
te: డీబగ్గర్‌కు కనెక్ట్ చేయి
th: เชื่อมต่อกับ Debugger
tl: Kumonekta sa Debugger
tr: Hata ayıklayıcıya bağlanılıyor
uk: З'єднатися зі зневадником
ur: ڈی بگر سے رابطہ کریں
zh_hk: 連線到偵錯程式
zh_tw: 正在連線到除錯器

# S_DEBUG_CONNECTED
source: Connected to
af: Koppel aan
bg: Във връзка с
bn: এতে সংযোগ আছে
ca: Connectat a
cs: Připojeno k
da: Tilkoblet
de: Verbunden mit
el: Συνδέθηκε με
es_la: Conectado a
fa: متصل شد به
fi: Yhteydessä kohteeseen
hi: से जुड़ा है
hr: Povezano s
id: Terhubung ke
ja: 次に接続しました：
ka: დაკავშირებულია:
kk: Қосылым
ko: 연결됨
lt: Prisijungta prie
lv: Savienots ar
mk: Поврзан со
nb: Tilkoblet
nl: Verbonden met
pa: ਇਸ ਤੇ ਕਨੈਕਟ ਕੀਤਾ ਗਿਆ
pl: Połączono z
ro: Conectat la
ru: Подключён к
sl: Povezano z
sr: Повезан са
ta: இணைக்கப்பட்டது
te: దీనికి కనెక్ట్ అయింది
th: เชื่อมต่อไปที่
tl: Konektado sa
tr: Bağlanıldı
uk: Приєднано
ur: رابطہ از
zh_hk: 連線至
zh_tw: 已連線到

# S_DEBUG_DISCONNECTED
source: Disconnected
af: Is ontkoppel
bg: Прекъсната връзка
bn: সংযোগ বিচ্ছিন্ন
ca: Desconnectat
cs: Odpojeno
da: Frakoblet
de: Verbindung getrennt
el: Αποσυνδέθηκε
es_la: Desconectado
fa: قطع اتصال
fi: Yhteys katkaistu
hi: अलग हुआ
hr: Prekid veze
id: Terputus
ja: 接続を解除しました
ka: გათიშულია
kk: Ажыратылған
ko: 연결이 끊어짐
lt: Atsijungta
lv: Atvienots
mk: Исклучен
nb: Frakoblet
nl: Verbinding verbroken
pa: ਡਿਸਕਨੈਕਟ ਹੋਇਆ
pl: Rozłączono
ro: Deconectat
ru: Отключён
sl: Prekinjeno
sr: Веза је прекинута
ta: துண்டிக்கப்பட்டது
te: డిస్కనెక్ట్ చేయబడింది
th: ยกเลิกการเชื่อมต่อแล้ว
tl: Nagdiskonekta
tr: Bağlantı kesildi
uk: Роз'єднано
ur: ڈسکنکٹ کردیا گیا
zh_hk: 連線已中斷
zh_tw: 已斷線

# S_DEBUG_FAILED
source: Failed to connect
af: Kon nie koppel nie
bg: Неуспех при свързване
bn: সংযোগ করতে পারল না
cs: Připojení se nezdařilo
da: Kunne ikke oprette forbindelse
de: Verbindung fehlgeschlagen
el: Αποτυχία σύνδεσης
es_la: Falla en la conexión
fa: اتصال برقرار نشد
fi: Yhteyden muodostus epäonnistui
hi: कनेक्ट करने में विफल
hr: Povezivanje nije uspjelo
id: Gagal menyambung
ja: 接続に失敗しました
ka: დაკავშირება ვერ ხერხდება
kk: Қосылмады
ko: 연결할 수 없음
lt: Nepavyko prisijungti
lv: Neizdevās izveidot savienojumu
mk: Неуспешно поврзување
nb: Kunne ikke koble til
nl: Kan geen verbinding maken
pa: ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਮਰਥ
pl: Połączenie nie powiodło się
ro: Conectarea a eșuat
ru: Не удалось подключиться
sr: Повезивање није успело
ta: இணைப்பதில் தோல்வியடைந்தது
te: కనెక్ట్ అయ్యేందుకు సిద్ధం
th: ไม่สามารถเชื่อมต่อ
tl: Nabigong kumonekta
tr: Bağlanılamadı
uk: Не вдалося з’єднатися
ur: رابطہ کرنے میں ناکام
zh_tw: 連線失敗

# S_DEBUG_CONNECT
source: Connect
af: Koppel
bg: Свържи
bn: সংযোগ করুন
ca: Connecta
cs: Připojit
da: Tilkobl
de: Verbinden
el: Σύνδεση
es_la: Conectar
fa: اتصال
fi: Yhdistä
hi: जोड़ें
hr: Poveži
id: Sambungkan
ja: 接続
ka: დაკავშირება
kk: Қосу
ko: 연결
lt: Prisijungti
lv: Savienot
mk: Поврзи се
nb: Koble til
nl: Verbinden
pa: ਕਨੈਕਟ
pl: Połącz
ro: Conectează
ru: Подключиться
sl: Poveži
sr: Повежи се
ta: இணை
te: కనెక్ట్
th: เชื่อมต่อ
tl: Kumonekta
tr: Bağlan
uk: Приєднати
ur: رابطہ
zh_hk: 連線
zh_tw: 連線

# S_DEBUG_DISCONNECT
source: Disconnect
af: Ontkoppel
bg: Прекъсни
bn: সংযোগ বিচ্ছেদ
ca: Desconnecta
cs: Odpojit
da: Frakobl
de: Verbindung trennen
el: Αποσύνδεση
es_la: Desconectar
fa: قطع اتصال
fi: Katkaise yhteys
hi: अलग करें
hr: Poništi vezu
id: Putuskan
ja: 接続解除
ka: გათიშვა
kk: Ажыратылу
ko: 연결 끊기
lt: Atsijungti
lv: Atvienot
mk: Исклучи се
nb: Koble fra
nl: Verbinding verbreken
pa: ਡਿਸਕਨੈਕਟ
pl: Rozłącz
ro: Deconectează
ru: Отключиться
sl: Prekini
sr: Прекини везу
ta: துண்டி
te: డిస్కనెక్ట్
th: ยกเลิกการเชื่อมต่อ
tl: Idiskonekta
tr: Bağlantıyı kes
uk: Роз’єднати
ur: ڈسکنکٹ کریں
zh_hk: 中斷連線
zh_tw: 切斷連線

# S_DEBUG_IP_ADDRESS
source: IP address
af: IP-adres
bg: IP адрес
bn: আইপি ঠিকানা
ca: Adreça IP
cs: Adresa IP
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση ΙΡ
es_la: Dirección IP
fa: آدرس IP
fi: IP-osoite
hi: IP पता
hr: IP adresa
id: Alamat IP
ja: IP アドレス
ka: IP მისამართი
kk: IP мекенжай
ko: IP 주소
lt: IP adresas
lv: IP adrese
mk: IP адреса
nb: IP-adresse
nl: IP-adres
pa: IP ਪਤਾ
pl: Adres IP
ro: Adresă IP
ru: IP-адрес:
sl: Neveljaven IP naslov
sr: ИП адреса
ta: ஐபி முகவரி
te: IP చిరునామా
th: IP แอดเดรส
tr: IP adresi
uk: IP-адреса
ur: آئی پی پتہ
zh_hk: IP 位址
zh_tw: IP 位址

# S_DEBUG_PORT_NUMBER
source: Port number
af: Poortnommer
bg: Порт
bn: পোর্ট নম্বর
ca: Número de port
cs: Číslo portu
da: Portnummer
de: Portnummer
el: Αριθμός θύρας
es_la: Número de puerto
fa: شماره درگاه
fi: Porttinumero
hi: पोर्ट संख्या
hr: Broj porta
id: Nomor port
ja: ポート番号
ka: პორტის ნომერი
kk: Порт нөмірі
ko: 포트 번호
lt: Prievado numeris
lv: Porta numurs
mk: Број на порта
nb: Portnummer
nl: Poortnummer
pa: ਪੋਰਟ ਨੰਬਰ
pl: Numer portu
ro: Număr de port
ru: Номер порта:
sl: Številka vhoda
sr: Број порта
ta: போர்ட் எண்
te: పోర్ట్ సంఖ్య
th: หมายเลขพอร์ต
tl: Numero ng port
tr: Bağlantı noktası
uk: Номер порту
ur: پورٹ نمبر
zh_hk: 端口號碼
zh_tw: 連接埠號
