Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_ROAMING_DATA_CONFIRM
source: Data connection while roaming is turned off in settings. Allow connection this time?
af: Dataverbinding tydens swerwing is in instellings afgeskakel. Laat verbinding hierdie keer toe?
as: চেটিংছত ৰোমিং টাৰ্ণ অফ হোৱাৰ সময়ত ডাটা সংযোগ৷. এইখিনি সময়ত সংযোগক অনুমতি দিবনে?
bg: Необходима е връзка за данни, а роумингът е изключен в настройките. Позволявате ли свързване за този път?
bn: সেটিংসে রোমিংয়ে থাকাকালীন ডেটা সংগ্রহ বন্ধ আছে৷ এই সময়ে সংযোগের অনুমতি দেবেন?
ca: S'ha desactivat la connexió de dades en itinerància a la configuració. Voleu permetre la connexió aquesta vegada?
cs: Při použití roamingu jsou datová připojení v nastavení vypnuta. Chcete v tomto případě připojení povolit?
da: Dataforbindelse ved roaming er slået fra i indstillingerne. Tillad forbindelse denne gang?
de: Datenverbindungen sind während des Roamings in den Einstellungen deaktiviert. Verbindung diesmal zulassen?
el: Η σύνδεση δεδομένων κατά την περιαγωγή απενεργοποιείται στις ρυθμίσεις. Να επιτραπεί η σύνδεση αυτή τη φορά;
es_la: Las conexiones de datos al usar roaming han sido desactivadas en las opciones. ¿Permitir la conexión esta vez?
eu: Ibiltaritzan datuetara konektatzea desgaituta dago ezarpenetan. Onartu konexioa oraingo honetan
fa: اتصال داده ها در هنگام رومينگ در تنظيمات خاموش است. اتصال مجاز است؟
fi: Verkkovierailun aikainen tietoverkkoyhteys on poistettu käytösä asetuksissa. Sallitaanko yhteys tällä kertaa?
gu: સેટિંગ્સમાં રોમિંગ દરમિયાન ડેટા જોડાણ બંધ કરેલું છે. આ વખતે જોડાણ કરવાની પરવાનગી આપવી છે?
hi: सेटिंग्स में रोमिंग के दौरान डेटा कनेक्शन बंद कर दिया जाता है। इस समय कनेक्शन की अनुमति दें?
hr: Podatkovna veza je tijekom prebacivanja iz mreže u mrežu (roaming) isključena u postavkama. Dopustiti vezu ovog puta?
id: Pengaturan koneksi data ketika di luar area dimatikan. Apakah kali ini Anda ingin mengijinkan koneksi?
ja: ローミングがオフに設定されているためデータ接続が制限されています。 接続を今回許可しますか？
ka: ინტერნეტ-კავშირი, როდესაც როუმინგი გამორთულია პარამეტრებში. გსურთ ამ ჯერზე კავშირის ნების დართვა?
kk: Роумингте деректерді жіберу мүмкіндігі параметрлер ішінен ажыратылады. Бұл жолы қосылуға рұқсат ету керек пе?
km: ការតភ្ជាប់ទិន្នន័យ នៅពេលដែលរ៉ូមីងបិទ នៅក្នុងការកំណត់។ តើអនុញ្ញាតការតភ្ជាប់លើកនេះឬ?
ko: 설정에 로밍 중 데이터 연결이 해제되어 있습니다. 이번에는 연결을 허용하시겠습니까?
lt: Kai naudojamas tarptinklinis ryšys, duomenų ryšys nustatymuose išjungiamas. Leistį ryšį šį kartą?
lv: Iestatījumos ir izslēgti datu savienojumi viesabonēšanas laikā. Vai šoreiz atļaut savienojumu?
mk: Податочната врска при роаминг е исклучена во нагодувањата. Дозвола за врска овој пат?
ml: റോമിംഗ് വേളയില്‍ ഡാറ്റ കണക്ഷന്‍ ക്രമീകരണങ്ങളില്‍ ഓഫാണ്. ഈ സമയം കണക്ഷന്‍ അനുവദിക്കണോ?
mn: Роуминг хийх үед өгөгдлийн холболтыг идэвхгүй болгохоор тохиргоо хийсэн. Энэ удаа холболтыг зөвшөөрөх үү?
nb: Dataforbindelse under operatørveksling (roaming) er slått av i innstillingene. Tillate forbindelse denne gangen?
nl: Dataverbinding in het buitenland is uitgeschakeld in de instellingen. Verbinding deze keer toestaan?
or: ରୋମିଂ ବେଳେ ଡାଟା ସଂଯୋଜନା ସେଟିଂରେ ଟର୍ନ୍‌ ଅଫ୍ ଅଟେ. ଏହି ସମୟରେ ସଂଯୋଜନା ଅନୁମତି ଦେବେ?
pa: ਸੈਟਿੰਗਜ਼ ਵਿੱਚ ਰੋਮਿੰਗ ਦੇ ਦੌਰਾਨ ਡਾਟਾ ਕਨੈਕਸ਼ਨ ਬੰਦ ਕੀਤੇ ਗਏ ਹਨ। ਕੀ ਇਸ ਸਮੇਂ ਕਨੈਕਸ਼ਨ ਦੀ ਆਗਿਆ ਦੇਣੀ ਹੈ?
pl: Nawiązywanie połączeń do transmisji danych w roamingu wyłączono w ustawieniach. Czy zezwolić na to połączenie?
ps: په سيټنګز کې د رومنګ د بنديدو په دوران کې ډيټا کنکټ کول. کنکشن ته په دې وخت کې اجازه ورکړﺉ؟
ro: Conexiunea de date în modul roaming este oprită din setări. Permiteți conexiunea de această dată ?
ru: Интернет-соединение в роуминге запрещено настройками. Разрешить соединение сейчас?
si: පසුතලයේරෝමින් ක්‍රියාත්මක වන විට දත්ත සම්බන්ධතාවය ඕෆ් වී ඇත. මෙම අවස්ථාවේසම්බන්ධතාවයට ඉඩ දෙන්නද ?
sl: Podatkovna povezava med gostovanjem je v nastavitvah izklopljena. Ali želite zdaj dovoliti povezavo?
sq: Lidhja e të dhënave gjatë roaming është e çaktivizuar te parametrat. Lejoni lidhjen këtë herë?
sr: Пренос података у ромингу је искључен у поставкама. Дозволити везу овај пут?
ta: அமைப்புகளில்,ரோமிங்கில் இருக்கும்போது தரவு இணைப்பு அணைக்கப்பட்டுள்ளது
te: సెట్టింగులలో రోమింగ్ సమయములో డేటా కనెక్షన్ నిలిపివేయబడుతుంది . ఈ సమయములో కనెక్షన్ అనుమతించాలా?
th: ปิดการเชื่อมต่อข้อมูลขณะโรมมิ่งในการตั้งค่า อนุญาตให้เชื่อมต่อครั้งนี้หรือไม่?
tk: Rouming wagtynda maglumat birikmesi sazlaýjylarda öçürilen. Şu gezeklikçe birikmäge ýol bermelimi?
tl: Ang koneksyon ng data habang nasa roaming ay naka-off sa mga setting. Pahintulutan ang koneksyon ngayon?
tr: Roaming sırasında veri bağlantısı ayarlarda kapatılmış. Bu sefer bağlantı yapılmasına izin verilsin mi?
uk: У параметрах програми вимкнено можливість автоматичного отримання даних під час перегляду. Дозволити отримання даних цього разу?
ur: سیٹنگز میں گشت کے دوران ڈيٹا کنکشن بند ہے۔ اس دفعہ کنکشن کی اجازت دیں؟
zh_hk: 設定中已關閉漫遊時進行數據連線。 是否允許此時連線？
zh_tw: 漫遊時允許數據連線 目前是設定為「關閉」的。 這次要允許連線嗎？

# S_BREAM_ROAMING_DATA_DIALOG_TITLE
source: Data Roaming
af: Dataswerwing
as: ডাটা ৰোমিং
bg: Роуминг за данни
bn: ডেটা রোমিং
ca: Itinerància de dades
cs: Datový roaming
de: Daten-Roaming
el: Περιαγωγή δεδομένων
es_la: Roaming de datos
eu: Datu ibiltaritza
fa: رومينگ داد ها
fi: Tietoverkkovierailu
gu: ડેટા રોમિંગ
hi: डेटा रोमिंग
hr: Prebacivanje podataka (roaming)
id: Roaming data
ja: データローミング
ka: მონაცემთა როუმინგი
kk: Деректер роумингі
km: ទិន្នន័យរ៉ូមីង
ko: 데이터 로밍
lt: Tarptinklinis duomenų ryšys
lv: Dati viesabonēšanas laikā
mk: Интернет роаминг
ml: ഡാറ്റ റോമിംഗ്
mn: Өгөгдлийн роуминг
nl: Buitenland
or: ଡାଟା ରୋମିଂ
pa: ਡਾਟਾ ਰੋਮਿੰਗ
pl: Roaming danych
ps: ډيټا رومنګ
ro: Roaming de date
ru: Интернет-соединение в роуминге
si: දත්ත තරනය
sl: Podatkovno gostovanje
sq: Roaming të dhënat
sr: Веза у ромингу
ta: தரவு ரோமிங் தரவு
te: డాటా రోమింగ్
th: การโรมมิ่งข้อมูล
tk: Maglumat roumingi
tl: Roaming ng Data
tr: Roaming
uk: Отримання даних
ur: ڈیٹا کی گشت
zh_hk: 數據漫遊
zh_tw: 數據漫游

# S_BREAM_SECURITY_WARNING
source: Security Warning
af: Veiligheidswaarskuwing
as: সুৰক্ষাৰ সকীয়নি
bg: Защитно предупреждение
bn: সুরক্ষা সতর্কতা
ca: Advertència de seguretat
cs: Bezpečnostní upozornění
da: Sikkerhedsadvarsel
de: Sicherheitswarnung
el: Προειδοποίηση ασφαλείας
es_la: Advertencia de seguridad
eu: Segurtasun-oharra
fa: هشدار امنيتي
fi: Tietoturvavaroitus
gu: સુરક્ષા ચેતવણી
hi: सुरक्षा चेतावनी
hr: Sigurnosno upozorenje
id: Peringatan Keamanan
ja: セキュリティ警告
ka: უსაფრთხოების გაფრთხილება
kk: Қауіпсіздік ескертуі
km: ការព្រមានអំពីសុវត្ថិភាព
ko: 보안 경고
lt: Saugos įspėjimas
lv: Drošības brīdinājums
mk: Безбедносно предупредување
ml: സുരക്ഷാ മുന്നറിയിപ്പ്
mn: Аюулгүй байдлын сэрэмжлүүлэг
nb: Sikkerhetsadvarsel
nl: Beveiligingswaarschuwing
or: ସୁରକ୍ଷା ଚେତାବନୀ
pa: ਸਕਉਰਟੀ ਵਾਰਨਿੰਗ
pl: Ostrzeżenie dotyczące zabezpieczeń
ps: د خوندي توب اخطار
ro: Avertisment de securitate
ru: Предупреждение безопасности
si: ආරක්ෂක අවවාද
sl: Varnostno opozorilo
sq: Vërejtje sigurie
sr: Безбедносно упозорење
ta: பாதுகாப்பு எச்சரிக்கை
te: సురక్షతా హెచ్చరిక
th: คำเตือนด้านความปลอดภัย
tk: Howpsuzlyk duýduryşy
tl: Babala sa Seguridad
tr: Güvenlik Uyarısı
uk: Попередження безпеки
ur: سلامتی کی تنبیہہ
zh_hk: 安全警告
zh_tw: 安全警告

# S_BREAM_WIDGET_CANCEL_DOWNLOAD
source: You are currently downloading a widget. Cancel download?
af: Jy laai tans 'n hulptuig af. Kanselleer aflaai?
as: আপুনি সম্প্ৰতি এখন ৱিজেট ডাউনলোড কৰি আছে৷ ডাউনলোডক নাকচ কৰিবনে?
bg: В момента сваляте джаджа. Прекъсване на свалянето?
bn: আপনি বর্তমানে একটি উইজেট ডাউনলোড করছেন৷ ডাউনলোড বাতিল করবেন?
ca: Esteu descarregant un giny. Voleu cancel·lar la descàrrega?
cs: Právě probíhá stahování pomůcky. Chcete stahování zrušit?
da: Du er ved at hente en skærmbrik ned. Annuller overførslen?
de: Sie laden gerade ein Widget herunter. Download abbrechen?
el: Αυτή τη στιγμή βρίσκεται σε εξέλιξη η μεταφόρτωση ενός προγραμματιδίου. Να γίνει ακύρωση μεταφόρτωσης;
es_la: Esta descargando un Widget. ¿Cancelar la descarga?
eu: Widget bat jaisten ari zara. Utzi jaisteari?
fa: شما در حال بارگيري يك ابزارک هستيد. بارگيري لغو شود؟
fi: Lataat juuri pienoisohjelmaa. Peruutetaanko lataus?
gu: તમે અત્યારે વિઝેટ ડાઉનલોડ કરી રહ્યાં છો. ડાઉનલોડ રદ કરવું છે?
hi: आप वर्तमान में कोई विजेट डाउनलोड कर रहे हैं। डाउनलोड रद्द करें?
hr: Upravo preuzimate widget. Želite li otkazati preuzimanje?
id: Anda sedang mendownload widget. Batalkan?
ja: 現在ウィジェットをダウンロード中です。ダウンロードをキャンセルしますか？
ka: თქვენ ამჟამად ვიჯეტს იწერთ. გაუწმდეს ჩამოტვირთვა?
kk: Қазір виджет жүктелуде. Жүктеуді тоқтату керек пе?
km: អ្នកកំពុងតែទាញយក វិដជិត។ ចង់ផ្អាកការទាញយកឬ?
ko: 위젯을 다운로드하는 중입니다. 다운로드를 취소하시겠습니까?
lt: Atsisiunčiamas valdiklis. Atšaukti atsisiuntimą?
lv: Pašlaik notiek logrīka lejupielāde. Vai atcelt lejupielādēšanu?
mk: Во тек е превземање на направа. Прекин на превземање?
ml: നിങ്ങള്‍ നിലവില്‍ ഒരു വിഡ്‌ജെറ്റ് ഡൌണ്‍ലോഡ് ചെയ്യുകയാണ്. ഡൌണ്‍ലോഡ് റദ്ദാക്കണോ?
mn: Та одоо вижэт татан авч байна. Татан авалтыг цуцлах уу?
nb: Du laster ned en widget. Avbryte nedlastingen?
nl: Je bent een widget aan het downloaden. Download afbreken?
or: ସମ୍ପ୍ରତି ଆପଣ ଏକ ୱିଡ୍‌ଜେଟ୍ ଡାଉନଲୋଡ୍ କରୁଛନ୍ତି. ଡାଉନଲୋଡ୍ ବାତିଲ୍ କରିବେ?
pa: ਤੁਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਇੱਕ ਵਿਜੇਟ ਡਾਉਨਲੋਡ ਕਰ ਰਹੇ ਹੋ। ਡਾਉਨਲੋਡ ਰੱਦ ਕੀਤੀ ਜਾਵੇ?
pl: Trwa pobieranie widżetu. Czy chcesz przerwać pobieranie?
ps: دامهال تاسو ويجټ ډاون لوډ کوﺉ. ډاون لوډ فسخ کړﺉ؟
ro: În prezent se descarcă un widget. Renunțați la descărcare ?
ru: Производится загрузка виджета. Остановить загрузку?
si: දැනට ඔබ widget යක් බා ගනිමින් සිටී. බාගැනීම් අවංලගු කරන්න ?
sl: Trenutno prenašate pripomoček. Ali želite preklicati prenos?
sq: Aktualisht po shkarkoni një dispozitiv. Anuloni shkarkimin?
sr: Тренутно преузимате справу. Отказати преузимање?
ta: நீங்கள் ஒரு விட்ஜெட்டை தற்போது பதிவிறக்கிக் கொண்டிருக்கிற்கள். பதிவிறக்கத்தை ரத்து செய்யவா?
te: మీరు ప్రస్తుతం ఒక విజ్టేడను డౌన్ లోడ్ చేస్తుంన్నారు. డౌన్ లోడ్ రద్దు చేయ్యాలా?
th: ขณะนี้คุณกำลังดาวน์โหลดวิดเจ็ท ต้องการยกเลิกการดาวน์โหลดหรือไม่
tk: Häzir guraly ýükleýärsiňiz. Ýüklemegi bes etmelimi?
tl: Ikaw ay kasalukuyang nagda-download ng isang widget. Ikansela ang pag-download?
tr: Bir bileşen indiriyorsunuz. İptal etmek ister misiniz?
uk: Зараз виконується звантаження віджета. Скасувати його?
ur: آپ اس وقت وڈجیٹ ڈاؤن لوڈ کررہے ہيں۔ ڈاؤن لوڈ منسوخ کریں؟
zh_hk: 您當前正在下載一個 Widget。取消下載？
zh_tw: 你正在下載一個 widget，要取消下載嗎？

# S_BREAM_WIDGET_CANCEL_DOWNLOAD_CAPTION
source: Download
af: Laai af
as: ডাউনলোড কৰক
bg: Сваляне
bn: ডাউনলোড
ca: Descàrrega
cs: Stahování
da: Hent
el: Μεταφόρτωση
es_la: Descarga
eu: Jaitsi
fa: بارگيري
fi: Lataaminen
gu: ડાઉનલોડ
hi: डाउनलोड करें
hr: Preuzimanje
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеп алу
km: យកឯកសារចូល
ko: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
mk: Превземање
ml: ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Татан авах
nb: Nedlasting
or: ଡାଉନ୍‌ଲୋଡ୍
pa: ਡਾਉਨਲੋਡ ।
pl: Pobieranie
ps: ډاؤن لوډ کړﺉ
ro: Descărcare
ru: Загрузка
si: බාගන්න
sl: Prenos
sq: Shkarko
sr: Преузимање
ta: பதிவிறக்கம்
te: డౌన్ లోడ్
th: ดาวน์โหลด
tk: Ýüklemek
tl: I-download
tr: İndirme
uk: Звантаження
ur: ڈاؤن لوڈ
zh_hk: 下載
zh_tw: 下載

# S_BREAM_WIDGET_DOWNLOAD_FAILED_CAPTION
source: Download Error
af: Aflaaifout
as: ডাউনলোড ত্ৰুটি
bg: Грешка при сваляне
bn: ডাউনলোড ত্রুটি
ca: Error de descàrrega
cs: Chyba při stahování
da: Fejl ved filhentning
de: Downloadfehler
el: Σφάλμα μεταφόρτωσης
es_la: Error de descarga
eu: Jaitsiera-errorea
fa: خطاي بارگيري
fi: Latausvirhe
gu: ભૂલ ડાઉનલોડ કરો
hi: डाउनलोड त्रुटि
hr: Pogreška tijekom preuzimanja
id: Download Eror
ja: ダウンロードエラー
ka: შეცდომა ჩამოტვირთვისას
kk: Жүктеп алу кезінде қате орын алды
km: កំហុសនៃទាញយក
ko: 다운로드 오류
lt: Atsisiuntimo klaida
lv: Lejupielādes kļūda
mk: Грешка при превземање
ml: ഡൌണ്‍ലോഡ് പിശക്
mn: Татан авалтын алдаа
nb: Nedlastingsfeil
nl: Downloadfout
or: ଡାଉନ୍‌ଲୋଡ୍ ତ୍ରୁଟି
pa: ਡਾਉਨਲੋਡ ਵਿੱਚ ਗਲਤੀ
pl: Błąd pobierania
ps: ډاون لوډ نقص
ro: Eroare de descărcare
ru: Ошибка загрузки
si: බාගැනීම් දෝෂය
sl: Napaka pri prenosu
sq: Gabim shkarkimi
sr: Грешка при преузимању
ta: பதிவிறக்கப் பிழை
te: డౌన్ లోడ్ దోషం
th: ข้อผิดพลาดการดาวน์โหลด
tk: Ýükleme ýalňyşy
tl: Error sa Pag-download
tr: İndirme Hatası
uk: Помилка звантаження
ur: ڈاؤن لوڈ کا نقص
zh_hk: 下載出錯
zh_tw: 下載出現錯誤

# S_BREAM_WIDGET_INSTALLATION_FAILED_CAPTION
source: Installation Failed
af: Installasie het misluk
as: ইনষ্টলেচন বিফল
bg: Неуспех при инсталиране
bn: ইনস্টলেশন ব্যর্থ
ca: Ha fallat la instal·lació
cs: Instalace se nezdařila
da: Installeringen mislykkedes
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es_la: Falla en la instalación
eu: Instalazioak huts egin du
fa: نصب انجام نشد
fi: Asennus epäonnistui
gu: સ્થાપન નિષ્ફળ ગયું
hi: स्थापना विफल
hr: Instalacija nije uspjela
id: Instalasi gagal.
ja: インストールに失敗しました
ka: ინსტალაცია ვერ განხორციელდა
kk: Орнатылмады
km: ការដំឡើងមិនបានសម្រេច។
ko: 설치 실패
lt: Įdiegimas nepavyko
lv: Instalēšana neizdevās
mk: Неуспешна инсталација
ml: ഇന്‍സ്റ്റാളേഷന്‍ പരാജയപ്പെട്ടു
mn: Суурилуулалт амжилтгүй
nb: Installering mislyktes
nl: Installatie mislukt
or: ସଂସ୍ଥାପନା ବିଫଳ ହେଲା
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਠੀਕ ਨਹੀ
pl: Instalacja nie powiodła się
ps: انسټاليشن ناکامه شو
ro: Instalare eșuată
ru: Не удалось установить
si: පිහිටුවීම අසමත්
sl: Namestitev ni uspela
sq: Instalimi dështoi
sr: Инсталирање није успело
ta: நிறுவதல் தோல்வியுற்றது
te: ఇన్ స్టాలేషన్ విఫలమైంది
th: การติดตั้งล้มเหลว
tk: Gurnamak başartmady
tl: Nabigo ang Installation
tr: Kurulum Başarısız
uk: Невдала спроба встановлення
ur: تنصیب ناکام
zh_hk: 安裝失敗
zh_tw: 安裝失敗

# S_BREAM_WM_DIALOG_TITLE
source: Opera Widget Manager
af: Opera-hulptuigbestuurder
as: Opera ৱিজেট মেনেজাৰ
bg: Организатор джаджи за Opera
bn: Opera উইজেট পরিচালক
ca: Gestor de ginys de l'Opera
cs: Správce pomůcek
da: Operas skærmbriksadministrator
el: Διαχείριση προγραμματιδίων Opera
es_la: Administrador de Widgets de Opera
eu: Opera widget-kudeatzailea
fa: مدير ابزارک Opera
fi: Operan pienoisohjelmienhallinta
hi: Opera विजेट प्रबंधक
hr: Upravitelj widgeta programa Opera
id: Pengendali Widget Opera
ja: Opera Widget マネージャ
ka: Opera-ს ვიჯეტების მმართველი
kk: Opera виджет менеджері
km: កម្មវិធីគ្រប់គ្រង វិដជិត របស់ Opera
ko: Opera 위젯 관리자
lt: Opera valdiklio tvarkyklė
lv: Lietojumprogrammas Opera logrīku pārvaldnieks
mk: Opera менаџер на направи
mn: Opera вижэтийн менежер
nb: Opera widgethåndterer
nl: Opera Widgetbeheerder
or: Opera ୱିଡ୍‌ଜେଟ୍ ପରିଚାଳକ
pa: Opera ਵਿਜੇਟ ਪ੍ਰਬੰਧਕ
pl: Menedżer widżetów Opery
ps: Opera منيجر پرانزﺉ
ro: Gestionar de widgeturi Opera
ru: Управление виджетами Opera
si: Opera Widget මැනේජරය
sl: Upravitelj pripomočkov programa Opera
sq: Menaxheri i dispozitivave Opera
sr: Уређивач справа
ta: Opera விட்ஜெட் மேனேஜர்
te: Opera విడ్జెట్‌ మేనేజర్
th: ตัวจัดการวิดเจ็ทของ Opera
tk: Opera gural dolandyryjysy
tr: Opera Bileşen Yöneticisi
uk: Керування віджетами Opera
ur: Opera وڈجیٹ مینیجر
zh_hk: Opera Widget 管理程式
zh_tw: Opera Widget 管理員

# S_BREAM_WM_MAIN_WINDOW_TITLE
source: Opera Widgets
af: Opera-hulptuie
as: Opera ৱিজেট
bg: Джаджи за Opera
bn: Opera উইজেটসমূহ
ca: Ginys de l'Opera
cs: Pomůcky Opery
da: Opera-skærmbrikker
el: Προγραμματίδια Opera
es_la: Widgets de Opera
eu: Opera widget-ak
fa: ابزارک هاي Opera
fi: Operan pienoisohjelmat
hi: Opera विजेट
hr: Widgeti programa Opera
id: Widget Opera
ka: Opera-ს ვიჯეტები
kk: Opera виджеттері
km: វិដជិត របស់ Opera
ko: Opera 위젯
lt: Opera valdikliai
lv: Lietojumprogrammas Opera logrīki
mk: Opera направи
mn: Opera вижэтүүд
or: Opera ୱିଡ୍‌ଜେଟ୍
pa: Opera ਵਿਜੇਟਸ
pl: Widżety Opery
ps: Opera وجټس
ro: Widgeturi Opera
ru: Виджеты Opera
sl: Pripomočki programa Opera
sq: Dispozitivat Opera
sr: Opera справе
ta: Opera விட்ஜெட்கள்
te: Opera విజ్టేడలు
tk: Opera gurallary
tl: Mga Widget ng Opera
tr: Opera Bileşenleri
uk: Віджети Opera
ur: Opera وڈجیٹ
zh_hk: Opera Widget
zh_tw: Opera Widget

# S_ATT_FAVORITES_MANAGE
source: Manage Favorites
es_la: Administrar favoritos

# S_ATT_SAVED_PAGES_MANAGE
source: Manage Saved Pages
es_la: Administrar páginas guardadas

# S_EARLIER
source: Earlier
es_la: Previo

# S_MAIL_NOTIFICATION
source: New Mail
af: Nuwe Pos
bg: Ново писмо
bn: নতুন মেল
cs: Nová pošta
da: Ny post
de: Neue E-Mail
el: Νέα αλληλογραφία
es_la: Nuevo correo
fa: نامه جدید
fi: Uusi viesti
hi: नया मेल
hr: Nova pošta
id: Pesan Baru
ja: 新着メール
ka: ახალი ფოსტა
kk: Жаңа пошта
ko: 새 메일
lt: Naujas el. laiškas
lv: Jauns ziņojums
mk: Нова порака
nb: Ny e-post
nl: Nieuwe berichten
pa: ਨਵਾਂ ਮੇਲ
pl: Nowa poczta
ro: Corespondență nouă
ru: Новая почта
sr: Нова пошта
ta: புதிய அஞ்சல்
te: కొత్త మెయిల్
th: อีเมล์ใหม่
tl: Bagong Mail
tr: Yeni E-posta
uk: Свіжа пошта
ur: نئی میل
zh_tw: 新郵件

# S_BLOCKED_POPUP_NOTIFICATION
source: Pop-up Blocked
af: Opspringboodskap Geblokkeer
bg: Блокирана изскачаща страница
bn: পপ-আপ অবরুদ্ধ
cs: Vyskakovací okno blokováno
da: Pop-op blokeret
de: Pop-up blockiert
el: Φραγέν αναδυόμενο παράθυρο
es_la: Ventana emergente bloqueada
fa: پنجره بازشو مسدود شد
fi: Ponnahdusikkunat estetty
hi: पोप-अप अवरोधित
hr: Pop-up je blokiran
id: Pop-up Diblokir.
ja: ブロックされたポップアップ
ka: ამომხტარი ფანჯარა დაიბლოკა
kk: Қалқымалар блокталған
ko: 팝업이 차단됨
lt: Iškylantis langas blokuojamas
lv: Uznires logs bloķēts
mk: Блокиран појавник
nb: Sprettoppvindu blokkert
nl: Pop-up geblokkeerd
pa: ਪੌਪ-ਅਪ ਬਲੌਕ ਕੀਤੇ ਗਏ
pl: Zablokowano wyskakujące okno
ro: Pop-up blocat
ru: Блокировано всплывающее окно
sr: Искачући прозор је одбијен
ta: பாப்-அப் தடுக்கப்பட்டது
te: పాప్-అప్ బ్లౌక్ చేయబడింది
th: ป็อปอัปถูกบล็อค
tl: Nai-block ang Pop-up
tr: Açılır Pencere Engellendi
uk: Заблоковано контекстне вікно
ur: پاپ۔اپ روک دیا گیا ہے
zh_tw: 阻擋了跳出式視窗

# S_TRANSFER_COMPLETE_NOTIFICATION
source: Download Complete
af: Aflaai is voltooi
bg: Приключено сваляне
bn: ডাউনলোড সম্পূর্ণ
cs: Stahování dokončeno
da: Filhentning fuldført
de: Download komplett
el: Η μεταφόρτωση ολοκληρώθηκε.
es_la: Descarga completa
fa: بارگیری انجام شد
fi: Ladattu
hi: डाउनलोड पूर्ण
hr: Preuzimanje je završeno
id: Download Selesai
ja: ダウンロード完了
ka: ჩამოტვირთვა დასრულდა
kk: Жүктеу аяқталды
ko: 다운로드 완료
lt: Atsisiuntimas baigtas
lv: Lejupielāde pabeigta
mk: Завршено превземање
nb: Nedlasting fullført
nl: Downloaden voltooid
pa: ਡਾਉਨਲੋਡ ਪੂਰਾ ਹੋਇਆ
pl: Pobieranie zakończone
ro: Descărcare terminată
ru: Загрузка завершена
sr: Преузимање је довршено
ta: பதிவிறக்கம் முடிந்தது
te: డౌన్ లోడ్ పూర్తి
th: ดาวน์โหลดเสร็จสมบูรณ์
tl: Natapos Ang Pag-download
tr: İndirme Tamamlandı
uk: Звантаження завершено
ur: ڈاؤن لوڈ مکمل ہوگیا
zh_tw: 下載完成

# S_WIDGET_NOTIFICATION
source: Widget Notification
af: Hulptuig-kennisgewing
bg: Уведомяване от джаджа
bn: উইদগেট বিজ্ঞপ্তিসমূহ
cs: Upozornění pomůcky
da: Notits fra skærmbrik
de: Widget-Benachrichtigung
el: Ειδοποίηση προγραμματιδίου
es_la: Notificación de Widget
fa: اعلان ابزارک
fi: Pienoisohjelman ilmoitus
hi: विजेट अधिसूचना
hr: Obavijest widgeta
id: Notifikasi Widget
ja: ウィジェットの通知
ka: ვიჯეტის შესტყობინება
kk: Виджет ескертулері
ko: 위젯 알림
lt: Valdiklio pranešimas
lv: Paziņojums par logrīku
mk: Известување од направа
nb: Varsel fra widget
nl: Widgetmelding
pa: ਨੈਟਵਰਕ ਸੂਚਨਾ
pl: Powiadomienie z widżetu
ro: Notificare de widget
ru: Уведомление виджета
sr: Обавештење
ta: விட்ஜெட் அறிவிப்புகள்
te: విడ్జెట్‌ నోటిఫికేషన్
th: การแจ้งวิดเจ็ท
tl: Paabiso sa Widget
tr: Bileşen Uyarısı
uk: Сповіщення віджета
ur: وڈجیٹ کی اطلاع
zh_tw: Widget 通知

# S_NETWORK_SPEED_NOTIFICATION
source: Network Speed
af: Netwerkspoed
bg: Скорост на мрежата
bn: নেটওয়ার্ক গতি
cs: Rychlost připojení
da: Netværkshastighed
de: Netzwerk-Geschwindigkeit
el: Ταχύτητα δικτύου
es_la: Velocidad de red
fa: سرعت شبکه
fi: Verkon nopeus
hi: नेटवर्क रफ्तार
hr: Brzina mreže
id: Kecepatan Jaringan
ja: ネットワーク速度
ka: ქსელის სისწრაფე
kk: Желі жылдамдығы
ko: 네트워크 속도
lt: Tinklo greitis
lv: Tīkla ātrums
mk: Брзина на мрежа
nb: Nettverkshastighet
nl: Netwerksnelheid
pa: ਨੈਟਵਰਕ ਸਪੀਡ
pl: Szybkość sieci
ro: Viteza de rețea
ru: Скорость сети
sr: Брзина мреже
ta: நெட்வொர்க் வேகம்
te: నెట్ వర్క్ స్పిడ్
th: ความเร็วเครือข่าย
tl: Bilis ng Network
tr: Bağlantı Hızı
uk: Швидкість мережі
ur: نیٹ ورک کی رفتار
zh_tw: 網路速度

# S_MSG_NO_RENEG_SUPPORT_WARN
source: The server does not support secure TLS renegotiation. The site owner should upgrade the server.
af: Die bediener ondersteun nie veilige TLS-heronderhandeling nie. Die werfeienaar moet die bediener opgradeer.
bg: Сървърът не поддържа предоговаряне при TLS защита. Сървърът на сайта се нуждае от осъвременяване.
bn: সার্ভারটি সুরক্ষিত TLS পুনরায় নিগোশিয়েশনকে সমর্থন করে না৷ সাইটের মালিকের সার্ভারটি আপগ্রেড করা উচিত৷
ca: El servidor no admet la renegociació segura TLS. El propietari del lloc hauria d'actualitzar el servidor.
cs: Server nepodporuje nové zabezpečené vyjednávání TLS. Vlastník webu by měl zajistit aktualizaci serveru.
da: Serveren understøtter ikke sikret TLS-genforhandling. Webstedets ejer bør opdatere serveren.
de: Der Server unterstützt keine sichere TLS-Neuverhandlung. Der Seitenbetreiber sollte den Server upgraden.
el: Ο διακομιστής δεν υποστηρίζει την ασφαλή επαναδιαπραγμάτευση TLS. Ο ιδιοκτήτης της τοποθεσίας συνιστάται να αναβαθμίσει το διακομιστή.
es_la: El servidor no es compatible con renegociación segura TLS. El dueño del sitio debería actualizar el servidor.
fa: اين سرور از مذاكره مجدد TLS پشتيباني نمي كند. مالك سايت بايد سرور را ارتقا دهد.
fi: Palvelin ei tue suojattua TLS-uudelleenneuvottelua. Sivuston omistajan pitäisi päivittää palvelin.
hi: सर्वर सुरक्षित TLS पुन: निगोशिएशन का समर्थन नहीं करता है। साइट स्वामी को सर्वर नवीनीकृत करना चाहिए।
hr: Poslužitelj ne podržava sigurnu obnovu TLS pregovora. Vlasnik lokacije trebao bi nadograditi poslužitelja.
id: Server tidak mendukung renegosiasi TLS yang aman. Pemilik situs sebaiknya mengupgrade servernya.
ja: このサーバーは安全な TLS ネゴシエーションをサポートしていません。サイトの管理者がサーバーをアップグレードする必要があります。
ka: სერვერი უსაფრთხო TLS renegotiation-ს არ უზრუნველყოფს. საიტის მფლობელს ურჩიეთ განაახლოს სერვერი.
kk: Сервер TLS қауіпсіз келіссөзін қолдау көрсетпейді. Сайт иесіне серверді жаңарту керек.
ko: 서버에서 보안 TLS 재협상을 지원하지 않습니다. 사이트 소유자가 서버를 업그레이드해야 합니다.
lt: Serveris nepalaiko saugaus TLS atpažinimo. Svetainės savininkas turi atnaujinti serverį.
lv: Serveris neatbalsta drošu TLS pārskatīšanu. Vietnes īpašniekam ieteicams jaunināt serveri.
mk: Серверот не поддржува безбедни TLS преговарања. Сопственикот на сајтот треба да го надгради серверот.
nb: Tjeneren støtter ikke sikker TLS-reforhandling. Eieren av nettstedet bør oppgradere tjeneren.
nl: De server ondersteunt beveiligde TLS-heronderhandeling niet. De sitebeheerder zou de server moeten bijwerken.
pa: ਸਰਵਰ ਸੁਰੱਖਿਅਤ TLS ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ ਹੈ। ਸਾਈਟ ਮਾਲਕ ਨੂੰ ਸਰਵਰ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।
pl: Serwer nie obsługuje bezpiecznej renegocjacji połączenia TLS. Właściciel witryny powinien zaktualizować oprogramowanie serwera.
ro: Serverul nu suportă renegocierea TLS securizată. Proprietarul saitului ar trebui să actualizeze serverul.
ru: Сервер не поддерживает безопасное пересогласование TLS. Владельцу сайта желательно обновить сервер.
sl: Strežnik ne podpira varnega ponovnega pogajanja TLS. Lastnik spletnega mesta naj nadgradi strežnik.
sr: Сервер не подржава поновно безбедно TLS преговарање. Требало би да власник сајта унапреди сервер.
ta: பாதுகாப்பான TLS ரிநெகோஷியேஷனை சர்வர் ஆதரிக்கவில்லை. தள உரிமையாளர் சர்வரை மேம்படுத்தவேண்டும்.
te: సురక్షిత TLS రినేగోషియెషన్ కు సర్వర్ మద్దతివ్వదు. సైట్ యజమాని సర్వర్ ను అప్‌గ్రేడ్ చేయాలి.
th: เซิร์ฟเวอร์ไม่รองรับการเชื่อมต่อ TLS ใหม่ที่ปลอดภัย เจ้าของเว็บไซต์ควรอัปเกรดเซิร์ฟเวอร์นี้
tl: Hindi sinusuportahan ng server ang secure na TLS renegotiation. Dapat na i-upgrade ng may-ari ng site owner ang server.
tr: Sunucu, güvenli TLS kuralı anlaşmasını desteklemiyor. Site sahibi, sunucusunu güncellemeli.
uk: Сервер не підтримує безпечного повторного погодження з’єднання TLS. Власникові сайта слід оновити програмне забезпечення сервера.
ur: سرور TLS کے لئے محفوظ از سر نو بحث کو نہیں چلاسکتا۔ سائٹ کے مالک کو چاہیئے کہ وہ سرور کو اپ گریڈ کرے۔
zh_hk: 此伺服器不支援安全 TLS 重新審查。網站負責人應為伺服器進行升級。
zh_tw: 這個主機不支援安全的 TLS 重新談判，主機擁有者應該對這台主機進行升級。
