Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SLIGHTLY_WEAK_CERTIFICATE_KEY
source: The server is using a public encryption key with a length that only provides medium security.
af: Die bediener gebruik tans 'n publieke enkripsiesleutel met 'n lengte wat net medium sekuriteit verskaf.
bg: Сървърът ползва публичен ключ за криптиране с дължина, осигуряваща едва средно ниво на сигурност.
bn: সার্ভারটি একটি সর্বজনীন এনক্রিপশন কী তত্সহ এমন একটি দৈর্ঘ্য ব্যবহার করছে যা কেবল মাঝারি মাপের সুরক্ষা দিতে পারে৷
ca: El servidor utilitza una clau pública de xifratge amb una llargària que només ofereix una seguretat mitjana.
cs: Server používá veřejný klíč o délce, která zajišťuje pouze střední úroveň zabezpečení.
da: Serveren anvender en offentlig krypteringsnøgle med en længde, der kun tilvejebringer middelstor sikkerhed.
de: Der Server benutzt einen öffentlichen Schlüssel mit einer Länge, die eine mittlere Sicherheit bereitstellt.
el: Ο διακομιστής χρησιμοποιεί ένα δημόσιο κλειδί κρυπτογράφησης με μήκος που παρέχει μόνο μέσο επίπεδο ασφαλείας.
es_la: El servidor está usando una llave pública de codificación con una longitud que sólo provee seguridad media.
fa: سرور از یک کلید رمزگذاری عمومی استفاده می کند که طول آن فقط امنیت متوسط را ارائه می دهد.
fi: Palvelin käyttää sellaista julkista salausavainta, joka tarjoaa vain keskitason tietoturvan.
hi: इस सर्वर द्वारा उपयोग की जानेवाली सार्वजनिक कूटलेखन कुंजी की लंबाई केवल मध्यम सुरक्षा प्रदान के लिए काफी है।
hr: Poslužitelj upotrebljava duljinu javnog ključa za šifriranje koja pruža tek osrednju razinu sigurnosti.
id: Server menggunakan kode enkripsi publik yang kurang panjang sehingga hanya memberikan tingkat keamanan sedang.
ja: このサーバーでは長さが中程度のセキュリティレベルの公開暗号鍵を使用しています
ka: სერვერის მიერ გამოყენებული შიფრირების სახალხო გასაღების სიგრძე უსაფრთხოების საშუალო დონეს უზრუნველყოფს.
kk: Сервер қауіпсіз тек орташа қауіпсіздікті беретін ұзақтықпен қысқа жалпы шифрлау кілтін қолданады.
ko: 서버가 중간수준 안전만을 제공하는 길이의 공개 암호화 키를 사용하고 있습니다.
lt: Serverio naudojamas vidutinio ilgio viešasis šifravimo raktas užtikrina tik vidutinio lygio saugumą
lv: Serveris izmanto publisku šifrēšanas atslēgu ar garumu, kas nodrošina tikai vidēju drošību.
mk: Серверот користи јавен енкрипциски клуч со должина која нуди само средна безбедност.
nb: Tjeneren bruker en offentlig krypteringsnøkkel som er så kort at den bare gir middels sikkerhet.
nl: De server gebruikt een publieke versleutelingssleutel met een lengte die middelmatige beveiliging biedt.
pa: ਸਰਵਰ ਇੱਕ ਅਜਿਹੀ ਲੰਬਾਈ ਵਾਲੀ ਨਿੱਜੀ ਏਨਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਦਾ ਉਪਯੋਗ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਕਿ ਸਿਰਫ ਮੱਧਮ ਸੁਰੱਖਿਆ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ।
pl: Serwer używa publicznego klucza szyfrowania o długości zapewniającej tylko średnie bezpieczeństwo.
ro: Serverul folosește o cheie de criptare publică cu o lungime care oferă doar securitate medie.
ru: Сервер использует открытый ключ шифрования с длиной, обеспечивающей только средний уровень безопасности.
sl: Strežnik uporablja javni šifrirni ključ z dolžino, ki zagotavlja samo srednjo varnost.
sr: Сервер користи јавни кључ шифровања који обезбеђује само средњи ниво заштите
ta: பொது குறியாக்க திறவுச்சொல்லை சர்வர் பயன்படுத்துகிறது, இந்த நீளத்தால் அது மிதமான பாதுகாப்பையே வழங்கும்.
te: మధ్యస్థమైన భద్రతను మాత్రమే అందించే పొడవుతో ఒక పబ్లిక్ ఎన్‌క్రిప్షన్ కీను సర్వర్ ఉపయోగిస్తోంది.
th: เซิร์ฟเวอร์ใช้คีย์การเข้ารหัสสาธารณะ โดยมีขนาดความยาวที่ให้การรักษาความปลอดภัยแบบปานกลาง
tl: Gumagamit ang server ng pampublikong encryption key na may habang nagbibigay lamang ng katamtamang seguridad.
tr: Sunucu yalnızca orta düzey güvenlik sağlayan bir ortak şifreleme anahtarı kullanıyor.
uk: Сервер використовує відкритий ключ шифрування, довжина якого забезпечує лише середній рівень безпеки.
ur: سرور انکریپشن کی ایک اتنی لمبی عوامی کلید استعمال کررہا ہےجو صرف اوسط درجہ کی سیکورٹی فراہم کرتی ہے۔
zh_hk: 伺服器使用的是長度只可提供中等安全性的公開加密金鑰。
zh_tw: 這個主機使用的公共金鑰長度僅能提供中等的安全性

# S_WEAK_PROTOCOL_VERSION
source: The server is using an outdated security protocol version.
af: Die bediener gebruik tans 'n verouderde sekuriteitsprotokol-weergawe.
bg: Сървърът ползва защитен протокол с остаряла версия.
bn: সার্ভারটি একটি তারিখ উত্তীর্ণ সুরক্ষা প্রোটোকল সংস্করণ ব্যবহার করছে৷
ca: El servidor utilitza una versió antiquada del protocol de seguretat.
cs: Server používá neaktuální verzi bezpečnostního protokolu.
da: Serveren anvender en sikkerhedsprotokol i en forældet version.
de: Der Server benutzt eine überholte Version des Sicherheitsprotokolls.
el: Ο διακομιστής χρησιμοποιεί μια παλιά έκδοση του πρωτοκόλλου ασφαλείας.
es_la: El servidor está usando una versión obsoleta del protocolo de seguridad.
fa: سرور از یک نسخه پروتکل امنیتی قدیمی استفاده می کند.
fi: Palvelin käyttää vanhentunutta tietoturvaprotokollan versiota.
hi: यह सर्वर पुरानी पड़ चुकी सुरक्षा आचार संहिता संस्करण व्यवहार कर रहा है।
hr: Poslužitelj upotrebljava zastarjelu verziju sigurnosnog protokola.
id: Server menggunakan versi protokol keamanan yang kadaluarsa.
ja: このサーバーでは古いバージョンのセキュリティプロトコルを使用しています
ka: სერვერი უსაფრთხოების პროტოკოლის მოძველებულ ვერსიას იყენებს.
kk: Сервер ескі қауіпсіздік протокол нұсқасын қолданады.
ko: 서버가 구식의 보안 프로토콜 버전을 사용하고 있습니다.
lt: Serveris naudoja pasenusios versijos saugumo protokolą.
lv: Serveris izmanto novecojušu drošības protokola versiju.
mk: Серверот користи застарена верзија на безбедносен протокол.
nb: Tjeneren bruker en foreldet sikkerhetsprotokoll
nl: De server gebruikt een verouderd beveiligingsprotocol.
pa: ਸਰਵਰ ਇੱਕ ਪੁਰਾਣਾ ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲ ਸੰਸਕਰਣ ਉਪਯੋਗ ਕਰ ਰਿਹਾ ਹੈ।
pl: Serwer używa przestarzałej wersji bezpiecznego protokołu.
ro: Serverul folosește o versiune învechită de protocol de securitate.
ru: Сервер использует устаревшую версию протокола безопасности.
sl: Strežnik uporablja zastarelo različico varnostnega protokola.
sr: Сервер користи застарели безбедносни протокол
ta: காலாவதியான பாதுகாப்பு நெறிமுறை பதிப்பை சர்வர் பயன்படுத்துகிறது.
te: ఒక పాత భద్రత ప్రోటోకాల్ వెర్షన్‌ను సర్వర్ ఉపయోగిస్తోంది.
th: เซิร์ฟเวอร์ใช้เวอร์ชันโปรโตคอลการรักษาความปลอดภัยที่เลิกใช้แล้ว
tl: Gumagamit ang server ng lumang bersyon ng protocol na pang-seguridad.
tr: Sunucu eski bir güvenlik iletişim kuralı sürümü kullanıyor.
uk: Сервер використовує застарілу версію протоколу безпеки.
ur: سرور سیکورٹی پروٹوکول کا ایک پرانا ورژن استعمال کررہا ہے۔
zh_hk: 伺服器使用的是過時的安全性通訊協定版本。
zh_tw: 這個主機使用的安全通訊協定是過時的

# S_FIND_IN_PAGE
source: &Find in page
af: &Vind in bladsy
bg: Търсене в &страницата
bn: &পৃষ্ঠায় সন্ধান করুন
cs: &Najít na stránce
da: Søg på &siden
de: &Finde in Seite
el: Εύρεση στη σελίδα
es_la: Buscar en la pági&na
fa: &یافتن در صفحه
fi: &Etsi sivulta
hi: पृष्ठ में खोजें
hr: &Traži u stranici
id: &Cari di halaman
ja: ページ内検索(&F)
ka: გვერდში &მოძებნა
kk: &беттен іздеу
ko: 페이지에서 찾기(&F)
lt: &Ieškoti tinklalapyje
lv: &Atrast lapā
mk: &Најди во страница
nb: &Søk i siden
nl: &Vinden in pagina
pa: ਪੰਨੇ ਵਿੱਚ &ਲੱਭੋ
pl: Znajdź na stronie
ro: &Căutare în pagină
ru: &Найти на странице
sr: &Нађи на страни
ta: &இந்த பக்கத்தில் கண்டறி
te: &పేజీలో కనుగొను
th: &ค้นหาในหน้า
tl: &Hanapin sa Pahina
tr: Say&fada bul
uk: &Знайти на сторінці
ur: &صفحہ میں تلاش کریں
zh_tw: 頁面中尋找

# S_NITRO_DELETE_BOOKMARK
source: Delete bookmark?
af: Wil jy die boekmerk uitvee?
as: বুকমাৰ্ক বাতিল কৰিবনে?
bg: Изтриване на отметката?
bn: বুকমার্ক মুছবেন?
ca: Voleu suprimir el preferit?
cs: Smazat záložku?
da: Slet bogmærke?
de: Lesezeichen löschen?
el: Διαγραφή σελιδοδείκτη;
es_la: ¿Eliminar marcador?
eu: Ikurra ezabatu?
fa: محل یاب حذف شود؟
fi: Poistetaanko kirjanmerkki?
gu: બુકમાર્ક ડિલીટ કરવું?
hi: पुस्तक-चिह्न हटाएं?
hr: Izbrisati Oznaku?
id: Hapus bookmark?
ja: ブックマークを削除しますか？
ka: გსურთ სანიშნის წაშლა?
kk: Бетбелгіні жою керек пе?
km: លុបប៊ុកម៉ាក ចោលទេ?
ko: 즐겨찾기를 삭제하시겠습니까?
lt: Pašalinti saitą?
lv: Vai dzēst grāmatzīmi?
mk: Бришење на обележувач?
ml: അടയാളം നീക്കം ചെയ്യട്ടേ?
mn: Хавчуурга устгах уу?
nb: Fjerne bokmerke?
nl: Bladwijzer wissen?
or: ବୁକ୍‌ମାର୍କ ବିଲୋପ କରିବେ?
pa: ਕੀ ਬੁਕਮਾਰਕ ਮਿਟਾਉਣਾ ਹੈ?
pl: Czy usunąć zakładkę?
ps: کتابي نښه لرې کړﺉ؟
ro: Ștergeți semnul de carte ?
ru: Удалить закладку?
si: බුක්මාක් මකන්නද?
sl: Ali želite izbrisati zaznamek?
sq: Fshi faqeshënuesin?
sr: Обрисати одабир?
ta: புக்மார்க்கை நீக்கவா?
te: బుక్‌మార్క్ తొలగించాలా?
th: ลบบุ๊คมาร์ค?
tk: Belligi ýok etmelimi?
tl: I-delete ang bookmark?
tr: Yer imi silinsin mi?
uk: Вилучити закладку?
ur: بک مارک منسوخ کریں؟
zh_hk: 刪除書籤？
zh_tw: 刪除書籤？

# S_NITRO_DELETE_FOLDER_ERR
source: Cannot remove folder.
af: Kan nie die vouer verwyder nie.
as: ফ'ল্ডাৰ আঁতৰাব নোৱাৰে৷
bg: Неуспех при премахване на папката.
bn: ফোল্ডার সরানো যাচ্ছে না
ca: No es pot eliminar la carpeta.
cs: Nelze odstranit složku.
da: Kan ikke fjerne mappe.
de: Ordner kann nicht entfernt werden.
el: Δεν είναι δυνατή η κατάργηση του φακέλου.
es_la: No se puede eliminar la carpeta.
eu: Ezin da karpeta kendu.
fa: حذف پوشه ممكن نيست.
fi: Kansiota ei voi poistaa.
gu: ફોલ્ડર દૂર થઇ શકતું નથી
hi: फ़ोल्‍डर नहीं निकाल सकता है.
hr: Nije moguće ukloniti mapu.
id: Tidak bisa menghapus folder.
ja: フォルダを削除できません
ka: ფოლდერის წაშლა ვერ მოხერხდა.
kk: Қалтаны жою мүмкін емес.
km: មិនអាចលុបថតឯកសារ។
ko: 폴더를 제거할 수 없습니다.
lt: Nepavyksta pašalinti aplanko.
lv: Nevar noņemt mapi.
mk: Не може да се избрише папка.
ml: ഫോള്‍ഡര്‍ നീക്കം ചെയ്യാന്‍ കഴിയില്ല.
mn: Хавтсыг устгаж чадахгүй.
nb: Kan ikke slette mappen.
nl: Kan map niet verwijderen.
or: ଫୋଲ୍ଡର୍ ଅପସାରଣ କରିପାରିବ ନାହିଁ.
pa: ਫੋਲਡਰ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
pl: Nie można usunąć folderu.
ps: فولډر نه شي لري کولی.
ro: Nu se poate elimina dosarul.
ru: Не удается удалить папку.
si: ෆෝල්ඩරය ඉවත්කළ නොහැකිය
sl: Mape ni mogoče odstraniti.
sq: Nuk mund të hiqet dosja
sr: Није могуће уклонити фолдер
ta: கோப்புறையை நீக்க முடியாது.
te: ఫోల్డర్ తొలగించలేరు.
th: ไม่สามารถลบโฟลเดอร์ได้
tk: Bukjany aýyrmak başardanok.
tl: Hindi maalis ang folder.
tr: Klasör kaldırılamıyor.
uk: Не вдалося вилучити теку.
ur: فولڈر کا حذف کرنا ممکن نہیں ہو سکتا۔
zh_hk: 無法移除資料夾。
zh_tw: 無法移除資料夾

# S_NEWSFEED_ALTERNATE_LINKS_HEADER_PLURAL
source: Articles:
af: Artikels:
bg: Публикации:
bn: নিবন্ধসমূহ:
cs: Zdroje:
da: Artikler:
de: Zu den Beiträgen:
el: Άρθρα:
es_la: Artículos:
fa: مقاله ها:
fi: Artikkelit:
hi: लेख:
hr: Članci:
id: Artikel:
ja: 記事:
ka: სტატიები:
kk: Мақалалар:
ko: 원문 보기:
lt: Straipsniai:
lv: Raksti:
mk: Содржина:
nb: Artikler:
nl: Artikelen:
pa: ਲੇਖ:
pl: Artykuły:
ro: Articole:
ru: Статьи:
sr: Чланци:
ta: கட்டுரைகள்:
te: కథనాలు:
th: บทความ:
tl: Mga Artikulo:
tr: Makaleler:
uk: Статті:
ur: مضمون:
zh_tw: 文章:

# S_NEWSFEED_RELATED_LINKS_HEADER_PLURAL
source: Related links:
af: Verwante skakels:
bg: Сродни връзки:
bn: সম্পর্কিত লিঙ্কগুলি:
cs: Související odkazy:
da: Relaterede links:
de: Links bezogen auf:
el: Σχετικοί δεσμοί:
es_la: Enalces relacionados:
fa: پیوندهای مرتبط:
fi: Aiheeseen liittyvät:
hi: संबंधित कड़ीयां
hr: Povezano:
id: Link yang berhubungan:
ja: 関連リンク:
ka: შესაბამისი ბმულები:
kk: Қатысты сілтемелер:
ko: 관련 링크:
lt: Panašūs saitai:
lv: Saistītās saites:
mk: Сродни врски:
nb: Beslektete lenker:
nl: Verwante links:
pa: ਸਬੰਧਿਤ ਲਿੰਕਸ:
pl: Podobne:
ro: Legături asociate:
ru: Ссылки по теме:
sr: Слични линкови:
ta: தொடர்புடைய இணைப்புகள்:
te: సంబంధిత లింక్‌లు:
th: ลิงค์ที่เกี่ยวข้อง:
tl: Mga kaugnay na link:
tr: İlgili bağlantılar:
uk: Пов’язані посилання:
ur: مجوزہ لنکس:
zh_tw: 相關連結:

# S_NEWSFEED_VIA_LINKS_HEADER_PLURAL
source: Link via:
af: Skakel via:
bg: През източници:
bn: লিঙ্ক হয়ে:
cs: Odkazy přes:
da: Links via:
de: Links über:
el: Δεσμός μέσω:
es_la: Enlace vía:
fa: پیوند از طریق:
fi: Artikkelin lähde:
hi: कड़ियां से होकर <a>
hr: Dodatne veze:
ja: 出典:
ka: ბმული:
kk: Келесі арқылы байланысу:
ko: 링크:
lt: Susieti per:
lv: Saite pakalpojumā:
mk: Врска преку:
nb: Lenker via:
pa: ਇਸ ਰਾਹੀਂ ਲਿੰਕ:
pl: Przez:
ro: Legătură via:
ru: Ссылки:
sr: Линк преко:
ta: இதன் மூலம் இணை:
te: దీని ద్వారా లింక్:
th: ลิงค์ผ่านทาง
tl: Mag-link sa:
tr: Bağlantısı ile:
uk: Посилання через:
ur: لنک:
zh_tw: 連結:

# S_NEWSFEED_ENCLOSURE_LINKS_HEADER_PLURAL
source: Downloads:
af: Aflaailêers:
bg: Сваляне:
bn: ডাউনলোড:
cs: Odkazy na stažení:
da: Filhentning:
el: Μεταφορτώσεις:
es_la: Descargas:
fa: بارگيري ها:
fi: Lataukset:
hi: डाउनलोड
hr: Preuzimanja:
id: Download:
ja: ダウンロード:
ka: ჩამოტვირთვები:
kk: Жүктеулер:
ko: 다운로드:
lt: Parsiuntimai:
lv: Lejupielādes:
mk: Превземања:
nb: Nedlastinger:
pa: ਡਾਉਨਲੋਡਸ:
pl: Do pobrania:
ro: Descărcări:
ru: Загрузки
sr: Преузимања:
ta: பதிவிறக்கங்கள்:
te: డౌన్‌లోడ్‌లు:
th: ดาวน์โหลด:
tl: Mga Download:
tr: İndirmeler:
uk: Звантаження:
ur: ڈاؤن لوڈز:
zh_tw: 下載:

# S_JAVA_MIDLET_START_INSTALL
source: The following application was successfully downloaded: %1. Installation will begin momentarily.
bg: Успешно бе свалено следното приложение: %1. Инсталирането следва непосредствено.
cs: Následující aplikace byla úspěšně stažena: %1. Nyní bude spuštěna instalace.
da: Følgende program blev succesfuldt hentet ned: %1. Installeringen vil begynde om et øjeblik.
de: Die angeführte Anwendung wurde erfolgreich heruntergeladen: %1. Die Installation wird sofort beginnen.
el: Η κάτωθι εφαρμογή μεταφορτώθηκε επιτυχημένα: %1. Η εγκατάσταση θα ξεκινήσει άμεσα.
es_la: La siguiente aplicación fue descargada exitosamente: %1. La instalación comenzará momentáneamente.
fi: Seuraava sovellus ladattiin onnistuneesti: %1. Asennus alkaa hetken kuluttua.
id: Aplikasi berikut telah berhasil didownload: %1. Instalasi akan segera dijalankan.
ja: 次のアプリケーションがダウンロードされました: %1。 インストールが間もなく開始されます。
ko: 다음 어플리케이션이 성공적으로 다운로드되었습니다: %1. 바로 설치가 시작됩니다.
nb: Vellykket programnedlasting for: %1. Installering begynner straks.
nl: De download van de programma %1 is geslaagd. Installatie zal nu beginnen.
pl: Pobieranie aplikacji „%1” zostało zakończone. Za chwilę rozpocznie się instalacja.
ru: Приложение загружено: %1. Установка начнется немедленно.
tr: Uygulama başarıyla indirildi : %1.Kurulum hemen başlatılacak.
zh_tw: 下列的程式已經下載成功: %1 安裝程式將在稍後啟動

# S_JAVA_MIDLET_INSTALL_CANCEL
source: Canceling this installation will delete all installation files for: %1. Are you sure you want to continue?
bg: При отказ от инсталиране ще бъдат изтрити всички инсталационни файлове за: %1.Искате ли да продължите?
cs: Zrušením této instalace smažete všechny instalační soubory aplikace: %1. Chcete instalaci zrušit?
da: Afbrydelse af denne installering vil slette alle installationsfilerne for: %1. Er du sikker på, du vil fortsætte?
de: Ein Abbruch dieser Installation löscht alle Installationsdateien für: %1. Möchten Sie fortfahren?
el: Η ακύρωση αυτής της εγκατάστασης θα διαγράψει όλα τα αρχεία εγκατάστασης για το: %1. Είστε βέβαιος(η) ότι θέλετε να συνεχίσετε;
es_la: Cancelar esta instalación eliminará todos los archivos de instalación de: %1. ¿Está seguro que desea continuar?
fi: Asennuksen peruuttaminen poistaa kaikki asennustiedostot kohteelle: %1. Haluatko varmasti jatkaa?
id: Membatalkan instalasi akan menghapus semua file instalasi : %1. Apakah Anda akan melanjutkan?
ja: インストールをキャンセルすると、インストールファイルはすべて削除されます: %1。 続行しますか？
ko: 이 설치를 취소하면 %1에 대한 모든 설치 파일이 삭제됩니다. 계속하시겠습니까?
nb: Hvis du avbryter installeringen, slettes alle installasjonsfilene til: %1. Er du sikker på at du vil fortsette?
nl: Het afbreken van deze installatie zal alle installatiebestanden voor %1 verwijderen. Weet je zeker dat je wilt doorgaan?
pl: Rezygnacja z instalacji spowoduje usunięcie wszystkich plików instalacyjnych aplikacji „%1”. Czy na pewno chcesz anulować instalację?
ru: Отмена установки приведет к удалению всех установочных файлов для: %1. Продолжить?
tr: Kurulumu iptal ederseniz %1 için tüm kurulum dosyaları silinecektir. Devam etmek istediğinize emin misiniz?
zh_tw: 取消這個安裝程式將會刪除所有與 %1 相關的安裝檔案，你確定要繼續嗎？

# S_PAGE_SPECIFIC_SHORTCUT
source: Page-specific shortcut
bg: Тази комбинация е специална за страницата
cs: Specifická zkratka stránky
da: Sidespecifik genvej
de: Seiteninterne Zugriffstaste
el: Συντομεύση συγκεκριμένης σελίδας
es_la: Atajo específico de la página
fi: Sivukohtainen näppäinoikotie
id: Tombol pintas spesifik halaman
ja: ページ固有のショートカット
ko: 페이지별 단축키
nb: Lokal snarvei på denne siden
nl: Pagina-specifieke sneltoets
pl: Skrót zdefiniowany dla strony
ru: Ярлык страницы
tr: Sayfaya özgü kısayol
zh_tw: 頁面相關的快速鍵

# S_BREW_UNABLE_TO_CHANGE_LAYOUTMODE
source: Not enough memory available to change display mode.
es_la: No hay memoria disponible para cambiar el modo de pantalla.

# S_EZX_CONNECTING_STATUS
source: Connecting…
bg: Свързване…
cs: Připojuji se…
da: Opretter forbindelse…
de: Verbinde…
el: Συνδέεται…
es_la: Conectando…
fi: Yhdistää…
id: Menyambung…
ja: 接続中…
ko: 연결 중…
nb: Kobler opp…
nl: Verbinden…
pl: Łączenie…
ru: Подключение…
tr: Bağlanılıyor…
zh_tw: 正在連線…

# S_EZX_SENDING_STATUS
source: Sending…
bg: Пращане…
cs: Odesílám…
da: Sender…
de: Sende…
el: Αποστολή…
es_la: Enviando…
fi: Lähettää…
id: Mengirim…
ja: 送信中…
ko: 보내는 중…
nb: Sender…
nl: Verzenden…
pl: Wysyłanie…
ru: Отправка…
tr: Gönderiliyor…
zh_tw: 正在傳送…

# S_EZX_RECEIVING_STATUS
source: Receiving…
bg: Получаване…
cs: Přijímám…
da: Modtager…
de: Empfange…
el: Λήψη…
es_la: Recibiendo…
fi: Vastaanottaa…
id: Menerima…
ja: 受信中…
ko: 받는 중…
nb: Mottar…
nl: Ontvangen…
pl: Odbieranie…
ru: Получение…
tr: Alınıyor…
zh_tw: 正在接收…

# S_EZX_WAITING_STATUS
source: Waiting…
bg: Изчакване…
cs: Čekám…
da: Venter…
de: Warte…
el: Αναμονή…
es_la: Esperando…
fi: Odottaa…
id: Menunggu…
ja: 待機中…
ko: 대기 중…
nb: Venter…
nl: Wachten…
pl: Oczekiwanie…
ru: Ожидание…
tr: Bekleniyor…
zh_tw: 正在等待…

# S_EZX_UPLOADING_STATUS
source: Uploading…
bg: Качване…
cs: Přenáším soubor…
da: Uploader…
de: Lade hoch…
el: Μεταφόρτωση…
es_la: Subiendo…
fi: Lähettää…
id: Mengupload…
ja: アップロード中…
ko: 업로딩 중…
nb: Laster opp…
nl: Uploaden…
pl: Wysyłanie…
ru: Передача…
tr: Yükleniyor…
zh_tw: 正在上傳…

# S_MINI_LOADING
source: Loading
af: Laai tans
as: লোড হৈ আছে
bg: Зареждане
bn: লোড হচ্ছে
ca: S'està carregant
cs: Načítám
da: Indlæser
de: Lade
el: Φόρτωση
es_la: Cargando
eu: Kargatzen
fa: درحال بارگذاری
fi: Lataa
gu: લોડ કરે છે
hi: भरण हो रहा है
hr: Učitavanje
id: Sedang memuat
ja: 読み込み中
ka: ვიძახებ
kk: Жүктелуде
km: កំពុងបើកទំព័រ
ko: 로드중
lt: Įkeliama
lv: Notiek ielāde
mk: Вчитување
ml: ലോഡ് ചെയ്യുന്നു
mn: Ачаалж байна
nb: Laster
nl: Laden
or: ଲୋଡ୍ କରୁଛି
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie
ps: لوډنګ
ro: Se încarcă
ru: Загрузка
si: පැටවෙමින්
sl: Nalaganje
sq: Po ngarkon
sr: Учитавање
ta: சுமையேற்றம
te: లోడ్ అవుతోంది
th: กำลังโหลด
tk: Ýüklenýär
tl: Naglo-load
tr: Yükleniyor
uk: Завантаження
ur: لوڈ کر رہا ہے
zh_hk: 正在加載
zh_tw: 載入中

# S_MINI_PROCESSING
source: Processing
af: Verwerk tans
as: প্ৰক্ৰিয়াৰত
bg: Обработка
bn: প্রক্রিয়াকরণ হচ্ছে
ca: S'està processant
cs: Zpracovávám
da: Behandler
de: Verarbeite
el: Επεξ/σία
es_la: Procesando
eu: Prozesatzen
fa: درحال پردازش
fi: Käsittelee
gu: પ્રોસેસ કરે છે
hi: प्रक्रमण चालू है
hr: Obrada
id: Sedang memproses
ja: 処理中
ka: მუშავდება
kk: Өңделуде
km: កំពុងដំណើរការ
ko: 처리중
lt: Vykdoma
lv: Notiek apstrāde
mk: Процесирам
ml: പുരോഗമിക്കുന്നു…
mn: Боловсруулж байна
nb: Behandler
nl: Verwerken
or: ପ୍ରକ୍ରିୟାରତ
pa: ਪ੍ਰਕਿਰਿਆ ਹੋ ਰਹੀ ਹੈ
pl: Przetwarzanie
ps: عملي کېږي
ro: Se procesează
ru: Обработка
si: සැකසෙමින්
sl: Obdelava
sq: Po përpunon
sr: Обрада
ta: செயலாக்குகிறது
te: ప్రాసెస్ చేస్తోంది
th: กำลังดำเนินการ
tk: Taýýarlanýar
tl: Pinoproseso
tr: İşleniyor
uk: Обробка
ur: عمل کر رہا ہے
zh_hk: 正在處理
zh_tw: 正在處理

# S_MINI_CACHED_ITEM
source: (cached)
af: (gekas)
as: (কেশ্বড্)
bg: (кеш)
bn: (ক্যাশ করা)
ca: (en memòria cau)
cs: (z cache)
de: (im Cache gespeichert)
el: (σε cache)
es_la: (en caché)
eu: (katxean)
fa: (پنهان)
fi: (välimuistissa)
gu: (કેચ્ડ)
hi: (कैशित)
hr: (pohranjeno)
id: (disimpan sementara)
ja: (キャッシュ)
ka: (ქეშირებული)
kk: (кэштелген)
km: (លាក់កំបាំង)
ko: (캐싱됨)
lt: (įrašyta į podėlį)
lv: (saglabāts kešatmiņā)
mk: (кеширано)
ml: (കാഷെ ചെയ്തു)
mn: (хэшлэгдсэн)
nb: (mellomlagret)
nl: (opgeslagen)
or: (କ୍ୟାଚ୍ ହୋଇଛି)
pa: (ਕੈਸ਼ ਕੀਤਾ)
pl: (w pamięci podręcznej)
ps: (ساتنځی)
ro: (stocat în cache)
ru: (кэшированные)
si: (ඒකරාශි වූ)
sl: (predpomnjeno)
sq: (në kujtesën e përkohshme)
sr: (кеширано)
ta: (தேக்ககப்படுத்தப்பட்டது)
te: (కాషె చేయబడింది)
th: (แคชไว้)
tk: (keşde saklanan)
tl: (naka-cache)
tr: (ön belleğe alındı)
uk: (кешовано)
ur: (خفیہ)
zh_hk: (快取)
zh_tw: (在快取中)

# S_MINI_BITMAP_FONT_EXPLANATION
source: More text will fit on the screen, but browsing speed may be reduced
af: Meer teks sal op die skerm pas, maar blaaiery kan dalk stadiger wees
as: এই স্ক্ৰীনখনৰ কাৰণে অধিক পাঠ ফিট হ'ব, কিন্তু ব্ৰাউজিং দ্ৰুতি হ্ৰাস হ'ব পাৰে
bg: Екранът ще побира повече текст, но бързодействието може да се влоши
bn: স্ক্রিনে আরও পাঠ্য ধরবে, তবে ব্রাউজিংয়ের গতি কমে যেতে পারে
ca: Es pot encabir més text a la pantalla, però és possible que es redueixi la velocitat de navegació.
cs: Displej zobrazí více textu za cenu snížení rychlosti práce
da: Der kan være mere tekst på skærmen, men surfhastigheden kan blive reduceret
de: Es wird mehr Text auf den Bildschirm angezeigt, aber die Geschwindigkeit könnte darunter leiden.
el: Θα προβάλλεται περισσότερο κείμενο στην οθόνη αλλά ενδέχεται να μειωθεί η ταχύτητα περιήγησης
es_la: Se acomodará más texto en la pantalla, pero la velocidad de navegación se puede reducir
eu: Pantailan testu gehiago sartuko da, baina bilaketa-abiadura murriztu egingo da
fa: متن بیشتری در صفحه جا می شود اما ممکن است سرعت مرور کاهش یابد
fi: Ruudulle mahtuu enemmän tekstiä, mutta selaimen toiminta on hitaampaa
gu: સ્ક્રીન પર વધુ લખાણ ગોઠવાશે, પણ બ્રાઉઝિંગની ગતિ કદાચ ઘટે
hi: स्क्रीन में और पाठ समा सकता है, लेकिन विचरण रफ्तार कम हो जाएगी
hr: Na ekran će stati više teksta, ali bi se brzina pregledavanja mogla smanjiti
id: Lebih banyak teks yang akan muat pada layar, namun kecepatan jelajah akan berkurang
ja: より多くのテキストを画面に表示することができますが、閲覧速度が多少低下します
ka: ეკრანზე მეტი ტექსტი დაეტევა, თუმცა დათვალიერების სისწრაფე შემცირდება
kk: Экранға көбірек мәтін сыяды, бірақ шолу жылдамдығы төмендеуі мүмкін
km: អក្សរច្រើននឹងបង្ហាញពេញមុខអេក្រង់ តែល្បឿននៃការចុចមើលត្រួសៗអាយថយចុះ
ko: 텍스트가 화면에 맞게 조정되지만, 탐색 속도는 떨어질 수 있습니다.
lt: Ekrane tilps daugiau teksto, bet sumažės naršymo greitis
lv: Ekrānā varēs ietilpināt vairāk teksta, taču var samazināties pārlūkošanas ātrums
mk: На екранот ќе собере повеќе текст но брзината на прелистување може да се намали
ml: സ്ക്രീനില്‍ കൂടുതല്‍ ഉള്ളടക്കം ദൃശ്യമാകും, പക്ഷെ വേഗത കുറഞ്ഞെന്നിരിക്കും
mn: Илүү их текст дэлгэцэнд багтах боловч гүйлгэж үзэх хурд багасч болно
nb: Mer tekst vil få plass på skjermen, men ytelsen kan bli redusert
nl: Er past meer tekst op het scherm, maar het browsen kan trager gaan.
or: ସ୍କ୍ରିନ୍‌ରେ ଅଧିକ ପାଠ ଫିଟ୍ ହୋଇପାରିବ, କିନ୍ତୁ ବ୍ରାଉଜିଂର ଗତି କମ୍ ହୋଇପାରେ
pa: ਸਕਰੀਨ ਉੱਤੇ ਹੋਰ ਪਾਠ ਵੀ ਫਿਟ ਹੋ ਜਾਵੇਗਾ, ਪਰ ਬਰਾਉਜ਼ਿੰਗ ਸਪੀਡ ਘੱਟ ਸਕਦੀ ਹੈ।
pl: Na ekranie zmieści się więcej tekstu, jednak może nastąpić spadek wydajności
ps: ډېر متن به په سکرين کې راشي، خو براؤزنګ رفتار کيدې شي.
ro: Pe ecran va încăpea mai mult text, dar ar putea să se reducă viteza de navigare
ru: Отобразится больше текста, но скорость навигации может уменьшиться
si: තිරයට තවත් වදන් එකතු කළ හැකිය, එහෙත් බ්‍රව්ස් වේගය අඩු වනු ඇත.
sl: Na zaslonu bo prikazanega več besedila, toda hitrost brskanja se lahko zmanjša
sq: Më shumë tekst do të përshtatet në ekran, por shpejtësia e shfletimit do të zvogëlohet
sr: Више текста ће стати на екран, али прегледање може бити спорије
ta: திரையில் அதிக உரைகள் காண்பிக்கப்படும், ஆனால் உலாவல் வேகம் குறையக் கூடும்
te: మరింత టెక్స్ట్ స్క్రీన్‌పై పడుతుంది, కాని బ్రౌజింగ్ వేగం తగ్గవచ్చు
th: ข้อความที่มากขึ้นจะแสดงในหน้าจอได้พอดี แต่ความเร็วการเบราส์จะลดลงด้วย
tk: Ekrana ýene-de tekst sygýar, emma gözden geçimek tizligi peseler
tl: Mas maraming text ang kakasya sa screen, ngunit maaaring bumagal ang pag-browse
tr: Ekrana daha fazla metin sığacak, ancak gezinme hızı düşebilir.
uk: Буде показано більше тексту, але швидкість навігації зменшиться
ur: زیادہ ٹیکسٹ اسکرین پر چسپاں ہو سکتا ہے۔ ،لیکن براؤزنگ کی چال شاید کم ہو جائے
zh_hk: 熒幕上將加入更多文字，但瀏覽速度會下降
zh_tw: 螢幕能容納更多文字，但是瀏覽速度可能會減低
