Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_HTTP_Transmission_Error
source: Transmission failure.
af: Oordrag het misluk.
bg: Неуспех при обмен на данни.
bn: সংবহনে ব্যর্থতা৷
ca: Fallada de transmissió.
cs: Chyba při přenosu dat.
cy: Methu trosglwyddo.
da: Transmissionsfejl.
de: Übertragungsfehler
el: Αποτυχία μετάδοσης.
es_la: Falla en la transmisión.
fa: خطای انتقال.
fi: Tiedonsiirtovirhe.
hi: प्रेषण असफल।
hr: Pogreška tijekom prijenosa.
id: Transmisi gagal.
ja: 送信に失敗しました
ka: შეცდომა მონაცემთა გადაცემისას.
kk: Жіберу қатесі.
ko: 전송에 실패했습니다.
lt: Siuntimas nepavyko.
lv: Pārraides kļūme.
mk: Неуспешен пренос.
nb: Overføringsfeil.
nl: Transmissie mislukt.
pa: ਸੰਚਾਰਨ ਅਸਫਲ।
pl: Błąd transmisji.
ro: Eșec de transmisie.
ru: Ошибка передачи.
sl: Napaka prenosa.
sr: Неуспео пренос.
ta: கடத்துதல் தோல்வி
te: ప్రసారం వైఫల్యం.
th: การส่งล้มเหลว
tl: Bigo ang pag-transmit
tr: İletim hatası.
uk: Помилка під час перенесення
ur: منتقلی نا کام رہی۔
zh_hk: 傳輸失敗。
zh_tw: 傳輸中斷

# SI_MSG_HTTP_SSL_Bad_Certificate
source: Invalid, or non-verifiable certificate.
af: Ongeldige, of niebevestigbare sertifikaat.
bg: Сертификатът е некоректен или не може да бъде проверен.
bn: অকার্যকর বা যাচাইযোগ্য নয় এমন শংসাপত্র৷
ca: El certificat no és vàlid o no és verificable.
cs: Neplatný či neověřitelný certifikát.
da: Ugyldig eller ikke-verificerbart certifikat.
de: Ungültiges oder nicht überprüfbares Zertifikat.
el: Μη έγκυρο, ή μη-επιβεβαιώσιμο πιστοποιητικό.
es_la: Certificado no válido o no verificable.
fa: مجوز نامعتبر یا غیرقابل تأیید.
fi: Virheellinen tai todentamiskelvoton varmenne.
hi: अवैध, या सत्यापित न किया जा सकनेवाला प्रमाणपत्र।
hr: Potvrda je neispravna ili je nije moguće provjeriti.
id: Sertifikat tidak sah, atau tidak dapat diverifikasi.
ja: 無効または認証不可能な証明書です
ka: არასწორი, ან შეუმოწმებადი სერთიფიკატი.
kk: Жарамсыз немесе тексерілмейтін куәлік.
ko: 유효하지 않거나 증명되지 않은 인증서입니다.
lt: Netinkamas arba nepatikrinamas liudijimas.
lv: Nederīgs vai nepārbaudāms sertifikāts.
mk: Неупотреблив или непотврден сертификат.
nb: Ugyldig eller ikke-verifiserbart sertifikat.
nl: Ongeldig of niet verifieerbaar certificaat.
pa: ਅਪ੍ਰਮਾਣਿਤ, ਜਾਂ ਗੈਰ-ਤਸਦੀਕਯੋਗ ਸਰਟੀਫਿਕੇਟ।
pl: Nieprawidłowy lub niemożliwy do potwierdzenia certyfikat.
ro: Certificatul nu este valid, sau nu poate fi verificat.
ru: Неверный или неподдающийся проверке сертификат.
sl: Neveljavno ali nepreverljivo potrdilo.
sr: Неисправна или непроверена потврда.
ta: செல்லுபடியாகாதது, அல்லது சரிபார்க்கப்படாத சான்றிதழ்.
te: చెల్లని లేదా ధ్రువీకరించని సర్టిఫికేట్.
th: ใบรับรองไม่ถูกต้องหรือไม่สามารถตรวจสอบได้
tl: Di-wasto, o di-matitiyak na certificate.
tr: Geçersiz veya onaylanamayan sertifika.
uk: Некоректний або непридатний для перевірки сертифікат.
ur: غیرمعتبر یا نا قابل تصدیق سرٹیفکیٹ۔
zh_hk: 憑證無效或不可驗證。
zh_tw: 未經核可或無效的憑證

# SI_MSG_HTTP_SSL_Unsupported_Certificate
source: Unsupported certificate.
af: Ongesteunde sertifikaat.
bg: Сертификатът не се поддържа.
bn: অসমর্থিত শংসাপত্র৷
ca: No s'admet el certificat.
cs: Nepodporovaný certifikát.
cy: Tystysgrif heb ei chynnal.
da: Ikke-understøttet certifikat.
de: Dieses Zertifikat wird nicht unterstützt.
el: Μη υποστηριζόμενο πιστοποιητικό.
es_la: Certificado no soportado.
fa: مجوز پشتیبانی نشده.
fi: Tukematon varmenne.
hi: असमर्थित प्रमाणपत्र।
hr: Potvrda nije podržanog oblika.
id: Sertifikat tidak didukung.
ja: サポートされていない形式の証明書です
ka: გაუგებარი ფორმატის სერთიფიკატი.
kk: Қолдау көрсетілмеген куәлік.
ko: 지원되지 않는 인증서입니다.
lt: Nepripažįstamas liudijimas.
lv: Neatbalstīts sertifikāts.
mk: Неподдржан сертификат.
nb: Ikke støttet sertifikat
nl: Niet-ondersteund certificaat.
pa: ਅਸਮਰੱਥਿਤ ਸਰਟੀਫਿਕੇਟ।
pl: Nieobsługiwany certyfikat.
ro: Certificatul nu este suportat.
ru: Неподдерживаемый сертификат.
sl: Nepodprto potrdilo.
sr: Неподржана потврда.
ta: ஆதரிக்கப்படாத சான்றிதழ்
te: మద్దతు లేని సర్టిఫికేట్
th: ใบรับรองที่ไม่สนับสนุน
tl: Di-suportadong certificate.
tr: Desteklenmeyen sertifika.
uk: Непідтримуваний сертифікат.
ur: تصد یق نہیں ہے۔
zh_hk: 不支援的憑證。
zh_tw: 未支援的憑證

# SI_MSG_HTTP_SSL_Certificate_Revoked
source: The certificate has been revoked by its issuer. It is no longer valid. In the worst case it may be used by criminals for fraudulent purposes. The website owner must immediately replace the certificate.
af: Die sertifikaat is deur sy uitreiker herroep. Dit is nie meer geldig nie. In die ergste geval kan dit deur kriminele vir bedrieglike doeleindes gebruik word. Die webwerfeienaar moet die sertifikaat onmiddellik vervang.
bg: Сертификатът е оттеглен от издателя и вече не е валиден. В най-лошия случай, от това могат да се възползват престъпници с цел измама. Собственикът на сайта трябва незабавно да подмени сертификата.
bn: শংসাপত্রটি ইস্যুকারী পুনরুদ্ধার করেছে৷ এটি আর কার্যকর নয়৷ সবচেয়ে খারাপ ক্ষেত্রে এটি জালিয়াতির উদ্দেশ্যে অপরাধীরা ব্যবহার করতে পারে৷ ওয়েবসাইটের মালিককে অবশ্যই শংসাপত্রটি সঙ্গে সঙ্গে প্রতিস্থাপন করতে হবে৷
ca: El certificat ha estat revocat per l'emissor. Ja no és vàlid. Hi ha el risc que es faci servir amb fins fraudulents. El propietari del lloc web ha de substituir el certificat immediatament.
cs: Certifikát byl vystavitelem zneplatněn a již není platný. V nejhorším případě by mohl být použit kriminálními živly k podvodným účelům. Vlastník webu by měl certifikát bezodkladně nahradit.
da: Certifikatet er blevet tilbagekaldt af dets udsteder. Det er ikke længere gyldigt. I værste fald kan det være anvendt af kriminelle til svindelforsøg. Webstedets ejer skal øjeblikkeligt erstatte certifikatet.
de: Das Zertifikat wurde vom Aussteller zurückgezogen. Es ist nicht länger gültig. Im schlimmsten Fall wird es von Kriminellen für betrügerische Zwecke benutzt. Der Websitebetreiber muss das Zertifikat sofort ersetzen.
el: Το πιστοποιητικό έχει ανακληθεί από τον εκδότη του. Δεν είναι πλέον έγκυρο. Στη χειρότερη περίπτωση μπορεί να χρησιμοποιηθεί από απατεώνες με σκοπό την εξαπάτηση. Ο ιδιοκτήτης της ιστοσελίδας πρέπει να αντικαταστήσει αμέσως το πιστοποιητικό.
es_la: El certificado ha sido revocado por su emisor. Ya no es válido. En el peor de los casos puede ser usado por criminales para propósitos fraudulentos. El dueño del sitio Web debe reemplazar el certificado de inmediato.
fa: اين مجوز توسط ناشر خود باطل شده است و ديگر معتبر نيست. در بدترين حالت، ممكن است مجوز توسط افراد غيرمجاز براي مقاصد تقلب و كلاهبرداري استفاده شود. مالك وب سايت بايد فورا مجوز را جايگزين كند.
fi: Sertifikaatin myöntäjä on kumonnut sertifikaatin. Se ei ole enää kelvollinen. Pahimmassa tapauksessa sitä voidaan käyttää rikollisiin tarkoituksiin. Sivuston omistajan on korvattava sertifikaatti välittömästi.
hi: प्रमाणपत्र उसके जारीकर्ता द्वारा रद्द किया जा चुका है। यह अब मान्य नहीं है। सब से बुरे मामले में इसे छल प्रयोजनों के लिए अपराधियों द्वारा प्रयोग किया जा सकता है। वेब साइट स्वामी को तुरंत प्रमाणपत्र बदलना चाहिए।
hr: Certifikat je povučen od strane izdavača. Više nije valjan. U najgorem slučaju možda su ga koristili kriminalci u svrhu prevare. Vlasnik web-mjesta mora odmah zamijeniti certifikat.
id: Setifikat telah dicabut oleh penerbitnya dan tidak lagi bisa digunakan. Dalam keadaan terburuk, sertifikat ini bisa digunakan untuk tindak kriminal penipuan. Pemilik website harus secepatnya mengganti sertifikat tersebut.
ja: 証明書が発行者により無効にされており、もはや有効ではなくなっています。最悪の場合には不正な犯罪に利用される可能性があるため、ウェブサイトの所有者は証明書をただちに更新する必要があります。
ka: სერთიფიკატი გამომცემლის მიერ იქნა გაუქმებული. იგი ძალაში აღარ არის. ყველაზე ცუდ შემთხვევაში შესაძლოა ის კრიმინალების მიერგამოიყენებოდეს თაღლითური მიზნებისათვის. საიტის მფლობელმა სასწრაფოდ უნდა შეცვალოს სერთიფიკატი.
kk: Куәлік шығарушы тарапынан жойылды. Ол енді жарамсыз. Ең жаман жағдайда оны қылмыскерлер алаяқтық мақсатта пайдалануы мүмкін. Веб-торап иесі куәлікті дереу ауыстыруы қажет.
ko: 인증서가 발행자에 의해 해지되었으며 더 이상 유효하지 않습니다. 최악의 경우 범죄자에 의해 부당한 목적으로 사용되었을 가능성도 있습니다. 웹 사이트 소유자는 즉시 인증서를 교체해야 합니다.
lt: Sertifikatą atšaukė išdavėjas. Jis daugiau nebegalioja. Blogiausiu atveju jis gali būti naudojamas nusikaltėlių nesąžiningais tikslais. Svetainės savininkas privalo nedelsiant pakeisti sertifikatą.
lv: Izdevējs ir atsaucis šo sertifikātu. Tas vairs nav derīgs. Ļaunākajā gadījumā to var izmantot kriminālnoziedznieki krāpniecisku darbību veikšanai. Tīmekļa vietnes īpašniekam sertifikāts ir nekavējoties jāaizstāj.
mk: Сертификатот е повлечен од издавачот. Веќе не е валиден. Во најлош случај тој може да биде употребен во измамнички цели. Сопственикот на веб сајтот мора веднаш да го замени сертификатот.
nb: Sertifikatet er blitt tilbakekalt av utsteder. Det er ikke lenger gyldig. I verste fall kan det bli brukt av kriminelle til svindelformål. Eieren av nettstedet må umiddelbart bytte ut sertifikatet.
nl: Het certificaat is ingetrokken door de uitgever. Het is niet meer geldig. In het ergste geval wordt het gebruikt door criminelen voor frauduleuze doeleinden. De eigenaar van de website dient het onmiddellijk te vervangen.
pa: ਸਰਟੀਫਿਕੇਟ ਇਸਦੇ ਜਾਰੀਕਰਤਾ ਦੁਆਰਾ ਰੱਦ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਹੁਣ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ। ਸਭ ਤੋਂ ਖਰਾਬ ਸਥਿਤੀ ਵਿੱਚ ਇਸਦਾ ਉਪਯੋਗ ਅਪਰਾਧੀਆਂ ਦੁਆਰਾ ਧੋਖੇਬਾਜ਼ੀ ਦੇ ਇਰਾਇਦਾਂ ਨਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਵੈਬਸਾਈਟ ਦੇ ਮਾਲਕ ਨੂੰ ਤੁਰੰਤ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਪੁਨਰਸਥਾਪਤ ਕਰ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Certyfikat został unieważniony przez wystawcę. Nie jest on już ważny. W najgorszym wypadku może zostać użyty przez przestępców do nieuczciwych działań. Właściciel witryny WWW musi niezwłocznie wymienić ten certyfikat.
ro: Certificatul a fost revocat de emitentul lui și nu mai este valid. În cel mai rău caz ar putea fi folosit de infractori în scopuri frauduloase. Proprietarul saitului web trebuie să înlocuiască imediat certificatul.
ru: Сертификат был аннулирован издателем и более не действителен. В худшем случае он мог быть использован в мошеннических целях. Владельцу веб-сайта необходимо немедленно заменить сертификат.
sl: Potrdilo je ukinil izdajatelj, zato ni več veljavno. V najslabšem primeru so ga v zlonamerne namene uporabili zločinci. Lastnik spletnega mesta mora takoj zamenjati potrdilo.
sr: Издавач је повукао потврду. Она више није исправна. У најгорем случају, могу да је искористе криминалци да би Вас преварили. Власник Веб сајта мора одмах да замени потврду.
ta: சான்றிதழ் வழங்குனரால் திரும்பப்பெறப்பட்டது. இது இனிமேல் செல்லுபடியாகாது. மோசமான விளைவாக இது மோசடி நோக்கங்களுக்காக குற்றவாளிகளால் பயன்படுத்தப்படக்கூடும். வலைத்தள உரிமையாளர் கட்டாயம் உடனடியாக சான்றிதழை மாற்றவேண்டும்.
te: సర్టిఫికేటు దాని జారీదారు ద్వారా వెనుకకు తీసుకొనబడింది. ఇది ఇకపై చెల్లదు. నీచ పక్షంలో ఇది మోసపూరితమైన ప్రయోజనాల కోసం నేరస్తుల ద్వారా ఉపయయోగించబడవచ్చు. వెబ్‌సైట్‌ యజమాని సర్టిఫికేటను ఖచ్చితంగా వేంటనే మార్చివేయాలి.
th: ใบรับรองถูกเพิกถอนโดยผู้ออกใบรับรองนี้แล้ว และจะใช้งานไม่ได้อีกต่อไป กรณีที่ร้ายแรงที่สุด ใบรับรองอาจถูกนำไปใช้โดยอาชญากรเพื่อทำการฉ้อโกง เจ้าของเว็บไซต์จะต้องทำการเปลี่ยนใบรับรองในทันที
tl: Binawi ang certificate ng nagbigay nito. Hindi na ito wasto. Sa pinakamalalang kaso ay maaari itong gamitin ng mga kriminal para sa mga layuning mapanlinlang. Dapat na palitan agad ng may-ari ng website ang certificate.
tr: Sertifika, yayımcısı tarafından iptal edilmiş. Artık geçerli değil. Suçlular tarafından kötü amaçlar için kullanılabilir. Web sitesinin sahibi bu sertifikayı acil olarak değiştirmelidir.
uk: Цей сертифікат було відкликано видавцем. Він вже не діє. У найгіршому випадку ним можуть скористатися злочинці з метою шахрайства. Власнику веб-сайта слід негайно замінити цей сертифікат.
ur: سرٹیفکیٹ کے جاری کنندہ نے اسے منسوخ کردیا ہے۔ اب یہ معتبر نہیں ہے۔ بد ترین صورت میں یہ مجرموں کے ذریعہ دھوکا دہی کے مقاصد کے لئے استعمال کیا جاسکتا ہے۔ ویب سائٹ کے مالک کے لئے صروری ہے کہ وہ جلد سے جلد سرٹیفکیٹ کو بدل دے۔
zh_hk: 憑證簽發者已撤銷憑證。該憑證不再有效。最糟的情況是，憑證可能被犯罪分子用於欺詐目的。網站負責人必須立即更換憑證。
zh_tw: 這個憑證已經被憑證發行者撤銷了，此憑證無效，甚至於可能被犯罪集團拿來做詐騙的工具。網站管理員必須立刻更換這個憑證。

# SI_MSG_HTTP_SSL_Fraudulent_Certificate
source: The certificate is not known by its supposed issuer. It is not valid. In the worst case it may be used by criminals for fraudulent purposes. The website owner must immediately replace the certificate.
af: Die sertifikaat is nie bekend by die beweerde uitreiker nie. Dit is nie geldig nie. In die ergste geval kan dit deur kriminele vir bedrieglike doeleindes gebruik word. Die webwerfeienaar moet die sertifikaat onmiddellik vervang.
bg: Предполагаемият издател на сертификата не разпознава сертификата. Сертификатът не е валиден. В най-лошия случай, от това могат да се възползват престъпници с цел измама. Собственикът на сайта трябва незабавно да подмени сертификата.
bn: শংসাপত্রটি তার সম্ভাব্য ইস্যুকারীর মাধ্যমে আসেনি। এটি আর কার্যকর নয়৷ সবচেয়ে খারাপ ক্ষেত্রে এটি জালিয়াতির উদ্দেশ্যে অপরাধীরা ব্যবহার করতে পারে৷ ওয়েবসাইটের মালিককে অবশ্যই শংসাপত্রটি সঙ্গে সঙ্গে প্রতিস্থাপন করতে হবে৷
cs: Certifikát není platným certifikátem daného vystavitele. V nejhorším případě by mohl být použit kriminálními živly k podvodným účelům. Vlastník webu by měl certifikát bezodkladně nahradit.
da: Certifikatet kendes ikke af den angivelige udsteder. Det er ikke gyldigt. I værste fald kan det anvendes af kriminelle til svindelforsøg. Webstedets ejer skal øjeblikkeligt erstatte certifikatet.
de: Das Zertifikat ist nicht vom angeblichen Aussteller bekannt. Es ist nicht gültig. Im schlimmsten Fall kann es von Kriminellen zu betrügerischen Zwecken verwendet werden. Der Eigentümer der Website muss das Zertifikat sofort ersetzen.
el: Το πιστοποιητικό δεν αναγνωρίζεται από τον υποτιθέμενο εκδότη του. Δεν είναι έγκυρο. Στη χειρότερη περίπτωση μπορεί να χρησιμοποιηθεί από απατεώνες με σκοπό την εξαπάτηση. Ο ιδιοκτήτης της τοποθεσία web πρέπει να αντικαταστήσει αμέσως το πιστοποιητικό.
es_la: El certificado no es reconocido por su supuesto emisor. Ya no es válido. En el peor de los casos puede ser usado por criminales para propósitos fraudulentos. El dueño del sitio Web debe reemplazar el certificado de inmediato.
fa: این مجوز توسط ناشر خود باطل شده است و دیگر معتبر نیست. در بدترین حالت، ممکن است مجوز توسط افراد خلافکار برای مقاصد تقلب و کلاهبرداری استفاده شود. مالک وب سایت باید فورا مجوز را جایگزین کند.
fi: Sertifikaatin oletettu myöntäjä ei tunne sertifikaattia. Se ei ole kelvollinen. Pahimmassa tapauksessa sitä voidaan käyttää rikollisiin tarkoituksiin. Sivuston omistajan on vaihdettava sertifikaatti viipymättä.
hi: प्रमाणपत्र उसके तथाकथित जारीकर्ता द्वारा ज्ञात नहीं है। यह मान्य नहीं है। सबसे बुरी स्थिति में इसे छल प्रयोजनों के लिए अपराधियों द्वारा उपयोग किया जा सकता है। वेबसाइट स्वामी को तुरंत प्रमाणपत्र बदलना चाहिए।
hr: Navodni izdavač certifikata ne prepoznaje certifikat. On nije valjan. U najgorem ga slučaju kriminalci koriste za prijevare. Vlasnik web-mejsta mora smjesta zamijeniti certifikat.
id: Setifikat tidak diketahui oleh penerbit yang seharusnya sehingga tidak sah. Dalam keadaan terburuk, sertifikat ini bisa digunakan untuk tindak kriminal penipuan. Pemilik website harus secepatnya mengganti sertifikat tersebut.
ja: この証明書は表示された発行者により発行されていないため無効です。最悪の場合には不正な犯罪に利用される可能性があるため、ウェブサイトの所有者は証明書をただちに更新する必要があります。
ka: ამ სერთიფიკატს მისი თითქოსდა გამომცემელი ვერ ცნობს. იგი ძალაში აღარ არის. ყველაზე ცუდ შემთხვევაში შესაძლოა ის კრიმინალების მიერგამოიყენებოდეს თაღლითური მიზნებისათვის. საიტის მფლობელმა სასწრაფოდ უნდა შეცვალოს სერთიფიკატი.
kk: Куәлікті оның болжалды шығарушысы танымайды. Ол жарамсыз. Ең жаман жағдайда оны қылмыскерлер алаяқтық мақсатта пайдалануы мүмкін. Веб-сайт иесі куәлікті дереу ауыстыруы қажет.
ko: 인증서가 발행자에 의해 해지되었으며 더 이상 유효하지 않습니다. 최악의 경우 범죄자에 의해 부당한 목적으로 사용되었을 가능성도 있습니다. 웹 사이트 소유자는 즉시 인증서를 교체해야 합니다.
lt: Sertifikatas nežinomas jo numatytam išdavėjui. Jis negalioja. Blogiausiu atveju jis gali būti naudojamas nusikaltėlių nesąžiningais tikslais. Svetainės savininkas privalo nedelsdamas pakeisti sertifikatą.
lv: Paredzētais izdevējs šo sertifikātu neatpazīst. Tas nav derīgs. Ļaunākajā gadījumā to var izmantot kriminālnoziedznieki krāpniecisku darbību veikšanai. Tīmekļa vietnes īpašniekam sertifikāts ir nekavējoties jāaizstāj.
mk: Сертификатот не е познат по својот наводен издавач. Веќе не е валиден. Во најлош случај тој може да биде употребен од криминалци за измамнички цели. Сопственикот на веб сајтот мора веднаш да го замени сертификатот.
nb: Sertifikatet er ukjent av den oppgitte utstederen. Det er ikke gyldig. I verste fall kan det bli brukt av kriminelle til svindelformål. Eieren av nettstedet må umiddelbart bytte ut sertifikatet.
nl: Het certificaat is niet bekend bij de veronderstelde uitgever. Het is niet geldig. In het ergste geval wordt het gebruikt door criminelen voor frauduleuze doeleinden. De eigenaar van de website dient het onmiddellijk te vervangen.
pa: ਇਸ ਸਰਟੀਫਿਕੇਟ ਦੇ ਜਾਰੀਕਰਤਾ ਦੁਆਰਾ ਇਸ ਨੂੰ ਪਛਾਣਿਆ ਨਹੀਂ ਗਿਆ ਹੈ। ਇਹ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੈ। ਸਭ ਤੋਂ ਖਰਾਬ ਸਥਿਤੀ ਵਿੱਚ ਇਸਦਾ ਉਪਯੋਗ ਅਪਰਾਧੀਆਂ ਦੁਆਰਾ ਧੋਖੇਬਾਜ਼ੀ ਦੇ ਉਦੇਸ਼ਾਂ ਨਾਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਵੈਬਸਾਈਟ ਦੇ ਮਾਲਕ ਨੂੰ ਤੁਰੰਤ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਬਦਲ ਦੇਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Certyfikat nie jest znany jego rzekomemu wystawcy. Jest on nieważny. W najgorszym wypadku może zostać użyty przez przestępców do nieuczciwych działań. Właściciel witryny WWW musi niezwłocznie wymienić ten certyfikat.
ro: Certificatul nu este cunoscut de presupusul lui emitent și nu este valid. În cel mai rău caz ar putea fi folosit de infractori în scopuri frauduloase. Proprietarul saitului web trebuie să înlocuiască imediat certificatul.
ru: Сертификат неизвестен предполагаемому издателю. Он не корректен. В худшем случае он мог быть использован в мошеннических целях. Владельцу веб-сайта необходимо немедленно заменить сертификат.
sr: Потврда је непозната наводном издавачу. Она није исправна. У најгорем случају, може да се искористи за превару. Власник Веб сајта мора одмах да замени потврду.
ta: சான்றிதழ் வழங்குனரால் சான்றிதழ் அறியப்படவில்லை. இது இனிமேல் செல்லுபடியாகாது. மோசமான விளைவாக இது மோசடி நோக்கங்களுக்காக குற்றவாளிகளால் பயன்படுத்தப்படக்கூடும். வலைத்தள உரிமையாளர் கட்டாயம் உடனடியாக சான்றிதழை மாற்றவேண்டும்.
te: సర్టిఫికేటు దాని జారీదారునికి తెలియదు. ఇది చెల్లినది కాదు.హీన పక్షం లో ఇది మోసపూరితమైన ప్రయోజనాల కొరకు నేరస్తుల ద్వారా ఉపయోగించబడవచ్చు. వెబ్ సైట్ యజమాని తక్షణమే ఈ సర్టిఫికేటు ను మార్చవలెను.
th: ผู้ออกใบรับรองไม่รู้จักใบรับรองนี้ ใบรับรองจะใช้งานไม่ได้อีกต่อไป ในกรณีที่ร้ายแรงที่สุด ใบรับรองอาจถูกนำไปใช้โดยอาชญากรเพื่อทำการฉ้อโกง เจ้าของเว็บไซต์จะต้องทำการเปลี่ยนใบรับรองในทันที
tl: Ang certificate ay hindi kilala ng sinasabing nagbigay nito. Hindi ito balido. Sa pinakamalalang kaso ay maaari itong gamitin ng mga kriminal para sa mga layuning mapanlinlang. Dapat na palitan agad ng may-ari ng website ang certificate.
tr: Sertifika, yayımcısı tarafından iptal edilmiş. Artık geçerli değil. Suçlular tarafından kötü amaçlar için kullanılabilir. Web sitesinin sahibi bu sertifikayı acil olarak değiştirmelidir.
uk: Цей сертифікат не визнано його ймовірним видавцем. Він не є чинним. У найгіршому випадку ним можуть скористатися злочинці з метою шахрайства. Власнику веб-сайта слід негайно замінити цей сертифікат.
ur: سرٹیفکیٹ اس کے فرض شدہ جاری کنندہ کی وجہ سے نہیں معروف ہے۔ یہ درست نہیں ہے۔ بد ترین صورت میں یہ مجرموں کے ذریعہ دھوکا دہی کے مقاصد کے لئے استعمال کیا جاسکتا ہے۔ ویب سائٹ کے مالک کے لئے صروری ہے کہ وہ جلد سے جلد سرٹیفکیٹ کو بدل دے۔
zh_tw: 這個憑證沒有被憑證發行者認出來，此憑證無效。最壞的情況是，這個憑證可能被犯罪集團拿來做詐騙的工具。網站管理員必須立刻更換這個憑證。

# SI_MSG_HTTP_SSL_Certificate_Expired
source: The certificate has expired.
af: Die sertifikaat het verval.
bg: Сертификатът е с изтекъл срок.
bn: শংসাপত্র মেয়াদৌত্তীর্ণ হয়েছে৷
ca: El certificat ha vençut.
cs: Certifikát již vypršel.
cy: Mae'r dystysgrif wedi dod i ben.
da: Certifikatet er udløbet.
de: Dieses Zertifikat ist abgelaufen.
el: Το πιστοποιητικό έχει λήξει.
es_la: El certificado ha expirado.
fa: مجوز منقضی شده است.
fi: Varmenne on vanhentunut.
hi: प्रमाणपत्र का समय बीत गया है।
hr: Potvrdi je istekla valjanost.
id: Sertifikat telah kedaluwarsa.
ja: 証明書の有効期限が切れています
ka: სერთიფიკატს ვადა გაუვიდა.
kk: Куәлік мерзімі аяқталды.
ko: 인증서의 기한이 만료되었습니다.
lt: Liudijimo galiojimas pasibaigęs.
lv: Sertifikāta derīguma termiņš ir beidzies.
mk: Сертификатот е со поминат рок.
nb: Sertifikatet har gått ut på dato.
nl: Het certificaat is verlopen.
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋ ਚੁੱਕੀ ਹੈ।
pl: Certyfikat stracił ważność.
ro: Certificatul a expirat.
ru: Срок действия сертификата истек.
sl: Potrdilo je poteklo.
sr: Потврда више не важи.
ta: சான்றிதழ் காலவதியானது
te: సర్టిఫికేట్ గడువు ముగిసింది.
th: ใบรับรองหมดอายุ
tl: Paso na ang certificate.
tr: Sertifikanın süresi dolmuş.
uk: Термін дії сертифіката минув.
ur: اسند کی مدّت ختم ہوچکی ہے۔
zh_hk: 憑證已過期。
zh_tw: 憑證已過期

# SI_MSG_HTTP_SSL_Certificate_Unknown
source: The certificate is unknown.
af: Die sertifikaat is onbekend.
bg: Непознат сертификат.
bn: শংসাপত্রটি অজানা৷
ca: El certificat és desconegut.
cs: Certifikát je neznámý.
cy: Mae'r dystysgrif yn anhysbys.
da: Certifikatet er ukendt.
de: Dieses Zertifikat ist unbekannt.
el: Το πιστοποιητικό είναι άγνωστο.
es_la: El certificado es desconocido.
fa: مجوز ناشناخته است.
fi: Varmenne on tuntematon.
hi: प्रमाणपत्र अज्ञात है।
hr: Potvrda je nepoznata.
id: Sertifikat tidak dikenal.
ja: 不明な証明書です
ka: სერთიფიკატი უცნობია.
kk: Куәлік белгісіз.
ko: 알 수 없는 인증서입니다.
lt: Nežinomas liudijimas.
lv: Nezināms sertifikāts.
mk: Сертификатот е непознат.
nb: Sertifikatet er ukjent
nl: Het certificaat is onbekend.
pa: ਸਰਟੀਫਿਕੇਟ ਅਗਿਆਤ ਹੈ।
pl: Nieznany certyfikat.
ro: Certificatul este necunoscut.
ru: Сертификат неизвестен.
sl: Potrdilo je neznano.
sr: Потврда је непозната
ta: அறியப்படாத சான்றிதழ்
te: సర్టిఫికేట్ తెలియదు.
th: ไม่รู้จักใบรับรองนี้
tl: Hindi kilala ang certificate.
tr: Sertifika bilinmiyor.
uk: Сертифікат невідомий.
ur: سرٹیفکیٹ غیر معلوم ہے۔
zh_hk: 憑證不詳。
zh_tw: 無法辨識此憑證

# SI_MSG_HTTP_SSL_Access_Denied
source: The certificate is valid, but permission denied.
af: Die sertifikaat is geldig, maar toestemming geweier.
bg: Сертификатът е валиден, но е отказано разрешение.
bn: শংসাপত্রটি অকার্যকর, তবে অনুমতি অস্বীকৃত৷
ca: El certificat és vàlid, però el permís ha estat denegat.
cs: Certifikát je platný, ale nemáte potřebná oprávnění.
cy: Mae'r dystysgrif yn ddilys, ond gwrthodir caniatÃ?d.
da: Certifikatet er gyldigt, men adgang nægtet.
de: Dieses Zertifikat ist gültig, aber der Zugang wurde verweigert.
el: Το πιστοποιητικό είναι έγκυρο, αλλά η δεν δόθηκε έγκριση.
es_la: El certificado es válido, pero el permiso ha sido denegado.
fa: مجوز معتبر است ولی اجازه دسترسی به آن رد شد.
fi: Varmenne on kelvollinen, mutta käyttö on evätty.
hi: प्रमाणपत्र वैध है, परंतु अनुमति नहीं मिली।
hr: Potvrda je valjana, ali je pristup odbijen.
id: Sertifikat sah, namun izin ditolak.
ja: 証明書は有効ですが、認証を拒否されました。
ka: სერთიფიკატი მოქმედია, მაგრამ შემოწმების უფლება არ მომცა.
kk: Куәлік жарамды, бірақ рұқсат берілмеді.
ko: 인증서는 유효하지만 허가가 거부되었습니다.
lt: Liudijimas teisingas, bet nėra prieigos.
lv: Sertifikāts ir derīgs, bet atļauja ir liegta.
mk: Сертификатот е валиден но пристапот е одбиен.
nb: Sertifikatet er gyldig, men tilgang nektes
nl: Het certificaat is geldig, maar de toegang is geweigerd.
pa: ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਤ ਹੈ, ਪਰ ਆਗਿਆ ਨਹੀਂ ਮਿਲੀ।
pl: Certyfikat jest prawidłowy, jednak nie ma do niego dostępu.
ro: Certificatul este valid, dar permisiunea este refuzată.
ru: Сертификат правильный, но доступ запрещен.
sl: Potrdilo je veljavno, toda dovoljenje je zavrnjeno.
sr: Потврда је добра, али је приступ одбијен.
ta: செல்லுபடியாகக் கூடிய சான்றிதழ், ஆனால் அனுமதி மறுக்கப்பட்டது.
te: సర్టిఫికేట్ చెల్లుబాటు అవుతుంది, అయితే అనుమతి నిరాకరించబడింది.
th: ใบรับรองถูกต้อง แต่ระบบปฏิเสธใบรับรองนี้
tl: Wasto ang certificate, ngunit hindi pinahintulutan.
tr: Sertifika geçerli fakat izin verilmedi.
uk: Сертифікат коректний, але доступ заборонено.
ur: سرٹیفکیٹ معتبر ہے، ہے لیکن اجازت سے انکار کیا جاتا ہے۔
zh_hk: 憑證有效，但是沒有權限。
zh_tw: 這是有效的憑證，但未被接受
