Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SMTP_ERR_SERVER_ERROR
source: Server error
af: Bediener-fout
bg: Грешка при сървъра
bn: সার্ভার ত্রুটি
cs: Chyba na serveru
cy: Gwall gwasanaethwr
da: Serverfejl
de: Serverfehler
el: Σφάλμα διακομιστή
es_la: Error en el servidor
fa: خطای سرور
fi: Palvelinvirhe
hi: सर्वर त्रुटि
hr: Pogreška na poslužitelju
id: Kesalahan server
ja: サーバーエラー
ka: სერვერის შეცდომა
kk: Сервер қатесі
ko: 서버 오류
lt: Serverio klaida
lv: Servera kļūda
mk: Грешка на сервер
nb: Feil på tjener
nl: Serverfoutmelding
pa: ਸਰਵਰ ਤਰੁਟੀ
pl: Błąd serwera
ro: Eroare de server
ru: Ошибка сервера
sr: Грешка сервера
ta: சர்வர் பிழை
te: సర్వర్ దోషం
th: ข้อผิดพลาดของเซิร์ฟเวอร์
tr: Sunucu hatası
uk: Помилка сервера
ur: سرور کی غلطی
zh_tw: 伺服器錯誤

# S_SMTP_ERR_RECIPIENT_SYNTAX_ERROR
source: Recipient syntax error
af: Ontvanger-sintaksisfout
bg: Неправилно зададен получател
bn: প্রাপক বাক্যগঠনে ত্রুটি
cs: Syntaktická chyba v zadání adresáta
cy: Gwall cystrawen derbynnydd
da: Syntaksfejl for modtager
de: Syntaxfehler der Empfänger-Adresse
el: Συντακτικό σφάλμα παραλήπτη
es_la: Error de sintáxis en el destinatario
fa: خطای ساختاری گیرنده
fi: Syntaksivirhe vastaanottajassa
hi: प्राप्ती वाक्य विन्यास त्रुटि
hr: Pogreška: sintaksa primatelja
id: Kesalahan, sintaks penerima
ja: 宛先構文エラー
ka: მიმღების სინტაქსური შეცდომა
kk: Алушы синтаксистік қатесі
ko: 수신인 구문 오류
lt: Gavėjo adrese sintaksės klaida
lv: Adresāta sintakses kļūda
mk: Грешка во синтакса на примач
nb: Syntaksfeil for mottaker
nl: Syntax ontvanger fout
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਵਾਕਰਚਨਾ ਤਰੁਟੀ
pl: Nieprawidłowa nazwa odbiorcy
ro: Eroare de sintaxă destinatar
ru: Синтаксическая ошибка получателя
sr: Синтаксичка грешка примаоца
ta: பெறுநர் சிண்டாக்ஸ் பிழை
te: స్వీకర్త సింటాక్స్ దోషం
th: เกิดข้อผิดพลาดของไวยากรณ์ผู้รับ
tl: Syntax error sa tatangap
tr: Alıcının söz dizimi hatası
uk: Синтаксична помилка у полі отримувача
ur: وصول کنندہ کی نحوی غلطی
zh_tw: 收件人位址的語法錯誤

# S_SMTP_ERR_RECIPIENT_UNAVAILABLE
source: Recipient unavailable error
af: Ontvanger-onbeskikbaarfout
bg: Няма достъп до такъв получател
bn: প্রাপক অনুপলভ্য ত্রুটি
cs: Chyba: Adresát je nedostupný
cy: Gwall derbynnydd ddim ar gael
da: Modtager ikke tilgængelig
de: Fehler: Empfänger unerreichbar
el: Σφάλμα μη διαθέσιμου παραλήπτη
es_la: Error destinatario no disponible
fa: خطای عدم دسترسی به گیرنده
fi: Vastaanottaja ei ole saatavilla
hi: प्राप्ती अनुपलब्ध त्रुटि
hr: Pogreška: Primatelj nije dostupan
id: Kesalahan, penerima tak tersedia
ja: 宛先利用不可エラー
ka: შეცდომა: მიმღები მიუწვდომელია
kk: Алушы қол жетімсіз қатесі
ko: 이용할 수 없는 수신인 오류
lt: Negalimas gavėjas
lv: Kļūda, kas nav pieejama adresātam
mk: Недостапен примач
nb: Mottakeren er ikke tilgjengelig
nl: Ontvanger niet beschikbaar fout
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਅਣਉਪਲਬਧ ਤਰੁਟੀ
pl: Błąd: odbiorca niedostępny
ro: Eroare de destinatar indisponibil
ru: Ошибка. Получатель недоступен
sr: Грешка недоступног примаоца
ta: பெறுநர் கிடைக்கவில்லை பிழை
te: స్వీకర్త అందుబాటులో లేరు దోషం
th: ข้อผิดพลาดไม่สามารถใช้งานผู้รับได้
tl: Error sa hindi nakahandang tatanggap
tr: Alıcıya ulaşılamadı hatası
uk: Отримувач недоступний
ur: وصول کنندہ کی غیردستیاب غلطی
zh_tw: 錯誤：找不到收件人位址

# S_SMTP_ERR_RECIPIENT_NOT_LOCAL
source: Recipient not local
af: Ontvanger nie plaaslik nie
bg: Получателят не е местен
bn: প্রাপক স্থানীয় নয়
cs: Adresát není lokální
cy: Derbynnydd ddim yn lleol
da: Modtager ikke lokal
de: Empfänger nicht lokal erreichbar
el: Ο παραλήπτης δεν είναι τοπικός
es_la: El destinatario no es local
fa: گیرنده محلی نیست
fi: Vastaanottaja ei ole paikallinen
hi: प्राप्ती स्थानीय नहीं
hr: Primatelj nije lokalan
id: Penerima bukan lokal
ja: 宛先がローカルではありません
ka: შეცდომა: მიმღები ლოკალური გახლავთ
kk: Алушы жергілікте емес
ko: 수신인이 위치하지 않습니다.
lt: Gavėjas ne vietinis
lv: Adresāts nav lokāls
mk: Примачот не е локален
nb: Mottakeren er ikke lokal
nl: Ontvangen niet lokaal
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਸਥਾਨਕ ਨਹੀਂ
pl: Odbiorca nie jest dostępny lokalnie
ro: Destinatarul nu este local
ru: Получатель не расположен локально
sr: Прималац није локални
ta: பெறுநர் அகம் அல்ல
te: స్వీకర్త స్థానికం కాదు
th: ไม่ใช่ผู้รับท้องถิ่น
tl: Hindi lokal ang tatanggap
tr: Alıcı yerel değil
uk: Отримувач не локальним
ur: وصول کنندہ مقامی نہیں ہے
zh_tw: 收件者不是屬於本地網域

# S_SMTP_ERR_NO_SERVER_SPECIFIED
source: No server specified
af: Geen bediener gespesifiseer nie
bg: Не е указан сървър
bn: কোনও সার্ভার নির্দিষ্ট নেই
cs: Není vybrán žádný server
cy: Heb enwi gwasanaethwr
da: Ingen server angivet
de: Kein Server angegeben
el: Δεν καθορίστηκε διακομιστής
es_la: No se especificó un servidor
fa: هیچ سروری مشخص نشده است
fi: Yhtään palvelinta ei ole annettu
hi: कोई सर्वर निर्दिष्ट नहीं
hr: Nema zadanog poslužitelja
id: Server tidak ditentukan
ja: サーバー名が指定されていません
ka: სერვერი მითითებული არ არის
kk: Сервер көрсетілмеді
ko: 서버가 지정되어 있지 않습니다.
lt: Nenurodytas serverio vardas
lv: Nav norādīts serveris
mk: Не е наведен сервер
nb: Ingen tjener angitt
nl: Geen server aangegeven
pa: ਕੋਈ ਸਰਵਰ ਨਿਰਧਾਰਤ ਨਹੀਂ
pl: Nie określono serwera
ro: Nu este specificat niciun server
ru: Сервер не определен
sr: Није назначен сервер
ta: சர்வர் எதுவும் வரையறுக்கப்படவில்லை
te: ఏ సర్వర్ పేర్కొనబడలేదు
th: ไม่มีเซิร์ฟเวอร์ที่ระบุ
tl: Walang tinukoy na server
tr: Sunucu ismi belirtilmemiş
uk: Не вказано сервер
ur: کسی سرور کی تحدید نہیں کی گئی ہے
zh_tw: 未指定主機名稱

# S_SMTP_ERROR
source: SMTP error
af: SMTP-fout
bg: Грешка (SMTP)
bn: SMTP ত্রুটি
cs: Chyba SMTP
cy: Gwall SMTP
da: SMTP-fejl
de: SMTP-Fehler
el: Σφάλμα SMTP
es_la: Error SMTP
fa: خطای SMTP
fi: SMTP-virhe
hi: एसएमटीपी त्रुटि
hr: SMTP pogreška
id: Kesalahan SMTP
ja: SMTP エラー
ka: SMTP-ს შეცდომა
kk: SMTP қатесі
ko: SMTP 오류
lt: SMTP klaida
lv: SMTP kļūda
mk: SMTP грешка
nb: SMTP-feil
nl: SMTP-foutmelding
pa: SMTP ਤਰੁਟੀ
pl: Błąd SMTP
ro: Eroare SMTP
ru: Ошибка SMTP
sr: SMTP грешка
ta: SMTP பிழை
te: SMTP దోషం
th: ข้อผิดพลาด SMTP
tr: SMTP hatası
uk: Помилка SMTP
ur: SMTP کی غلطی
zh_tw: SMTP 錯誤

# S_SMTP_ERR_RECIPIENT_ERROR
source: Recipient error
af: Ontvanger-fout
bg: Грешка (получател)
bn: প্রাপক ত্রুটি
cs: Chyba v zadání adresáta
cy: Gwall derbynnydd
da: Fejl ved modtager
de: Empfängerfehler
el: Σφάλμα παραλήπτη
es_la: Error en el destinatario
fa: خطای گیرنده
fi: Vastaanottajavirhe
hi: प्राप्ती त्रुटि
hr: Pogreška primatelja
id: Kesalahan, Penerima
ja: 宛先エラー
ka: მიმღების შეცდომა
kk: Алушы қатесі
ko: 수신인 오류
lt: Gavėjo klaida
lv: Adresāta kļūda
mk: Грешка на примач
nb: Mottakerfeil
nl: Ontvanger fout
pa: ਪ੍ਰਾਪਤਕਰਤਾ ਤਰੁਟੀ
pl: Błąd związany z odbiorcą
ro: Eroare de destinatar
ru: Ошибка получателя
sr: Грешка примаоца
ta: பெறுநர் பிழை
te: స్వీకర్త దోషం
th: ข้อผิดพลาดผู้รับ
tl: Error sa nagpadala
tr: Alıcı hatası
uk: Помилка отримувача
ur: وصول کنندہ کی غلطی
zh_tw: 收件人位址發生錯誤

# S_SMTP_ERR_AUTHENTICATION_ERROR
source: SMTP Authentication error
af: SMTP-stawingsfout
bg: Грешка при представяне по SMTP
bn: SMTP প্রমাণীকরণ ত্রুটি
cs: Chyba při ověřování SMTP
cy: Gwall dilysu SMTP
da: Fejl ved godkendelse
de: SMTP-Authentifizierungsfehler
el: Σφάλμα ταυτοποίησης SMTP
es_la: Error de autenticación SMTP
fa: خطای تأیید اعتبار SMTP
fi: SMTP-todennusvirhe
hi: एसएमटीपी प्रमाणीकरण त्रुटि
hr: SMTP pogreška provjere autentičnosti
id: Kesalahan Otentikasi SMTP
ja: SMTP 認証エラー
ka: SMTP ავთენტიკაციის შეცდომა
kk: SMTP аутентификация қатесі
ko: SMTP 인증 오류
lt: SMTP tapatybės nustatymo klaida
lv: SMTP autentifikācijas kļūda
mk: Грешка при SMTP проверка на идентитет
nb: Autentiseringsfeil
nl: SMTP-waarmerkingsfout
pa: SMTP ਪ੍ਰਮਾਣੀਕਰਣ ਤਰੁਟੀ
pl: Błąd autoryzacji SMTP
ro: Eroare de autentificare SMTP
ru: Ошибка SMTP-аутентификации
sr: Грешка SMTP препознавања
ta: SMTP அங்கீகரிப்பு பிழை
te: SMTP ప్రమాణీకరణ దోషం
th: การตรวจสอบสิทธิ์ SMTP ล้มเหลว
tl: Error sa SMTP Authentication
tr: SMTP kimlik denetim hatası
uk: Помилка розпізнавання на SMTP
ur: ایس ایم ٹی پی تصدیق کرنے میں خرابی
zh_tw: SMTP 驗證發生錯誤

# S_SMTP_ERR_TLS_NOT_SUPPORTED
source: TLS not supported by server
af: TLS nie deur bediener ondersteun nie
bg: Сървърът не поддържа TLS защита
bn: TLS সার্ভার সমর্থিত নয়
cs: Server nepodporuje TLS
cy: Nid yw TLS yn cael ei gynnal gan y gwasanaethwr
da: TSL ikke understøttet af server
de: TLS wird vom Server nicht unterstützt
el: Ο διακομιστής δεν υποστηρίζει TLS
es_la: El servidor no soporta TLS
fa: TLS توسط سرور پشتیبانی نمی شود
fi: Palvelin ei tue TLS:ää
hi: सर्वर टीएलएस का समर्थन नहीं करता
hr: TLS nije podržan na ovom poslužitelju
id: TLS tidak didukung server
ja: TLS はサーバーが対応していません
ka: სერვერს არ გააჩნია TLS ავტორიზაციის მხარდაჭერა
kk: TLS сервермен қолдау көрсетілмеген
ko: TLS는 서버에 의해 지원되지 않습니다.
lt: Serveris nenaudoja TLS
lv: Serveris neatbalsta TLS
mk: LTS не е поддржан од сервер
nb: Tjeneren støtter ikke TLS
nl: TLS niet ondersteund door server
pa: TLS ਸਰਵਰ ਦੁਆਰਾ ਸਮਰੱਥਿਤ ਨਹੀਂ
pl: Serwer nie obsługuje TLS
ro: TLS nu este suportat de server
ru: Протокол TLS не поддерживается сервером
sr: Сервер не подржава TLS
ta: சர்வரால் TLS ஆதரிக்கப்படவில்லை
te: సర్వర్‌చే TLSకు మద్దతు లేదు
th: TLS ไม่ได้รับการสนับสนุนโดยเซิร์ฟเวอร์
tl: Hindi suportado ng server ang TLS
tr: Sunucu TLS ' i desteklemiyor
uk: Протокол TLS не підтримується сервером
ur: TLS کو سرور کے ذریعہ سپورٹ نہیں کیا جاتا ہے
zh_tw: 這台伺服器不支援 TLS

# S_SMTP_ERR_SMTP_AUTH_NOT_SUPPORTED
source: SMTP authentication not supported by server
af: SMTP-stawing word nie deur bediener ondersteun nie
bg: Сървърът не поддържа SMTP удостоверяване
bn: এই সার্ভার দ্বারা SMTP প্রমাণীকরণ সমর্থিত নয়
cs: Server nepodporuje ověřené SMTP přihlašování
cy: Nid yw dilysiad SMTP yn cael ei gynnal gan y gwasanaethwr
da: SMTP-autentificering er ikke understøttet af serveren
de: SMTP-Authentifizierung wird vom Server nicht unterstützt
el: Ο διακομιστής δεν υποστηρίζει ταυτοποίηση SMTP
es_la: Autenticación SMTP no soportada por el servidor
fa: تأیید اعتبار SMTP توسط سرور پشتیبانی نمی شود
fi: Palvelin ei tue SMTP-todennusta
hi: सर्वर एसएमटीपी प्रमाणीकरण का समर्थन नहीं करता
hr: SMTP provjera autentičnosti nije podržana na ovom poslužitelju
id: Otentikasi SMTP tidak didukung server
ja: SMTP 認証はサーバーが対応していません
ka: SMTP ავთენტიკაციის ამ მეთდის მხარდაჭერა სერვერს არ გააჩნია
kk: SMTP аутентификацияға сервер қолдау көрсетпейді
ko: SMTP 인증은 서버에 의해 지원되지 않습니다.
lt: SMTP atpažinimo nenaudoja serveris
lv: Serveris neatbalsta SMTP autentifikāciju
mk: SMTP проверка на идентитет не е поддржана од серверот
nb: Tjeneren støtter ikke SMTP-autentisering
nl: SMTP-waarmerking niet ondersteund door server
pa: SMTP ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਦੁਆਰਾ ਸਮਰੱਥਿਤ ਨਹੀਂ
pl: Serwer nie obsługuje autoryzacji SMTP
ro: Autentificarea SMTP nu este suportată de server
ru: Аутентификация SMTP не поддерживается сервером
sr: Сервер не подржава SMTP препознавање
ta: SMS செயல்பாடு இந்த சர்வரால் ஆதரிக்கப்படவில்லை.
te: సర్వర్‌చే SMTP ప్రమాణీకరణకు మద్దతు లేదు
th: การตรวจสอบสิทธิ์ SMTP ไม่รองรับโดยเซิร์ฟเวอร์
tl: Hindi suportado ng server ang SMTP authentication
tr: Sunucu SMTP bağlantısını desteklemiyor
uk: Розпізнавання SMTP не підтримується сервером
ur: سرور کی جانب سے ایس ایم ٹی پی تصدیق کے لئے سپورٹ موجود نہیں
zh_tw: 這台伺服器不支援 SMTP 驗證

# S_SMTP_ERR_UNSPECIFIED
source: Unspecified SMTP error
af: Ongespesifiseerde SMTP-fout
bg: Неуточнена SMTP-грешка
bn: অনির্দিষ্ট SMTP ত্রুটি
cs: Neznámá chyba SMTP
cy: Gwall SMTP anniffiniedig
da: Uspecificeret SMTP-fejl
de: Nicht näher definierter SMTP-Fehler
el: Μη καθορισμένο σφάλμα SMTP
es_la: Error SMTP sin especificar
fa: خطای SMTP پشتیبانی نشده
fi: Määrittelemätön SMTP-virhe
hi: अनिर्दिष्ट एसएमटीपी त्रुटि
hr: Neodređena SMTP pogreška
id: Kesalahan SMTP tidak ditentukan
ja: 不明な SMTP エラー
ka: განუსაზღვრელი SMTP შეცდომა
kk: Көрсетілмеген SMTP қатесі
ko: 지정되지 않은 SMTP 오류
lt: Nenustatyta SMTP klaida
lv: Nenorādīta SMPT kļūda
mk: Неодредена SMTP грешка
nb: Uspesifisert SMTP-feil
nl: Onbepaalde SMTP-foutmelding
pa: ਗੈਰਨਿਰਧਾਰਤ SMTP ਤਰੁਟੀ
pl: Nieokreślony błąd SMTP
ro: Eroare SMTP nespecificată
ru: Неопределённая ошибка SMTP
sr: Неназначена SMTP грешка
ta: குறிப்பிடப்படாத SMTP பிழை
te: పేర్కొనని SMTP దోషం
th: เกิดข้อผิดพลาด SMTP ที่ไม่ได้ระบุ
tl: Di-matukoy na SMTP error
tr: Bilinmeyen SMTO hatası
uk: Невизначена помилка SMTP
ur: SMTP کی نا صراحت کردہ غلطی
zh_tw: 未具體說明的 SMTP 錯誤

# S_M2_STORE_SAVED_FAILED
source: Save failed, maybe because of a corrupt filesystem or a virus scanner (%i)
af: Stoor het misluk, miskien as gevolg van 'n korrupte lêerstelsel of 'n virusskandeerder (%i)
bg: Неуспех при запис на съобщение. Може би файловата система е повредена, или се получава конфликт с антивирусна програма (%i)
bn: সংরক্ষণ ব্যর্থ, কোনও দূষিত ফাইলসিস্টেম বা কোনও ভাইসার স্ক্যানারের জন্য (%i)
cs: Uložení se nepodařilo, zřejmě bylo zakázáno antivirovým programem (%i) nebo je narušen souborový systém
cy: Methodd cadw, efallai oherwydd system ffeiliau llygredig neu sganiwr firws (%i)
da: Kunne ikke gemme; måske grundet et beskadiget filsystem eller en virusscanner (%i)
de: Speichern fehlgeschlagen, möglicherweise aufgrund eines fehlerhaften Dateisystems oder eines Virenscanners (%i)
el: Η αποθήκευση απέτυχε, ίσως λόγω προβλημάτων συστήματος αρχείων ή προγράμματος προστασίας από ιούς (%i)
es_la: Ha fallado el guardado, posiblemente por un sistema de archivos con errores o un antivirus (%i)
fa: ذخیره نشد، ممکن است به خاطر وجود یک سیستم فایل خراب یا یک ویروس یاب باشد (%i)
fi: Tallennus epäonnistui. Tiedostojärjestelmä saattaa olla korruptoitunut tai käytössä saattaa olla virustarkistusohjelma (%i)
hi: सहेजना विफल, शायद भ्रष्ट फाइल तंत्र के कारण अथवा किसी विषाणु स्कैनर के कारण (%i)
hr: Spremanje nije uspjelo. Mogući razlog je oštećeni datotečni sustav ili anti-virusna aplikacija (%i)
id: Penyimpanan gagal, mungkin karena ada sistem file yang korup atau ada pemindai virus (%i)
ja: ファイルシステムの破損またはウイルス検出プログラムが原因で、保存に失敗しました (%i)
ka: დამახსოვრება ვერ განხორციელდა, რადგან ფაილის სიტემა დაზიანებულია, ან ვირუსის სკანერი აფერხებს მას (%i)
kk: Сақталмады, файл жүйесі немесе вирус сканері бүлінген болуы мүмкін (%i)
ko: 저장이 실패했습니다. 손상된 파일시스템 또는 바이러스 스캐너(%i) 때문입니다.
lt: Įrašymas nutrauktas, nes pažeista kompiuterio sistema arba to neleidžia antivirusinė programa (%i)
lv: Saglabāšana neizdevās. Iespējams, vainojama bojāta failu sistēma vai vīrusu skeneris (%i)
mk: Неуспешно зачувување, можеби заради оштетен систем на датотеки или антивирус (%i)
nb: Kunne ikke lagre, kanskje på grunn av et korrupt filsystem eller et antivirusprogram (%i)
nl: Opslaan mislukt, mogelijk vanwege een beschadigd bestandssysteem of een virusscanner (%i)
pa: ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਅਸਫਲ, ਸ਼ਾਇਦ ਕਿਸੇ ਦੂਸ਼ਤ ਫਾਈਲਸਿਸਟਮ ਜਾਂ ਵਾਇਰਸ ਸਕੈਨਰ (%i) ਦੇ ਕਾਰਨ ਹੋ ਸਕਦਾ ਹੈ
pl: Próba zapisu pliku nie powiodła się. Może to być spowodowane uszkodzeniem systemu plików lub działaniem programu antywirusowego (%i)
ro: Salvarea a eșuat, poate din cauza unui fișier de sistem corupt sau a unui scaner de viruși (%i)
ru: Не удалось сохранить, возможно, из-за ошибки файловой системы или антивирусной программы (%i)
sr: Чување није успео, можда због неисправног фајл-система или антивирус програма (%i)
ta: சிதைந்த கோப்பு முறை அல்லது வைரஸ் ஸ்கேனர் (%i) போன்றவற்றினால் சேமிப்பது தோல்வியுற்றது
te: సేవ్ విఫలమైంది, పాడైన ఫైల్‌సిస్టమ్ లేదా వైరస్ స్కానర్ (%i) కారణంగా ఇలా జరిగి ఉండవచ్చు
th: บันทึกล้มเหลว เนื่องจากระบบไฟล์หรือไวรัสสแกนเนอร์เกิดข้อผิดพลาด (%i)
tl: Bigo ang pag-save, maaaring dahil sa sirang filesystem o virus scanner (%i)
tr: Kaydetme hatası oluştu, dosyaların düzen bozukluğu ya da virüs tarayıcısından kaynaklanmış olabilir (%i)
uk: Помилка збереження. Можливо, через пошкоджену файлову систему або антивірусну програму (%i)
ur: محفوظ کرنے کا عمل ناکام ہوگيا، ہوسکتا ہے کہ ایسا کسی خراب فائل سسٹم یا وائرس اسکینر(%i) کی وجہ سے ہوا ہو
zh_tw: 儲存失敗，也許是因為檔案系統發生損毀或是防毒程式干擾(%i)

# S_PROGRESS_TYPE_DOCUMENT
source: Document
af: Dokument
bg: Документ
bn: নথি
cs: Dokument
cy: Dogfen
da: Dokument
de: Dokument
el: Έγγραφο
es_la: Documento
fa: سند
fi: Asiakirja
hi: दस्तावेज
hr: Dokument
id: Dokumen
ja: 文書:
ka: დოკუმენტი
kk: Құжат
ko: 문서
lt: Dokumentas
lv: Dokuments
mk: Документ
nb: Dokument
pa: ਦਸਤਾਵੇਜ਼
pl: Dokument
ru: Документ
sr: Документ
ta: ஆவணம்
te: పత్రం
th: เอกสาร
tl: Dokumento
tr: Belgeler
uk: Документ
ur: دستاویز
zh_tw: 文件

# S_PROGRESS_TYPE_IMAGES
source: Images
af: Prente
bg: Изображения
bn: প্রতিচ্ছবিগুলি
cs: Obrázky
cy: Delweddau
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imagen
fa: تصاویر
fi: Kuvat
hi: छवियां
hr: Slike
id: Gambar
ja: 画像:
ka: სურათები
kk: Суреттер
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
nb: Bilder
nl: Afbeeldingen
pa: ਚਿੱਤਰ
pl: Obrazy
ro: Imagini
ru: Изображения
sr: Слике
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tl: Mga Imahe
tr: Resimler
uk: Зображення
ur: تصویریں
zh_tw: 圖片

# S_PROGRESS_TYPE_SPEED
source: Speed
af: Spoed
bg: Темп
bn: স্পীড
cs: Rychlost
cy: Cyflymder
da: Hastighed
de: Tempo
el: Ταχύτητα
es_la: Velocidad
fa: سرعت
fi: Nopeus
hi: रफ्तार
hr: Brzina
id: Laju
ja: 速度:
ka: სიჩქარე
kk: Жылдамдық
ko: 스피드
lt: Sparta
lv: Ātrums
mk: Брзина
nb: Hastighet
nl: Snelheid
pa: ਸਪੀਡ
pl: Szybkość
ro: Viteză
ru: Скорость
sr: Брзина
ta: வேகம்
te: వేగం
th: ด่วน
tl: Bilis
tr: Hız
uk: Швидкість
ur: رفتار
zh_tw: 傳輸速度

# S_PROGRESS_TYPE_ELAPSED
source: Elapsed
af: Verstreke
bg: Време
bn: ব্যয়িত
cs: Uplynulo
cy: Amser aeth heibio
da: Tid gået
de: Verstrichen
el: Πέρασε
es_la: Transcurrido
fa: سپری شده
fi: Aikaa kulunut
hi: व्यतीत
hr: Proteklo vrijeme
id: Yang telah berlalu
ja: 経過:
ka: გასული დრო
kk: Өтіп кеткен
ko: 경과
lt: Sugaišta
lv: Pagājušais laiks
mk: Изминато
nb: Tid
nl: Verstreken
pa: ਕਾਲਅਵਧੀ ਪਿੱਛੋਂ
pl: Upłynęło
ro: Scurs
ru: Прошло
sr: Протекло
ta: கடந்தது
te: మిగిలి ఉంది
th: ที่ใช้ไป
tl: Lumipas
tr: Geçen
uk: Минуло
ur: گزرگيا
zh_tw: 時間

# S_PROGRESS_TYPE_STATUS
source: Progress status
af: Vorderingstatus
bg: Описание на хода
bn: প্রগতি স্থিতি
cs: Stav průběhu
cy: Statws cynnydd
da: Forløbsstatus
de: Anfragestatus
el: Κατάσταση προόδου
es_la: Progreso
fa: وضعیت پیشرفت
fi: Edistyminen
hi: प्रगति स्थिति
hr: Napredak aktivnosti
id: Status proses
ja: プログレスバー
ka: მოთხოვნის სტატუსი
kk: Прогресс күйі
ko: 진행 상태
lt: Eiga
lv: Progresa statuss
mk: Прогрес
nb: Status på fremdrift
nl: Voortgang
pa: ਪ੍ਰਗਤੀ ਸਥਿਤੀ
pl: Stan połączenia
ro: Stare progres
ru: Состояние загрузки
sr: Напредак
ta: செயல் நிலை
te: ప్రోగ్రెస్ స్థితి
th: ความคืบหน้าสถานะ
tl: Status ng progreso
tr: İlerleme raporu
uk: Стан поступу
ur: پیش رفت کی کیفیت
zh_tw: 進度

# S_PROGRESS_TYPE_CLOCK
source: Clock
af: Horlosie
as: ঘড়ী
bg: Часовник
bn: ঘড়ি
ca: Rellotge
cs: Čas
cy: Cloc
da: Ur
de: Uhrzeit
el: Ρολόϊ
es_la: Reloj
eu: Erlojua
fa: ساعت
fi: Kello
gu: ક્લોક
hi: घड़ी
hr: Sat
id: Jam
ja: 時計
ka: საათი
kk: Сағат
km: នាឡិកា
ko: 시계
lt: Laikrodis
lv: Pulkstenis
mk: Часовник
ml: ക്ലോക്ക്
mn: Цаг
nb: Klokke
nl: Klok
or: ଘଣ୍ଟା
pa: ਘੜੀ
pl: Zegar
ps: ګړﺉ
ro: Ceas
ru: Часы
si: ඔරලෝසුව
sl: Ura
sq: Ora
sr: Часовник
ta: கடிகாரம்
te: గడియారం
th: นาฬิกา
tk: Sagat
tl: Orasan
tr: Saat
uk: Годинник
ur: گھڑی
zh_hk: 時鐘
zh_tw: 時鐘

# S_IDENTIFY_AS_LABEL
source: Identify as
af: Identifiseer as
bg: Представяне на Opera
bn: এটি হিসাবে সনাক্ত করুন
cs: Identifikace
cy: Enwi fel
da: Identificer som
de: Identität
el: Αναφορά ως
es_la: Identificarse como
fa: شناسایی بعنوان
fi: Esittäytyminen
hi: के रूप में पहचानें
hr: Identificiraj kao
id: Kenali sebagai
ja: ブラウザ識別
ka: წარმოჩენა როგორც:
kk: Басқаша анықтау
ko: 다음으로 인식
lt: Sutapatinti su
lv: Norādīt kā
mk: Претстави се како
nb: Identifiser som
nl: Identificeren als
pa: ਇਸ ਰੂਪ ਵਿੱਚ ਪਛਾਣੋ
pl: Przedstawiaj się jako
ro: Identifică ca
ru: Представляться как
sr: Представи се као
ta: இப்படி அடையாளம் காண்
te: ఇలా గుర్తించు
th: ระบุว่าเป็น
tl: Kilalanin bilang
tr: Özdeşleştir
uk: Ідентифікувати як
ur: کے طور پر شناخت کریں
zh_tw: 識別為

# S_IMPORTED_NETSCAPE_BOOKMARKS
source: Firefox bookmarks
af: Firefox-boekmerke
bg: Отметки на Firefox
bn: Firefox বুকমার্ক
cs: Záložky Firefoxu
da: Firefox-bogmærker
de: Firefox-Lesezeichen
el: Σελιδοδείκτες Firefox
es_la: Marcadores de Firefox
fa: محل یاب های Firefox
fi: Firefoxin kirjanmerkit
hi: फयारफोक्स पुस्तक-चिह्न
hr: Firefox oznake
id: Bookmark Firefox
ja: Firefox のブックマーク
ka: Firefox-ის სანიშნეები
kk: Firefox бетбелгілері
ko: Firefox 즐겨찾기
lt: Firefox adresynas
lv: Firefox grāmatzīmes
mk: Firefox обележувачи
nb: Firefox-bokmerker
nl: Firefox-bladwijzers
pa: Firefox ਬੁਕਮਾਰਕਸ
pl: Zakładki Firefoksa
ro: Semne de carte Firefox
ru: Закладки Firefox
sr: Firefox одабир
ta: Firefox புக்மார்க்குகள்
te: ఫైర్‌ఫాక్స్ బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค Firefox
tl: Mga Firefox bookmark
tr: Firefox yer imleri
uk: Закладки Firefox
ur: Firefox بک مارکس
zh_tw: Firefox 書籤

# S_IMPORTED_EXPLORER_BOOKMARKS
source: Internet Explorer Favorites
af: Internet Explorer Gunstelinge
bg: От Internet Explorer
bn: Internet Explorer পছন্দসইসমূহ
cs: Oblíbené položky Internet Exploreru
cy: Ffefrynnau Internet Explorer
da: Internet Explorer-favoritter
de: Internet Explorer-Favoriten
el: "Αγαπημένα" Internet Explorer
es_la: Favoritos de Internet Explorer
fa: موارد دلخواه Internet Explorer
fi: Internet Explorerin suosikit
hi: इंटरनेट एक्सप्लोरर पसंद
hr: Internet Explorer favoriti
id: Favorit Internet Explorer
ja: Internet Explorer のお気に入り
ka: Internet Explorer-ის ფავორიტები
kk: Internet Explorer таңдалған мүмкіндіктері
ko: Internet Explorer 즐겨찾기
lt: Internet Explorer parankiniai
lv: Internet Explorer izlase
mk: Internet Explorer омилени
nb: Internet Explorer-favoritter
nl: Internet Explorer-favorieten
pa: Internet Explorer ਮਨਪਸੰਦ
pl: Ulubione Internet Explorera
ro: Favorite Internet Explorer
ru: Избранное Internet Explorer
sr: Internet Explorer омиљене локације
ta: Internet Explorer பிடித்தவை
te: ఇంటర్నెట్ ఎక్స్‌ప్లోరర్ ఇష్టాంశాలు
th: รายการโปรดของ Internet Explorer
tl: Mga Paborito sa Internet Explorer
tr: Internet Explorer Sık Kullanılanları
uk: Уподобання Internet Explorer
ur: Internet Explorer کی پسندیدہ چیزیں
zh_tw: Internet Explorer 我的最愛

# S_IMPORTED_KDE1_BOOKMARKS
source: KDE1 bookmarks
af: KDE1-boekmerke
bg: От KDE1
bn: KDE1 বুকমার্ক
cs: Záložky KDE1
cy: Nodau tudalen KDE1
da: KDE1-bogmærker
de: KDE1-Lesezeichen
el: Σελιδοδείκτες KDE1
es_la: Marcadores de KDE1
fa: محل یاب های KDE1
fi: KDE 1:n kirjanmerkit
hi: केडीई1 पुस्तक-चिह्न
hr: KDE1 oznake
id: Bookmark KDE1
ja: KDE1 のブックマーク
ka: KDE 1-ის სანიშნეები
kk: KDE1 бетбелгілері
ko: KDE1 즐겨찾기
lt: KDE adresynas
lv: KDE1 grāmatzīmes
mk: KDE1 обележувачи
nb: KDE1-bokmerker
nl: KDE-bladwijzers
pa: KDE1 ਬੁਕਮਾਰਕਸ
pl: Zakładki KDE1
ro: Semne de carte KDE1
ru: Закладки KDE1
sr: KDE1 одабир
ta: KDE1 புக்மார்க்குகள்
te: KDE1 బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค KDE1
tl: Mga KDE1 bookmark
tr: KDE1 yer imleri
uk: Закладки KDE1
ur: KDE1بک مارکس
zh_tw: KDE1 書籤

# S_IMPORTED_KONQUEROR_BOOKMARKS
source: Konqueror bookmarks
af: Konqueror-boekmerke
bg: От Konqueror
bn: Konqueror বুকমার্ক
cs: Záložky Konqueroru
cy: Nodau tudalen Konqueror
da: Konqueror-bogmærker
de: Konqueror-Lesezeichen
el: Σελιδοδείκτες Konqueror
es_la: Marcadores de Konqueror
fa: محل یاب های Konqueror
fi: Konquerorin kirjanmerkit
hi: कोंकेरर पुस्तक-चिह्न
hr: Konqueror oznake
id: Bookmark Konqueror
ja: Konqueror のブックマーク
ka: Konqueror-ის სანიშნეები
kk: Konqueror бетбелгілері
ko: Konqueror 즐겨찾기
lt: Konqueror adresynas
lv: Konqueror grāmatzīmes
mk: Konqueror обележувачи
nb: Konqueror-bokmerker
nl: Konqueror-bladwijzers
pa: Konqueror ਬੁਕਮਾਰਕਸ
pl: Zakładki Konquerora
ro: Semne de carte Konqueror
ru: Закладки Konqueror
sr: Konqueror одабир
ta: Konqueror புக்மார்க்குகள்
te: కాంక్వీరర్ బుక్‌మార్క్‌లు
th: บุ๊คมาร์คของ Konqueror
tl: Mga Konqueror bookmark
tr: Konqueror yer imleri
uk: Закладки Konqueror
ur: Konqueror بک مارکس
zh_tw: Konqueror 書籤(K)
