Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ES_DLL_MISSING
source: Could not load the system file ES262-32.DLL. JavaScript will not be executed.
af: Kon nie die stelsellêer ES262-32.DLL laai nie. JavaScript sal nie uitgevoer word nie.
bg: Системният файл ES262-32.DLL не може да бъде зареден. Няма да бъдат изпълнявани скриптове на JavaScript.
bn: সিস্টেম ফাইল ES262-32.DLL লোড করতে পারেনি৷ JavaScript প্রযোজ্য হবে না৷
cs: Načtení knihovny ES262-32.DLL pro práci se skripty nebylo úspěšné. Skripty proto nebudou prováděny.
cy: Methu llwytho'r ffeil system ES262-32.DLL. Ni fydd Javascript yn cael ei weithredu.
da: Kunne ikke indlæse systemfilen ES262-32.DLL. JavaScript vil ikke blive udført.
de: Die Systemdatei ES262-32.DLL kann nicht geladen werden. JavaScript wird nicht ausgeführt.
el: Αδυναμία φόρτωσης του αρχείου συστήματος ES262-32.DLL. Η Javascript δεν θα εκτελεστεί.
es_la: No se pudo cargar el archivo de sistema ES262-32.DLL. JavaScript no será ejecutado.
fa: فایل سیستم ES262-32.DLL بارگذاری نمی شود. javascript اجرا نمی شود.
fi: Järjestelmätiedostoa ES262-32.DLL ei voitu ladata. JavaScriptiä ei voida suorittaa.
hi: तंत्र फाइल ES262-32.DLL को लोड नहीं कर सके। जावास्क्रिप्ट का निष्पादन नहीं हो सकेगा।
hr: Sistemsku datoteku ES262-32.DLL nije moguće učitati. JavaScript neće biti izvršen.
id: Tidak dapat memuat file sistem ES262-32.DLL. JavaScript tidak akan dijalankan.
ja: システムファイル ES262-32.DLL を読み込めませんでした。JavaScript は実行されません。
ka: ვერ გამოვიძახე სისტემური ფაილი ES262-32.DLL. Javascript-5ს გამოძახება ვერ მოხერხდება.
kk: ES262-32.DLL жүйе файлын жүктеу мүмкін емес. JavaScript орындалмайды.
ko: 시스템 파일 "ES262-32.DLL"을 로드할 수 없습니다. JavaScript가 실행되지 않을 것입니다.
lt: Neįkelta sisteminė rinkmena ES262-32.DLL. Javascript programos nebus vykdomos.
lv: Nevar ielādēt sistēmas failu ES262-32.DLL. JavaScript programma netiks izpildīta.
mk: Не може да се вчита системската датотека ES262-32.DLL. JavaScript нема да работи.
nb: Klarte ikke laste systemfilen ES262-32.DLL. JavaScript vil ikke bli kjørt.
nl: Kan het systeembestand ES262-32.DLL niet laden. JavaScript zal niet worden uitgevoerd.
pa: ਸਿਸਟਮ ਫਾਈਲ ES262-32.DLL ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਿਆ। JavaScript ਲਾਗੂ ਨਹੀਂ ਹੋਵੇਗੀ।
pl: Wczytanie pliku systemowego ES262-32.DLL nie powiodło się. Kod JavaScript nie zostanie wykonany.
ro: Nu s-a putut încărca fișierul de sistem ES262-32.DLL. JavaScript nu se va executa.
ru: Невозможно загрузить системный файл ES262-32.DLL. JavaScript выполняться не будет.
sr: Системски фајл ES262-32.DLL није могао да се учита. JavaScript неће бити извршен.
ta: முறைமை கோப்பு ES262-32.DLL -ஐ நினைவேற்ற முடியவில்லை. JavaScript இயக்கப்படாது.
te: సిస్టమ్ ఫైల్ ES262-32.DLL ను లోడ్ చేయడం సాధ్యం కాదు. JavaScript నిర్వహించబడదు.
th: ไม่สามารถโหลดไฟล์ของระบบ ES262-32.DLL ได้ จึงจะไม่ดำเนินการ JavaScript
tl: Hindi mai-load ang system file na ES262-32.DLL. Hindi pagaganahin ang JavaScript.
tr: ES262-32.DLL sistem dosyası yüklenemedi. JavaScript çalıştırılmayacak.
uk: Не вдалося завантажити файл ES262-32.DLL. JavaScript не буде виконано.
ur: سسٹم کی فائل ES262-32.DLL لوڈ نہیں کرسکا۔ JavaScript نافذ نہیں کیا جائے گا۔
zh_tw: 無法載入系統檔案 ES262-32.DLL，JavaScript 將無法執行

# SI_EXECUTING_ECMASCRIPT_STRING
source: Executing JavaScript…
af: Verwerk tans JavaScript…
bg: Изпълнение на JavaScript…
bn: জাভাস্ক্রিপ্ট প্রয়োগ হচ্ছে…
ca: S'està executant JavaScript…
cs: Provádím JavaScript…
cy: Gweithredu Javascript…
da: Udfører JavaScript…
de: JavaScript-Ausführung…
el: Εκτέλεση JavaScript…
es_la: Ejecutando JavaScript…
fa: در حال اجرای javascript…
fi: Suorittaa JavaScriptiä…
hi: जावास्क्रिप्ट का निष्पादन हो रहा है…
hr: Izvršavanje JavaScripta…
id: Menjalankan Javascript…
ja: JavaScript の実行中…
ka: ვიძახებ JavaScript-ს…
kk: JavaScript мүмкіндігін қосу...
ko: JavaScript를 실행 중…
lt: Vykdoma JavaScript kalba…
lv: Notiek JavaScript izpilde…
mk: Извршување на JavaScript…
nb: Kjører JavaScript…
nl: JavaScript in uitvoering…
pa: JavaScript ਨਿਸ਼ਪਾਦਿਤ ਹੋ ਰਹੀ ਹੈ...
pl: Wykonywanie kodu JavaScript…
ro: Se execută JavaScript…
ru: Выполнение JavaScript…
sl: Izvajanje programa JavaScript…
sr: Извршава се ЈаваСкрипт…
ta: JavaScript இயக்கப்படுகிறது…
te: జావాస్క్రిప్ట్‌ను నిర్వహిస్తోంది…
th: กำลังรัน JavaScript…
tl: Pinagagana ang JavaScript…
tr: JavaScript çalıştırılıyor…
uk: Виконання JavaScript…
ur: JavaScript اہل بنائیں...
zh_hk: 正在執行 JavaScript…
zh_tw: 正在執行 JavaScript…

# SI_IDSTR_TRANSWIN_NAME_COL
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno souboru
cy: Enw
da: Navn
de: Datei
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: ファイル名
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_tw: 名稱

# SI_IDSTR_TRANSWIN_SIZE_COL
source: Size
af: Grootte
bg: Размер
bn: আকার
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшем
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: حجم
zh_tw: 大小

# SI_IDSTR_TRANSWIN_TYPE_COL
source: Type
af: Tipe
bg: Тип
bn: প্রকার
cs: Typ
cy: Math
de: Typ
el: Τύπος
es_la: Tipo
fa: نوع
fi: Tyyppi
hi: प्रकार
hr: Vrsta
id: Jenis
ja: ファイルタイプ
ka: ტიპი
kk: Түр
ko: 형식
lt: Tipas
lv: Tips
mk: Тип
nl: Soort
pa: ਪ੍ਰਕਾਰ
pl: Typ
ro: Tip
ru: Тип
sr: Тип
ta: வகை
te: రకం
th: ประเภท
tl: Uri
tr: Tür
uk: Тип
ur: نوعیت
zh_tw: 類型

# SI_IDSTR_TRANSWIN_PROGRESS_COL
source: Progress
af: Vordering
bg: Ход
bn: প্রগতি
cs: Průběh
cy: Cynnydd
da: Status
de: Fortschritt
el: Πρόοδος
es_la: Progreso
fa: پیشرفت کار
fi: Valmiina
hi: प्रगति
hr: Napredovanje
id: Proses
ja: 進行状況
ka: პროგრესი
kk: Прогресс
ko: 진행상태
lt: Eiga
lv: Norise
mk: Прогрес
nb: Fremdrift
nl: Voortgang
pa: ਪ੍ਰਗਤੀ
pl: Postęp
ro: Progres
ru: Загружено
sr: Напредак
ta: இயக்கத்தில்
te: ప్రోగ్రెస్
th: ความคืบหน้า
tl: Progreso
tr: İlerleme
uk: Поступ
ur: کارکردگی
zh_tw: 進度

# SI_IDSTR_TRANSWIN_TIME_COL
source: Time
af: Tyd
bg: Време
bn: সময়
cs: Zbývající čas
cy: Amser
da: Tid
de: Restzeit
el: Χρόνος
es_la: Tiempo
fa: زمان
fi: Aika
hi: समय
hr: Vrijeme
id: Waktu
ja: 残り時間
ka: დრო
kk: Уақыт
ko: 남은시간
lt: Laikas
lv: Laiks
mk: Време
nb: Tid
nl: Tijd
pa: ਸਮਾਂ
pl: Czas
ro: Timp
ru: Время
sr: Време
ta: நேரம்
te: సమయం
th: เวลา
tl: Oras
tr: Kalan Zaman
uk: Час
ur: وقت
zh_tw: 時間

# SI_IDSTR_TRANSWIN_SPEED_COL
source: Speed
af: Spoed
bg: Темп
bn: স্পীড
cs: Rychlost
cy: Cyflymder
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es_la: Velocidad
fa: سرعت
fi: Nopeus
hi: रफ्तार
hr: Brzina
id: Laju
ja: 転送速度
ka: სისწრაფე
kk: Жылдамдық
ko: 스피드
lt: Greitis
lv: Ātrums
mk: Брзина
nb: Hastighet
nl: Snelheid
pa: ਸਪੀਡ
pl: Szybkość
ro: Viteză
ru: Скорость
sr: Брзина
ta: வேகம்
te: వేగం
th: ความเร็ว
tl: Bilis
tr: Hız
uk: Швидкість
ur: رفتار
zh_tw: 傳輸速度

# SI_IDSTR_TRANSWIN_STATUS_DONE
source: Done
af: Gedoen
bg: Приключен
bn: সম্পন্ন
cs: Hotovo
cy: Gorffen
da: Færdig
de: Beendet
el: Ολοκληρώθηκε
es_la: Terminado
fa: انجام شد
fi: Valmis
hi: हो गया
hr: Dovršeno
id: Selesai
ja: 完了
ka: დასრულდა
kk: Орындалды
ko: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
nb: Ferdig
nl: Voltooid
pa: ਪੂਰਾ ਹੋਇਆ
pl: Gotowe
ro: Gata
ru: Готово
sr: Готово
ta: முடிந்தது
te: పూర్తి
th: เสร็จ
tl: Tapos na
tr: Tamamlandı
uk: Завершено
ur: ہوگیا
zh_tw: 完成

# SI_IDSTR_TRANSWIN_STATUS_CANCELLED
source: Stopped
af: Gestop
bg: Спрян
bn: থেমেছে
cs: Zastaveno
cy: Ataliwyd
da: Afbrudt
de: Angehalten
el: Σταμάτησε
es_la: Detenido
fa: متوقف شد
fi: Pysäytetty
hi: रोक दिया गया
hr: Prekinuto
id: Dihentikan
ja: 中断
ka: შეჩერებულია
kk: Тоқтатылған
ko: 중지됨
lt: Sustabdyta
lv: Apturēts
mk: Стопирано
nb: Stoppet
nl: Gestopt
pa: ਰੋਕਿਆ ਗਿਆ
pl: Zatrzymane
ro: Oprit
ru: Остановлена
sr: Заустављено
ta: நிறுத்தப்பட்டது
te: నిలిపివేయబడింది
th: หยุดแล้ว
tl: Tumigil
tr: Durduruldu
uk: Зупинено
ur: روک دیا گیا
zh_tw: 停止

# SI_IDSTR_TRANSWIN_MENU_COPYTEXTINFO
source: Copy File Information
af: Kopieer Lêerinligting
bg: Копирай данните за файла
bn: ফাইল তথ্য অনুলিপি করুন
cs: Kopírovat informace o souboru
cy: Copïwch wybodaeth y ffeil
da: Kopier filinformation
de: Dateiinformationen kopieren
el: Αντιγραφή πληροφοριών αρχείου
es_la: Copiar información del archivo
fa: کپی اطلاعات صفحه
fi: Kopioi tiedoston tiedot
hi: फाइल जानकारी की प्रतिलिपि बनाएं
hr: Kopiraj podatke datoteke
id: Salin info file
ja: ファイルの情報をコピー
ka: ფაილის მონაცემების კოპირება
kk: Файл ақпаратын көшіру
ko: 파일 정보 복사
lt: Kopijuoti rinkmenos informaciją
lv: Kopēt faila informāciju
mk: Копирај информации за датотека
nb: Kopier filinformasjon
nl: Bestandsinformatie kopiëren
pa: ਫਾਈਲ ਜਾਣਕਾਰੀ ਪ੍ਰਤੀਲਿਪੀ ਕਰੋ
pl: Kopiuj informacje o pliku
ro: Copiază informația despre fișier
ru: Копировать сведения о файле
sr: Копирај податке о фајлу
ta: கோப்பு தகவல்களை நகலெடு
te: ఫైల్ సమాచారాన్ని కాపీ చేయి
th: คัดลอกข้อมูลไฟล์
tl: Kopyahin ang Impormasyon sa File
tr: Dosya Bilgisini Kopyala
uk: Копіювати відомості про файл
ur: فائل کی معلومات کی نقل بنائیں
zh_tw: 複製檔案資訊(Y)

# SI_IDSTR_FILES
source: Files
af: Lêers
bg: Файлове
bn: ফাইলগুলি
cs: Soubory
cy: Ffeiliau
da: Filer
de: Dateien
el: Αρχεία
es_la: Archivos
fa: فایل ها
fi: Tiedostot
hi: फाइलें
hr: Datoteke
id: File
ja: ファイル
ka: ფაილები
kk: Файлдар
ko: 파일
lt: Tinklalapiai
lv: Faili
mk: Датотеки
nb: Filer
nl: Bestanden
pa: ਫਾਈਲਾਂ
pl: Pliki
ro: Fișiere
ru: Файлы
sr: Фајлови
ta: கோப்புகள்
te: ఫైళ్లు
th: ไฟล์
tl: Mga File
tr: Dosyalar
uk: Файли
ur: فائیلیں
zh_tw: 檔案

# SI_IDSTR_ALL_FILES_ASTRIX
source: All files (*.*)
af: Alle lêers (*.*)
bg: Всички файлове (*.*)
bn: সমস্ত ফাইল (*.*)
cs: Všechny soubory (*.*)
cy: Pob ffeil (*.*)
da: Alle filer (*.*)
de: Alle Dateien (*.*)
el: Όλα τα αρχεία (*.*)
es_la: Todos los archivos (*.*)
fa: تمام فایل ها (*.*)
fi: Kaikki tiedostot (*.*)
hi: सभी फाइलें(*.*)
hr: Sve datoteke (*.*)
id: Semua file (*.*)
ja: すべてのファイル (*.*)
ka: ყველა ფაილი (*.*)
kk: Барлық файлдар (*.*)
ko: 모든 파일(*.*)
lt: Visos rinkmenos (*.*)
lv: Visi faili (*.*)
mk: Сите датотеки (*.*)
nb: Alle filer (*.*)
nl: Alle bestanden (*.*)
pa: ਸਾਰੀ ਫਾਈਲਾਂ (*.*)
pl: Wszystkie pliki (*.*)
ro: Toate fișierele (*.*)
ru: Все файлы (*.*)
sr: Сви фајлови (*.*)
ta: அனைத்து கோப்புகள் (*.*)
te: అన్ని ఫైళ్లు (*.*)
tl: Lahat ng file (*.*)
tr: Tüm dosyalar (*.*)
uk: Всі файли (*.*)
ur: تمام فائلیں (*.*)
zh_tw: 所有檔案(*.*)

# SI_IDCANCELSCRIPTS
source: Stop executing scripts on this page
af: Stop uitvoering van skrip op hierdie bladsy
bg: Спри скриптовете от тази страница
bn: এই পৃষ্ঠায় স্ক্রিপ্টগুলি কার্যকর করা বন্ধ করুন
cs: Zastavit provádění skriptů této stránky
cy: Atal gweithredu sgriptiau yn y dudalen
da: Stop udførelse af scripts på denne side
de: Die Ausführung von Skripten auf dieser Seite anhalten
el: Διακοπή εκτέλεσης scripts σε αυτή τη σελίδα
es_la: Detener ejecución de scripts en esta página
fa: اجرای اسکریپت ها را در این صفحه متوقف کنید
fi: Pysäytä sivulla olevien skriptien suoritus
hi: इस पृष्ठ पर स्क्रिप्टों का निष्पादन बंद करें
hr: Prekini s izvršavanjem skripti na ovoj stranici
id: Hentikan script di halaman ini
ja: このページのスクリプトの実行を中止する
ka: ამ გვერდზე სკრიფტები აღარ გაუშვა
kk: Осы беттегі сценарий жасауды тоқтату
ko: 현재 페이지 스크립트 중지
lt: Sustabdyti šio tinklalapio JavaScript programų vykdymą
lv: Pārtraukt izpildīt skriptus šajā lapā
mk: Запри извршување скрипти на оваа страница
nb: Stopp kjøring av skript på denne siden
nl: Uitvoeren scripts in deze pagina stoppen
pa: ਇਸ ਪੰਨੇ ਤੇ ਸਕ੍ਰਿਪਟਸ ਲਾਗੂ ਕਰਨਾ ਰੋਕੋ
pl: Zatrzymaj wykonywanie skryptów na tej stronie
ro: Oprește execuția scripturilor în cadrul acestei pagini
ru: Остановить выполнение сценариев для данной страницы
sr: Заустави извршавање скрипти на овој страни
ta: இந்த பக்கத்தில் ஸ்கிரிப்ட்களை இயக்குவதை நிறுத்தவும்
te: ఈ పేజీలో స్క్రిప్ట్‌లను నిర్వహించడం ఆపివేయి
th: หยุดดำเนินการสคริปต์ในหน้านี้
tl: Itigil ang pagpapagana ng mga script sa pahinang ito
tr: Bu sayfadaki betikleri çalıştırma
uk: Зупинити виконання скриптів на цій сторінці
ur: اس صفحہ پر اسکرپٹس کو نافذ کرنا بند کریں
zh_tw: 停止執行這個網頁中的 scripts

# SI_IDM_DO_NOT_SHOW_AGAIN
source: &Do not show this dialog again
af: &Moenie hierdie dialoog weer toon nie
bg: &Без това запитване1
bn: &এই কথোপকথনটি আমাকে দেখাবেন না
cs: Tento dialog již n&ezobrazovat
cy: &Peidio dangos y deialog hwn eto
da: Vis &ikke denne dialog igen
de: &Dialog künftig nicht mehr zeigen
el: &Να μην εμφανιστεί ξανά
es_la: &No preguntar de nuevo
fa: این کادر دوباره نشان داده &نشود
fi: &Älä näytä enää uudestaan
hi: इस संवाद को दुबारा न दिखाएं
hr: &Ne prikazuj ponovo ovaj dijalog
id: &Jangan tampilkan lagi dialog ini
ja: 次回からこのダイアログを表示しない(&D)
ka: &ეს შეტყობინება მეტი აღარ მაჩვენო
kk: &Бұл диалогты қайта көрсетпеңіз
ko: 이 대화 상자 다시 열지 않음(&D)
lt: &Neberodyti šio skydelio
lv: &Vairs nerādīt šo dialoglodziņu
mk: &Не го прикажувај овој дијалог повторно
nb: &Ikke vis denne meldingen igjen
nl: &Dit venster niet meer weergeven
pa: &ਇਹ ਸੰਵਾਦ ਦੁਬਾਰਾ ਨਾਲ ਦਿਖਾਉ
pl: &Nie pokazuj ponownie tego okna
ro: Nu mai arăta &din nou acest dialog
ru: &Больше не показывать
sr: &Не показуј више овај дијалог
ta: &இந்த உரையாடலை மீண்டும் காண்பிக்க வேண்டாம்
te: ఈ &డైలాగ్‌ను మళ్లీ చూపవద్దు
th: ไ&ม่ต้องแสดงกล่องโต้ตอบนี้อีก
tl: &Huwag nang ipakita muli ang dialog na ito
tr: &Bu ekranı bir daha gösterme
uk: &Більше не показувати
ur: اور یہ ڈائیلاگ دوبارہ نہ دکھائیں
zh_tw: 以後不再顯示這個對話方塊

# SI_IDSTR_DEF_NEW_HL_FOLDER_NAME
source: New folder
af: Nuwe lêergids
bg: Нова папка
bn: নতুন ফোল্ডার
cs: Nová složka
cy: Ffolder newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es_la: Nueva carpeta
fa: پوشه جدید
fi: Uusi kansio
hi: नया फोल्डर
hr: Nova mapa
id: Map baru
ja: 新しいフォルダ
ka: ახალი საქაღალდე
kk: Жаңа қалта
ko: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
nb: Ny mappe
nl: Nieuwe map
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
ro: Dosar nou
ru: Создать папку
sr: Нови фолдер
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
th: โฟลเดอร์ใหม่
tl: Bagong folder
tr: Yeni klasör
uk: Нова тека
ur: نیا فولڈر
zh_tw: 新資料夾

# SI_IDSTR_JS_SEC_WARNING_TITLE
source: JavaScript security warning
af: JavaScript-sekuriteitswaarskuwing
bg: Предпазливост спрямо JavaScript
bn: জাভাস্ক্রিপ্ট সুরক্ষা সতর্কতা
cs: Bezpečnostní upozornění JavaScriptu
cy: Rhybudd diogelwch Javascript
da: Sikkerhedsadvarsel ved JavaScript
de: JavaScript Sicherheitswarnung
el: Προειδοποίηση Ασφαλείας JavaScript
es_la: Advertencia de seguridad JavaScript
fa: هشدار امنيتي JavaScript
fi: JavaScript-tietoturvavaroitus
hi: जावास्क्रिप्ट सुरक्षा चेतावनी
hr: JavaScript sigurnosno upozorenje
id: Peringatan keamanan Javascript
ja: JavaScript セキュリティの警告
ka: JavaScript უსაფრთხოების გაფრთხილება
kk: JavaScript қауіпсіздік ескертуі
ko: JavaScript 보안 경고
lt: JavaScript apsaugos pranešimas
lv: JavaScript drošības brīdinājums
mk: Безбедносно предупредување за JavaScript
nb: Sikkerhetsadvarsel fra JavaScript
nl: JavaScript beveiligingswaarschuwing
pa: JavaScript ਸੁਰੱਖਿਆ ਚੇਤਾਵਨੀ
pl: Ostrzeżenie związane z bezpieczeństwem JavaScript
ro: Avertisment de securitate JavaScript
ru: Предупреждение безопасности JavaScript
sr: JavaScript безбедносно упозорење
ta: JavaScript பாதுகாப்பு எச்சரிக்கை
te: జావాస్క్రిప్ట్ భద్రత హెచ్చరిక
th: คำเตือนเกี่ยวกับความปลอดภัยของ JavaScript
tl: Babala sa seguridad ng JavaScript
tr: JavaScript güvenlik uyarısı
uk: Попередження безпеки JavaScript
ur: JavaScript حفاظتی انتباہ
zh_tw: JavaScript 安全性警告

# SI_IDSTR_ERR_RASCLOSEALLFAILED
source: Failed closing dial-up connections (time out)
af: Sluit van skakelverbindings (uitsnytyd) het misluk
bg: Не е прекратена телефонна(та) връзка (просрочване)
bn: ডায়াল-আপ সংযোগগুলি বন্ধ করতে ব্যর্থ হয়েছে (সময়সীমা সমাপ্ত)
cs: Pokus o ukončení vytáčeného připojení nebyl úspěšný (časová prodleva)
cy: Methu cau nodau tudalen deialu (allan o amser)
da: Kunne ikke lukke opkaldsforbindelser (timeout)
de: Fehler beim Beenden der DFÜ-Verbindung (Time-Out)
el: Το κλείσιμο των τηλεφωνικών συνδέσεων απέτυχε (εκπνοή διαθέσιμου χρόνου)
es_la: Falla en el cierre de conexiones telefónicas (tiempo de espera superado)
fa: اتصال های شماره گیری تلفنی بسته نشدند (فرصت زمانی)
fi: Puhelinverkkoyhteyksien sulkeminen epäonnistui (aikakatkaisu)
hi: डायल-अप कनेक्शनों को बंद करने में असफल (समय समाप्त)
hr: Prekidanje telefonske veze nije uspjelo (isteklo je vrijeme)
id: Gagal menutup koneksi dial-up (waktu habis)
ja: ダイヤルアップ接続の切断に失敗しました (タイムアウト)
ka: სატელეფონო კავშირი ვერ შევწყვიტე (დრო ამოიწურა)
kk: Теру байланыстарын жабу орындалмады (уақыт аяқталды)
ko: 전화연결 종료 실패(시간초과)
lt: Nepavyko baigti komutuojamojo ryšio seanso (baigėsi laikas)
lv: Neizdevās aizvērt iezvanes savienojumus (noilgums)
mk: Неуспешно прекинување на модемските врски (предолго чекање)
nb: Kunne ikke stenge oppringte forbindelser (tidsavbrudd)
nl: Sluiten inbelverbindingen mislukt (wachttijd overschreden)
pa: ਡਾਇਲ-ਅਪ ਕਨੈਕਸ਼ਨ ਬੰਦ ਕਰਨ ਵਿੱਚ ਅਸਫਲ (ਸਮਾਂ ਸਮਾਪਤ)
pl: Rozłączenie połączenia modemowego nie powiodło się z powodu przekroczenia limitu czasu.
ro: Închiderea conexiunilor telefonice a eșuat (timp expirat)
ru: Невозможно закрыть удалённые соединения (время ожидания истекло)
sr: Прекидање позивне везе није успело (време је истекло)
ta: டயல்-அப் இணைப்புகளை மூடுவது தோல்வியுற்றது (நேரம் முடிந்தது)
te: డయల్-అప్ కనెక్షన్‌లను మూసివేయడం విఫలమైంది (సమయం ముగిసింది)
th: การปิดการเชื่อมต่อแบบ dial-up ล้มเหลว (หมดเวลา)
tl: Bigong maisara ang mga dial-up na koneksiyo (time out)
tr: Çevirmeli ağ bağlantısını kesilemedi (zaman aşımı)
uk: Не вдалося закрити комутовані з'єднання (час очікування минув)
ur: اختتامی ڈائل-اپ کنیکشن ناکام ہوگیا (وقفہ)
zh_tw: 結束撥號連線失敗(作業逾時)

# SI_IDSTR_ASKRASCLOSEALLCAPTION
source: Close dial-up connections?
af: Maak inbelvebrindings toe?
bg: Край на всички телефонни връзки?
bn: ডায়াল-আপ সংযোগ বন্ধ করবেন?
cs: Chcete ukončit vytáčené připojení?
cy: Cau nodau tudalen deialu?
da: Luk opkaldsforbindelser?
de: Online-Verbindung beenden?
el: Κλείσιμο τηλεφωνικών συνδέσεων;
es_la: ¿Cerrar conexiones telefónicas?
fa: اتصال های شماره گیری بسته شود؟
fi: Suljetaanko puhelinverkkoyhteys?
hi: डायल-अप कनेक्शनों को बंद कर दें?
hr: Prekinuti telefonske veze?
id: Tutup koneksi dial-up?
ja: ダイヤルアップ接続を切断しますか？
ka: დავკეტო სატელეფონო კავშირები (dial-up)?
kk: Қашықтағы қатынау қосылымдары жабылсын ба?
ko: 전화연결을 종료하시겠습니까?
lt: Baigti komutuojamojo ryšio seansą?
lv: Vai aizvērt iezvanes savienojumus?
mk: Прекин на сите модемски врски?
nb: Vil du stenge oppringte forbindelser?
nl: Inbelverbindingen verbreken?
pa: ਕੀ ਡਾਇਲ-ਅਪ ਕਨੈਕਸ਼ਨ ਬੰਦ ਕਰਨੇ ਹਨ?
pl: Czy rozłączyć połączenia modemowe?
ro: Închideți conexiunile telefonice ?
ru: Закрыть удалённые соединения?
sr: Прекинути позивне везе?
ta: டயல்-அப் இணைப்புகளை மூடவா?
te: డయల్-అప్ కనెక్షన్‌లను మూసివేయాలా?
th: ปิดการเชื่อมต่อแบบ dial-up หรือไม่
tl: Isara ang mga dial-up na koneksyon?
tr: Çevirmeli ağ bağlantısı kesilsin mi?
uk: Закрити комутовані з'єднання?
ur: ڈائل اپ رابطوں کو بند کریں؟
zh_tw: 結束撥號連線？

# SI_IDSTR_ASKRASCLOSEALL
source: You are connected to %sDo you want to close these open dial-up connection(s)?
af: Jy is gekoppel aan %sWil jy hierdie oop skakelverbinding(s) sluit?
bg: Активна(и) телефонна(и) връзка(и): %sПрекратяване?
bn: আপনি %sএর সাথে সংযুক্তআপনি কি এই খোলা ডায়াল-আপ সংযোগ(গুলি) বন্ধ করতে চান?
cs: Jste připojen k %s Chcete ukončit toto vytáčené připojení?
cy: Rydych wedi cysylltu â %sYdych chi am gau'r cysylltiad(au) deialu agored hyn?
da: Du er opkoblet til %sVil du lukke disse opkaldsforbindelse(r)?
de: Sie sind mit %s verbunden. Möchten Sie die DFÜ-Verbindung(en) trennen?
el: Είστε συνδεδεμένοι στο %sΘέλετε να κλείσετε αυτήν(ες) την(ις) ανοικτή(ες) τηλεφωνική(ες) σύνδεση(εις);
es_la: Está conectado a %s ¿Desea cerrar la(s) conexión(es) telefónica(s)?
fa: شما به %s متصل شده اید می خواهید این اتصال شماره گیری تلفنی باز را ببندید؟
fi: Olet yhteydessä kohteisiin %sHaluatko sulkea nämä puhelinverkkoyhteydet?
hi: आप %s से जुड़े हुए हैं। क्या आप इन खुले हुए डायल-अप कनेक्शनों को बंद करना चाहते हैं?
hr: Povezani ste s %s. Želite li prekinuti ove otvorene telefonske veze?
id: Anda sedang terkoneksi ke %sTutup koneksi dial-up?
ja: 現在 %s に接続しています。開いているダイヤルアップ接続を切断しますか？
ka: თქვენ დაკავშირებული ხართ %s-თან. გნებავთ ამ ღია სატელეფონო კავშირ(ებ)ის დახურვა?
kk: Сіз %s қосылдыңыз. Осы ашық теру байланысын(тарын) жабуды қалайсыз ба?
ko: %s에 연결되어 있습니다. 연결을 종료하시겠습니까?
lt: Jūs esate prisijungę prie %s. Ar baigti komutuojamojo ryšio seansą?
lv: Jūs esat pieslēdzies %sVai vēlaties aizvērt šo(-s) atvērto(-s) iezvanes savienojumu(-s)?
mk: Поврзани сте на %sДали сакате да се прекинат овие отворени врска(и)?
nb: Du er tilkoblet %sVil du bryte disse åpne oppringte forbindelsene nå?
nl: Je bent verbonden met %sWil je deze open inbelverbinding(en) verbreken?
pa: ਤੁਸੀਂ %s ਤੇ ਕਨੈਕਟ ਹੋ ਕੀ ਤੁਸੀਂ ਇਹਨਾਂ ਖੁੱਲ੍ਹੇ ਡਾਇਲ-ਅਪ ਕਨੈਕਸ਼ਨ(ਨਾਂ) ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Trwa połączenie z %sCzy rozłączyć aktywne połączenia modemowe?
ro: Sunteți conectat la %s. Vreți să închideți aceste conexiuni telefonice deschise ?
ru: Вы подключены к %s. Закрыть данные открытые удалённые соединения?
sr: Повезани сте са %sЖелите ли да прекинете ове отворене позивне везе?
ta: %s உடன் இணைக்கப்பட்டுள்ளீர்கள், இந்த திறந்தநிலை டயல்-அப் இணைப்பு(களை) மூட விரும்புகிறீர்களா?
te: మీరు %sకు కనెక్ట్ అయ్యారు ఈ తెరిచిన డయల్-అప్ కనెక్షన్(ల)ను మూసివేయాలని మీరు అనుకుంటున్నారా?
th: คุณเชื่อมต่อกับ %s แล้ว คุณต้องการปิดการเชื่อมต่อแบบ dial-up ที่เปิดหรือไม่
tl: Konektado ka sa %sNais mo bang isara ang (mga) nakabukas na dial-up na koneksyon na ito?
tr: %s ağına bağlandınız. Bu açık çevirmeli ağ bağlantılarını kapatmak ister misiniz?
uk: Ваш комп’ютер з’єднано з %s. Закрити це відкрите віддалене з'єднання?
ur: آپ %s سے جڑے ہوئے ہیں۔ کیا آپ یہ کھلے ہوئے ڈائل اپ کنیکشن (ز) بند کرنا چاہتے ہیں؟
zh_tw: 你正連線到 %s 你確定要結束撥號連線嗎？

# SI_IDSTR_HL_BOOKMARK_PROPERTIES
source: Bookmark Properties
af: Boekmerk-eienskappe
bg: Свойства на отметката
bn: বৈশিষ্ট্যগুলি বুকমার্ক করুন
cs: Vlastnosti záložky
cy: Nodweddion nodau tudalen
da: Egenskaber for bogmærket
de: Eigenschaften des Lesezeichens
el: Ιδιότητες Σελιδοδείκτη
es_la: Propiedades del Marcador
fa: مشخصات محل یاب
fi: Kirjanmerkin ominaisuudet
hi: पुस्तक-चिह्न गुण
hr: Svojstva oznaka
id: Properti Bookmark
ja: ブックマークのプロパティ
ka: სანიშნის თვისებები
kk: Бетбелгілер сипаттары
ko: 즐겨찾기 등록정보
lt: Adresyno nuostatos
lv: Grāmatzīmes rekvizīti
mk: Својства на обележувач
nb: Egenskaper for bokmerket
nl: Eigenschappen bladwijzer
pa: ਬੁਕਮਾਰਕ ਗੁਣ
pl: Właściwości zakładki
ro: Proprietăți semn de carte
ru: Свойства закладки
sr: Својства Одабира
ta: புக்மார்க் பண்புகள்
te: బుక్‌మార్క్ గుణాలు
th: คุณสมบัติของบุ๊คมาร์ค
tl: Mga Katangian ng Bookmark
tr: Yer imi Özellikleri
uk: Властивості закладки
ur: بک مارک کی خصوصیات
zh_tw: 書籤內容

# SI_IDSTR_HL_BOOKMARKS_ROOT_FOLDER_NAME
source: Bookmarks
af: Boekmerke
as: বুকমাৰ্কসমূহ
bg: Отметки
bn: বুকমার্কগুলি
ca: Preferits
cs: Záložky
cy: Nodau tudalen
da: Bogmærker
de: Lesezeichen
el: Σελιδοδείκτες
es_la: Marcadores
eu: Ikurrak
fa: محل یاب ها
fi: Kirjanmerkit
gu: બુકમાર્ક્સ
hi: पुस्तक-चिह्न
hr: Oznake
id: Bookmark
ja: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
km: ប៊ុកម៉ាក
ko: 즐겨찾기
lt: Adresynas
lv: Grāmatzīmes
mk: Обележувачи
ml: ബുക്ക്മാ൪ക്കുകള്‍
mn: Хавчуургууд
nb: Bokmerker
nl: Bladwijzers
or: ବୁକ୍‌ମାର୍କଗୁଡିକ
pa: ਬੁਕਮਾਰਕਸ
pl: Zakładki
ps: کتابي نښې
ro: Semne de carte
ru: Закладки
si: බුක්මාක්
sl: Zaznamki
sq: Faqeshënuesit
sr: Одабир
ta: புக்மார்க்ஸ்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tk: Bellikler
tl: Mga Bookmark
tr: Yer imleri
uk: Закладки
ur: بک مارک
zh_hk: 書籤
zh_tw: 書籤
