Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_FONT_WEIGHT
source: Weight
af: Gewig
bg: Начертание
bn: ওয়েট
cs: Šířka
cy: Pwysau
da: Vægtning
de: Stärke
el: "Βάρος"
es_la: Peso
fa: وزن
fi: Paksuus
hi: भार
hr: Težina
id: Beban
ja: ウェイト
ka: სისქე
kk: Салмағы
ko: 웨이트
lt: Stilius
lv: Lielums
mk: Тежина
nb: Vekt
nl: Dikte
pa: ਵਜਨ
pl: Styl
ro: Pondere
ru: Плотность
sr: Тежина
ta: தடிப்பு
te: బరువు
th: น้ำหนัก
tl: Timbang
tr: Koyuluk
uk: Вага
ur: وزن
zh_tw: 粗細

# D_PREFERENCES_OPEN_IN_TERMINAL
source: Open in terminal
af: Maak oop in terminaal
bg: Старт в терминал
bn: প্রান্তে খুলুন
cs: Otevřít v terminálu
cy: Agor mewn terfynell
da: Åbn i terminal
de: In einem Terminal öffnen
el: Άνοιγμα στο τερματικό
es_la: Abrir en terminal
fa: باز کردن در پایانه
fi: Avaa päätteessä
hi: टर्मिनल में खोलें
hr: Otvori u terminalu
id: Buka di terminal
ja: ターミナルで開く
ka: ტერმინალში გახსნა
kk: Терминалда ашу
ko: 터미널로 열기
lt: Atverti nuotoliniame kompiuteryje
lv: Atvērt terminālī
mk: Отвори во терминал
nb: Åpne i terminal
nl: Openen in terminal
pa: ਟਰਮੀਨਲ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwórz w terminalu
ro: Deschide în terminal
ru: Открыть в терминале
sr: Отвори у терминалу
ta: டெர்மினலில் திறக்கவும்
te: టెర్మినల్‌లో తెరువు
th: เปิดในเครื่องปลายทาง
tl: Buksan sa terminal
tr: Terminal ile aç
uk: Відкрити у терміналі
ur: ٹرمینل میں کھولیں
zh_tw: 在終端機中開啟

# D_PREFERENCES_NEWS_PROGRAM
source: News program
af: Nuusprogram
bg: Програма за групи в Usenet
bn: সংবাদের প্রোগ্রাম
cs: Externí obsluha diskuzí
cy: Rhaglen newyddion
da: Nyhedsgruppe-program
de: Newsgroup-Programm
el: Πρόγραμμα Ομάδων Συζητήσεων
es_la: Programa de noticias
fa: برنامه خبری
fi: Uutisryhmien lukuohjelma
hi: समाचार प्रोग्राम
hr: Aplikacija novosti
id: Program berita
ja: ニュースプログラム
ka: სადისკუიო ჯგუფების პროგრამა
kk: Жаңалықтар бағдарламасы
ko: 뉴스 프로그램
lt: Nauja programa
lv: Ziņu programma
mk: Програм за известувања
nb: Program for nyhetsgrupper
nl: Nieuwsgroepenprogramma
pa: ਖਬਰ ਪ੍ਰੋਗਰਾਮ
pl: Obsługa grup dyskusyjnych
ro: Program de știri
ru: Программа чтения новостей
sr: Програм вести
ta: செய்தி நிரல்
te: వార్తల ప్రోగ్రామ్
th: โปรแกรมข่าวสาร
tl: Programang balita
tr: Haber yazılımı
uk: Програма новин
ur: خبر کا پروگرام
zh_tw: 新聞群組程式

# D_PREFERENCES_PAGE_IMAGES
source: Images
af: Prente
bg: Изображения
bn: প্রতিচ্ছবিগুলি
cs: Obrázky
cy: Delweddau
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
fa: تصاویر
fi: Kuvat
hi: छवियां
hr: Slike
id: Gambar
ja: 画像
ka: სურათები
kk: Суреттер
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
nb: Bilder
nl: Afbeeldingen
pa: ਚਿੱਤਰ
pl: Obrazy
ro: Imagini
ru: Рисунки
sr: Слике
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tl: Mga Imahe
tr: Resimler
uk: Зображення
ur: تصاویر
zh_tw: 圖片

# D_PREFERENCES_PAGE_ICONS
source: Page icons
af: Bladsy-ikone
bg: Икони на страниците
bn: পৃষ্ঠা আইকনগুলি
cs: Ikony stránek
cy: Eicon tudalen
da: Sideikoner
de: Symbole der Seiten
el: Εικονίδια Σελίδων
es_la: Iconos de página
fa: نمادهای صفحه
fi: Sivun kuvakkeet
hi: पृष्ठ प्रतीक
hr: Ikone stranica
id: Ikon halaman
ja: ページアイコン
ka: გვერდის ხატულები
kk: Бет белгішесі
ko: 페이지 아이콘
lt: Tinklalpių piktogramos
lv: Lapas ikonas
mk: Икони за страница
nb: Sideikoner
nl: Pagina-iconen
pa: ਪੰਨਾ ਪ੍ਰਤੀਰੂਪ
pl: Ikony stron
ro: Pictograme pagină
ru: Значки страниц:
sr: Иконе страна
ta: பக்க ஐகான்கள்
te: పేజీ ఐకాన్‌లు
th: ไอคอนเพจ
tl: Mga icon ng pahina
tr: Sayfa simgeleri
uk: Піктограми сторінок
ur: صفحہ کے آئکن
zh_tw: 頁面圖示

# D_PREFERENCES_JAVA_PATH
source: Java path
af: Java-roete
bg: Път до Java
bn: জাভা পথ
cs: Cesta k Javě
cy: Llwybr Java
da: Java-sti
de: Java-Pfad
el: Διαδρομή Java
es_la: Ruta de Java
fa: مسیر Java
fi: Javan polku
hi: जावा पथ
hr: Putanja Jave
id: Lokasi Java
ja: Java パス
ka: Java-ს მდებარეობა
kk: Java жолы
ko: Java 경로
lt: Javos įrašymo diske vieta
lv: Java ceļš
mk: Java патека
nb: Java-filbane
nl: Pad naar Java
pa: Java ਪਥ
pl: Ścieżka dostępu do środowiska uruchomieniowego Java
ro: Cale Java
ru: Путь к Java
sr: Java путања
ta: Java பாதை
te: జావా పథం
th: พาธ Java
tr: Java yolu
uk: Шлях Java
ur: Java کا راستہ
zh_tw: Java 路徑

# D_PREFERENCES_VALIDATE_JAVA_PATH
source: Validate Java Path
af: Bekragtig Java-roete
bg: Проверка на пътя
bn: জাভা পথটি যাচাই করুন
cs: Prověření cesty k Javě
cy: Dilysu llwybr Java
da: Valider Java-sti
de: Java-Pfad überprüfen
el: Επαλήθευση Διαδρομής Java
es_la: Verificar ruta de Java
fa: تأیید اعتبار مسیر Java
fi: Varmista Javan polku
hi: जावा पथ का सत्यापन करें
hr: Provjeri putanju Jave
id: Validasi Lokasi Java
ja: Java パスの検証
ka: Java-ს მდებარეობის გადამოწმება
kk: Java жолын тексеру
ko: Java 경로 유효성검사
lt: Patikrinti Javos vietą diske
lv: Validēt Java ceļu
mk: Провери Java патека
nb: Valider Java-filbane
nl: Java-pad valideren
pa: Java ਪਥ ਪ੍ਰਮਾਣਿਤ ਕਰੋ
pl: Sprawdź ścieżkę dostępu Javy
ro: Validează calea Java
ru: Проверить путь к Java
sr: Провери Java путању
ta: Java பாதையை மதிப்பிடு
te: జావా పథాన్ని ధ్రువీకరించు
th: ตรวจสอบพาธ Java
tl: I-validate ang Java Path
tr: Java yolunu onayla
uk: Перевірити шлях Java
ur: Java کا راستہ کو درست کریں
zh_tw: 驗證 Java 路徑

# D_PREFERENCES_SHOW_ALL_PAGE_ICONS
source: Embedded icons and favicons
af: Vasgelegde ikone en gunsteling-ikone
bg: Указани в кода или подразбрани
bn: এম্বেড থাকা আইকন এবং ফেভিকন
cs: Zobrazit všechny druhy ikon
cy: Dangos eiconau mewnosodwyd a favicons
da: Indlejrede ikoner og favicon'er
de: Eingebettete Symbole und Favicons
el: Ενσωματωμένα εικονίδια και favicons
es_la: Iconos incrustados y favicons
fa: نمادها و نمادهای دلخواه داخلی
fi: Linkatut ja "favicon"-kuvakkeet
hi: अंतःस्थापित प्रतीक और फेविकोन
hr: Ugrađene i ikone favorita
id: Ikon dan favicon yang dipasang
ja: 指定されたアイコン・Favicon を表示
ka: ჩაშენ. ხატულები და სიმბოლოები
kk: Ендірілген белгішелер және сайт белгішелері
ko: 내장된 아이콘 및 화비콘 표시
lt: Įdėtosios piktogramos ir miniatiūros
lv: Iegultas ikonas un favikonas
mk: Вградени икони и асоцирани икони
nb: Lenkede ikoner og favikoner
nl: Ingesloten iconen en favicons
pa: ਏਮਬੈਡੇਡ ਪ੍ਰਤੀਰੂਪ ਅਤੇ ਫੈਵੀਕੋਨਸ
pl: Ikony wbudowane oraz favikony
ro: Înglobează pictograme și faviconuri
ru: Показывать все
sr: Уграђене иконе и фавиконе
ta: பொதிக்கப்பட்ட ஐகான்கள் மற்றும் ஃபேவிக்கான்கள்
te: పొందుపరిచిన ఐకాన్లు మరియు ఫేవికాన్లు
th: ไอคอนและ Favicon แบบฝังตัวเท่านั้น
tl: Mga naka-embed na icon at favicon
tr: Gömülmüş simgeler ve site simgeleri
uk: Вбудовані піктограми
ur: داخل کئے گئے آئکنز اور پسندیدہ آئکن
zh_tw: 內嵌的圖示與「我的最愛」圖示

# D_PREFERENCES_SHOW_EMBEDDED_PAGE_ICONS
source: Embedded icons only
af: Net vasgelegde ikone
bg: Само указани в кода
bn: কেবল এম্বেড থাকা আইকন
cs: Zobrazit jen vložené ikony
cy: Eiconau mewnosodwyd yn unig
da: Kun indlejrede ikoner
de: Nur eingebettete Symbole
el: Μόνο ενσωματωμένα εικονίδια
es_la: Sólo iconos incrustados
fa: فقط نمادهای داخلی
fi: Vain linkatut kuvakkeet
hi: केवल अंतःस्थापित प्रतीक
hr: Samo ugrađene ikone
id: Hanya ikon tersusun
ja: 指定されたアイコンのみを表示
ka: მხოლოდ ჩაშენებული ხატულები
kk: Ендірілген белгішелер үшін
ko: 내장된 아이콘만 표시
lt: Tik įdėtosios piktogramos
lv: Tikai iegultas ikonas
mk: Само вградени икони
nb: Bare lenkede ikoner
nl: Alleen ingesloten iconen
pa: ਸਿਰਫ ਏਮਬੈਡੇਡ ਪ੍ਰਤੀਰੂਪ
pl: Tylko ikony wbudowane
ro: Înglobează numai pictograme
ru: Показывать внедрённые
sr: Само уграђене иконе
ta: பொதிக்கப்பட்ட ஐகான்கள் மட்டும்
te: పొందుపరిచిన ఐకాన్లు మాత్రమే
th: ไอคอนแบบฝังตัวเท่านั้น
tl: Mga naka-embed na icon lamang
tr: Yalnızca gömülmüş simgeler
uk: Лише вбудовані піктограми
ur: صرف داخل کئے گئے آئکنز
zh_tw: 只顯示內嵌的圖示

# D_PREFERENCES_SHOW_NO_PAGE_ICONS
source: Show no icons
af: Moenie ikone wys nie
bg: Без икони
bn: কোনও আইকন দেখাবেন না
cs: Nezobrazovat ikony
cy: Peidio dangos eiconau
da: Vis ingen ikoner
de: Keine Symbole zeigen
el: Μη εμφάνιση εικονιδίων
es_la: No mostrar iconos
fa: هیچ نمادی نشان داده نشود
fi: Älä näytä kuvakkeita
hi: कोई प्रतीक न दिखाएं
hr: Ne prikazuj ikone
id: Tanpa ikon
ja: アイコンを表示しない
ka: ხატულები არ აჩვენო
kk: Белгішелерді көрсету
ko: 아이콘 숨기기
lt: Nerodyti piktogramų
lv: Nerādīt ikonas
mk: Без икони
nb: Ikke vis ikoner
nl: Geen iconen tonen
pa: ਕੋਈ ਵੀ ਪ੍ਰਤੀਰੂਪ ਨਾ ਦਿਖਾਉ
pl: Nie pokazuj ikon
ro: Nu arăta nicio pictogramă
ru: Не показывать
sr: Не показуј иконе
ta: ஐகான்களை காண்பிக்காதே
te: ఏ ఐకాన్లను చూపవద్దు
th: ไม่แสดงไอคอน
tl: Huwag magpakita ng mga icon
tr: Simge gösterme
uk: Не показувати піктограм
ur: کوئی آئکن ظاہر نہ کریں
zh_tw: 不顯示圖示

# D_PREFERENCES_JAVA_PATH_CORRECT
source: The Java path seems to specify a valid directory.
af: Die Java-roete spesifiseer skynbaar 'n geldige gids.
bg: Пътят до Java изглежда коректен.
bn: জাভা পথনটি একটি কার্যকর ডিরেক্টরি নির্দিষ্ট করবে বলে মনে হয়৷
cs: Nastavená cesta k Javě zřejmě uvádí platnou složku.
cy: <Mae llwybr Java i'w weld yn enwi cyfeiriadur dilys
da: Java-stien lader til at angive et gyldigt katalog.
de: Der angegebene Java-Pfad scheint auf ein gültiges Java-Verzeichnis zu verweisen.
el: Η διαδρομή Java φαίνεται να καθορίζει ένα αποδεκτό κατάλογο
es_la: La ruta de Java parece especificar un directorio válido.
fa: به نظر می رسد مسیر Java یک دایرکتوری معتبر را مشخص می کند
fi: Java-polku näyttäisi olevan kelvollinen hakemisto.
hi: लगता है जावा पथ वैध निर्देशिका को निर्दिष्ट कर रहा है।
hr: U putanji Jave određena je valjana mapa.
id: Lokasi Java berhasil ditemukan di direktori yang sah.
ja: Java パスは有効なディレクトリを指定しているようです
ka: Java-ს მდებარეობა, სავარაუდოდ, არსებულ საქაღალდეზე მიუთითებს.
kk: Java жолы жарамды каталогты көрсетеді.
ko: Java 경로는 유효한 디렉토리를 지정한 것 같습니다.
lt: Atrodo, kad Javos laikymo diske aplankas nurodytas gerai.
lv: Šķiet, Java ceļš norāda derīgu direktoriju.
mk: Java патеката најверојатно покажува до важечки директориум.
nb: Java-filbanen ser ut til å angi en gyldig mappe
nl: Het Java-pad leidt naar een geldige directory.
pa: Java ਪਥ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਡਾਇਰੈਕਟਰੀ ਨੂੰ ਸਪਸ਼ਟ ਕਰਦਾ ਲੱਗਦਾ ਹੈ।
pl: Ścieżka dostępu do środowiska uruchomieniowego Java wydaje się być określona prawidłowo.
ro: Calea Java pare să specifice un director valid.
ru: Путь к Java указывает на правильный каталог.
sr: Java путања указује на исправан директоријум.
ta: ஒரு செல்லுபடியாகும் கோப்பகத்தை Java பாதை குறிப்பிடுவதாக தெரிகிறது.
te: జావా పథం ఒక చెల్లుబాటు అయ్యే డైరెక్టరీకి పేర్కొనే విధంగా ఉంది.
th: พาธ Java ระบุไดเร็กทอรีถูกต้อง
tl: Mukhang tumutukoy sa isang balidong directory ang path ng Java.
tr: Java yolu, geçerli bir dizini gösteriyor
uk: Здається, шлях Java є коректним шляхом до каталогу.
ur: Java کے متعین کردہ مقام سے ایک درست ڈائریکٹری کا پتہ چلتا ہے۔
zh_tw: Java 路徑似乎指向一個有效的目錄

# D_PREFERENCES_JAVA_PATH_MISSING
source: Could not find a valid Java installation.
af: Kon nie 'n geldige Java-installasie vind nie.
bg: Пътят изглежда не съдържа коректна среда за изпълнение на Java.
bn: কোনও বৈধ জাভা ইনস্টলেশনের খোঁজ পাওয়া যায়নি৷
cs: Nebyla nalezena funkční instalace prostředí Java.
cy: Methu canfod gosodiad Java dilys..
da: Kunne ikke finde en gyldig Java-installation.
de: Es konnte keine gültige Java-Installation gefunden werden.
el: Αδυναμία εύρεσης αποδεκτής εγκατάστασης Java.
es_la: No se pudo encontrar una instalación valida de Java.
fa: نصب معتبر Java پیدا نشد.
fi: Kelvollista Java-asennusta ei löytynyt.
hi: कोई वैध जावा स्थापना नहीं मिली।
hr: Valjana instalacija Jave nije pronađena.
id: Tidak ditemukan instalasi Java yang valid.
ja: 有効にインストールされた Java が見つかりませんでした。
ka: Java-ს მოქმედი ინსტალაცია ვერ მოიძებნა.
kk: Жарамды Java орнатуы табылмады.
ko: 유효한 Java 설치를 찾을 수 없습니다.
lt: Nepavyksta rasti gerai įdiegtos Javos.
lv: Nevar atrast derīgu Java instalāciju.
mk: Не може да се најде исправна Java инсталација.
nb: Fant ingen gyldig Java-installasjon.
nl: Geen geldige Java-installatie gevonden.
pa: ਪ੍ਰਮਾਣਿਤ Java ਸਥਾਪਨਾ ਨਹੀਂ ਮਿਲੀ।
pl: Nie można odnaleźć prawidłowej instalacji środowiska uruchomieniowego Java.
ro: Nu s-a putut găsi o instalare Java validă.
ru: Невозможно найти работающую установку Java.
sr: Није нађена исправна Java инсталација.
ta: செல்லுபடியாகும் Java நிறுவலைக் கண்டறிய முடியவில்லை.
te: ఒక చెల్లుబాటు అయ్యే జావా ఇన్‌స్టాలేషన్‌ను కనుగొనడం సాధ్యం కాదు.
th: ไม่พบการติดตั้ง Java ที่ถูกต้อง
tl: Walang mahanap na balidong instalasyon ng Java.
tr: Geçerli bir Java kurulumu bulunamadı
uk: Не вдалося знайти коректно встановленої Java.
ur: درست Java انسٹالیشن نہیں پائی جاسکی۔
zh_tw: 找不到有效的 Java 環境

# D_PREFERENCES_JAVA_PATH_SUGGESTION
source: The directory below seems to be a better alternative. Use this directory instead?
af: Die gids hier onder lyk na 'n beter alternatief. Gebruik eerder hierdie gids?
bg: Искате ли да опитате със следния път, който е може би по-подходящ?
bn: নীচের ডিরেক্টরিটি একটি আরও ভাল বিকল্প বলে মনে হচ্ছে৷ পরিবর্তে এই ডিরেক্টরিটি ব্যবহার করবেন?
cs: Složka uvedená níže zřejmě nabízí lepší alternativu. Chcete tuto alternativu použít?
cy: Mae'r cyfeiriadur islaw i weld yn ddewis gwell. Defnyddio hwn yn ei le?
da: Kataloget herunder lader til at være et bedre alternativ. Brug dette katalog i stedet?
de: Es wurde im unten angeführten Verzeichnis eine bessere Alternative gefunden. Soll die unten genannte Java-Installation verwendet werden?
el: Ο κάτωθι κατάλογος φαίνεται να είναι ένα καλύτερο εναλλακτικό. Χρήση αυτού του καταλόγου αντί του πρώτου;
es_la: El directorio a continuación parece ser una mejor alternativa. ¿Desea usar este directorio en lugar del anterior?
fa: به نظر می رسد دایرکتوری زیر یک جایگزین بهتر باشد. بجای آن از این دایرکتوری استفاده می کنید؟
fi: Alla oleva hakemisto näyttäisi sopivan paremmin tarkoitukseen. Käytetäänkö tätä sen sijaan?
hi: निम्नलिखित निर्देशिका वेहतर विकल्प प्रतीत हो रही है। क्या इसके बजाय इस निर्देशिका का उपयोग करें?
hr: Izgleda da je donja mapa bolja alternativa. Upotrijebiti ovu mapu?
id: Direktori di bawah ini tampaknya merupakan alternatif yang lebih baik. Pilih menggunakan direktori ini?
ja: 以下のディレクトリの Java を使用することをお勧めします。このディレクトリを代わりに使用しますか？
ka: როგორც ჩანს, ქვემოთ მოყვანილი საქაღალდე უკეთესი ალტერნატივაა. გსურთ მოყვანილი საქაღალდის გამოყენება?
kk: Төмендегі каталог жақсырақ балама болады. Оның орнына осы каталогты пайдалану керек пе?
ko: 아래 디렉토리를 성공적으로 대체했습니다. 이 디렉토리를 대신 사용하시겠습니까?
lt: Atrodo, kad žemiau pateiktas aplankas yra geriausias pasirinkimas. Naudosite jį vietoje esamo?
lv: Šķiet, ka tālāk redzamais direktorijs ir labāka alternatīva. Vai lietot šo direktoriju?
mk: Долниот директориум делува како подобра алтернатива. Дали сакате да го употребите него?
nb: Mappen under virker som et bedre alternativ. Bruke denne mappen i stedet?
nl: De onderstaande directory lijkt een beter alternatief. Wil je deze directory gebruiken?
pa: ਹੇਠਾਂ ਦਿੱਤੀ ਡਾਇਰੈਕਟਰੀ ਇੱਕ ਬੇਹਤਰ ਵਿਕਲਪ ਲੱਗਦੀ ਹੈ। ਕੀ ਇਸ ਦੀ ਬਜਾਏ ਇਹ ਡਾਇਰੈਕਟਰੀ ਉਪਯੋਗ ਕਰਨੀ ਹੈ?
pl: Instalacja znajdująca się w poniższym katalogu wydaje się być lepszym rozwiązaniem. Czy chcesz, aby Opera korzystała z tej instalacji?
ro: Directorul de mai jos pare să fie o alternativă mai bună. Folosiți acest director ?
ru: Каталог, указанный ниже, является лучшим выбором. Использовать данный каталог?
sr: Следећи директоријум изгледа као боља могућност. Користити њега?
ta: கீழே தரப்பட்டுள்ள கோப்பகம் சிறந்த மாற்றாக இருக்கக் கூடும். இந்த கோப்பகத்தைப் பயன்படுத்தலாமா?
te: దిగువ డైరెక్టరీ ఉత్తమ ప్రత్యామ్నాయంగా కనిపిస్తోంది. బదులుగా ఈ డైరెక్టరీని ఉపయోగించదలిచారా?
th: ดูเหมือนว่าไดเร็กทอรีด้านล่างจะเป็นตัวเลือกที่ดีกว่า ใช้ไดเร็กทอรีนี้แทนหรือไม่
tl: Mukhang mas mainam na alternatibo ang directory sa ibaba. Ang directory na ito na lang ang gamitin?
tr: Aşağıdaki dizin daha uygun bir alternatif. Bu dizin kullanılsın mı ?
uk: Вказаний нижче каталог є кращою альтернативою. Використовувати саме його?
ur: ذیل میں موجود ڈائریکٹری ایک مناسب متبادل معلوم دیتی ہے۔ اس کے بجائے اِس ڈائریکٹری کو استعمال کریں؟
zh_tw: 底下的目錄似乎是一個較好的選擇，要使用這個目錄嗎？

# D_PREFERENCES_JAVA_PATH_NOGO
source: Enter another directory and try again.
af: Voer 'n ander gids in en probeer weer.
bg: Посочете друг път и опитайте отново.
bn: আর একটি ডিরেক্টরি লিখুন এবং আবার চেষ্টা করুন৷
cs: Zkuste vybrat jinou složku a opakujte akci.
cy: Rhoi cyfeiriadur arall a cheisio eto.
da: Angiv et andet katalog og prøv igen.
de: Bitte wählen Sie ein anderes Verzeichnis aus und versuchen Sie es noch mal.
el: Εισάγετε έναν άλλο κατάλογο και προσπαθήστε ξανά
es_la: Ingrese otro directorio e intente de nuevo.
fa: یک دایرکتوری دیگر را وارد کرده و دوباره امتحان کنید.
fi: Anna jokin muu hakemisto ja yritä uudestaan.
hi: कोई अन्य निर्देशिया दर्ज करके दुबारा प्रयास करें।
hr: Unesite drugu mapa i pokušajte ponovo.
id: Masukkan direktori lain dan coba lagi.
ja: 他のディレクトリで再試行してください
ka: შეიყვანეთ სხვა დრიექტორია და სცადეთ ისევ.
kk: Басқа каталогты енгізіп, әрекетті қайталаңыз.
ko: 다른 디렉토리를 지정하고 다시 시도하십시오.
lt: Nurodykite kitą aplanką ir pabandykite dar kartą
lv: Ievadiet citu direktoriju un mēģiniet vēlreiz.
mk: Внесете друг директориум и пробајте повторно.
nb: Skriv inn en annen mappe og prøv igjen.
nl: Voer een andere directory in en probeer het opnieuw.
pa: ਇੱਕ ਹੋਰ ਡਾਇਰੈਕਟਰੀ ਦਾਖਲ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wprowadź prawidłową ścieżkę dostępu i spróbuj ponownie.
ro: Specificați alt director și încercați din nou.
ru: Введите другой каталог и повторите попытку.
sr: Унесите други директоријум и пробајте поново.
ta: வேறொரு கோப்பகத்தை உள்ளிட்டு மீண்டும் முயற்சிக்கவும்.
te: మరొక డైరెక్టరీని నమోదు చేసి, మళ్లీ ప్రయత్నించండి.
th: ป้อนไดเร็กทอรีอื่นและลองอีกครั้ง
tl: Magpasok ng isa pang directory at subukan ulit.
tr: Başka bir dizin girin ve yeniden deneyin
uk: Введіть інший каталог і спробуйте ще раз.
ur: دوسری ڈائریکٹری درج کریں اور دوبارہ کوشش کریں۔
zh_tw: 輸入另一個目錄並且在試一次

# D_PLUGIN_PATH
source: Plug-in path
af: Inproproete
bg: Пътища с приставки (plug-ins)
bn: প্লাগ-ইন পথ
cs: Cesta k zásuvným modulům
cy: Llwybr ategyn
da: Plug-in-sti
de: Plug-in-Verzeichnis
el: Διαδρομή επεκτάσεων
es_la: Ruta de conectores
fa: مسیر افزونه
fi: Lisäosapolku
hi: प्लग-इन पथ
hr: Putanje dodataka
id: Jalur plug-in
ja: プラグインのパス
ka: დანამატის მდებარეობა
kk: Қосымша модульдер жолы
ko: 플러그인 경로
lt: Priedų vieta
lv: Spraudņa ceļš
mk: Патека за приклучоци
nb: Filbane til programtillegg
nl: Pad naar plug-ins
pa: ਪਲਗ-ਇਨ ਪਥ
pl: Ścieżki dostępu do wtyczek
ro: Cale plugin
ru: Путь к плагинам
sr: Путања прикључака
ta: ப்ளக்-இன் பாதை
te: ప్లగ్-ఇన్ పథం
th: พาธปลั๊กอิน
tr: Yan uygulama yolu
uk: Шлях до додатків
ur: پلگ ان کا راستہ
zh_tw: 外掛程式路徑

# D_PLUGIN_PATH_COMPONENTS
source: Paths
af: Roetes
bg: Пътища
bn: পথ
cs: Cesty
cy: Llwybrau
da: Stier
de: Pfade
el: Διαδρομές
es_la: Rutas
fa: مسيرها
fi: Polut
hi: पथ
hr: Putanje
id: Jalur
ja: パス
ka: მდებარეობები
kk: Жолдар
ko: 경로
lt: Vietos, kur įrašytos Opera rinkmenos
lv: Ceļi
mk: Патеки
nb: Filbaner
nl: Paden
pa: ਪਥ
pl: Ścieżki dostępu
ro: Căi
ru: Пути
sr: Путање
ta: பாதைகள்
te: పథాలు
th: พาธ
tl: Mga Path
tr: Yollar
uk: Шляхи
ur: راہیں
zh_tw: 路徑

# D_PLUGIN_PATH_DETECTED
source: Detected plug-ins
af: Het inproppe bespeur
bg: Открити приставки в пътищата
bn: সনাক্ত হওয়া প্লাগ-ইনগুলি
cs: Nalezené zásuvné moduly
cy: Ategynion canfyddwyd
da: Fundne plug-ins
de: Gefundene Plug-ins
el: Εντοπισμένες επεκτάσεις
es_la: Conectores detectados
fa: افزونه های شناسایی شده
fi: Havaitut lisäosat
hi: पाए गए प्लग-इन
hr: Pronađeni dodaci
id: Plug-in terdeteksi
ja: 検知されたプラグイン
ka: ნაპოვნი დანამატები
kk: Анықталған қосылатын модульдер
ko: 발견된 플러그인
lt: Aptikti priedai
lv: Atrastie spraudņi
mk: Откриени приклучоци
nb: programtillegg som ble funnet
nl: Gevonden plug-ins
pa: ਲੱਭੇ ਗਏ ਪਲਗ-ਇਨਸ
pl: Wykryte wtyczki
ro: Plugin-uri detectate
ru: Обнаруженные плагины
sr: Нађени прикључци
ta: கண்டறியப்பட்ட ப்ளக்-இன்கள்
te: కనుగొనబడిన ప్లగ్-ఇన్‌లు
th: ปลั๊กอินที่ตรวจพบ
tl: Mga nadetektang plug-in
tr: Algılanan yan uygulamalar
uk: Виявлені додатки
ur: پائے گئے پلگ ان
zh_tw: 偵測到的外掛程式

# D_PLUGIN_FIND_NEW
source: Find New…
af: Vind nuwe…
bg: Проверка за нови…
bn: নতুন সন্ধান করুন
cs: Najít nové…
cy: Canfod newydd…
da: Find nyt…
de: Neue finden…
el: Εύρεση Νέας…
es_la: Encontrar nuevos…
fa: اکنون پیدا شود...
fi: Etsi uusi…
hi: नया खोजें…
hr: Traži nov…
id: Cari baru…
ja: 新たに検索…
ka: ახლის მოძებნა…
kk: Жаңасын табу...
ko: 새로 찾기…
lt: Ieškoti naujo…
lv: Meklēt jaunu...
mk: Најди нов…
nb: Finn ny…
nl: Nieuwe vinden…
pa: ਨਵਾਂ ਲੱਭੋ...
pl: Znajdź nowe…
ro: Caută unul nou…
ru: Найти…
sr: Нађи нови…
ta: புதியதை கண்டறி…
te: కొత్తవి కనుగొను…
th: ค้นหา…ใหม่
tl: Humanap ng Bago…
tr: Yeni bul…
uk: Знайти нові…
ur: نئے کو تلاش کریں۔۔۔
zh_tw: 尋找新的…

# D_PLUGIN_CHANGE_PATH
source: Change Path…
af: Wysig roete…
bg: Пътища…
bn: পথ পরিবর্তন করুন…
cs: Změnit cestu…
cy: Newid llwybr…
da: Ændr sti…
de: Pfad ändern…
el: Μεταβολή Διαδρομής…
es_la: Cambiar ruta…
fa: تغییر مسیر...
fi: Muuta polkua…
hi: पथ बदलें…
hr: Izmijeni putanju…
id: Ganti jalur…
ja: パスの変更…
ka: მდებარეობის შეცვლა…
kk: Жолды өзгерту...
ko: 경로 변경…
lt: Keisti įrašymo vietą…
lv: Maina ceļu...
mk: Промени патека…
nb: Endre filbane…
nl: Pad wijzigen…
pa: ਪਥ ਬਦਲੋ...
pl: Zmień ścieżki…
ro: Modifică calea…
ru: Сменить путь…
sr: Измени путању…
ta: பாதையை மாற்று…
te: పథాన్ని మార్చు…
th: เปลี่ยนพาธ…
tl: Baguhin ang Path…
tr: Yolu değiştir…
uk: Змінити шлях…
ur: راستہ بدلیں...
zh_tw: 改變路徑…

# D_PLUGIN_ASSOCIATION
source: Plug-in Association
af: Inprop-assosiasie
bg: Приставки и съответни файлове
bn: প্লাগ-ইন অ্যাসোসিয়েশন
cs: Asociace zásuvného modulu
cy: Cydgysylltiad ategyn
da: Associering af plug-in
de: Plug-in-Verknüpfung
el: Συσχετισμός Επεκτάσεων
es_la: Asociación de conectores
fa: افزونه همراه
fi: Lisäosan kytkentä
hi: प्लग-इन साहचर्य
hr: Pridruživanje dodatka
id: Asosiasi plug-in
ja: プラグインの関連付け
ka: დანამატების გამოყენება
kk: Қосылатын модуль қосылымы
ko: 플러그인 연결
lt: Priedų prievardžių sąsajos
lv: Spraudņa saistība
mk: Асоцијација за приклучок
nb: Tilknytning av programtillegg
nl: Plug-inverbinding
pa: ਪਲਗ-ਇਨ ਸੰਸਥਾ
pl: Skojarzenia wtyczek
ro: Asociere de plugin-uri
ru: Сопоставление плагину
sr: Придруженост прикључака
ta: ப்ளக்-இன் சேர்க்கை
te: ప్లగ్-ఇన్ అనుబంథితం
th: การเชื่อมโยงปลั๊กอิน
tl: Pagkaka-ugnay ng Plug-in
tr: Yan Uygulama İlişkilendirme
uk: Пов’язування додатків
ur: پلگ ان کی وابستگی
zh_tw: 關連 外掛程式

# D_PLUGIN_ASSOCIATION_SELECT
source: Select the plug-ins you want to associate
af: Kies die inproppe wat jy wil assosieer
bg: Укажете употреба на следните нови приставки
bn: আপনি সহযোগী হতে চাইলে প্লাগ-ইনটি নির্বাচন করুন
cs: Vyberte zásuvné moduly, které chcete asociovat
cy: Dewis yr ategyn i'w cydgysylltu.
da: Vælg plug-in'erne, du ønsker at associere
de: Wählen Sie das zu verknüpfende Plug-in aus
el: Επιλέξτε τις επεκτάσεις που θέλετε να συσχετίσετε
es_la: Seleccione los conectores que desea asociar
fa: افزونه های مورد نظر برای استفاده همراه را انتخاب کنید
fi: Valitse lisäosat, jotka haluat kytkettävän
hi: उन प्लग-इनों को चुनें जिन्हें आप सहचरित करना चाहते हैं।
hr: Odaberite dodatke koje želite pridružiti
id: Pilih plug-in yang ingn Anda asosiasikan
ja: 関連付けるプラグインを選択してください
ka: ამოირჩიეთ დამატება დასაკავშირებლად
kk: Қосқыңыз келетін қосылатын модульдерді таңдау
ko: 연결할 플러그인 선택
lt: Pasirinkite priedą, su kuriuo norite susieti
lv: Atlasīt spraudņus, kurus vēlaties piesaistīt
mk: Изберете ги приклучоците со кои сакате асоцијација
nb: Velg programtillegg du vil knytte til
nl: Kies de plug-ins die je wilt verbinden.
pa: ਉਹ ਪਲਗ-ਇਨਸ ਚੁਣੋ ਜਿਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Wybierz wtyczki, które chcesz skojarzyć z typami plików
ro: Selectați plugin-urile care doriți să fie asocoate
ru: Укажите плагины, которые хотите задействовать
sr: Изаберите прикључке које желите да придружите
ta: நீங்கள் சேர்க்க விரும்பும் ப்ளக்-இன்களைத் தேர்ந்தெடுக்கவும்
te: మీరు అనుబంధించాలనుకుంటున్న ప్లగ్-ఇన్‌లను ఎంచుకోండి
th: เลือกปลั๊กอินที่คุณต้องการเชื่อมต่อ
tl: Piliin ang mga plug-in na nais mong iugnay
tr: İlişkilendirmek istediğiniz yan uygulamaları seçin
uk: Виберіть додатки, які ви бажаєте пов’язати
ur: وہ پلگ ان منتخب کریں جنھیں آپ وابستہ کرنا چاہتے ہیں
zh_tw: 請選擇你要關連的外掛程式
