Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_NEW_PREFERENCES_SELECT_PREFERRED_LANGUAGE
source: Select your preferred language for Opera and webpages
af: Kies jou voorkeurtaal vir Opera en webbladsye
bg: Предпочитан език на Opera и в уеб страниците
bn: Opera এবং ওয়েবপৃষ্ঠাগুলির জন্য আপনার পছন্দের ভাষাটি নির্বাচন করুন
cs: Vyberte vámi upřednostňovaný jazyk rozhraní Opery a webových stránek
da: Vælg foretrukket sprog i Opera og for websider
de: Wählen Sie Ihre bevorzugte Sprache für Opera und Webseiten.
el: Επιλογή προτιμώμενης γλώσσας για Opera και ιστοσελίδες
es_la: Seleccione su idioma preferido para Opera y las páginas Web
fa: زبان مورد نظر خود را برای Opera و صفحه های وب انتخاب کنید
fi: Valitse haluamasi Operan ja web-sivujen kieli
hi: Opera तथा वेब पृष्ठों के लिए अपनी पसंदीदा भाषा चुनें
hr: Odaberite preferirani jezik za Operu i web-stranice
id: Pilih bahasa untuk Opera dan halaman Web
ja: Opera やウェブページで優先して使用する言語を選択します
ka: Opera-ს და ვებგვერდების სასურველი ენა
kk: Opera және веб-беттер үшін қажетті тілді таңдау
ko: Opera와 웹 페이지 표시 시 기본으로 사용하실 언어를 선택하십시오.
lt: Parinkite prioritetinę Opera ir tinklalapių kalbą
lv: Atlasīt vēlamo valodu lietojumprogrammai Opera un tīmekļa lapām
mk: Изберете го вашиот претпочитан јазик за Opera и веб страници
nb: Velg foretrukket språk for Opera og nettsider
nl: Selecteer je voorkeurstaal voor Opera en webpagina's
pa: Opera ਅਤੇ ਵੈਬਪੰਨਿਆਂ ਲਈ ਆਪਣੀ ਤਰਜੀਹੀ ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz preferowany język Opery oraz stron WWW
ro: Selectați limba preferată pentru Opera și paginile web
ru: Укажите языковые предпочтения для интерфейса Opera и веб-страниц
sr: Изаберите жељени језик за Opera и Веб стране
ta: Opera மற்றும் வலைப்பக்கங்களுக்கு உங்களுக்கு விருப்பமான மொழியைத் தேர்ந்தெடுக்கவும்
te: Opera మరియు వెబ్ పేజీల కోసం మీకు ప్రాధాన్య భాషను ఎంచుకోండి
th: เลือกภาษาที่คุณต้องการสำหรับ Opera และเว็บเพจ
tl: Piliin ang mas gusto mong wika para sa Opera at mga webpage
tr: Opera ve Web sayfaları için kullanacağınız dili seçin
uk: Виберіть бажану мову для Opera та веб-сторінок
ur: Opera اور ویب صفحات کے لئے اپنی ترجیحاتی زبان منتخب کریں
zh_tw: 選擇網頁與 Opera 的優先使用語系

# D_NEW_PREFERENCES_WAND
source: Forms
af: Vorms
bg: Попълване
bn: ফর্মগুলি
cs: Formuláře
da: Formularer
de: Formulare
el: Φόρμες
es_la: Formularios
fa: فرم ها
fi: Lomakkeet
hi: फॉर्म्स
hr: Obrasci
id: Formulir
ja: 認証管理
ka: ფორმულარები
kk: Пішіндер
ko: 폼
lt: Formos
lv: Veidlapas
mk: Формулари
nb: Skjemaer
nl: Formulieren
pa: ਫਾਰਮ
pl: Formularze
ro: Formulare
ru: Формы
sr: Формулари
ta: படிவங்கள்
te: ఫార్మ్స్
th: แบบฟอร์ม
tl: Mga Form
tr: Formlar
uk: Форми
ur: فارمز
zh_tw: 表單

# D_NEW_PREFERENCES_USE_WAND
source: Log in to websites with a click on the key icon
af: Teken aan op webwerwe met 'n klik op sleutel-ikoon
bg: В сайт със запомнено име и парола влизайте от иконата ключ
bn: কী আইকনে একটি ক্লিক করে ওয়েবসাইটগুলিতে লগ ইন করুন
cs: Uložené přihlašovací údaje zadávejte klepnutím na tlačítko s ikonou klíče
da: Log ind på websteder med et klik på nøgle-knappen
de: Auf Webseiten mit einem Klick auf das Schlüssel-Symbol einloggen
el: Συνδεθείτε στις τοποθεσίες web με ένα κλικ στο εικονίδιο με το κλειδί
es_la: Inicie sesión en los sitios Web con un clic en el icono de la llave
fa: با کلیک روی نماد کلید به سایت ها وارد شوید
fi: Kirjaudu web-sivustoihin napsauttamalla avainkuvaketta
hi: कुंजी चिह्न केवल एक क्लिक करके वेबसाइट में प्रवेश करें
hr: Prijava na web-mjesta pritiskom na ikonu s ključem
id: Login ke situs web dengan sekali klik pada ikon kunci
ja: 鍵アイコンをクリックして、保存済みのユーザー名とパスワードを自動入力
ka: საიტებზე გასაღების სიმბოლოზე დაწკაპუნებით შესვლა
kk: Түйме белгішесін басу арқылы веб-сайттарға кіру
ko: 키 아이콘을 클릭하여 웹 사이트에 로그인하십시오
lt: Prisijungti prie svetainių spustelėdami mygtuko piktogramą
lv: Pieteikties tīmekļa vietnēs, noklikšķinot uz atslēgas ikonas
mk: Најава на веб сајтови со притискање на копчето со клуч
nb: Logg inn på nettsider med et klikk på nøkkelikonet
nl: Inloggen op websites met een druk op de sleutelknop
pa: ਕੁੰਜੀ ਪ੍ਰਤੀਰੂਪ ਉੱਤੇ ਇੱਕ ਕਲਿਕ ਨਾਲ ਵੈਬਸਾਈਟਾਂ ਤੇ ਲੌਗ ਇਨ ਕਰੋ
pl: Loguj się do witryn internetowych jednym kliknięciem ikony z kluczem
ro: Autentificați-vă pe saituri web cu un clic pe pictograma cheie
ru: Нажмите значок с ключом и поля авторизации заполнятся автоматически
sr: Пријавите се на Веб сајтове кликом на икону кључа
ta: சாவி ஐகானை ஒரு கிளிக் செய்வதன் மூலம் வலைத்தளங்களில் உள்நுழையவும்
te: కీ చిహ్నంపై ఒక క్లిక్ చేసి, వెబ్‌ సైట్లలో లాగ్ ఇన్ అవ్వండి
th: ล็อกอินเข้าเว็บไซต์ด้วยการคลิกไอคอนกุญแจ
tl: Mag-log in sa mga website sa isang pag-click sa key icon
tr: Anahtar düğmesine tıklayarak Web sitelerine giriş yapabilirsiniz
uk: Вхід до веб-сайтів за допомогою натискання піктограми з ключиком
ur: کلید آئکن پر کلک کرکے ویب سائٹس پر لاگ ان کریں
zh_tw: 按一下鑰匙圖示就能登入

# D_NEW_PREFERENCES_WAND_REMEMBER
source: Enable Password Manager
af: Aktiveer wagwoordbestuurder
bg: Ползвай организатора на пароли
bn: পাসওয়ার্ড পরিচালক সক্ষম করুন
cs: Používat Správce hesel
da: Aktiver kodeordsadministratoren
de: Passwort-Manager aktivieren
el: Ενεργοποίηση Διαχείρισης Συνθηματικών
es_la: Habilitar el Administrador de Contraseñas
fa: فعال کردن مدیر رمز عبور
fi: Ota salasananhallinta käyttöön
hi: पासवर्ड प्रबंधक को सक्रिय करें
hr: Omogući upravljanje lozinkama
id: Aktifkan Pengelola Password
ja: 認証管理にパスワードを記憶させる
ka: პაროლთა მმართველის ჩართვა
kk: Құпиясөз реттеушісін қосу
ko: 비밀번호 관리자 사용
lt: Įjungti slaptažodžio tvarkyklę
lv: Iespējot paroļu pārvaldnieku
mk: Овозможи лозинки
nb: Bruk passordhåndterer
nl: Wachtwoordbeheerder inschakelen
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਕ ਸਮਰੱਥ ਕਰੋ
pl: Włącz menedżera haseł
ro: Activează gestionarul de parole
ru: Включить управление паролями
sr: Омогући Уређивач лозинки
ta: கடவுச்சொல் நிர்வாகியை இயக்கவும்
te: పాస్‌వర్డ్ మేనేజర్‌ను ప్రారంభించు
th: เปิดใช้งานตัวจัดการรหัสผ่าน
tl: Paganahin ang Password Manager
tr: Parola Yöneticisini Etkinleştir
uk: Увімкнути керування паролями
ur: پاس ورڈ مینیجر کو فعال کریں
zh_tw: 啟用密碼管理員

# D_NEW_PREFERENCES_PASSWORDS
source: Password Manager…
af: Wagwoordbestuurder…
bg: Пароли…
bn: পাসওয়ার্ড পরিচালক…
cs: Správce hesel…
da: Kodeordsadministrator…
de: Passwort-Manager…
el: Διαχείριση Συνθηματικών…
es_la: Adm. contraseñas…
fa: مدیر رمز عبور...
fi: Salasananhallinta
hi: पासवर्ड प्रबंधक…
hr: Upravljanje lozinkama…
id: Pengelola Password…
ja: 認証管理
ka: პაროლთა მმართველი…
kk: Құпиясөз реттеушісі...
ko: 비밀번호 관리자…
lt: Slaptažodžio tvarkyklė…
lv: Paroļu pārvaldnieks...
mk: Лозинки…
nb: Passordhåndterer…
nl: Wachtwoordbeheerder…
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਕ
pl: Menedżer haseł…
ro: Gestionare parole…
ru: Пароли…
sr: Уреди лозинке…
ta: கடவுச்சொல் நிர்வாகி
te: పాస్‌వర్డ్‌ మేనేజర్…
th: ตัวจัดการรหัสผ่าน…
tr: Parola Yöneticisi…
uk: Керування паролями…
ur: پاس ورڈ مینیجر۔۔۔
zh_tw: 密碼管理員…

# D_NEW_PREFERENCES_AUTO_COMPLETE
source: Opera can auto-fill forms with your personal information
af: Opera kan jou persoonlike inligting outomaties op vorms invul
bg: Opera може автоматично да попълва следните данни във формуляри
bn: Opera আপনার ব্যক্তিগত তথ্য দিয়ে ফর্মগুলি স্বতঃপূরণ করতে পারে
cs: Níže zadané osobní údaje vám Opera bude nabízet při vyplňování formulářů
da: Opera kan autoudfylde formularer med dine personlige data
de: Opera kann automatisch Formularfelder mit Ihren Daten ausfüllen
el: Η Opera μπορεί να συμπληρώσει φόρμες αυτομάτως με τα προσωπικά σας στοιχεία
es_la: Opera puede autocompletar formularios con su información personal
fa: Opera می تواند با استفاده از اطلاعات شخصی شما، بصورت خودکار فرم ها را پر کند
fi: Opera voi täydentää lomakkeisiin automaattisesti henkilötietosi.
hi: Opera प्रपत्रों में आपकी निजी सूचना स्वतः भर सकता है
hr: Opera može automatski ispunjavati obrasce s vašim osobnim podacima
id: Opera bisa mengisi formulir secara otomatis dengan informasi pribadi Anda
ja: オートコンプリート機能を使用すると、フォームに個人情報を簡単に入力できます
ka: Opera-ს შეუძლია ფორმულარები თქვენი პირადი მონაცემებით ავტომატურად შეავსოს
kk: Opera браузері жеке ақпаратты қамтитын пішіндерді автоматты түрде толтырады
ko: Opera는 개인 정보를 폼에 자동으로 입력할 수 있습니다.
lt: Opera gali automatiškai užpildyti formas Jūsų asmenine informacija
lv: Lietojumprogramma Opera var automātiski aizpildīt veidlapas ar jūsu personisko informāciju
mk: Opera може автоматски да пополнува формулари со ваши лични информации
nb: Opera kan auto-fullføre personinformasjonen din når du fyller ut skjemaer
nl: Opera kan persoonlijke informatie automatisch aanvullen in formulieren
pa: Opera ਤੁਹਾਡੀ ਵਿਅਕਤੀਗਤ ਜਾਣਕਾਰੀ ਨਾਲ ਫਾਰਮਾਂ ਨੂੰ ਸਵੈ-ਭਰ ਸਕਦਾ ਹੈ
pl: Informacje osobiste mogą być automatycznie wprowadzane do formularzy
ro: Opera poate completa automat formulare cu informațiile dumneavoastră personale
ru: В Opera возможно автоматически заполнять формы личными данными
sr: Opera може аутоматски да попуни формуларе Вашим личним подацима
ta: உங்கள் தனிப்பட்ட விவரங்களை படிவங்களில் Opera தானாக நிரப்ப முடியும்
te: మీ వ్యక్తిగత సమాచారంతో ఫారమ్‌లను Opera ఆటో-పూర్తి చేయగలదు
th: Opera สามารถกรอกแบบฟอร์มให้โดยอัตโนมัติด้วยข้อมูลส่วนตัวของคุณ
tl: Maaaring i-auto-fill ng Opera ang mga form gamit ang iyong personal na impormasyon
tr: Opera, formları kişisel bilgileriniz doğrultusunda doldurabilir.
uk: Opera може автоматично заповнювати форми вашою особистою інформацією
ur: آپ کی ذاتی معلومات کو Opera فارم میں بھر سکتا ہے
zh_tw: Opera 能自動在表單中填寫你的個人資料

# D_NEW_PREFERENCES_HOMEPAGE
source: Home page
af: Tuisblad
bg: Лична страница
bn: হোম পেজ
cs: Domovská stránka
da: Hjemmeside
el: Αρχική σελίδα
es_la: Página inicial
fa: صفحه صلی
fi: Kotisivu
hi: गृह पृष्ठ
hr: Osobna stranica
id: Halaman depan
ja: ホームページ
ka: საწყისი გვერდი
kk: Бастапқы бет
ko: 홈 페이지
lt: Pagrindinis puslapis
lv: Mājaslapa
mk: Главна страница
nb: Hjemmeside
pa: ਮੁੱਖ ਪੰਨਾ
pl: Strona WWW
ro: Pagină web
ru: Личная страница:
sr: Почетна страна
ta: முகப்புப் பக்கம்
te: హోమ్ పేజీ
th: โฮมเพจ
tr: Kişisel sayfa
uk: Домашня сторінка
ur: ہوم پیج
zh_tw: 首頁

# D_NEW_PREFERENCES_MOBILE
source: Mobile
af: Selfoon
bg: Мобилен
bn: মোবাইল
cs: Mobil
da: Mobil
de: Mobil/Handy
el: Κινητό
es_la: Móvil
fa: تلفن همراه
fi: Matkapuhelin
hi: मोबाइल
hr: Mobitel
id: Seluler
ja: 携帯電話
ka: მობილური
kk: Мобильді
ko: 휴대폰
lt: Mob. tel.
lv: Mobila
mk: Мобилен
nb: Mobil
nl: Mobiel
pa: ਮੋਬਾਈਲ
pl: Telefon komórkowy
ro: Mobil
ru: Мобильный тел.:
sr: Мобилни
ta: மொபைல்
te: మొబైల్
th: มือถือ
tr: Cep
uk: Мобільний
ur: موبائل
zh_tw: 手機

# D_NEW_PREFERENCES_WEB_PAGES
source: Webpages
af: Webbladsye
as: ৱেবপৃষ্ঠাসমূহ
bg: Уеб страници
bn: ওয়েব পৃষ্ঠাগুলি
ca: Pàgines web
cs: Webové stránky
da: Websider
de: Webseiten
el: Ιστοσελίδες
es_la: Páginas Web
eu: Web orrialdeak
fa: صفحات وب
fi: Web-sivut
gu: વેબ પેજિસ
hi: वेब पृष्ठ
hr: Web-stranice
id: Halaman-halaman Web
ja: ウェブページ
ka: ვებგვერდები
kk: Веб-беттер
km: ទំព័រវេបសាយ
ko: 웹 페이지
lt: Tinklalapiai
lv: Tīmekļa lapas
mk: Веб страници
ml: വെബ്‌പേജുകള്‍
mn: Вэб хуудсууд
nb: Nettsider
nl: Webpagina's
or: ୱେବ୍‌ପୃଷ୍ଠାଗୁଡିକ
pa: ਵੈਬ ਪੇਜ਼
pl: Strony WWW
ps: د ویب پاڼې
ro: Pagini web
ru: Веб-страницы
si: වෙබ් පිටු
sl: Spletne strani
sq: Faqet e Web-it
sr: Веб стране
ta: வலைப்பக்கங்கள்
te: వెబ్ పేజీలు
th: เว็บเพจ
tk: Web sahypalar
tl: Mga Webpage
tr: Web sayfaları
uk: Веб-сторінки
ur: ویب صفحات
zh_hk: 網頁
zh_tw: 網頁

# D_NEW_PREFERENCES_ZOOM_SETTINGS
source: Choose image and zoom settings for new tabs
af: Kies prent en zoeminstellings vir nuwe oortjies
bg: Посочете настройки за изображенията и мащаба за нови раздели
bn: নতুন ট্যাবের জন্য চিত্র এবং জুম সেটিংস চয়ন করুন
cs: Nastavte zobrazování obrázků a výchozí měřítko nových listů
da: Vælg billed- og zoomindstillinger for nye faneblade
de: Wählen Sie Bildeinstellung und Zoomfaktor für neue Tabs.
el: Επιλέξτε ρυθμίσεις μεγέθυνσης και εικόνων για νέες καρτέλες
es_la: Escoja las opciones de imágenes y escala para las nuevas pestañas
fa: تنظیمات تصویر و بزرگنمایی را برای زبانه های جدید انتخاب کنید
fi: Valitse uusien välilehtien kuva- ja zoomausasetukset.
hi: नए टैबों के लिए छवि और जूम सेटिंग चुनें
hr: Odaberite postavke slika i uvećanja za novu karticu
id: Pilihan pengaturan gambar dan perbesaran untuk tab-tab baru
ja: 新しいタブに適用する画像の表示とページの拡大・縮小率を選択します
ka: ამოირჩიეთ სურათებისა და მასშტაბის პარამეტრები ახალი ჩანართებისათვის
kk: Жаңа қойындылар үшін сурет және үлкейту-кішірейту параметрлерін таңдау
ko: 새 탭의 이미지와 Zoom 설정을 선택하십시오.
lt: Parinkite paveikslų bei mastelio nuostatas naujoms kortelėms
lv: Izvēlēties attēlu un tālummaiņas iestatījumus jaunām cilnēm
mk: Избери поставки за слики и големина за нови јазичиња
nb: Velg bilde- og zoom-innstillinger for nye faner
nl: Kies instellingen voor afbeeldingen en zoom voor nieuwe tabs
pa: ਨਵੀਂ ਟੈਬਸ ਲਈ ਚਿੱਤਰ ਅਤੇ ਜ਼ੂਮ ਸੈਟਿੰਗਜ਼ ਚੁਣੋ
pl: Określ ustawienia obrazów oraz powiększenie dla nowych kart
ro: Alegeți setările de imagine și de zoom pentru taburi noi
ru: Укажите параметры показа изображений и масштабирования для новых вкладок
sr: Подесите слику и увеличање за нове стране
ta: புதிய தாவல்களுக்கு பட மற்றும் பெரிதாக்குதல் அமைப்புகளைத் தேர்வு செய்யவும்
te: కొత్త టాబ్‌ల కోసం చిత్రం మరియు జూమ్ అమర్పులను ఎంచుకోండి
th: เลือกการตั้งค่ารูปภาพและการซูมสำหรับแท็บใหม่
tl: Piliin ang mga setting sa imahe at zoom para sa mga bagong tab
tr: Yeni sekmeler için resim ve yakınlaştırma ayarlarını seçin
uk: Виберіть параметри зображень і масштабу для нових вкладок
ur: نئے ٹیبز کے لئے تصویر اور زوم کی سیٹنگز کا انتخاب کریں
zh_tw: 請選擇新頁籤中，圖片與縮放的設定

# D_NEW_PREFERENCES_IMAGES
source: Images
af: Prente
bg: Изображения
bn: প্রতিচ্ছবিগুলি
cs: Zobrazování obrázků
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
fa: تصاویر
fi: Kuvat
hi: छवियां
hr: Slike
id: Gambar
ja: 画像の表示
ka: სურათები
kk: Суреттер
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
nb: Bilder
nl: Afbeeldingen
pa: ਚਿੱਤਰ
pl: Obrazy
ro: Imagini
ru: Изображения:
sr: Слике
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tl: Mga Imahe
tr: Resimler
uk: Зображення
ur: تصاویر
zh_tw: 圖片

# D_NEW_PREFERENCES_PAGE_ZOOM
source: Page zoom
af: Bladzoem
bg: Мащаб на показване
bn: পৃষ্ঠা জুম
cs: Výchozí měřítko (%)
da: Sidezoom
de: Seiten-Zoomfaktor
el: Μεγέθυνση σελίδας
es_la: Escala de la página
fa: بزرگنمایی صفحه
fi: Sivujen zoomaus
hi: पृष्ठ जूम
hr: Uvećanje
id: Perbesaran halaman
ja: ページの拡大・縮小率
ka: გვერდის მასშტაბი
kk: Бет өлшемі
ko: 페이지 Zoom
lt: Tinklalapio mastelis
lv: Lapas tālummaiņa
mk: Размер на приказ
nb: Sideskalering
nl: Zoompercentage
pa: ਪੰਨਾ ਜ਼ੂਮ
pl: Powiększenie strony
ro: Zoom pagină
ru: Масштаб страницы (%):
sr: Увеличање
ta: பக்கத்தைப் பெரிதாக்கு
te: పేజీ జూమ్
th: ซูมหน้า
tl: Pag-zoom sa pahina
tr: Sayfa yakınlaştırması
uk: Масштаб сторінки
ur: پیج کا زوم
zh_tw: 頁面放大/縮小

# D_NEW_PREFERENCES_FIT_TO_WINDOW
source: Fit to width
af: Pas by breedte
bg: Нагаждай в ширина
bn: চওড়ায় ফিট
cs: Přizpůsobit šířce
da: Tilpas til bredden
de: An Breite anpassen
el: Προσαρμογή στο πλάτος
es_la: Ajustar al ancho
fa: متناسب با عرض صفحه
fi: Sovita ikkunan leveyteen
hi: चौड़ाई के अनुसार
hr: Prilagodi širini
id: Sesuai lebarnya
ja: ウィンドウ幅で表示
ka: ფანჯრის სიგანის მორგება
kk: Енімен сәйкестендіру
ko: 창 너비에 맞게 자동 조절
lt: Sutalpinti pločio atžvilgiu
lv: Pielāgot platumam
mk: Собери во широчина
nb: Tilpass til vindusbredden
nl: Passend maken
pa: ਚੌੜਾਈ ਤੇ ਫਿਟ
pl: Dopasuj do szerokości
ro: Potrivește la lățime
ru: Подогнать по ширине
sr: Подеси по ширини
ta: அகலத்திற்கு பொருத்து
te: వెడల్పుకు అమర్చు
th: พอดีกับความกว้าง
tl: Pagkasyahin sa lapad
tr: Genişliğe uydur
uk: За шириною
ur: چوڑائی میں رکھیں
zh_tw: 符合視窗寬度

# D_NEW_PREFERENCES_CHOOSE_FONTS
source: Choose preferred fonts and colors for pages without specific style
af: Kies voorkeurlettertipes en -kleure vir bladsye sonder spesifieke styl
bg: Посочете предпочитани шрифтове и цветове за страници без указан стил
bn: নির্দিষ্ট স্টাইল ছাড়াই পছন্দের হরফ এবং রঙগুলি পৃষ্ঠাগুলির জন্য চয়ন করুন
cs: Vyberte upřednostňovaná písma a barvy stránek bez vlastního stylu
da: Vælg skrifttyper og farver for sider uden specifik angivelse heraf
de: Wählen Sie Ihre gewünschten Schriften u. Farben für Seiten ohne Formatierung.
el: Επιλέξτε χρώματα και γραμματοσειρές για σελίδες χωρίς συγκεκριμένο στυλ
es_la: Escoja las fuentes y colores preferidas para páginas sin ningún estilo aplicado
fa: قلم ها و رنگ های مورد نظر خود را بدون سبک خاصی برای صفحات انتخاب کنید
fi: Valitse tyylitietoja sisältämättömillä sivuilla käytettävät fontit ja värit.
hi: बिना किसी विशिष्ट शैली के पृष्ठों के लिए मनपसंद फोन्ट और रंग चुनें
hr: Odaberite preferirane fontove i boje za stranice bez zadanog oblikovanja
id: Pilih jenis font dan warna untuk halaman yang tidak punya style khusus
ja: スタイルが指定されていないページに適用する標準のフォントと色を選択します
ka: სასურველი შრიფტები და ფერები სტილის გარეშე გვერდთათვის
kk: Ерекше мәнері жоқ беттер үшін қажетті қаріптерді және түстерді таңдау
ko: 특정 스타일 없이 페이지 글꼴 및 색을 선택하십시오.
lt: Parinkite šriftus bei spalvas tinklalapiams be specialių stilių rodyti
lv: Izvēlēties ieteicamos fontus un krāsas lapām bez noteikta stila
mk: Избери претпочитани фонтови и бои за страници без свој стил
nb: Velg foretrukne skrifttyper og farger for sider uten angitt stil
nl: Kies de gewenste lettertypen en kleuren voor ongestijlde pagina's
pa: ਬਿਨਾਂ ਵਿਸ਼ਿਸ਼ਟ ਸ਼ੈਲੀ ਵਾਲੇ ਪੰਨਿਆਂ ਲਈ ਤਰਜੀਹੀ ਫੌਂਟ ਅਤੇ ਰੰਗ ਚੁਣੋ
pl: Wybierz preferowane czcionki i kolory dla stron bez określonego wyglądu
ro: Alegeți fonturile și culorile preferate pentru pagini fără stil specific
ru: Укажите шрифт и цвет ссылок, для которых не указан стиль
sr: Изаберите жељене фонтове и боје за стране без назначеног стила
ta: குறிப்பிட்ட ஸ்டைல் ஏதும் இல்லாத பக்கங்களுக்கு விருப்பமான எழுத்துருக்கள் மற்றும் வண்ணங்களைத் தேர்வு செய்யவும்
te: నిర్దిష్ట శైలి లేకుండా పేజీల కోసం ఇష్టమైన ఫాంట్‌లు మరియు రంగులను ఎంచుకోండి
th: เลือกแบบอักษรและสีที่ต้องการสำหรับหน้าโดยไม่ระบุสไตล์
tl: Pakipili ang mas gustong mga font at kulay para sa mga pahinang walang tukoy na istilo
tr: Belli stili olmayan sayfalar için yazı tipi ve renk seçin
uk: Виберіть бажані шрифти і кольори для сторінок без зазначеного стилю
ur: ترجیحاتی تحریر اور رنگوں کو بغیر مخصوص طرز کے صفحات کے لئے منتخب کریں
zh_tw: 選擇未指定樣式頁面中的字型與顏色

# D_NEW_PREFERENCES_NORMAL_FONT
source: Normal font
af: Normale lettertipe
bg: Обичаен шрифт
bn: স্বাভাবিক হরফ
cs: Proporcionální písmo
da: Normal skrifttype
de: Normale Schrift
el: Κανονική γραμματοσειρά
es_la: Fuente normal
fa: قلم کوچک
fi: Normaali fontti
hi: सामान्य फोन्ट
hr: Običan font
id: Font normal
ja: 標準のフォント
ka: ჩვეულებრივი შრიფტი
kk: Қалыпты қаріп
ko: 보통 글꼴
lt: Įprastasis šriftas
lv: Parasts fonts
mk: Нормален фонт
nb: Normal skrifttype
nl: Normaal lettertype
pa: ਸਧਾਰਨ ਫੌਂਟ
pl: Czcionka proporcjonalna
ro: Font normal
ru: Обычный шрифт
sr: Нормални фонт
ta: இயல்பு எழுத்துரு
te: సాధారణ ఫాంట్
th: แบบอักษรปกติ
tl: Normal na font
tr: Normal yazı tipi
uk: Звичайний шрифт
ur: عام فونٹ
zh_tw: 一般字型

# D_NEW_PREFERENCES_MONOSPACE_FONT
source: Monospace font
af: Enkelspasielettertipe
bg: Равномерен шрифт
bn: Monospace হরফ
cs: Neproporcionální písmo
da: Fastbredde-skrifttype
de: Monospace Schrift
el: Γραμ/σειρά σταθ. πλάτους
es_la: Fuente monoespaciada
fa: قلم با فضای تکی
fi: Tasavälinen fontti
hi: मोनोस्पेस फोन्ट
hr: Font fiksnog razmaka
id: Font satu spasi
ja: 等幅フォント
ka: მონოსიგანის შრიფტი
kk: Ені тұрақты қаріп
ko: 모노스페이스 글꼴
lt: Vienodo pločio šriftas
lv: Vienplatuma fonts
mk: Фонт со иста широчина
nb: Fastbredde-skrift
nl: Lettertype vaste breedte
pa: Monospace ਫੌਂਟ
pl: Czcionka o stałej szerokości
ro: Font monospațiat
ru: Моноширинный шрифт
sr: Сразмерни фонт
ta: மோனோஸ்பேஸ் எழுத்துரு
te: మోనోస్పేస్ ఫాంట్
th: แบบอักษร Monospace
tl: Monospace na font
tr: Eş aralıklı yazı tipi
uk: Моноширинний шрифт
ur: ایک فاصلہ والے تحریر
zh_tw: 固定間距字型

# D_NEW_PREFERENCES_BACKGROUND_COLOR
source: Background color
af: Agtergrondkleur
bg: Цвят на фона
bn: পৃষ্ঠভূমির রঙ
cs: Barva pozadí
da: Baggrundsfarve
de: Hintergrundfarbe
el: Χρώμα φόντου
es_la: Color de fondo
fa: رنگ پس زمینه
fi: Taustaväri
hi: पार्श्व रंग
hr: Pozadinska boja
id: Warna latar belakang
ja: 背景色
ka: ფონის ფერი
kk: Фондық түс
ko: 배경 색
lt: Fono spalva
lv: Fona krāsa
mk: Заднинска боја
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pa: ਪਿਛੋਕੜ ਰੰਗ
pl: Kolor tła
ro: Culoare de fundal
ru: Цвет фона:
sr: Боја позадине
ta: பின்னணி வண்ணம்
te: బ్యాక్‌గ్రౌండ్ రంగు
th: สีพื้นหลัง
tl: Kulay ng background
tr: Arka plan rengi
uk: Колір тла
ur: پس منظر کا رنگ
zh_tw: 背景顏色

# D_NEW_PREFERENCES_NORMAL_LINK_COLOR
source: Normal link color
af: Normale skakelkleur
bg: Цвят на връзките
bn: সাধারণ লিঙ্ক রঙ
cs: Barva normálního odkazu
da: Farve for links
de: Farbe für unbesuchte Links
el: Χρώμα κανονικών δεσμών
es_la: Color de enlace normal
fa: رنگ پیوند معمولی
fi: Normaali linkkien väri
hi: सामान्य कड़ी रंग
hr: Boja obične veze
id: Warna link normal
ja: リンクの色
ka: ჩვეულებრივი ბმულის ფერი
kk: Қалыпты сілтеме түсі
ko: 일반 링크 색
lt: Įprastoji saitų spalva
lv: Parastā saites krāsa
mk: Боја на нормална врска
nb: Farge for vanlige lenker
nl: Kleur normale link
pa: ਸਧਾਰਨ ਪੰਗਤੀ ਰੰਗ
pl: Odnośniki nieodwiedzone
ro: Culoare de legătură normală
ru: Цвет ссылок:
sr: Нормална боја линка
ta: இயல்பான இணைப்பு வண்ணம்
te: సాధారణ లింక్ రంగు
th: สีของลิงค์ธรรมดา
tl: Normal na kulay ng link
tr: Normal bağlantı rengi
uk: Звичайний колір посилання
ur: میرے لنک کا رنگ
zh_tw: 一般連結的顏色

# D_NEW_PREFERENCES_UNDERLINE_NORMAL_LINKS
source: Underline normal links
af: Onderstreep normale skakels
bg: Подчертавай връзките
bn: সাধারণ লিঙ্কগুলি নিম্নরেখাঙ্কন করুন
cs: Podtrhávat normální odkazy
da: Normale links understregede
de: Unbesuchte Links unterstreichen
el: Υπογράμμιση κανονικών δεσμών
es_la: Subrayar enlaces normales
fa: زیر خط دار کردن پیوندهای معمولی
fi: Alleviivaa normaalit linkit
hi: सामान्य कड़ियों को रेखांकित करें
hr: Podvuci obične veze
id: Beri garis bawah pada link normal
ja: リンクに下線を表示する
ka: ჩვეულებრივი ბმულების ხაზგასმა
kk: Қалыпты сілтемелердің астын сызу
ko: 일반 링크 밑줄
lt: Pabraukti įprastuosius saitus
lv: Pasvītrot parastās saites
mk: Подвлечи нормални врски
nb: Understrek normale lenker
nl: Normale links onderstrepen
pa: ਸਧਾਰਨ ਲਿੰਕਸ ਨੂੰ ਰੇਖਾਂਕਿਤ ਕਰੋ
pl: Podkreślaj nieodwiedzone
ro: Subliniază legăturile normale
ru: Подчёркивать ссылки
sr: Подвуци нормалне линкове
ta: இயல்பான இணைப்புகளுக்கு அடிக்கோடிடு
te: సాధారణ లింక్‌లకు అండర్‌లైన్ చేయి
th: ขีดเส้นใต้ลิงค์ธรรมดา
tl: Salungguhitan ang mga normal na link
tr: Normal bağlantıların altını çiz
uk: Підкреслювати звичайні посилання
ur: انڈر لائن عام لنکس
zh_tw: 加底線的一般連結

# D_NEW_PREFERENCES_VISITED_LINK
source: Visited link color
af: Besoekte skakelkleur
bg: Посетени връзки
bn: দেখা লিঙ্ক রঙ
cs: Barva navštíveného odkazu
da: Farve for besøgte links
de: Farbe für besuchte Links
el: Χρώμα επισκευθ. δεσμών
es_la: Color de enlace visitado
fa: رنگ پیوندی که از آن بازدید شده
fi: Käytyjen linkkien väri
hi: निरीक्षण की गई कड़ियों का रंग
hr: Boja posjećene veze
id: Warna link yang sudah dikunjungi
ja: 表示済みリンクの色
ka: მონახულებული ბმული
kk: Кірген сілтеме түсі
ko: 열어본 링크 색
lt: Lankytų svet. saitų spalva
lv: Apmeklētās saites krāsa
mk: Боја на посетена врска
nb: Farge for besøkte lenker
nl: Kleur bezochte link
pa: ਵਿਜ਼ਿਟ ਕੀਤੇ ਲਿੰਕ ਦਾ ਰੰਗ
pl: Odnośniki odwiedzone
ro: Culoare de legătură vizitată
ru: Цвет посещённых ссылок:
sr: Боја посећеног линка
ta: பார்வையிட்ட இணைப்பு வண்ணம்
te: సందర్శించిన లింక్ రంగు
th: สีของลิงค์ที่เข้าเยี่ยมชมแล้ว
tl: Kulay ng napuntahang link
tr: Ziyaret edilmiş bağlantı rengi
uk: Колір відвіданих посилань
ur: دورہ کردہ لنک کا رنگ
zh_tw: 瀏覽過連結的顏色
