Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_MARGINS_BOX
source: Page margins (in centimeters)
af: Bladsy-kantruimtes (in sentimeter)
bg: Полета по краищата (в см)
bn: পৃষ্ঠার মার্জিন (সেন্টিমিটারে)
cs: Okraje stránky (v cm)
cy: Ymyl tudalen (mewn cm)
da: Sidemargener (i cm)
de: Seitenränder (in cm)
el: Όρια σελίδας (σε εκατοστά)
es_la: Márgenes de la página (en cm)
fa: حاشیه های صفحه (به سانتی متر)
fi: Sivun marginaalit (cm)
hi: पृष्ठ केहाशिए (सेंटीमीटर में)
hr: Margine stranice (cm)
id: Margin (sentimeter)
ja: ページ余白 (cm)
ka: გვერდის მინდვრები (სმ)
kk: Бет шекарасы (сантиметрде)
ko: 페이지 여백(cm)
lt: Lapo paraštės (centimetrais)
lv: Lapu piemales (centimetros)
mk: Маргини на страница (во см)
nb: Sidemarger (centimeter)
nl: Paginamarges (in centimeters)
pa: ਪੰਨਾ ਹਾਸ਼ੀਏ (ਸੈਂਟੀਮੀਟਰਾਂ ਵਿੱਚ)
pl: Marginesy strony (w cm)
ro: Margini pagină (în centimetri)
ru: Поля страницы (см):
sr: Белине стране (у центиметрима)
ta: பக்க ஓரங்கள் (சென்டிமீட்டர்களில்)
te: పేజీ మార్జిన్‌లు (సెంటీమీటర్‌లలో)
th: ระยะขอบหน้า (เซนติเมตร)
tl: Mga margin ng pahina (sa sentimetro)
tr: Sayfa sınırları (santimetre)
uk: Поля сторінки (у сантиметрах)
ur: صفحہ کے حاشیے (سینٹی میٹر میں)
zh_tw: 邊界(公分)

# DI_IDM_TOP
source: Top
af: Bokant
bg: Отгоре
bn: শীর্ষ
cs: Horní
cy: Brig
de: Oben
el: Επάνω
es_la: Superior
fa: بالا
fi: Ylä
hi: ऊपर
hr: Od vrha
id: Atas
ja: 上
ka: ზემოთ
kk: Жоғары
ko: 위쪽
lt: Viršutinė
lv: Augšdaļa
mk: Врв
nb: Topp
nl: Boven
pa: ਸਿਖਰ
pl: Górny
ro: Sus
ru: Верхнее:
sr: Врх
ta: மேலே
te: ఎగువ
th: บน
tl: Itaas
tr: Üst
uk: Верхнє
ur: اوپر
zh_tw: 上

# DI_IDM_LEFT
source: Left
af: Links
bg: Отляво
bn: বাম
cs: Levý
cy: Chwith
da: Venstre
de: Links
el: Αριστερά
es_la: Izquierdo
fa: چپ
fi: Vasen
hi: बाएं
hr: Lijevo
id: Kiri
ja: 左
ka: მარცხნივ
kk: Сол
ko: 왼쪽
lt: Kairioji
lv: Pa kreisi
mk: Лево
nb: Venstre
nl: Links
pa: ਖੱਬਾ
pl: Lewy
ro: Stânga
ru: Левое:
sr: Лево
ta: இடது]
te: ఎడమ
th: ซ้าย
tl: Kaliwa
tr: Sol
uk: Ліве
ur: بائیں
zh_tw: 左

# DI_IDM_RIGHT
source: Right
af: Regs
bg: Отдясно
bn: ডান
cs: Pravý
cy: De
da: Højre
de: Rechts
el: Δεξιά
es_la: Derecho
fa: راست
fi: Oikea
hi: दाएं
hr: Desno
id: Kanan
ja: 右
ka: მარჯვნივ
kk: Оң
ko: 오른쪽
lt: Dešinioji
lv: Pa labi
mk: Десно
nb: Høyre
nl: Rechts
pa: ਸੱਜਾ
pl: Prawy
ro: Dreapta
ru: Правое:
sr: Десно
ta: வலது
te: కుడి
th: ขวา
tl: Kanan
tr: Sağ
uk: Праве
ur: دائیں
zh_tw: 右

# DI_IDM_BOTTOM
source: Bottom
af: Onderkant
bg: Отдолу
bn: নীচে
cs: Dolní
cy: Gwaelod
da: Bund
de: Unten
el: Κάτω
es_la: Inferior
fa: پايين
fi: Ala
hi: नीचे
hr: Od dna
id: Bawah
ja: 下
ka: ქვემოთ
kk: Төменгі
ko: 아래쪽
lt: Apatinė
lv: Lejasdaļa
mk: Дно
nb: Bunn
nl: Onder
pa: ਹੇਠਾਂ
pl: Dolny
ro: Jos
ru: Нижнее:
sr: Дно
ta: அடிப்பகுதி
te: దిగువ
th: ล่าง
tl: Ibaba
tr: Alt
uk: Нижнє
ur: نیچے
zh_tw: 下

# DI_QT_PRINT_DESTINATION
source: Destination
af: Bestemming
bg: Назначение
bn: গন্তব্য
cs: Cíl
cy: Cyrchfan
de: Druckausgabe auf
el: Προορισμός
es_la: Destino
fa: مقصد
fi: Kohde
hi: गंतव्य
hr: Odredište
id: Tujuan
ja: 送信先
ka: მიმართულება
kk: Тағайындау
ko: 대상
lt: Spausdintuvas
lv: Galamērķis
mk: Дестинација
nb: Bestemmelsessted
nl: Bestemming
pa: ਮੁਕਾਮ
pl: Cel
ro: Destinație
ru: Получатель
sr: Одредиште
ta: இலக்கு
te: గమ్యం
th: ปลายทาง
tl: Destinasyon
tr: Hedef
uk: Ціль
ur: علاقہ
zh_tw: 目的地

# DI_QT_PRINT_OPTIONS
source: Options
af: Opsies
bg: Настройки
bn: বিকল্পগুলি
cs: Volby
cy: Dewisiadau
da: Valg
de: Druckoptionen
el: Επιλογές
es_la: Opciones
fa: گزینه ها
fi: Asetukset
hi: विकल्प
hr: Opcije
id: Opsi
ja: オプション
ka: პარამეტრები
kk: Опциялар
ko: 옵션
lt: Parinktys
lv: Opcijas
mk: Опции
nb: Alternativer
nl: Opties
pa: ਵਿਕਲਪ
pl: Opcje
ro: Opțiuni
ru: Настройки
sr: Могућности
ta: விருப்பங்கள்
te: ఐచ్ఛికాలు
th: ตัวเลือก
tl: Mga Opsyon
tr: Seçenekler
uk: Параметри
ur: اختیارات
zh_tw: 選項

# DI_QT_PRINT_PRINTERPROGRAM
source: Printer program
af: Drukkerprogram
bg: Управляваща програма
bn: প্রিন্টারের প্রোগ্রাম
cs: Tisková aplikace
cy: Rhaglen argraffydd
de: Druckprogramm
el: Πρόγραμμα εκτυπωτή
es_la: Programa de impresión
fa: برنامه چاپگر
fi: Tulostinohjelma
hi: प्रिंटर प्रोग्राम
hr: Program ispisivanja
id: Program printer
ja: プリンタプログラム
ka: პრინტერის პროგრამა
kk: Принтер бағдарламасы
ko: 프린터 프로그램
lt: Spausdintuvo programa
lv: Printera programma
mk: Програм за печатење
nb: Skriverprogram
nl: Printerprogramma
pa: ਪ੍ਰਿੰਟਰ ਪ੍ਰੋਗਰਾਮ
pl: Program do obsługi drukarki
ro: Program de tipărire
ru: Программа печати
sr: Програм штампача
ta: அச்சு நிரல்
te: ప్రింటర్ ప్రోగ్రామ్
th: โปรแกรมเครื่องพิมพ์
tr: Yazıcı programı
uk: Програма друку
ur: پرنٹر پروگرام
zh_tw: 列印程式

# DI_QT_PRINT_PRINTERLABEL
source: Printers
af: Drukkers
bg: Принтери
bn: প্রিন্টারস
cs: Tiskárny
da: Printere
de: Druckerauswahl
el: Εκτυπωτές
es_la: Impresoras
fa: چاپگرها
fi: Tulostimet
hi: प्रिंटर
hr: Pisači
id: Printer
ja: プリンタ
ka: პრინტერები
kk: Принтерлер
ko: 프린터
lt: Spausdintuvai
lv: Printeri
mk: Печатари
nb: Skrivere
pa: ਪ੍ਰਿੰਟਰ
pl: Drukarki
ro: Imprimante
ru: Принтеры
sr: Штампачи
ta: அச்சுப்பொறிகள்
te: ప్రింటర్లు
th: เครื่องพิมพ์
tl: Mga Printer
tr: Yazıcılar
uk: Принтери
ur: پرنٹر
zh_tw: 印表機(P)

# DI_QT_PRINT_PRINTERCOLUMN
source: Printer
af: Drukker
bg: Принтер
bn: প্রিন্টার
cs: Tiskárna
cy: Argraffydd
de: Drucker
el: Εκτυπωτής
es_la: Impresora
fa: نشانگر
fi: Tulostin
hi: प्रिंटर
hr: Pisač
ja: プリンタ
ka: პრინტერი
kk: Принтер
ko: 프린터
lt: Spausdintuvas
lv: Printeris
mk: Печатар
nb: Skriver
pa: ਪ੍ਰਿੰਟਰ
pl: Drukarka
ro: Imprimantă
ru: Принтер
sr: Штампач
ta: அச்சுப்பொறி
te: ప్రింటర్
th: เครื่องพิมพ์
tr: Yazıcı
uk: Принтер
ur: پرنٹر
zh_tw: 印表機

# DI_QT_PRINT_HOSTCOLUMN
source: Host
af: Gasheer
bg: Услуга
bn: আয়োজক
cs: Hostitel
cy: Gwestai
da: Vært
el: Ξενιστής (Host)
es_la: Anfitrión
fa: میزبان
fi: Konenimi
hi: मेजबान
hr: Računalo
ja: ホスト
ka: საკვანძო კომპიუტერი
kk: Сервер
ko: 호스트
lt: Šeimininkas
lv: Resursdators
mk: Име на сервер
nb: Vert
pa: ਹੋਸਟ
ro: Gazdă
ru: Узел
sr: Домаћин
ta: ஹோஸ்ட்
te: హోస్ట్
th: โฮสต์
tr: Makine adı
uk: Вузол
ur: میزبان
zh_tw: 主機

# DI_QT_PRINT_COMMENTCOLUMN
source: Comment
af: Kommentaar
bg: Коментар
bn: মন্তব্য
cs: Komentář
cy: Sylw
da: Kommentar
de: Kommentar
el: Σχόλιο
es_la: Comentario
fa: نظر
fi: Kommentti
hi: टिप्पणी
hr: Komentar
id: Catatan
ja: コメント
ka: შენიშვნა
kk: Түсініктеме
ko: 설명
lt: Komentaras
lv: Komentārs
mk: Коментар
nb: Kommentar
nl: Opmerking
pa: ਟਿੱਪਣੀ
pl: Komentarz
ro: Comentariu
ru: Комментарий
sr: Коментар
ta: கருத்துரை
te: వ్యాఖ్యానం
th: ข้อคิดเห็น
tl: Komento
tr: Yorum
uk: Коментар
ur: تبصرہ
zh_tw: 備註

# DI_QT_PRINT_TOFILE
source: Print to file
af: Druk na lêer
bg: Отпечатване към файл
bn: ফাইলে মুদ্রণ করুন
cs: Tisknout do souboru
da: Udskriv til fil
de: Ausdruck in Datei
el: Εκτύπωση σε αρχείο
es_la: Imprimir a archivo
fa: چاپ در فایل
fi: Tulosta tiedostoon
hi: फाइल में मुद्रण
hr: Ispis u datoteku
id: Cetak ke file
ja: ファイルに出力
ka: ბეჭდვა ფაილში
kk: Файлды басып шығару
ko: 파일로 인쇄
lt: Spausdinti į rinkmeną
lv: Drukāt failā
mk: Печати во датотека
nb: Skriv til fil
nl: Afdrukken naar bestand
pa: ਫਾਈਲ ਦੀ ਛਪਾਈ ਕਰੋ
pl: Drukuj do pliku
ro: Tipărește în fișier
ru: Печатать в файл
sr: Штампај у фајл
ta: ஒரு கோப்பில் அச்சிடவும்
te: ఫైల్‌కు ముద్రించు
th: พิมพ์ไปยังไฟล์
tl: I-print sa file
tr: Dosyaya yazdır
uk: Друкувати до файла
ur: فائل پر پرنٹ کریں
zh_tw: 列印到檔案(F)

# DI_QT_PRINT_PRINTRANGE
source: Print range
af: Drukreeks
bg: За печат
bn: সীমা মুস্রণ করুন
cs: Rozsah tisku
cy: Ystod argraffu
da: Sideområde
de: Druckbereich
el: Εύρος εκτύπωσης
es_la: Rango de impresión
fa: محدوده چاپ
fi: Tulostusalue
hi: मुद्रण परास
hr: Ispis raspona
id: Jarak cetak
ja: 印刷範囲
ka: არეალის ბეჭდვა
kk: Шекті басып шығару
ko: 인쇄 범위
lt: Spaudinti rėžį
lv: Drukas diapazons
mk: Опсег на печатење
nb: Utskriftsområde
nl: Afdrukbereik
pa: ਛਪਾਈ ਰੇਂਜ
pl: Zakres wydruku
ro: Interval de tipărire
ru: Диапазон печати
sr: Штампај опсег
ta: அச்சு வரம்பு
te: పరిధికి ముద్రించు
th: ช่วงการพิมพ์
tl: Mga ipi-print
tr: Aralığı yazdır
uk: Діапазон друку
ur: پرنٹ اختیارات
zh_tw: 列印範圍

# DI_QT_PRINT_COPIESFRAME
source: Copies
af: Kopieë
bg: Копия
bn: কপিগুলি
cs: Kopie
cy: Copïau
da: Kopier
de: Kopien
el: Αντίγραφα
es_la: Copias
fa: نسخه ها
fi: Kopiot
hi: प्रतियां
hr: Kopije
id: Salinan
ja: 複製
ka: ასლები
kk: Көшірімдер
ko: 인쇄 매수
lt: Kopijos
lv: Kopijas
mk: Копии
nb: Kopier
nl: Kopieën
pa: ਪ੍ਰਤੀਲਿਪੀਆਂ
pl: Kopie
ro: Cópii
ru: Копии
sr: Копије
ta: நகல்கள்
te: కాపీలు
th: สำเนา
tl: Mga Kopya
tr: Kopyalar
uk: Копії
ur: نقول
zh_tw: 份數

# DI_QT_PRINT_ALL
source: All
af: Alles
bg: Изцяло
bn: সমস্ত
cs: Vše
da: Alle
de: Alles
el: Όλα
es_la: Todas
fa: همه
fi: Kaikki
hi: सभी
hr: Sve
id: Semua
ja: すべて
ka: ყველა
kk: Барлығы
ko: 모두
lt: Viskas
lv: Visu
mk: Сите
nb: Alle
nl: Alles
pa: ਸਾਰੇ
pl: Wszystko
ro: Tot
ru: Все
sr: Све
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tl: Lahat
tr: Tümü
uk: Всі
ur: تمام
zh_tw: 全部(A)

# DI_QT_PRINT_SELECTION
source: Selection
af: Keuse
bg: Избраното
bn: নির্বাচন
cs: Výběr
da: Markering
de: Markierten Bereich
el: Επιλογή
es_la: Selección
fa: انتخاب
fi: Valittu teksti
hi: चयन
hr: Odabir
id: Pilihan
ja: 選択範囲
ka: ამორჩევა
kk: Таңдау
ko: 선택
lt: Išranka
lv: Atlase
mk: Избор
nb: Valg
nl: Selectie
pa: ਚੋਣ
pl: Zaznaczenie
ro: Selectare
ru: Выделенные
sr: Избор
ta: தேர்வு
te: ఎంపిక
th: การเลือก
tl: Pagpipilian
tr: Seçim
uk: Вибрані
ur: انتخاب
zh_tw: 選擇範圍(S)

# DI_QT_PRINT_PAGES
source: Pages
af: Bladsye
bg: Страници
bn: পৃষ্ঠাগুলি
cs: Stránky
da: Sider
de: Seiten
el: Σελίδες
es_la: Páginas
fa: صفحه ها
fi: Sivut
hi: पृष्ठ
hr: Stranice
id: Halaman
ja: ページ
ka: გვერდები
kk: Беттер
ko: 페이지 지정
lt: Puslapiai
lv: Lapas
mk: Страници
nb: Sider
nl: Pagina's
pa: ਪੰਨੇ
pl: Strony
ro: Pagini
ru: Страницы
sr: Стране
ta: பக்கங்கள்
te: పేజీలు
th: หน้า
tl: Mga Pahina
tr: Sayfalar
uk: Сторінки
ur: صفحات
zh_tw: 頁(E)

# DI_QT_PRINT_FROM
source: From:
af: Vanaf:
bg: От:
bn: থেকে:
cs: Od:
cy: Oddi wrth:
da: Fra:
de: Von:
el: Από:
es_la: De:
fa: فرستنده:
fi: Lähettäjä:
hi: से:
hr: Od:
id: Dari:
ja: 開始ページ:
ka: გამგზავნი:
kk: Кімнен:
ko: 시작:
lt: nuo:
lv: No:
mk: Од:
nb: Fra:
nl: &Van
pa: ਵੱਲੋਂ:
pl: Od:
ro: De la:
ru: От:
sr: Од:
ta: அனுப்புநர்:
te: నుండి:
th: จาก:
tl: Mula kay:
tr: Gönderen:
uk: З:
ur: فارم:
zh_tw: 從:

# DI_QT_PRINT_TO
source: To:
af: Aan:
bg: До:
bn: প্রতি:
cs: Do:
cy: At:
da: Til:
de: Bis:
el: Προς:
es_la: Hasta:
fa: گيرنده:
fi: Kohde:
hi: तक:
hr: Do:
id: Ke:
ja: 終了ページ:
ka: მიმღები:
kk: Кімге:
ko: 끝:
lt: iki
lv: Kam:
mk: До:
nb: Til:
nl: &Aan
pa: ਪ੍ਰਤੀ:
pl: Do:
ro: La:
ru: Кому:
sr: До:
ta: பெறுநர்:
te: వరకు:
th: ถึง:
tl: Para kay:
tr: Kime:
uk: До:
ur: برائے:
zh_tw: 到:

# DI_QT_PRINT_NUMBEROFCOPIES
source: Number of copies
af: Aantal afskrifte
bg: Брой копия
bn: কপির সংখ্যা
cs: Počet kopií
da: Antal kopier
de: Anzahl der Kopien
el: Αριθμός αντιγράφων
es_la: Número de copias
fa: تعداد نسخه ها
fi: Kopioiden määrä
hi: प्रतियों की संख्या
hr: Broj kopija
id: Jumlah salinan
ja: 部数
ka: ასლთა რაოდენობა
kk: Көшірімдер саны
ko: 매수
lt: Kopijų skaičius
lv: Kopiju skaits
mk: Број на копии
nb: Antall kopier
nl: Aantal exemplaren
pa: ਪ੍ਰਤੀਲਿਪੀਆਂ ਦੀ ਸੰਖਿਆ
pl: Liczba kopii
ro: Număr de cópii
ru: Число копий
sr: Број примерака
ta: நகல்களின் என்ணிக்கை
te: కాపీల సంఖ్య
th: จำนวนสำเนา
tl: Bilang ng kopya
tr: Kopya sayısı
uk: Кількість копій
ur: نقول کی تعداد
zh_tw: 份數(C)

# DI_QT_PRINT_FIRSTPAGEFIRST
source: Print first page first
af: Druk eerste bladsy eerste
bg: От началото към края
bn: প্রথম পৃষ্ঠাটি আগে মুদ্রণ করুন
cs: Tisknout nejdříve první stránku
da: Udskriv første side først
de: Erste Seite zuerst
el: Αρχική σελίδα πρώτα
es_la: Imprimir páginas en orden
fa: صفحه اول، ابتدا چاپ شود
fi: Ensimmäinen sivu ensin
hi: प्रथम पृष्ठ को पहले छापें
hr: Ispisuj od prve stranice
id: Cetak halaman pertama dahulu
ja: 最初のページから印刷
ka: ჯერ პირველი გვერდი დაბეჭდე
kk: Бірінші бетті басып шығару
ko: 첫페이지 먼저 인쇄
lt: Pradėti nuo pirmojo
lv: Vispirms drukāt pirmo lapu
mk: Печати од прва страница
nb: Skriv ut første side først
nl: Eerste pagina eerst
pa: ਪਹਿਲਾਂ ਪਹਿਲੇ ਪੰਨੇ ਦੀ ਛਪਾਈ ਕਰੋ
pl: Drukuj od pierwszej strony
ro: Tipărește întâi prima pagină
ru: Сначала первую страницу
sr: Прво штампај прву страну
ta: முதல் பக்கத்தை முதலில் அச்சிடவும்
te: ముందు మొదటి పేజీని ముద్రించు
th: พิมพ์หน้าแรกก่อน
tl: I-print muna ang unang pahina
tr: Önce ilk sayfayı yazdır
uk: Друкувати першу сторінку першою
ur: پہلے پہلا صفحہ پرنٹ کریں
zh_tw: 先列印第一頁(I)

# DI_QT_PRINT_LASTPAGEFIRST
source: Print last page first
af: Druk laaste bladsy eerste
bg: От края към началото
bn: শেষ পৃষ্ঠাটি প্রথমে মুদ্রণ করুন
cs: Tisknout nejdříve poslední stránku
da: Udskriv sidste side først
de: Letzte Seite zuerst
el: Τελευταία σελίδα πρώτα
es_la: Imprimir última página primero
fa: صفحه آخر، ابتدا چاپ شود
fi: Viimeinen sivu ensin
hi: अंतिम पृष्ठ को पहले छापें
hr: Ispisuj od posljednje stranice
id: Cetak halaman akhir dahulu
ja: 最後のページから印刷
ka: ჯერ ბოლო გვერდი დაბეჭდე
kk: Соңғы бетті басып шығару
ko: 마지막 페이지 먼저 인쇄
lt: Pradėti nuo paskutiniojo
lv: Vispirms drukāt pēdējo lapu
mk: Печати од последна страница
nb: Skriv ut siste side først
nl: Laatste pagina eerst
pa: ਪਹਿਲਾਂ ਅਖੀਰਲੇ ਪੰਨੇ ਦੀ ਛਪਾਈ ਕਰੋ
pl: Drukuj od ostatniej strony
ro: Tipărește întâi ultima pagină
ru: Сначала последнюю страницу
sr: Прво штампај последњу страну
ta: கடைசி பக்கத்தை முதலில் அச்சிடவும்
te: ముందు చివరి పేజీని ముద్రించు
th: พิมพ์หน้าสุดท้ายก่อน
tl: I-print muna ang huling pahina
tr: önce son sayfayı yazdır
uk: Друкувати останню сторінку першою
ur: پہلے آخری صفحہ پرنٹ کریں
zh_tw: 先列印最後一頁(L)

# DI_QT_PRINT_OPTIONSFRAME
source: Options
af: Opsies
bg: Други
bn: বিকল্পগুলি
cs: Obecné volby
cy: Dewisiadau
da: Valg
de: Optionen
el: Επιλογές
es_la: Opciones
fa: گزینه ها
fi: Asetukset
hi: विकल्प
hr: Opcije
id: Opsi
ja: オプション
ka: პარამეტრები
kk: Опциялар
ko: 옵션
lt: Parinktys
lv: Opcijas
mk: Опции
nb: Alternativer
nl: Opties
pa: ਵਿਕਲਪ
pl: Opcje
ro: Opțiuni
ru: Настройки
sr: Могућности
ta: விருப்பங்கள்
te: ఐచ్ఛికాలు
th: ตัวเลือก
tl: Mga Opsyon
tr: Seçenekler
uk: Параметри
ur: اختیارات
zh_tw: 選項

# DI_QT_PRINT_PAPERFORMAT
source: Paper format
af: Bladinligting
bg: Формат на листа
bn: পৃষ্ঠা সজ্জা
cs: Formát papíru
cy: Fformat papur
da: Papirformat
de: Papierformat
el: Τύπος χαρτιού
es_la: Formato del papel
fa: فرمت کاغذ
fi: Paperin muoto
hi: कागज का प्रारूप
hr: Oblik papira
id: Format kertas
ja: ページフォーマット
ka: ქაღალდის ფორმატი
kk: Бет пішімі
ko: 페이퍼 포맷
lt: Popieriaus formatas
lv: Papīra formāts
mk: Формат на хартија
nb: Papirformat
nl: Papiergrootte
pa: ਪੰਨਾ ਸਰੂਪ
pl: Format papieru
ro: Format de hârtie
ru: Формат бумаги
sr: Формат папира
ta: காகித வடிவமைப்பு
te: పేపర్ ఆకృతి
th: รูปแบบกระดาษ
tl: Format ng papel
tr: Sayfa biçimi
uk: Формат паперу
ur: کاغذ کا فارمیٹ
zh_tw: 紙張格式

# DI_QT_PRINT_WITHCOLOR
source: Print in color if available
af: Druk in kleur indien beskikbaar
bg: Цветно (ако може)
bn: লভ্য থাকলে রঙিন মুদ্রণ করুন
cs: Tisknout barevně, je-li možno
da: Udskriv i farve hvis muligt
de: In Farbe (Wenn möglich)
el: Έγχρωμα εάν είναι εφικτό
es_la: En color si está disponible
fa: در صورت امکان بصورت رنگی چاپ شود
fi: värillisenä, jos mahdollista
hi: यदि उपलब्ध हो रंगीन मुद्रण करें
hr: Ispis u boji ako je dostupno
id: Cetak berwarna jika tersedia
ja: 可能な場合、カラーで印刷
ka: დაბეჭდე ფერადად, თუ შესაძლებელია
kk: Егер қол жетімді болса түрлі түсті басып шығару
ko: 가능하면 컬러로 인쇄
lt: Spalvotai, jei įmanoma
lv: Drukāt krāsainu, ja iespējams
mk: Печати во боја ако е можно
nb: Farger hvis tilgjengelig
nl: In kleur indien mogelijk
pa: ਜੇਕਰ ਉਪਲਬਧ ਹੋਵੇ ਤਾਂ ਰੰਗ ਵਿੱਚ ਛਪਾਈ ਕਰੋ
pl: Kolorowy, jeśli to możliwe
ro: Tipărește color dacă este disponibil
ru: Печатать в цвете по возможности
sr: Штампај у боји ако је доступно
ta: கிடைக்குமானால் வண்ணத்தில் அச்சிடவும்
te: అందుబాటులో ఉంటే రంగులో ముద్రించు
th: พิมพ์ในรูปแบบสีหากมี
tl: I-print na may kulay kung magagamit
tr: Mümkünse renkli yazdır
uk: Друкувати кольоровим, якщо можна
ur: اگر رنگ موجود ہو تو رنگ میں پرنٹ کریں
zh_tw: 如果可能的話，以彩色列印(C)

# DI_QT_PRINT_GRAYSCALE
source: Print in grayscale
af: Druk in grysskaal
bg: В степени на сивото
bn: লভ্য থাকলে রঙিন মুদ্রণ করুন
cs: Tisknout černobíle
cy: Argraffu mewn graddlwyd
da: Udskriv i gråtoner
de: In Graustufen drucken
el: Κλίμακα του γκρί
es_la: En escala de grises
fa: چاپ به صورت خاکستری
fi: mustavalkoisena
hi: श्वेत-श्याम में मुद्रित करें
hr: Ispis u sivim tonovima
id: Cetak warna hitam putih
ja: グレースケールで印刷
ka: შავთეთრად ბეჭდვა
kk: Сұр реңкті басып шығару
ko: 그레이스케일로 인쇄
lt: Nespalvotai
lv: Drukāt pelēktoņos
mk: Печати во нијанси на сиво
nb: Gråtoner
nl: In grijswaarden
pa: ਗ੍ਰੇਸਕੇਲ ਵਿੱਚ ਛਪਾਈ ਕਰੋ
pl: Odcienie szarości
ro: Tipărește în scală de gri
ru: Печатать оттенками серого
sr: Штампај црно-бело
ta: கிரே ஸ்கேலில் அச்சிடவும்
te: గ్రేస్కేల్‌లో ముద్రించు
th: พิมพ์ในเฉดสีเทา
tl: I-print sa grayscale
tr: Siyah-beyaz yazdır
uk: Друкувати у відтінках сірого
ur: کالے سفید رنگوں میں پرنٹ کریں
zh_tw: 以灰階列印(G)

# DI_QT_PRINT_PORTRAIT
source: Portrait
af: Portret
as: প'ৰ্ট্ৰেইট
bg: Портретно
bn: পোর্ট্রেট
ca: Vertical
cs: Na výšku
cy: Portread
da: Stående
de: Hochformat
el: Κατακόρυφο
es_la: Vertical
eu: Bertikala
fa: عمودي
fi: Pysty
gu: પોર્ટ્રેટ
hi: खड़ा
hr: Uspravno
id: Potret
ja: ポートレート
ka: პორტრეტი
kk: Портрет
km: ទិសបញ្ឈរ
ko: 세로 인쇄
lt: Stačias
lv: Portreta
mk: Вертикално
ml: പോര്‍ട്രെയ്റ്റ്
mn: Хөрөг
nb: Portrett
nl: Staand
or: ପୋରଟ୍ରେଟ୍
pa: ਪੋਰਟ੍ਰੇਟ
pl: Pionowy
ps: پورټریټ
ro: Portret
ru: Портретная
si: හරස්
sl: Pokončno
sq: Portret
sr: Портрет
ta: நிலை பதிப்பு
te: పోర్ట్రైట్
th: แนวตั้ง
tk: Portret
tl: Patayo
tr: Dikey
uk: Книжкова
ur: پورٹریٹ
zh_hk: 纵向
zh_tw: 直印

# DI_QT_PRINT_LANDSCAPE
source: Landscape
af: Landskap
bg: Пейзажно
bn: ল্যান্ডস্কেপ
cs: Na šířku
cy: Tirlun
da: Liggende
de: Querformat
el: Οριζόντιο
es_la: Horizontal
fa: افقي
fi: Vaaka
hi: लिटा
hr: Položeno
id: Bentang
ja: ランドスケープ
ka: პეიზაჟი
kk: Альбомдық
ko: 가로 인쇄
lt: Gulsčias
lv: Ainava
mk: Хоризонтално
nb: Landskap
nl: Liggend
pa: ਲੈਂਡਸਕੇਪ
pl: Poziomy
ro: Peisaj
ru: Ландшафтная
sr: Пејзажно
ta: நிலை பரப்பு
te: ల్యాండ్‌స్కేప్
th: แนวนอน
tl: Pahalang
tr: Yatay
uk: Альбомна
ur: لینڈاسکیپ
zh_tw: 橫印

# DI_QT_PRINT_PRINTERPARAMETER
source: Parameter
bg: Параметри
bn: মাপদণ্ড
cs: Parametry
cy: Paramedr
el: Παράμετρος
es_la: Parámetro
fa: پارامتر
fi: Parametri
hi: प्राचल
hr: Parametar
ja: パラメータ
ka: პარამეტრი
kk: Параметр
ko: 매개변수
lt: Parametras
lv: Parametrs
mk: Параметар
pa: ਪੈਰਾਮੀਟਰ
pl: Parametry
ro: Parametru
ru: Параметр
sr: Показатељ
ta: அளவுரு
te: పారామీటర్
th: พารามิเตอร์
tr: Parametre
uk: Параметр
ur: خصوصیات
zh_tw: 參數

# DI_QT_PRINT_READSTDIN
source: The printer program must read from stdin. Parameters are passed as one string to the program.
af: Die drukkerprogram moet lees vanaf stdin. Parameters word as een string aan die program gegee.
bg: Програмата трябва да приема данни от стандартния вход. Параметрите се подават в един общ низ.
bn: মুদ্রণের প্রোগ্রামটিকে অবশ্যই stdin থেকে পড়তে হবে৷ মাপদণ্ডগুলি প্রোগ্রামটিতে একটি স্ট্রিং হিসাবে পাস হয়৷
cs: Tisková aplikace musí být schopna číst z stdin. Aplikaci tak jsou v jediném řetězci předávány tiskové parametry.
cy: Rhaid i'r rhaglen argraffu ddarllen o stdin. Mae'r paramedrau'n cael eu trosglwyddo fel un llinyn i'r rhaglen
da: Printerprogrammet skal læse fra stdin. Parametre overføres som én streng til programmet.
de: Das Druckprogramm muss Daten von stdin lesen. Parameter werden dem Programm als eine Zeichenkette übergeben.
el: Το πρόγραμμα του εκτυπωτή πρέπει να διαβάσει από το stdin. Οι παράμετροι μεταφέρονται ως μια συμβολοσειρά στο πρόγραμμα.
es_la: EL programa de impresión debe leer desde la entrada estándar. Los parámetros son pasados como una cadena al programa.
fa: برنامه چاپگر باید از رشته خوانده شود.. پارامترها به صورت تک رشته ای به برنامه منتقل می شوند.
fi: Tulostusohjelman täytyy lukea stdin-syöttövirrasta. Parametrit välittyvät ohjelmalle yksittäisenä merkkijonona.
hi: प्रिंटर प्रोग्राम को stdin से पढ़ना चाहिए। प्राचल एक वाक्य में प्रोग्राम को भेजा जाता है।
hr: Program za ispis mora čitati iz 'stdin'. Parametri se prosljeđuju kao jedan opis.
id: Program printer harus membaca dari stdin. Parameter dilewati sebagai satu string pada program.
ja: プリンタプログラムは標準入力から読み取られます。 パラメータはプログラムに 1 つの文字列として渡されます。
ka: პრინტერის პროგრამამ stdin-იდან უნდა წაიკითხოს. პარამეტრები პროგრამას ერთ სტრიქონად გადაეცემა.
kk: Принтер бағдарламасы стандартты кірістен оқу керек. Парметрлер бағдарламада бір жол ретінде беріледі
ko: 프린터 프로그램은 stdin에서 읽어야합니다. 매개변수가 프로그램에 하나의 문자열로 전달되었습니다.
lt: Spausdintuvo programa turi skaityti iš standartinio įvesties įtaiso. Parametrai programai yra perduodami kaip viena eilutė.
lv: Printera programmai jālasa no stdin. Parametri programmai tiek padoti kā viena virkne.
mk: Печатарскиот програм мора да чита од стандарден влез (stdin). Параметрите се праќаат до програмот како една низа од знаци.
nb: Skriverprogrammet må lese data fra stdin. Parametere blir overført som en streng.
nl: Het printerprogramma moet van stdin lezen. Parameters worden als één tekstreeks doorgegeven aan het programma.
pa: ਪ੍ਰਿੰਟਰ ਪ੍ਰੋਗਰਾਮ ਨੂੰ stdin ਤੋਂ ਪੜ੍ਹਿਆ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਇਸ ਪ੍ਰੋਗਰਾਮ ਲਈ ਪੈਰਾਮੀਟਰ ਇੱਕ ਸਟ੍ਰਿੰਗ ਦੇ ਰੂਪ ਵਿੱਚ ਪਾਸ ਕੀਤੇ ਜਾਂਦੇ ਹਨ।
pl: Program do obsługi drukarki musi czytać z wejścia stdin. Parametry przekazywane są do programu w postaci jednego ciągu znaków.
ro: Programul de tipărire trebuie să citească din stdin. Parametrii sunt pasați către program ca un singur șir.
ru: Программу принтера необходимо прочесть из stdin. Параметры переданы в программу одной строкой.
sr: Програм штампача мора да чита из stdin. Показатељи се шаљу програму као једна нит.
ta: stdin -இலிருந்து அச்சுப்பொறி நிரல் படிக்கப்பட வேண்டும். அளவுருக்கள் ஒரு சரமாக நிரலுக்கு கடத்தப்படுகின்றன.
te: stdin నుండి ప్రింటర్ ప్రోగ్రామ్‌ను తప్పకుండా చదవాలి. ప్రోగ్రామ్‌కు పారామీటర్లు ఒక పదబంధం వలె పంపబడ్డాయి.
th: โปรแกรมเครื่องพิมพ์ต้องอ่านจาก stdin. พารามิเตอร์จะถูกส่งเป็นหนึ่งสตริงไปยังโปรแกรม
tl: Dapat magbasa ang program ng printer mula sa stdin. Ipinapasa ang mga parameter bilang isang string sa program.
tr: Yazıcı programı varsayılan girdiden okumalıdır. Parametreler programa bir metin dizisi olarak geçer.
uk: Програма принтера повинна читати з stdin. Параметри передаються програмі у вигляді єдиного рядка.
ur: پرنٹر کے پروگرام کو لازمی stdin سے پڑھنا چاہیئے۔ خصوصات کو پروگرام کے ایک اسٹرنگ کے طور پر بھیجا گیا ہے۔
zh_tw: 列印程式必須從 stdin 讀取 參數會以字串的形式傳送給列印程式

# DI_QT_PRINT_DIALOGTITLE
source: Print
af: Druk
bg: Отпечатване
bn: মুদ্রণ করুন
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
el: Εκτύπωση
es_la: Imprimir
fa: چاپ
fi: Tulostus
hi: मुद्रण
hr: Ispiši
id: Cetak
ja: 印刷
ka: ბეჭდვა
kk: Басып шығару
ko: 인쇄
lt: Spausdinimas
lv: Drukāt
mk: Печатење
nb: Skriv ut
nl: Afdrukken
pa: ਛਪਾਈ ਕਰੋ
pl: Drukuj
ro: Tipărește
ru: Печать
sr: Штампај
ta: அச்சிடு
te: ముద్రించు
th: พิมพ์
tl: I-print
tr: Yazdır
uk: Друк
ur: پرنٹ
zh_tw: 列印
