Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_ADD_BOOKMARK_TITLE
source: Add Bookmark
af: Voeg boekmerk by
bg: Добавяне на отметка
bn: বুকমার্ক যুক্ত করুন
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη σελιδοδείκτη
es_la: Añadir marcador
fa: افزودن محل ياب
fi: Lisää kirjanmerkkeihin
hi: पुस्तक-चिह्न जोड़ें
hr: Dodaj oznaku
id: Tambah Bookmark
ja: ブックマークに追加
ka: სანიშნის დამატება
kk: Бетбелгі қосу
ko: 즐겨찾기 추가
lt: Įrašyti į adresyną…
lv: Pievienot grāmatzīmi
mk: Додади обележувач
nb: Legg til bokmerke
nl: Bladwijzer toevoegen
pa: ਬੁਕਮਾਰਕ ਜੋੜੋ
pl: Dodaj zakładkę
ro: Adăugare semn de carte
ru: Добавление закладки
sr: Додавање у Одабир
ta: புக்மார்க்கைச் சேர்
te: బుక్‌మార్క్‌ను జోడించు
th: เพิ่มบุ๊คมาร์ค
tl: Magdagdag ng Bookmark
tr: Yer imi ekle
uk: Додавання закладки
ur: بک مارک کو شامل کریں
zh_tw: 加入書籤

# D_ADD_BOOKMARK_CREATE_IN_FIELD
source: Create in
af: Skep in
bg: Помести в
bn: এতে তৈরি করুন
cs: Umístění
da: Opret i
de: Erstellen in
el: Δημιουργία σε
es_la: Crear en
fa: ايجاد در
fi: Luo kansioon
hi: में बनाएं
hr: Izradi u
id: Buat di
ja: 保存先フォルダ
ka: შექმენი აქ
kk: Жасау
ko: 폴더 안에 만들기:
lt: Sukurtą įtraukti į
lv: Izveidot
mk: Создади во
nb: Legg til i
nl: Plaatsen in
pa: ਇਸ ਵਿੱਚ ਬਣਾਉ
pl: Utwórz w
ro: Creează în
ru: Создать в
sr: Направи у
ta: இதில் உருவாக்கு
te: ఇందులో రూపొందించు
th: สร้างใน
tl: Likhain sa
tr: İçinde oluştur
uk: Створити у
ur: میں تخلیق کریں
zh_tw: 放到資料夾：

# D_ADD_BOOKMARK_NEW_FOLDER_BUTTON
source: New Folder…
af: Nuwe lêergids…
bg: Нова папка…
bn: নতুন ফোল্ডার…
cs: Nová složka…
da: Ny mappe…
de: Neuer Ordner…
el: Νέος φάκελος…
es_la: Nueva carpeta…
fa: پوشه جدید...
fi: Uusi kansio…
hi: नया फोल्डर…
hr: Nova mapa…
id: Map baru…
ja: 新規フォルダの作成…
ka: ახალი საქაღალდე…
kk: Жаңа қалта...
ko: 새 폴더…
lt: Naujas aplankas…
lv: Jauna mape...
mk: Нова папка…
nb: Ny mappe…
nl: Nieuwe map…
pa: ਨਵਾਂ ਫੋਲਡਰ...
pl: Nowy folder…
ro: Dosar nou…
ru: Создать папку…
sr: Нови фолдер…
ta: புதிய கோப்புறை…
te: కొత్త ఫోల్డర్…
th: โฟลเดอร์ใหม่…
tl: Bagong Folder…
tr: Yeni Klasör…
uk: Створити теку…
ur: نیا فولڈر۔۔۔
zh_tw: 新資料夾…

# D_ADD_BOOKMARK_SHOW_IN_PANEL_CHECKBOX
source: Show in panel
af: Wys in paneel
bg: Показвай в панел
bn: প্যানেলে দেখান
cs: Zobrazit jako panel
da: Vis i panel
de: Als Paneel zeigen
el: Προβολή σε Πινακίδα
es_la: Mostrar en panel
fa: نمایش در صفحه
fi: Näytä paneelissa
hi: फलक में दिखाएं
hr: Prikaži na oknu
id: Tampilkan pada panel
ja: パネルに表示する
ka: პანელში ჩვენება
kk: Тақтада көрсету
ko: 패널에 표시
lt: Rodyti skydelyje
lv: Rādīt panelī
mk: Прикажи во панел
nb: Vis i panel
nl: In paneel tonen
pa: ਪੈਨਲ ਵਿੱਚ ਦਿਖਾਉ
pl: Pokaż na panelu
ro: Arată în panou
ru: Отображать в боковой панели
sr: Прикажи у панелу
ta: பேனலில் காண்பி
te: ప్యానెల్‌లో చూపు
th: แสดงในแผง
tl: Ipakita sa panel
tr: Panelde göster
uk: Показати на панелі
ur: پینل میں ظاہر کریں
zh_tw: 在面板中顯示

# D_FOLDER_PROPERTIES_DIALOG_TITLE
source: Folder Properties
af: Bediener-eienskappe
bg: За папката
bn: ফোল্ডার বিশিষ্টতাসমূহ
cs: Vlastnosti složky
da: Egenskaber for mappe
de: Eigenschaften des Ordners
el: Ιδιότητες φακέλου
es_la: Propiedades de la carpeta
fa: ویژگی های پوشه
fi: Kansion ominaisuudet
hi: फोल्डर के गुण
hr: Svojstva mape
id: Properti map
ja: フォルダのプロパティ
ka: საქაღალდის თვისებები
kk: Қалта сипаттары
ko: 폴더 등록정보
lt: Aplanko nuostatos
lv: Mapes rekvizīti
mk: Својства на папка
nb: Mappeegenskaper
nl: Eigenschappen map
pa: ਫੋਲਡਰ ਗੁਣ
pl: Właściwości folderu
ro: Proprietăți dosar
ru: Свойства папки
sr: Ствојства фолдера
ta: கோப்புறை பண்புகள்
te: ఫోల్డర్ గుణాలు
th: คุณสมบัติของโฟลเดอร์
tl: Mga Katangian ng Folder
tr: Klasör Özellikleri
uk: Властивості теки
ur: فولڈر کی خصوصیات
zh_tw: 資料夾內容

# D_DELETE_PRIVATE_DATA_ADVANCED_EXPAND
source: Advanced >>
af: Gevorderd >>
bg: Подробно »
bn: উন্নত >>
cs: Podrobnosti >>
da: Avanceret >>
de: Optionen >>
el: Προχωρημένες >>
es_la: Avanzado >>
fa: پيشرفته>>
fi: Lisäasetukset >>
hi: उन्नत >>
hr: Napredno >>
id: Tingkat lanjut >>
ja: 詳細 >>
ka: დაწვრილებით >>
kk: Қосымша >>
ko: 고급 설정 >>
lt: Papildomai >>
lv: Papildu >>
mk: Напредно >>
nb: Avansert >>
nl: Geavanceerd >>
pa: ਆਧੁਨਿਕ >>
pl: Zaawansowane >>
ro: Avansat >>
ru: Дополнительно >>
sr: Напредно >>
ta: மேம்பட்டவை >>
te: ఆధునిక >>
th: ขั้นสูง >>
tl: Advance >>
tr: Gelişmiş >>
uk: Додатково >>
ur: جدّت یافتہ>>
zh_tw: 進階 >>

# D_DELETE_PRIVATE_DATA_COLLAPSE
source: Advanced <<
af: Gevorderd <<
bg: Подробно «
bn: উন্নত <<
cs: Podrobnosti <<
da: Avanceret <<
de: Optionen <<
el: Προχωρημένες <<
es_la: Avanzado <<
fa: پيشرفته<<
fi: Lisäasetukset <<
hi: उन्नत <<
hr: Napredno <<
id: Tingkat lanjut <<
ja: 詳細 <<
ka: დაწვრილებით <<
kk: Қосымша <<
ko: 고급 설정 <<
lt: Papildomai <<
lv: Papildu <<
mk: Напредно <<
nb: Avansert <<
nl: Geavanceerd <<
pa: ਆਧੁਨਿਕ <<
pl: Zaawansowane <<
ro: Avansat <<
ru: Дополнительно <<
sr: Напредно <<
ta: மேம்பட்டவை <<
te: ఆధునిక <<
th: ขั้นสูง <<
tl: Advance <<
tr: Gelişmiş <<
uk: Додатково <<
ur: <<جدّت یافتہ
zh_tw: 進階 <<

# D_BOOKMARKS_PROPERTIES_NAME_OF_NEW_FOLDER
source: Type in the name of the new folder that will be created in '%s'.
af: Voer die naam van die nuwe lêergids in wat geskep gaan word in '%s'.
bg: Въведете име на новата папка, която ще бъде създадена в „%s“.
bn: '%s' এ তৈরি হবে এমন নতুন ফোল্ডারটির নামটি টাইপ করুন৷
cs: Do tohoto pole vepište jméno nové složky, která bude umístěna do "%s".
da: Skriv navnet på den nye mappe, der skal oprettes i '%s'.
de: Geben Sie den Namen des neuen Ordners ein, der in »%s« erstellt werden soll.
el: Πληκτρολογήστε το όνομα του νέου φακέλου που θα δημιουργηθεί στο '%s'.
es_la: Escriba el nombre de la nueva carpeta que será creada en '%s'.
fa: نام پوشه جدید را بنویسید که در "%s" ایجاد می شود.
fi: Kirjoita nimi uudelle kansiolle, joka luodaan kohteeseen '%s'.
hi: '%s' में निर्मित होने वाले नए फोल्डर का नाम दर्ज करें।
hr: Unesite naziv nove mape koja će se izraditi u '%s'.
id: Ketik nama pada folder baru yang akan dibuat di '%s'.
ja: '%s' 内に作成する新規フォルダ名を入力してください。
ka: ჩაწერეთ ახალი საქაღალდის სახელი, რომელიც '%s'-ში შეიქმნება.
kk: '%s' ішінде жасалған жаңа қалта атауына енгізіңіз.
ko: %s에 만들 새 폴더의 이름을 입력하십시오.
lt: Įrašykite naujo aplanko pavadinimą; tas aplankas bus įrašytas į aplanką %s
lv: Ievadiet jaunās mapes nosaukumu, kas tiks izveidota '%s'.
mk: Внесете го имете на папката која ќе биде создадена во '%s'.
nb: Skriv inn navnet på den nye mappen som vil bli opprettet i '%s'.
nl: Voer de naam in van de nieuwe map, die wordt geplaatst in '%s'.
pa: ਨਵੇਂ ਫੋਲਡਰ ਦਾ ਨਾਂ ਟਾਈਪ ਕਰੋ ਜਿਸਨੂੰ '%s' ਵਿੱਚ ਸਿਰਜਿਆ ਜਾਵੇਗਾ।
pl: Wpisz nazwę folderu, który ma zostać utworzony w folderze „%s”.
ro: Introduceți numele dosarului nou care va fi creat în „%s”.
ru: Введите имя создаваемой в «%s» папки.
sr: Унесите име новог фолдера који ће бити направљен у '%s'.
ta: புதிய கோப்புறையின் பெயரைத் தட்டச்சு செய்யவும் அது '%s' -இல் உருவாக்கப்படும்.
te: '%s'లో రూపొందే కొత్త ఫోల్డర్ యొక్క పేరును టైప్ చేయండి.
th: พิมพ์ชื่อโฟลเดอร์ใหม่ที่จะถูกสร้างใน '%s'
tl: I-type ang pangalan ng bagong folder na lilikhain sa '%s'.
tr: '%s' içinde oluşturulacak yeni klasörün adını girin.
uk: Введіть назву нової теки, яку буде створено у «%s».
ur: اس نئے فولڈر کا نام درج کریں جو '%s' میں بنایا جائیگا۔
zh_tw: 請輸入在 %s 資料夾中新資料夾的名稱

# D_PLUGIN_DOWNLOAD_RESOURCE_TITLE
source: Plug-in Not Found
af: Inprop nie gevind nie
bg: Ненамерена приставка (plug-in)
bn: প্লাগ-ইন খুঁজে পাওয়া যায়নি
cs: Zásuvný modul nebyl nalezen
da: Plug-in ikke fundet
de: Das Plug-in wurde nicht gefunden.
el: Η επέκταση δεν βρέθηκε
es_la: El conector no fue encontrado
fa: افزونه یافت نشد
fi: Lisäosaa ei löydy
hi: प्लग-इन नहीं मिला
hr: Dodatak nije pronađen
id: Plug-in tidak ditemukan
ja: プラグインが見つかりません
ka: დანამატის ვერ მოიძებნა
kk: Қосылатын модуль табылмады
ko: 플러그인을 찾을 수 없습니다.
lt: Priedo nėra
lv: Spraudnis nav atrasts
mk: Приклучокот не е најден
nb: Programtillegg ikke funnet
nl: Plug-in niet gevonden
pa: ਪਲਗ-ਇਨ ਨਹੀਂ ਮਿਲਿਆ
pl: Nie odnaleziono wtyczki
ro: Plugin-ul nu a fost găsit
ru: Плагин %s не найден
sr: Прикључак није нађен
ta: ப்ளக்-இன் காணவில்லை
te: ప్లగ్-ఇన్ కనుగొనబడలేదు
th: ไม่พบปลั๊กอิน
tl: Hindi Natagpuan ang Plug-in
tr: Yan Uygulama Bulunamadı
uk: Додаток не знайдено
ur: پلگ ان نہیں ملا
zh_tw: 找不到外掛程式

# D_PLUGIN_DOWNLOAD_RESOURCE_MESSAGE
source: You need a %1 plug-in to view this %2 content. Do you want to download the plug-in now?
af: Jy het 'n %1 inprop nodig om hierdie %2 inhoud te besigtig. Wil jy die inprop nou aflaai?
bg: Необходима е приставка %1 за съдържанието %2 тук. Искате ли да свалите приставката сега?
bn: %2 বিষয়বস্তুটি দেখতে আপনার একটি %1 প্লাগ-ইনের দরকার৷ আপনি কি এখনই প্লাগ-ইনটি ডাউনলোড করতে চান?
cs: K zobrazení obsahu %2 potřebujete zásuvný modul %1 - chcete tento zásuvný modul stáhnout nyní?
da: Du skal bruge et %1 plug-in for at se dette %2 indhold. Ønsker du at hente dette plug-in nu?
de: Sie benötigen ein %1 Plug-in, um den %2 Inhalt sehen zu können. Möchten Sie das Plug-in jetzt herunterladen?
el: Χρειάζεστε μια επέκταση %1 για την προβολή αυτού του περιεχομένου %2. Θέλετε να μεταφορτώσετε την επέκταση τώρα;
es_la: Necesita un conector %1 para ver este contenido %2. ¿Desea descargar el conector ahora?
fa: برای مشاهده این محتوای %2 به یک افزونه %1 نیاز دارید. می خواهید افزونه اکنون بارگیری شود؟
fi: Tarvitset lisäosan %1 tämän sisällön %2 katselemiseksi. Haluatko ladata lisäosan nyt?
hi: विषयवस्तु %2 को देखने के लिए आपको %1 प्लग-इन चाहिए होगा। क्या आप इस प्लग-इन को अभी डाउनलोड करना चाहते हैं?
hr: Potreban vam je dodatak %1 kako biste mogli vidjeti sadržaj %2. Želite li odmah preuzeti dodatak?
id: Anda membutuhkan plug-in %1 untuk melihat isi %2 ini. Ingin mendownload plug-in sekarang?
ja: この %2 コンテンツを表示するには、%1 プラグインが必要です。 今すぐにプラグインをダウンロードしますか？
ka: %2-ის სანახავად თქვენ %1 დანამატს საჭიროებთ გსურთ დანამატის ახლა გადმოწერა?
kk: %2 мазмұнды көру үшін %1 қосылатын модуль қажет. Қосылатын модульді жүктегіңіз келе ме?
ko: 이 %2 콘텐트를 보려면 %1 플러그인이 필요합니다. 지금 플러그인을 다운로드하시겠습니까?
lt: Norint peržiūrėti %2 turinį, reikalingas %1 naršyklės priedas. Ar parsiųsti jį dabar?
lv: Nepieciešams %1 spraudnis, lai skatītu šo %2 saturu. Vai vēlaties spraudni lejupielādēt tūlīt?
mk: Ви треба %1 приклучок за ја видите оваа %2 содржина. Дали сакате приклучокот да се превземе сега?
nb: Du trenger programtillegget %1 for å se dette %2 -innholdet Vil du laste ned programtillegget nå?
nl: Je hebt een %1-plug-in nodig om dit %2-materiaal te zien. Wil je de plug-in nu downloaden?
pa: ਤੁਹਾਨੂੰ %1 ਪਲਗ-ਇਨ ਦੀ ਲੋੜ ਹੈ ਇਸ %2 ਸਮਗਰੀ ਨੂੰ ਦੇਖਣ ਲਈ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਪਲਗ-ਇਨ ਡਾਉਨਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Treść %2 obsługiwana jest przez wtyczkę %1. Czy chcesz pobrać tę wtyczkę teraz?
ro: Aveți nevoie de plugin-ul %1 pentru a vedea acest conținut %2. Vreți să descărcați plugin-ul acum ?
ru: Для просмотра содержимого %2 необходим плагин %1. Загрузить плагин?
sr: Треба Вам прикључак %1 да бисте видели овај %2 садржај. Желите ли да сад преузмете прикључак?
ta: %2 உள்ளடக்கத்தைக் காண உங்களுக்கு %1 ப்ளக்-இன் தேவை. ப்ளக்-இன்னை இப்போது பதிவிறக்க விரும்புகிறீர்களா?
te: ఈ %2 కంటెంట్‌ను వీక్షించేందుకు మీకు ఒక %1 ప్లగ్-ఇన్ అవసరం. మీరు ఇప్పుడు ప్లగ్-ఇన్‌ను డౌన్‌లోడ్ చేయాలని అనుకుంటున్నారా?
th: คุณจำเป็นต้องมีปลั๊กอิน %1 เพื่อดูเนื้อหา %2 นี้ คุณต้องการดาวน์โหลดปลั๊กอินตอนนี้หรือไม่
tl: Kailangan mo ng %1 plug-in para matingnan ang %2 na nilalaman na ito. Nais mo bang i-download na ngayon ang plug-in?
tr: Bu %2 içeriğini görüntüleyebilmek için bir %1 yan uygulamasına ihtiyacınız var. Bu yan uygulamayı şimdi indirmek ister misiniz?
uk: Щоб переглянути вміст %2 вам потрібен додаток %1. Бажаєте звантажити цей додаток зараз?
ur: آپ کو ضرورت ہے %1 پلگ ان کی اس %2 جز کو دیکھنے کے لئے۔ کیا آپ پلگ ان کو ڈاؤن لوڈ کرنا چاہتے ہیں؟
zh_tw: 你需要 %1 外掛程式以檢視這個 %2 內容 你要下載這個外掛程式嗎？

# D_PLUGIN_DOWNLOAD_RESOURCE_HELP
source: You need a %1 plug-in to view this %2 content. Do you want more plug-in installation information?
af: Jy het 'n %1 inprop nodig om hierdie %2 inhoud te besigtig. Soek jy nog inligting oor inprop-installasie?
bg: Необходима е приставка %1 за съдържанието %2 тук. Искате ли повече информация за инсталирането на приставки?
bn: %2 বিষয়বস্তুটি দেখতে আপনার একটি %1 প্লাগ-ইনের দরকার৷ আপনি কি আরও প্লাগ-ইন ইনস্টলেশন তথ্য চান?
cs: K zobrazení obsahu %2 potřebujete zásuvný modul %1 - potřebujete více informací o instalaci zásuvného modulu?
da: Du skal bruge et %1 plug-in for at se dette %2 indhold. Ønsker du mere information omkring installation af dette plug-in?
de: Sie benötigen ein %1 Plug-in, um den %2 Inhalt sehen zu können. Wünschen Sie zu der Installation des Plug-ins weitere Informationen?
el: Χρειάζεστε μια επέκταση %1 για την προβολή αυτού του περιεχομένου %2. Θέλετε περισσότερες πληροφορίες για την εγκατάσταση επέκτασης;
es_la: Necesita un conector %1 para ver este contenido %2. ¿Desea información adicional acerca de la instalación de conectores?
fa: برای مشاهده این محتوای %2 به یک افزونه %1 نیاز دارید. به اطلاعات بیشتری برای نصب افزونه نیاز دارید؟
fi: Tarvitset lisäosan %1 katsellaksesi tätä %2-sisältöä. Haluatko nähdä lisää tietoa lisäosien asentamisesta?
hi: विषयवस्तु %2 को देखने के लिए आपको %1 प्लग-इन चाहिए होगा। क्या आप इस प्लग-इन को अभी डाउनलोड करना चाहते हैं?
hr: Potreban vam je dodatak %1 kako biste mogli vidjeti sadržaj %2. Želite li pregledati dodatne podatke o instalaciji dodatka?
id: Anda membutuhkan plug-in %1 untuk melihat isi %2 ini. Ingin informasi lebih jauh soal pemasangan plug-in?
ja: この %2 コンテンツを表示するには、%1 プラグインが必要です。 プラグインのインストールに関する詳しい説明を読みますか？
ka: %2-ის სანახავად თქვენ %1 დანამატს საჭიროებთ გსურთ მიიღოთ ინფორმაცია დამატებითი მოდულების ინსტალაციასთან დაკავშირებით?
kk: %2 мазмұнды көру үшін %1 қосылатын модуль қажет. Қосылатын модульді орнату туралы қосымша ақпарат қажет пе?
ko: 이 %2 콘텐트를 보려면 %1 플러그인이 필요합니다. 플러그인 설치 정보가 더 필요합니까?
lt: Norint peržiūrėti %2 turinį, reikalingas %1 naršyklės priedas. Ar reikia daugiau informacijos apie naršyklės priedų diegimą?
lv: Nepieciešams %1 spraudnis, lai skatītu šo %2 saturu. Vai vēlaties saņemt detalizētāku informāciju par spraudņa instalēšanu?
mk: Ви треба %1 приклучок за преглед на оваа %2 содржина. Дали сакате повеќе информации за инсталација на приклучок?
nb: Du trenger programtillegget %1 for å se dette %2 -innholdet Vil du ha mer informasjon om installasjon av programtillegg?
nl: Je hebt een %1-plug-in nodig om dit %2-materiaal te zien. Wil je meer informatie over het installeren van plug-ins?
pa: ਤੁਹਾਨੂੰ %1 ਪਲਗ-ਇਨ ਦੀ ਲੋੜ ਹੈ ਇਸ %2 ਸਮਗਰੀ ਨੂੰ ਦੇਖਣ ਲਈ। ਕੀ ਤੁਸੀਂ ਹੋਰ ਪਲਗ-ਇਨ ਸਥਾਪਨਾ ਜਾਣਕਾਰੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Treść %2 obsługiwana jest przez wtyczkę %1. Czy chcesz dowiedzieć się więcej o instalacji wtyczek?
ro: Aveți nevoie de plugin-ul %1 pentru a vedea acest conținut %2. Vreți mai multe informații despre instalarea plugin-ului ?
ru: Для просмотра содержимого %2 необходим плагин %1. Хотите узнать подробнее об установке плагина?
sr: Треба Вам прикључак %1 да бисте видели овај садржај %2. Желите ли више података о инсталацији тог прикључка?
ta: இந்த %2 உள்ளடக்கத்தைக் காண உங்களுக்கு %1 ப்ளக்-இன் தேவை. மேலும் ப்ளக்-இன் நிறுவுதல் தகவலைப் பெற விரும்புகிறீர்களா?
te: ఈ %2 కంటెంట్‌ను వీక్షించేందుకు మీకు ఒక %1 ప్లగ్-ఇన్ అవసరం. మీకు మరింత ప్లగ్-ఇన్ ఇన్‌స్టాలేషన్ సమాచారం కావాలా?
th: คุณจำเป็นต้องมีปลั๊กอิน %1 เพื่อดูเนื้อหา %2 นี้ คุณต้องการข้อมูลการติดตั้งปลั๊กอินเพิ่มเติมหรือไม่
tl: Kailangan mo ng %1 plug-in para matingnan ang %2 na nilalaman na ito. Gusto mo ba ng karagdagang impormasyon sa pag-install ng plug-in?
tr: Bu %2 içeriğini görüntüleyebilmek için bir %1 yan uygulamasına ihtiyacınız var. Yan uygulama kurulumu hakkında daha fazla bilgi ister misiniz?
uk: Щоб переглянути вміст %2 вам потрібен додаток %1. Бажаєте дізнатися докладніше про встановлення додатка?
ur: آپ کو ضرورت ہے %1 پلگ ان کی اس %2 جز کو دیکھنے کے لئے۔ کیا آپ پلگ ان کی مزید معلومات چاہتے ہیں؟
zh_tw: 你需要 %1 外掛程式以檢視這個 %2 內容 你需要更多關於安裝這個外掛程式的資訊嗎？

# D_PLUGIN_DOWNLOAD_RESOURCE_STATUS
source: The %s plug-in is not installed. Click on the plug-in content area for more information.
af: Die %s inprop is nie geïnstalleer nie. Kliek op die inprop-inhoudgebied vir meer inligting.
bg: Не е намерена приставка (plug-in) %s. За повече информация, щракнете на мястото на липсващото съдържание
bn: %s প্লাগ-ইনটি ইনস্টল নেই৷ আরও তথ্যের জন্য প্লাগ-ইন বিষয়বস্তু অংশটিতে ক্লিক করুন৷
ca: El connector %s no està instal·lat. Feu clic a l'àrea de contingut del connector per a més informació.
cs: Zásuvný modul %s není nainstalován. Klepnutím na prvek, který tento zásuvný modul vyžaduje, zjistíte více informací.
da: %s plug-in'et er ikke installeret. Klik på indholdsområdet for plug-in'et for mere information.
de: Das %s-Plug-in ist nicht installiert. Klicken sie auf den Bereich des Plug-in-Inhalts, um weitere Informationen zu erhalten.
el: Η επέκταση %s δεν είναι εγκατεστημένη. Κάντε κλικ στην περιοχή περιεχομένου της επέκτασης για περισσότερες πληροφορίες.
es_la: El conector %s no ha sido instalado. Para información adicional, haga clic en el área de contenido del conector.
fa: پلاگين %s نصب نشده است. براي اطلاعات بيشتر روي ناحيه محتواي افزونه كليك كنيد.
fi: Lisäosaa %s ei ole asennettu. Napsauta lisäosan sisältöaluetta nähdäksesi lisätietoja.
hi: %s प्लग-इन स्थापित नहीं है। अधिक सूचना के लिए प्लग-इन के विषय-वस्तु क्षेत्र पर क्लिक करें।
hr: Dodatak %s nije instaliran. Za dodatne podatke kliknite područje sadržaja dodatka.
id: Plug-in %s tidak diinstal. Klik pada bidang konten dari plug-in untuk informasi lebih lanjut.
ja: この %s プラグインはインストールされていません。 詳細はプラグインの領域をクリックしてください。
ka: %s დამატებითი მოდული ინსტალირებული არ გახლავთ. დააწკაპუნეთ მოდულის შიგთავსზე დამატებითი ინფორმაციისათვის.
kk: %s қосылатын модуль орнатылмады. Қосымша ақпарат алу үшін қосылатын модуль аумағын басыңыз.
ko: %s 플러그인이 설치되어 있지 않습니다. 정보가 더 필요하면 플러그인 콘텐트 영역을 클릭하십시오.
lt: Naršyklės priedas %s neįdiegtas. Spragtelėkite į priedo turinio piktogramą norėdami gauti daugiau informacijos.
lv: Spraudnis %s nav instalēts. Lai saņemtu plašāku informāciju, noklikšķiniet spraudņa satura apgabalā.
mk: Приклучокот %s не е инсталиран. Притиснете на областа за приказ на содржината за повеќе информации.
nb: Programtillegget %s er ikke installert. Klikk på området for programtillegginnhold for å få mer informasjon.
nl: De %s-plug-in is niet geïnstalleerd. Klik op het plug-ingebied voor meer informatie.
pa: %s ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ ਪਲਗ-ਇਨ ਸਮਗਰੀ ਖੇਤਰ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Wtyczka %s nie została zainstalowana. Kliknij obszar treści obsługiwanej przez wtyczkę, aby uzyskać więcej informacji.
ro: Plugin-ul %s nu este instalat. Pentru mai multe informații, dați clic pe zona de conținut a plugin-ului.
ru: Плагин %s не установлен. Щёлкните по области содержимого плагина для получения сведений.
sl: Vtičnik %s ni nameščen. Za več informacij kliknite območje z vsebino vtičnikov.
sr: Прикључак %s није инсталиран. Кликните на област садржаја прикључка за више података.
ta: %s ப்ளக்-இன் நிறுவப்படவில்லை. மேலும் விவரங்களுக்கு ப்ளக்-இன் உள்ளடக்க பகுதியில் கிளிக் செய்யவும்.
te: %s ప్లగ్-ఇన్ ఇన్‌స్టాల్ కాలేదు. మరింత సమాచారం కోసం ప్లగ్-ఇన్ కంటెంట్ ప్రాంతంపై క్లిక్ చేయండి.
th: ไม่ได้ติดตั้งปลั๊กอิน %s คลิกที่บริเวณเนื้อหาปลั๊กอินเพื่อดูข้อมูลเพิ่มเติม
tl: Hindi naka-install ang %s plug-in. Mag-click sa nilalaman ng plug-in para sa karagdagang impormasyon.
tr: %s yan uygulaması kurulu değil. Daha fazla bilgi için yan uygulama içeriği alanına tıklayın.
uk: Додаток %s не встановлено. Щоб дізнатися більше, наведіть вказівник на область вмісту додатка і клацніть лівою кнопкою миші.
ur: %s پلگ ان انسٹال نہیں ہے۔ مزید معلومات کے لئے پلگ ان کے لئے جز والے حصہ میں کلک کریں۔
zh_hk: 未安裝 %s 外掛程式。 有關詳情，請按一下外掛程式內容區域。
zh_tw: 尚未安裝 %s 外掛程式 請在外掛程式內容區域上按一下，以取得更多資訊

# D_ACCOUNT_CAN_ACCEPT_INCOMING_CONNECTIONS
source: Can accept incoming connections
af: Kan inkomende verbindings aanvaar
bg: Допускай входящи свързвания
bn: আগত সংযোগগুলি স্বীকার করতে পারি
cs: Povolit nově vytvořená připojení
da: Kan acceptere indkommende forbindelser
de: Hereinkommende Verbindungen akzeptieren
el: Μπορεί να δεχθεί εισερχόμενες συνδέσεις
es_la: Puede aceptar conexiones entrantes
fa: امکان پذیرفتن اتصال های ورودی وجود دارد
fi: Saapuvia yhteyksiä voidaan ottaa vastaan
hi: आगामी कनेक्शन स्विकार कर सकते हैं
hr: Dolazeće veze mogu se prihvatiti
id: Tidak bisa menerima koneksi masuk
ja: 着信接続を許可する
ka: შეუძლია შემომავალ კავშირთა მიღება
kk: Кіріс қосылымдарын қабылдауға болады
ko: 수신 연결을 승인할 수 있음
lt: Gali priimti prisijungimus iš išorės.
lv: Var akceptēt ienākošos savienojumus
mk: Може да прифаќа дојдовни конекции
nb: Kan ikke motta innkommende forbindelser
nl: Kan binnenkomende verbindingen accepteren
pa: ਆਉਣ ਵਾਲੇ ਕਨੈਕਸ਼ਨ ਸਵੀਕਾਰ ਕਰ ਸਕਦਾ ਹੈ
pl: Pozwalaj na przyjmowanie połączeń przychodzących
ro: Se pot accepta conexiuni de primire
ru: Разрешить входящие соединения
ta: உள்வரும் இணைப்புகளை ஏற்க முடியும்
te: ఇన్‌కమింగ్ కనెక్షన్‌లను అంగీకరించవచ్చు
th: สามารถยอมรับการเชื่อมต่อขาเข้าได้
tl: Maaaring tumanggap ng mga papasok na koneksiyon
tr: Gelen bağlantıları kabul edebilir
uk: Може приймати вхідні з’єднання
ur: آنے والے رابطوں کو قبول کرسکتا ہے
zh_tw: 能接受往內的連線

# D_TLS11_TOGGLE
source: Enable TLS 1.1
af: Aktiveer TLS 1.1
bg: Допускай TLS 1.1
bn: TLS 1.1 সক্ষম করুন
cs: Povolit TLS 1.1
da: Aktiver TLS 1.1
de: TLS 1.1 aktivieren
el: Ενεργοποίηση TLS 1.1
es_la: Habilitar TLS 1.1
fa: فعال کردن TLS 1.1
fi: TLS 1.1 käytössä
hi: टीएलएस1.1 को सक्रिय करें
hr: Omogući TLS 1.1
id: Aktifkan TLS 1.1
ja: TLS 1.1 を有効にする
ka: TLS 1.1-ის აქტივაცია
kk: TLS 1.1 қосу
ko: TLS 1.1 사용
lt: Leisti TLS 1.1
lv: Iespējot TLS 1.1
mk: Овозможи TLS 1.1
nb: Bruk TLS 1.1
nl: TLS 1.1 Inschakelen
pa: TLS 1.1 ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę TLS 1.1
ro: Activează TLS 1.1
ru: Включить TLS 1.1
sr: Укључи TLS 1,1
ta: TLS 1.1 -ஐ இயக்கவும்
te: TLS 1.1ను ప్రారంభించు
th: เปิดใช้งาน TLS 1.1
tl: Paganahin ang TLS 1.1
tr: TLS 1.1'i etkinleştir
uk: Увімкнути TLS 1.1
ur: TLS 1.1 فعال کریں
zh_tw: 啟用 TLS 1.1

# D_TLS12_TOGGLE
source: Enable TLS 1.2
af: Aktiveer TLS 1.2
bg: Допускай TLS 1.2
bn: TLS 1.2 সক্ষম করুন
cs: Povolit TLS 1.2
da: Aktiver TLS 1.2
de: TLS 1.2 aktivieren
el: Ενεργοποίηση TLS 1.2
es_la: Habilitar TLS 1.2
fa: فعال کردن TLS 1.2
fi: Ota käyttöön TLS 1.2
hi: TLS 1.2 सक्षम करें
hr: Omogući TLS 1.2
id: Aktifkan TLS 1.2
ja: TLS 1.2 を有効にする
ka: TLS 1.2-ის ჩართვა
kk: TLS 1.2 қосу
ko: TLS 1.2 사용
lt: Įjungti TLS 1.2
lv: Iespējot TLS 1.2
mk: Овозможи TLS 1.2
nb: Bruk TLS 1.2
nl: TLS 1.2 inschakelen
pa: TLS 1.2 ਸਮਰੱਥ ਕਰੋ
pl: Włącz obsługę TLS 1.2
ro: Activează TLS 1.2
ru: Включить TLS 1.2
sr: Омогући TLS 1,2
ta: TLS 1.2-ஐ இயக்கவும்
te: TLS 1.2-ను ప్రారంభించు
th: เปิดใช้งาน TLS 1.2
tl: Paganahin ang TLS 1.2
tr: TLS 1.2'yi etkinleştir
uk: Увімкнути TLS 1.2
ur: TLS 1.2 فعال کریں
zh_tw: 啟用 TLS 1.2

# D_PROVISIONING_ENTER_AUTH_PIN
source: Enter authentication PIN
bg: Въведете ПИН за удостоверяване
cs: Zadejte ověřovací PIN
da: Angiv autentificerings-PIN
de: Authentifizierung-PIN eingeben
el: Εισαγωγή PIN Ταυτοποίησης
es_la: Ingresar el PIN de autenticación
fi: Näppäile todennus-PIN
id: Masukan PIN otentifikasi
ja: 認証 PIN コードを入力してください
ko: 인증 PIN 코드를 입력하십시오.
nb: Tast PIN-kode for autentisering
nl: PIN-code waarmerking invoeren
pl: Wprowadź kod PIN
ru: Введите ПИН-код
tr: Doğrulama PIN'ini girin
zh_tw: 請輸入 PIN 碼

# D_PROVISIONING_SECURITY_VERIFICATION_FAILED
source: Security verification failed
bg: Неуспех при защитна проверка
cs: Ověření se nezdařilo
da: Sikkerheds-verificering mislykkedes
de: Sicherheits-Überprüfung fehlgeschlagen
el: Η επαλήθευση ασφαλείας απέτυχε
es_la: Falla en la verificación de seguridad
fi: Tietoturvavahvistus epäonnistui
id: Verifikasi keamanan gagal
ja: セキュリティ認証に失敗しました
ko: 보안 확인이 실패했습니다.
nb: Sikkerhetssjekk ikke bestått
nl: Beveiligingscontrole mislukt
pl: Weryfikacja bezpieczeństwa nie powiodła się
ru: Ошибка проверки безопасности
tr: Güvenlik doğrulaması başarısız
zh_tw: 身份驗證失敗
