Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_RESOURCE_ALL_TABLE_COLUMN_HOST
source: Host
bg: Хост
cs: Hostitel
da: Vært
el: Κεντρικός υπολογιστής
es_la: Anfitrión
fi: Isäntä
hi: होस्ट
hr: Glavno računalo
ja: ホスト
ka: სამიზნე კომპიუტერი
ko: 호스트
lt: Pagrindinis kompiuteris
mk: Име на сервер
nb: Vert
ro: Gazdă
ru: Хост
sr: Домаћин
ta: ஹோஸ்ட்
te: హోస్ట్
tr: Makine adı
uk: Вузол
zh_tw: 主機

# S_RESOURCE_ALL_TABLE_COLUMN_PATH
source: Path
bg: Път
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
es_la: Ruta
fi: Polku
hi: पथ
hr: Put
id: Jalur
ja: パス
ka: მდებარეობა
ko: 경로
lt: Maršrutas
mk: Патека
nb: Filbane
nl: Pad
pl: Ścieżka
ro: Cale
ru: Путь
sr: Путања
ta: பாதை
te: పథం
tr: Yol
uk: Шлях
zh_tw: 路徑

# S_RESOURCE_ALL_TABLE_COLUMN_PPSIZE
source: Size (pretty printed)
bg: Големина (добро отпечатване)
cs: Velikost (úhledný tisk)
da: Størrelse (pretty printed)
de: Größe (mit Einheit)
el: Μέγεθος (σε μορφή Prettyprint)
es_la: Tamaño (con formato)
fi: Koko (hyvä tuloste)
hi: आकार (अच्छा मुद्रित)
hr: Veličina (uređeni tekst)
id: Ukuran (pretty printed)
ja: サイズ（プリティプリント使用時）
ka: ზომა (ლამაზად ბეჭდვადი)
ko: 크기 (말끔히 프린트된)
lt: Dydis (atspausdinus)
mk: Големина (убав приказ)
nb: Størrelse (pen utskrift)
nl: Grootte (netjes)
pl: Rozmiar (ładnie wyświetlany)
ro: Dimensiune (tipărit frumos)
ru: Размер (отформатированный)
sr: Величина (приказана лепше)
ta: அளவு (அழகான அச்சில்)
te: పరిమాణం (అందంగా ముద్రించబడింది)
tr: Boyut (okunabilir format)
uk: Розмір (докладний)
zh_tw: 大小(適合列印)

# S_RESOURCE_ALL_TABLE_COLUMN_PROTOCOL
source: Protocol
bg: Протокол
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es_la: Protocolo
fi: Yhteyskäytäntö
hi: आचार संहिता
hr: Protokol
id: Protokol
ja: プロトコル
ka: პროტოკოლი
ko: 프로토콜
lt: Protokolas
mk: Протокол
nb: Protokoll
pl: Protokół
ru: Протокол
sr: Протокол
ta: நெறிமுறை
te: ప్రోటోకాల్
tr: İletişim kuralı
uk: Протокол
zh_tw: 通訊協定

# S_RESOURCE_ALL_TABLE_COLUMN_SIZE
source: Size
bg: Големина
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fi: Koko
hi: आकार
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
ko: 크기
lt: Dydis
mk: Големина
nb: Størrelse
nl: Grootte
pl: Rozmiar
ro: Dimensiune
ru: Размер
sr: Величина
ta: அளவு
te: పరిమాణం
tr: Boyut
uk: Розмір
zh_tw: 大小

# S_RESOURCE_ALL_TABLE_COLUMN_TYPE
source: Type
bg: Тип
cs: Typ
de: Typ
el: Τύπος
es_la: Tipo
fi: Tyyppi
hi: प्रकार
hr: Vrsta
id: Jenis
ja: タイプ
ka: ტიპი
ko: 형식
lt: Tipas
mk: Тип
nl: Soort
pl: Typ
ro: Tip
ru: Тип
sr: Тип
ta: வகை
te: రకం
tr: Tip
uk: Тип
zh_tw: 型態

# S_RESOURCE_ALL_TABLE_GROUP_GROUPS
source: Groups
bg: Групи
cs: Skupiny
da: Grupper
de: Gruppen
el: Ομάδες
es_la: Grupos
fi: Ryhmät
hi: समूह
hr: Grupe
id: Kelompok
ja: グループ
ka: ჯგუფები
ko: 그룹
lt: Grupės
mk: Групи
nb: Grupper
nl: Groepen
pl: Grupy
ro: Grupuri
ru: Группы
sr: Групе
ta: குழுக்கள்
te: గుంపులు
tr: Gruplar
uk: Групи
zh_tw: 群組

# S_RESOURCE_ALL_TABLE_GROUP_HOSTS
source: Hosts
bg: Хостове
cs: Hostitelé
da: Værter
el: Κεντρικοί υπολογιστές
es_la: Anfitriones
fi: Isännät
hi: होस्ट्‍स
hr: Glavna računala
id: Host
ja: ホスト
ka: სამიზნე კომპიუტერები
ko: 호스트
lt: Pagrindiniai kompiuteriai
mk: Имиња на сервери
nb: Verter
pl: Hosty
ro: Gazde
ru: Хосты
sr: Домаћини
ta: ஹோஸ்ட்கள்
te: హోస్ట్‌లు
tr: Makineler
uk: Вузли
zh_tw: 主機

# S_RESOURCE_ALL_TABLE_NO_FILENAME
source: (no name)
bg: <без име>
cs: (beze jména)
da: <intet navn>
de: <Kein Name>
el: (χωρίς όνομα)
es_la: (sin nombre)
fi: (ei nimeä)
hi: (कोई नाम नहीं)
hr: (bez naziva)
id: (tanpa nama)
ja: （ファイル名なし）
ka: (უსახელო)
lt: (nėra pavadinimo)
mk: (без име)
nb: (uten navn)
nl: (geen naam)
pl: (bez nazwy)
ro: (fără nume)
ru: (без имени)
sr: (без имена)
ta: (பெயரில்லை)
te: (పేరు లేదు)
tr: (adsız)
uk: (без назви)
zh_tw: (未命名)

# S_RESOURCE_ALL_TABLE_NO_HOST
source: No host
bg: Няма хост
cs: Bez hostitele
da: Ingen vært
de: Kein Host
el: Χωρίς κεντρικό υπολογιστή
es_la: Sin anfitrión
fi: Ei isäntää
hi: होस्ट नहीं
hr: Nema glavnog računala
id: Tanpa host
ja: ホスト無し
ka: სამიზნე კომპიუტერი არ არსებობს
ko: 호스트 없음
lt: Pagrindinio kompiuterio nėra
mk: Без хост
nb: Ingen vert
nl: Geen host
pl: Brak hosta
ro: Fără gazdă
ru: Хост недоступен
sr: Нема домаћина
ta: ஹோஸ்ட் இல்லை
te: హోస్ట్ లేదు
tr: Makine adı yok
uk: Немає вузла
zh_tw: 沒有主機

# S_RESOURCE_ALL_TABLE_UNKNOWN_GROUP
source: Unknown
bg: Неизвестна
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστες
es_la: Desconocido
fi: Tuntematon
hi: अज्ञात
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
ko: 알 수 없음
lt: Nežinomas
mk: Непознати
nb: Ukjent
nl: Onbekend
pl: Nieznane
ro: Necunoscut
ru: Неизвестный
sr: Непознато
ta: தெரியாதது
te: తెలియనిది
tr: Bilinmeyen
uk: Невідома
zh_tw: 不詳

# S_RESOURCE_CLICK_BUTTON_TO_FETCH_RESOURCES
source: Click the reload button above to reload the debugged window and fetch its resources
bg: За презареждане на дебъгвания прозорец и компонентите му, натиснете бутона за презареждане по-горе
cs: Klepnutím na tlačítko pro opětovné načtení umístěné výše načtete znovu laděné okno a jeho zdroje
da: Klik på opdater-knappen herover for at genindlæse det debuggede vindue og hente dets ressourcer.
de: Oberhalb auf die »Neu laden«-Schaltfläche klicken, um das Fenster neu zu laden und die Ressourcen zu erhalten.
el: Κάντε κλικ στο κουμπί επαναφόρτωσης παραπάνω, για να φορτωθεί ξανά το παράθυρο στο οποίο εντοπίστηκαν σφάλματα και να ληφθούν οι πόροι του
es_la: Haga clic en el botón recargar arriba para recargar la ventana depurada y obtener sus recursos
fi: Lataa korjattu ikkuna uudelleen ja hae sen resurssit napsauttamalla yllä olevaa uudelleenlatauspainiketta
hi: डीबग किए गए विंडो को रीलोड करने और उसके संसाधनों को लाने के लिए ऊपर के रीलोड बटन को क्लिक करें
hr: Kliknite gumb za ponovno učitavanje iznad za ponovno učitavanje prozora s ispravljenim pogreškama i dohvaćanje njegovih resursa
id: Klik tombol muat ulang di atas untuk mengambil skrip dan isi di jendela yang didebug
ja: デバッグするウィンドウを更新してリソースを取得するには、上の更新ボタンをクリックしてください
ka: დიაგნოსტიკის ფანჯრის და მისი რესურსების ხელახლა ჩასატვირთად დააწკაპუნეთ განახლების ღილაკზე
ko: 상단의 새로고침 버튼을 클릭하여 디버그 윈도우를 새로고침하고 내용을 새로 가져오기 하세요.
lt: Spustelėkite aukščiau esantį pakartotinio įkėlimo mygtuką, kad įkeltumėte suderintą langą ir gautumėte jo išteklius
mk: Притисни горе на копчето за обнова на прозорецот за испитување и добавување неговите ресурси
nb: Klikk på oppdater-knappen ovenfor for å laste det feilsøkte vinduet på nytt og hente tilhørende ressurser
nl: Klik op de knop Herladen om het debug-venster te herladen en de hulpbronnen op te halen
pl: Kliknij przycisk odświeżania, aby odświeżyć debugowane okno i pobrać jego zasoby
ro: Clic pe butonul de reîncărcare de mai sus pentru a reîncărca fereastra depanată și a prelua resursele ei
ru: Щёлкните кнопку «Перезагрузить» выше, чтобы перезагрузить отлаживаемое окно и запросить его ресурсы
sr: Кликните изнад на дугме „Освежи“ да добавите скрипте за изабрани прозор
ta: பிழைநீக்கி சாளரத்தை மீண்டும் ஏற்றவும் எல்லா ஆதாரங்களையும் எடுக்கவும் மேலே உள்ள மறுநினைவேற்று பொத்தானைக் கிளிக் செய்யவும்
te: ఎంచుకున్న డీబగ్గింగ్ విండో మూలాలను పొందెందుకు పైన ఉన్న రీలోడ్ బటన్‌ను క్లిక్ చేయండి
tr: Yukarıdaki yenile düğmesiyle hata ayıklamada kullanılan pencere ve bu pencerede kullanılan kaynakları yenileyebilirsiniz
uk: Натисніть кнопку «Перезавантажити», розташовану вище, щоб перезавантажити вікно діагностики і отримати дані всіх його ресурсів
zh_tw: 請按上方的重新載入鈕以重新載入除錯視窗以及它所用到的資源檔

# S_RESOURCE_ENCODING
source: encoded in %s
bg: кодиране %s
cs: kódováno pomocí %s
da: kodet i %s
el: κωδικοποιήθηκε σε %s
es_la: codificado en %s
fi: koodattu: %s
hi: %s में एन्कोड किया गया
hr: kodirano u %s
id: Di-enkode dalam %s
ja: %s でエンコード
ka: %s-ში კოდირებული
lt: užkoduota naudojant %s
mk: енкодирано во %s
nb: kodet i %s
nl: gecodeerd in %s
pl: zakodowany w %s
ro: codat în %s
ru: в кодировке %s
sr: енкодовано у %s
ta: %s இல் குறியாக்கப்பட்டது
te: %s లో ఎన్ కోడ్ అయినది
tr: %s ile kodlandı
uk: кодування %s
zh_tw: 以 %s 編碼

# S_RESOURCE_FORMATTING_RESOURCE
source: Formatting the resource…
bg: Форматиране на ресурса…
cs: Formátuji zdroj…
da: Formaterer ressourcen...
de: Formatierung der Ressource…
el: Μορφοποίηση του πόρου…
es_la: Formateando el recurso…
fi: Alustetaan resurssia...
hi: संसाधन को स्वरूपित कर रहा है…
hr: Formatiranje resursa...
id: Memformat sumber daya…
ja: リソースを再フォーマット中…
ka: რესურსის ფორმატირება...
lt: Formatuojami ištekliai...
mk: Форматирање на ресурс
nb: Formaterer ressursen…
nl: De hulpbron herformatteren…
pl: Formatowanie zasobu…
ro: Se formatează resursa…
ru: Форматирование ресурса…
sr: Форматирање ресурса…
ta: ஆதாரத்தை வடிவமைத்தல்…
te: రీసోర్స్ యొక్క ఫార్మాట్ జరుగుతూంది...
tr: Kaynak biçimlendiriliyor...
uk: Форматування ресурсу…
zh_tw: 正在格式化這個資源…

# S_RESOURCE_LOADING_PAGE
source: Loading page…
bg: Зареждане на страницата…
cs: Načítám stránku…
da: Indlæser side…
de: Seite wird geladen…
el: Φόρτωση σελίδας…
es_la: Cargando página…
fi: Ladataan sivua…
hi: पृष्ठ लोड हो रहा है…
hr: Učitavanje stranice…
id: Memuat halaman…
ja: ページの読み込み中…
ka: გვერდის ჩატვირთვა…
lt: Įkeliamas puslapis…
mk: Вчитување страница…
nb: Laster siden…
nl: Pagina laden…
pl: Ładowanie strony…
ro: Se încarcă pagina…
ru: Загрузка страницы…
sr: Учитавање странице…
ta: பக்கத்தை ஏற்றுகிறது…
te: పేజీ లోడ్ అవుతోంది…
tr: Sayfa yükleniyor…
uk: Завантаження сторінки…
zh_tw: 正在載入頁面…

# S_RESOURCE_NO_DATA_AVAILABLE
source: No data available for the resource.
bg: Няма налични данни за ресурса.
cs: Data zdroje nejsou k dispozici.
da: Der er ingen tilgængelige data for ressourcen.
de: Keine Daten für die Ressource verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα για τον πόρο.
es_la: No hay datos disponibles para el recurso.
fi: Resurssin tietoja ei ole käytettävissä.
hi: संसाधन के लिए कोई डेटा नहीं।
hr: Nema dostupnih podataka za resurs.
id: Tidak ada data untuk sumber daya.
ja: リソースに関するデータは利用できません
ka: რესურსის მონაცემები მიუწვდომელია.
lt: Nėra šių išteklių duomenų.
mk: Не постојат податоци за ресурсот.
nb: Ingen data tilgjengelig for ressursen
nl: Geen gegevens beschikbaar voor de hulpbron.
pl: Brak danych dla zasobu.
ro: Nu sunt disponibile date pentru resursă.
ru: Нет данных для ресурса.
sr: Нема доступних података за извор.
ta: இந்த ஆதாரத்திற்கு தரவு எதுவும் கிடைக்கவில்லை.
te: రీసోర్స్ కు డేటా అందుబాటులో లేదు.
tr: Kaynak için veri yok.
uk: Дані щодо ресурсу недоступні.
zh_tw: 這個資源沒有資料

# S_RESOURCE_NO_RESOURCE_SELECTED
source: No resource selected.
bg: Няма избран ресурс.
cs: Není vybrán žádný zdroj.
da: Ingen ressource valgt.
de: Keine Ressource ausgewählt.
el: Δεν έχει επιλεγεί πόρος.
es_la: No hay ningún recurso seleccionado.
fi: Resursseja ei ole valittuna.
hi: कोई संसाधन चयनित नहीं।
hr: Nema odabranih resursa.
id: Tidak ada sumber yang dipilih
ja: リソースが選択されていません。
ka: რესურსი ამორჩეული არ გახლავთ.
lt: Užklausa nepasirinkta.
mk: Нема избран ресурс.
nb: Ingen ressurs valgt.
nl: Geen hulpbron geselecteerd.
pl: Nie wybrano zasobu.
ro: Nu este selectată nicio resursă.
ru: Не выбран ни один ресурс.
sr: Ниједан извор није изабран.
ta: ஆதாரம் எதுவும் தேர்ந்தெடுக்கப்படவில்லை.
te: ఏ రీసోర్స్ ను ఎంపిక చేయలేదు.
tr: Hiçbir kaynak seçilmedi.
uk: Не позначено жодного ресурсу.
zh_tw: 未選擇資源

# S_RESOURCE_SENT_AND_GUESSED_TYPE
source: %(SENT)s treated as %(GUESSED)s
bg: %(SENT)s обработвано като %(GUESSED)s
cs: %(SENT)s považovaný za %(GUESSED)s
da: %(SENT)s behandlet som %(GUESSED)s
de: %(SENT)s behandelt als %(GUESSED)s
el: Το %(SENT)s αντιμετωπίστηκε ως %(GUESSED)s
es_la: %(SENT)s tratados como %(GUESSED)s
fi: %(SENT)s käsitellään kuten %(GUESSED)s
hi: %(SENT)s का %(GUESSED)s के रूप में व्यवहार किया गया
hr: %(SENT)s se tretira kao %(GUESSED)s
id: %(SENT)s diperlakukan sebagai %(GUESSED)s
ja: %(GUESSED)s として扱われた %(SENT)s
ka: %(SENT)s მოპყრობილი, როგორც %(GUESSED)s
lt: %(SENT)s laikoma %(GUESSED)s
mk: %(SENT)s третирани како %(GUESSED)s
nb: %(SENT)s behandlet som %(GUESSED)s
nl: %(SENT)s behandeld als %(GUESSED)s
pl: %(SENT)s traktowany jako %(GUESSED)s
ro: %(SENT)s este tratat ca %(GUESSED)s
ru: %(SENT)s распознан как %(GUESSED)s
sr: %(SENT)s се третира као %(GUESSED)s
ta: %(SENT)s என்பவை %(GUESSED)s என்று கையாளப்பட்டன
te: “%(SENT)sలను %(GUESSED)sలుగా వ్యవహరించడమైనది
tr: %(SENT)s %(GUESSED)s olarak değerlendirilecek
uk: %(SENT)s обробляється як %(GUESSED)s
zh_tw: 把 %(SENT)s 當成 %(GUESSED)s 來對待

# S_RESOURCE_VECTOR_GRAPHIC
source: vector graphic
bg: векторна графика
cs: vektorová grafika
da: vektorgrafik
de: Vektorgrafik
el: ανυσματικά γραφικά
es_la: gráfico vectorial
fi: vektorigrafiikka
hi: सदिश ग्राफिक
hr: vektorska grafika
id: grafis vektor
ja: ベクターグラフィックス
ka: ვექტორული გრაფიკა
lt: vektorinė grafika
mk: векторска графика
nb: vektorgrafikk
nl: vectorafbeelding
pl: grafika wektorowa
ro: grafică vectorială
ru: векторная графика
sr: векторска графика
ta: வெக்டர் கிராஃபிக்
te: వెక్టార్ గ్రాఫిక్
tr: vektör grafik
uk: векторна графіка
zh_tw: 向量圖形

# S_RETURN_VALUES_FUNCTION_FROM
source: Returned from %s:%s
bg: Връщане от %s:%s
cs: Vráceno z %s:%s
da: Returneret fra %s:%s
de: Zurückgegeben von %s:%s
el: Επιστροφή από %s:%s
es_la: Retornado de %s:%s
fi: Palautettu kohteesta %s:%s
hi: %s:%s से वापस लौटा
hr: Vraćeno iz %s:%s
id: Dikembalikan dari %s:%s
ja: %s:%s から返された戻り値
ka: %s:%s-დან დაბრუნებული
lt: Grąžinta iš %s:%s
mk: Вратено од %s:%s
nb: Returnert fra %s:%s
nl: Return van %s:%s
pl: Zwrócona z %s:%s
ro: Întors de la %s:%s
ru: Возвращено из %s:%s
sr: Враћено са %s:%s
ta: இதிலிருந்து அகற்றப்பட்டது %s:%s
te: %s:%s నుండి తిరిగి వచ్చినది
tr: %s:%s konumundan çıkıldı
uk: Повернуто з %s:%s
zh_tw: 從 %s:%s 傳回

# S_RETURN_VALUES_FUNCTION_TO
source: Returned to %s:%s
bg: Връщане към %s:%s
cs: Vráceno do %s:%s
da: Returneret til %s:%s
de: zurückgeliefert an %s:%s
el: Επιστροφή σε %s:%s
es_la: Retornado a %s:%s
fi: Palautettu kohteeseen %s:%s
hi: %s:%s पर वापस
hr: Vraćeno u %s:%s
id: Kembali ke %s:%s
ja: %s:%s に返した戻り値
ka: დაუბრუნდა %s:%s-ს
lt: Grįžta į %s:%s
mk: Вратени на %s:%s
nb: Returnert til %s:%s
nl: Return naar %s:%s
pl: Zwrócone do %s:%s
ro: Întors la %s:%s
ru: Возвращено в %s:%s
sr: Враћено на %s:%s
ta: %s -க்கு திரும்பியது:%s
te: %s:%s కు తిరిగివచ్చినవి
tr: %s:%s konumuna dönüldü
uk: Повернуто до %s:%s
zh_tw: 傳到 %s:%s

# S_SCOPE_INNER
source: Scope %s
bg: Обхват %s
cs: Rozsah %s
da: Virkefelt %s
de: %s-Bereich
el: Εύρος %s
es_la: Ámbito %s
fi: Laajuus %s
hi: %s सहेजें
hr: Opseg %s
id: Cakupan %s
ja: スコープ %s
ka: არეალი %s
ko: %s 범위
lt: Sritis %s
mk: Опсег %s
nb: Omfang %s
nl: %s-bereik
pl: Przestrzeń %s
ro: Scopul %s
ru: Область %s
sr: Опсег %s
ta: எல்லை %s
te: స్కోప్ %s
tr: %s kapsamı
uk: Діапазон %s
zh_tw: 範圍 %s

# S_SCRIPT_SELECT_SECTION_BROWSER_AND_USER_JS
source: Browser JS and User JS
bg: Браузърен и потребителски JS
cs: JS prohlížeče a JS uživatele
da: Browser-JS og bruger-JS
de: Browser-JS und User-JS
el: JS πλοηγού και JS χρήστη
es_la: JS del navegador y JS del usuario
fi: Selaimen JS ja käyttäjän JS
hi: ब्राउज़र JS र उपयोगकर्ता JS
hr: JS preglednika i korisnički JS
id: JS Browser dan JS Pengguna
ja: ブラウザ JS、ユーザー JS
ka: ბრაუზერის JS და მომხმარებლის JS
lt: Naršyklės JS ir naudotojo JS
mk: Browser JS и User JS
nb: Nettleser-JS og bruker-JS
nl: Browser JS en User JS
pl: Browser JS i User JS
ro: JS de navigatorși JS de utilizator
ru: BrowserJS и UserJS
sr: Прегледачки JS и кориснички JS
ta: உலாவி JS மற்றும் பயனர் JS
te: బ్రౌజర్ JS మరియు వినియోగదారు JS
tr: Tarayıcı JS'i ve Kullanıcı JS'i
uk: JS переглядача і JS користувача
zh_tw: 瀏覽器 JS 與使用者 JS

# S_SCRIPT_SELECT_SECTION_INLINE_AND_EVALS
source: Inline, eval, timeout and event-handler scripts
bg: Скриптове на място, в eval, в timeout и за обработка на събития
cs: Skripty obsluhy inline, eval, timeout a event
da: Indbyggede, eval-, timeout- og hændelseshandlerscripts
de: Inline, Eval, Timeout und Ereignis-Handler Skripte
el: Δέσμες ενεργειών ενσωματωμένες, υπολογισμού, χρονικού ορίου και χειρισμού συμβάντων
es_la: Scripts incrustados, evaluados, de eventos y tiempos fuera
fi: Sisäelementin, kokeilun, aikakatkaisun ja tapahtumakäsittelijän skriptit
hi: इनलाइन, एवल, समयबाह्य और ईवेंट-हैंडलर स्क्रिप्ट
hr: Skripte vremena isteka,obrade događaja, linijske, evaluacijske
id: Segaris, eval, batas waktu, dan penangan script
ja: インライン、eval、timeout、イベントハンドラのスクリプト
ka: Inline, eval, timeout და event-handler სკრიფტები
lt: Įterpimo, įvertinimo, skirtojo laiko ir įvykių doroklės scenarijai
mk: Inline, eval, timeout and event-handler скрипти
nb: Inline-, eval-, timeout- og event-handler-skript
nl: Inline-, eval-, timeout- en event-handler-scripts
pl: Skrypty obsługi zdarzeń, osadzone, eval i opóźnione
ro: Scripturi de gestionare de evenimente, inline, eval și limită de timp
ru: Типы скриптов: inline, eval, timeout, event-handler
sr: Inline, eval, timeout и event-handler скрипте
ta: இன்லைன், eval, timeout மற்றும் event-handler ஸ்கிரிப்ட்கள்
te: ఇన్‌లైన్,ఈవల్,సమయం అయిపోయినది మరియు చర్య జరిపించు స్క్రిప్ట్ లు
tr: Satır içi, değerlendirme, zaman aşımı ve olay yönetici betikleri
uk: Вбудовані, обчислювальні скрипти та скрипти очікування та обробки подій
zh_tw: Inline, eval, timeout 以及 event-handler scripts

# S_SCRIPT_TYPE_BROWSERJS
source: BrowserJS
el: JS Πλοηγού
es_la: JS del Navegador
fi: Selaimen JS
hr: JS preglednika
ja: ブラウザ JS
lt: Naršyklės JS
nb: Nettleser-JS
ro: JS de browser
sr: JS прегледача
ta: உலாவி JS
te: బ్రౌజర్JS
tr: TarayıcıJS

# S_SCRIPT_TYPE_DEBUGGER
source: Debugger
bg: Дебъгер
cs: Ladící nástroj
el: Πρόγραμμα εντοπισμού σφαλμάτων
es_la: Depurador
fi: Virheenkorjaus
hi: ङीबगर
hr: Alat za otklanjanje poteškoća
ja: デバッガ
ka: ანალიზატორი
lt: Derinimo programa
mk: Испитувач
pl: Debuger
ro: Depanator
ru: Отладчик
sr: Дебагер
ta: பிழைநீக்கி
te: డీబగ్గర్
tr: Hata ayıklayıcı
uk: Діагностика
zh_tw: 除錯器 (debugger)

# S_SCRIPT_TYPE_EVENT_HANDLER
source: Event
bg: Събитие
cs: Událost
da: Hændelse
de: Ereignis
el: Συμβάν
es_la: Evento
fi: Tapahtuma
hi: ईवेंट
hr: Događaj
id: Peristiwa
ja: イベント
ka: მოვლენა
lt: Įvykis
mk: Настан
nb: Hendelse
pl: Zdarzenie
ro: Eveniment
ru: Событие
sr: Догађај
ta: நிகழ்வு
te: చర్య
tr: Olay
uk: Подія
zh_tw: 事件

# S_SCRIPT_TYPE_EXTENSIONJS
source: Extension
bg: Разширение
cs: Rozšíření
da: Udvidelse
de: Erweiterung
el: Επέκταση
es_la: Extensión
fi: Laajennus
hi: विस्तार
hr: Ekstenzija
id: Ekstensi
ja: 拡張子
ka: გაფართოება
lt: Plėtinys
mk: Продолжеток
nb: Utvidelse
nl: Extensie
pl: Rozszerzenie
ro: Extensie
ru: Расширение
sr: Екстензија
ta: நீட்சிகள்
te: పొడిగింపు
tr: Eklenti
uk: Розширення
zh_tw: 延伸套件

# S_SCRIPT_TYPE_INLINE
source: Inline
bg: На място
cs: Vřazený
da: Indlejret
el: Ενσωματωμένο
es_la: Incrustado
fi: Sisäelementti
hi: इनलाइन
hr: Umetnuto
id: Sebaris
ja: インライン
ka: ჩართული
lt: Įterptinis
mk: Линиски
pl: Osadzony
ro: Intercalat
ru: Внедрённый
sr: Обухваћено
ta: இன்லைன்
te: ఇన్‌లైన్
tr: Satır içi
uk: Вбудований

# S_SCRIPT_TYPE_LINKED
source: External
bg: Външен
cs: Externí
da: Ekstern
de: Extern
el: Εξωτερικό
es_la: Externo
fi: Ulkoinen
hi: बाहरी
hr: Eksterno
id: Eksternal
ja: 外部
ka: გარე
lt: Išorinis
mk: Надворешно
nb: Eksterne
nl: Extern
pl: Zewnętrzny
ro: Extern
ru: Внешний
sr: Спољни
ta: வெளிப்புறம்
te: బహిర్గతంగా
tr: Harici
uk: Зовнішній
zh_tw: 外部

# S_SCRIPT_TYPE_TIMEOUT
source: Timeout or interval
bg: Timeout или interval
cs: Prodleva či interval
da: Timeout eller interval
de: Timeout oder Interval
el: Χρονικό όριο ή χρονικό διάστημα
es_la: Tiempo de espera o intervalo
fi: Aikakatkaisu tai väli
hi: समयबाह्य या अंतराल
hr: Vrijeme isteka ili intervalno
id: Timeout atau interval
ja: タイムアウトあるいはインターバル
ka: შესვენება, ან ინტერვალი
lt: Skirtasis laikas arba intervalas
mk: Истечено време или интервал
nb: Tidsavbrudd eller intervall
nl: Time-out of interval
pl: Limit czasu lub interwał
ro: Timpul expirat sau intervalul
ru: Таймаут или интервал
sr: Пауза или интервал
ta: நேரம் முடிந்தது அல்லது இடைவெளி
te: సమయం అయిపోయినది లేదా విరామం
tr: Zaman aşımı veya aralık
uk: Очікування або проміжок часу
zh_tw: 逾時或間隔

# S_SCRIPT_TYPE_UNKNOWN
source: Unknown
bg: Неизвестно
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es_la: Desconocido
fi: Tuntematon
hi: अज्ञात
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
lt: Nežinomas
mk: Непознато
nb: Ukjent
nl: Onbekend
pl: Nieznany
ro: Necunoscut
ru: Неизвестный
sr: Непознато
ta: தெரியாதது
te: తెలియని
tr: Bilinmeyen
uk: Невідомий
zh_tw: 不詳

# S_SCRIPT_TYPE_USERJS
source: UserJS
da: Bruger-JS
el: JS χρήστη
es_la: JS de Usuario
fi: Käyttäjän JS
hr: KorisničkiJS
ja: ユーザー JS
lt: Naudotojo JS
nb: Bruker-JS
ro: JS de utilizator
sr: Кориснички JS
te: వినియోగదారుJS
tr: KullanıcıJS

# S_SEARCH_INPUT_TOOLTIP
source: text search
bg: потърси текст
cs: hledat text
da: tekstsøgning
de: Textsuche
el: αναζήτηση κειμένου
es_la: buscar texto
fi: tekstihaku
hi: पाठ खोज
hr: pretraživanje teksta
id: pencarian teks
ja: テキスト検索
ka: ტექსტური ძიება
ko: 텍스트 검색
lt: teksto paieška
mk: пребарување текст
nb: tekstsøk
nl: tekst zoeken
pl: szukaj tekstu
ro: căutare de text
ru: текстовый поиск
sr: претрага текста
ta: உரை தேடல்
te: వచన శోధన
tr: metin arama
uk: пошук тексту
zh_tw: 文字搜尋

# S_SETTINGS_HEADER_ABOUT
source: About
bg: Относно
cs: Info o…
da: Om
de: Über
el: Πληροφορίες
es_la: Acerca de
fi: Tietoja
hi: संदर्भ
hr: O programu
id: Tentang
ja: 詳細
ka: შესახებ
ko: 정보
lt: Apie
mk: За
nb: Om
nl: Over
pl: Info
ro: Despre
ru: О программе
sr: О Opera
ta: இது பற்றி
te: గురించి
tr: Hakkında
uk: Інформація
zh_tw: 關於

# S_SETTINGS_HEADER_CONSOLE
source: Error Log
bg: Журнал грешки
cs: Záznam chyb
da: Fejllog
de: Fehlerlog
el: Αρχείο καταγραφής σφαλμάτων
es_la: Registro de errores
fi: Virheloki
hi: त्रुटि लॉग
hr: Dnevnik pogrešaka
id: Catatan Error
ja: エラーログ
ka: შეცდომათა აღრიცხვა
ko: 에러 로그
lt: Klaidų žurnalas
mk: Лог на грешки
nb: Feil-log
nl: Foutenlog
pl: Dziennik błędów
ro: Jurnal de erori
ru: Журнал ошибок
sr: Записник грешака
ta: பிழை பதிவு
te: తప్పిదం లాగ్
tr: Hata Kaydı
uk: Журнал помилок
zh_tw: 錯誤紀錄

# S_SETTINGS_HEADER_DOCUMENT
source: Documents
bg: Документи
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Έγγραφα
es_la: Documentos
fi: Asiakirjat
hi: दस्तावेज
hr: Dokumenti
id: Dokumen
ja: ドキュメント
ka: დოკუმენტები
ko: 문서
lt: Dokumentai
mk: Документи
nb: Dokumenter
nl: Documenten
pl: Dokumenty
ro: Documente
ru: Документы
sr: Документи
ta: ஆவணங்கள்
te: పత్రాలు
tr: Belgeler
uk: Документи
zh_tw: 文件

# S_SETTINGS_HEADER_KEYBOARD_SHORTCUTS
source: Keyboard shortcuts
bg: Клавиатура
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastaturkürzel
el: Συντομεύσεις πληκτρολογίου
es_la: Atajos de Teclado
fi: Pikanäppäimet
hi: कुंजीपटल शॉर्टकट्‍स
hr: Tipkovnički prečaci
id: Shortcut keyboard
ja: キーボードショートカット
ka: სწრაფი ღილაკები
ko: 키보드 단축키
lt: Klaviatūros šaukiniai
mk: Кратенки за тастатура
nb: Tastatursnarveier
nl: Sneltoetsen
pl: Skróty klawiaturowe
ro: Scurtături de tastatură
ru: Горячие клавиши
sr: Тастатурне пречице
ta: விசைப்பலகை குறுக்குவழிகள்
te: కీబోర్డ్ సత్వర మార్గాలు
tr: Klavye kısayolları
uk: Клавіатурні скорочення
zh_tw: 鍵盤快速鍵

# S_SETTINGS_HEADER_NETWORK
source: Network
bg: Мрежа
cs: Připojení
da: Netværk
de: Netzwerk
el: Δίκτυο
es_la: Red
fi: Verkko
hi: संजाल
hr: Mreža
id: Jaringan
ja: ネットワーク
ka: ქსელი
ko: 네트워크
lt: Tinklas
mk: Мрежа
nb: Nettverk
nl: Netwerk
pl: Sieć
ro: Rețea
ru: Сеть
sr: Мрежа
ta: நெட்வொர்க்
te: నెట్‌వర్క్
tr: Ağ
uk: Мережа
zh_tw: 網路

# S_STYLE_ORIGIN_LOCAL
source: user stylesheet
bg: потребителски стил
cs: styl uživatele
da: brugerens stilark
el: φύλλο στυλ χρήστη
es_la: Hoja de estilo del usuario
fi: käyttäjän tyylitiedosto
hi: उपयोगकर्ता शैली पत्र
hr: korisničko stilsko oblikovanje
id: stylesheet pengguna
ja: ユーザースタイルシート
ka: მომხმარებლის სტილის ფურცელი
lt: naudotojo stilių sąrašas
nb: brukers stilsett
nl: stijlblad van gebruiker
pl: arkusz stylów użytkownika
ro: foaia de stil a utilizatorului
ru: таблица стилей пользователя
sr: Корисничке стране стила
ta: ஸ்டைல் ஷீட்டைப் பயன்படுத்து
te: వినియోగదారు శైలి షీట్
tr: kullanıcı stil tablosu
uk: таблиця стилів користувача
zh_tw: 使用者樣式表
