Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_CLEAR_SHARED_LOCATIONS
source: Clear shared locations
af: Wis gedeelde liggings
as: ভাগ-বতৰা কৰা অৱস্থানসমূহ পৰিষ্কাৰ কৰক
bg: Изчистване на споделените местоположения
bn: ভাগ করা অবস্থানগুলি সাফ করুন
ca: Suprimeix les ubicacions compartides
cs: Vymazat sdílené polohy
da: Fjern videregivne lokationer
de: Bekanntgegebene Standorte löschen
el: Απαλοιφή κοινόχρηστων τοποθεσιών
es_la: Borrar ubicaciones compartidas
eu: Garbitu partekatutako kokapenak
fa: پاك كردن موقعيت هاي اشتراكي
fi: Tyhjennä jaetut sijainnit
gu: શેર કરેલા સ્થાનોને સાફ કરો
hi: साझा स्थान को साफ करें
hr: Izbriši zajednički korištene lokacije
id: Hapus lokasi saya
ja: 位置情報をクリア
ka: გაზიარებული მდებარეობების გასუფთავება
kk: Ортақ орындарды өшіру
km: លុបចោលពត៌មានដែលបានចែករំលែកអំពីទីតាំង
ko: 내 위치 공유 정보 초기화
lt: Ištrinti bendrintas vietas
lv: Notīrīt koplietotās atrašanās vietas
mk: Избриши споделувани локации
ml: പങ്കിട്ട സ്ഥാനങ്ങല്‍ മായ്ക്കുക
mn: Хуваалцсан байрлалуудыг арилгах
nb: Slett delte posisjoner
nl: Gedeelde locaties wissen
or: ସଂରକ୍ଷିତ କୁକୀଗୁଡିକ ଖାଲି କରନ୍ତୁ
pa: ਸਾਂਝੇ ਸਥਾਨ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść udostępniane położenia
ps: موقعیت ساف کړي
ro: Șterge locațiile împărtășite
ru: Удалить местоположения
si: හුවමාරු කළ පිහිටීම් හිස් කරන්න
sl: Počisti lokacije v skupni rabi
sq: Fshi të gjitha vendodhjet e ndara
sr: Избриши дељене локације
ta: பகிரப்பட்ட இடங்களை அழி
te: భాగస్వామ్య స్థానాలను క్లియర్ చేయి
th: ล้างข้อมูลตำแหน่งที่ส่งให้
tk: Paýlaşylan ýerleri arasslamak
tl: I-clear ang lahat ng naibahaging lokasyon
tr: Paylaşılan konum bilgilerini sil
uk: Вилучити поширені дані щодо розташування
ur: شیئرڈ مقامات صاف کریں
zh_hk: 清除已分享的位置
zh_tw: 清除已被分享的定位資料

# S_BREW_PLUGIN_MEDIA_TOO_LARGE
source: Content too large
es_la: Contenido muy grande

# S_TOUCHSCREEN_GUIDE_OPERA_MOBILE
source: Quick guide to Opera Mobile 10
es_la: Guía rápida de Opera Mobile 10

# S_TOUCHSCREEN_GUIDE_INTRO_GEMINI
source: To start Opera Mobile 10, navigate to the AppShade menu, and select the web icon.
es_la: Para iniciar Opera Mobile 10, navege al menú AppShade, y seleccione el icono Web.

# S_TOUCHSCREEN_GUIDE_BROWSING_HEADER
source: Basic browsing
es_la: Navegación básica

# S_TOUCHSCREEN_GUIDE_BROWSING_TEXT
source: To start browsing, take one of the following actions:
es_la: Para empezar a navegar, realice una de las siguientes acciones:

# S_TOUCHSCREEN_GUIDE_BROWSING_ITEM1
source: Type an address.
es_la: Ingrese una dirección.

# S_TOUCHSCREEN_GUIDE_BROWSING_ITEM2
source: Enter a search term.
es_la: Ingrese un texto de búsqueda.

# S_TOUCHSCREEN_GUIDE_BROWSING_ITEM3
source: Tap a dial.
es_la: Toque una entrada de Acceso Rápido.

# S_TOUCHSCREEN_GUIDE_NAVIGATION_HEADER
source: Navigation and zooming
es_la: Navegación y escala

# S_TOUCHSCREEN_GUIDE_NAVIGATION_TEXT
source: Pages display in overview mode. To navigate:
es_la: Mostrar páginas en modo vista general. Para navegar:

# S_TOUCHSCREEN_GUIDE_NAVIGATION_ITEM1
source: Zoom in with a single tap.
es_la: Ampliar con un solo toque.

# S_TOUCHSCREEN_GUIDE_NAVIGATION_ITEM2
source: Scroll with a flip of your finger.
es_la: Desplazar al pasar el dedo.

# S_TOUCHSCREEN_GUIDE_NAVIGATION_ITEM3
source: Zoom out by tapping the back button or the hardware back key.
es_la: Alejar al tocar el botón de retroceso o la tecla física de retroceder.

# S_TOUCHSCREEN_GUIDE_MENUS_HEADER
source: The menus
es_la: Los menús

# S_TOUCHSCREEN_GUIDE_MENUS_TEXT1
source: Menus appear at the top and bottom of the screen, but they animate away during interaction with the page.
es_la: Los menús aparecen al inicio y final de la pantalla, pero se esconden al interactuar con la página.

# S_TOUCHSCREEN_GUIDE_MENUS_TOP_TEXT
source: On top:
es_la: Arriba:

# S_TOUCHSCREEN_GUIDE_MENUS_TOP_ITEM1
source: Address field
es_la: Campo de dirección

# S_TOUCHSCREEN_GUIDE_MENUS_TOP_ITEM2
source: Search field
es_la: Campo de búsqueda

# S_TOUCHSCREEN_GUIDE_MENUS_TOP_ITEM3
source: Tools menu
es_la: Menú herramientas

# S_TOUCHSCREEN_GUIDE_MENUS_BOTTOM_TEXT
source: On bottom:
es_la: Abajo:

# S_TOUCHSCREEN_GUIDE_MENUS_BOTTOM_ITEM1
source: Back
es_la: Anterior

# S_TOUCHSCREEN_GUIDE_MENUS_BOTTOM_ITEM2
source: Share
es_la: Compartir

# S_TOUCHSCREEN_GUIDE_MENUS_BOTTOM_ITEM3
source: Tabs list
es_la: Lista de pestañas

# S_TOUCHSCREEN_GUIDE_MENUS_BOTTOM_ITEM4
source: Actions menu
es_la: Menú de acciones

# S_TOUCHSCREEN_GUIDE_MENUS_TEXT2
source: To restore the menus, tap the menu icon on the lower right.
es_la: Para restaurar los menús, toque el ícono de menú en la esquina inferior derecha.

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_HEADER
source: Long-touch (context) menus
es_la: Menús de clic largo (contexto)

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_TEXT
source: Tap and hold an element of the page for additional actions:
es_la: Toque y mantenga presionado un elemento de la página para ver las acciones adicionales:

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_ITEM1
source: Add a new search engine.
es_la: Añadir nuevo motor de búsqueda.

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_ITEM2
source: Open a new tab.
es_la: Abrir una nueva pestaña.

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_ITEM3
source: Edit a dial.
es_la: Editar Acceso Rápido.

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_ITEM4
source: Edit a favorite.
es_la: Editar favorito.

# S_TOUCHSCREEN_GUIDE_CONTEXT_MENUS_ITEM5
source: Edit a saved page.
es_la: Editar página guardada.

# S_TOUCHSCREEN_GUIDE_SPEED_DIAL_HEADER
source: Speed Dial
es_la: Acceso Rápido

# S_TOUCHSCREEN_GUIDE_SPEED_DIAL_TEXT1
source: To save your favorite websites for easy access:
es_la: Guardar sus sitios favoritos para un acceso fácil:

# S_TOUCHSCREEN_GUIDE_SPEED_DIAL_ITEM1
source: Tap an empty dial.
es_la: Toque una entrada de márcado rápido vacía.

# S_TOUCHSCREEN_GUIDE_SPEED_DIAL_ITEM2
source: Enter an address or select from history.
es_la: Ingrese la dirección de la página o escoja una del historial.

# S_TOUCHSCREEN_GUIDE_SPEED_DIAL_ITEM3
source: Tap the Add button.
es_la: Toque el botón de Añadir.

# S_TOUCHSCREEN_GUIDE_SPEED_DIAL_TEXT2
source: To edit a dial, long-touch it to open the context menu.
es_la: Para editar un Acceso Rápido, tóquelo y mantengalo presionado para abrir el menú contextual.

# S_TOUCHSCREEN_GUIDE_FAVORITES_HEADER
source: Favorites
es_la: Favoritos

# S_TOUCHSCREEN_GUIDE_FAVORITES_TEXT1
source: To add a webpage to favorites:
es_la: Para añadir una página a favoritos:

# S_TOUCHSCREEN_GUIDE_FAVORITES_ITEM1
source: Tap the Actions menu and select "Add Favorite".
es_la: Toque el menú de Acciones y seleccione "Añadir favorito".

# S_TOUCHSCREEN_GUIDE_FAVORITES_ITEM2
source: Edit the favorite, if desired.
es_la: Edite el favorito, si lo desea.

# S_TOUCHSCREEN_GUIDE_FAVORITES_ITEM3
source: Tap the Add button.
es_la: Toque el botón Añadir.

# S_TOUCHSCREEN_GUIDE_FAVORITES_TEXT2
source: To open a favorite, tap the Tools menu and select "Favorites".
es_la: Para abrir un favorito, toque el menú Herramientas y seleccione "Favoritos".

# S_TOUCHSCREEN_GUIDE_TABS_HEADER
source: Tabs
es_la: Pestañas

# S_TOUCHSCREEN_GUIDE_TABS_TEXT1
source: To add a new tab:
es_la: Añadir una nueva pestaña:

# S_TOUCHSCREEN_GUIDE_TABS_ITEM1
source: Open the Tabs list.
es_la: Abrir la lista de pestañas.

# S_TOUCHSCREEN_GUIDE_TABS_ITEM2
source: Tap the + sign on the tabs tray.
es_la: Toque el signo + en la bandeja de pestañas.

# S_TOUCHSCREEN_GUIDE_TABS_TEXT2
source: To close a tab, open the Tabs list, select a tab, and touch the close icon.
es_la: Para cerrar una pestaña, abra la lista de pestañas, seleccione una pestaña, y toque el ícono de cerrar.

# S_TOUCHSCREEN_GUIDE_FIND_IN_PAGE_HEADER
source: Find in page
es_la: Buscar en la página

# S_TOUCHSCREEN_GUIDE_FIND_IN_PAGE_TEXT
source: To find a word or phrase in the current page:
es_la: Para encontrar una palabra o una frase en la página actual:

# S_TOUCHSCREEN_GUIDE_FIND_IN_PAGE_ITEM1
source: Tap the Actions menu and select "Find in Page".
es_la: Toque el menú de acciones y seleccione "Buscar en página".

# S_TOUCHSCREEN_GUIDE_FIND_IN_PAGE_ITEM2
source: Type the word or phrase. Matches are highlighted.
es_la: Escriba la palabra o frase. Las coincidencias son resaltadas.

# S_TOUCHSCREEN_GUIDE_FIND_IN_PAGE_ITEM3
source: If there is more than one match, tap "Next" to see the next one.
es_la: Si hay más de una coincidencia, toque "Siguiente" para ver la siguiente.

# S_TOUCHSCREEN_GUIDE_SETTINGS_HEADER
source: Settings
es_la: Configuración

# S_TOUCHSCREEN_GUIDE_SETTINGS_TEXT
source: To change the settings, tap the Tools menu, and select "Settings".
es_la: Para cambiar la configuración, toque el menú Herramientas, y seleccione "Configuración".

# S_TOUCHSCREEN_GUIDE_SETTINGS_LOAD_IMAGES
source: Load images
es_la: Cargar imágenes

# S_TOUCHSCREEN_GUIDE_SETTINGS_LOAD_IMAGES_DESCRIPTION
source: Control data traffic by turning images on or off.
es_la: Controle el tráfico de datos al activar o desactivar las imágenes.

# S_TOUCHSCREEN_GUIDE_SETTINGS_MOBILE_VIEW
source: Mobile View
es_la: Vista móvil

# S_TOUCHSCREEN_GUIDE_SETTINGS_MOBILE_VIEW_DESCRIPTION
source: Disable page overview and zoom and display webpages to suit a small screen.
es_la: Desactive la vista general y amplíe las páginas Web para verlas en una pantalla pequeña.

# S_TOUCHSCREEN_GUIDE_SETTINGS_ZOOM
source: Zoom
es_la: Escala

# S_TOUCHSCREEN_GUIDE_SETTINGS_ZOOM_DESCRIPTION
source: Change the default zoom level.
es_la: Cambie el nivel de escala predeterminado.

# S_TOUCHSCREEN_GUIDE_SETTINGS_WIFI_DESCRIPTION
source: Manage Wi-Fi connections.
es_la: Administrar conexiones Wi-Fi.

# S_TOUCHSCREEN_GUIDE_SETTINGS_PRIVACY
source: Privacy
es_la: Privacidad

# S_TOUCHSCREEN_GUIDE_SETTINGS_PRIVACY_DESCRIPTION
source: Manage passwords, cookies, history, and cache.
es_la: Administre contraseñas, cookies, historial y caché.

# S_TOUCHSCREEN_GUIDE_SETTINGS_PASSWORD_MANAGER
source: Remember passwords
es_la: Recordar contraseñas

# S_TOUCHSCREEN_GUIDE_SETTINGS_PASSWORD_MANAGER_DESCRIPTION
source: Save your passwords and log in to your favorite websites with a single click.
es_la: Guarde sus contraseñas e ingrese a sus sitios favoritos con un solo clic.

# S_TOUCHSCREEN_GUIDE_SETTINGS_COOKIES
source: Accept cookies
es_la: Aceptar cookies

# S_TOUCHSCREEN_GUIDE_SETTINGS_COOKIES_DESCRIPTION
source: Accept or reject cookies.
es_la: Aceptar o rechazar cookies.

# S_TOUCHSCREEN_GUIDE_SETTINGS_DELETE_HISTORY
source: Delete history/cookies/passwords
es_la: Eliminar historial/cookies/contraseñas

# S_TOUCHSCREEN_GUIDE_SETTINGS_DELETE_HISTORY_DESCRIPTION
source: Delete private data.
es_la: Borrar datos privados.

# S_TOUCHSCREEN_GUIDE_SETTINGS_POPUPS_PLUGINS
source: Advanced
es_la: Avanzado

# S_TOUCHSCREEN_GUIDE_SETTINGS_POPUPS_PLUGINS_DESCRIPTION
source: Accept or reject pop-ups and enable or disable media plug-ins.
es_la: Acepte o rechace ventanas emergentes o desactive los conectores de medios.

# S_TOUCHSCREEN_GUIDE_SETTINGS_NO_PLAYBACK
source: Media playback is not allowed during a phone call.
es_la: La reproducción de medios no está disponible durante una llamada telefónica.

# S_IMPORTED_FIREFOX_FEEDS
source: Firefox Feeds
af: Firefox-toevoer
bg: Емисии от Firefox
bn: Firefox ফিডস
cs: Novinky Firefoxu
da: Firefox-nyhedskanaler
el: Ροές Firefox
es_la: Titulares de Firefox
fa: فیدهای Firefox
fi: Firefox-kanavat
hi: Firefox फ़ीड्स
hr: Firefox novosti
id: Feed dari Firefox
ja: Firefox ニュースフィード
ka: Firefox-ის სიახლეთა არხები
ko: Firefox 피드
lt: Firefox naujienos
lv: Firefox plūsmas
mk: Firefox известувања
nb: Firefox-kanaler
nl: Firefox-nieuwsstromen
pa: Firefox ਫੀਡਜ਼
pl: Kanały informacyjne Firefoksa
ro: Fluxuri Firefox
ru: Ленты новостей Firefox
sr: Firefox Вести
ta: Firefox ஓடைகள்
te: Firefox ఫీడ్‌లు
th: ข่าว Firefox
tl: Mga Feed sa Firefox
tr: Firefox haber beslemeleri
uk: Подачі Firefox
ur: Firefox کی جانب سے فراہم کردہ اشیاء
zh_tw: Firefox 新聞訂閱

# S_STRING_NOT_FOUND
source: String not found (%d)
af: String nie gevind (%d)
bg: Липсващ текст (%d)
bn: স্ট্রিংটির খোঁজ মেলেনি (%d)
cs: Řetězec nebyl nalezen (%d)
da: Tekststreng ikke fundet (%d)
de: Text nicht gefunden (%d)
el: Η συμβολοσειρά δεν βρέθηκε (%d)
es_la: Cadena no encontrada (%d)
fa: رشته یافت نشد (%d)
fi: Merkkijonoa ei löydy (%d)
hi: श्रंखला नहीं मिली (%d)
hr: Niz nije pronađen (%d)
id: Terjemahan tidak ditemukan (%d)
ja: 文字列が見つかりませんでした (%d)
ka: სტრიქონი ვერ მოიძებნა (%d)
kk: Жол табылған жоқ (%d)
ko: 파일을 찾을 수 없습니다 (%d)
lt: (%d) eilutė nerasta
lv: Virkne nav atrasta (%d)
mk: Стрингот не е најден (%d)
nb: Fant ikke strengen (%d)
nl: Tekst niet gevonden (%d)
pa: ਸਟ੍ਰਿੰਗ ਨਹੀਂ ਮਿਲੀ (%d)
pl: Nie odnaleziono tłumaczenia (%d)
ro: Șirul nu a fost găsit (%d)
ru: Строка не найдена (%d)
sr: Израз није нађен (%d)
ta: கோப்பு (%d) கிடைக்கவில்லை
te: స్ట్రింగ్ దొరకలేదు (%d)
th: ไม่พบสตริง (%d)
tl: Hindi natagpuan ang string (%d)
tr: %d metni bulunamadı
uk: Рядка не знайдено (%d)
ur: اسٹرنگ نہیں ملا (%d)
zh_tw: 尚無適當翻譯 (%d)

# S_CLOSE_TAB_MOUSE_GESTURE
source: Close tab
af: Maak oortjie toe
bg: Затвори раздела
bn: ট্যাব বন্ধ করুন
ca: Tanca la pestanya
cs: Zavřít list
da: Luk faneblad
de: Tab schließen
el: Κλείσιμο καρτέλας
es_la: Cerrar pestaña
fa: بستن زبانه
fi: Sulje välilehti
hi: टैब बंद करें
hr: Zatvori karticu
id: Tutup tab
ja: タブを閉じる
ka: ჩანართის დახურვა
kk: Қойындыны жабу
ko: 탭 닫기
lt: Uždaryti skirtuką
lv: Aizvērt cilni
mk: Затвори јазиче
nb: Lukk fane
nl: Tab sluiten
pa: ਟੈਬ ਬੰਦ ਕਰੋ
pl: Zamknij kartę
ro: Închidere tab
ru: Закрыть вкладку
sl: Zapri zavihek
sr: Затвори страну
ta: தாவலை மூடு
te: టాబ్‌ను మూసివేయి
th: ปิดแท็บ
tl: Isara ang tab
tr: Sekmeyi kapat
uk: Закрити вкладку
ur: ٹیب کو بند کریں
zh_hk: 關閉標籤
zh_tw: 關閉頁籤

# S_FAST_FORWARD
source: Fast forward
af: Vinnig vorentoe
bg: Пълен напред
bn: দ্রুত অগ্রবর্তী
cs: Skok vpřed
da: Spol frem
de: Vorlauf
el: Γρήγορη προώθηση
es_la: Adelantar
fa: هدایت سریع به جلو
fi: Pikakelaus eteenpäin
hi: फास्ट फोर्वार्ड करें
hr: Brzo naprijed
id: Maju ke depan
ja: 早送り
ka: სწრაფი გადახვევა
kk: Тез орау
ko: 빠른 진행
lt: Greitai pirmyn
lv: Ātrā patīšana
mk: Скокни напред
nb: Hurtig fremover
nl: Snel vooruit
pa: ਤੇਜ਼ ਅੱਗੇ ਵਧਾਉ
pl: Przewiń dalej
ro: Înaintare succesivă
ru: Быстрый переход
sr: Брзо напред
ta: வேகமாக முன்செல்
te: ఫాస్ట్ ఫార్వార్డ్
th: กรอไปข้างหน้า
tl: I-fast forward
tr: Hızlı İleri
uk: Повний вперед
ur: تیزی سے آگے بڑھیں
zh_tw: 往下跳頁

# S_GO_TO_PARENT_DIRECTORY
source: Go to parent directory
af: Gaan na ouergids
bg: Ниво нагоре
bn: পেরেন্ট ডিরেক্টরিতে যান
cs: Nadřazená složka
da: Gå til mormappe
de: Ins übergeordnete Verzeichnis
el: Μετάβαση στο μητρικό κατάλογο
es_la: Ir al directorio padre
fa: رفتن به دایرکتوری اصلی
fi: Siirry ylätason hakemistoon
hi: जनक निर्देशिका पर जाएँ
hr: Idi na nadređeni direktorij
id: Ke direktori induk
ja: 親ディレクトリに移動
ka: ზედა საქაღალდეში გადასვლა
kk: Басты каталогіне өту
ko: 상위 디렉토리로 이동
lt: Eiti į pagrindinį aplanką
lv: Doties uz pamatdirektoriju
mk: Оди во папка родител
nb: Gå til modermappe
nl: Ga naar bovenliggende map
pa: ਪਾਲਕ ਡਾਇਰੈਕਟਰੀ ਤੇ ਜਾਉ
pl: Przejdź do katalogu nadrzędnego
ro: Director superior
ru: К родительскому каталогу
sr: Иди у матични директоријум
ta: மூல கோப்பகத்திற்கு செல்
te: పేరెంట్ డైరెక్టరీకి వెళ్లు
th: ไปที่ไดเร็กทอรีหลัก
tl: Pumunta sa pangunahing directory
tr: Ana dizin
uk: До батьківського каталогу
ur: پیرنٹ ڈائریکٹری پر جائیں
zh_tw: 往上一層目錄

# S_OPERA_MOUSE_GESTURES
source: Opera mouse gestures
af: Opera-muisgebare
bg: Управление на Opera с жестове с мишката
bn: Opera মাউস জেশ্চার
cs: Pohybové příkazy myší
da: Navigering via musebevægelser
de: Opera Mausgesten
el: Χειρονομίες ποντικιού στον Opera
es_la: Gestos del ratón de Opera
fa: حالت های ماوس Opera
fi: Operan hiirieleet
hi: Opera माउस गेश्चर
hr: Gestikulacije mišem u Operi
id: Aktifkan isyarat mouse
ja: Opera マウスジェスチャー
ka: Opera-ს მაუსის ჟესტები
kk: Opera тінтуір виджеттері
ko: Opera 마우스 제스처
lt: Leidžiamos Opera komandos pele
lv: Opera kustības ar peli
mk: Opera гестови со глувче
nb: Operas musbevegelser
nl: Opera muisgebaren
pa: Opera ਮਾਉਸ ਜੈਸਚਰ
pl: Gesty myszy w Operze
ro: Gesturi de maus Opera
ru: Управление мышью Opera
sr: Opera гестови мишем
ta: Opera மவுஸ் சைகைகள்
te: Opera మౌస్ గెస్చర్లు
th: Mouse gesture ของ Opera
tl: Mga pagsenyas sa mouse sa Opera
tr: Opera özel fare hareketleri
uk: Керування Opera мишею
ur: Operaماؤس کی حرکات
zh_tw: Opera 滑鼠瀏覽功能

# S_NEW_PAGE
source: New tab
af: Nuwe oortjie
bg: Нов раздел
bn: নতুন ট্যাব
ca: Pestanya nova
cs: Nový list
da: Nyt faneblad
de: Neuer Tab
el: Νέα καρτέλα
es_la: Nueva pestaña
fa: زبانه جدید
fi: Uusi välilehti
hi: नया टैब
hr: Nova kartica
id: Tab baru
ja: 新しいタブ
ka: ახალი ჩანართი
kk: Жаңа қойынды
ko: 새 탭
lt: Naujas skirtukas
lv: Jauna cilne
mk: Ново јазиче
nb: Ny fane
nl: Nieuwe tab
pa: ਨਵੀਂ ਟੈਬ
pl: Nowa karta
ro: Tab nou
ru: Создать вкладку
sl: Novi zaviihek
sr: Нова страна
ta: புதிய தாவல்
te: కొత్త టాబ్
th: แท็บใหม่
tl: Bagong tab
tr: Yeni sekme
uk: Створити вкладку
ur: نیا ٹیب
zh_hk: 新建標籤
zh_tw: 新增頁籤

# S_DUPLICATE_PAGE
source: Clone tab
af: Kloonoortjie
bg: Клонирай раздела
bn: ট্যাব ক্লোন করুন
cs: Duplikovat list
da: Dupliker faneblad
de: Tab duplizieren
el: Κλωνοποίηση καρτέλας
es_la: Clonar pestaña
fa: زبانه مشابه
fi: Kloonausvälilehti
hi: प्रतिरूप टैब
hr: Kloniraj karticu
id: Duplikasi Tab
ja: タブの複製
ka: ჩანართის კლონი
kk: Қойынды көшірмелері
ko: 탭 복제
lt: Klonuoti skirtuką
lv: Klonēt cilni
mk: Клонирај јазиче
nb: Dupliser fane
nl: Tab verdubbelen
pa: ਕਲੋਨ ਟੈਬ
pl: Powiel kartę
ro: Clonează tabul
ru: Дублировать вкладку
sr: Удвој страну
ta: தாவலைப் பிரதியெடு
te: క్లోన్ టాబ్
th: โคลนแท็บ
tl: I-clone ang tab
tr: Sekmeyi çoğalt
uk: Клонувати вкладку
ur: ٹیب کی نقل بنائیں
zh_tw: 複製頁籤

# S_OPEN_ALL_ITEMS
source: Expand all
af: Vou alles uit
bg: Разгърни всички
bn: সকল প্রসরিত করুন
cs: Rozbalit vše
da: Udfold alle
de: Alles ausklappen
el: Επέκταση όλων
es_la: Expandir todo
fa: باز کردن همه موارد
fi: Laajenna kaikki
hi: सभी विस्तारित करें
hr: Raširi sve
id: Buka Semua
ja: すべて展開
ka: ყველას გაშლა
kk: Барлығын жаю
ko: 모두 확장
lt: Išskleisti visus
lv: Izvērst visu
mk: Разграни ги сите
nb: Utvid alle
nl: Alles uitvouwen
pa: ਸਾਰੇ ਫੈਲਾਉ
pl: Rozwiń wszystkie
ro: Desfășoară tot
ru: Раскрыть все
sr: Развиј све
ta: அனைத்தையும் விரிவாக்கு
te: అన్నీ విస్తరించు
th: ขยายทั้งหมด
tl: I-expand lahat
tr: Tümünü genişlet
uk: Розгорнути всі
ur: تمام کو کھولدیں
zh_tw: 全部展開

# S_CLOSE_ALL_ITEMS
source: Collapse all
af: Vou alles in
bg: Свий всички
bn: সকল সঙ্কুচিত করুন
cs: Sbalit vše
da: Sammenfold alle
de: Alles einklappen
el: Σύμπτυξη όλων
es_la: Colapsar todos
fa: بستن همه موارد
fi: Supista kaikki
hi: सभी को सिकोडें
hr: Sklopi sve
id: Sembunyikan semua
ja: すべて折りたたむ
ka: ყველას დაკეცვა
kk: Барлығын тасалау
ko: 모두 접기
lt: Sutraukti visus
lv: Sakļaut visu
mk: Собери ги сите
nb: Trekk sammen alle
nl: Alles inklappen
pa: ਸਾਰੇ ਢਾਹੋ
pl: Zwiń wszystkie
ro: Pliază tot
ru: Свернуть все
sr: Скупи све
ta: அனைத்தையும் சுருக்கு
te: అన్నీ కుదించు
th: ยุบทั้งหมด
tl: I-collapse lahat
tr: Tümünü daralt
uk: Згорнути всі
ur: تمام کو بند کردیں
zh_tw: 全部收合

# S_ENABLE_VISUAL_MOUSE_GESTURES
source: Enable visual hints
af: Aktiveer visuele wenke
bg: Визуално подсказване за жестовете
bn: ভিজ্যুয়াল ইঙ্গিত সক্ষম করুন
cs: Povolit vizuální nápovědu
da: Aktiver visuel hjælp
de: Visuelle Hinweise aktivieren
el: Ενεργοποίηση οπτικών συμβουλών
es_la: Activar ayudas visuales
fa: فعال کردن راهنمایی های تصویری
fi: Ota visuaaliset vihjeet käyttöön
hi: दृश्य संकेत सक्षम करें
hr: Omogući vizualni savjete
id: Aktifkan petunjuk visual
ja: ヒントを表示する
ka: ვიზუალური მინიშნებების ჩართვა
kk: Виртуалдық нұсқаулықты қосу
ko: 시각적 힌트 활성화하기
lt: Įjungti vizualias užuominas
lv: Iespējot vizuālos ieteikumus
mk: Овозможи визуелни совети
nb: Bruk visuelle tips
nl: Zichtbare tips inschakelen
pa: ਵਿਜ਼ੂਅਲ ਸੰਕੇਤ ਸਮਰੱਥ ਕਰੋ
pl: Włącz podpowiedzi do gestów
ro: Activează indiciile vizuale
ru: Визуальные подсказки
sr: Омогући визуалне савете
ta: காட்சி உதவிகளை இயக்கவும்
te: విజువల్ సూచనలను ప్రారంభించు
th: เปิดใช้คำแนะนำที่มองเห็น
tl: Paganahin ang mga visual hint
tr: Görsel bildirimleri etkinleştir
uk: Увімкнути візуальні підказки
ur: بصری مشوروں کو فعال کریں
zh_tw: 啟用視覺提示
