Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDSTR_M2_COL_IRCROOM
source: Room
af: Kamer
bg: Стая
bn: রুম
cs: Místnost
cy: Ystafell
da: Rum
de: Raum
el: 'Δωμάτιο' IRC
es_la: Salón
fa: اتاق
fi: Tila
hi: कमरा
hr: Soba
id: Ruang
ja: チャット
ka: ოთახი
kk: Бөлме
ko: 방
lt: Kambarys
lv: Telpa
mk: Канал
nb: Rom
nl: Chatruimte
pa: ਰੂਮ
pl: Kanał
ro: Cameră
ru: Комната
sr: Соба
ta: அறை
te: రూమ్
th: ห้อง
tr: Oda
uk: Кімната
ur: روم
zh_tw: 室

# DI_IDSTR_M2_COL_IRCNICK
source: Nick
af: Bynaam
bg: Псевдоним
bn: ডাকনাম
cs: Alias
da: Kaldenavn
de: Nickname
el: Ψευδώνυμο
es_la: Sobrenombre
fa: مستعار
fi: Alias
hi: उपनाम
hr: Nadimak
id: Panggilan
ja: ニックネーム
ka: მეტსახელი
kk: Лақап
ko: 닉네임
lt: Slapyvardis
lv: Segvārds
mk: Псевдоним
nb: Kallenavn
nl: Bijnaam
pa: ਉਪਨਾਮ
pl: Pseudonim
ro: Pseudonim
ru: Псевдоним
sr: Надимак
ta: புனைப்பெயர்
te: నిక్
th: ชื่อเรียก
tr: Takma ad
uk: Псевдонім
ur: عرفیت
zh_tw: 暱稱

# DI_IDSTR_M2_COL_TO
source: To
af: Aan
bg: До
bn: প্রতি
cs: Komu
cy: At:
da: Til
de: An
el: Προς
es_la: Para
fa: گيرنده
fi: Vastaanottaja
hi: प्रति
hr: Za
id: Untuk
ja: 宛先
ka: მიმღები
kk: Кімге
ko: 받는이
lt: Kam
lv: Kam
mk: До
nb: Til
nl: Aan
pa: ਪ੍ਰਤੀ
pl: Do
ro: Către
ru: Кому
sr: За
ta: பெறுநர்
te: గ్రహీత
th: ถึง
tl: Para kay
tr: Kime
uk: До
ur: برائے
zh_tw: 收件人

# DI_IDSTR_M2_COL_TOSUBJECT
source: Subject
af: Onderwerp
bg: Тема
bn: বিষ্য়
cs: Předmět
cy: Pwnc
da: Emne
de: Betreff
el: Θέμα
es_la: Asunto
fa: موضوع
fi: Aihe
hi: विषय
hr: Predmet
id: Subjek
ja: 件名
ka: თემა
kk: Тақырып
ko: 제목
lt: Tema
lv: Tēma
mk: Тема
nb: Emne
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pl: Temat
ro: Subiect
ru: Тема
sr: Предмет
ta: பொருள்
te: విషయం
th: เรื่อง
tl: Paksa
tr: Konu
uk: Тема
ur: عنوان
zh_tw: 主旨

# DI_IDSTR_M2_COL_TOSENT
source: Sent
af: Gestuur
bg: Дата
bn: প্রেরিত
cs: Odesláno
cy: Anfonwyd
da: Sendt
de: Gesendet
el: Αποστολή
es_la: Enviar
fa: ارسال شد
fi: Lähetetty
hi: भेजें
hr: Poslano
id: Terkirim
ja: 送信日時
ka: თარიღი
kk: Жіберілген
ko: 보낸날짜
lt: Siųsti
lv: Nosūtīts
mk: Испратено
nb: Sendt
nl: Verzonden
pa: ਭੇਜੇ ਗਏ
pl: Wysłano
ro: Trimis
ru: Отправлено
sr: Послато
ta: அனுப்பப்பட்டது
te: పంపబడింది
th: ส่งแล้ว
tl: Naipadala
tr: Gönderilmiş(ler)
uk: Надіслано
ur: بھیجیں
zh_tw: 寄件日期

# DI_IDSTR_M2_COL_TOLABEL
source: Label
af: Etiket
bg: Етикет
bn: লেবেল
cs: Štítek
da: Mærkat
el: Κατηγορία
es_la: Etiqueta
fa: برچسب
fi: Etiketti
hi: लेबल
hr: Oznaka
ja: ラベル
ka: წარწერა
kk: Белгі
ko: 쪽지
lt: Pastabos sau
lv: Etiķete
mk: Ознака
nb: Merkelapp
pa: ਲੇਬਲ
pl: Etykieta
ro: Etichetă
ru: Метка
sr: Обележје
ta: லேபிள்
te: లేబుల్
th: ป้าย
tr: Etiket
uk: Мітка
ur: مضمون
zh_tw: 標籤

# DI_IDSTR_M2_COL_FROM
source: From
af: Van
bg: От
bn: থেকে
cs: Od
cy: Oddi wrth
da: Fra
de: Von
el: Από
es_la: De
fa: فرستنده
fi: Lähettäjä
hi: प्रेषक
hr: Od
id: Dari
ja: 送信者
ka: გამგზავნი
kk: Кімнен
ko: 보낸이
lt: Kas
lv: No
mk: Од
nb: Fra
nl: Van
pa: ਵੱਲੋਂ
pl: Od
ro: De la
ru: От
sr: Од
ta: அனுப்புநர்
te: లేఖరి
th: จาก
tl: Mula kay
tr: Kimden
uk: Від
ur: منجانب
zh_tw: 寄件人

# DI_IDSTR_M2_COL_FROMSUBJECT
source: Subject
af: Onderwerp
bg: Тема
bn: বিষয়
cs: Předmět
cy: Pwnc
da: Emne
de: Betreff
el: Θέμα
es_la: Asunto
fa: موضوع
fi: Aihe
hi: विषय
hr: Predmet
id: Subjek
ja: 件名
ka: თემა
kk: Тақырып
ko: 제목
lt: Tema
lv: Tēma
mk: Тема
nb: Emne
nl: Onderwerp
pa: ਵਿਸ਼ਾ
pl: Temat
ro: Subiect
ru: Тема
sr: Предмет
ta: பொருள்
te: విషయం
th: เรื่อง
tl: Paksa
tr: Konu
uk: Тема
ur: عنوان
zh_tw: 主旨

# DI_IDSTR_M2_COL_FROMSENT
source: Sent
af: Gestuur
bg: Пратено
bn: প্রেরিত
cs: Odesláno
cy: Anfonwyd
da: Sendt
de: Gesendet
el: Χρόνος αποστολής
es_la: Enviado
fa: ارسال
fi: Lähetetty
hi: भेजें
hr: Poslano
id: Terkirim
ja: 送信日時
ka: თარიღი
kk: Жіберілген
ko: 받은날짜
lt: Data ir laikas
lv: Nosūtīts
mk: Испратено
nb: Sendt
nl: Verzonden
pa: ਭੇਜੇ ਗਏ
pl: Wysłano
ro: Trimis
ru: Отправлено
sr: Послато
ta: அனுப்பப்பட்டது
te: పంపిన
th: ส่งแล้ว
tl: Naipadala
tr: Gönderim Tarihi
uk: Надіслано
ur: بھیجیں
zh_tw: 寄件日期

# DI_IDSTR_M2_COL_FROMLABEL
source: Label
af: Etiket
bg: Етикет/спешност
bn: লেবেল
cs: Štítek
da: Mærkat
el: Κατηγορία
es_la: Etiqueta
fa: برچسب
fi: Etiketti
hi: लेबल
hr: Oznaka
ja: ラベル
ka: წარწერა
kk: Белгі
ko: 쪽지
lt: Pastabos sau
lv: Etiķete
mk: Ознака
nb: Merkelapp
pa: ਲੇਬਲ
pl: Etykieta
ro: Etichetă
ru: Метка
sr: Обележје
ta: லேபிள்
te: లేబుల్
th: ป้าย
tr: Etiket
uk: Мітка
ur: مضمون
zh_tw: 標籤

# DI_IDSTR_M2_STATUS_DISCONNECTED
source: Ready to connect
af: Reg om te koppel
bg: Готовност
bn: সংযোগ করতে প্রস্তুত
cs: Připraven k připojení
da: Klar til forbindelse
de: Bereit
el: Έτοιμο να συνδεθεί
es_la: Lista
fa: آماده اتصال
fi: Valmiina ottamaan yhteys
hi: कनेक्ट होने के लिए तैयार
hr: Spreman za povezivanje
id: Siap menyambung
ja: 接続準備完了
ka: მზადაა დასაკავშირებლად
kk: Қосылуға дайын
ko: 연결 준비됨
lt: Pasiruošta jungtis
lv: Gatavs pieslēgties
mk: Подготвен за поврзување
nb: Klar til å koble til
nl: Gereed voor verbinden
pa: ਕਨੈਕਟ ਕਰਨ ਲਈ ਤਿਆਰ
pl: Gotowość do połączenia
ro: Pregătit pentru conectare
ru: Отключён
sr: Спремно за повезивање
ta: இணைக்க தயார்
te: కనెక్ట్ అయ్యేందుకు సిద్ధం
th: พร้อมสำหรับการเชื่อมต่อ
tl: Handang kumonekta
tr: Bağlantı kesildi
uk: Готовий до з’єднання
ur: رابطہ کے لئے تیّار ہے
zh_tw: 連線準備就緒

# DI_IDSTR_M2_STATUS_CONNECTING
source: Connecting
af: Koppel tans
bg: Свързване…
bn: সংযোগ হচ্ছে
cs: Připojuji se
cy: Cysylltu
da: Opretter forbindelse
de: Verbindung herstellen
el: Συνδέεται
es_la: Conectando
fa: درحال اتصال
fi: Yhdistää
hi: कनेक्ट हो रहे है।
hr: Povezivanje…
id: Menghubungi
ja: 接続中
ka: დაკავშირება
kk: Қосылуда
ko: 연결하는 중
lt: Jungiamasi
lv: Savienojas
mk: Поврзување
nb: Kobler til
nl: Verbinden
pa: ਕਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Łączenie
ro: Conectare
ru: Подключение
sr: Повезивање
ta: இணைக்கிறது
te: కనెక్ట్ అవుతోంది
th: กำลังเชื่อมต่อ
tl: Kumokonekta
tr: Bağlanıyor
uk: З'єднання
ur: رابطہ کیا جارہا ہے
zh_tw: 正在連線

# DI_IDSTR_M2_STATUS_CONNECTED
source: Connected
af: Gekoppel
bg: Във връзка
bn: সংযুক্ত
cs: Připojený
cy: Cysylltwyd
da: Tilkoblet
de: Verbunden
el: Συνδέθηκε
es_la: Conectada
fa: متصل شد
fi: Yhteydessä palvelimeen
hi: कनेक्ट हो गए
hr: Povezan
id: Terhubung
ja: 接続しました
ka: კავშირი დამყარებულია
kk: Қосылған
ko: 연결되었음
lt: Prisijungta
lv: Savienots
mk: Поврзан
nb: Tilkoblet
nl: Verbonden
pa: ਕਨੈਕਟ ਹੋ ਗਿਆ ਹੈ
pl: Połączono
ro: Conectat
ru: Подключён
sr: Повезано
ta: இணைக்கப்பட்டது
te: కనెక్ట్ అయింది
th: เชื่อมต่อแล้ว
tl: Konektado
tr: Bağlanıldı
uk: З'єднано
ur: رابطہ ہوگیا
zh_tw: 連線

# DI_IDSTR_M2_STATUS_AUTHENTICATING
source: Authenticating
af: Bekragtig tans
bg: Представяне…
bn: প্রমাণীকরণ
cs: Ověřuji data
cy: Dilysu
da: Godkendelse
de: Anmeldung
el: Ταυτοποίηση
es_la: Autenticando
fa: تأیید اعتبار
fi: Todentaa
hi: प्रमाणीकरण हो रहा है
hr: Provjeravanje autentičnosti…
id: Memeriksa
ja: 認証中
ka: ავთენტიკაცია
kk: Куәландыру
ko: 인증하는 중
lt: Tapatybės nustatymas
lv: Autentificēšanās
mk: Проверка на идентитет
nb: Autentiserer
nl: Waarmerken
pa: ਪ੍ਰਮਾਣੀਕਰਣ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Uwierzytelnianie
ro: Autentificare
ru: Аутентификация
sr: Пријављивање
ta: அங்கீகரிக்கிறது
te: ప్రమాణీకరిస్తోంది
th: กำลังตรวจสอบสิทธิ์
tl: Ino-authenticate
tr: Onaylanıyor
uk: Розпізнавання
ur: تصدیق کررہا ہے
zh_tw: 驗證中

# DI_IDSTR_M2_STATUS_FETCHING_HEADERS
source: Fetching headers
af: Kry tans opskrifte
bg: Извличане на заглавия…
bn: শিরোলেখগুলি প্রাপ্ত হচ্ছে
cs: Stahuji hlavičky
cy: Estyn penawdau
da: Henter meddelelseshoveder
de: Kopfzeilen abrufen
el: Ανάκτηση επικεφαλίδων
es_la: Recibiendo encabezados
fa: دریافت سرصفحه ها
fi: Noutaa otsikoita
hi: शीर्षों को ला रहे हैं
hr: Dohvaćanje zaglavlja
id: Mengambil header
ja: ヘッダの受信中
ka: ჰედერების გადმოწერა
kk: Тақырыптарды таңдау
ko: 머리글을 받는 중
lt: Dominančios antraštės
lv: Galveņu iegūšana
mk: Добавување заглавија
nb: Henter meldingshoder
nl: Headers binnenhalen
pa: ਸਿਰਲੇਖ ਲਿਆ ਰਿਹਾ ਹੈ
pl: Pobieranie nagłówków
ro: Preluare anteturi
ru: Получение заголовков
sr: Пријем заглавља
ta: மேற்குறிப்புகளை எடுக்கிறது
te: శీర్షికలను పొందుతోంది
th: เรียกข้อมูลส่วนหัว
tl: Kinukuha ang mga header
tr: Başlıkları getir
uk: Отримання заголовків
ur: پر کشش ہیڈرز
zh_tw: 正在取回信件詳細資料

# DI_IDSTR_M2_STATUS_FETCHING_MESSAGES
source: Fetching messages
af: Kry tans boodskappe
bg: Извличане на съобщения…
bn: বার্তাগুলি প্রাপ্ত করা হচ্ছে
cs: Stahuji zprávy
cy: Estyn negeseuon
da: Henter meddelelser
de: Nachrichten abrufen
el: Ανάκτηση μηνυμάτων
es_la: Recibiendo mensajes
fa: دریافت پیام ها
fi: Noutaa viestejä
hi: संदेश ला रहे हैं
hr: Dohvaćanje poruka
id: Mengambil pesan
ja: メッセージの受信中
ka: წერილთა გადმოწერა
kk: Қабылданған хабарлар
ko: 메시지를 가져오는 중
lt: Dominantys laiškai
lv: Ziņojumu iegūšana
mk: Добавување пораки
nb: Henter meldinger
nl: Berichten binnenhalen
pa: ਸੁਨੇਹੇ ਲਿਆ ਰਿਹਾ ਹੈ
pl: Pobieranie wiadomości
ro: Preluare mesaje
ru: Получение сообщений
sr: Пријем порука
ta: செய்திகளி எடுக்கிறது
te: సందేశాలను పొందుతోంది
th: กำลังฟื้นฟูข้อความ
tl: Kinukuha ang mga mensahe
tr: İletiler getiriliyor
uk: Отримання повідомлень
ur: پر کشش پیغامات
zh_tw: 正在取回信件內文

# DI_IDSTR_M2_STATUS_FETCHING_GROUPS
source: Fetching groups
af: Kry tans groepe
bg: Извличане на групи…
bn: গ্রুপগুলি প্রাপ্ত হচ্ছে
cs: Stahuji diskuze
cy: Estyn grwpiau
da: Henter grupper
de: Newsgroups abrufen
el: Ανάκτηση ομάδων
es_la: Obteniendo grupos
fa: دریافت گروه ها
fi: Noutaa ryhmiä
hi: समूह ला रहे हैं
hr: Dohvaćanje grupa
id: Mengambil grup
ja: グループの受信中
ka: სადისკუსიო ჯგუფთა გადმოწერა
kk: Топтарды таңдау
ko: 뉴스그룹을 받는 중
lt: Dominančios grupės
lv: Grupu iegūšana
mk: Добавување групи
nb: Henter grupper
nl: Groepen binnenhalen
pa: ਸਮੂਹ ਲਿਆ ਰਿਹਾ ਹੈ
pl: Pobieranie grup
ro: Preluare grupuri
ru: Получение новостей
sr: Пријем група
ta: குழுக்களை எடுக்கிறது
te: గ్రూప్‌లను పొందుతోంది
th: เรียกข้อมูลกลุ่ม
tl: Kinukuha ang mga grupo
tr: Gruplar getiriliyor
uk: Отримання груп
ur: پرکشش گروپ
zh_tw: 正在取回群組資料

# DI_IDSTR_M2_STATUS_SENDING_MESSAGES
source: Sending messages
af: Stuur tans boodskappe
bg: Пращане на съобщения…
bn: বার্তাগুলি প্রেরিত হচ্ছে
cs: Odesílám zprávu(y)
cy: Anfon negeseuon
da: Sender meddelelser
de: Nachrichten senden
el: Αποστολή μηνυμάτων
es_la: Enviando mensajes
fa: ارسال پیام ها
fi: Lähettää viestejä
hi: संदेश भेज रहे हैं
hr: Slanje poruka
id: Mengirim pesan
ja: メッセージの送信中
ka: წერილების გაგზავნა
kk: Жіберілген хабарлар
ko: 메시지를 보내는 중
lt: Siunčiamos žinutės…
lv: Ziņojumu sūtīšana
mk: Праќање пораки
nb: Sender meldinger
nl: Berichten verzenden
pa: ਸੁਨੇਹੇ ਭੇਜ ਰਿਹਾ ਹੈ
pl: Wysyłanie wiadomości
ro: Trimitere mesaje
ru: Отправка сообщений
sr: Слање порука
ta: செய்திகளை அனுப்புகிறது
te: సందేశాలను పంపుతోంది
th: กำลังส่งข้อความ
tl: Nagpapadala ng mga mensahe
tr: İleti gönderiliyor
uk: Надсилання повідомлень
ur: پیغامات بھیجے جارہے ہیں
zh_tw: 傳送中

# DI_IDM_MAIL_MASTER_PASSWORD_TOGGLE
source: Use master password to protect saved passwords
af: Gebruik meesterwagwoord om gestoorde wagwoorde te beskerm
bg: С главната парола защитавай и паролите за сайтове
bn: সংরক্ষিত পাসওয়ার্ডগুলি সুরক্ষিত করতে মাস্টার পাসওয়ার্ড ব্যবহার করুন
cs: Chránit přístup k uloženým heslům hlavním heslem
da: Brug hoved-adgangskoden til at beskytte gemte adgangskoder
de: Gespeicherte Passwörter mit dem Master-Passwort schützen
el: Χρήση βασικού συνθημάτικου για προστασία αποθηκευμένων συνθηματικών
es_la: Usar contraseña maestra para proteger las contraseñas guardadas
fa: از رمز عبور اصلی برای محافظت از رمزهای عبور ذخیره شده استفاده کنید
fi: Käytä pääsalasanana sähköpostille ja taikasauvalle
hi: सहेजे गए पासवर्डों की सुरक्षा के लिए मास्टर पासवर्ड का उपयोग करें
hr: Upotrijebi kao glavnu lozinku za zaštitu pohranjenih lozinki
id: Gunakan sandi utama untuk sandi tersimpan
ja: 保存されたパスワードの保護にマスターパスワードを使用する
ka: დამახსოვრებული პაროლების დასაცავად მთავარი პაროლის გამოყენება
kk: Сақталған кілт сөздерді қорғау үшін кілт сөз иесін пайдану
ko: 저장된 비밀번호를 보호하기 위한 마스터 비밀번호 사용
lt: Naudoti pagrindinį slaptažodį, išsaugoties slaptažodžiams apsaugoti
lv: Izmantot galveno paroli, lai aizsargātu saglabātās paroles
mk: Користи главна лозинка за заштита на зачувани лозинки
nb: Bruk hovedpassord til å beskytte lagrede passord
nl: Opgeslagen wachtwoorden met hoofdwachtwoord beschermen
pa: ਸੁਰੱਖਿਅਤ ਪਾਸਵਰਡਸ ਦੀ ਰੱਖਿਆ ਲਈ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Chroń zapamiętane hasła za pomocą hasła głównego
ro: Folosește parola principală pentru protejarea parolelor salvate
ru: Использовать для защиты сохраненных паролей
sr: Користи главну лозинку за чување осталих лозинки
ta: சேமிக்கப்பட்ட கடவுச்சொற்களை பாதுகாக்க பயனர் மாஸ்டர் கடவுச்சொல்
te: సేవ్ చేసిన పాస్‌వర్డ్‌లను రక్షించేందుకు ప్రధాన పాస్‌వర్డ్ ఉపయోగించండి
th: ใช้รหัสผ่านหลักเพื่อปกป้องรหัสผ่านที่บันทึก
tl: Gumamit ng master password para maprotektahan ang mga nai-save na password
tr: Kayıtlı parolaları korumak için ana parolayı kullan
uk: Використовувати головний пароль для захисту збережених паролів
ur: محفوظ پاس ورڈ کی حفاظت کے لئے ماسٹر پاس ورڈ کا استعمال کریں
zh_tw: 用主控密碼來保護儲存的密碼

# D_M2_ACCOUNT_PROPERTIES_SERVERS
source: Servers
af: Bedieners
bg: Сървъри
bn: সার্ভারগুলি
cs: Servery
cy: Gwasanaethwyr
da: Servere
de: Server
el: Διακομιστές
es_la: Servidores
fa: سرورها
fi: Palvelimet
hi: सर्वर
hr: Poslužitelji
id: Server
ja: サーバー
ka: სერვერები
kk: Серверлер
ko: 서버 설정
lt: Serveriai
lv: Serveri
mk: Сервери
nb: Tjenere
pa: ਸਰਵਰ
pl: Serwery
ro: Servere
ru: Серверы
sr: Сервери
ta: சர்வர்கள்
te: సర్వర్లు
th: เซิร์ฟเวอร์
tl: Mga Server
tr: Sunucular
uk: Сервери
ur: سرورز
zh_tw: 伺服器

# D_M2_ACCOUNT_PROPERTIES_INCOMING
source: Incoming
af: Inkomend
bg: Входящи
bn: ইনকামিং
cs: Příchozí
cy: I Mewn
da: Indkommende
de: Posteingang
el: Εισερχόμενα
es_la: Entrante
fa: ورودی
fi: Saapuvat
hi: आगामी
hr: Dolazno
id: Masuk
ja: 受信
ka: შემომავალი
kk: Кіріс
ko: 받은 편지
lt: Laiškų parsiuntimas
lv: Ienākošie
mk: За примање
nb: Innkommende
nl: Inkomend
pa: ਆ ਰਹੇ
pl: Odbieranie
ro: La primire
ru: Входящие
sr: Долазни
ta: உள்வருகிறது
te: ఇన్‌కమింగ్
th: ขาเข้า
tl: Papasok
tr: Gelen
uk: Вхідний
ur: آنے والی
zh_tw: 內收郵件

# D_M2_ACCOUNT_PROPERTIES_OUTGOING
source: Outgoing
af: Uitgaande
bg: Изходящи
bn: আউটগোইং
cs: Odchozí
cy: Allan
da: Udgående
de: Postausgang
el: Εξερχόμενα
es_la: Saliente
fa: خروجی
fi: Lähtevät
hi: बहिर्गामी
hr: Odlazno
id: Keluar
ja: 送信
ka: გამავალი
kk: Шығыс
ko: 보낸 편지
lt: Laiškų išsiuntimas
lv: Izejošie
mk: За праќање
nb: Utgående
nl: Uitgaand
pa: ਜਾ ਰਹੇ
pl: Wysyłanie
ro: La trimitere
ru: Исходящие
sr: Одлазни
ta: வெளிச்செல்வது
te: అవుట్‌గోయింగ్
th: ขาออก
tl: Papalabas
tr: Giden
uk: Вихідний
ur: جانے والی
zh_tw: 外寄郵件

# D_M2_INDEX_PROPERTIES_FILTER
source: Label
af: Etiket
bg: Етикет
bn: লেবেল
cs: Štítek
da: Mærkat
el: Κατηγορία
es_la: Etiqueta
fa: برچسب
fi: Etiketti
hi: लेबल
hr: Natpis
ja: ラベル
ka: წარწერა
kk: Белгі
ko: 라벨
lt: Kortelė
lv: Etiķete
mk: Ознака
nb: Merkelapp
pa: ਲੇਬਲ
pl: Etykieta
ro: Etichetă
ru: Метка
sr: Обележје
ta: லேபிள்
te: లేబుల్
th: ป้าย
tr: Etiket
uk: Мітка
ur: مضمون
zh_tw: 標籤

# D_CONTACT_PROPERTIES_IMAGES
source: Images
af: Prente
bg: Изображения
bn: প্রতিচ্ছবিগুলি
cs: Obrázky
cy: Delweddau
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
fa: تصاویر
fi: Kuvat
hi: छवियां
hr: Slike
id: Gambar
ja: 画像
ka: სურათები
kk: Суреттер
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
nb: Bilder
nl: Afbeeldingen
pa: ਚਿੱਤਰ
pl: Obrazy
ro: Imagini
ru: Рисунки
sr: Слике
ta: படங்கள்
te: చిత్రాలు
th: รูปภาพ
tl: Mga Imahe
tr: Resimler
uk: Зображення
ur: تصاویر
zh_tw: 圖片

# D_DOWNLOAD_FILE
source: Download file
af: Laai lêer af
bg: Сваляне на файл
bn: ফাইল ডাউনলোড করুন
cs: Stažení souboru
cy: Llwytho ffeil i lawr
da: Nedhent fil
de: Datei herunterladen
el: Μεταφόρτωση αρχείου
es_la: Descargar archivo
fa: بارگیری فایل
fi: Tiedoston lataaminen
hi: फाइल डाउनलोड करें
hr: Preuzmi datoteku
ja: ファイルのダウンロード
ka: ფაილის ჩამოტვირთვა
kk: Файлды жүктеу
ko: 파일 다운로드
lt: Atsiųsti rinkmeną
lv: Lejupielādēt failu
mk: Превземи датотека
nb: Last ned fil
nl: Bestand downloaden
pa: ਫਾਈਲ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz plik
ro: Descarcă un fișier
ru: Загрузить файл
sr: Преузми фајл
ta: கோப்பைப் பதிவிறக்கு
te: ఫైల్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดไฟล์
tl: I-download ang file
tr: Dosya indir
uk: Звантажити файл
ur: فائل ڈاؤن لوڈ کریں
zh_tw: 下載檔案

# D_CHANGE
source: Change…
af: Wysig…
bg: Промяна…
bn: পরিবর্তন করুন…
cs: Změnit…
cy: Newid…
da: Ændr…
de: Ändern…
el: Μεταβολή…
es_la: Cambiar…
fa: تغییر...
fi: Muuta…
hi: बदलें…
hr: Izmijeni…
id: Ganti…
ja: 変更…
ka: შეცვლა…
kk: Өзгерту...
ko: 변경…
lt: Pakeisti…
lv: Maina...
mk: Промени…
nb: Endre…
nl: Wijzigen…
pa: ਬਦਲੋ...
pl: Zmień…
ro: Modifică…
ru: Изменить…
sr: Промени…
ta: மாற்று…
te: మార్చు…
th: เปลี่ยน…
tl: Baguhin…
tr: Değiştir…
uk: Змінити…
ur: تبدیل کریں...
zh_tw: 改變…

# D_DOWNLOAD_OPENSWITH
source: Opens with
af: Maak oop met
bg: Отвори с
bn: এটি দিয়ে খুলুন
cs: Otevřít pomocí
cy: Agor gyda
da: Åbner med
de: Öffnen mit
el: Ανοίγει με
es_la: Se abre con
fa: باز می شود با
fi: Katselin
hi: से खुलता है
hr: Otvara se s
id: Buka dengan
ja: 開く:
ka: იხსნება პროგრამით
kk: Көмегімен ашу
ko: 열기
lt: Atverti su
lv: Tiek atvērts ar
mk: Се отвора со
nb: Åpner med
nl: Opent met
pa: ਇਸ ਨਾਲ ਖੋਲ੍ਹੋ
pl: Otwierany przez
ro: Se deschide cu
ru: Открыть в
sr: Отвара се у
ta: இதனுடன் திறக்கிறது
te: దీనితో తెరుస్తుంది
th: เปิดด้วย
tl: Buksan gamit ang
tr: Bununla aç
uk: Відкриває з
ur: کے ساتھ کھلتی ہے
zh_tw: 以所選擇的方式開啟

# D_DOWNLOAD_OPENORSAVE
source: Would you like to Open or Save the file?
af: Wil jy die lêer oopmaak of stoor?
bg: Искате ли файлът да бъде отворен или записан?
bn: আপনি কি ফাইলটি খুলতে বা সংরক্ষণ করতে চান?
cs: Chcete soubor otevřít nebo uložit?
cy: Hoffech chi Agor neu Cadw'r ffeil?
da: Vil du åbne eller gemme filen?
de: Möchten Sie diese Datei jetzt öffnen oder speichern?
el: Θέλετε να Ανοίξετε ή Αποθηκεύσετε το αρχείο;
es_la: ¿Desea Abrir o Guardar el archivo?
fa: می خواهید فایل را باز کرده یا آن را ذخیره کنید؟
fi: Avataanko vai tallennetaanko tiedosto?
hi: आप फाइल को खोलना या सहेजना चाहेंगे?
hr: Želite li Otvoriti ili Spremiti datoteku?
id: Mau Buka atau Simpan file ini?
ja: このファイルを開きますか？保存しますか？
ka: თქვენ ფაილის გახსნა გსურთ თუ მისი დამახსოვრება?
kk: Файлды ашқыңыз немесе сақтағыңыз келе ме?
ko: 파일을 여시겠습니까? 아니면 저장하시겠습니까?
lt: Ar norite atverti arba įsirašyti rinkmeną?
lv: Failu atvērt vai saglabāt?
mk: Дали сакате да ја отворите или зачувате датотеката?
nb: Vil du åpne eller lagre filen?
nl: Wil je het bestand openen of opslaan?
pa: ਕੀ ਤੁਸੀਂ ਫਾਈਲ ਨੂੰ ਖੋਲ੍ਹਣਾ ਜਾਂ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Otworzyć czy zapisać plik?
ro: Doriți să deschideți sau să salvați fișierul ?
ru: Открыть или сохранить файл?
sr: Желите ли да Отворите или Сачувате фајл?
ta: கோப்பைத் திறக்க அல்லது சேமிக்க விரும்புகிறீர்களா?
te: మీరు ఫైల్‌ను తెరవదలిచారా లేదా సేవ్ చేయదలిచారా?
th: คุณต้องการเปิดหรือบันทึกไฟล์หรือไม่?
tl: Nais mo bang Buksan o I-save ang file?
tr: Bu dosyayı Açmak ya da Kaydetmek ister misiniz.
uk: Бажаєте відкрити чи зберегти файл?
ur: کیا آپ فائل کو کھولنا یا محفوظ کرناچاہتے ہیں؟
zh_tw: 你要開啟或是儲存這個檔案？

# D_FILETYPE_EXTENSIONS
source: File extensions
af: Lêeruitbreidings
bg: Разширения
bn: ফাইল এক্সটেনশনসমূহ
cs: Přípony souborů
cy: Estyniadau ffeil
da: Filekstensioner
de: Erweiterung(en)
el: Επεκτάσεις αρχείων
es_la: Extensiones de archivo
fa: پسوندهای فایل
fi: Tiedostotunnisteet
hi: फाइल विस्तार
hr: Ekstenzije datoteka
id: Ekstensi file
ja: ファイル拡張子
ka: ფაილის გაფართოებები
kk: Файл кеңейтімдері
ko: 파일 확장명
lt: Rinkmenų prievardžiai
lv: Failu paplašinājumi
mk: Наставки на датотеки
nb: Filendelser
nl: Extensies
pa: ਫਾਈਲ ਵਿਸਥਾਰ
pl: Rozszerzenia nazw plików
ro: Extensii fișier
ru: Расширения файлов
sr: Екстензија фајла
ta: கோப்பு நீட்சிகள்
te: ఫైల్ పొడిగింపులు
th: ไฟล์ข้อมูลเพิ่มเติม
tl: Mga file extension
tr: Dosya uzantıları
uk: Суфікси назв файлів
ur: فائل کے ایکسٹینشن
zh_tw: 副檔名

# D_FILETYPE_SHOWDOWNLOADDIAL
source: Show download dialog
af: Wys aflaaidialoog
bg: Показвай запитване за сваляне
bn: ডাউনলোড কথোপকথন দেখান
cs: Zobrazit dialog pro stahování
cy: Dangos deialog llwytho i lawr
da: Vis overførselsdialog
de: Download-Dialog zeigen
el: Εμφάνιση διαλόγου μεταφόρτωσης
es_la: Mostrar diálogo de descarga
fa: نمایش کادر بارگیری
fi: Näytä latausikkuna
hi: डाउनलोड संवाद दिखाएं
hr: Prikaži dijalog preuzimanja
id: Tampilkan dialog download
ja: ダウンロードダイアログを表示する
ka: აჩვენე ჩამოტვირთვის დიალოგი
kk: Жүктеу диалогын көрсету
ko: 다운로드 대화 상자 표시
lt: Rodyti siuntų dialogą
lv: Rādīt lejupielādes dialoglodziņu
mk: Прикажи дијалог за превземање
nb: Vis nedlastingsvindu
nl: Downloadvenster tonen
pa: ਡਾਉਨਲੋਡ ਸੰਵਾਦ ਦਿਖਾਉ
pl: Pokaż okno pobierania
ro: Arată dialogul de descărcare
ru: Показать диалог загрузки
sr: Прикажи дијалог преузимања
ta: பதிவிறக்க உரையாடலைக் காண்பி
te: డౌన్‌లోడ్ డైలాగ్‌ను చూపు
th: แสดงกล่องโต้ตอบการดาวน์โหลด
tl: Ipakita ang dialog sa pag-download
tr: Dosya indirme penceresini göster
uk: Показувати діалогове вікно звантаження
ur: ڈاؤن لوڈ کا ڈائیلاگ ظاہر کریں
zh_tw: 顯示下載對話框

# D_ACCOUNT_SUBSCRIPTION_NEWFOLDER
source: New…
af: Nuwe…
bg: Добави…
bn: নতুন…
cs: Přidat…
cy: Newydd…
da: Ny…
de: Neu…
el: Δημιουργία…
es_la: Nueva…
fa: جدید
fi: Uusi…
hi: नया…
hr: Novo…
id: Baru…
ja: 新規作成…
ka: ახალი…
kk: Жаңа...
ko: 새로 추가…
lt: Naujas…
lv: Jauns...
mk: Нова…
nb: Ny…
nl: Nieuw…
pa: ਨਵਾਂ...
pl: Nowy…
ro: Nou…
ru: Создать…
sr: Нови…
ta: புதியது…
te: కొత్త…
th: ใหม่…
tl: Bago…
tr: Yeni…
uk: Створити…
ur: نیا۔۔۔
zh_tw: 新增…

# D_ACCOUNT_SUBSCRIPTION_DELFOLDER
source: Delete
af: Skrap
bg: Изтрий
bn: বিলোপ করুন
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fa: حذف
fi: Poista
hi: हटाएं
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
kk: Жою
ko: 삭제
lt: Pašalinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਉ
pl: Usuń
ro: Șterge
ru: Удалить…
sr: Обриши
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: I-delete
tr: Sil
uk: Вилучити
ur: ختم کریں
zh_tw: 刪除

# D_DELETE_MAIL_NOTEABOUT
source: Deleting Messages
af: Skrap tans boodskappe
bg: Изтриване на съобщения
bn: বার্তাগুলি মুছুন
cs: Výmaz zpráv
da: Sletter meddelelser
de: Lösche Nachrichten
el: Διαγραφή Μηνυμάτων
es_la: Eliminando mensajes
fa: حذف پیام ها
fi: Poistaa viestiä
hi: संदेश हटा रहे हैं
hr: Brisanje poruke
id: Menghapus pesan
ja: メッセージを削除中
ka: წერილების წაშლა
kk: Хабарларды жою
ko: 메시지를 삭제 중
lt: Šalinami pranešimai
lv: Dzēš ziņojumus
mk: Бришење пораки
nb: Sletter meldinger
nl: Berichten verwijderen
pa: ਸੁਨੇਹੇ ਮਿਟਾ ਰਿਹਾ ਹੈ
pl: Usuwanie wiadomości
ro: Ștergere mesaje
ru: Удаление сообщений
sr: Брисање порука
ta: செய்து நீக்கப்படுகிறது
te: సందేశాలను తొలగిస్తోంది
th: กำลังลบข้อความ
tl: Dini-delete ang Mga Mensahe
tr: İletiler siliniyor
uk: Вилучення повідомлень
ur: پیغامات کو ختم کیا جارہا ہے
zh_tw: 正在刪除信件
