Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_HEADING_SUMMARY
source: Summary
bg: Накратко
cs: Souhrn
de: Zusammenfassung
es_la: Resumen
id: Rangkuman
ja: 概要
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
ru: Сводка
sr: Опис
tr: Özet
uk: Резюме
zh_tw: 摘要

# S_HEADING_TECHNICAL_DETAILS
source: Technical Details
bg: Техническо сведение
cs: Technické podrobnosti
de: Technische Details
es_la: Detalles técnicos
id: Perincian Teknis
ja: 技術情報
nb: Tekniske detaljer
nl: Technische details
pl: Szczegóły techniczne
ru: Технические данные
sr: Технички подаци
tr: Teknik Ayrıntılar
uk: Технічні подробиці
zh_tw: 技術細節

# S_HEADING_CLIENT_FEATURES
source: Client Features
bg: Клиентски функции
cs: Klientské funkce
de: Client-Funktionen
es_la: Características del cliente
id: Fitur Klien
ja: クライアントの機能
nb: Klientegenskaper
nl: Cliëntfuncties
pl: Funkcje klienta
ru: Возможности клиента
sr: Клијентске особине
tr: İstemci Özellikleri
uk: Параметри клієнта
zh_tw: 對使用者來說的功能

# S_LABEL_ICON
source: Icon
bg: Икона
cs: Ikona
de: Symbol
es_la: Icono
id: Ikon
ja: アイコン
nb: Ikon
nl: Pictogram
pl: Ikona
ru: Значок
sr: Икона
tr: Simge
uk: Піктограма
zh_tw: 圖示

# S_ACTION_SEARCH
source: Search
bg: Потърси
cs: Hledej
de: Suchen
es_la: Buscar
id: Pencarian
ja: 検索
nb: Søk
nl: Zoeken
pl: Szukaj
ru: Поиск
sr: Тражи
tr: Ara
uk: Шукати
zh_tw: 搜尋

# S_HEADING_REPORT_USER_ANONYMOUS
source: %(user)s (anonymous) says:
bg: %(user)s (анонимен):
cs: %(user)s (anonymně) říká:
de: %(user)s (anonym) sagt:
es_la: %(user)s (anónimo) dice:
id: %(user)s (anonim) berkata:
ja: %(user)s（匿名）のコメント：
nb: %(user)s (anonym) sier:
nl: %(user)s (anoniem) zegt:
pl: %(user)s mówi (anonimowo):
ru: %(user)s (гость) сказал:
sr: %(user)s (anonymous) каже:
tr: %(user)s (anonim) diyor ki:
uk: %(user)s (анонімно) повідомлено:
zh_tw: %(user)s (匿名) 說:

# S_HEADING_REPORT_ANONYMOUS
source: Anonymous says:
bg: Анонимен:
cs: Anonym říká:
de: Anonymer sagt:
es_la: Anónimo dice:
id: Anonim berkata:
ja: 匿名ユーザーのコメント：
nb: Anonym sier:
nl: Anoniem zegt:
pl: Anonimowy użytkownik mówi:
ru: Гость сказал:
sr: Аноним каже:
tr: Anonim diyor ki:
uk: Анонімно повідомлено:
zh_tw: 匿名者 說

# S_HEADING_REPORT_LINK
source: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> says:
bg: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a>:
cs: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> říká:
de: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> sagt:
es_la: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> dice:
ja: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> のコメント：
nb: <a class="bruker" title="%(user)s" href="%(url)s">%(user)s</a> sier:
nl: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> zegt:
pl: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> mówi:
ru: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> сказал:
sr: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> каже:
tr: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> diyor ki:
uk: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> повідомлено:
zh_tw: <a class="user" title="%(user)s" href="%(url)s">%(user)s</a> 說:

# S_NAV_EDIT_REVIEW
source: Edit your review
bg: Редактиране на мнението Ви
cs: Upravit vaši recenzi
de: Ihren Kommentar bearbeiten
es_la: Edita tu reseña
id: Sunting tinjauan Anda
ja: レビューを編集する
nb: Rediger omtalen din
nl: Je bespreking bewerken
pl: Edytuj swoją opinię
ru: Редактировать обзор
sr: Измените преглед
tr: İncelemenizi düzenleyin
uk: Змінити ваш відгук
zh_tw: 編輯你的評論

# S_NAV_CONTINUE
source: Continue
bg: Напред
cs: Pokračovat
de: Fortfahren
es_la: Continuar
id: Lanjutkan
ja: 続行
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
ru: Продолжить
sr: Настави
tr: Devam et
uk: Продовжити
zh_tw: 繼續

# S_MESSAGE_VERSION_SUBMITTED
source: %(package)s %(version)s has been submitted. Please allow a few days for review and publishing. You can follow up on the status by clicking the link above.
bg: Пакетът %(package)s %(version)s е подаден. Моля, изчакайте няколко дни за преглед и публикуване. Можете да следите статуса от връзката по-горе.
cs: Balíček %(package)s %(version)s byl odeslán. Prosím, dejte nám několik dnů na jeho otestování a zveřejnění. Klepnutím na odkaz výše můžete zjistit aktuální stav.
de: %(package)s %(version)s wurde eingereicht. Wir benötigen ein paar Tage zur Beurteilung und Veröffentlichung. Sie können den Status verfolgen, indem sie auf den oberen Link klicken.
es_la: %(package)s %(version)s ha sido enviado. Por favor danos unos pocos días para la revisión y publicación. Puedes seguir el estado al hacer clic en el enlace anterior.
id: %(package)s %(version)s telah diserahkan. Tunggu beberapa hari untuk peninjauan dan publikasi. Anda dapat menindaklanjuti statusnya dengan mengklik tautan di atas.
ja: %(package)s %(version)s が提出されました。レビューと公開の手続きには数日間を要します。上のリンクをクリックして進捗状況を確認することができます。
nb: %(package)s %(version)s er sendt inn. Vennligst gi oss noen dager til vurdering og publisering. Du kan følge med på statusen ved å klikke på lenken over.
nl: %(package)s %(version)s is ingediend. Houd rekenening met enkele dagen voor controle en uitgifte. Je kunt de status volgen door op de link te klikken.
pl: Pakiet %(package)s %(version)s został wysłany. Przegląd i publikacja mogą potrwać do kilku dni. Możesz sprawdzać aktualny stan klikając powyższy odnośnik.
ru: %(package)s %(version)s был загружен. Необходимо не сколько дней для описания и публикации. Вы можете следить за статусом, нажав ссылку выше.
sr: %(package)s %(version)s је поднет. Молим Вас сачекајте неколико дана да се преглед објави. Можете да пратите стање кликом на горњи линк.
tr: %(package)s %(version)s gönderildi. Lütfen bize inceleme ve yayımlama için birkaç gün izin verin. Durumu yukarıdaki bağlantıdan izleyebilirsiniz.
uk: %(package)s %(version)s було надіслано. Будь ласка, зачекайте декілька днів на завершення перевірки та оприлюднення. Ви можете слідкувати за станом обробки за наведеним вище посиланням.
zh_tw: %(package)s %(version)s 已經完成送審程序。審查程序可能耗時數天，你可以按上面的連結來查看狀態。

# S_MESSAGE_VERSION_DELETED
source: %(package)s %(deleted_version)s has been deleted.
bg: Пакетът %(package)s %(deleted_version)s е бил изтрит.
cs: Balíček %(package)s %(deleted_version)s byl smazán.
de: %(package)s %(deleted_version)s wurde gelöscht.
es_la: %(package)s %(deleted_version)s ha sido eliminado.
id: %(package)s %(deleted_version)s telah dihapus.
ja: %(package)s %(deleted_version)s は削除されました。
nb: %(package)s %(deleted_version)s er blitt slettet.
nl: %(package)s %(deleted_version)s is verwijderd.
pl: Pakiet %(package)s %(deleted_version)s został usunięty.
ru: %(package)s %(deleted_version)s был удалён.
sr: %(package)s %(deleted_version)s је обрисан.
tr: %(package)s %(deleted_version)s silindi.
uk: %(package)s %(deleted_version)s було вилучено.
zh_tw: %(package)s %(deleted_version)s 已經被移除。

# S_HEADING_VERSION_DETAILS
source: Details for %(package_name)s - %(version)s
bg: Сведение за %(package_name)s - %(version)s
cs: Podrobnosti o balíčku %(package_name)s - %(version)s
de: Details zu %(package_name)s - %(version)s
es_la: Detalles de %(package_name)s - %(version)s
id: Detail untuk %(package_name)s - %(version)s
ja: %(package_name)s - %(version)s に関する詳細
nb: Detaljer for %(package_name)s - %(version)s
nl: Details voor %(package_name)s - %(version)s
pl: Informacje szczegółowe o pakiecie %(package_name)s – %(version)s
ru: Подробнее о %(package_name)s - %(version)s
sr: Подаци за %(package_name)s - %(version)s
tr: %(package_name)s - %(version)s ayrıntıları
uk: Подробиці щодо %(package_name)s — %(version)s
zh_tw: %(package_name)s - %(version)s 的細節

# S_LABEL_STATUS
source: Status
bg: Състояние
cs: Stav
es_la: Estado
ja: ステータス
ru: Состояние
sr: Стање
tr: Durum
uk: Стан
zh_tw: 狀態

# S_META_TITLE_DEVWAIT
source: Moderators have found issues with this version and have asked you a question.
bg: Модераторите са открили проблем с тази версия и имат въпрос към вас.
cs: Moderátoři našli v této verzi chyby a ptají se vás.
de: Moderatoren haben Probleme in dieser Version gefunden und haben Ihnen dazu eine Frage gestellt.
es_la: Los moderadores han encontrado problemas con esta versión y te han hecho una pregunta.
id: Moderator menemukan masalah dengan versi ini dan telah menghubungi Anda dengan beberapa pertanyaan.
ja: 管理者がこのバージョンに関する問題を発見したため作成者と確認中です。
nb: Moderatorer har funnet problemer med denne versjonen og har stilt deg et spørsmål.
nl: Moderatoren hebben problemen gevonden met deze versie, en je een vraag gesteld.
pl: Moderatorzy znaleźli błędy w tej wersji i zadali ci pytanie.
ru: Модераторы обнаружили пролемы в этой версии отправили вам запрос.
sr: Модератори су нашли проблеме са овом верзијом и поставили су Вам питање.
tr: Yöneticiler bu sürümde bazı hatalar buldu ve size birkaç soru sordu.
uk: Модераторами виявлено проблеми щодо цієї версії. У них виникли до вас питання.
zh_tw: 管理員在這個版本裡已經找到疑點，並向你發問。

# S_NAV_EDIT_DETAILS
source: Edit details
bg: Редактиране
cs: Upravit podrobnosti
de: Details bearbeiten
es_la: Editar detalles
id: Sunting perincian
ja: 詳細を編集
nb: Rediger detaljer
nl: Details bewerken
pl: Edytuj szczegóły
ru: Редактировать подробности
sr: Измени податке
tr: Ayrıntıları düzenle
uk: Змінити подробиці
zh_tw: 編輯「細節」

# S_LABEL_MISSING
source: missing
bg: няма
cs: chybí
de: fehlt
es_la: faltante
id: tidak ditemukan
ja: 不明
nb: mangler
nl: ontbreekt
pl: brak
ru: отсутствует
sr: недостаје
tr: eksik
uk: не вистачає
zh_tw: 缺少

# S_LABEL_OPTIONAL
source: Optional
bg: Незадължително
cs: Volitelně
es_la: Opcional
id: Opsional
ja: オプション
nb: Valgfritt
nl: Optioneel
pl: Opcjonalne
ru: Не обязательно
sr: Необавезно
tr: İsteğe bağlı
uk: Необов’язкове
zh_tw: 選擇性

# S_HEADING_ICONS
source: Icons
bg: Икони
cs: Ikony
de: Symbole
es_la: Iconos
id: Ikon
ja: アイコン
nb: Ikoner
nl: Pictogrammen
pl: Ikony
ru: Значки
sr: Иконе
tr: Simgeler
uk: Піктограми
zh_tw: 圖示

# S_MESSAGE_REVIEW_BEFORE_SUBMIT
source: Please review the details below before clicking "Submit".
bg: Моля, прегледайте данните по-долу и едва тогава изберете „Подаване“.
cs: Před klepnutím na "Odeslat" si, prosím, zkontrolujte níže uvedené podrobnosti.
de: Bitte kontrollieren Sie die Details, bevor Sie auf »Einreichen« klicken.
es_la: Por favor revisa los detalles a continuación antes de hacer clic en "Enviar".
id: Silahkan meninjau kembali detail berikut ini sebelum mengeklik "Kirim".
ja: "提出" をクリックする前に以下の詳細を確認してください。
nb: Vennligst se gjennom detaljene nedenfor før du klikker på "Send inn".
nl: Controleer de gegevens hieronder voordat je op "Verzenden" klikt.
pl: Sprawdź poniższe dane, zanim klikniesz „Wyślij” .
ru: Опишите подробности ниже до того, как нажмёте "Отправить".
sr: Молим Вас проверите детаље испод пре клика на „Поднеси“.
tr: Lütfen "Gönder" düğmesine basmadan önce aşağıdaki ayrıntıları inceleyin
uk: Будь ласка, перегляньте дані до натискання кнопки «Надіслати».
zh_tw: 在按「送出」之前，請檢閱下列資料。

# S_ACTION_SUBMIT
source: Submit
bg: Подаване
cs: Odeslat
de: Einreichen
es_la: Enviar
id: Kirim
ja: 提出
nb: Send inn
nl: Verzenden
pl: Wyślij
ru: Отправить
sr: Поднеси
tr: Gönder
uk: Надіслати
zh_tw: 送出

# S_LABEL_TERMS
source: Terms of use
bg: Условия за ползване
cs: Podmínky použití
de: Nutzungsbedingungen
es_la: Términos de uso
id: Ketentuan penggunaan
ja: 利用規約
nb: Vilkår for bruk
nl: Voorwaarden
pl: Warunki korzystania
ru: Условия использования
sr: Услови коришћења
tr: Kullanım Şartları
uk: Умови користування
zh_tw: 使用者條款

# S_MESSAGE_READ_CRITERIA_BEFORE_UPLOAD
source: Please make sure to read the <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Acceptance criteria section</a> of the <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Publishing guidelines</a> before uploading.
bg: Моля, преди да качвате файлове, непременно прочетете <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">раздела с критериите за прием</a> в <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">насоките за публикуване</a>.
cs: Prosím, před nahráním na server si přečtěte sekci <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Kritéria přijetí</a> v <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Průvodci zveřejněním</a>.
de: Bitte lesen Sie den Abschnitt <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Akzeptanz-Kriterien</a> der <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Richtlinien für die Veröffentlichung</a>, bevor Sie das Paket hochladen.
es_la: Por favor asegúrate de leer la <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">sección de Criterios de aceptación</a> de las <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Pautas de publicación</a> antes de iniciar la subida.
id: Pastikan telah membaca <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Bagian kriteria penerimaan</a> dari <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Panduan publikasi</a> sebelum mengupload.
ja: アップロードする前に、<a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">公開にあたってのガイドライン</a> の <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">承認基準のセクション</a> を必ずお読みください。
nb: Vær helt sikker på at du har lest <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">seksjonen Kriterier for godtaking</a> av <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Retningslinjer for publisering</a> før du laster opp.
nl: Zorg dat je eerst de <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">sectie Acceptatiecriteria</a> (Engels) van de <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Uitgaverichtlijnen</a> (Engels) leest, voordat je uploadt.
pl: Przed wysłaniem pakietu zapoznaj się sekcją <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Kryteria akceptacji</a> strony <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Wskazówki dotyczące publikowania</a>.
ru: Перед обновлением ознакомьтесь с <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Критерии отбора расширений</a> в <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Руководстве по публикации</a>.
sr: Молим Вас не заборавите да прочитате <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">одељак о критеријумима прихватања</a> у <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">упутствима о објављивању</a> пре слања.
tr: Lütfen, yüklemeden önce <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">Yayımlama talimatları</a> bölümündeki <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Kabul edilme kriterleri </a> bölümünü okuyun.
uk: Будь ласка, перш ніж вивантажувати дані, ознайомтеся з <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">розділом щодо критеріїв придатності</a> <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">настанов щодо оприлюднення</a>.
zh_tw: 請務必閱讀 <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/">發表延伸套件的準則</a> 裡的 <a href="http://dev.opera.com/articles/view/opera-extensions-publishing-guidelines/#acceptance-criteria">Acceptance criteria（審查標準）</a>。

# S_HEADING_PACKAGE_STATUS
source: Status for %(pkg)s
bg: Състояние на %(pkg)s
cs: Stav balíčku %(pkg)s
de: Status für %(pkg)s
es_la: Estado de %(pkg)s
id: Status untuk %(pkg)s
ja: %(pkg)s のステータス
nl: Status voor %(pkg)s
pl: Status pakietu %(pkg)s
ru: Статус %(pkg)s
sr: Стање за %(pkg)s
tr: %(pkg)s durumu
uk: Стан %(pkg)s
zh_tw: %(pkg)s 的狀態

# S_HEADING_DEVELOPER
source: Developer:
bg: Разработчик:
cs: Vývojář:
de: Entwickler:
es_la: Desarrollador:
ja: 開発者：
nb: Utvikler:
nl: Ontwikkelaar:
pl: Autor:
ru: Разработчик:
sr: Развојник:
tr: Geliştirici:
uk: Розробник:
zh_tw: 作者:

# S_HEADING_STATUS_CHANGE
source: Status change
bg: Промяна на състоянието
cs: Změna stavu
de: Statusänderung
es_la: Cambio de estado
id: Perubahan status
ja: ステータスの変化
nb: Statusendring
nl: Statuswijziging
pl: Zmiana statusu
ru: Изменение статуса
sr: Промена стања
tr: Durum değişikliği
uk: Зміна стану
zh_tw: 狀態改變

# S_HEADING_MODERATION
source: Moderation
bg: Модериране
cs: Moderování
es_la: Moderación
id: Moderasi
ja: 審査
nb: Moderering
nl: Moderatie
pl: Moderacja
ru: Проверка
sr: Модерација
tr: Denetleme
uk: Перевірка
zh_tw: 審查

# S_HEADING_PUBLISHING
source: Publishing
bg: Публикуване
cs: Zveřejnění
de: Veröffentlichung
es_la: Publicación
id: Publikasi
ja: 公開手続
nb: Publisering
nl: Uitgeven
pl: Publikowanie
ru: Публикация
sr: Објављивање
tr: Yayımlanıyor
uk: Оприлюднення
zh_tw: 正在發表

# S_ACTION_SAVE
source: Save
bg: Запиши
cs: Uložit
de: Speichern
es_la: Guardar
id: Simpan
ja: 保存
nb: Lagre
nl: Opslaan
pl: Zapisz
ru: Сохранить
sr: Сачувај
tr: Kaydet
uk: Зберегти
zh_tw: 儲存

# S_HEADING_QUEUE
source: Queue
bg: Опашка
cs: Fronta
de: Warteschlange
es_la: Cola
id: Antrian
ja: ペンディング
nb: Kø
nl: Wachtrij
pl: Kolejka
ru: Очередь
sr: Редослед
tr: Kuyruk
uk: У черзі
zh_tw: 順序

# S_LABEL_SELECTED
source: Selected
bg: Действие спрямо избраните
cs: Vybrané
de: Ausgewählt
es_la: Seleccionado
id: Terpilih
ja: 選択したアイテム
nb: Valgt
nl: Gekozen
pl: Wybrane
ru: Выбранные
sr: Изабрано
tr: Seçili
uk: Вибрано
zh_tw: 已選擇

# S_ACTION_REJECT
source: Reject
bg: Отхвърлям
cs: Odmítnout
de: Ablehnen
es_la: Rechazar
id: Tolak
ja: 却下
nb: Avvis
nl: Afwijzen
pl: Odrzuć
ru: Отвергнуть
sr: Одбиј
tr: Reddet
uk: Відхилити
zh_tw: 拒絕

# S_LABEL_ASSIGNED
source: Assigned
bg: Назначени
cs: Přiřazené
de: Zugewiesen
es_la: Asignados
id: Ditugaskan
ja: アサイン済み
nb: Fordelte
nl: Toegewezen
pl: Przypisane
ru: Закреплён
sr: Додељено
tr: Atanmış
uk: Призначено
zh_tw: 已指定

# S_LABEL_UNASSIGNED
source: Unassigned
bg: Неназначени
cs: Nepřiřazené
de: Nicht zugewiesen
es_la: Sin asignar
id: Tidak Ditugaskan
ja: アサインなし
nb: Ufordelte
nl: Niet toegewezen
pl: Nieprzypisane
ru: Откреплён
sr: Недодељено
tr: Atanmamış
uk: Не призначено
zh_tw: 未指定

# S_LABEL_ME
source: me
bg: мен/аз
cs: já
de: mir
es_la: yo
id: saya
ja: 自分
nb: meg
nl: mij
pl: ja
ru: я
sr: ја
tr: bana
uk: я
zh_tw: 我

# S_HEADING_PACKAGE_VERSIONS
source: Package versions
bg: Версии на пакети
cs: Verze balíčku
de: Paketversionen
es_la: Versiones del paquete
id: Versi paket
ja: パッケージバージョン
nb: Pakkeversjoner
nl: Pakketversies
pl: Wersje pakietu
ru: Версии пакета
sr: Верзије пакета
tr: Paket sürümleri
uk: Версії пакунків
zh_tw: 套件版本

# S_HEADING_REVISION
source: Revision
bg: Редакция
cs: Revize
es_la: Número de revisión
id: Revisi
ja: リビジョン
nb: Endringsnummer
nl: Revisie
pl: Poprawka
ru: Сборка
sr: Ревизија
tr: Sürüm
uk: Модифікація
zh_tw: 修訂版號

# S_LABEL_TYPE
source: Type
bg: Тип
cs: Typ
de: Typ
es_la: Tipo
id: Jenis
ja: タイプ
nl: Soort
pl: Typ
ru: Тип
sr: Тип
tr: Türü
uk: Тип
zh_tw: 類型

# S_HEADING_DATE
source: Date
bg: Дата
cs: Datum
de: Datum
es_la: Fecha
id: Tanggal
ja: 日付
nb: Dato
nl: Datum
pl: Data
ru: Дата
sr: Датум
tr: Tarih
uk: Дата
zh_tw: 日期

# S_HEADING_ASSIGNED_TO
source: Assigned to
bg: Назначено на
cs: Přiřazen komu:
de: Zugewiesen an
es_la: Asignado a
id: Ditugaskan kepada
ja: アサインされた担当者
nb: Fordelt til
nl: Toegewezen aan
pl: Przypisany do
ru: Закреплён за
sr: Додељено
tr: Atanan :
uk: Прив’язано до
zh_tw: 指定給

# S_HEADING_TYPE
source: Type:
bg: Тип:
cs: Typ:
de: Typ:
es_la: Tipo:
id: Jenis:
ja: タイプ:
nl: Soort:
pl: Typ:
ru: Тип:
sr: Тип:
tr: Tür:
uk: Тип:
zh_tw: 類型:

# S_HELP_EXTENSION_SUMMARY
source: What does your extension do? This summary will appear in the catalog listings and above the Description.
bg: Какво прави Вашето разширение? Това обобщение ще се показва в каталожните списъци и над описанието.
cs: Co dokáže vaše rozšíření? Tento souhrn se zobrazí v záznamech katalogu a nad popisem.
de: Was macht Ihre Erweiterung? Diese Zusammenfassung wird im Katalog und oberhalb der Beschreibung angezeigt.
es_la: ¿Qué hace tu extensión? Este resumen aparecerá en el listado del catálogo y sobre la Descripción.
id: Apa gunanya ekstensi Anda? Ringkasan ini akan muncul di daftar katalog dan di atas Keterangan.
ja: 拡張機能でどのようなことが行えますか？この概要はカタログリスト内あるいは説明文の上に表示されます。
nb: Hva gjør utvidelsen din? Dette sammendraget vil vises i katalogoppføringene eller over beskrivelsen.
nl: Wat doet je extensie? Deze samenvatting zal verschijnen in de catalogus en boven de Beschrijving.
pl: Co robi twoje rozszerzenie? To podsumowanie będzie wyświetlane w katalogu rozszerzeń oraz nad Opisem.
ru: Что делает ваше расширение? Это резюме будет отображаться в списках каталога и над описанием.
sr: Шта Ваша екстензија ради? Овај преглед ће се појављивати у каталогу и изнад Описа.
tr: Eklentiniz ne yapıyor? Bu özet bilgi katalog listesinde ve açıklamanın hemen üstünde yer alacak.
uk: Для чого призначено розширення? Це резюме буде показано у списках каталогу і над полем «Опис».
zh_tw: 你的延伸套件是做什麼的？這份摘要將會出現在分類列表裡，或是在「說明」的上方。

# S_ACTION_CANCEL
source: Cancel
bg: Отказ
cs: Zrušit
de: Abbrechen
es_la: Cancelar
id: Batal
ja: キャンセル
nb: Avbryt
nl: Annuleren
pl: Anuluj
ru: Отмена
sr: Откажи
tr: İptal
uk: Скасувати
zh_tw: 取消

# S_HEADING_ADD_PROMO_BOX
source: Add promo box
bg: Добави рекламно поле
cs: Přidat promo box
de: Promo-Box hinzufügen
es_la: Añadir caja de promoción
id: Tambah kotak promosi
ja: プロモボックスの追加
nb: Legg til promoboks
nl: Promotievak toevoegen
pl: Dodaj ramkę promocyjną
ru: Добавить промо-бокс
sr: Додај промо кутију
tr: Reklam kutusu ekle
uk: Додати рекламну панель
zh_tw: 新增推廣區

# S_ACTION_REPORT
source: Report
bg: Съобщение
cs: Hlášení
de: Bericht
es_la: Reportar
id: Laporan
ja: レポート
nb: Rapporter
nl: Rapporteren
pl: Zgłoś
ru: Сообщить
sr: Извештај
tr: Rapor
uk: Надіслати
zh_tw: 報告

# S_ACTION_DELETE_REPORT
source: Delete your report
bg: Изтриване на съобщението
cs: Smazat vaše hlášení
de: Ihren Bericht löschen
es_la: Eliminar tu reporte
id: Hapus laporan Anda
ja: レポートを削除
nb: Slett rapporten din
nl: Rapport verwijderen
pl: Usuń swoje zgłoszenie
ru: Удалить сообщение
sr: Обришите свој извештај
tr: Raporunuzu silin
uk: Вилучити ваш звіт
zh_tw: 刪除你的報告

# S_HEADING_COMMENT_COUNT
source: Comments (%(count)s)
bg: Коментари (%(count)s)
cs: Komentáře (%(count)s)
de: (%(count)s) Kommentare
es_la: Comentarios (%(count)s)
id: Komentar (%(count)s)
ja: コメント (%(count)s)
nb: Kommentarer (%(count)s)
nl: Opmerkingen (%(count)s)
pl: Komentarze (%(count)s)
ru: Комментариев: (%(count)s)
sr: (%(count)s) коментара
tr: Yorumlar (%(count)s)
uk: Коментарі (%(count)s)
zh_tw: 評語 (%(count)s)

# S_NAV_BACK
source: Back
bg: Назад
cs: Zpět
de: Zurück
es_la: Anterior
id: Mundur
ja: 戻る
nb: Tilbake
nl: Vorige
pl: Wstecz
ru: Назад
sr: Назад
tr: Geri
uk: Назад
zh_tw: 上一頁

# S_MESSAGE_NO_REVIEWS_YET
source: No reviews yet
bg: Няма мнения засега
cs: Dosud žádná recenze
de: Keine Kommentare bisher
es_la: No hay reseñas todavía
id: Belum ada tinjauan
ja: レビューはまだありません
nb: Ingen omtaler ennå
nl: Nog geen besprekingen
pl: Brak opinii
ru: Пока нет обзоров
sr: Још нема прегледа
tr: Henüz inceleme gönderilmemiş
uk: Немає жодного відгуку
zh_tw: 還沒有評論
