Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_HTTP_SSL_PROTOCOL_VERSION_ALERT
source: Handshake failed because the server does not want to accept the enabled SSL/TLS protocol versions.
af: Handdruk het misluk omdat die bediener nie die geaktiveerde SSL/TLS-protokolweergawes wil aanvaar nie.
bg: Удостоверяването не бе уважено, понеже сървърът не приема нито една от версиите на протоколите SSL/TSL, които са разрешени в настройките на Opera.
bn: হ্যান্ডশেকটি ব্যর্থ হয়েছে কারণ সার্ভারটি সক্ষমিত SSL/TLS প্রোটোকল সংস্করণটি স্বীকার করতে চায় না৷
ca: Ha fallat la negociació perquè el servidor no vol acceptar les versions habilitades del protocol SSL/TLS.
cs: Připojení nebylo úspěšné, neboť server nepřijal vámi povolené verze protokolu SSL/TLS.
cy: Methodd ysgwyd llaw oherwydd nid yw'r gwasanaethwr eisiau derbyn fersiwn protocol SSL/TLS galluogwyd.
da: Forhandling mislykkedes, eftersom serveren ikke vil acceptere de protokolversioner af SSL/TSL, der er aktive.
de: Verbindungsaufbau fehlgeschlagen, da der Server die aktivierten SSL/TLS-Protokollversionen nicht akzeptieren möchte.
el: Η χειραψία απέτυχε καθώς ο διακομιστής δεν αποδέχεται τις εκδόσεις των ενεργών πρωτοκόλλων SSL/TLS.
es_la: Reconocimiento fallido porque el servidor no quiere aceptar los protocolos SSL/TLS habilitados
fa: ایجاد ارتباط انجام نشد زیرا سرور نمی خواهد نسخه های فعال شده پروتکل SSL/TLS را بپذیرد.
fi: Kättely epäonnistui, koska palvelin ei halua hyväksyä käytössä olevia SSL:n/TLS:n protokollaversioita.
hi: हाथ मिलाना असफल रहा क्योंकि सक्रिय किए गए एसएसएल/टीएलएस आचार संहीता संस्करणों को यह सर्वर स्वीकार नहीं करना चाहता है।
hr: Handshake nije izveden jer poslužitelj ne želi prihvatiti aktivirane verzije SSL/TLS protokola.
id: Jabat tangan telah gagal karena server tidak ingin menerima versi protokol SSl?TLS yang telah diaktifkan.
ja: サーバーが有効にされている SSL/TLS のバージョンを受け入れようとしないため、ハンドシェイクは失敗しました。
ka: კავშირი ვერ დამყარდა, ვინაიდან სერვერი არ იღებს SSL/TLS პროტოკოლის ცართულ ვერსიებს.
kk: Қол қысу сервер қосылған SSL/TLS протокол нұсқаларын қабылдағысы келмегендіктен орындалмады.
ko: 서버가 사용할 SSL/TLS 프로토콜 버전을 승인하지 않기 때문에 악수가 실패했습니다.
lt: Ryšys nutrauktas, nes serveris neleidžia naudoti SSL/TLS protokolo versijų.
lv: Rokspiediens neizdevās, jo serveris nevēlas akceptēt iespējotās SSL/TLS protokolu versijas.
mk: Спогодувањето не успеа бидејќи серверот одбива да ги прифати верзиите на SSL/TLS протоколи кои ги користи Opera.
nb: Forbindelse kunne ikke settes opp fordi tjeneren ikke ønsker å godta de aktiverte SSL/TLS-protokollversjonene.
nl: Handdruk mislukt omdat de server de ingeschakelde SSL/TLS-protocolversies niet wil accepteren.
pa: ਹੈਂਡਸ਼ੇਕ ਅਸਫਲ ਰਿਹਾ ਕਿਉਂਕਿ ਸਰਵਰ ਸਮਰੱਥ ਕੀਤੇ SSL/TLS ਪ੍ਰੋਟੋਕੋਲ ਸੰਸਕਰਣਾਂ ਨੂੰ ਸਵੀਕਾਰ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ।
pl: Próba nawiązania połączenia (handshake) nie powiodła się, ponieważ serwer nie akceptuje uaktywnionych wersji protokołów SSL/TLS.
ro: Procedeul handshake a eșuat, deoarece serverul nu acceptă versiunile de protocol SSL/TLS activate.
ru: Не удалось квитировать соединение, так как сервер не принимает доступные версии протокола SSL/TLS.
sl: Rokovanje ni uspelo, ker strežnik ne želi sprejeti omogočenih različic protokolov SSL/TLS.
sr: Повезивање није успело јер сервер не прихвата укључене верзије SSL/TLS протокола
ta: ஹேண்ட்ஷேக் தோல்வியுற்றது, ஏனெனில் சர்வர் செயலாக்கப்பட்ட SSL/TLS நெறிமுறைப் பதிப்புகளை ஏற்க விரும்பவில்லை.
te: ప్రారంభించిన SSL/TLS ప్రోటోకాల్ వెర్షన్‌లను సర్వర్ అంగీకరించాలని అనుకోనందున హ్యాండ్‌షేక్ విఫలమైంది.
th: Handshake ล้มเหลวเนื่องจากเซิร์ฟเวอร์ไม่ยอมรับเวอร์ชันโปรโตคอล SSL/TLS ที่ใช้งาน
tl: Bigo ang handshake dahil ayaw tanggapin ng server ang pinaganang mga bersyon ng protocol na SSL/TLS.
tr: Sunucunun etkin SSL/TLS iletişim kuralı sürümlerini kabul etmemesinden dolayı el sıkışma yapılamadı.
uk: Встановлення зв’язку не відбулося, оскільки сервер не хоче приймати можливі версії SSL/TLS протоколу.
ur: ہینڈ شیک کا عمل اس لئے ناکام ہوگیا کیونکہ سرور چالو کردہ SSL/TLS پروٹوکول کے ورژن کو قبول نہیں کرنا چاہتا ہے۔
zh_hk: 信號交換失敗，因為伺服器不想接受啟用的 SSL/TLS 通訊協定版本。
zh_tw: 伺服器不接受目前版本的 SSL/TLS，試圖連線失敗

# S_MSG_HTTP_SSL_INSUFFICIENT_SECURITY
source: Handshake failed because the server requires encryption methods more secure than those enabled.
af: Handdruk het misluk omdat die bediener enkripsiemetodes vereis wat veiliger is as dié wat geaktiveer is.
bg: Удостоверяването не бе уважено, понеже сървърът изисква методи на криптиране, които са по-защитени от методите, разрешени в настройките на Opera.
bn: হ্যান্ডশেকটি ব্যর্থ হয়েছে কারণ সার্ভারটির সক্ষম থাকা এনক্রিপশন পদ্ধতিগুলির চেয়ে আরও সুরক্ষিত প্রয়োজন৷
ca: Ha fallat la negociació perquè el servidor requereix mètodes de xifratge més segurs que els habilitats.
cs: Připojení nebylo úspěšné, neboť server požaduje silnější šifrovací metody než máte povoleno.
cy: Methodd ysgwyd llaw oherwydd nid yw'r gwasanaethwr angen dulliau amgryptio mwy diogel na'r rhai sydd mewn grym.
da: Forhandling mislykkedes, eftersom serveren kræver sikrere krypteringsmetoder end dem, der er aktive.
de: Verbindungsaufbau gescheitert, weil der Server sicherere Verschlüsselungsmethoden als die derzeit aktivierten verlangt.
el: Η χειραψία απέτυχε καθώς ο διακομιστής απαιτεί πιο ασφαλείς μεθόδους κρυπτογράφησης από τις τρέχουσες.
es_la: La negociación ha fallado porque el servidor requiere métodos de codificación más seguros que los habilitados
fa: ایجاد ارتباط انجام نشد زیرا سرور به روش های رمزگذاری امن تر از موارد فعال شده نیاز دارد.
fi: Kättely epäonnistui, koska palvelin vaatii vahvempia salausmenetelmiä kuin mitä nyt on käytössä.
hi: हाथ मिलाना असफल रहा क्योंकि इस सर्वर को सक्रिय की गई कूटलेखन विधियों से भी अधिक सुरक्षित कूटलेखन विधियां आवश्यक हैं।
hr: Handshake nije izveden jer poslužitelj potražuje načine šifriranja koji su sigurniji od trenutno aktiviranih.
id: Jabat tangan gagal karena server memerlukan metode enkripsi yang lebih aman daripada yang telah diaktifkan.
ja: サーバーが有効にされているものよりも安全な暗号化方式を要求したため、ハンドシェイクは失敗しました。
ka: კავშირის ვერ დამყარდა, ვინაიდან სერვერი შიფრირების უფრო უსაფრთხო მოდულებს მოითხოვს, ვიდრე აქტივირებულია.
kk: Қол қысу орындалмады, себебі сервер қосылғандарға қарағанда сенімдірек шифрлау әдістерін қажет етеді.
ko: 서버가 사용할 암호화 방법보다 더 안전한 것을 요구하기 때문에 악수가 실패했습니다.
lt: Išankstinis derinimas nutrauktas, nes serveris reikalauja saugesnių už naudojamus šifravimo metodų.
lv: Rokspiediens neizdevās, jo serveris pieprasa šifrēšanas metodes, kas ir drošākas nekā iespējotās.
mk: Спогодувањето не успеа бидејќи серверот побарува енкрипциски методи кои се побезбедни од моментално овозможените.
nb: Kunne ikke sette opp forbindelse fordi tjeneren krever sikrere krypteringsmetoder enn de som er aktivert.
nl: Handdruk mislukt omdat de server versleutelingsmethodes vereist die veiliger zijn dan de ingeschakelde.
pa: ਹੈਂਡਸ਼ੇਕ ਅਸਫਲ ਰਿਹਾ ਕਿਉਂਕਿ ਸਰਵਰ ਨੂੰ ਸਮਰੱਥ ਹੋਈਆਂ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਤੋਂ ਜ਼ਿਆਦਾ ਸੁਰੱਖਿਅਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀਆਂ ਦੀ ਜ਼ਰੂਰਤ ਹੈ।
pl: Próba nawiązania połączenia (handshake) nie powiodła się, ponieważ serwer wymaga metod szyfrowania bezpieczniejszych od tych, które zostały uaktywnione.
ro: Procedeul handshake a eșuat, deoarece serverul necesită metode de criptare mai securizate decât cele activate.
ru: Не удалось квитировать соединение, так как сервер требует использования методов шифрования с более высоким уровнем безопасности, чем доступные сейчас.
sl: Rokovanje ni uspelo, ker strežnik zahteva načine šifriranja, ki so varnejši od tistih, ki so omogočeni.
sr: Повезивање није успело јер сервер захтева начине шифровања који су безбеднији од тренутно укључених
ta: ஹேண்ட்ஷேக் தோல்வியுற்றது, ஏனெனில் செயலாக்கப்பட்டுள்ளதை விடவும் அதிக பாதுகாப்பான குறியாக்க முறைகள் சர்வருக்கு தேவை.
te: ప్రారంభించిన వాటి కంటే మరింత సురక్షితమైన ఎన్‌క్రిప్షన్ పద్ధతులు సర్వర్‌కు అవసరమైనందున హ్యాండ్‌షేక్ విఫలమైంది.
th: Handshake ล้มเหลวเนื่องจากเซิร์ฟเวอร์ต้องการวิธีการเข้ารหัสที่ปลอดภัยมากกว่าวิธีการที่ใช้อยู่
tl: Bigo ang handshake dahil kailangan ng server ng mga paraan ng pag-encrypt na mas secure kaysa sa mga pinagana.
tr: Sunucunun etkin olandan daha güvenli bir şifreleme yöntemi istemesinden dolayı el sıkışma yapılamadı.
uk: Встановлення зв’язку не відбулося, оскільки сервер вимагає методів шифрування більш безпечних ніж ті, що встановлено.
ur: ہینڈ شیک کا عمل ناکام ہوگیا کیونکہ سرور انکریپشن کے ان طریقوں سے زیادہ محفوظ طریقے چاہتاہے جو چالو کئے گئے ہیں۔
zh_hk: 信號交換失敗，因為伺服器要求提供比已啟用的加密方法更加安全的加密方法。
zh_tw: 伺服器需要更安全的加密方式，試圖連線失敗

# S_MSG_HTTP_SSL_AUTHENTICATION_ONLY
source: The server wants to negotiate a connection that does *not* encrypt the data, but only verifies integrity. If you continue, the data can be read by anyone, but not modified.
af: Die bediener wil 'n verbinding bewerkstellig wat *nie* die data enkripteer nie, maar net integriteit bevestig. Indien jy voortgaan kan die data deur enigiemand gelees, maar nie gewysig word nie.
bg: Сървърът желае установяването на връзка, по която данните *не* се криптират, а само се следи целостта им. Ако продължите, то данните ще могат да се прочетат от всички, но не и да бъдат променени.
bn: সার্ভারটি এমন একটি সংযোগ নিগোশিয়েট করতে চায় যেটি ডেটা এনক্রিপ্ট করে *না*, তবে কেবল ঐক্যতার প্রভেদ হয়৷ যদি আপনি চালিয়ে যান, ডেটাটি যে কেউ পড়তে পারে তবে ঈষতপরিবর্তিত নয়৷
ca: El servidor vol negociar una connexió que *no* xifra les dades, i només en verifica la integritat. Si continueu, qualsevol podrà llegir les dades, però no modificar-les.
cs: Server nabízí připojení, které přenášená data *nešifruje*, pouze ověřuje jejich integritu. Budete-li pokračovat, přenášená data budou čitelná pro třetí osoby, avšak nemohou být jimi změněna.
da: Serveren ønsker at bringe en forbindelse i stand, der *ikke* krypterer data, men kun verificerer integritet. Hvis du fortsætter, kan data læses af enhver, men ikke ændres.
de: Der Server möchte eine Verbindung einrichten, bei der die Daten *nicht* verschlüsselt werden, sondern nur deren Integrität überprüft wird. Wenn Sie fortfahren, können die Daten zwar von beliebigen Personen gelesen, aber nicht verändert werden.
el: Επιχειρείται σύνδεση από το διακομιστή όπου *δεν* κρυπτογραφούνται τα δεδομένα αλλά απλά επιβεβαιώνεται η ακεραιότητά τους. Εάν συνεχίσετε, τα δεδομένα μπορούν να διαβαστούν από οιονδήποτε, αλλά όχι και να τροποποιηθούν.
es_la: El servidor quiere negociar una conexión que *no* codifique los datos, sino que solamente verifique la integridad. Si sigue adelante, los datos podrán ser leídos por cualquier persona, pero no podrán ser modificados.
fa: سرور می خواهد اتصالی برقرار کند که داده ها را رمزگذاری *نمی کند* و فقط درستی آنها را تأیید می کند. اگر ادامه دهید، همه می توانند داده ها را بخوانند اما نمی توانند این داده ها را ویرایش کنند.
fi: Palvelin haluaa neuvotella yhteyden, joka *ei* salaa tietoja, mutta vain vahvistaa datan eheyden. Jos jatketaan, kuka tahansa voi lukea tietoja, mutta ei muuttaa niitä.
hi: यह सर्वर एक ऐसे कनेक्शन के लिए बातचीत करना चाहता है जो सूचना को गूढ़लिखित *नहीं* करता है, बल्कि केवल सूचना की अखंडता की जांच करता है। यदि आप आगे बढ़ें, तो सूचनाओं को कोई भी पढ़ सकता है, पर वे उसे बदल नहीं सकेंगे।
hr: Poslužitelj želi uspostaviti vezu koja *ne* šifrira podatke, već samo provjerava njihovu cjelovitost. Ako želite nastaviti, podacima će moći pristupiti svatko, ali ih neće moći mijenjati.
id: Server ingin menegosiasikan sambungan yang *tidak* meng-enkripsi data, namun hanya memverifikasi integritas. Jika Anda melanjutkan, data dapat dibaca oleh siapa saja, namun tidak diubah.
ja: サーバーはデータを暗号化「しない」で接続しようとしていますが、これはサーバーが状態を認証するためのものです。処理を継続すると、誰でもデータを読み取ることができますが、書き換えられることはありません。
ka: სერვერს *დაუშიფრავი* კავშირის დამყარება სურს, რომელიც მხოლოდ მონაცემთა გადაცემის სისწორეს შეამოწმებს. თუ გააგრძელებთ, მონაცემების წაკითხვა ყველას შეეძლება, თუმცა მისი შეცვლა – არა.
kk: Сервер деректі *шифрламайтын*, бірақ тұтастықты тексеретін қосылыммен байланысқысы келеді. Жалғастыратын болсаңыз, деректі әрбір адам оқиа алады, бірақ өзгертілмейді.
ko: 서버에서 데이터 암호화 없이 무결을 증명하는 연결과 교섭하려 합니다. 계속할 경우 다른 사람이 데이터를 읽을 수 있지만 수정할 수는 없습니다.
lt: Serveris bando ryšį, kuris *nešifruoja* duomenų, o tik patikrina jų vientisumą. Jei tęsite, duomenis galės perskaityti bet kas, tik negalės jų keisti.
lv: Serveris vēlas vienoties par savienojumu, kas *nešifrē* datus, bet tikai pārbauda to integritāti. Ja turpināsit, datus varēs nolasīt ikviens, taču tos nevarēs modificēt.
mk: Серверот сака да постави врска која *не* кодира податоци туку само верификува интегритет. Доколу продолжите, можно е податоците да бидат прочитани од било кој, но без можност за промена.
nb: Tjeneren ønsker å sette opp en tilkobling som *ikke* krypterer data, men som bare verifiserer dataintegritet. Hvis du fortsetter, kan dataene leses av alle, men ikke endres.
nl: De server wil een verbinding overeenkomen die de gegevens *niet* versleutelt, maar enkel de integriteit verifieert. Als je doorgaat, kunnen de gegevens door anderen worden gelezen, maar niet worden gewijzigd.
pa: ਸਰਵਰ ਇੱਕ ਅਜਿਹੇ ਕਨੈਕਸ਼ਨ ਨਾਲ ਨਜਿੱਠਣਾ ਚਾਹੁੰਦਾ ਹੈ ਜੋ ਡੇਟਾ ਨੂੰ ਏਨਕ੍ਰਿਪਟ *ਨਹੀਂ* ਕਰਦਾ, ਪਰ ਸਿਰਫ ਪੂਰਨਤਾ ਦੀ ਤਸਦੀਕ ਕਰਦਾ ਹੈ। ਜੇਕਰ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਦੇ ਹੋ, ਡੇਟਾ ਨੂੰ ਕੋਈ ਵੀ ਪੜ੍ਹ ਸਕਦਾ ਹੈ, ਪਰ ਸੰਸ਼ੋਧਿਤ ਨਹੀਂ ਕਰ ਸਕਦਾ।
pl: Serwer próbuje wynegocjować połączenie, które *nie* szyfruje danych, a jedynie weryfikuje ich integralność. Jeśli zdecydujesz się na nawiązanie połączenia, dowolna osoba będzie mogła odczytać przesyłane dane, jednak nie będzie mogła ich zmodyfikować.
ro: Serverul dorește să negocieze o conexiune care *nu* criptează datele, ci doar verifică integritatea. În cazul în care continuați, datele pot fi citite de oricine, dar nu pot fi modificate.
ru: Сервер пытается установить соединение *без* шифрования, только с проверкой целостности. Если вы намерены продолжить, то данные не будут модифицированы, но могут быть считаны кем угодно.
sl: Strežnik se želi pogajati o povezavi, ki *ne* šifrira podatkov, ampak samo preverja celovitost. Če nadaljujete, bodo lahko podatke brali vsi, ne bodo pa jih mogli spreminjati.
sr: Сервер жели да устпостави везу која *не* шифрује податке, већ само проверава целовитост. Ако наставите, податке ће моћи да прочита свако, али неће моћи да их мења.
ta: தரவுகளை குறியாக்கம் *செய்யாத*, ஆனால் அதன் ஒருங்கிணைப்பை மட்டும் சரிபார்க்கும் ஒரு இணைப்புடன் சர்வர் இணைய விரும்புகிறது. தொடர்கிறீர்கள் எனில், அந்த தரவுகள் யார் வேண்டுமானாலும் படிக்க நேரிடலாம், ஆனால் மாற்ற முடியாது.
te: డేటాను ఎన్‌క్రిప్ట్ *చేయని* కనెక్షన్‌ను సంప్రదించాలని సర్వర్ కోరుకుంది, అయితే చిత్తశుద్ధిని మాత్రమే ధ్రువీకరిస్తుంది. మీరు కొనసాగితే, డేటాను ఎవరైనా చదవగలరు, అయితే సవరించలేరు.
th: เซิร์ฟเวอรฺ์ต้องการทำการเชื่อมต่อที่ *ไม่* เข้ารหัสข้อมูล แต่จะตรวจสอบความสมบูรณ์ของข้อมูลเท่านั้น หากคุณดำเนินการต่อ บุคคลอื่นอาจสามารถอ่านข้อมูลนี้ แต่แก้ไขไม่ได้
tl: Gusto ng server na gumawa ng koneksyon na *hindi* nage-encrypt ng data, ngunit tumitiyak lamang ng integridad. Kung magpapatuloy ka, mababasa ng kahit sino ang data, ngunit hindi mababago.
tr: Sunucu verileri şifrelemeyen ve yalnızca bütünlüğünü doğrulayan bir bağlantıyla anlaşma sağlamak istiyor. Devam ederseniz, veriler herkes tarafında okunabilir ancak değiştirilemez.
uk: Сервер хоче узгодити можливість з'єднання, що *не* шифрує дані, а лише перевіряє їх цілісність. Якщо ви продовжите, будь-хто зможе читати дані, але не зможе їх змінювати.
ur: سرور ایک ایسے کنکشن سے بات کرنا چاہتا ہے جو ڈیٹا کو انکریپٹ *نہیں* کرتا ہے، بلکہ صرف سالمیت کی تصدیق کرتا ہے۔ اگر آپ جاری رکھتے ہیں تو ڈیٹا کو کوئی بھی پڑھ سکتا ہے، لیکن اس میں ترمیم نہیں کی جاسکتی۔
zh_hk: 伺服器想要對不加密數據而僅僅驗證完整性的連線進行交涉。如果您繼續，任何人均可讀取數據，但是無法修改。
zh_tw: 伺服器希望建立一個「不」加密資料、只驗證完整性的連線。如果你繼續執行，傳送的資料可能會被其他人擷取，但無法被竄改。

# S_REDRAW_INSTANTLY
source: Redraw instantly
af: Teken dadelik oor
bg: Изобразявай моментално
bn: তাত্ক্ষণিকভাবে পুনরায় উত্তোলন করুন
cs: Vykreslovat ihned
cy: Ail-lunio'n syth
da: Gentegn med det samme
de: Sofort
el: Άμεσος επανασχεδιασμός
es_la: Dibujar inmediatamente
fa: نمایش مجدد فوری
fi: Piirrä välittömästi uudelleen
hi: तुरंत पुनर्लेखन
hr: Istovremeno oblikuj
id: Kembali dengan cepat
ja: 今すぐに描画する
ka: უეცარი
kk: Жылдам қайта сүйреп апару
ko: 즉시 다시 가져오기
lt: Performuoti nedelsiant
lv: Tūlītēji izlikt
mk: Моментално прецртување
nb: Tegn på nytt med en gang
nl: Direct verversen
pa: ਤੁਰੰਤ ਦੁਬਾਰਾ ਵਾਹੋ
pl: Wyświetlaj na bieżąco
ro: Redesenează instantaneu
ru: Непрерывно
sr: Освежи тренутно
ta: உடனடியாக மறுவரைவு செய்யவும்
te: తక్షణమే మళ్లీ చిత్రించు
th: ดึงใหม่ในทันที
tl: Agad na i-redraw
tr: Sayfa yüklendiği anda görüntülemeye başla
uk: Негайно перемальовувати
ur: فورا دوبارہ بنائیں
zh_tw: 馬上重新繪製

# S_REDRAW_AFTER_ONE_SECOND
source: Redraw after 1 second
af: Teken na 1 sekonde oor
bg: Изобразявай през 1 секунда
bn: 1 সেকেন্ড পরে পুনরায় উত্তোলন করুন
cs: Vykreslovat po 1 s
cy: Ail-lunio wedi 1 eiliad
da: Gentegn efter 1 sekund
de: Max. 1 Sekunde warten
el: Επανασχεδιασμός μετά 1 δευτερόλεπτο
es_la: Dibujar luego de 1 segundo
fa: نمایش مجدد پس از 1 ثانیه
fi: Piirrä uudelleen 1 sekunnin jälkeen
hi: 1 सेकंड बाद पुनर्लेखन
hr: Oblikuj nakon 1 sekunde
id: Menampilkan ulang setelah 1 detik
ja: 1 秒後に描画する
ka: 1 წამიანი დაყოვნებით
kk: 1 секундтан соң қайта сүйреп апару
ko: 1초 후
lt: Performuoti po 1 s.
lv: Izlikt pēc 1 sekundes
mk: Прецртај по 1 секунда
nb: Tegn på nytt etter 1 sekund
nl: Na 1 seconde verversen
pa: 1 ਸਕਿੰਟ ਬਾਅਦ ਦੁਬਾਰਾ ਵਾਹੋ
pl: Wyświetl po upływie 1 sekundy
ro: Redesenează după 1 secundă
ru: Через 1 секунду
sr: Освежи након 1 секунде
ta: 1 விநாடிக்கு பின்னர் மறுவரைவு செய்யவும்
te: 1 సెకను తర్వాత మళ్లీ చిత్రించు
th: ดึงใหม่ในอีก 1 วินาที
tl: I-redraw makalipas ang 1 segundo
tr: 1 saniye sonra görüntülemeye başla
uk: Перемальовувати за 1 секунду
ur: 1 سکنڈ کے بعد دوبارہ بنائیں
zh_tw: 在 1 秒後重新繪製

# S_REDRAW_AFTER_X_SECONDS
source: Redraw after %d seconds
af: Teken na %d sekondes oor
bg: Изобразявай през %d секунди
bn: %d সেকেন্ড পরে পুনরায় উত্তোলন করুন
cs: Vykreslovat po %d s
cy: Ail-lunio wedi %d eiliad
da: Gentegn efter %d sekunder
de: Max. %d Sekunden warten
el: Επανασχεδιασμός μετά %d δευτερόλεπτα
es_la: Dibujar luego de %d segundos
fa: نمایش مجدد پس از %d ثانیه
fi: Piirrä uudelleen %d sekunnin jälkeen
hi: %d सेकंडों के बाद पुनर्लेखन
hr: Oblikuj nakon %d s
id: Menampilkan gambar kembali setelah %d detik
ja: %d 秒後に描画する
ka: %d წამიანი დაყოვნებით
kk: %d секундтан соң қайта сүйреп апару
ko: %d초 후
lt: Performuoti po %d s.
lv: Izlikt pēc %d sekundēm
mk: Прецртај по %d секунди
nb: Tegn på nytt etter %d sekunder
nl: Na %d seconden verversen
pa: %d ਸਕਿੰਟਾਂ ਬਾਅਦ ਦੁਬਾਰਾ ਵਾਹੋ
pl: Wyświetl po upływie %d sekund
ro: Redesenează după %d secunde
ru: Через %d секунд
sr: Освежи након %d секунди
ta: %d விநாடிகளுக்கு பின்னர் மறுவரைவு செய்யவும்
te: %d సెకన్ల తర్వాత మళ్లీ చిత్రించు
th: ดึงใหม่ในอีก %d วินาที
tl: I-redraw makalipas ang %d segundo
tr: %d saniye sonra görüntülemeye başla
uk: Перемальовувати за %d секунди
ur: %d سکنڈ کے بعد دوبارہ بنائیں
zh_tw: 在 %d 秒後重新繪製

# S_REDRAW_WHEN_LOADED
source: Redraw when loaded
af: Teken oor wanneer gelaai
bg: Изобразявай при пълно зареждане
bn: লোড হয়ে গেলে পুনরায় উত্তোলন করুন
cs: Vykreslovat až po úplném načtení
cy: Ail-lunio wedi ei lwytho
da: Gentegn når indlæst
de: Nach dem Laden
el: Επανασχεδιασμός μόλις φορτωθεί
es_la: Dibujar cuando esté cargada
fa: نمایش مجدد در هنگام بارگذاری
fi: Piirrä uudelleen latauksen jälkeen
hi: लोड होने के बाद पुनर्लेखन
hr: Oblikuj nakon cjelokupnog učitavanja
id: Kembali ketika dimuat
ja: すべて読み込まれてから描画する
ka: გადმოტვირთვის შემდეგ
kk: Жүктелген кезде қайта сүйреп апару
ko: 로드한 후
lt: Performuoti įkėlus
lv: Izlikt pēc lejupielādes
mk: Прецртај при вчитана страница
nb: Tegn på nytt ved lasting
nl: Na laden verversen
pa: ਲੋਡ ਹੋਣ ਜਾਣ ਤੇ ਦੁਬਾਰਾ ਵਾਹੋ
pl: Wyświetl po pobraniu
ro: Redesenează la încărcare
ru: После полной загрузки
sr: Освежи по учитавању
ta: நினைவேறியப் பின்னர் மறுவரைவு செய்யவும்
te: లోడ్ అయినప్పుడు మళ్లీ చిత్రించు
th: ดึงใหม่เมื่อโหลดเสร็จ
tl: I-redraw kapag nai-load
tr: Sayfa yüklendikten sonra görüntüle
uk: Перемальовувати після завантаження
ur: جب لوڈ ہوجائے تو دوبارہ بنائيں
zh_tw: 載入時重新繪製

# S_REDRAW_LOADING_LABEL
source: Loading
af: Laai tans
bg: По време на зареждане
bn: লোড হচ্ছে
cs: Načítání stránek
cy: Llwytho
da: Indlæsning
de: Aufbau beim Laden
el: Φόρτωση
es_la: Cargar páginas
fa: بارگذاری
fi: Lataaminen
hi: लोड हो रहा है
hr: Učitavanje
id: Memuat
ja: 描画のタイミング
ka: გამოძახება
kk: Жүктеу
ko: 로딩
lt: Įkėlimas
lv: Notiek ielāde
mk: Вчитува
nb: Lasting
nl: Laden
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie stron
ro: Încărcare
ru: Перерисовывать страницу:
sr: Учитавање
ta: நினைவேறுகிறது
te: లోడ్ అవుతోంది
th: กำลังโหลด
tl: Naglo-load
tr: Sayfa görüntüleme
uk: Завантаження
ur: لوڈ کر رہا ہے
zh_tw: 載入

# S_MESSAGES_FROM
source: Messages from %s
af: Boodskap vanaf %s
bg: Съобщения от %s
bn: %s থেকে বার্তা
cs: Zprávy od %s
cy: Negeseuon o %s
da: Meddelelser fra %s
de: Nachrichten von %s
el: Μηνύματα από %s
es_la: Mensajes de %s
fa: پیام ها از طرف %s
fi: Viestit lähteestä %s
hi: %s के संदेश
hr: Poruke od %s
id: Pesan dari %s
ja: %s からのメッセージ
ka: წერილები %s-დან
kk: %s хабары
ko: 보낸이에 포함 %s
lt: Laiškai iš %s
lv: Ziņojumi no %s
mk: Пораки од %s
nb: Meldinger fra %s
nl: Berichten van %s
pa: %s ਵੱਲੋਂ ਸੁਨੇਹਾ
pl: Wiadomości od %s
ro: Mesaje de la %s
ru: Сообщения от %s
sr: Поруке од %s
ta: %s களில் இருந்து செய்திகள்
te: %s నుండి సందేశాలు
th: ข้อความจาก %s
tl: Mga mensahe mula sa %s
tr: %s adresinden gelen iletiler
uk: Повідомлення від %s
ur: پیغام منجانب %s
zh_tw: 從 %s 來的信件

# S_ADD_FILTER_FROM_SENDER
source: Messages from sender
af: Boodskappe vanaf afsender
bg: Съобщения от подател
bn: প্রেরকের থেকে বার্তা
cs: Zprávy od odesílatele
cy: Negeseuon o'r anfonwr
da: Meddelelser fra afsender
de: Nachrichten vom Absender
el: Μηνύματα από αποστολέα
es_la: Mensajes enviados por
fa: پیام ها از طرف فرستنده
fi: Viestit lähettäjältä
hi: प्रेषक के संदेश
hr: Poruke od pošiljatelja
id: Pesan dari pengirim
ja: 送信者からのメッセージ
ka: შეტყობინებები გამგაზვნისაგან
kk: Жіберушінің хабары
ko: 보낸이 메시지
lt: Siuntėjo laiškai
lv: Ziņojumi no sūtītāja
mk: Пораки од испраќач
nb: Meldinger fra avsender
nl: Berichten van afzender
pa: ਪ੍ਰੇਸ਼ਕ ਵੱਲੋਂ ਸੁਨੇਹੇ
pl: Wiadomości od nadawcy
ro: Mesaje de la expeditor
ru: Сообщения от отправителя
sr: Поруке од пошиљаоца
ta: அனுப்புநரிடமிருந்து செய்திகள்
te: పంపినవారి నుండి సందేశాలు
th: ข้อความจากผุ้ส่ง
tl: Mga mensahe mula sa nagpadala
tr: Gönderenden iletiler
uk: Повідомлення від відправника
ur: سرور سے پیغام
zh_tw: 寄件人

# S_ADD_FILTER_SUBJECT_CONTAINS
source: Messages where subject contains
af: Boodskappe waar onderwerp bevat
bg: Съобщения, чиято тема съдържа
bn: বার্তাসমূহ যেখানে বিষয়ে আছে
cs: Zprávy, kde předmět obsahuje
cy: Negeseuon lle mae'r gwrthrych yn cynnwys
da: Meddelelser hvor emne indeholder
de: Der Betreff enthält Folgendes
el: Μηνύματα όπου το θέμα περιλαμβάνει
es_la: Mensajes donde asunto contiene
fa: پیام هایی که موضوع آنها حاوی این موارد باشد
fi: Viestit, joiden aihe sisältää
hi: वे संदेशे जिनके विषय में यह है
hr: Poruke koje u predmetu sadrže
id: Pesan yang subjeknya mengandung
ja: 以下の件名を含むメッセージ
ka: წერილები, რომელთა თემა შეიცავს
kk: Тақырыптар қамтылған хабарлар
ko: 제목에 포함
lt: Laiškai, kurių temos eilutėje nurodyta
lv: Ziņojumi, kuru tēma ietver
mk: Пораки кај кои темата содржи
nb: Meldinger hvor emne inneholder
nl: Berichten waarvan onderwerp bevat
pa: ਸੁਨੇਹੇ ਜਿੱਥੇ ਵਿਸ਼ੇ ਵਿੱਚ ਇਹ ਸ਼ਾਮਲ ਹੈ
pl: Wiadomości, których temat zawiera
ro: Mesaje unde subiectul conține
ru: Сообщения, в которых поле «Тема» содержит:
sr: Поруке чији предмет садржи
ta: பொருளில் இவற்றைக் கொண்ட செய்திகள்
te: విషయం దీన్ని కలిగినప్పుడు సందేశాలు
th: ข้อความที่หัวเรื่องมีคำว่า
tl: Mga mensahe kung saan ang paksa ay nagtataglay ng
tr: Konusu şunu içeren iletiler
uk: Повідомлення, у темі яких міститься
ur: وہ پیغامات جہاں موضوع مشتمل ہو
zh_tw: 信件主旨包含
