Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_TV_STORE_INSTALLATION_DESC
source: A shortcut to the application will appear in "My Apps".
bg: Икона за приложението ще бъде добавена към „Моите приложения“.
ca: A "Les meves aplicacions" apareixerà una drecera a l'aplicació.
cs: Zástupce aplikace se objeví v sekci "Mé aplikace".
da: Der vises en genvej til programmet under "Mine apps".
de: Sie finden eine Verknüpfung mit der Anwendung in »Meine Apps«.
el: Στην ενότητα "Οι εφαρμογές μου" θα εμφανίζεται συντόμευση για την εφαρμογή.
es_la: Aparecerá un acceso directo a la aplicación en "Mis aplicaciones".
fa: میانبری به برنامه در "برنامه های من" نمایش داده میشود.
fi: Sovelluspikakuvake tulee näkyviin "Omat sovellukset" -kohtaan.
hr: Prečac do aplikacije prikazat će se u odjeljku "Moje aplikacije".
ja: アプリケーションへのショートカットは "マイアプリ" に表示されます。
kk: Бағдарламаның таңбашасы "Менің бағдарламаларым" ішінде пайда болады.
ko: 어플리케이션에 대한 단축키가 "마이 앱"에 표시됩니다.
lt: Programos nuorodą rasite skyriuje „Mano programos“.
lv: Sadaļā "Manas lietojumprogrammas" parādīsies saīsne uz lietojumprogrammu.
nb: En snarvei til applikasjonen vil vises i "Mine apps".
nl: Een koppeling naar het programma komt in "Mijn apps".
pl: Skrót do aplikacji pojawi się w „Moje aplikacje”.
ro: O scurtătură către aplicație va apărea în „Aplicațiile mele”.
ru: Ярлык приложения появится в «Моих приложениях».
sl: Bližnjica do programa bo prikazana v razdelku »Moji programi«.
th: ทางลัดไปยังแอปพลิเคชันนี้จะปรากฏขึ้นใน "แอปพลิเคชันของฉัน"
tr: "Uygulamalarım" içinde uygulamanın kısayolu oluşturulacak.
uk: Кнопка програми з’явиться у списку «Мої програми».
zh_tw: 這個應用程式的圖示將會出現在「我的應用程式」裡

# S_TV_STORE_DO_YOU_WANT_TO_CONTINUE
source: Do you want to continue?
bg: Искате ли да продължите?
ca: Voleu continuar?
cs: Chcete pokračovat?
da: Vil du fortsætte?
de: Möchten Sie fortfahren?
el: Θέλετε να συνεχίσετε;
es_la: ¿Desea continuar?
fa: ادامه می دهید؟
fi: Jatketaanko?
hr: Želite li nastaviti?
ja: 続行しますか？
kk: Жалғастыру керек пе?
ko: 계속하시겠습니까?
lt: Ar norite tęsti?
lv: Vai vēlaties turpināt?
nb: Vil du fortsette?
nl: Wil je doorgaan?
pl: Czy chcesz kontynuować?
ro: Vreți să continuați ?
ru: Продолжить?
sl: Ali želite nadaljevati?
th: คุณต้องการดำเนินการต่อหรือไม่
tr: Devam etmek istiyor musunuz?
uk: Ви справді бажаєте виконати дію?
zh_tw: 你要繼續嗎？

# S_TV_STORE_CANCEL
source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es_la: Cancelar
fa: لغو
fi: Peruuta
hr: Odustani
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleren
pl: Anuluj
ro: Anulare
ru: Отмена
sl: Prekliči
th: ยกเลิก
tr: İptal
uk: Скасувати
zh_tw: 取消

# S_TV_STORE_INSTALLATION_FAILED
source: Installation failed
bg: Неуспех при инсталиране
ca: Ha fallat la instal·lació
cs: Instalace se nezdařila
da: Installationen mislykkedes
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es_la: Falla en la instalación
fa: نصب انجام نشد
fi: Asennus epäonnistui
hr: Instalacija nije uspjela
ja: インストールに失敗しました
kk: Орнатылмады
ko: 설치 실패
lt: Įdiegti nepavyko
lv: Instalēšana neizdevās
nb: Installering mislyktes
nl: Installatie mislukt
pl: Instalacja nie powiodła się
ro: Instalare eșuată
ru: Ошибка установки
sl: Namestitev ni uspela
th: การติดตั้งล้มเหลว
tr: Yükleme başarısız
uk: Невдала спроба встановлення
zh_tw: 安裝失敗

# S_TV_STORE_SORRY_SOMETHING_WENT_WRONG
source: We are sorry, but something went wrong.
bg: За съжаление нещо се обърка.
ca: Ho sentim, però alguna cosa ha anat malament.
cs: Omlouváme se, ale něco se nezdařilo.
da: Vi beklager, men der gik noget galt.
de: Es tut uns leid, aber etwas funktionierte nicht.
el: Λυπούμαστε αλλά παρουσιάστηκε κάποιο πρόβλημα.
es_la: Lo sentimos, pero algo salió mal.
fa: متأسفیم اما مشکلی وجود داشت.
fi: Jotakin meni valitettavasti vikaan.
hr: Žao nam je, ali nešto je pošlo po zlu.
ja: 申し訳ありませんが、問題が発生しました。
kk: Кешіріңіз, бірдеңе дұрыс емес болды.
ko: 죄송합니다. 문제가 발생하였습니다.
lt: Atsiprašome, tačiau įvyko klaida.
lv: Atvainojiet, diemžēl kaut kas ir nogājis greizi.
nb: Vi beklager, men noe gikk galt.
nl: Het spijt ons, er ging iets fout.
pl: Niestety coś poszło nie tak.
ro: Regretăm, dar ceva n-a ieșit cum trebuia.
ru: К сожалению, что-то пошло не так.
sl: Žal je prišlo je do napake.
th: เราขออภัยด้วย แต่เพราะมีบางอย่างผิดปกติ
tr: Maalesef bir hata oluştu.
uk: Вибачте, сталася якась помилка.
zh_tw: 很抱歉，但目前有地方出問題了

# S_TV_STORE_TRY_AGAIN
source: Try again
bg: Нов опит
ca: Torneu a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen.
el: Επανάληψη
es_la: Intentar de nuevo
fa: دوباره امتحان کنید.
fi: Yritä uudelleen
hr: Pokušajte ponovo
ja: 再度試みる
kk: Әрекетті қайталаңыз
ko: 다시 시도
lt: Bandykite dar kartą
lv: Mēģināt vēlreiz
nb: Prøv på nytt
nl: Opnieuw proberen
pl: Spróbuj ponownie
ro: Încercați din nou
ru: Повторить попытку
sl: Poskusite znova
th: ลองอีกครั้ง
tr: Tekrar deneyin
uk: Повторити
zh_tw: 再試一次

# S_TV_STORE_APP_ADDED_TO_MY_APPS
source: The application has been added to "My Apps".
bg: Приложението бе добавено в „Моите приложения“.
ca: L'aplicació s'ha afegit a "Les meves aplicacions".
cs: Aplikace byla přidána mezi "Mé aplikace".
da: Programmet er føjet til "Mine apps".
de: Die Anwendung wurde in »Meine Apps« hinzugefügt.
el: Η εφαρμογή προστέθηκε στην ενότητα "Οι εφαρμογές μου".
es_la: Se ha añadido la aplicación a "Mis aplicaciones".
fa: برنامه به "برنامه های من" اضافه شد.
fi: Sovellus on lisätty "Omat sovellukset" -kohtaan.
hr: Aplikacija je dodana u odjeljak "Moje aplikacije".
ja: アプリケーションが "マイアプリ" に追加されました。
kk: Бағдарлама "Менің бағдарламаларым" ішіне қосылды.
ko: 어플리케이션이 "마이 앱"에 추가되었습니다.
lt: Programa įtraukta į skyrių „Mano programos“.
lv: Lietojumprogramma ir pievienota sadaļai "Manas lietojumprogrammas".
nb: Applikasjonen er lagt til i "Mine apps".
nl: Het programma is toegevoegd aan "Mijn apps".
pl: Aplikacja została dodana do „Moje aplikacje”.
ro: Aplicația a fost adăugată la „Aplicațiile mele”.
ru: Приложение добавлено в «Мои приложения».
sl: Program je bil dodan v razdelek »Moji programi«.
th: ได้มีการเพิ่มแอปพลิเคชันเข้าไปใน "แอปพลิเคชันของฉัน"
tr: Uygulama, "Uygulamalarım" sayfasına eklendi.
uk: Програму було додано до списку «Мої програми»
zh_tw: 應用程式已經被放到「我的應用程式」裡了

# S_TV_STORE_OK
source: OK
ca: D'acord
es_la: Aceptar
fa: تأیید
hr: U redu
ko: 확인
lt: Gerai
lv: Labi
sl: V redu
th: ตกลง
tr: Tamam
uk: Гаразд
zh_tw: 確定

# S_TV_STORE_RUN_NOW
source: Run Now
bg: Пусни сега
ca: Ja podeu executar l'aplicació
cs: Spustit nyní
da: Kør nu
de: Jetzt starten
el: Άμεση εκτέλεση
es_la: Ejecutar ahora
fa: اکنون اجرا شود
fi: Suorita nyt
hr: Pokreni odmah
ja: 今すぐ実行
kk: Қазір іске қосу
ko: 지금 실행
lt: Paleisti dabar
lv: Palaist tūlīt
nb: Kjør nå
nl: Nu starten
pl: Uruchom teraz
ro: Execută acum
ru: Запустить сейчас
sl: Zaženi zdaj
th: เรียกใช้ตอนนี้
tr: Şimdi Çalıştır
uk: Запустити
zh_tw: 現在執行

# S_TV_STORE_SEARCH_RESULTS_FOR
source: Search results for:
bg: Резултати от търсене за:
ca: Cercar resultats sobre:
cs: Výsledky hledání:
da: Søgeresultater for:
de: Suchergebnisse für:
el: Αναζήτηση αποτελεσμάτων για:
es_la: Resultados:
fa: نتایج جستجو برای:
fi: Hakutulokset:
hr: Rezultati pretraživanja za upit:
ja: 次の検索結果：
kk: Мынаның іздеу нәтижелері:
ko: 다음에 대한 검색 결과:
lt: Ieškoti rezultatų:
lv: Meklēt šādus rezultātus:
nb: Søkeresultater for:
nl: Zoekresultaten voor:
pl: Wyniki wyszukiwania dla:
ro: Rezultatele căutării pentru:
ru: Результаты поиска для:
sl: Rezultati iskanja za poizvedbo:
th: ผลลัพธ์การค้นหาสำหรับ:
tr: Arama sonuçları:
uk: Результати пошуку:
zh_tw: 搜尋結果，搜尋字串：

# S_TV_STORE_SEE_ALL
source: Show All
bg: Покажи всички
ca: Mostrar tot
cs: Zobrazit vše
da: Vis alle
de: Alle zeigen
el: Εμφάνιση όλων
es_la: Mostrar todas
fa: نمايش همه موارد
fi: Näytä kaikki
hr: Pokaži sve
ja: すべて表示
kk: Бәрін көрсету
ko: 모두 보이기
lt: Rodyti viską
lv: Rādīt visu
nb: Vis alle
nl: Alles tonen
pl: Pokaż wszystko
ro: Arată tot
ru: Показать все
sl: Pokaži vse
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати всі
zh_tw: 顯示全部

# S_TV_STORE_UNINSTALLING_FAILED
source: Uninstalling failed
bg: Неуспех при премахване
ca: Ha fallat la desinstal·lació
cs: Odinstalace se nezdařila
da: Installeringen mislykkedes
de: Deinstallation fehlgeschlagen
el: Η κατάργηση της εγκατάστασης απέτυχε
es_la: Falla en la desinstalación
fa: حذف نشد
fi: Asennuksen poisto epäonnistui
hr: Deinstalacija nije uspjela
ja: アンインストールに失敗しました
kk: Жою орындалмады
ko: 설치 실패
lt: Pašalinti nepavyko
lv: Atinstalēšana neizdevās
nb: Avinstallering mislyktes
nl: Verwijderen mislukt
pl: Dezinstalacja nie powiodła się
ro: Dezinstalare eșuată
ru: Ошибка деинсталляции
sl: Odstranitev ni uspela
th: การถอนการติดตั้งล้มเหลว
tr: Kaldırma başarısız
uk: Невдала спроба вилучення
zh_tw: 移除失敗

# S_TV_STORE_ABOUT
source: About Opera TV Store
bg: За Opera TV Store
ca: Quant a Opera TV Store
cs: O Opera TV Store
da: Om Opera TV Store
de: Über Opera TV Store
el: Πληροφορίες για το Opera TV Store
es_la: Acerca de Opera TV Store
fa: درباره Opera TV Store
fi: Tietoja: Opera TV Store
hr: O servisu Opera TV Store
ja: Opera TV Store について
kk: Opera TV Store туралы
ko: Opera TV Store 정보
lt: Apie „Opera TV Store“
lv: Par Opera TV Store
nb: Om Opera TV Store
nl: Over Opera TV Store
pl: Informacje o Opera TV Store
ro: Despre Opera TV Store
ru: Об Opera TV Store
sl: Opera TV Store – vizitka
th: เกี่ยวกับ Opera TV Store
tr: Opera TV Store Hakkında
uk: Про Opera TV Store
zh_tw: 關於 Opera TV Store

# S_TV_STORE_VERSION
source: Version:
bg: Версия:
ca: Versió:
cs: Verze:
el: Έκδοση:
es_la: Versión:
fa: نسخه:
fi: Versio:
hr: Verzija:
ja: バージョン:
kk: Нұсқа:
ko: 버전:
lt: Versija:
lv: Versija:
nb: Versjon:
nl: Versie:
pl: Wersja:
ro: Versiune:
ru: Версия:
sl: Različica:
th: เวอร์ชัน:
tr: Sürüm:
uk: Версія:
zh_tw: 版本:

# S_TV_STORE_DEVICE_ID
source: Device ID:
bg: Идентификатор на устройството:
ca: ID de dispositiu:
cs: ID zařízení:
da: Enheds-id:
de: Geräte-ID:
el: ID συσκευής:
es_la: ID del dispositivo:
fa: شناسه دستگاه:
fi: Laitetunnus:
hr: ID uređaja:
ja: デバイス ID：
kk: Құрылғы идентификаторы:
ko: 기기 ID:
lt: Įrenginio ID:
lv: Ierīces ID:
nb: Enhetens ID:
nl: Apparaat-ID:
pl: ID urządzenia:
ro: ID dispozitiv:
ru: ID устройства:
sl: ID naprave:
th: ID อุปกรณ์:
tr: Cihaz Kimliği:
uk: Ід. пристрою:
zh_tw: 裝置編號：

# S_TV_STORE_CLOSE
source: Close
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es_la: Cerrar
fa: بستن
fi: Sulje
hr: Zatvori
ja: 閉じる
kk: Жабу
ko: 닫기
lt: Uždaryti
lv: Aizvērt
nb: Lukk
nl: Sluiten
pl: Zamknij
ro: Închide
ru: Закрыть
sl: Zapri
th: ปิด
tr: Kapat
uk: Закрити
zh_tw: 關閉

# S_TV_STORE_TERMS_OF_USE
source: Terms of Use
bg: Условия за ползване
ca: Condicions del servei
cs: Podmínky použití
da: Vilkår for anvendelse
de: Nutzungsbedingungen
el: Όροι χρήσης
es_la: Términos de uso
fa: شرايط استفاده
fi: Käyttöehdot
hr: Uvjeti korištenja
ja: 利用規約
kk: Пайдалану шарттары
ko: 서비스 약관
lt: Sąlygos
lv: Lietošanas noteikumi
nb: Vilkår for bruk
nl: Voorwaarden
pl: Warunki korzystania
ro: Condiții de utilizare
ru: Условия использования
sl: Pogoji uporabe
th: เงื่อนไขการใช้งาน
tr: Kullanım Şartları
uk: Умови користування
zh_tw: 使用者條款

# S_TV_STORE_WELCOME_MESSAGE
source: Welcome to the Opera TV Store! Stop by and discover fun and exciting internet applications optimized for your TV!
bg: Добре дошли в магазина Opera TV Store! Поразгледайте и си изберете забавни и интересни интернет приложения за вашия ТВ!
ca: Benvinguts a Opera TV Store. Si ens feu una visita, descobrireu unes aplicacions divertides i fantàstiques optimitzades per al televisor.
cs: Vítejte v Opera TV Store! Zastavte se a objevte zábavné a skvělé internetové aplikace optimalizované pro vaši televizi!
da: Velkommen til Opera TV Store! Kig forbi, og se de sjove og spændende internetprogrammer, der er optimeret til dit tv!
de: Willkommen im Opera TV Store! Schauen Sie sich um, entdecken Sie Spaß und interessante Internet-Anwendungen, angepasst für Ihren Fernseher!
el: Καλώς ορίσατε στο Opera TV Store! Κάντε μια στάση και ανακαλύψτε διασκεδαστικές και συναρπαστικές εφαρμογές Internet, βελτιστοποιημένες για την τηλεόρασή σας!
es_la: ¡Bienvenido a Opera TV Store! !Pase y descubra divertidas y emocionantes aplicaciones para Internet optimizadas para su TV!
fa: به Opera TV Store خوش آمدید! کمی وقت بگذارید و برنامه های جالب و هیجان انگیز بهینه شده برای تلویزیون خود را پیدا کنید!
fi: Tämä on Opera TV Store! Piipahda sisälle ja tutustu hauskoihin ja jännittäviin Internet-sovelluksiin, jotka on optimoitu TV:llesi!
hr: Dobro došli u Opera TV Store! Svratite i proučite zabavne te uzbudljive internetske aplikacije optimizirane za vaš televizor!
ja: Opera TV Store へようこそ！テレビ向けに最適化された楽しくエキサイティングなインターネットアプリケーションが見つかります！
kk: Opera TV Store қош келдіңіз! Тоқтап, теледидарыңыз үшін оңтайландырылған қызықты интернет бағдарламаларымен танысыңыз!
ko: Opera TV Store에 오신 것을 환영합니다! 잠시 들려서 여러분의 TV에 최적화된 재미있고 흥미로운 인터넷 어플리케이션을 살펴보세요!
lt: Sveiki! Čia „Opera TV Store“. Užsukite ir raskite smagių bei įdomių interneto programų, pritaikytų jūsų TV!
lv: Laipni lūdzam Opera TV Store! Ienāciet un atklājiet aizraujošas interneta lietojumprogrammas, kas piemērotas jūsu televizoram!
nb: Velkommen til Opera TV Store! Kom innom og oppdag morsomme og spennende internettapplikasjoner, tilpasset din TV!
nl: Welkom bij de Opera TV Store! Kom langs en ontdek leuke en spannende internetprogrammas speciaal voor uw TV!
pl: Zapraszamy do Opera TV Store! Zatrzymaj się i odkryj rozrywkę oraz ekscytujące aplikacje internetowe zoptymalizowane dla Twojego telewizora!
ro: Bun venit la Opera TV Store ! Opriți-vă și descoperiți aplicații de internet distractive și incitante optimizate pentru TV !
ru: Добро пожаловать в Opera TV Store! Загляните к нам, и вы откроете для себя интересные и увлекательные интернет-приложения, оптимизированные для вашего телевизора!
sl: Dobrodošli v trgovini Opera TV Store. Pridite in si oglejte zabavne ter razburljive internetne programe, optimizirane za vaš televizor.
th: ยินดีต้อนรับเข้าสู่ Opera TV Store! เชิญแวะชมและสัมผัสกับความสนุกตื่นเต้นจากอินเทอร์เน็ตแอปพลิเคชันที่พัฒนามาเพื่อการชมทีวีของคุณ!
tr: Opera TV Store'a hoş geldiniz! TV'niz için tasarlanmış eğlenceli ve heyecan verici internet uygulamalarını keşfedin!
uk: Вітаємо у Opera TV Store! Завітайте до нас, ознайомтеся з цікавими і захопливими інтернет-програмами, які чудово працюватимуть на вашому телевізорі!
zh_tw: 歡迎來到 Opera TV Store！在這裡你可以找到各式各樣有趣及令人興奮，且為你的電視所設計的網路應用程式！

# S_TV_STORE_ADD_NEW_APP
source: Add new app
bg: Добави ново приложение
ca: Afegeix una nova aplicació
cs: Přidat aplikaci
da: Tilføj ny app
de: Eine neue App hinzufügen
el: Προσθήκη νέας εφαρμογής
es_la: Añadir nueva aplicación
fa: افزودن برنامه جدید
fi: Lisää uusi sovellus
hr: Dodaj novu aplikaciju
ja: 新しいアプリを追加
kk: Жаңа бағдарламаны қосу
ko: 새 앱 추가
lt: Pridėti naują programą
lv: Pievienot jaunu lietojumprogrammu
nb: Legg til ny app
nl: Nieuwe app toevoegen
pl: Dodaj nową aplikację
ro: Adăugați o aplicație nouă
ru: Добавить новое приложение
sl: Dodaj nov program
th: เพิ่มแอปพลิเคชันใหม่
tr: Yeni uygulama ekle
uk: Додати програму
zh_tw: 新增應用程式

# S_TV_STORE_BEING_MAINTAINED
source: We are sorry! The Opera TV Store is currently in maintenance. Please try again in a little while.
bg: За съжаление в момента магазинът Opera TV Store е затворен за профилактика. Моля, опитайте пак след малко.
ca: Ho sentim. En aquests moments Opera TV Store està en manteniment. Torneu a provar d'aquí a una estona.
cs: Omlouváme se! Nyní probíhá údržba Opera TV Store. Prosím, opakujte akci za okamžik.
da: Vi beklager! Opera TV Store vedligeholdes i øjeblikket. Prøv igen lidt senere.
de: Es tut uns leid! Wir führen gerade Wartungsarbeiten am Opera TV Store durch. Bitte schauen Sie etwas später erneut vorbei.
el: Λυπούμαστε! Το Opera TV Store είναι προσωρινά σε διαδικασία συντήρησης. Δοκιμάστε ξανά αργότερα.
es_la: ¡Lo sentimos! Opera TV Store se encuentra en mantenimiento. Por favor inténtelo de nuevo en un momento.
fa: متأسفیم! Opera TV Store در حال حاضر در حال تعمیر و بازسازی است. پس از مدت کوتاهی دوباره امتحان کنید.
fi: Pahoittelemme! Opera TV Storelle suoritetaan parhaillaan ylläpitotoimia. Yritä uudelleen hetken kuluttua.
hr: Žao nam je! U tijeku je održavanje servisa Opera TV Store. Pokušajte ponovno malo kasnije.
ja: 申し訳ありませんが、Opera TV Store は現在メンテナンス中です。しばらくしてから再度お試しください。
kk: Кешіріңіз! Opera TV Store қазіргі уақытта техникалық қызмет көрсетілуде. Әрекетті біраздан кейін қайталаңыз.
ko: 죄송합니다. Opera TV Store는 현재 유지보수 중 입니다. 잠시 후 다시 시도해 주세요.
lt: Atsiprašome. „Opera TV Store“ šiuo metu atliekami techninės priežiūros darbai. Pabandykite vėliau.
lv: Atvainojiet! Opera TV Store pašlaik notiek tehniskā apkope. Mēģiniet vēlreiz nedaudz vēlāk.
nb: Vi beklager! Opera TV Store er for øyeblikket under vedlikehold. Vennligst prøv igjen om en liten stund.
nl: Het spijt ons! De Opera TV Store is nu in onderhoud. Probeer het later nog eens.
pl: Przepraszamy! Trwa konserwacja Opera TV Store. Prosimy spróbować ponownie za chwilę.
ro: Regretăm, dar momentan Opera TV Store este în mentenanță. Încercați din nou peste puțin timp.
ru: Сожалеем, но в данный момент в Opera TV Store проводятся технические работы. Попытайтесь снова немного позже.
sl: Opravičujemo se, vendar v trgovini Opera TV Store trenutno izvajamo vzdrževalna dela. Poskusite znova čez nekaj minut.
th: ขออภัย Opera TV Store กำลังอยู่ระหว่างการปรับปรุง โปรดลองอีกครั้งในภายหลัง
tr: Üzgünüz! Opera TV Store şu an bakımda. Lütfen daha sonra tekrar deneyin.
uk: Вибачте! Зараз виконується технічне обслуговування Opera TV Store. Будь ласка, зайдіть до нас трохи пізніше.
zh_tw: 很抱歉，目前 Opera TV Store 正在維護中，請稍後再試一次

# S_TV_STORE_DEVICE_NOT_SUPPORTED
source: We are sorry but your device is not supported.
bg: За съжаление устройството ви не се поддържа.
ca: Ho sentim, però el vostre dispositiu no és compatible.
cs: Omlouváme se, vaše zařízení není podporováno.
da: Vi beklager, men din enhed understøttes ikke.
de: Es tut uns leid, aber Ihr Gerät wird leider nicht unterstützt.
el: Λυπούμαστε αλλά η συσκευή σας δεν υποστηρίζεται.
es_la: Lo sentimos, pero su dispositivo no es compatible.
fa: متأسفیم اما دستگاه شما پشتیبانی نمی شود..
fi: Laitettasi ei valitettavasti enää tueta.
hr: Žao nam je, no vaš uređaj nije podržan.
ja: 申し訳ありませんが、ご利用のデバイスはサポートされていません。
kk: Кешіріңіз, құрылғыға қолдау көрсетілмейді.
ko: 죄송합니다. 귀하의 장치를 지원하지 않습니다.
lt: Atsiprašome, jūsų įrenginys nepalaikomas.
lv: Atvainojiet, diemžēl jūsu ierīce netiek atbalstīta.
nb: Vi beklager, men din enhet støttes ikke.
nl: Het spijt ons, maar dit apparaat wordt niet ondersteund.
pl: Przepraszamy, ale to urządzenie nie jest obsługiwane.
ro: Regretăm, dar dispozitivul dumneavoastră nu este suportat.
ru: К сожалению, ваше устройство не поддерживается.
sl: Žal vaša naprava ni podprta.
th: ขออภัย ระบบไม่รองรับอุปกรณ์ของคุณ
tr: Üzgünüz, ancak cihazınız desteklenmiyor.
uk: Вибачте, але підтримки вашого пристрою не передбачено.
zh_tw: 很抱歉，但你的裝置未被支援

# S_ODP_CATEGORY_NEWS
source: News
af: Nuus
as: বাতৰি
bg: Новини
bn: সংবাদ
ca: Notícies
cs: Zprávy
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es_la: Noticias
eu: Albisteak
fa: اخبار
fi: Uutiset
gu: સમાચાર
hi: समाचार
hr: Novosti
id: Berita
ja: ニュース
ka: სიახლეები
kk: Жаңалықтар
km: ព័ត៌មាន
ko: 뉴스
lt: Naujienos
lv: Ziņas
mk: Вести
ml: വാര്‍ത്ത
mn: Мэдээ
nb: Nyheter
nl: Nieuws
or: ସମ୍ଵାଦ
pa: ਖਬਰਾਂ
pl: Aktualności
ps: خبرونه
ro: Știri
ru: Новости
si: පුවත්
sl: Novice
sq: Lajmet
sr: Вести
ta: செய்திகள்
te: వార్తలు
th: ข่าว
tk: Täzelikler
tl: Balita
tr: Haberler
uk: Новини
ur: خبر
zh_hk: 新聞
zh_tw: 新聞

# S_ODP_CATEGORY_FINANCE
source: Finance
af: Finansies
as: বিত্ত
bg: Финанси
bn: ফিনান্স
ca: Finances
cs: Peníze
da: Finans
de: Finanzen
el: Οικονομία
es_la: Finanzas
eu: Finantzak
fa: امور مالی
fi: Talous
gu: ફાયનાંસ
hi: वित्त
hr: Financije
id: Keuangan
ja: ファイナンス
ka: ფინანსები
kk: Қаржы
km: លើកលែង
ko: 금융
lt: Finansai
lv: Finanses
mk: Финансии
ml: ധനകാര്യം
mn: Санхүү
nb: Økonomi
nl: Geldzaken
or: ଫାଇନାନ୍ସ
pa: ਵਿੱਤ
pl: Finanse
ps: فسخ
ro: Financiare
ru: Финансы
si: අවලංගු කරන්න
sq: Financa
sr: Финансије
ta: நிதி
te: ఫైనాన్స్
th: การเงิน
tk: Maliýe
tl: Pananalapi
tr: Finans
uk: Фінанси
ur: مالیات
zh_hk: 財經
zh_tw: 財經

# S_ODP_CATEGORY_TRAVEL
source: Travel
af: Reis
as: ভ্রমণ
bg: Пътешествия
bn: ভ্রমণ
ca: Viatges
cs: Cestování
da: Rejser
de: Reisen
el: Ταξίδια
es_la: Viajes
eu: Bidaiak
fa: سفر
fi: Matkustaminen
gu: પ્રવાસ
hi: यात्रा
hr: Putovanje
id: Jalan-jalan
ja: トラベル
ka: მოგზაურობა
kk: Саяхат
km: ការធ្វើដំណើរ
ko: 여행
lt: Kelionės
lv: Ceļošana
mk: Патување
ml: യാത്ര
mn: Аялал
nb: Reise
nl: Reizen
or: ଭ୍ରମଣ
pa: ਯਾਤਰਾ
pl: Podróże
ps: سفر
ro: Călătorii
ru: Путешествия
si: සංචාරය
sl: Potovanja
sq: Udhëtimi
sr: Путовања
ta: பயணம்
te: ఫ్రయాణం
th: เดินทาง
tk: Syýahat
tl: Biyage
tr: Gezi
uk: Подорожі
ur: سفر
zh_hk: 旅遊
zh_tw: 旅遊

# S_ODP_CATEGORY_SPORTS
source: Sports
af: Sport
as: ক্রিড়া
bg: Спорт
bn: স্পোর্টস
ca: Esports
cs: Sport
da: Sport
de: Sport
el: Αθλητικά
es_la: Deportes
eu: Kirolak
fa: ورزشی
fi: Urheilu
gu: સ્પોર્ટ્સ
hi: खेल-कूद
hr: Sport
id: Olah raga
ja: スポーツ
ka: სპორტი
kk: Спорт
km: នាំចូល
ko: 스포츠
lt: Sportas
mk: Спортови
ml: കായികം
mn: Спорт
nb: Sport
nl: Sport
or: ଖେଳ
pa: ਖੇਡਾਂ
pl: Sport
ps: اهم
ro: Sport
ru: Спорт
si: ආයාත කරන්න
sl: Šport
sq: Sportet
sr: Спорт
ta: விளையாட்டு
te: క్రీడలు
th: กีฬา
tk: Sport
tl: Palakasan
tr: Spor
uk: Спорт
ur: کھیل
zh_hk: 體育
zh_tw: 運動

# S_ODP_CATEGORY_MUSIC
source: Music
af: Musiek
as: সঙ্গীত
bg: Музика
bn: সংগীত
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es_la: Música
eu: Musika
fa: موسیقی
fi: Musiikki
gu: સંગીત
hi: संगीत
hr: Glazba
id: Musik
ja: 音楽
ka: მუსიკა
kk: Музыка
km: តន្រ្តី
ko: 음악
lt: Muzika
lv: Mūzika
mk: Музика
ml: സംഗീതം
mn: Хөгжим
nb: Musikk
nl: Muziek
or: ସଙ୍ଗୀତ
pa: ਸੰਗੀਤ
pl: Muzyka
ps: موزيک
ro: Muzică
ru: Музыка
si: සංගීතය
sl: Glasba
sq: Muzika
sr: Музика
ta: இசை
te: సంగీతం
th: เพลง
tk: Aýdym-saz
tl: Musika
tr: Müzik
uk: Музика
ur: موسیقی
zh_hk: 音樂
zh_tw: 音樂

# S_ODP_CATEGORY_MOVIES
source: Movies
af: Flieks
as: বইগুলি
bg: Кино
bn: চলচ্চিত্র
ca: Pel·lícules
cs: Filmy
da: Film
de: Filme
el: Ταινίες
es_la: Películas
eu: Filmak
fa: فیلم
fi: Elokuvat
gu: મૂવીઝ
hi: मूवी
hr: Filmovi
id: Film
ja: 映画
ka: ფილმები
kk: Фильмдер
km: ភាពយន្ត
ko: 영화
lt: Filmai
lv: Filmas
mk: Филмови
ml: സിനിമ
mn: Кино
nb: Film
nl: Films
or: ଚଳଚିତ୍ର
pa: ਫਿਲਮਾਂ
pl: Filmy
ps: فلمونه
ro: Filme
ru: Фильмы
si: චිත්‍රපට
sl: Filmi
sq: Filmat
sr: Филмови
ta: திரைப்படங்கள்
te: చలనచిత్రాలు
th: ภาพยนตร์
tk: Kinolar
tl: Mga Pelikula
tr: Filmler
uk: Відео
ur: فلمیں
zh_hk: 電影
zh_tw: 電影

# S_ODP_CATEGORY_ENTERTAINMENT
source: Entertainment
af: Vermaak
as: মনোৰঞ্জন
bg: Забавление
bn: বিনোদন
ca: Oci
cs: Zábava
da: Underholdning
de: Unterhaltung
el: Ψυχαγωγία
es_la: Entretenimiento
eu: Ikuskizuna
fa: سرگرمی
fi: Viihde
gu: મનોરંજન
hi: मनोरंजन
hr: Svijet zabave
id: Hiburan
ja: エンターテインメント
ka: გართობა
kk: Ойын-сауық
km: បញ្ចូលអក្សរ
ko: 엔터테인먼트
lt: Pramogos
lv: Izklaide
mk: Забава
ml: വിനോദം
mn: Соёл урлаг
nb: Underholdning
nl: Vermaak
or: ମନୋରଞ୍ଜନ
pa: ਮਨੋਰੰਜਨ
pl: Rozrywka
ps: متن داخل کړﺉ
ro: Divertisment
ru: Развлечения
si: පෙළ ඇතුළු කරන්න
sl: Razvedrilo
sq: Argëtimi
sr: Забава
ta: பொழுதுபோக்கு
te: వినోదం
th: ความบันเทิง
tk: Güýmenje
tl: Libangan
tr: Eğlence
uk: Розваги
ur: تفریح
zh_hk: 娛樂
zh_tw: 娛樂
