Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_INSTALL_WIDGET_CONFIRM
source: Install %s widget?
af: Installeer %s hulptuig?
as: %s ৱিজেট ইনষ্টল কৰিবনে?
bg: Инсталиране на джаджата %s?
bn: %s উইজেট ইনস্টল করবেন?
ca: Voleu instal·lar el giny %s?
cs: Nainstalovat pomůcku %s?
da: Installer skærmbrikken %s?
de: Widget %s installieren?
el: Να γίνει εγκατάσταση του προγραμματιδίου %s;
es_la: ¿Instalar Widget %s?
eu: Instalatu %s widget-a
fa: %s ابزارک نصب شود؟
fi: Asennetaanko pienoisohjelma %s?
gu: શું %s વિઝેટને સ્થાપવું છે?
hi: %s विजेट स्थापित करें?
hr: Instalirati %s widget?
id: Instal widget %s?
ja: %s ウィジェットをインストールしますか？
ka: გსურთ %s ვიჯეტის ინსტალაცია?
kk: %s виджетін орнату керек пе?
km: ដំឡើងវិដជិត %s?
ko: %s 위젯을 설치하시겠습니까?
lt: Įdiegti %s valdiklį?
lv: Vai instalēt logrīku %s?
mk: Инсталирање на %s направата?
ml: %s വിഡ്‌ജെറ്റ് ഇന്‍സ്റ്റാള്‍ ചെയ്യണോ?
mn: %s вижэт суулгах уу?
nb: Installere %s-widgeten?
nl: Widget %s installeren?
or: %s ୱିଡ୍‌ଜେଟ୍ ସଂସ୍ଥାପନ କରିବେ?
pa: %s ਵਿਜੇਟ ਸਥਾਪਿਤ ਕਰੋ?
pl: Czy zainstalować widżet %s?
ps: اله %s انسټالوﺉ؟
ro: Instalați widgetul %s ?
ru: Установить виджет %s?
si: %s widget පිහිටුවන්න ?
sl: Ali želite namestiti pripomoček %s?
sq: Instalo %s dispozitivin?
sr: Инсталирати справу %s?
ta: %s விட்ஜெட்டை நிறுவவா?
te: %s విజ్టేడలను ఇన్ స్టాల్ చేయ్యాలా?
th: ติดตั้ง %s วิดเจ็ท?
tk: %s guraly gurnamalymy?
tl: I-install ang %s widget?
tr: %s bileşeni kurulsun mu?
uk: Встановити віджет %s?
ur: %s وڈجیٹ نصب کریں؟
zh_hk: 安裝 %s Widget？
zh_tw: 安裝 %s Widget？

# S_BREAM_MANDATORY_UPGRADE_DIALOG_TITLE
source: Mandatory Upgrade
af: Verpligte Bywerking
as: বাধ্যতামূলক নবীকৰণ
bg: Налага се актуализиране
bn: বাধ্যতামূলক আপগ্রেড
ca: Actualització obligatòria
cs: Povinná aktualizace
da: Krævet opdatering
de: Erforderliches Update
el: Υποχρεωτική αναβάθμιση
es_la: Actualización requerida
eu: Derrigorrezko bertsio berritzea
fa: ارتقاي اجباري
fi: Pakollinen päivitys
gu: ફરજિયાત અપગ્રેડ
hi: अनिवार्य नवीनीकरण
hr: Obavezna nadogradnja
id: Upgrade Wajib
ja: アップグレードが必要です
ka: აუცილებელი განახლება
kk: Міндетті жаңарту
km: តំឡើងកំរិត Mandatory
ko: 필수 업그레이드
lt: Privalomas naujinimas
lv: Obligāts jauninājums
mk: Задолжителна надградба
ml: നിര്‍ബന്ധ അപ്ഗ്രേഡ്
mn: Заавал хийх өргөтгөл
nb: Nødvendig oppgradering
nl: Verplicht bijwerken
or: ବାଧ୍ୟତାମୂଳକ ନବୀକରଣ
pa: ਜਰੂਰੀ ਅਪਗਰੇਡ
pl: Aktualizacja obowiązkowa
ps: لازمي جګول
ro: Actualizare obligatorie
ru: Обязательное обновление
si: අත්‍යාවශ්‍ය යාවත්කාලීනකිරීම
sl: Obvezna nadgradnja
sq: Përditësim i detyrueshëm
sr: Обавезна обнова
ta: அவசியான மேம்பாடு
te: అవసరమైన అప్ గ్రేడ్
th: การอัปเกรดที่จำเป็น
tk: Hökmany beýgeldiş
tl: Sapilitang Pag-upgrade
tr: Zorunlu Güncelleme
uk: Обов’язкове оновлення
ur: ضروری اپ گریڈ
zh_hk: 強制升級
zh_tw: 必要的安裝

# S_BREAM_MANDATORY_UPGRADE_SU_CONFIRM
source: Your widget manager needs an upgrade to continue.
af: Jou hulptuigbestuurder benodig 'n bywerking om voort te gaan.
as: অব্যাহত ৰাখিবলৈ আপোনাৰ ৱিজেট মেনেজাৰক নবীকৰণৰ প্ৰয়োজন হৈছে৷
bg: За да продължите, трябва да се актуализира организаторът на джаджите.
bn: আপনার উইজেট পরিচালকের চালিয়ে যাওয়ার জন্য আপগ্রেড প্রয়োজন৷
ca: Cal actualitzar el gestor de ginys per continuar.
cs: Správce pomůcek vyžaduje aktualizaci.
da: Din skærmbriksadministrator skal opgrades for at kunne fortsætte.
de: Um fortzufahren, muss Ihr Widget-Manager aktualisiert werden.
el: Απαιτείται αναβάθμιση της Διαχείρισης προγραμματιδίων για να συνεχίσετε.
es_la: Su administrador de Widgets requiere una actualización para poder continuar.
eu: Widget-kudeatzailea bertsio berritu behar da jarraitu ahal izateko.
fa: مدير ابزارک براي ادامه بايد ارتقا يابد.
fi: Jatkaminen vaatii pienoisohjelmienhallinnan päivittämisen.
gu: તમારા વિઝેટ મેનેજરને ચાલુ રહેવા માટે અપગ્રેડની જરૂર છે.
hi: आपके विजेट प्रबंधक को जारी रखने के लिए नवीनीकृत करने की जरूरत है।
hr: Vaš upravitelj widgeta za nastavak treba nadogradnju.
id: Sebelum melanjutkan, engelola widget Anda harus diperbaharui terlebih dahulu.
ja: 継続するにはウィジェットマネージャをアップグレードしてください
ka: გასაგრძელებლად თქვენს ვიჯეტების მმართველს განახლება ესაჭიროება.
kk: Жалғастыру үшін, виджет менеджері жаңартуды қажет етеді.
km: កម្មវិធីគ្រប់គ្រងវិដជិតរបស់អ្នក ត្រូវការឱ្យបន្តការតំឡើងកំរិត។
ko: 계속하려면 위젯 관리자를 업그레이드해야 합니다.
lt: Kad būtų galima tęsti, reikia atnaujinti jūsų valdiklio tvarkyklę.
lv: Logrīku pārvaldnieks ir jājaunina, lai turpinātu.
mk: Вашиот менаџер на направи има потреба од надградба.
ml: തുടരാനായി നിങ്ങളുടെ വിഡ്‌ജെറ്റ് മാനേജറിന് ഒരു അപ്ഗ്രേഡ് ആവശ്യമാണ്.
mn: Та вижэтийн менежерээ цааш үргэлжлүүлэн ашиглахын тулд өргөтгөх хэрэгтэй.
nb: Widgethåndtereren trenger en oppgradering for å fortsette.
nl: De widgetbeheerder moet worden bijgewerkt.
or: ଆପଣଙ୍କ ୱିଡ୍‌ଜେଟ୍ ପରିଚାଳକ ଜାରିରଖିବାକୁ ଏକ ନବୀକରଣ ଆବଶ୍ୟକ କରେ.
pa: ਤੁਹਾਡੇ ਵਿਜੇਟ ਪ੍ਰਬੰਧਕ ਨੂੰ ਲਗਾਤਾਰ ਅਪਗ੍ਰੇਡ ਦੀ ਲੋਡ਼ ਹੈ।
pl: Aby kontynuować, należy zaktualizować menedżera widżetów.
ps: ستاسود وجټ الی منيجر د دوام لپاره جګولو ته اړتيا لري.
ro: Pentru a continua, gestionarul de widgeturi necesită o actualizare.
ru: Необходимо обновить менеджер виджетов перед продолжением.
si: ක්‍රියාත්මක කිරීමට ඔබගේ widgetයට යාවත්කාලීන කිරීමක් අවශ්‍යයි.
sl: Za nadaljevanje morate nadgraditi upravitelja pripomočkov.
sq: Menaxheri i dispozitivave tuaj ka nevojë për përditësim për të vazhduar.
sr: Неопходно је обновити Ваш уређивач справа.
ta: தொடர்வதற்கு உங்கள் விட்ஜெட் மேலாளருக்கு மேம்பாடு தேவைப்படுகிறது.
te: కొనసాగడానికి మీ విడ్జెట్‌ మేనేజర్ ఒకసారి అప్‌గ్రేడ్ చేయబడాలి
th: ตัวจัดการวิดเจ็ทของคุณต้องการการอัปเกรดเพื่อดำเนินการต่อ
tk: Dowam etmek üçin gural dolandyryjyňyzy beýgeltmeli.
tl: Kinakailangang ma-upgrade ang iyong widget manager upang makapagpatuloy.
tr: Devam etmek için bileşen yöneticinizi güncellemelisiniz.
uk: Для продовження роботи ви маєте оновити ваш інструмент керування віджетами.
ur: آپ کے وڈجیٹ کے مینیجر کو جاری رکھنے کے لئے اپ گریڈ کی ضرورت ہے
zh_hk: 您的 Widget 管理程式需要升級才能繼續。
zh_tw: 你的 widget 管理員需要升級才能繼續執行。

# S_BREAM_MANDATORY_UPGRADE_WIDGET_CONFIRM
source: Your widget needs an upgrade to continue.
af: Jou hulptuig benodig 'n bywerking om voort te gaan.
as: অব্যাহত ৰাখিবলৈ আপোনাৰ ৱিজেটক নবীকৰণৰ প্ৰয়োজন হৈছে৷
bg: За да продължите, трябва да се актуализира джаджата.
bn: আপনার উইজেট চালিয়ে যাওয়ার জন্য আপগ্রেড প্রয়োজন৷
ca: Cal actualitzar el giny per continuar.
cs: Vaše pomůcka vyžaduje aktualizaci.
da: Din skærmbrik skal opgraderes for at kunne fortsætte.
de: Um fortzufahren, muss Ihr Widget aktualisiert werden.
el: Απαιτείται αναβάθμιση του προγραμματιδίου για να συνεχίσετε.
es_la: Su Widget requiere una actualización para continuar.
eu: Widget-a bertsio berritu behar da jarraitu ahal izateko.
fa: ابزارک شما براي ادامه بايد ارتقا يابد.
fi: Jatkaminen vaatii pienoisohjelman päivittämisen.
gu: તમારા વિઝેટને ચાલુ રહેવા અપગ્રેડની જરૂર છે.
hi: आपके विजेट को जारी रखने के लिए नवीनीकृत करने की जरूरत है।
hr: Vaš widget za nastavak treba nadogradnju.
id: Widget Anda harus diperbaharui sebelum melanjutkan.
ja: 継続するにはウィジェットをアップグレードしてください
ka: გასაგრძელებლად თქვენს ვიჯეტს განახლება ესაჭიროება.
kk: Жалғастыру үшін, виджет жаңартуды қажет етеді.
km: វិដជិតរបស់ត្រូវការឱ្យបន្តការតំឡើងកំរិត។
ko: 계속하려면 위젯을 업그레이드해야 합니다.
lt: Kad būtų galima tęsti, reikia atnaujinti jūsų valdiklį.
lv: Logrīks ir jājaunina, lai turpinātu.
mk: Вашата направа има потреба од надградба.
ml: തുടരാനായി നിങ്ങളുടെ വിഡ്‌ജെറ്റിന് ഒരു അപ്ഗ്രേഡ് ആവശ്യമാണ്.
mn: Та вижэтээ цааш үргэлжлүүлэн ашиглахын тулд өргөтгөх хэрэгтэй.
nb: Denne widgeten trenger en oppgradering for å fortsette.
nl: Deze widget moet worden bijgewerkt.
or: ଆପଣଙ୍କ ୱିଡ୍‌ଜେଟ୍ ଜାରିରଖିବାକୁ ଏକ ନବୀକରଣ ଆବଶ୍ୟକ କରେ.
pa: ਤੁਹਾਡੀ ਵਿਜੇਟ ਨੂੰ ਜਾਰੀ ਰਖੱਣ ਲਈ ਅਪਗਰੇਡ ਦੀ ਲੋਡ਼ ਹੈ
pl: Aby kontynuować, należy zaktualizować widżet.
ps: ستاسو ويجډ د دوام لپاره جګولو ته اړتيا لري.
ro: Pentru a continua, widgetul necesită o actualizare.
ru: Необходимо обновить виджет перед продолжением.
si: නොකඩවා ක්රිනයාත්මක කිරීමට ඔබගේ widgetයට යාවත්කාලීන කිරීමක් අවශ්යතයි.
sl: Za nadaljevanje morate nadgraditi pripomoček.
sq: Dispozitivi juaj ka nevojë për përditësim për të vazhduar.
sr: Неопходно је обновити Вашу справу
ta: தொடர்வதற்கு உங்கள் விட்ஜெட்டுக்கு மேம்பாடு தேவைப்படுகிறது.
te: కొనసాగడానికి మీ విడ్జెట్‌ మేనేజర్ ఒకసారి అప్‌గ్రేడ్ చేయబడాలి.
th: วิดเจ็ทของคุณต้องการการอัปเกรดเพื่อดำเนินการต่อ
tk: Dowam etmek üçin guralyňyzy beýgeltmeli.
tl: Kinakailangang ma-upgrade ang iyong widget upang makapagpatuloy.
tr: Devam etmek için bileşeninizi güncellemelisiniz.
uk: Для продовження роботи ваш віджет слід оновити.
ur: آپ کے وڈجیٹ کو جاری رکھنے کے لئے اپ گریڈ کی ضرورت ہے۔
zh_hk: 您的 Widget 需要升級才能繼續。
zh_tw: 你的 widget 需要升級才能繼續執行

# S_BREAM_MOVE_WIDGETS
source: Move Widgets
af: Skuif Hulptuie
as: ৱিজেট লৈ যাওক
bg: Местене на джаджи
bn: উইজেট সরান
ca: Mou ginys
cs: Přesunout pomůcky
da: Flyt skærmbrikker
de: Widgets verschieben
el: Μετακίνηση προγραμματιδίων
es_la: Mover Widgets
eu: Mugitu widget-ak
fa: ابزارک ها
fi: Pienoisohjelmien siirtäminen
gu: વિઝેટનું સ્થાળાંતર કરો
hi: विजेट ले जाएं
hr: Premjesti widgete
id: Pindahkan Widget
ja: ウィジェットを移動
ka: ვიჯეტების გადაადგილება
kk: Виджеттерді жылжыту
km: ប្តូរទីតាំង វិដជិត
ko: 위젯 이동
lt: Perkelti valdiklius
lv: Logrīku pārvietošana
mk: Преместување направи
ml: വിഡ്‌ജെറ്റുകള്‍ നീക്കുക
mn: Вижэтүүдийг зөөх
nb: Flytte widgets
nl: Widgets verplaatsen
or: ୱିଡ୍‌ଜେଟ୍ ନିଅନ୍ତୁ
pa: ਵਿਜੇਟਸ ਨੂੰ ਖਿਸਕਾਉ
pl: Przenieś widżety
ps: ويجټس وخوځوﺉ.
ro: Mută widgetul
ru: Перемещение виджетов
si: Widgets ඉවත් කරන්න
sl: Premikanje pripomočkov
sq: Lëviz Dizpozitivat
sr: Премештање справа
ta: விட்ஜெட்டுகளை நகர்த்தவும்
te: విజ్టేడలను తరలించు
th: ย้ายวิดเจ็ท
tk: Gurallary süýşür
tl: Ilipat ang Mga Widget
tr: Bileşenleri Taşı
uk: Пересування віджетів
ur: وڈجیٹ ہٹائيں
zh_hk: 移動 Widget
zh_tw: 移動 Widget

# S_BREAM_NEXT_RUNNING_WIDGET
source: Next Open Widget
af: Volgende Oop Hulptuig
as: পৰৱৰ্তী খোলা ৱিজেট
bg: Следваща отворена джаджа
bn: পরবর্তী ওপেন উইজেট
ca: Següent giny obert
cs: Další otevřená pomůcka
da: Næste åbne brik
de: Nächste offene Widget
el: Επόμενο ανοικτό προγραμματίδιο
es_la: Siguiente Widget abierto
eu: Hurrengo widget irekia
fa: بعد ابزارک را باز كنيد
fi: Seuraava avoin pienoisohjelma
gu: આગામી ઓપન વિઝેટ
hi: अगला विजेट खोलें
hr: Sljedeći otvoreni widget
id: Widget Selanjutnya
ja: 開いている次のウィジェット
ka: Opera-ს შემდეგი ვიჯეტი
kk: Келесі ашық виджет
km: បើក វិដជិត បន្ទាប់
ko: 다음 오픈 위젯
lt: Toliau Atidaryti valdiklį
lv: Nākamais atvērtais logrīks
mk: Следна отворена направа
ml: അടുത്ത തുറന്ന വിഡ്‌ജെറ്റ്
mn: Дараачийн нээлттэй вижэт
nb: Neste åpne widget
nl: Volgende open widget
or: ପରବର୍ତ୍ତୀ ଖୋଲା ୱିଡ୍‌ଜେଟ୍
pa: ਅਗਲਾ ਖੁੱਲ੍ਹਾ ਵਿਜੇਟ
pl: Następny otwarty widżet
ps: بل ويجټ پرانزﺉ
ro: Următorul widget deschis
ru: Следующий виджет
si: ඊළඟට widget විවෘත කරන්න
sl: Naslednji odprt pripomoček
sq: Dispozitiva tjetër e hapur
sr: Следећа отворена справа
ta: அடுத்த திறந்துள்ள விட்ஜெட்
te: తరుపది తెరువు విడ్జెట్‌
th: วิดเจ็ทที่เปิดถัดไป
tk: Indiki açyk gural
tl: Sumunod na Bukas na Widget
tr: Yeni Açık Bileşen
uk: Наступний відкритий віджет
ur: اگلا کھلا وڈجیٹ
zh_hk: 下次開啟 Widget
zh_tw: 下一個開啟的 Widget

# S_BREAM_NOTIFICATIONS
source: Notifications
af: Kennisgewings
as: অধিসূচনা
bg: Уведомяване
bn: বিজ্ঞপ্তিসমূহ
ca: Notificacions
cs: Upozornění
da: Notitser
de: Benachrichtigungen
el: Ειδοποιήσεις
es_la: Notificaciones
eu: Jakinarazpenak
fa: اعلان ها
fi: Ilmoitukset
gu: જાહેરનામું
hi: अधिसूचनाएं
hr: Obavijesti
id: Notifikasi
ja: 通知
ka: შეტყობინებები
kk: Ескертулер
km: ការជូនដំណឹង
ko: 알림
lt: Pranešimai
lv: Paziņojumi
mk: Известувања
ml: അറിയിപ്പുകള്‍
mn: Мэдэгдлүүд
nb: Varsler
nl: Meldingen
or: ବିଜ୍ଞପ୍ତି
pa: ਸੂਚਨਾ
pl: Powiadomienia
ps: خبرتيا
ro: Notificări
ru: Уведомления
si: දැනුම්දීම්
sl: Obvestila
sq: Njoftimet
sr: Обавештења
ta: அறிவிப்புகள்
te: నోటిఫికేషన్లు
th: การแจ้ง
tk: Duýduryşlar
tl: Mga Paunawa
tr: Uyarılar
uk: Сповіщення
ur: اطلاعات
zh_hk: 通知
zh_tw: 通知

# S_BREAM_OPERATOR_LOCK_CONFIRM
source: The widget manager does not support the current SIM card. Please change to a supported SIM card.
af: Die hulptuigbestuurder ondersteun nie die huidige SIM-kaart nie. Verander asseblief na 'n ondersteunde SIM-kaart.
as: ৱিজেট মেনেজাৰে সাম্প্ৰতিক চিম কাৰ্ডখনক সমৰ্থন নকৰে৷ অনুগ্ৰহ কৰি এখন সমৰ্থিত চিম কাৰ্ডৰে সলনি কৰক৷
bg: Организаторът на джаджи не поддържа текущата SIM карта. За да го ползвате, трябва да преминете към поддържана SIM карта.
bn: উইজেট পরিচালক বর্তমান SIM কার্ডটি সমর্থন করে না৷ অনুগ্রহ করে এটিকে একটি সমর্থিত SIM কার্ডে পরিবর্তন করুন৷
ca: El gestor de ginys no admet la targeta SIM actual. Canvieu-la per una targeta SIM compatible.
cs: Správce pomůcek stávající kartu SIM nepodporuje. Prosím, použijte podporovanou kartu SIM.
da: Skærmbriksadministratoren understøtter ikke det aktuelle SIM-kort. Skift til et understøttet SIM-kort.
de: Die derzeitige SIM-Karte wird nicht vom Widget-Manager unterstützt. Bitte benutzen Sie eine unterstützte SIM-Karte.
el: Η Διαχείριση προγραμματιδίων δεν υποστηρίζει τη συγκεκριμένη κάρτα SIM. Επιλέξτε μια υποστηριζόμενη κάρτα SIM.
es_la: El administrador de Widgets no soporta la tarjeta SIM actual. Por favor cámbiela a una tarjeta SIM soportada.
eu: Widget-kudeatzaileak ez du SIM txartel hau onartzen. Aldatu onartutako SIM txartel batengatik.
fa: مدير ابزارک از SIM كارت فعلي پشتيباني نمي كند. لطفا آن را به SIM كارت پشتيباني شده تغيير دهيد.
fi: Pienoisohjelmienhallinta ei tue nykyistä SIM-korttia. Vaihda tuettuun SIM-korttiin.
gu: વિઝેટ મેનેજર વર્તમાન SIM કાર્ડને સહાય કરતું નથી. કૃપા કરીને સહાય કરે તેવા SIM કાર્ડ પર બદલો
hi: विजेट प्रबंधक वर्तमान SIM कार्ड का समर्थन नहीं करता है। कृपया किसी समर्थित SIM कार्ड से बदलें।
hr: Upravitelj widgeta ne podržava trenutnu SIM karticu. Promijenite u podržanu SIM karticu.
id: Pengendali widget yang sekarang tidak bisa membaca kartu seluler Anda. Silahkan mengganti SIM card terlebih dahulu.
ja: ウィジェットマネージャは現在ご利用の SIM カードをサポートしていません。サポートされている SIM カードに変更してください。
ka: ვიჯეტების მმართველს არსებული SIM ბარათის მხარდაჭერა არ გააჩნია. გთხოვთ მოათავსოთ მხარდაჭერილი SIM ბარათი.
kk: Виджет менеджері ағымдағы SIM картасын қолдамайды. Қолдау көрсетілетін SIM картасына ауыстырыңыз.
km: កម្មវិធីគ្រប់គ្រងវិដជិត មិនគាំទ្រស៊ីមកាតបច្ចុប្បន្នឡើយ។ សូមប្តូរទៅស៊ីមកាតដែលមានការគាំទ្រ។
ko: 위젯 관리자에서 지원되지 않는 SIM 카드입니다. 지원되는 SIM 카드로 변경하십시오.
lt: Valdiklio tvarkyklė nepalaiko dabartinės SIM kortelės. Įdėkite palaikomą SIM kortelę.
lv: Logrīku pārvaldnieks neatbalsta pašreizējo SIM karti. Lūdzu, izmantojiet atbalstītu SIM karti.
mk: Менаџерот на направи не ја поддржува тековната SIM картица. Ве молиме користете поддржана SIM картица.
ml: വിഡ്‌ജെറ്റ് മാനേജര്‍ നിലവിലെ സിം കാര്‍ഡ് പിന്തുണയ്ക്കുന്നില്ല. ദയവായി ഒരു പിന്തുണയ്ക്കുന്ന സിം കാര്‍ഡിലേക്ക് മാറ്റുക.
mn: Вижэтийн менежер одоогийн SIM картыг дэмжихгүй. Дэмждэг SIM карт руу өөрчилнө үү.
nb: Widgethåndtereren støtter ikke dette SIM-kortet. Vennligst bytt til et støttet SIM-kort.
nl: De widgetbeheerder ondersteunt de huidige SIM-kaart niet. Gebruik een ondersteunde SIM-kaart.
or: ୱିଡ୍‌ଜେଟ୍ ପରିଚାଳକ ସମ୍ପ୍ରତି ସିମ୍ କାର୍ଡ ସମର୍ଥନ କରେ ନାହିଁ. ଦୟାକରି ଏକ ସମର୍ଥିତ ସିମ୍ କାର୍ଡକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ.
pa: Widget manager ਚਾਲੂ ਸਿਮ ਕਾਰਡ ਨੂੰ ਸਪੋਰਟ ਨਹੀ ਕਰਦਾ,ਕਿਰਪਾ ਕਰਕੇ ਸਪੋਰਟ ਕਦਾ ਸਿਮ ਕਾਰਡ ਵਰਤੋ
pl: Menedżer widżetów nie obsługuje używanej obecnie karty SIM. Wymień kartę SIM na obsługiwaną.
ps: دا وجټ منيجر دا اوسنې سم کارډ نه ملاتړ کوي. لطفاً یو ملاتړ کوونکي سم کارډ ته بدل کړﺉ.
ro: Gestionarul de widgeturi nu suportă cardul SIM actual. Schimbați cardul SIM cu unul suportat.
ru: Менеджер виджетов не поддерживает текущую SIM-карту. Смените SIM-карту на поддерживаемую.
si: දැනට භාවිතා කරන සිම් කාඩ‍ය සඳහා widget මැනේජර් සහාය වන්නේනැත. කරුණාකර සහාය දක්වන සිම්කාඩ් එකක් වෙත මාරු කරන්න.
sl: Upravitelj pripomočkov ne podpira trenutne kartice SIM. Zamenjajte jo za podprto.
sq: Menaxheri juaj i dispozitivave nuk mbështet kartën SIM aktuale. Ju lutem ndryshojeni me një kartë SIM të mbështetur.
sr: Уређивач справа не подржава тренутну СИМ карту. Молим Вас пређите на подржану СИМ карту.
ta: தற்போதைய சிம் கார்டை விட்ஜெட் மேனேஜர் ஆதரிக்கவில்லை. ஆதரிக்கப்படும் சிம் கார்டுக்கு தயவுசெய்து மாறவும்.
te: ప్రస్తుత SIM కార్డును ఈ విజ్టేడ్ మానేజర్ మద్దతివ్వదు. దయచేసి మద్దతిచ్చే SIM కార్డుకు మార్చండి.
th: ตัวจัดการวิดเจ็ทไม่รองรับซิมการ์ดปัจจุบัน โปรดเปลี่ยนเป็นซิมการ์ดที่รองรับ
tk: Gural dolandyryjy häzirki SIM kartany goldanok. Goldanylýan SIM karta goýuň.
tl: Ang widget manager ay hindi sumusuporta sa kasalukuyang SIM card. Pakibago sa isang sinusuportahang SIM card.
tr: Bileşen yönetici mevcut SIM kartı desteklemiyor. Lütfen desteklenen bir SIM kart ile değiştirin.
uk: У інструменті керування віджетами не передбачено підтримки вашої SIM-картки. Будь ласка, скористайтеся SIM-карткою, яка підтримується інструментом.
ur: وڈجیٹ مینیٹر میں حالیہ SIM کارڈ کی سہولت نہيں۔ سہولت یافتہ SIM کارڈ پر تبدیل کریں
zh_hk: Widget 管理程式不支援當前 SIM 卡。請更換為受支援的 SIM 卡。
zh_tw: Widget 管理員無法支援這個 SIM 卡，請換一張支援的 SIM 卡。

# S_BREAM_OPERATOR_LOCK_DIALOG_TITLE
source: Unsupported SIM Card
af: Ongesteunde SIM-kaart
as: অসমৰ্থিত চিম কাৰ্ড
bg: Неподдържана SIM карта
bn: অসমর্থিত SIM কার্ড
ca: La targeta SIM no és compatible
cs: Nepodporovaná karta SIM
da: SIM-kort ikke understøttet
de: Nicht unterstützte SIM-Karte
el: Μη υποστηριζόμενη κάρτα SIM
es_la: Tarjeta SIM no soportada.
eu: SIM txartel onartu gabea
fa: SIM كارت پشتيباني نشده
fi: SIM-korttia ei tueta
gu: સહાય નથી કરતું તેવું SIM કાર્ડ
hi: असमर्थित SIM कार्ड
hr: Nepodržana SIM kartica
id: Kartu seluler tidak bisa digunakan
ja: サポートされていない SIM カード
ka: არათავსებადი SIM ბარათი
kk: SIM картасына қолдау жоқ
km: ស៊ីមកាតដែលមិនគាំទ្រ
ko: 지원되지 않는 SIM 카드
lt: Nepalaikoma SIM kortelė
lv: Neatbalstīta SIM karte
mk: Неподдржана SIM картица
ml: പിന്തുണയ്ക്കാത്ത സിം കാര്‍ഡ്
mn: Дэмждэггүй SIM карт
nb: SIM-kortet støttes ikke
nl: Niet ondersteunde SIM-kaart
or: ଅସମର୍ଥିତ ସିମ୍ କାର୍ଡ
pa: ਅਨਸਪੋਰਟਿਡ ਸਿਮ ਕਾਰਡ
pl: Nieobsługiwana karta SIM
ps: نه ملاتړ کوونکې سم کارډ
ro: Card SIM nesuportat
ru: Неподдерживаемая SIM-карта
si: සහාය නොදක්වන සිම් කාඩය
sl: Nepodprta kartica SIM
sq: Kartë SIM e pasuportuar
sr: Неподржана СИМ карта
ta: ஆதரிக்கப்படாத சிம் கார்டு
te: మద్దతు లేని SIM కార్డ్
th: ซิมการ์ดที่ไม่รองรับ
tk: Goldanmaýan SIM karta
tl: Di sinusuportahang SIM Card
tr: Desteklenmeyen SIM Kart
uk: Непідтримувана SIM-картка
ur: غیرسہولت یافتہ SIM کارڈ
zh_hk: 不受支援的 SIM 卡
zh_tw: 不支援的 SIM 卡

# S_BREAM_OPTIONAL_UPGRADE_DIALOG_TITLE
source: Upgrade
af: Werk by
as: উন্নীত কৰক
bg: Актуализиране
bn: আপগ্রেড
ca: Actualitza
cs: Aktualizace
da: Opgrader
de: Update
el: Αναβάθμιση
es_la: Actualizar
eu: Eguneratu
fa: ارتقا
fi: Päivittäminen
gu: અપગ્રેડ કરો
hi: नवीनीकृत
hr: Nadogradi
id: Perbaharui
ja: アップグレード
ka: განახლება
kk: Жаңарту
km: កែលំអ
ko: 업그레이드
lt: Atnaujinimas
lv: Jaunināt
mk: Надградба
ml: അപ്ഗ്രേഡ് ചെയ്യുക
mn: Өргөтгөх
nb: Oppgradering
nl: Bijwerken
or: ନବୀକରଣ
pa: ਅਪਗਰੇਡ
pl: Aktualizacja
ps: جګ کړﺉ
ro: Actualizare
ru: Обновление
si: උසස් කරන්න
sl: Nadgradnja
sq: Përmirëso
sr: Унапреди
ta: மேம்பாடு
te: అప్‌గ్రేడ్
th: อัปเกรด
tk: Beýgelt
tl: I-upgrade
tr: Yükselt
uk: Оновлення
ur: اپ گریڈ
zh_hk: 升級
zh_tw: 升級

# S_BREAM_OPTIONAL_UPGRADE_SU_CONFIRM
source: Upgrade widget manager and restart all widgets?
af: Werk hulptuigbestuurder by en herbegin alle hulptuie?
as: ৱিজেট মেনেজাৰক নবীকৰণ কৰি সকলো ৱিজেট পুনঃআৰম্ভ কৰিবনে?
bg: Актуализиране на организатора на джаджи и рестартиранена джаджите?
bn: উইজেট পরিচালক আপগ্রেড ও সমস্ত উইজেট পুনর্সূচনা করবেন?
ca: Voleu actualitzar el gestor de ginys i reiniciar tots els ginys?
cs: Chcete aktualizovat Správce pomůcek a restartovat všechny pomůcky?
da: Opgrader skærmbriksadministrator og genstart alle brikker?
de: Den Widget-Manager aktualisieren und alle Widgets neu starten?
el: Να γίνει αναβάθμιση της Διαχείρισης προγραμματιδίων και επανεκκίνηση όλων των προγραμματιδίων;
es_la: ¿Actualizar administrador de Widgets y reiniciar todos los Widgets?
eu: Bertsio berritu widget-kudeatzailea eta berrabiarazi widget guztiak?
fa: مدير ابزارک را ارتقا داده و همه ابزارک ها را راه اندازي مجدد مي كنيد؟
fi: Päivitetäänkö pienoisohjelmienhallinta ja käynnistetään kaikki pienoisohjelmat uudelleen?
gu: શું વિઝેટ મેનેજરને અપગ્રેડ કરવું છે અને તમામ વિઝેટ્સને રિસ્ટાર્ટ કરવું છે?
hi: विजेट प्रबंधक नवीनीकृत करें और सभी विजेट फिर से प्रारंभ करें?
hr: Nadogradi upravitelja widgeta i ponovno pokreni sve widgete?
id: Perbaharui pengendali widget dan restart semua widget?
ja: ウィジェットマネージャをアップグレードして、すべてのウィジェットを再起動しますか？
ka: გსურთ ვიჯეტების მმართველის განახლება და ყველა ვიჯეტის ხელახლა გაშვება?
kk: Виджет менеджерін жаңартып, барлық виджеттерді қайта іске қосу керек пе?
km: តំឡើងកំរិតឱ្យកម្មវិធីគ្រប់គ្រង វិដជិត ហើយចាប់ផ្តើម វិដជិតទាំងអស់ឡើងវិញឬ?
ko: 위젯 관리자를 업그레이드하고 모든 위젯을 다시 시작하시겠습니까?
lt: Atnaujinti valdiklio tvarkyklę ir iš naujo paleisti valdiklius?
lv: Vai jaunināt logrīku pārvaldnieku un restartēt visus logrīkus?
mk: Надградба на менаџерот на направи и рестартирање на сите направи?
ml: വിഡ്‌ജെറ്റ് മാനേജര്‍ അപ്ഗ്രേഡ് ചെയ്ത് എല്ലാ വിഡ്‌ജെറ്റുകളും പുനരാരംഭിക്കണോ?
mn: Вижэтийн менежерийг өргөтгөж, бүх вижэтийг дахин эхлүүлэх үү?
nb: Oppgradere widgethåndtereren og restarte alle widgets?
nl: Widgetbeheerder bijwerken en alle widgets herstarten?
or: ୱିଡ୍‌ଜେଟ୍ ପରିଚାଳକ ନବୀକରଣ ତଥା ସମସ୍ତ ୱିଡ୍‌ଜେଟ୍‌ଗୁଡିକ ପୁନରାରମ୍ଭ କରିବେ?
pa: ਕੀ ਵਿਜੇਟ ਪ੍ਰਬੰਧਕ ਦਾ ਉੱਨਤੀਕਰਨ ਅਤੇ ਸਾਰੇ ਵਿਜੇਟਸ ਦੁਬਾਰਾ ਚਾਲੂ ਕੀਤੇ ਜਾਣ?
pl: Czy zaktualizować menedżera widżetów i ponownie uruchomić wszystkie widżety?
ps: ويجټ منيجر جګ کړﺉ او ټول وجټونه بيا پيل کړﺉ؟
ro: Actualizați gestionarul de widgeturi și reporniți toate widgeturile ?
ru: Обновить менеджер виджетов и перезапустить все виджеты?
si: Widget මැනේජර් යාවත්කාලීන කර සියලු widgets නැවත ආරම්භ කරන්න?
sl: Ali želite nadgraditi upravitelja pripomočkov in znova zagnati vse pripomočke?
sq: Përditësoni menaxherin e dispozitivave dhe rifilloni të gjitha dispozitivat?
sr: Обновити уређивач справа и рестартовати све справе?
ta: விட்ஜெட் மேலாளரை மேம்படுத்து அனைத்து விட்ஜெட்களையும் மறுதொடக்கம் செய்யவா?
te: విడ్జెట్‌ మేనేజర్ అప్ గ్రేడ్ చేసి అన్ని విడ్జెట్‌లను రీస్టార్ట్ చెయ్యాలా?
th: อัปเกรดตัวจัดการวิดเจ็ทและรีสตาร์ทวิดเจ็ททั้งหมดหรือไม่
tk: Gural dolandyryjyny beýgeldip, ähli gurallary gaýtadan açmalymy?
tl: I-upgrade ang widget manager at i-restart ang lahat ng mga widget?
tr: Bileşen yöneticiyi yükseltip tüm bileşenleri yeniden başlatmak ister misiniz?
uk: Оновити інструмент керування віджетами і перезапустити всі віджети?
ur: اپ گریڈ مینیجر کو اپ گریڈ کریں اور تمام وڈجیٹ دوبارہ شروع کريں؟
zh_hk: 升級 Widget 管理程式並重新啟動所有 Widget？
zh_tw: 要升級 widget 管理員並重新啟動所有的 widget？

# S_BREAM_OPTIONAL_UPGRADE_WIDGET_CONFIRM
source: Upgrade %s widget?
af: Werk %s hulptuig by?
as: %s ৱিজেটক নবীকৰণ কৰিবনে?
bg: Актуализиране на джаджата %s?
bn: %sউইজেট আপগ্রেড করবেন?
ca: Voleu actualitzar el giny %s?
cs: Aktualizovat pomůcku %s?
da: Opgrader brikken %s?
de: Widget %s aktualisieren?
el: Να γίνει αναβάθμιση του προγραμματιδίου %s;
es_la: ¿Actualizar Widget %s?
eu: Bertsio berritu %s widget-a?
fa: %s ابزارک ارتقا يابد؟
fi: Päivitetäänkö pienoisohjelma %s?
gu: %s વિઝેટને અપગ્રેડ કરવું છે?
hi: %s विजेट नवीनीकृत करें?
hr: Nadograditi %s widget?
id: Perbaharui widget %s?
ja: %s ウィジェットをアップグレードしますか？
ka: განახლდეს %s ვიჯეტი?
kk: %s виджетін жаңарту керек пе?
km: តំឡើងកំរិត វិដជិត %s ឬ?
ko: %s 위젯을 업그레이드하시겠습니까?
lt: Naujinti %s valdiklį?
lv: Vai jaunināt logrīku %s?
mk: Надградба на %s направата?
ml: %s വിഡ്‌ജെറ്റ് അപ്ഗ്രേഡ് ചെയ്യണോ?
mn: %s вижэтийг өргөтгөх үү?
nb: Oppgradere %s-widgeten?
nl: Widget %s bijwerken?
or: %s ୱିଡ୍‌ଜେଟ୍ ନବୀକରଣ କରିବେ?
pa: ਕੀ %s ਵਿਜੇਟ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਹੈ?
pl: Czy zaktualizować widżet %s?
ps: وجټ %s جګ کړﺉ ؟
ro: Actualizați widgetul %s ?
ru: Обновить виджет %s?
si: %s widget යාවත්කාලීන කරන්න ?
sl: Ali želite nadgraditi pripomoček %s?
sq: Përditësoni %s dispozitivin?
sr: Обновити справу %s?
ta: %s விட்ஜெட்டை மேம்படுத்தவா?
te: %s విజ్టేడను అప్‌గ్రేడ్ చేయ్యాలా?
th: อัปเกรด %s วิดเจ็ท?
tk: %s guraly beýgeltmelimi?
tl: Mag-upgrade sa %s widget?
tr: %s bileşeni yükseltilsin mi?
uk: Оновити віджет %s?
ur: %s وڈجیٹ اپ گریڈ کریں؟
zh_hk: 升級 %s Widget？
zh_tw: 升級 %s Widget？
