Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_NO_MATCHES
source: No matches found.
af: Geen resultate gevind nie.
as: কোনো সাদৃশ্য পোৱা নগ'ল৷
bg: Няма съвпадения.
bn: কোনও মিল খুঁজে পাওয়া যায় নি৷
ca: No s'ha trobat cap coincidència.
cs: Nenalezeny žádné výsledky.
da: Søgningen gav intet resultat.
de: Keine Übereinstimmung gefunden.
el: Δεν βρέθηκαν ταιριάσματα.
es_la: No se encontraron coincidencias.
eu: Ez da gairik aurkitu.
fa: مورد منطبقی یافت نشد.
fi: Ei yhtään osumaa.
gu: કોઈ મેળ મળતો નથી.
hi: कोई मेल नहीं मिला।
hr: Nema poklapanja.
id: Tidak ada hasil yang ditemukan.
ja: 該当なし
ka: ვერაფერი მოიძებნნა
kk: Ешбір сәйкестік табылмады.
km: គ្មានការផ្គូផ្គងត្រូវគ្នាឡើយ ។
ko: 일치하는 항목이 없습니다.
lt: Nerasta atitikmenų.
lv: Nav atrasti atbilstoši vienumi.
mk: Не се пронајдени совпаѓања.
ml: ചേ൪ച്ചകള്‍ കണ്ടെത്താനായില്ല
mn: Тохирох зүйл олдсонгүй.
nb: Finner ingen treff.
nl: Geen resultaten
or: କୌଣସି ମେଳକ ମିଳୁ ନାହିଁ
pa: ਕੋਈ ਮੇਲ ਨਹੀਂ ਲੱਭਿਆ।
pl: Nie znaleziono.
ps: ساری وه نه موندی شو
ro: Nu s-au găsit potriviri.
ru: Совпадений не обнаружено.
si: ගැලපීම් කිසිවක් හමු නොවීය
sl: Ni zadetkov.
sq: Nuk u gjet asnjë përshtatje.
sr: Није нађено.
ta: பொருத்தங்கள் எதுவும் இல்லை.
te: పోలికలు ఏవీ లేవు.
th: ไม่พบรายการที่ตรงกัน
tk: Gabat gelýäni tapylmady.
tl: Walang natagpuang katugma.
tr: Eşleşme bulunamadı.
uk: Відповідників не знайдено.
ur: کوئی جوڑ نہیں ملا
zh_hk: 找不到符合的項目。
zh_tw: 找不到符合的項目。

# S_MINI_CHANGE_PERMISSION
source: Please change the permission settings and try again.
af: Verander asseblief die toestemminginstellings en probeer weer.
as: অনুগ্ৰহ কৰি অনুমতি ছেটিংছ পৰিবৰ্তন কৰক আৰু পুনৰ চেষ্টা কৰক৷
bg: Моля, променете правата за достъп и опитайте отново.
bn: অনুগ্রহ করে অনুমতি সেটিংস পরিবর্তন করে আবার চেষ্টা করুন ৷
ca: Modifiqueu els paràmetres de permisos i torneu a provar-ho.
cs: Změňte nastavení oprávnění a akci opakujte.
da: Skift indstillingen for tilladelser, og prøv igen.
de: Ändern Sie die Berechtigungseinstellungen, und versuchen Sie es erneut.
el: Αλλάξτε τις ρυθμίσεις δικαιωμάτων και δοκιμάστε ξανά.
es_la: Cambie la configuración de permisos e intente de nuevo.
eu: Mesedez, aldatu baimen-ezarpenak eta saiatu berriro.
fa: لطفاً تنظیمات مجوز را تغییر داده و دوباره امتحان کنید.
fi: Muuta lupa-asetuksia ja yritä uudelleen.
gu: કૃપા કરી પરમીશન સેટીંગ્સ બદલો અને અને પુન:પ્રયાસ કરો.
hi: कृपया अनुमति सेटिंग बदलें और पुन: प्रयास करें।
hr: Promijenite postavke dozvola i pokušajte ponovo.
id: Harap ubah pengaturan perizinan dan coba lagi.
ja: 許可設定を変更して再試行してください
ka: გთხოვთ შეცვალოთ უფლებების სისტემა და კიდევ ცადოთ.
kk: Рұқсат параметрлерін өзгертіп, әрекетті қайталаңыз.
km: សូមប្តូរការរៀបចំលើការអនុញ្ញាតិ រួចសាកល្បងម្តងទៀត ។
ko: 권한 설정을 변경하고 다시 시도하십시오.
lt: Pakeiskite teisės nuostatas ir bandykite dar kartą.
lv: Lūdzu, mainiet atļauju iestatījumus un mēģiniet vēlreiz.
mk: Ве молиме променете ги поставките за дозвола и обидете се повторно.
ml: അനുമതി ക്രമീകരണങ്ങള്‍ ശരിയാണെന്നുറപ്പുവരുത്തിയശേഷം വീണ്ടും ശ്രമിക്കുക.
mn: Зөвшөөрлийн тохиргоог өөрчилж, дахин оролдоно уу.
nb: Endre tillatelsesinnstillingene, og prøv på nytt.
nl: Wijzig de machtigingsinstellingen en probeer het opnieuw.
or: ଦୟାକରି ଅନୁମତି ସେଟିଂଗୁଡିକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ ଏବଂ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ ।
pa: ਅਧਿਕਾਰ ਸੈਟਿੰਗ ਬਦਲੋ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜੀ।
pl: Zmień ustawienia uprawnień i spróbuj ponownie.
ps: لطفاً د اجازې سیټنګونه بدل کړﺉ اؤ بیا کوشش اوکړﺉ.
ro: Modificați setările de permisiune și încercați din nou.
ru: Измените настройки прав и повторите попытку.
si: සම්බන්ධතා පරීක්ෂණය ආරම්භ කිරීමට අවසරය වෙනස් කරන්න.
sl: Spremenite nastavitve dovoljenj in poskusite znova.
sq: Ju lutemi ndryshoni cilësimet e të drejtave dhe provojeni përsëri.
sr: Молим Вас промените поставке дозвола и покушајте поново.
ta: அனுமதி அமைப்புகளை மாற்றிவிட்டு மீண்டும் முயற்சிக்கவும்.
te: దయచేసి అనుమతి అమర్పులను మార్చి, మళ్ళీ ప్రయత్నించండి.
th: โปรดเปลี่ยนแปลงการตั้งค่าสิทธิ์และลองใหม่อีกครั้ง
tk: Rugsat sazlaýjylaryny üýtgediň we gaýtadan synanyşyň.
tl: Baguhin ang mga setting sa permisso at subukan uli.
tr: Lütfen izin ayarlarını değiştirin ve tekrar deneyin.
uk: Будь ласка, змініть параметри дозволу і повторіть спробу.
ur: براے مہربانی اجازات ترتیبات کو تبدیل کریں اور پھر دوبارہ کوشش کریں
zh_hk: 請更改權限設定，然後重試。
zh_tw: 請變更權限設定，然後再試一次。

# S_MINI_RUN_CONNECTION_TEST
source: Click here to start the connection test
af: Klik hier om met die verbindingstoets te begin
as: সংযোগ পৰীক্ষণ আৰম্ভ কৰিবলৈ ইয়াত ক্লিক কৰক
bg: Натиснете тук за проба на връзката
bn: সংযোগের পরীক্ষা করা শুরু করতে এখানে ক্লিক করুন
ca: Feu clic aquí per iniciar la prova de connexió
cs: Pro zkoušku připojení klepněte sem
da: Klik her for at starte forbindelsestesten.
de: Hier klicken, um den Verbindungstest zu starten
el: Κάντε κλικ εδώ για να ξεκινήσετε τη δοκιμή της σύνδεσης
es_la: Haga clic aquí para iniciar la prueba de conexión
eu: Egin klik hemen konexio-probarekin hasteko.
fa: برای شروع بررسی اتصال، اینجا را کلیک کنید.
fi: Käynnistä yhteystesti napsauttamalla tätä.
gu: કનેક્શન ટેસ્ટ સ્ટાર્ટ કરવા અહીં ક્લિક કરો.
hi: कनेक्शन का परीक्षण करना प्रारंभ करने के लिए यहां क्लिक करें
hr: Kliknite ovdje da biste pokrenuli testiranje veze.
id: Klik di sini untuk memulai uji koneksi.
ja: ここをクリックすると接続テストが開始します
ka: დააწკაპუნეთ აქ დაკავშირების ტესტის დაწყებისთვის
kk: Байланысты тексеру үшін осы жерді басыңыз.
km: ចុច ទីនេះ ដើម្បីចាប់ផ្តើមសាកល្បងការតភ្ជាប់ ។
ko: 연결 테스트를 시작하려면 여기를 클릭하십시오.
lt: Spustelėkite čia, kad pradėtumėte jungimosi testą
lv: Noklikšķināt šeit, lai sāktu savienojuma testu
mk: Притиснете тука за почеток на тестот за врска.
ml: ശൃംഖലാബന്ധം പരിശോധിക്കുവാന്‍ ഇവിടെ അമര്‍ത്തുക
mn: Холболтын шалгалтыг эхлүүлэхийн тулд энд товш.
nb: Klikk her for å starte tilkoblingstesten.
nl: Klik hier om de verbindingstest te starten
or: ସଂଯୋଜନ ପରୀକ୍ଷା ପ୍ରାରମ୍ଭ କରିବାକୁ ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ
pa: ਕਨੈਕਸ਼ਨ ਟੈਸਟ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj, aby rozpocząć testowanie połączenia
ps: د کنکشن ازمویلو پیل کولو د پاره دا ځای کلک کړﺉ
ro: Clic aici pentru a începe testul de conexiune
ru: Нажмите здесь для тестирования соединения
si: සම්බන්ධතා පරීක්ෂණය අවසන් කිරීමට මෙහි ක්ලික් කරන්න
sl: Če želite zagnati preizkus povezave, kliknite tukaj.
sq: Klikoni këtu për të filluar provën e lidhjes.
sr: Кликните овде да започнете проверу везе
ta: இணைப்பு சோதனையைத் தொடங்க இங்கு கிளிக் செய்யவும்
te: కనెక్షన్ పరీక్షను ప్రారంభించేందుకు ఇక్కడ క్లిక్ చేయండి
th: คลิกที่นี่เพื่อเริ่มต้นการทดสอบการเชื่อมต่อ
tk: Birikme barlagyna başlamak üçin bu ýere basyň.
tl: Mag-click dito para simulan ang pagsubok sa koneksyon
tr: Bağlantı testini başlatmak için burayı tıklatın
uk: Натисніть тут, щоб розпочати перевірку з’єднання
ur: کنکشن کی جانچ شروع کرنے کے لیۓ یہاں کلک کریں۔
zh_hk: 按一下此處開始連接測試。
zh_tw: 按此處開始連線測試

# S_MINI_CREATE_FOLDER
source: Create folder
af: Skep lêergids
as: ফ'ল্ডাৰ সৃষ্টি কৰক
bg: Нова папка
bn: ফোল্ডার তৈরি করুন
ca: Crea carpeta
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία φακέλου
es_la: Crear carpeta
eu: Sortu karpeta
fa: ایجاد پوشه
fi: Luo kansio
gu: ફોલ્ડરની રચના કરો
hi: फोल्डर बनाएं
hr: Stvori mapu
id: Buat folder
ja: フォルダ作成
ka: ახალი საქაღალდის შექმნა
kk: Қалта жасау
km: បង្កើតសឺមី
ko: 폴더 만들기
lt: Kurti aplanką
lv: Izveidot mapi
mk: Креирај папка
ml: പുതുഫോള്‍ഡറുണ്ടാക്കുക
mn: Хавтас үүсгэх
nb: Opprett mappe
nl: Nieuwe map
or: ଫୋଲ୍ଡର୍ ସୃଷ୍ଟି କରନ୍ତୁ
pa: ਫੋਲਡਰ ਬਣਾਓ
pl: Utwórz folder
ps: فولډر تخليق کړﺉ
ro: Creează un dosar
ru: Создать папку
si: ෆෝල්ඩරය සාදන්න
sl: Ustvari mapo
sq: Krijo dosje
sr: Направи фолдер
ta: கோப்புறை உருவாக்கு
te: ఫోల్డర్‌ను రూపొందించు
th: สร้างโฟลเดอร์
tk: Bukja döret
tl: Lumikha ng folder
tr: Klasör oluştur
uk: Створити теку
ur: فولڈر خلق کریں
zh_hk: 創建資料夾
zh_tw: 建立資料夾

# S_MINI_FOLDER_CREATED
source: Folder created.
af: Lêergids geskep.
as: ফ'ল্ডাৰ সৃষ্টি হ'ল৷
bg: Папката бе създадена.
bn: ফোল্ডার তৈরি হল৷
ca: S'ha creat la carpeta.
cs: Složka vytvořena.
da: Mappe oprettet.
de: Ordner wurde erstellt.
el: Ο φάκελος δημιουργήθηκε.
es_la: Carpeta creada.
eu: Karpeta sortu da.
fa: پوشه ایجاد شد.
fi: Kansio luotu.
gu: ફોલ્ડર રચાયું
hi: फोल्डर बन गया।
hr: Mapa je stvorena.
id: Folder telah dibuat.
ja: フォルダが作成されました
ka: საქაღალდე შექმნილია.
kk: Қалта жасалды.
km: សឺមីត្រូវបានបង្កើតរួចរាល់ ។
ko: 폴더를 만들었습니다.
lt: Sukurtas aplankas.
lv: Mape izveidota.
mk: Папката е креирана.
ml: ഫോള്‍ഡര്‍ നിര്‍മ്മിച്ചു.
mn: Хавтас үүслээ.
nb: Mappe opprettet.
nl: Map aangemaakt.
or: ଫୋଲ୍ଡର୍ ସୃଷ୍ଟି ହୋଇଛି ।
pa: ਨਵਾਂ ਫੋਲਡਰ ਬਣਾਇਆ।
pl: Folder utworzony.
ps: فولډر تخليق شو
ro: Dosar creat.
ru: Папка создана.
si: ෆෝල්ඩරය සාදන ලදි.
sl: Mapa ustvarjena.
sq: Dosja u krijua.
sr: Фолдер је направљен.
ta: கோப்புறை உருவாக்கப்பட்டது.
te: ఫోల్డర్ రూపొందించబడింది.
th: สร้างโฟลเดอร์แล้ว
tk: Bukja döredildi.
tl: Nalikha ang folder.
tr: Klasör oluşturuldu.
uk: Теку створено.
ur: ۔فولڈر خلق ہو چکا ہے
zh_hk: 資料夾已創建。
zh_tw: 已建立資料夾。

# S_MINI_FOLDER_NOT_CREATED
source: Folder could not be created.
af: Lêergids kon nie geskep word nie.
as: ফ'ল্ডাৰ সৃষ্টি কৰিব পৰা নগ'ল৷
bg: Папката не бе създадена.
bn: ফোল্ডার তৈরি করতে পারা যায় নি৷
ca: No s'ha pogut crear la carpeta.
cs: Složku se nepodařilo vytvořit.
da: Mappen kunne ikke oprettes.
de: Ordner konnte nicht erstellt werden.
el: Δεν ήταν δυνατή η δημιουργία φακέλου.
es_la: No se pudo crear la carpeta.
eu: Ezin izan da zure karpeta sortu.
fa: ایجاد پوشه ممکن نیست.
fi: Kansiota ei voitu luoda.
gu: ફોલ્ડર રચી શકાશે નહિ.
hi: फोल्डर नहीं बनाया जा सका।
hr: Mapa se nije mogla stvoriti.
id: Folder tidak dapat dibuat.
ja: フォルダを作成できませんでした
ka: საქაღალდის შექმნა ვერ მოხერხდა.
kk: Қалта жасау мүмкін болмады.
km: មិនអាចបង្កើតសឺមីបានឡើយ ។
ko: 폴더를 만들 수 없습니다.
lt: Negalima kurti aplanko.
lv: Nevar izveidot mapi.
mk: Папката не можеше да биде креирана.
ml: ഫോള്‍ഡര്‍ നിര്‍മ്മിക്കാന്‍ കഴിഞ്ഞില്ല.
mn: Хавтас үүссэнгүй.
nb: Kunne ikke opprette mappe.
nl: Map kan niet worden aangemaakt.
or: ଫୋଲ୍ଡର୍ ସୃଷ୍ଟି କରାଯାଇପାରିଲା ନାହିଁ ।
pa: ਫੋਲਡਰ ਨਹੀਂ ਬਣ ਸਕਿਆ।
pl: Nie można utworzyć folderu.
ps: فولډر تخليق نه کړی شو
ro: Dosarul nu a putut fi creat.
ru: Не удается создать папку.
si: ෆෝල්ඩරය සෑදිය නොහැකි විය.
sl: Mape ni bilo mogoče ustvariti.
sq: Dosja nuk mund të krijohej.
sr: Фолдер не може да се направи.
ta: கோப்புறையை உருவாக்க முடியவில்லை.
te: ఫోల్డర్‌ను రూపొందించడం సాధ్యం కాలేదు.
th: ไม่สามารถสร้างโฟลเดอร์
tk: Bukjany döretmek mümkin däl.
tl: Hindi malikha ang folder.
tr: Klasör oluşturulamadı.
uk: Не вдалося створити теку.
ur: فولڈر خلق نہیں ہوسکا ۔
zh_hk: 無法創建資料夾。
zh_tw: 無法建立資料夾。

# S_MINI_HOWTO_OPEN_SAVED_PAGE
source: The page can be opened from %s.
af: Die bladsy kan vanaf %s oopgemaak word.
as: পৃষ্ঠাটো %s-ৰ পৰা খুলিব পৰা যাব৷
bg: Страницата можете да отворите от %s.
bn: %s থেকে পৃষ্ঠাটি খুলতে পারা যায় নি৷
ca: La pàgina es pot obrir des de %s.
cs: Stránku lze otevřít z %s.
da: Siden kan ikke åbnes fra %s.
de: Die Seite kann über %s geöffnet werden.
el: Δεν είναι δυνατό το άνοιγμα της σελίδας από το %s.
es_la: Puede abrirse la página desde %s.
eu: Orrialdea %s-tik ireki daiteke.
fa: باز کردن صفحه از %s ممکن نیست.
fi: Sivua ei voi avata kohteesta %s.
gu: પેજ %s પરથી ખોલી શકાય છે.
hi: पृष्‍ठ को %s से खोला जा सकता है।
hr: Stranica se može otvoriti iz %s.
id: Halaman dapat dibuka dari %s.
ja: このページは %s で開くことができます
ka: გვერდი შეიძლება გაიხსნას %s–დან.
kk: Бетті %s ішінен ашуға болады.
km: ទំព័រនេះអាចបើកបានពី %s ។
ko: %s에서 페이지를 열 수 없습니다.
lt: Puslapis gali būti atvertas iš %s.
lv: Lapu var atvērt no %s.
mk: Страницата може да се отвори од %s.
ml: ഈ താള്‍ %s -ല്‍ നിന്നും തുറക്കാവുന്നതാണ്.
mn: Энэ хуудас %s-с нээгдэх боломжтой.
nb: Siden kan åpnes fra %s.
nl: De pagina kan worden geopend vanuit %s.
or: %s ରୁ ପୃଷ୍ଠା ଖୋଲା ଯାଇପାରିବ ।
pa: ਪੇਜ਼ %s ਤੋਂ ਖੋਲ੍ਹਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Strona może być otwarta z %s.
ps: پاڼه د %s څخه پرانيستل کېدی شي.
ro: Pagina poate fi deschisă de la %s.
ru: Страницу можно открыть из %s.
si: පිටුව %s සිට පිටුව විවෘත කළ හැකිය.
sl: Stran je mogoče odpreti iz %s.
sq: Faqja mund të hapet nga %s.
sr: Страна може да се отвори из %s.
ta: %s -இலிருந்து இந்த பக்கத்தைத் திறக்கலாம்.
te: %s నుండి పుటను తెరవవచ్చు.
th: คุณสามารถเปิดหน้านี้ได้จาก %s
tk: Sahypany %s-dan(den) açmak mümkin
tl: Ang pahina ay maaaring buksan mula sa %s.
tr: Sayfa %s içinden açılabilir.
uk: Сторінку можна відкрити з %s.
ur: سے کھولا جا سکتا ہے %s صفحہ
zh_hk: 無法從 %s 打開頁面。
zh_tw: 可從 %s 開啟此頁。

# S_MINI_NEW
source: (NEW)
af: (NUUT)
as: (নতুন)
bg: (НОВО)
bn: (নতুন)
ca: (NOU)
cs: (NOVÉ)
da: (NY)
de: (NEU)
el: (ΝΕΟ)
es_la: (NUEVO)
eu: (BERRIA)
fa: (جدید)
fi: (UUSI)
gu: (નવું)
hi: (नया)
hr: (NOVO)
id: (BARU)
ka: (ახალი)
kk: (ЖАҢА)
km: (ថ្មី)
ko: (새로 만들기)
lt: (NAUJAS)
lv: (JAUNS)
mk: (НОВО)
ml: (പുതിയവ)
mn: (ШИНЭ)
nb: (NY)
nl: (NIEUW)
or: (ନୂତନ)
pa: (ਨਵਾਂ)
pl: (NOWOŚĆ)
ps: (نوی)
ro: (NOU)
ru: (НОВ.)
si: නව
sl: (NOVO)
sq: (E RE)
sr: (НОВО)
ta: (புதியது)
te: (కొత్త)
th: (ใหม่)
tk: (TÄZE)
tl: (BAGO)
tr: (YENİ)
uk: (НОВА)
ur: (نیا)
zh_hk: (新建)
zh_tw: (新增)

# S_MINI_FT_AUTOCOMPLETE_TITLE
source: Auto-complete web addresses
af: Voltooi outomaties webadresse
as: স্বয়ং-সম্পূৰ্ণ ৱেব ঠিকনাসমূহ
bg: Автоматично допълване на уеб адреси
bn: স্বয়ং-সম্পূর্ণ ওয়েব ঠিকানা
ca: Completa automàticament les adreces web
cs: Automatické dokončování webových adres
da: Automatisk fuldførelse af webadresser
de: Webadressen automatisch vervollständigen
el: Αυτόματη συμπλήρωση διευθύνσεων web
es_la: Autocompletar direcciones Web
eu: Osatu automatikoki Web helbidea
fa: آدرس های خودکار وب
fi: Web-osoitteiden automaattinen täydennys
gu: ઓટો-કમ્પલીટ વેબ સરનામા
hi: स्वतः-पूर्ण वेब पते
hr: Automatski dovrši web-adrese
id: Lengkapi otomatis alamat Web
ja: オートコンプリート機能でウェブアドレスを入力する
ka: ვებ მისამართების ავტომატური შევსება
kk: Веб-мекенжайларды автотолтыру
km: ស្វ័យបំពេញអាយសដ្ឋានវេបសាយ
ko: 웹 주소 자동 완성
lt: Automatiškas interneto adresų įvedimas
lv: Automātiski pabeigt tīmekļa adreses
mk: Автоматско комплетирање на веб адреси
ml: വെബ് വിലാസം സ്വപ്രേരിതമായി പൂര്‍ത്തിയാക്കുക
mn: Автоматаар бөглөх вэб хаягууд
nb: Fullfør Internett-adresser automatisk
nl: Internetadressen automatisch aanvullen
or: ସ୍ଵତଃ-ସମାପ୍ତ ୱେବ୍ ଠିକଣାଗୁଡିକ
pa: ਸਵੈ-ਸੰਪੂਰਨ ਵੈਬ ਪਤੇ
pl: Automatyczne uzupełnianie adresów
ps: پخپله مکمل ویب پته
ro: Completarea automată a adreselor web
ru: Автозавершение веб-адресов
si: ස්වයං සම්පුර්ණ වෙබ් ලිපිනය
sl: Samodokončanje spletnih naslovov
sq: Plotëso automatikisht adresat e Web
sr: Ауто-довршавање Веб адреса
ta: வலை முகவரி தானாக-நிரப்பல்
te: స్వయం-పూర్తి వెబ్ చిరునామాలు
th: การป้อนเว็บแอดเดรสอัตโนมัติ
tk: Web salgylary awtomatiki doldurmak
tl: Awtomatikong kumpletuhin ang mga web address
tr: Web adresini otomatik tamamla
uk: Автозавершення веб-адрес
ur: خود-مکمل ویب پتے
zh_hk: 自動完成網址
zh_tw: 自動完成網址

# S_MINI_FT_AUTOCOMPLETE_TEXT
source: Opera Mini automatically completes the web address you type, based on your history and bookmarks, making address input easy and intuitive.
af: Opera Mini voltooi outomaties, op grond van jou geskiedenis en boekmerke, die webadres wat jy tik en maak sodoende die invoer van adresse maklik en voorspelbaar.
as: আপোনাৰ ইতিহাস আৰু বুকমাৰ্কসমূহৰ আধাৰিত, ঠিকনা ইনপুট সহজে তৈয়াৰ কৰি আপুনি টাইপ কৰা ৱেব ঠিকনা Opera Mini-এ স্বয়ংক্ৰিয়ভাৱে সম্পূৰ্ণ কৰে৷
bg: Когато въвеждате уеб адрес, Opera Mini автоматично го допълва -- според посетените страници и отметките. Така въвеждането става лесно и интуитивно.
bn: আপনার ইতিহাস এবং বুকমার্কসের উপর ভিত্তি করে ঠিকানা ইনপুট করাকে সহজ ও স্বজ্ঞামূলক তৈরি করে Opera Mini স্বয়ংক্রিয়ভাবে আপনি যে ওয়েব ঠিকানা টাইপ করেন তা সম্পূর্ণ করে৷
ca: L'Opera Mini completa automàticament l'adreça web que escriviu, en funció de l'historial i els preferits, per tal que la introducció d'adreces sigui senzilla i intuïtiva.
cs: Aplikace Opera Mini se dle záložek a historie automaticky pokusí dokončit zadávanou webovou adresu. Zadání je tak snazší a intuitivnější.
da: Opera Mini fuldfører automatisk den webadresse, du skriver, på grundlag af historik og bogmærker, så indtastning af adresse er let og intuitiv.
de: Anhand von Verlauf und Lesezeichen vervollständigt Opera Mini die Webadresse, die Sie eingeben, automatisch für einfache und intuitive Adresseneingabe.
el: Το Opera Mini συμπληρώνει αυτόματα τη διεύθυνση web που πληκτρολογείτε με βάση το ιστορικό και τους σελιδοδείκτες, διασφαλίζοντας μια εύκολη και ταυτοχρόνως έξυπνη διαδικασία εισαγωγής διευθύνσεων.
es_la: Opera Mini completa automáticamente la dirección Web que escribe, sobre la base de su historial y marcadores, haciendo que la entrada de direcciones sea fácil e intuitiva.
eu: Opera Minik automatikoki osatzen du idatzi duzun Web helbidea, zure historiala eta liburu-markak kontuan hartuta; horrela, helbideak idaztea errazten da eta intuitibo bihurtzen du.
fa: Opera Mini بسته به تاریخچه و محل یاب ها، آدرس وب تایپ شده را به طور خودکار کامل می کند. بدین ترتیب وارد کردن آدرس بسیار آسان و راحت خواهد بود.
fi: Opera Mini täydentää kirjoittamasi web-osoitteet automaattisesti historian ja kirjanmerkkien perusteella. Osoitteiden kirjoittaminen on nyt helppoa ja intuitiivista.
gu: Opera Mini તમારા ઇતિહાસ અંબે બુકમાર્ક્સના આધારે, તમે ટાઈપ કરતાની સાથે જ વેબ એડ્રેસ આપોઆપ પૂરા કરીને એડ્રેસ ઇનપુટ કરવા સરળ અને અંત:પ્રજ્ઞા વાળા બનાવે છે.
hi: Opera Mini आपके इतिहास और बुकमार्क के आधार पर, पता इनपुट को आसान और सरल बनाते हुए, लिखते समय ही जाल पतों को स्वत: ही पूरा करती जाती है।
hr: Opera Mini automatski dovršava web-adrese koje unosite na temelju vaše povijesti i oznaka, pa je unos adresa jednostavniji i intuitivan.
id: Opera Mini secara otomatis melengkapi alamat Web yang Anda ketikkan, berdasarkan riwayat dan bookmark Anda, yang membuat penulisan alamat menjadi mudah dan intuitif.
ja: Opera Mini では、入力したウェブアドレスが履歴やブックマークに基づいて自動的に補完されるため、アドレス入力を簡単かつ直観的に行えます。
ka: Opera Mini აკრეფისას ავტომატურად ავსებს ვებ მისამართს, თქვენი ისტორიის და სანიშნეების გამოყენებით, რითიც მისამართის შეტანა ადვილი და ინტუიციური ხდება.
kk: Opera Mini бағдарламасы мекенжайды енгізуді оңай әрі көрнекі ете отырып, журнал мен бетбелгілер негізінде терілген веб мекенжайын автоматты түрде аяқтайды.
km: Opera Mini នឹងបំពេញអាសយដ្ឋានវេបសាយ ដែលអ្នកវាយបញ្ចូលដោយស្វ័យប្រវត្តិ ដោយយោងទៅតាមប្រវត្តិ និងប៊ុកម៉ាករបស់អ្នក ដែលជាហេតុធ្វើឲ្យការវាយបញ្ចូលអាសយដ្ឋាន មានភាពងាយស្រួល និងហាក់ដូចជាដឹងមុន។
ko: Opera Mini는 방문목록과 즐겨찾기를 기반으로 웹 주소를 자동으로 완성하므로 보다 쉽고 직관적으로 주소를 입력할 수 있습니다.
lt: Opera Mini automatiškai įveda surinktus interneto adresus pagal jūsų istoriją ir žymeles, kad įvesti adresą būtų lengviau ir paprasčiau.
lv: Lietojumrogramma Opera Mini automātiski pabeidz jūsu ievadītās tīmekļa adreses, ņemot vērā jūsu pārlūkošanas vēsturi un grāmatzīmes, lai adrešu ievadīšana būtu ērta un vienkārša.
mk: Opera Mini врши автоматско комплетирање на веб адресата која ја внесувате, врз основа на историјата и обележувачите, со што внесувањето на адреси станува лесно и интуитивно.
ml: നിങ്ങളുടെ ചരിത്രം, ബുക്ക്‌മാര്‍ക്കുകള്‍ എന്നിവയെ അടിസ്ഥാനമാക്കി വിലാസ ഇന്‍പുട്ട് എളുപ്പത്തിലും അവബോധപരവും ആയി മാറ്റി നിങ്ങള്‍ ടൈപ്പുചെയ്യുന്ന വെബ് വിലാസത്തെ Opera Mini സ്വപ്രേരിതമായി പൂര്‍ത്തിയാക്കുന്നു.
mn: Opera Mini таны шивэх вэб хаягийг таны түүх, хавчуурга дээр үндэслэн автоматаар гүйцээнэ. Ингэснээр хаяг оруулах явцыг амар, урьдчилан таамаглах боломжтой болгодог.
nb: Opera Mini fullfører automatisk internettadressene som du skriver inn, basert på historikken og bokmerkene, noe som gjøre det enkelt og intuitivt å skrive inn adresser.
nl: Opera Mini vult het internetadres dat je typt automatisch aan op basis van je geschiedenis en bladwijzers, zodat adresinvoer eenvoudig en intuïtief is.
or: Opera Mini ସ୍ଵତଃସ୍ପୃତ ଭାବରେ ଆପଣ ଟାଇପ୍ କରିଥିବା ୱେବ୍ ଠିକଣା ସମାପ୍ତ କରେ, ଆପଣଙ୍କର ଇତିହାସ ଏବଂ ବୁକ୍‌ମର୍କଗୁଡିକୁ ଆଧାରକରି, ଠିକଣା ଇନ୍‌ପୁଟ୍‌ଗୁଡିକୁ ସରଳ ଏବଂ ଅନ୍ତର୍ଜ୍ଞାନ ପ୍ରସ୍ତୁତ କରୁଛି ।
pa: Opera Mini ਸਵੈਚਲਿਤ ਰੂਪ ਤੋਂ ਉਨ੍ਹਾਂ ਵੈਬ ਐਡਰੈਸਾਂ ਨੂੰ ਪੂਰਾ ਕਰ ਦਿੰਦਾ ਹੈ, ਜੋ ਤੁਸੀਂ ਟਾਈਪ ਕਰਦੇ ਹੋ, ਜੋ ਤੁਹਾਡੇ ਇਤਿਹਾਸ ਅਤੇ ਬੁੱਕਮਾਰਕ ਉੱਤੇ ਆਧਾਰਿਤ ਹੈ, ਐਡਰੈਸ ਇਨਪੁਟ ਨੂੰ ਅਸਾਨ ਅਤੇ ਅਨੁਭਵੀ ਬਣਾਉਂਦਾ ਹੈ।
pl: Przeglądarka Opera Mini automatycznie uzupełnia wpisywane adresy, korzystając z historii i zakładek, co sprawia, że wprowadzanie adresów jest proste i intuicyjne.
ps: Opera Mini ستاسو د تاريخ اؤ کتابي نښو په اساس ویب پته پخپله مکملوي کومه چې تاسو ټاېپ، اؤ په دا رنګ پته ان پټ اسان اؤ شعور وړ جوړوي.
ro: Opera Mini completează automat adresele web pe care le tastați, pe baza istoricului și a semnelor de carte, făcând introducerea adreselor ușoară și intuitivă.
ru: Opera Mini автоматически завершает веб-адрес, основываясь на истории посещения и закладках. Это делает ввод адреса более простым и интуитивно понятным.
si: ඔබේ ඉතිහාසය මත පදනම්ව, ඔබේ යෙදවුම් හා ප්‍රතිභාන කරවමින් Opera Mini ස්වයංව ඔබ ලියන වෙබ් ලිපිනය සම්පුර්ණ කරයි.
sl: Opera Mini na osnovi zgodovine in zaznamkov samodejno dokonča spletni naslov, ki ga vnašate, zato je vnašanje naslovov preprosto in intuitivno.
sq: Opera Mini automatikisht e plotëson adresën e Web që ju shtypni, bazuar në historinë dhe faqeshënuesit tuaj, duke e bërë futjen e adresës të thjeshtë dhe intuitive
sr: Opera Mini аутоматски довршава Веб адресе које уписујете, у зависности од историје и одабира, што унос адреса чини лаким и интуитивним.
ta: வரலாறு மற்றும் புக்மார்க்ஸ் ஆகியவற்றின் அடிப்படையில் நீங்கள் தட்டச்சு செய்யும் போதே தானாகவே Opera Mini வலை முகவரிகளை நிறைவு செய்கிறது. இதனால் முகவரியை உள்ளிடுதல் எளிதாகவும் இயல்பானதாகவும் இருக்கிறது.
te: మీ చిరునామా ఇన్‌పుట్‌ను సులభతరంగా మరియు సులభగ్రాహ్యం చేస్తూ మీ చరిత్ర మరియు బుక్‌మార్క్‌లు ఆధారంగా మీరు టైప్ చేసే వెబ్ చిరునామాను Opera Mini ఆటోమేటిక్‌గా పూర్తి చేస్తుంది.
th: Opera Mini จะป้อนเว็บแอดเดรสที่คุณพิมพ์ให้สมบูรณ์โดยอัตโนมัติ โดยอ้างอิงจากข้อมูลประวัติและบุ๊คมาร์กของคุณ เพื่อช่วยให้การป้อนที่อยู่สามารถทำได้อย่างง่ายดาย
tk: Opera Mini ýazýan Web salgylaryňyzy taryhyňyza we bellikleriňize esaslanyp awtomatiki doldurýar we salgy maglumatlaryny girizmegi aňsat we düşnükli edýär.
tl: Awtomatikong kinukumpleto ng Opera Mini ang web address na iyong nai-type, batay sa iyong history at mga bookmark, ginagawang madali at awtomatiko ang pag-input ng address.
tr: Opera Mini, yazmakta olduğunuz Web adresini geçmişinize ve yer imlerinize göre otomatik tamamlayarak adres girişini kolay ve sezgisel hale getirir.
uk: Opera Mini автоматично дописує веб-адресу, яка вводиться, на основі записів журналу і закладок, що полегшує введення адреси.
ur: خودبخود ویب پتہ جو آپ ٹایپ کرتے ہیں، کو مکمل کرتا ہے، جو آپ کے تاریخ اوربک مارکس پر مبنی ہوتے ہیں، جس سے پتہ کے انپٹ کو آسان اور عمدہ بناتا ہے۔Opera Mini
zh_hk: Opera Mini 根據您的歷史記錄和書籤自動完成您鍵入的網址，使地址輸入簡單直觀。
zh_tw: Opera Mini 將根據你的歷史紀錄與書籤自動完成你輸入的網址，讓輸入網址這件事輕鬆又容易。

# S_MINI_FT_FIND_IN_PAGE_TITLE
source: Find in Page
af: Vind in bladsy
as: পৃষ্ঠাত বিচাৰক
bg: Търсене в текста
bn: পৃষ্ঠায় সন্ধান করুন
ca: Cerca a la pàgina
cs: Najít na stránce
da: Søg på siden
de: In Seite suchen
el: Εύρεση σε σελίδα
es_la: Buscar en página
eu: Bilatu orrialdean
fa: جستجو در صفحه
fi: Etsi sivulta
gu: પેજમાં શોધો
hi: पृष्ठ में खोजें
hr: Traži na stranici
id: Cari di Halaman
ja: ページ内検索
ka: გვერდში &მოძებნა
kk: Беттен табу
km: រកក្នុងទំព័រ
ko: 페이지에서 찾기
lt: Rasti puslapyje
lv: Atrast lapā
mk: Најди во страница
ml: താളില്‍ തിരയുക
mn: Нүүрэнд олох
nb: Søk i siden
nl: Vinden in pagina
or: ପୃଷ୍ଠାରେ ସନ୍ଧାନ କରନ୍ତୁ
pa: ਪੇਜ਼ ਵਿੱਚ ਲੱਭੋ
pl: Znajdź na stronie
ps: پاڼه کښې یې معلوم کړﺉ
ro: Căutarea în pagină
ru: Найти на странице
si: පිටුව සොයන්න
sl: Iskanje na strani
sq: Gjej në faqe
sr: Претрага унутар страна
ta: பக்கத்தில் கண்டறி
te: పుటలో కనుగొను
th: ค้นหาในหน้า
tk: Sahypada tap
tl: Hanapin sa Pahina
tr: Sayfada Bul
uk: Пошук на сторінці
ur: صفحہ میں تلاش کریں
zh_hk: 在頁面中尋找
zh_tw: 在頁面中尋找
