Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_NETWORK_BODY_NOT_AVAILABLE
source: Request body not available. Enable resource tracking and reload the page to view the resource.
bg: Не разполагаме с тялото на заявката. За да го видите, трябва да включите следенето на ресурса и да презаредите страницата.
cs: Tělo požadavku není dostupné. Povolte sledování zdrojů a načtěte stránku znovu, aby se zdroj zobrazil.
da: Brødteksten i forespørgslen er ikke tilgængelig. Aktiver ressourcesporing, og genindlæs siden for at se ressourcen.
de: Anfrage-Body nicht verfügbar. Das Ressourcen-Tracking aktivieren und die Seite neu laden, um die Ressource anzuzeigen.
el: Το περιεχόμενο της αίτησης δεν είναι διαθέσιμο. Ενεργοποιήστε την παρακολούθηση πόρων και επαναφορτώστε τη σελίδα για να δείτε τον εν λόγω πόρο.
es_la: No está disponible el cuerpo de la petición. Active seguimiento de recursos y recargue la página para ver el recurso.
fi: Pyyntöteksti ei ole saatavilla. Ota käyttöön resurssien jäljitys ja näytä resurssi lataamalla sivu uudelleen.
hi: अनुरोध का मुख्य भाग उपलब्ध नहीं. संसाधन ट्रैकिंग सक्षम करें और संसाधन देखने के लिए पृष्ठ रीलोड करें.
hr: Tijelo zahtjeva nije dostupno. Omogući praćenje resursa i ponovno učitaj stranicu kako bi pregledao resurs.
id: Isi permintaan tidak tersedia. Aktifkan pelacakan sumber dan muat ulang halamannya untuk menampilkan sumber-sumbernya.
ja: リクエスト本文を利用できません。リソースを表示するには、リソーストラッキングを有効にしてからページを更新してください。
ka: მოთხოვნის შიგთავსი მიუწვდომელია. რესურსის სანახავად გაააქტიურეთ რესურსების თვალყური და ხელახლა ჩატვირთეთ გვერდი.
ko: 본문 요청을 사용할 수 없습니다. 리소스 추적을 활성화하시고 페이지를 새로고침해 주세요.
lt: Užklausos turinys negalimas. Suaktyvinkite šaltinio stebėjimą ir dar kartą įkelkite puslapį, kad galėtumėte peržiūrėti šaltinį.
mk: Телото на барањето не е достапно. Овозможете следење на ресурси и обновете ја страницата за преглед на ресурсот.
nb: Forespørselsinnhold ikke tilgjengelig. Slå på ressurssporing og last siden på nytt for å vise ressursen.
nl: Aanvraagbody is niet beschikbaar. Schakel inhoud volgen in, en herlaad de pagina, om de hulpbron te bekijken.
pl: Zawartość żądania jest niedostępna. Włącz śledzenie zasobów i odśwież stronę, aby wyświetlić zasób.
ro: Corpul cerut nu este disponibil. Activați urmărirea conținutului și reîncărcați pagina pentru a vedea sursa.
ru: Тело запроса недоступно. Чтобы посмотреть ресурс, включите отслеживание ресурсов и перезагрузите страницу.
sr: Тело захтева није доступно. Омогућите паћење ресурса и освежите страницу ради приказивања ресурса.
ta: கோரிக்கை அங்கம் கிடைக்கவில்லை. ஆதாரத்தைக் காண்பதற்கு ஆதார பின் தொடர்வைச் செயலாக்கி, பக்கத்தை நீண்டும் நினைவேற்றவும்.
te: అభ్యర్థించిన భాగం అందుబాటులో లేదు. వనరులని వీక్షించడానికి వనరుల ట్రాకింగ్‌ని ప్రారంభించి పేజీని రీలోడ్ చెయ్యండి.
tr: İstek gövdesi mevcut değil. Kaynak takibini etkinleştirip sayfayı yenileyin
uk: Дані запиту недоступні. Увімкніть стеження за ресурсами і перезавантажте сторінку, щоб переглянути цей ресурс.
zh_tw: 沒收到要求的內容，請啟動資源檔的追蹤，並重新載入頁面以便檢視資源檔。

# S_NETWORK_CACHING_SETTING_DEFAULT_LABEL
source: Standard browser caching behavior
bg: Стандартно поведение на браузъра спрямо кеширането
cs: Standardní vlastnosti cachování prohlížeče
da: Standard browsercaching
de: Standard Caching-Verhalten des Browsers
el: Τυπική συμπεριφορά προσωρινής αποθήκευσης για το πρόγραμμα περιήγησης
es_la: Funcionamiento estándar del caché del navegador
fi: Selaimen välimuistin vakiotoiminta
hi: मानक ब्राउज़र कैशिंग व्यवहार
hr: Standardno ponašanje preglednika prilikom spremanja u cache memoriju
id: Standar perilaku caching browser
ja: ブラウザの標準キャッシュ動作
ka: ბრაუზერის სტანდარტული ქეშირების ქცევა
ko: 브라우저의 표준 캐시 방식
lt: Standartinis naršyklės talpyklinių mainų elgsena
mk: Стандардно поведение за кеш на прелистувачот
nb: Standard adferd for mellomlagring
nl: Standaard opslagmethode van de browser
pl: Standardowe działanie pamięci podręcznej
ro: Comportament standard de stocare în cache al navigatorului
ru: Стандартное поведение кэширование браузера
sr: Стандардно понашање кеша прегледача
ta: இயல்பான உலாவி தேக்ககப்படுத்தல் நடத்தை
te: ప్రామాణిక బ్రౌజర్ కాషింగ్ ప్రవర్తన
tr: Tarayıcının öntanımlı önbelleğe alma davranışı
uk: Стандартна робота з кешем переглядача
zh_tw: 標準的瀏覽器快取行為

# S_NETWORK_CACHING_SETTING_DESC
source: This setting controls how caching works when Opera Dragonfly is running. When caching is disabled, Opera always reloads the page.
bg: Тази настройка определя начина на кеширане по време на работа с Opera Dragonfly. При изключено кеширане, Opera ще презарежда страницата винаги.
cs: Toto nastavení řídí práci s cache při spuštěné Opera Dragonfly. Je-li ukládání do cache zakázáno, Opera bude vždy stránku načítat znovu.
da: Denne indstilling angiver, hvordan caching virker, når Opera Dragonfly kører. Når caching er deaktiveret, genindlæser Opera altid siderne.
de: Mit dieser Einstellung wird das Caching-Verhalten kontrolliert, wenn Opera Dragonfly läuft. Wenn das Caching deaktiviert ist, wird Opera immer die komplette Seite neu laden.
el: Αυτή η ρύθμιση ελέγχει τον τρόπο λειτουργίας της προσωρινής αποθήκευσης όσο εκτελείται το Opera Dragonfly. Όταν η προσωρινή αποθήκευση είναι απενεργοποιημένη, ο Opera επαναφορτώνει πάντοτε τη σελίδα.
es_la: Esta opción controla el funcionamiento del caché cuando se está ejecutando Opera Dragonfly. Cuando se desactiva el caché, Opera siempre recarga la página.
fi: Tällä asetuksella määritetään välimuistin toiminta, kun Opera Dragonfly on käynnissä. Kun välimuisti on poistettu käytöstä, Opera lataa sivun aina uudelleen.
hi: यह सेटिंग इसे नियंत्रित करती है कि जब Opera Dragonfly चल रहा हो, तो कैशिंग किस तरह कार्य करती है. जब कैशिंग अक्षम की जाती है, तो Opera हमेशा पृष्ठ को रीलोड करता है.
hr: Ova postavka kontrolira način spremanja u cache memoriju kada se izvodi Opera Dragonfly. Ako je spremanje u cache memoriju onemogućeno, Opera će uvijek ponovo učitati stranicu.
id: Seting ini mengendalikan bagaimana caching bekerja ketika Opera Dragonfly sedang berjalan.Jika caching dimatikan, Opera akan selalu memuat ulang halaman.
ja: この設定で Opera Dragonfly 実行時のキャッシュ動作を制御することができます。キャッシュを無効にすると、Opera は常にページの再読み込みを行います。
ka: პარამეტრი არეგულირებს, თუ როგორ ხორციელდება ქეშირება Opera Dragonfly-ს გაშვებისას. თუ ქეშირებას გამორთავთ, Opera გვერდს მუდამ განაახლებს.
ko: 이 항목은 Opera Dragonfly가 작동하는 동안 어떤 식으로 캐시가 저장되는지에 대한 설정입니다. 캐시가 비활성화되면, Opera는 항상 페이지를 새로 읽어옵니다.
lt: Šis nustatymas valdo talpinimo darbą paleidus „Opera Dragonfly“. Talpinimą išjungus, „Opera“ visuomet puslapį įkelia iš naujo.
mk: Ова нагодување контролира како работи кеширањето во Opera Dragonfly. Opera секогаш ги обновува страниците при оневозможено кеширање.
nb: Denne innstillingen styrer hvordan melomlagring fungerer når Opera Dragonfly kjører. Når mellomlagring er slått av, laster Opera alltid siden på nytt.
nl: Deze instelling bepaalt hoe de opslag werkt als Opera Dragonfly draait. Als opslag wordt uitgezet, zal Opera de pagina altijd herladen.
pl: To ustawienie określa sposób działania pamięci podręcznej, gdy uruchomiona jest Opera Dragonfly. Jeśli pamięć podręczna jest wyłączona, Opera zawsze odświeża strony.
ro: Această setare controlează cum să funcționeze stocarea în cache atunci când rulează Opera Dragonfly. Când stocarea în cache este dezactivată, Opera reîncarcă pagina întotdeauna.
ru: Параметр контролирует работу кэширования при работе Opera Dragonfly. При отключенном кэшировании Opera будет всегда перезагружать страницу.
sr: Ова поставка одређује како ради кеширање када је покренут Opera Dragonfly. Када је кешовање онемогућено, Opera увек поново учитава страницу.
ta: Opera Dragonfly இயங்கும்போது, தேக்ககம் எவ்வாறு இயங்க வேண்டும் என்பதை இந்த அமைப்பு கட்டுப்படுத்துகிறது. தேக்ககப்படுத்தல் முடக்கப்பட்டால், Opera எப்போதும் பக்கத்தை மீண்டும் ஏற்றும்.
te: Opera Dragonfly రన్ చెయ్యబడుతున్నపుడు కాషింగ్ ఎలా పని చేస్తుందో ఈ సెట్టింగులు నియంత్రిస్తాయి. కాషింగ్ నిలిపివేసినపుడు Opera ఎప్పటికి పేజీని రీలోడ్ చేస్తుంది.
tr: Bu seçenek, Opera Dragonfly çalışırken önbelleğe alma davranışını kontrol eder. Önbelleğe alma devre dışıyken, Opera sayfayı her zaman yeniden yükler.
uk: Цей параметр керує роботою кешу під час запуску Opera Dragonfly. Якщо кешування вимкнено, Opera завжди перезавантажує сторінку.
zh_tw: 這個設定控制 Opera Dragonfly 執行時，快取要如何作用。當快取被停用時，Opera 會永遠重新載入頁面。

# S_NETWORK_CACHING_SETTING_DISABLED_LABEL
source: Disable all caching
bg: Изключено кеширане
cs: Zakázat jakékoli cachování
da: Deaktiver al caching
de: Gesamtes Caching deaktivieren
el: Απενεργοποίηση κάθε προσωρινής αποθήκευσης
es_la: Desactivar todo el caché
fi: Poista kaikki välimuistitoiminnot käytöstä
hi: सभी कैशिंग को अक्षम करें
hr: Onemogući svo spremanje u cache memoriju
id: Matikan semua cache
ja: キャッシュをすべて無効にする
ka: ქეშირების გაუქმება
ko: 모든 캐시 비활성화
lt: Išjungti visas talpyklas
mk: Целосно оневозможи кеширање
nb: Deaktiver all mellomlagring
nl: Alle opslag uitschakelen
pl: Wyłącz pamięć podręczną
ro: Dezactivează toate stocările în cache
ru: Отключить любое кэширование
sr: Онемогући сво кешовање
ta: எல்லா தேக்ககங்களையும் முடக்கு
te: కాషింగ్‌ని నిలిపివెయ్యి
tr: Önbelleğe almayı devre dışı bırak
uk: Вимкнути кешування
zh_tw: 停用所有的快取

# S_NETWORK_CACHING_SETTING_TITLE
source: Caching behavior
bg: Поведение на кеширането
cs: Vlastnosti cachování
da: Chaching-opførsel
de: Caching-Verhalten
el: Συμπεριφορά προσωρινής αποθήκευσης
es_la: Comportamiento del caché
fi: Välimuistin toiminta
hi: कैशिंग व्यवहार
hr: Ponašanje prilikom spremanja u cache memoriju
id: Perilaku cache
ja: キャッシュ動作
ka: ქეშირების ქცევა
ko: 캐시 방식
lt: Talpyklinių mainų elgsena
mk: Поведение на кеш
nb: Mellomlagringsvalg
nl: Opslagmethode
pl: Działanie pamięci podręcznej
ro: Comportament de stocare în cache
ru: Параметры кэширования
sr: Понашање кеша
ta: தேக்ககப்படுத்தல் நடத்தை
te: కాషింగ్ ప్రవర్తన
tr: Önbelleğe alma davranışı
uk: Параметри кешування
zh_tw: 快取的行為

# S_NETWORK_CANT_DISPLAY_TYPE
source: Cannot display content of type %s
bg: Непознат тип съдържание %s
cs: Nelze zobrazit obsah typu %s
da: Indhold af typen %s kan ikke vises
de: Der Inhalt vom Typ %s kann nicht angezeigt werden.
el: Αδυναμία εμφάνισης περιεχομένου του τύπου %s
es_la: No se puede mostrar contenido del tipo %s
fi: Sisältötyyppiä %s ei voi näyttää.
hi: %s प्रकार की सामग्री प्रदर्शित नहीं कर सकता
hr: Sadržaj vrste %s nije moguće prikazati
id: Tidak dapat menampilkan isi dari tipe %s
ja: %s タイプのコンテンツを表示できません
ka: %s ტიპის შიგთავსის ჩვენება შეუძლებელია
ko: %s 형식의 컨텐츠를 표시할 수 없습니다.
lt: Nepavyksta pateikti %s tipo turinio
mk: Не може да се прикаже содржина од тип %s
nb: Kan ikke vise innhold av type %s
nl: Kan materiaal van soort %s niet weergeven
pl: Nie można wyświetlić treści typu %s
ro: Nu se poate afișa tipul de conținut %s
ru: Невозможно отобразить содержимое типа %s
sr: Није могуће приказати садржај типа %s
ta: %s வகை உள்ளடக்கத்தைக் காண்பிக்க முடியாது
te: %s రకం విషయాన్ని ప్రదర్శించడం వీలుకాదు
tr: %s türünde içerik görüntülenemiyor
uk: Неможливо показати дані типу %s
zh_tw: 無法顯示 %s 類型的內容

# S_NETWORK_CONTENT_TRACKING_SETTING_TRACK_LABEL
source: Track content (affects speed/memory)
bg: Следи съдържанието (влияе на скоростта/паметта)
cs: Sledovat obsah (ovlivní rychlost/paměť)
da: Spor indhold (påvirker hastighed/hukommelse)
de: Tracking der Inhalte aktivieren (beeinflusst Geschwindigkeit/Speicher)
el: Παρακολούθηση περιεχομένου (επηρεάζεται η ταχύτητα/μνήμη)
es_la: Seguir el contenido (afecta velocidad/memoria)
fi: Jäljitä sisältöä (vaikuttaa nopeuteen/muistiin)
hi: सामग्री को ट्रैक करें (गति/स्मृति को प्रभावित करता है)
hr: Prati sadržaj (utječe na brzinu/memoriju)
id: Lacak konten (mempengaruhi kecepatan/memori)
ja: コンテンツをトラッキングする（速度・メモリに影響あり）
ka: კონტენტის თვალყური (შეეხება სისწრაფეს/მეხსიერებას)
ko: 컨텐츠 추적 (속도와 메모리에 영향끼침)
lt: Sekti turinį (turi įtakos greičiui / atminčiai)
mk: Прати содржина (има ефект врз брзина/меморија)
nb: Spor innhold (påvirker hastighet/minne)
nl: Inhoud volgen (gevolgen voor snelheid/geheugen)
pl: Śledź zawartość (wpływa na szybkość i użycie pamięci)
ro: Urmărește conținutul (afectează viteza sau memoria)
ru: Отслеживать содержимое (влияет на скорость и потребление памяти)
sr: Прати садржај (утиче на брзину и меморију)
ta: உள்ளடக்கத்தைப் பின்தொடர் (வேகம்/நினைவகத்தைப் பாதிக்கும்)
te: ట్రాక్ కంటెంట్ (వేగం/మెమరీని ప్రభావితం చేస్తుంది)
tr: İçeriği takip et (hız ve hafızayı etkiler)
uk: Стежити за даними (впливає на шв./об’єм пам’яті)
zh_tw: 追蹤內容（會影響速度/記憶體使用量）

# S_NETWORK_ENABLE_CONTENT_TRACKING_FOR_REQUEST
source: Enable content tracking in the "network options" panel to see request bodies
bg: За да виждате телата на заявките, включете следенето на съдържание в панела „мрежови настройки“
cs: Chcete-li zobrazovat těla požadavků, povolte na listu "volby připojení" sledování obsahu
da: Aktiver indholdssporing under fanen "netværksvalg" for at se forespørselskroppe
de: Tracking der Inhalte im Paneel »Netzwerk-Optionen« aktivieren, um die Anfrage-Bodies zu sehen.
el: Ενεργοποίηση παρακολούθησης περιεχομένου στο παράθυρο "επιλογές δικτύου" για εμφάνιση του κύριου μέρους των αιτημάτων
es_la: Active el seguimiento de contenido en el panel de "opciones de red" para ver el cuerpo de las peticiones
fi: Ota sisällön seuranta käyttöön verkkoasetusruudussa, jos haluat nähdä pyyntöjen tekstiosat
hi: अनुरोध मुख्य भागों को देखने के लिए "नेटवर्क विकल्प" पैनल में सामग्री ट्रैकिंग सक्षम करें
hr: Da biste vidjeli tijela zahtjeva, na ploči "network options" omogućite praćenje sadržaja
id: Aktifkan pelacakan konten di panel "pilihan jaringan" untuk melihat isi permintaan
ja: リクエスト本文を確認するため、"ネットワークオプション" パネルでコンテンツトラッキングを有効にする
ka: მოთხოვნების შინაარსის სანახავად გაააქტიურეთ შიგთავსის თვალყური პანელში „ქსელის პარამეტრები“
ko: 요청 본문을 보려면 "네트워크 옵션" 패널에서 컨텐츠 추적 활성화
lt: Įjungti turinio stebėjimą skirtuke "tinklo parinktys", kad būtų pateikiamas užklausos turinys
mk: Овозможи пратење на содржина во панелот за "мрежни опции" за преглед на телата на барањата
nb: Aktiver innholdssporing i panelet "Nettverksalternativer" for å se forespørselsinhold.
nl: Schakel inhoud volgen in op het paneel "Netwerkopties" om aanvraagbody's te zien
pl: Włącz śledzenie zawartości na panelu „Opcje sieciowe”, aby widzieć zawartość żądań
ro: Activați urmărirea de conținut în panoul „opțiuni de rețea” pentru a vedea corpurile de cerere
ru: Включите отслеживание содержимого в панели «Настройки сети», чтобы увидеть тело запроса
sr: Омогућите праћење садржаја у панелу „Мрежне могућности“ да бисте видели тела захтева
ta: கோரிக்கை அம்சங்களைக் காண்பதற்கு "network options" பலகத்திலுள்ள உள்ளடக்க தேடுதலை செயல்படுத்தவும்
te: అభ్యర్థన అంశాలను చూడటానికి "నెట్‌వర్క్ ఎంపికలు" ప్యానెల్‌లో కంటెంట్ ట్రాకింగ్‌ను ప్రారంభించండి
tr: İstek gövdelerini görmek için "ağ seçenekleri" panelinden içerik takibini etkinleştirin
uk: Увімкнути стеження за даними на панелі «Параметри мережі» для перегляду тексту запитів.
zh_tw: 在 "網路選項" 面板裡啟用內容追蹤以觀看「請求」的內容

# S_NETWORK_HEADER_EXAMPLE_VAL_NAME
source: Header-name
cs: Jméno pole hlavičky
da: Navn på header
el: Όνομα κεφαλίδας
es_la: Nombre de encabezado
fi: Otsikko -nimi
hi: शीर्षलेख-नाम
hr: Naziv zaglavlja
id: Nama header
ja: ヘッダ-名前
ka: ჰედერის სახელი
ko: 머리글 이름
lt: Antraštės pavadinimas
mk: Назив на заглавие
nb: Meldingshodenavn
nl: Headernaam
pl: Nazwa pola nagłówka
ro: Nume-antet
ru: Имя заголовка
sr: Заглавље-назив
ta: மேற்குறிப்பு பெயர்
te: శీర్షిక- పేరు
tr: Başlık adı
uk: Заголовок-назва
zh_tw: Header-名稱

# S_NETWORK_HEADER_EXAMPLE_VAL_VALUE
source: Header-value
cs: Hodnota pole hlavičky
da: Værdi for header
de: Header-Wert
el: Τιμή κεφαλίδας
es_la: Valor del encabezado
fi: Otsikko -arvo
hi: शीर्षलेख-मान
hr: Vrijednost zaglavlja
id: Nilai header
ja: ヘッダ-値
ka: ჰედერის მნიშვნელობა
ko: 머리글 값
lt: Antraštės reikšmė
mk: Вредност на заглавие
nb: Meldingshodeverdi
nl: Headerwaarde
pl: Wartość pola nagłówka
ro: Valoare-antet
ru: Значение заголовка
sr: Заглавље-вредност
ta: மேற்குறிப்பு மதிப்பு
te: శీర్షిక- విలువ
tr: Başlık değeri
uk: Заголовок-значення
zh_tw: Header-值

# S_NETWORK_HEADER_OVERRIDES_DESC
source: Headers in the override box will be used for all requests in the debugged browser. They will override normal headers.
bg: Заглавките в полето за заместване ще се ползват за всички заявки в дебъгвания браузър. Те ще заместят обичайните заглавки.
cs: Hlavičky z přepisovacího pole budou v ladícím prohlížeči použity pro všechny požadavky. Jimi budou přepsány normální hlavičky.
da: Headerne i tilsidesættelsesfeltet anvendes i alle forespørgsler i browseren efter fejlfinding. De tilsidesætter de normale headere.
de: Folgende auswählbare Header werden für alle Anforderungen im Browser verwendet. Die normalen Header werden überschrieben.
el: Οι κεφαλίδες στο πλαίσιο αντικατάστασης θα χρησιμοποιηθούν για όλα τα αιτήματα στο πρόγραμμα περιήγησης στο οποίο έχουν εντοπιστεί σφάλματα. Θα αντικαταστήσουν τις υπάρχουσες κεφαλίδες.
es_la: Los encabezados en el cuadro de sobreescritura serán usados para todas las peticiones en el navegador depurado. Estos sobreescribirán los encabezados normales.
fi: Ohituskentän ylätunnisteita käytetään kaikissa pyynnöissä selaimessa, jonka virheet on korjattu. Ne korvaavat normaalit ylätunnisteet.
hi: अधिरोहण बॉक्स में शीर्षों का उपयोग डीबग किए गए ब्राउज़र में सभी अनुरोधों के लिए किया जाएगा. वे साधारण शीर्षों का अधिरोहण करेंगे.
hr: Zaglavlja u okviru promjene koristit će se za sve zahtjeve u pregledniku s ispravljenim pogreškama. Ta će zaglavlja zamijeniti uobičajena zaglavlja.
id: Header di dalam box penimpaan akan digunakan untuk semua permintaan di browser yang di-debug. Mereka akan menimpa header-header normal.
ja: ボックス内のヘッダは通常のヘッダを上書きし、デバッグを実行するブラウザでのすべてのリクエストに使用されます。
ka: უკუგების სარკმელის ჰედერები გამოიყენება დიაგნოსტიკის რეჟიმში მყოფი ბრაუზერის ყველა მოთხოვნაზე.
ko: 덮어쓰기란에 입력된 헤더는 디버그되는 브라우저의 모든 요청에 사용됩니다. 입력값이 보통 헤더를 덮어쓰게됩니다.
lt: Antraštės nepaisymo laukelyje bus naudojamos visoms užklausoms derinimo programos naršyklėje. Jos nepaisys įprastų antraščių.
mk: Заглавијата во делот за претпочитани вредности ќе бидат користени за сите барања во испитуваниот прелистувач. Тие ќе ги заменат нормалните заглавија.
nb: Hoder i overstyringsboksen vil bli brukt i alle forespørsler i den feilsøkte nettleseren. De vil overstyre normale hoder.
nl: Headers in het overschrijvingenveld zullen worden gebruikt voor alle aanvragen in de te debuggen browser. Deze overschrijven de normale headers.
pl: Nagłówki z pola nadpisań będą wykorzystywane we wszystkich żądaniach debugowanej przeglądarki. Nadpiszą one zwykłe nagłówki.
ro: Anteturile în caseta de substituiri vor fi folosite pentru toate cererile în navigatorul depanat. Ele vor substitui anteturile normale.
ru: Заголовки в окне переопределений будут использоваться для всех запросов в отлаживаемом браузере. Они переопределят обычные заголовки.
sr: Заглавља у кутији занемањивања ће бити коришћена за све захтеве у дебагованом прегледачу. Они ће замењивати нормална заглавља.
ta: மேலெழுதுதல் பெட்டியில் உள்ள தலைப்புகள், பிழைதிருத்தப்பட்ட உலாவியில் எல்லா கோரிக்கைகளுக்கும் பயன்படுத்தப்படும். அவை வழக்கமான தலைப்புகளை மேலெழுதிவிடும்.
te: భర్తీ చేసే బాక్స్‌లో శీర్షికలు డీబగ్ చేసిన బ్రౌజర్‌లో అన్ని అభ్యర్తనలకు ఉపయోగించబడతాయి. అవి సాధారణ శీర్షికల మీద భర్తీ చెయ్యబడతాయి.
tr: Üzerine yazılma kutusundaki başlıklar, tüm hata ayıklama pencerelerinde etkin olacaktır ve bunlar normal başlıkların yerine kullanılacaktır.
uk: Заголовки у полі перевизначення буде використано для всіх запитів у діагностованій програмі перегляду. Ці заголовки замінять звичайні заголовки.
zh_tw: 在覆寫裡的 header 將會被用在所有的除錯用瀏覽器發出的要求，一般的 header 將會被覆寫。

# S_NETWORK_HEADER_OVERRIDES_LABEL
source: Enable global header overrides
bg: Ползване на глобално заместване на заглавките
cs: Povolit globální přepisy hlaviček
da: Aktiver global header-tilsidesættelse
de: Globale Header-Überschreibung aktivieren
el: Ενεργοποίηση καθολικής αντικατάστασης κεφαλίδων
es_la: Activar sobreescritura global de encabezados
fi: Ota käyttöön yleisten ylätunnisteiden korvaus
hi: वैश्विक शीर्ष अधिरोहण को सक्षम करें
hr: Omogući globalne promjene zaglavlja
id: Aktifkan penimpaan header global
ja: ヘッダを全体的に上書きする
ka: ჰედერების უკუგების გლობალური აქტივაცია.
ko: 전역 헤더 덮어쓰기 활성화
lt: Įjungti visuotinį antraščių nepaisymą
mk: Овозможи глобални претпочитани вредности за заглавија
nb: Bruk global overstyring av hoder
nl: Algemene header-overschrijvingen inschakelen
pl: Włącz globalne nadpisywanie w nagłówkach
ro: Activează substituirile de antet normal
ru: Включить глобальное переопределение заголовков
sr: Омогући Глобално занемаривање заглавља
ta: ஒட்டுமொத்த தலைப்பு மேலெழுதுதலை இயக்கு
te: గ్లోబల్ శీర్షిక భర్తీ చెయ్యడాన్ని అమలు చేస్తుంది
tr: Genel başlık zorlamalarını etkinleştir
uk: Увімкнути загальне перевизначення заголовків
zh_tw: 啟用 全域 header 覆寫

# S_NETWORK_HEADER_OVERRIDES_PRESETS_LABEL
source: Presets
bg: Комплекти
cs: Přednastavení
da: Præsat
de: Voreingestellte
el: Προεπιλογές
es_la: Preprogramados
fi: Esimääritykset
hi: प्रीसेट्‍स
hr: Unaprijed postavljane vrijednosti
id: Pengaturan Awal
ja: プリセット
ka: დაყენებული პარამეტრები
ko: 프리셋
lt: Numatytieji nustatymai
mk: Првични
nb: Forhåndsvalg
nl: Voorkeuzes
pl: Ustawienia domyślne
ro: Presetări
ru: Установки
sr: Шаблони
ta: முன்னமைவுகள்
te: ప్రిసెట్‌లు
tr: Öntanımlılar
uk: Шаблони
zh_tw: 預設集

# S_NETWORK_HEADER_OVERRIDES_PRESETS_SAVE
source: Save
bg: Запиши
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es_la: Guardar
fi: Tallenna
hi: सहेजें
hr: Spremi
id: Simpan
ja: 保存
ka: დამახსოვრება
ko: 저장
lt: Įrašyti
mk: Зачувај
nb: Lagre
nl: Opslaan
pl: Zapisz
ro: Salvează
ru: Сохранить
sr: Сачувај
ta: சேமி
te: సేవ్ చెయ్యి
tr: Kaydet
uk: Зберегти
zh_tw: 儲存

# S_NETWORK_HEADER_OVERRIDES_PRESET_NONE
source: None
bg: Без
cs: Žádné
da: Ingen
de: Nichts
el: Κανένα
es_la: Ninguno
fi: Ei mitään
hi: कोई नहीं
hr: Ništa
id: Tak ada
ja: なし
ka: არაფერი
ko: 없음
lt: Nėra
mk: Ништо
nb: Ingen
nl: Geen
pl: Brak
ro: Niciunul
ru: Нет
sr: Ништа
ta: எதுவும் இல்லை
te: ఏమీ లేదు
tr: Yok
uk: Немає
zh_tw: 無

# S_NETWORK_HEADER_OVERRIDES_TITLE
source: Global header overrides
bg: Глобално заместване на заглавките
cs: Globální přepisy hlaviček
da: Globale tilsidesættelses-headere
de: Globale Header-Überschreibung
el: Καθολική αντικατάσταση κεφαλίδων
es_la: Sobreescritura global de encabezados
fi: Yleinen ylätunniste korvaa
hi: वैश्विक शीर्ष का अधिरोहण करता है
hr: Globalne promjene zaglavlja
id: Penimpaan header global
ja: ヘッダの全体的な上書き
ka: ჰედერების გლაბალურ უკუგება
ko: 전역 헤더 덮어쓰기
lt: Pasauliniai atraščių nepaisymai
mk: Глобални претпочитани вредности за заглавија
nb: Globale overstyringer av hoder
nl: Algemene header-overschrijvingen
pl: Globalne nadpisywanie w nagłówkach
ro: Substituiri de antet global
ru: Глобальное переопределение заголовков
sr: Глобално занемаривање заглавља
ta: ஒட்டுமொத்த தலைப்பு மேலெழுதுதல்
te: గ్లోబల్ శీర్షిక భర్తీ చేస్తుంది
tr: Genel başlık zorlamaları
uk: Загальне перевизначення заголовків
zh_tw: 全域 header 覆寫

# S_NETWORK_NOT_REQUESTED
source: No request made.
bg: Няма направена заявка.
cs: Požadavek nebyl vytvořen.
da: Ingen forespørgsel foretaget.
de: Keine Anfrage gestellt.
el: Δεν πραγματοποιήθηκε αίτηση.
es_la: No se ha realizado una petición.
fi: Pyyntöjä ei tehty.
hi: कोई अनुरोध नहीं किया गया।
hr: Nema postavljenih zahtjeva.
id: Tidak ada permintaan
ja: リクエストは発生していません。
ka: მოთხოვნა არ გაკეთებულა.
lt: Nėra užklausos.
mk: Не е поставено барање
nb: Ingen forespørsel gitt.
nl: Geen verzoek gedaan.
pl: Nie wykonano żądania.
ro: Nu a fost făcută nicio cerere.
ru: Запрос не осуществлён.
sr: Није направљен захтев.
ta: கோரிக்கை எதுவும் இல்லை.
te: ఏ అభ్యర్థన చేయలేదు.
tr: İstek yapılmadı.
uk: Запитів не надходило.
zh_tw: 沒有「請求」。
