Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SECURE_INSTALL_CA_CERT
source: Certificate authorities certify the identity of websites. You should only install certificate authorities from sites you trust. Install this certificate authority?
af: Sertifikaat-gesag sertifiseer die identiteit van webwerwe. Jy moet net sertifikaat-gesag installeer vanaf werwe wat jy vertrou. Installeer die sertifikaat-gesag?
bg: Доставчиците на сертификати доказват идентичността на уеб сайтове. Трябва да инсталирате доставчици само от надеждни сайтове. Инсталиране на този доставчик на сертификати?
bn: শংসাপত্র কর্তৃপক্ষগুলি ওয়েবসাইটগুলির পরিচয় শংসিত করতে পারে৷ আপনাকে কেবল আপনার বিশ্বস্ত কর্তৃপক্ষগুলির কাছ থেকে শংসাপত্র ইনস্টল করতে হবে৷ এই শংসাপত্র কর্তৃপক্ষটি ইনস্টল করবেন?
ca: Les autoritats de certificació avalen la identitat dels llocs web. Només heu d'instal·lar autoritats de certificació de llocs fiables. Voleu instal·lar aquesta autoritat de certificació?
cs: Certifikační autority jsou subjekty, které osvědčují identitu webů. Certifikační autority instalujte pouze z důvěryhodných webů. Chcete nainstalovat tuto certifikační autoritu?
da: Certificeringscentrene (CA) bekræfter identiteten af websteder. Du bør kun installere certificeringscentre fra websteder, du har tillid til. Installer dette certificeringscenter?
de: Zertifizierungsstellen bestätigen die Identität von Websites. Sie sollten nur Zertifizierungsstellen von Websites installieren, denen Sie vertrauen. Diese Zertifizierungsstelle installieren?
el: Οι αρχές έκδοσης πιστοποιητικών πιστοποιούν την ταυτότητα τοποθεσιών web. Θα πρέπει να εγκαθιστάτε αρχές έκδοσης πιστοποιητικών μόνο από τοποθεσίες που εμπιστεύεστε. Να γίνει εγκατάσταση αυτής της αρχής έκδοσης πιστοποιητικών;
es_la: Una autoridad certificadora certifica la identidad de los sitios Web. Debe instalar solamente autoridades certificadoras de sitios en los cuales confía. ¿Instalar esta autoridad certificadora?
fa: منابع مجاز مجوز هويت وب سايت ها را تاييد مي كنند. شما فقط لازم است كه منابع مجاز مجوز را از سايت هاي مطمئن نصب كنيد. منبع مجاز اين مجوز را نصب مي كنيد؟
fi: Sertifikaatin myöntäjät todistavat sivustojen aitouden. Asenna sertifikaatteja vain niistä sivustoista, joihin luotat. Asennetaanko tämä sertifikaatti?
hi: प्रमाणपत्र अधिकरण वेब साइट्स की पहचान को प्रमाणित करते हैं। आपको केवल उन स्थलों के प्रमाणपत्र अधिकरणों को स्थापित करना चाहिए जिन पर आपको भरोसा है। इस प्रमाणपत्र अधिकरण को स्थापित करें?
hr: Autoriteti za dodjelu certifikata potvrđuju identitet web-mjesta. Instalirajte samo autoritete za dodjelu certifikata s pouzdanih lokacija. Želite li instalirati ovaj autoritet za dodjelu certifikata?
id: Otoritas Sertifikat menyertifikasi identitas situs Web. Anda disarankan hanya menginstalasi Otoritas Sertifikat dari situs yang anda percaya. Install Otorisasi Sertifikat ini?
ja: 認証機関がウェブサイトの身元を認証します。信頼できるサイトからのみ認証機関をインストールしてください。 この認証機関をインストールしますか？
ka: სერთიფიცირების ცენტრები ვებგვერდების იდენტობას ადასტურებს. დააინსტალირეთ სერთიფიცირების ცენტრები იმ საიტებიდან, რომელთაც ენდობით. გსურთ სერთიფიცირების ამ ცენტრის ინსტალაცია?
kk: Куәлік беруші органдар веб-сайттардың куәлігін растайды. Куәлік беруші органдарды тек сенімді сайттардан орнату қажет. Осы куәлік беруші органды орнату керек пе?
ko: 인증서는 웹 사이트의 신원을 인증합니다. 신뢰하는 사이트에만 인증서를 설치해야 합니다. 이 인증서를 설치하시겠습니까?
lt: Liudijimų įstaigos patvirtina svetainės tapatumą. Liudijimų įstaigas Jūs turite įdiegti tik iš patikimų svetainių. Įdiegti šią liudijimų įstaigą?
lv: Sertificēšanas iestādes sertificē tīmekļa vietņu identitāti. Ieteicams instalēt sertificēšanas iestādes tikai no vietnēm, kurām uzticaties. Vai instalēt šo sertificēšanas iestādi?
mk: Издавачите на сертификати го потврдуваат идентитетот на веб сајтовите. Инсталирајте издавачи на сертификати само од сајтови на кои им верувате. Дали да се инсталира овој издавач на сертификати?
nb: Sertifikatutstedere sertifiserer identiteten til nettsteder. Du bør bare installere sertifikatutstedere fra nettsteder du stoler på. Installere denne sertifikatutstederen?
nl: Certificaatautoriteiten certificeren de identiteit van websites. Installeer alleen certificaatautoriteiten van sites die je vertrouwt. Deze certificaatautoriteit installeren?
pa: ਸਰਟੀਫਿਕੇਟ ਅਧਿਕਾਰ ਵੈਬਸਾਈਟਾਂ ਦੀ ਪਛਾਣ ਪ੍ਰਮਾਣਿਤ ਕਰਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਸਿਰਫ ਵਿਸ਼ਵਾਸਯੋਗ ਸਾਈਟਾਂ ਤੋਂ ਹੀ ਸਰਟੀਫਿਕੇਟ ਅਧਿਕਾਰ ਸਥਾਪਿਤ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਕੀ ਇਸ ਸਰਟੀਫਿਕੇਟ ਅਧਿਕਾਰ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨਾ ਹੈ?
pl: Ośrodki certyfikacji poświadczają tożsamość witryn WWW. Ośrodki certyfikacji należy dodawać jedynie z zaufanych witryn. Czy dodać ten ośrodek certyfikacji?
ro: Autoritățile certificatoare certifică identitatea saiturilor web. Ar trebui să instalați autorități certificatoare numai de la saituri în care aveți încredere. Instalați această autoritate certificatoare ?
ru: Издатели удостоверяют подлинность веб-сайтов. Устанавливайте издателей только с сайтов, которым вы доверяете. Установить этого издателя?
sl: Overitelji potrdil potrjujejo identiteto spletnih mest. Namestite le overitelje potrdil s spletnih mest, ki jim zaupate. Ali želite namestiti tega overitelja potrdil?
sr: Потврде исправности потврђују идентитет Веб сајтова. Требало би да инсталирате само овлашћене потврде са сајтова којима верујете. Инсталирати ову потврду исправности?
ta: வலைத் தளங்களின் அடையாளத்துக்கு சான்றிதழ் அங்கீகாரங்கள் சான்றளிக்கின்றன. நீங்கள் நம்பும் வலைத்தளங்களிலிருந்து மட்டுமே சான்றிதழ் அங்கீகாரங்களை நிறுவ வேண்டும். இந்த சான்றிதழ் அங்கீகாரத்தை நிறுவ வேண்டுமா?
te: వెబ్ సైట్‌ల యొక్క గుర్తింపును సర్టిఫికేట్ ప్రమాణాలు ధృవీకరిస్తాయి. మీరు విశ్వసించే సైట్‌ల నుండి మాత్రమే సర్టిఫికేట్ ప్రమాణాలను మీరు ఇన్‌స్టాల్ చేయాలి. ఈ సర్టిఫికేట్ ప్రమాణాన్ని ఇన్‌స్టాల్ చేయాలా?
th: ผู้ออกใบรับรองให้การรับรองข้อมูลระบุตัวตนของเว็บไซต์ คุณควรติดตั้งเฉพาะผู้ออกใบรับรองจากไซต์ที่คุณเชื่อถือ ติดตั้งผู้ออกใบรับรองนี้หรือไม่
tl: Pinatutunayan ng mga certificate authority ang pagkakakilanlan ng mga website. Dapat ka lamang mag-install ng mga certificate authority mula sa mga site na iyong pinagtitiwalaan. I-install ang awtoridad ng certificate na ito?
tr: Sertifika yetkilileri Web sitelerinin kimlik bilgilerini onaylar. Yalnızca güvendiğiniz sitelerden sertifika yetkilisi yüklemelisiniz. Bu sertifika yetkilisi yüklensin mi?
uk: Служби сертифікації призначені для підтвердження ідентичності веб-сайтів. Вам слід встановлювати служби сертифікації лише з сайтів, яким ви довіряєте. Встановити цю службу сертифікації?
ur: سرٹیفکیٹ اتھارٹیز ویب سائیٹوں کی شناخت کی تصدیق کرتے ہیں۔ آپ کو صرف انہیں سائیٹوں سے سرٹیفکیٹ اتھارٹیز نصب کرنے چاہئیں جن پر آپ کو بھروسہ ہو۔ اس سرٹیفکیٹ اتھارٹی کو نصب کریں؟
zh_hk: 憑證授權單位認證網站的識別碼。您只應從信任的網站安裝憑證授權單位。 安裝此憑證授權單位？
zh_tw: 認證機構會對網站的身份進行認證，你應該只從你信任的網站安裝認證機構資料。 要安裝這個認證機構資料？

# SI_MSG_SECURE_INSTALL_USER_CERT
source: A client certificate uniquely identifies you during transactions. Install this client certificate?
af: 'n Kliëntsertifikaat identifiseer jou op 'n unieke wyse tydens transaksies. Installeer hierdie kliëntsertifikaat?
bg: Потребителските сертификати доказват самоличността ви при обмен на информация. Инсталиране на този потребителски сертификат?
bn: লেনদেনগুলির সময় একটি ক্লায়েন্ট শংসাপত্র অনন্যতার সাথে আপনাকে সনাক্ত করে৷ এই ক্লাযেন্ট শংসাপত্রটি ইনস্টল করবেন?
ca: El certificat de client us identifica de manera exclusiva durant les transaccions. Voleu instal·lar aquest certificat de client?
cs: Klientský certifikát umožní vaši jednoznačnou identifikaci během transakcí. Chcete nainstalovat tento klientský certifikát?
da: Et klientcertifikat identificerer dig entydigt under transaktioner. Installer dette klientcertifikat?
de: Ein Client-Zertifikat identifiziert Sie einzigartig während Transaktionen. Dieses Client-Zertifikat installieren?
el: Ένα πιστοποιητικό πελάτη είναι το μοναδικό αναγνωριστικό σας κατά τις συναλλαγές. Να γίνει εγκατάσταση αυτού του πιστοποιητικού πελάτη;
es_la: Un certificado de cliente lo identifica de manera única durante las transacciones. ¿Instalar este certificado de cliente?
fa: يك مجوز سرويس گيرنده هويت شما را در تراكنش ها شناسايي مي كند.. اين مجوز سرويس گيرنده را نصب مي كنيد؟
fi: Asiakasvarmenne todistaa henkilöllisyytesi tapahtumien aikana. Asennetaanko tämä asiakasvarmenne?
hi: ग्राहक प्रमाणपत्र संव्यवहारों के दौरान अद्वितीय रूप से आपकी पहचान कराता है। इस ग्राहक प्रमाणपत्र को स्थापित करें?
hr: Klijentska potvrda vas identificira na jedinstveni način tijekom transakcija. Želite li instalirati ovu klijentsku potvrdu?
id: Sertifikat Klien mengidentifikasi anda secara unik dalam tiap transaksi. Install sertifikat klien ini?
ja: 処理中に個人証明書がユーザーを一意に識別します。 この個人証明書をインストールしますか？
ka: კლიენტის სერთიფიკატი ტრანსაქციების დროს თქვენს უნიკალურ იდენტიფიკაციას განსაზღვრავს. გსურთ კლიენტის სერთიფიკატის ინსტალაცია?
kk: Клиент куәлігі транзакция барысында сізді бірегей әдіспен анықтайды. Осы клиент куәлігін орнату керек пе?
ko: 거래 도중 클라이언트 인증서가 신원을 확인합니다. 이 클라이언트 인증서를 설치하시겠습니까?
lt: Kliento sertifikatas transakcijos metu jus identifikuoja unikaliai. Įdiegti šį kliento sertifikatą?
lv: Klienta sertifikāts nodrošina unikālu identifikāciju visu darbību laikā. Vai instalēt šo klienta sertifikātu?
mk: Клиентски сертификат ве идентификува еднозначно во тек на трансакции. Дали да се инсталира овој клиентски сертификат?
nb: Et klientsertifikat identifiserer deg unikt under transaksjoner. Installere dette klientsertifikatet?
nl: Een cliëntcertificaat zorgt voor unieke identificatie bij transacties. Dit cliëntcertificaat installeren?
pa: ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਵਿਹਾਰਾਂ ਦੇ ਦੌਰਾਨ ਵਿਸ਼ਿਸ਼ਟ ਤੌਰ ਤੇ ਤੁਹਾਡੀ ਸ਼ਨਾਖਤ ਕਰਦਾ ਹੈ। ਕੀ ਇਸ ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨਾ ਹੈ?
pl: Certyfikat kliencki identyfikuje użytkownika podczas przeprowadzania bezpiecznych operacji. Czy zainstalować ten kliencki certyfikat identyfikacyjny?
ro: Un certificat client vă identifică în mod unic în timpul tranzacțiilor. Instalați acest certificat client ?
ru: Клиентский сертификат однозначно идентифицирует вас в процессе транзакций. Установить этот клиентский сертификат?
sl: Odjemalčevo potrdilo vas edinstveno identificira med transakcijami. Ali želite namestiti tega overitelja potrdil?
sr: Корисничка потврда Вас једнозначно одређује током преноса. Инсталирати ову потврду?
ta: ஒரு கிளையண்ட் சான்றிதழானது பரிமாற்றங்களின்போது உங்களைக் குறிப்பாக அடையாளம் காட்டுகிறது. இந்த கிளையண்ட் சான்றிதழை நிறுவ வேண்டுமா?
te: లావాదేవీల సమయంలో ఒక క్లయింట్ సర్టిఫికేట్ మిమ్మల్ని ఏకైకంగా గుర్తించింది. ఈ క్లయింట్ సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయాలా?
th: ใบรับรองไคลเอนต์จะระบุตัวคุณในระหว่างการทำรายการโดยไม่ซ้ำกัน ติดตั้งใบรับรองไคลเอนต์นี้หรือไม่
tl: Natatanging tumutukoy sa iyo ang isang certificate ng client habang may mga transaksyon. I-install ang certificate ng client?
tr: Bir istemci sertifikası işlemler sırasında sizi özel olarak tanımlar. Bu istemci sertifikası yüklensin mi?
uk: Клієнтський сертифікат призначено для однозначної ідентифікації вашої особи під час операцій. Встановити цей клієнтський сертифікат?
ur: لین دین کے وقت گاہک سے متعلقہ ایک سرٹیفکیٹ انفرادی طور پر آپ کی شناخت کرتا ہے۔ گاہک سے متعلقہ اس سرٹیفکیٹ کو نصب کریں؟
zh_hk: 用戶端憑證在交易期間對您進行唯一標識。 安裝此用戶端憑證？
zh_tw: 用戶端憑證會在交易進行的時候對你的身份進行認證 你要安裝這個用戶端憑證？

# SI_MSG_SECURE_INSTALL_PEM_CERT
source: Install this PEM encoded certificate chain in the database?
af: Moet die PEM-geënkodeerde sertifikaatketting in die databasis geïnstalleer word?
as: ডাটাবেচত এই PEM এনকোড কৰা প্ৰমাণপত্ৰ শৃংখল স্থাপন কৰিব বিচাৰেনে?
bg: Добавяне на сертификатите от веригата на този сертификат (PEM формат) към познатите сертификати?
bn: এই ডাটাবেসে PEM ইনকোড শংসাপত্র শৃঙ্খল ইনস্টল করবেন?
ca: Voleu instal·lar aquesta cadena de certificats amb xifratge PEM a la base de dades?
cs: Chcete nainstalovat řetězec tohoto šifrovaného certifikátu PEM do databáze?
cy: Gosod y gadwyn dystysgrif amgryptiedig PEM hon yn y gronfa ddata?
da: Installer denne PEM-kodet certificatkæde i databasen?
de: Dieses PEM-kodierte Zertifikat in der Datenbank installieren?
el: Να εγκατασταθεί αυτή η αλυσσίδα πιστοποιητικών με κωδικοποίηση PEM στη βάση δεδομένων;
es_la: ¿Desea instalar esta cadena de certificados codificada con PEM en la base de datos?
eu: PEM agiri kodedunaren katea datu-basean instalatu?
fa: این زنجیره مجوز رمزدار PEM در پایگاه داده ای نصب شود؟
fi: Asennetaanko tämä PEM-koodattu varmenneketju tietokantaan?
gu: આ PEM એનકોડ કરાએલ પ્રમાણપત્ર ચેઈન ડાટાબેઝમાં ઈંસ્ટોલ કરવી?
hi: डेटाबेस में इस पीईएम कूटलिखित प्रमाणपत्र को स्थापित करें?
hr: Instalirati ovaj PEM šifrirani lanac potvrde u bazu podataka?
id: Instal rangkaian sertifikat yang di-enkode dengan PEM ini ke database?
ja: データベースにこの PEM でエンコードした証明書チェーンをインストールしますか？
ka: გსურთ მონაცემთა ბაზაში ამ PEM-მეთოდით შიფრირებული სერთიფიკატის ინსტალაცია?
kk: Мына PEM кодталған куәлік тізбегін дерекқорға орнату керек пе?
km: ត្រូវការតម្លើងសញ្ញាប័ត្រសំរាប់បើកកូដ PEM នៅក្នុង ដេតាបេសឫទេ?
ko: 데이터베이스에 PEM 형식의 이 인증서를 설치하시겠습니까?
lt: Įdiegti šią PEM koduotą sertifikato grandinę duomenų bazėje?
lv: Vai instalēt datu bāzē šo ar PEM kodēto sertifikātu ķēdi?
mk: Дали да се инсталира PEM енкодирана сертификатска нишка во базата?
ml: ഈ PEM പ്രമാണപത്രശൃംഖല വിവരസംഗ്രഹത്തില്‍ ഉള്‍ക്കൊള്ളിക്കട്ടെ?
mn: Энэ PEM кодчилолтой гэрчилгээний гинжийг өгөгдлийн санд суурилуулах уу?
nb: Vil du installere denne PEM-kodede sertifikatkjeden i databasen?
nl: Deze PEM-gecodeerde certificaatketen installeren in de databank?
or: ଡାଟାବେସରେ ଏହି PEM ଏନକୋଡ୍ ହୋଇଥିବା ସାର୍ଟିଫିକେଟ୍ ସଂସ୍ଥାପନ କରିବେ?
pa: ਕੀ ਇਸ PEM ਇਨਕੋਡੇਡ ਸਰਟੀਫਿਕੇਟ ਲੜੀ ਨੂੰ ਡੇਟਾਬੇਸ ਵਿੱਚ ਸਥਾਪਿਤ ਕਰਨਾ ਹੈ?
pl: Czy zainstalować ten zakodowany (PEM) łańcuch certyfikatów w bazie danych?
ps: ددې PEM ان کوډ شوي تصدیق نامی لړﺉ په ډیټا بیس کښ انسټال کړﺉ؟
ro: Instalați acest lanț de certificate codat PEM în baza de date ?
ru: Установить этот порядок установления связей (PEM-формат)?
si: මෙම PEM සංකේතක සහතිකය මෙම දත්ත පදනමෙහි ස්ථාපිත කරන්නද?
sl: Želite namestiti to verigo potrdil s kodiranjem PEM v zbirko podatkov?
sq: Instalo këtë zinxhir të koduar PEM në bazën e të dhënave?
sr: Инсталирати ову PEM-кодовану потврду у базу података?
ta: தரவுத்தளத்தில் இந்த PEM குறியீட்டு சான்றிதழ் சங்கிலியை நிறுவ வேண்டுமா?
te: డేటాబేస్‌లో ఈ PEM ఎన్‌కోడ్ అయిన సర్టిఫికేట్ శ్రేణిని ఇన్‌స్టాల్ చేయాలా?
th: คุณต้องการติดตั้งห่วงโซ่ใบรับรองที่เข้ารหัส PEM นี้ในฐานข้อมูลหรือไม่
tk: Bu PEM kodly sertifikat zynjyryny maglumatlar esasyna gurnamalymy?
tl: I-install chain ng certificate na ito na na-encode ng PEM sa database?
tr: PEM şifrelemeli bu sertifika zinciri veritabanına eklensin mi?
uk: Встановити цей закодований ланцюжок сертифікатів PEM до бази даних?
ur: کے ذریعہ اینکوڑ کیا گیا اسناد کا سلسلہ ڈاٹا بیس میں انسٹال کریں؟ PEM یہ
zh_hk: 在資料庫中安裝此 PEM 編碼憑證鏈結？
zh_tw: 安裝這個以 PEM 方式加密的憑證到資料庫中嗎？

# SI_MSG_SECURE_WARN_CA_CERT
source: You are about to send a request to this server. Continue?
af: Jy is op die punt om 'n versoek aan hierdie bediener te stuur. Wil jy voortgaan?
bg: На път сте да изпратите заявка към този сървър. Потвърждавате ли?
bn: আপনি সার্ভারে অনুরোধ প্রেরণ করতে চলেছেন৷ আপনি কি চালিয়ে যেতে চান?
ca: Esteu a punt d'enviar una sol·licitud a aquest servidor. Voleu continuar?
cs: Chcete pokračovat v zasílání požadavku tomuto serveru?
cy: Rydych ar fin anfon cais at y gwasanaethwr hwn. Parhau?
da: Du skal til at sende en forespørgsel til denne server. Vil du fortsætte?
de: Sie sind gerade dabei, eine Anfrage an diesen Server zu senden. Möchten Sie fortfahren?
el: Πρόκειται να αποστείλετε μία αίτηση στον διακομιστή. Συνέχεια;
es_la: Está a punto de enviar una petición a este servidor. ¿Desea continuar?
fa: یک درخواست به این سرور ارسال می شود. ادامه می دهید؟
fi: Olet lähettämässä pyynnön tälle palvelimelle. Jatketaanko?
hi: आप इस सर्वर को एक निवेदन भेजने जा रहे हैं। आगे बढ़ें?
hr: Ovom ćete poslužitelju poslati zahtjev. Želite li nastaviti?
id: Anda hendak mengirim permintaan ke server ini. Lanjutkan?
ja: このサーバーへリクエストを送信しようとしています。続行しますか？
ka: თქვენ აპირებთ სერვერზე შეკითხვის გაგზავნას. გავაგრძელო?
kk: Сұрауды осы серверге жібересіз. Жалғастыру керек пе?
ko: 이 서버에 요청을 보내려 합니다. 계속하시겠습니까?
lt: Jūs ketinate siųsti užklausą į šį serverį. Ar tęsti?
lv: Jūs grasāties nosūtīt pieprasījumu šim serverim. Vai turpināt?
mk: Праќате барање до овој сервер. Се согласувате?
nb: Du er i ferd med å sende en forespørsel til denne tjeneren. Vil du fortsette?
nl: Je gaat een aanvraag zenden naar deze server. Wil je doorgaan?
pa: ਤੁਸੀਂ ਇਸ ਸਰਵਰ ਨੂੰ ਇੱਕ ਅਨੁਰੋਧ ਭੇਜਣ ਜਾ ਰਹੇ ਹੋ। ਕੀ ਜਾਰੀ ਰੱਖਿਆ ਜਾਵੇ?
pl: Nastąpi wysłanie żądania do serwera. Czy kontynuować?
ro: Sunteți pe cale de a trimite o cerere către acest server. Continuați ?
ru: Вы собираетесь отправить запрос на данный сервер. Продолжить?
sl: Poslali boste zahtevo strežniku. Želite nadaljevati?
sr: Започињете слање захтева на овај сервер. Наставити?
ta: இந்த சர்வருக்கு கோரிக்கையை அனுப்பவுள்ளீர்கள். தொடர விரும்புகிறீர்களா?
te: ఈ సర్వర్‌కు మీరు ఒక అభ్యర్థనను పంపబోతున్నారు. కొనసాగాలా?
th: คุณกำลังจะส่งคำขอไปยังเซิร์ฟเวอร์นี้ ต้องการดำเนินการต่อไปหรือไม่
tl: Magpapadala ka ng hiling sa server na ito. Magpatuloy?
tr: Bu sunucuya bir istek göndermek üzeresiniz. Devam etmek istiyor musunuz?
uk: Зараз ви надішлете запит до цього сервера. Продовжити?
ur: آپ اس سرور کو درخواست بھیج رہے ہیں۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_hk: 您將要向此伺服器傳送要求。是否繼續？
zh_tw: 你將對伺服器送出請求，繼續嗎？

# SI_MSG_SECURE_WARN_INVALID_NAME_CERT
source: The server's certificate did not match its hostname. Accept?
af: Die bediener se sertifikaat het nie met sy gasheernaam ooreengestem nie. Aanvaar?
bg: Сертификатът на сървъра не съответства на името на сървъра. Приемате ли сертификата?
bn: সার্ভারের শংসাপত্রটি এটির হোস্ট নামের সাথে মেলে না৷ স্বীকার করবেন?
ca: El certificat del servidor no coincideix amb el nom de l'ordinador. L'accepteu?
cs: Certifikát serveru neodpovídá jeho hostitelskému jménu. Chcete certifikát přesto přijmout?
cy: Nid oedd tystysgrif y gwasanaethwr yn cyfateb i'w enw gwesteiwr. Derbyn?
da: Serverens certifikat passer ikke til værtsnavnet. Accepter?
de: Das Zertifikat des Servers passt nicht zu seinem Hostnamen. Trotzdem annehmen?
el: Το πιστοποιητικό αυτού του διακομιστή δεν ταιριάζει με το όνομα κεντρικού υπολογιστή του. Αποδοχή;
es_la: El certificado del servidor no coincide con el nombre del servidor. ¿Desea aceptarlo?
fa: مجوز سرور با نام میزبان منطبق نیست. می پذیرید؟
fi: Palvelimen varmenne ei täsmännyt sen konenimeen. Hyväksytäänkö?
hi: सर्वर का प्रमाणपत्र का मेजबान नाम के साथ मेल नहीं हो रहा है। स्वीकार करें?
hr: Potvrda ovog poslužitelja ne poklapa se s njegovim nazivom. Želite li prihvatiti?
id: Sertifikat server tidak sesuai dengan nama host. Terima?
ja: サーバーの証明書はホスト名と一致しません。承認しますか？
ka: სერვერის სერთიფიკატი არ შეესაბამება ჰოსთის სახელს. მივიღო?
kk: Сервер куәлігі оның хост атауына сәйкес келмейді. Қабылдау керек пе?
ko: 서버 인증서는 호스트 이름과 일치하지 않습니다. 승인하시겠습니까?
lt: Serverio liudijimas neatitinka jo srities pagrindinio kompiuterio pavadinimo. Ar priimti?
lv: Servera sertifikāts neatbilst tā resursdatora nosaukumam. Vai akceptēt?
mk: Серверскиот сертификат не одговара со своето име на сервер. Дали да се прифати?
nb: Tjenerens sertifikat stemte ikke med vertsnavnet. Godkjenn?
nl: Het certificaat van de server komt niet overeen met de hostnaam. Accepteren?
pa: ਸਰਵਰ ਦਾ ਸਰਟੀਫਿਕੇਟ ਇਸਦੇ ਹੋਸਟ ਨਾਂ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ। ਕੀ ਸਵੀਕਾਰ ਕੀਤਾ ਜਾਵੇ?
pl: Certyfikat serwera nie odpowiada jego nazwie. Czy zaakceptować?
ro: Certificatul serverului nu se potrivește cu numele lui de gazdă. Acceptați ?
ru: Сертификат сервера не соответствует имени узла. Принять?
sl: Strežniško potrdilo se ne ujema z imenom gostitelja. Želite sprejeti?
sr: Потврде сервера се не слажу са његовим именом. Прихватити?
ta: இந்த சர்வரின் சான்றிதழ் அதன் ஹோஸ்ட்பெயருடன் பொருந்தவில்லை. ஏற்க விரும்புகிறீர்களா?
te: దీని హోస్ట్‌పేరుతో సర్వర్ యొక్క సర్టిఫికేట్ సరిపోలడం లేదు. అంగీకరించాలా?
th: ใบรับรองของเซิร์ฟเวอร์นี้ไม่ตรงกับชื่อโฮสต์ ยอมรับหรือไม่
tl: Hindi tumugma ang certificate ng server sa hostname nito. Tanggapin?
tr: Bu sunucunun sertifikası ana makine adıyla uyuşmuyor. Kabul ediyor musunuz?
uk: Сертифікат сервера не збігається з назвою вузла. Прийняти?
ur: سرورکا سرٹیفکیٹ میزبان کے نام سے میل نہیں کھاتا۔ قبول ہے؟
zh_hk: 伺服器憑證與其主機名不相符。是否接受？
zh_tw: 伺服器的名稱與憑證上登記的不合，你要接受這個憑證嗎？
