Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ON_DEMAND_PLUGIN_TOOLTIP
source: Please click to download and activate plug-in.
af: Klik asseblief om 'n aktiewe inprop af te laai.
bg: Моля, щракнете, за да свалите и задействате приставката.
bn: ডাউনলোড করতে এবং প্লাগ-ইন সক্রিয় করতে দয়া করে ক্লিক করুন৷
ca: Feu clic per descarregar el connector i activar-lo.
cs: Klepnutím stáhněte a aktivujte zásuvný modul.
da: Klik for at hente og aktivere plugin.
de: Bitte klicken Sie hier zum Herunterladen und Aktivieren des Plug-ins.
el: Πατήστε για να φορτώσετε και να ενεργοποιήσετε την προσθήκη (plug-in).
es_la: Por favor haga clic para descargar y activar el conector.
fa: لطفا براي بارگيري و فعال كردن افزونه، كليك كنيد.
fi: Napsauta ladataksesi ja aktivoidaksesi lisäosan.
hi: प्लग-इन को डाउनलोड करने और उसे सक्रियित करने के लिए क्लिक करें।
hr: Pritisnite za preuzimanje i aktiviranje dodatka.
id: Silahkan klik untuk mendownload dan mengaktifkan plug-in.
ja: クリックするとプラグインをダウンロードして有効にします。
ka: დააწკაპუნეთ დანამატის ჩამოსატვირთად და აქტივაციისათვის.
kk: Қосылатын модульдерді жүктеп және белсендіру үшін басыңыз.
ko: 플러그인을 다운로드하고 활성화하려면 클릭합니다.
lt: Spustelėkite, kad atsisiųstumėte ir suaktyvintumėte papildinį.
lv: Lūdzu, noklikšķiniet, lai lejupielādētu un aktivizētu spraudni.
mk: Ве молиме притиснете за превземање и активирање на приклучок.
nb: Klikk for å laste ned og aktivere programtillegg.
nl: Klik hier om de plug-in te downloaden en te activeren.
pa: ਕਿਰਪਾ ਕਰਕੇ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਕਲਿਕ ਕਰੋ ਅਤੇ ਪਲਗ-ਇਨ ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ।
pl: Kliknij, aby pobrać i uaktywnić wtyczkę
ro: Clic pentru a descărca și activa plugin-ul.
ru: Нажмите для загрузки и активации плагина.
sl: Kliknite za prenos in aktivacijo vtičnika.
sr: Молим Вас преузмите и покрените прикључак.
ta: ப்ளக்-இன்னை பதிவிறக்கி இயக்க கிளிக் செய்யவும்.
te: దయచేసి డౌన్‌లోడ్ చేసేందుకు క్లిక్ చేసి, ప్లగ్-ఇన్‌ను యాక్టివేట్ చేయండి.
th: โปรดคลิกเพื่อดาวน์โหลดและเปิดใช้งานปลั๊กอิน
tl: Paki-click para i-download at i-activate ang plug-in.
tr: Yan uygulamayı indirmek ve etkinleştirmek için lütfen tıklayın.
uk: Будь ласка, натисніть, що звантажити і задіяти додаток.
ur: برائے مہربانی پلگ - ان کو ڈاؤن لوڈ کرنے اور چالو کرنے کے لئے کلک کریں۔
zh_hk: 請點按以下載并啟動外掛程式。
zh_tw: 請按這裡來下載並啟動這個外掛程式

# S_ON_DEMAND_PLUGINS_ACTIVATE_TOOLTIP
source: Please click to download and activate all plug-ins on the page.
af: Klik asseblief om alle inproppe op die bladsy af te laai en te aktiveer.
bg: Моля, щракнете, за да свалите и задействате всички приставки в страницата.
bn: ডাউনলোড করতে এবং পৃষ্ঠায় সমস্ত প্লাগ-ইন সক্রিয় করতে দয়া করে ক্লিক করুন৷
cs: Klepnutím stáhněte a aktivujte všechny zásuvné moduly vyžadované stránkou.
da: Klik for at hente og aktivere alle plugins på siden.
de: Bitte klicken Sie hier zum Herunterladen und Aktivieren aller Plug-ins auf der Seite.
el: Πατήστε για να φορτώσετε και να ενεργοποιήσετε όλες τις προσθήκες στη σελίδα.
es_la: Por favor haga clic para descargar y activar todos los conectores de esta página.
fa: برای بارگیری و فعال کردن افزونه ها در صفحه، کلیک کنید.
fi: Napsauta ladataksesi ja aktivoidaksesi kaikki sivun lisäosat.
hi: पृष्ठ पर सभी प्लग-इन को डाउनलोड करने और उसे सक्रिय करने के लिए क्लिक करें।
hr: Kliknite da biste preuzeli i aktivirali sve dodatke na stranici.
id: Silahkan klik untuk mengunduh dan mengaktifkan semua plug-in di halaman ini.
ja: クリックするとすべてのプラグインをダウンロードしてこのページ上で有効にします。
ka: დააწკაპუნეთ გვერდის ყველა დანამატის ჩამოსატვირთად და აქტივაციისათვის.
kk: Бетте қосылатын модульдерді жүктеп және белсендіру үшін басыңыз.
ko: 페이지의 모든 플러그인을 다운로드하고 활성화하려면 클릭합니다.
lt: Spustelėkite, kad atsisiųstumėte ir suaktyvintumėte visus papildinius šiame puslapyje.
lv: Lūdzu, noklikšķiniet, lai lejupielādētu un aktivizētu visus spraudņus lapā.
mk: Ве молиме притиснете за превземање и активирање на сите приклучоци од оваа страница.
nb: Klikk for å laste ned og aktivere programtillegg på siden.
nl: Klik hier om alle plug-ins op de pagina te downloaden en te activeren.
pa: ਕਿਰਪਾ ਕਰਕੇ ਪੰਨੇ 'ਤੇ ਸਾਰੇ ਪਲੱਗ-ਇਨ ਡਾਉਨਲੋਡ ਕਰਨ ਅਤੇ ਕਿਰਿਆਸ਼ੀਲ ਕਰਨ ਲਈ ਕਲਿਕ ਕਰੋ।
pl: Kliknij, aby pobrać i uaktywnić wszystkie wtyczki na stronie
ro: Clic pentru a descărca și activa toate plugin-urile din pagină.
ru: Щёлкните для загрузки и активации всех плагинов на странице.
sr: Молим Вас кликните да преузмете и покренете све прикључке на страници.
ta: பக்கத்தில் உள்ள அனைத்து செருகு நிரல்களையும் பதிவிறக்கி இயக்க கிளிக் செய்யவும்.
te: దయచేసి ఈ పేజీలోని ప్లగ్-ఇన్‌లను డౌన్‌లోడ్ చేసి, యాక్టివేట్ చేయడానికి క్లిక్ చేయండి.
th: โปรดคลิกเพื่อดาวน์โหลดและเปิดใช้งานปลั๊กอินทั้งหมดบนเพจนี้
tl: Paki-click para i-download at i-activate ang lahat ng mga plug-in sa pahina.
tr: Sayfadaki tüm yan uygulamaları indirip etkinleştirmek için lütfen tıklayın.
uk: Будь ласка, натисніть, що звантажити і задіяти всі додатки на сторінці.
ur: برائے مہربانی صفحہ پر موجود تمام پلگ - انز کو ڈاؤن لوڈ کرنے اور چالو کرنے کے لئے کلک کریں۔
zh_tw: 請按這裡來下載並啟動這個頁面裡所有的外掛程式。

# S_CANT_LOAD_PAGE_IN_FRAME
source: The website does not permit its content to be displayed in a frame. It must be displayed in a separate window.
af: Die webwerf laat nie toe dat sy inhoud in 'n raam vertoon word nie. Dit moet in 'n aparte venster vertoon word.
bg: Сайтът забранява съдържанието му да се показва в рамка. Трябва да го заредите в отделен прозорец.
bn: ওয়েবসাইটটি এটির বিষয়বস্তু একটি ফ্রেমে প্রদর্শনের অনুমতি দেয় না৷ এটিকে অবশ্যই একটি পৃথক উইন্ডোতে প্রদর্শন করতে হবে৷
ca: El lloc web no permet que el contingut es mostri en un marc. S'ha de mostrar en una finestra independent.
cs: Web, jehož obsah měl být zobrazen v tomto rámci, vyžaduje, aby byl načten do samostatného okna.
da: Dette websted tillader ikke, at dets indhold bliver vist inden i en ramme. Det skal vises i et selvstændigt vindue.
de: Die Website erlaubt es nicht, dass deren Inhalt in einem Frame angezeigt wird. Sie muss in einem separaten Fenster angezeigt werden.
el: Η τοποθεσία web δεν επιτρέπει την εμφάνιση του περιεχομένου σε ένα πλαίσιο. Πρέπει να εμφανιστεί σε ξεχωριστό παράθυρο.
es_la: El sitio Web no permite que el contenido sea mostrado en un marco. Debe ser mostrado en una página independiente.
fa: اين وب سايت اجازه نمي دهد كه محتويات آن در يك فريم نمايش داده شود. به احتمال زياد در پنجره ديگري نمايش داده شده است.
fi: Web-sivuston sisältöä ei voi näyttää kehyksessä. Se on näytettävä erillisessä ikkunassa.
hi: इस फ्रेम में वेब स्थल की सामग्री को दिखाने की अनुमति नहीं है। उसे अलग खिड़की में दिखाने की आवश्यकता है।
hr: Web-mjesto ne dopušta prikaz svog sadržaja u okviru. Mora se prikazati u zasebnom prozoru.
id: Website ini tidak mengijinkan kontennya ditampilkan di dalam frame, melainkan harus ditampilkan di jendela yang terpisah.
ja: このウェブサイトはコンテンツをフレーム内に表示することを許可していません。別のウィンドウに表示する必要があります。
ka: საიტი არ იძლევა შიგთავსის ფრეიმში ჩვენების უფლებას. შესაბამისად, იგი ცალკეულ ფანჯარაში უნდა იქნეს ნაჩვენები.
kk: Веб-сайттың жақтауында көрсетілетін мазмұн рұқсат бермейді. Ол бөлек терезеде көрсетілуі тиіс.
ko: 웹 사이트의 프레임에 콘텐츠를 표시할 수 없습니다. 별도의 창에 표시해야 합니다.
lt: Svetainės turinys negali būti rodomas šiame kadre. Jis turi rodomas atskirame lange.
lv: Šī tīmekļa vietne neļauj saturu attēlot ietvarā. Tas ir jāattēlo atsevišķā logā.
mk: Веб сајтот не дозволува неговата содржина да биде прикажана во рамка. Мора да биде прикажана во посебен прозорец.
nb: Nettstedet tillater ikke at innholdet vises i en ramme. Det må vises i et separat vindu.
nl: De website staat niet toe dat zijn materiaal in een kader (frame) wordt getoond. Dit moet in een apart venster worden getoond.
pa: ਵੈਬਸਾਈਟ ਆਪਣੀ ਸਮਗਰੀ ਨੂੰ ਫ੍ਰੇਮ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਦੀ ਆਗਿਆ ਨਹੀਂ ਦਿੰਦੀ ਹੈ। ਇਸ ਨੂੰ ਇੱਕ ਵੱਖਰੀ ਵਿੰਡੋ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Witryna nie zezwala na wyświetlenie swojej zawartości w ramce. Zawartość witryny musi być wyświetlona w osobnym oknie.
ro: Saitul web nu permite conținutului propriu să fie afișat într-un cadru. Acesta trebuie să fie afișat într-o fereastră separată.
ru: Веб-сайт не позволяет отображать своё содержимое во фрейме. Оно должно отображаться в отдельном окне.
sl: Spletno mesto ne dovoljuje, da je njegova vsebina prikazana v okvirju. Prikazana mora biti v ločenem oknu.
sr: Веб сајт не дозвољава приказивање његове садржине унутар рама. Он мора да се прикаже у засебном прозору.
ta: வலைத்தளம் அதன் உள்ளடக்கங்களை ஃப்ரேமில் காண்பிக்கப்பட அனுமதிப்பதில்லை. இது தனியான சாளரத்தில் காண்பிக்கப்பட வேண்டும்.
te: ఒక ఫ్రేములో ప్రదర్శితమవ్వడానికై వెబ్‌సైట్ తనలోని కంటెంటును అనుమతించదు. అది ఒక ప్రత్యేక విండోలో ప్రదర్శించబడాలి.
th: ไม่อนุญาตให้แสดงเนื้อหาของเว็บไซต์ในเฟรม แต่จะต้องแสดงในวินโดว์แยกต่างหาก
tl: Hindi pinapayagan ng website na maipakita ang mga nilalaman nito sa isang frame. Dapat itong ipakita sa isang hiwalay na window.
tr: Web sitesi, içeriğin çerçeve içersinde gösterilmesine izin vermiyor. Farklı bir pencerede açılmalı.
uk: Веб-сайт, чий вміст слід було показати у цьому блоці, вимагає завантаження цих даних у окремому вікні.
ur: یہ ویب سائٹ اپنے مواد کو کسی فریم میں دکھائے جانے کی اجازت نہیں دیتی ہے۔ ضروری ہے کہ اسے ایک الگ ونڈو میں دکھایا جائے۔
zh_hk: 網站不允許將其內容顯示在框架內。必須顯示在單獨的視窗中。
zh_tw: 這個網站不允許它的內容出現在頁面框架裡，它的內容需要以另外的視窗來顯示。

# S_LOAD_IN_NEW_WINDOW
source: Load document in a new window
af: Laai dokument in 'n nuwe venster
bg: Зареди документа в нов прозорец
bn: একটি নতুন উইন্ডোতে নথি লোড করুন
ca: Carrega el document en una finestra nova
cs: Načíst dokument v novém okně
da: Indlæs dokument i et nyt vindue
de: Dokument in neuem Fenster laden
el: Φόρτωση εγγράφου σε νέο παράθυρο
es_la: Cargar documento en una nueva ventana
fa: بارگذاری سند در پنجره جديد
fi: Lataa dokumentti uudessa ikkunassa
hi: दस्तावेज को नई खिड़की में लोड करें
hr: Učitaj dokument u novom prozoru
id: Buka dokumen di jendela baru
ja: 新しいウィンドウにドキュメントを読み込む
ka: დოკუმენტის ახალ ფანჯარაში გახსნა
kk: Құжатты жаңа терезеге жүктеу
ko: 새 창으로 문서 로드
lt: Įkelti dokumentą naujame lange
lv: Ielādēt dokumentu jaunā logā
mk: Вчитај документ во нов прозорец
nb: Last dokumentet i nytt vindu
nl: Document in een nieuw venster laden
pa: ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਸਥਾਨਕ ਦਸਤਾਵੇਜ਼
pl: Otwórz dokument w nowym oknie
ro: Încarcă documentul într-o fereastră nouă
ru: Просмотреть в новом окне
sl: Naloži dokument v novem oknu
sr: Учитај документ у новом прозору
ta: புதிய சாளரத்தில் ஆவணத்தை நினைவேற்றவும்
te: పత్రాన్ని కొత్త విండోలో లోడ్ చేయి
th: โหลดเอกสารในวินโดว์ใหม่
tl: I-load ang dokumento sa panibagong window
tr: Belgeyi yeni pencerede yükle
uk: Завантажити документ у нове вікно
ur: دستاویز کو ایک نئے ونڈو میں لوڈ کریں
zh_hk: 在新視窗中載入文檔
zh_tw: 在新視窗載入文件

# S_WEB_SEARCH
source: Web search
af: Websoektog
bg: Търсене в уеб
bn: ওয়েব সার্চ
cs: Vyhledat na webu
da: Websøgning
de: Websuche
el: Αναζήτηση στο web
es_la: Buscar en Internet
fa: جستجوی وب
fi: Verkkohaku
hi: जाल खोज
hr: Web pretraživanje
id: Pencarian Web
ja: ウェブ検索
ka: ძიება ინტერნეტში
kk: Веб іздеу
ko: 웹 검색
lt: Paieška internete
lv: Meklēšana tīmeklī
mk: Веб пребарување
nb: Søk på nett
nl: Web zoeken
pa: ਵੈਬ ਖੋਜ
pl: Szukaj w sieci
ro: Căutare web
ru: Веб-поиск
sr: Веб претрага
ta: வலைத் தேடல்
te: వెబ్ శోధన
th: ค้นหาเว็บ
tl: Paghanap sa Web
tr: Web'de ara
uk: Пошук у мережі
ur: ویب پر تلاش
zh_tw: 網路搜尋

# S_WEBSERVER_STATE_ENABLING
source: Enabling Opera Unite
af: Ontsper Opera Unite
bg: Opera Unite: Включване
bn: Opera Unite সক্ষম হচ্ছে
cs: Povoluji Opera Unite
da: Aktiver Opera Unite
de: Aktiviere Opera Unite
el: Ενεργοποίηση Opera Unite
es_la: Activar Opera Unite
fa: فعال کردن Opera Unite
fi: Opera Uniten käyttöönotto
hi: Opera Unite को सक्रिय कर रहे हैं
hr: Omogućavanje Opera Unite usluge
id: Mengaktifkan Opera Unite
ja: Opera Unite を有効にしています
ka: Opera Unite-ის გააქტიურება
kk: Opera Unite қосылуы
ko: Opera Unite 사용 중
lt: Įjungiama Opera Unite
lv: Iespējo platformu Opera Unite
mk: Овозможување на Opera Unite
nb: Aktiverer Opera Unite
nl: Opera Unite wordt ingeschakeld
pa: Opera Unite ਸਮਰੱਥ ਕਰ ਰਿਹਾ ਹੈ
pl: Włączanie serwera Opera Unite
ro: Activare Opera Unite
ru: Opera Unite запускается
sr: Омогућавање Opera Unite
ta: Opera Unite ஐ இயக்குகிறது
te: Opera Uniteను ప్రారంభిస్తోంది
th: เปิดใช้ Opera Unite
tl: Pinagagana ang Opera Unite
tr: Opera Unite etkinleştiriliyor
uk: Вмикання Opera Unite
ur: Opera Unite کو فعال کیا جارہا ہے
zh_tw: 正在啟用 Opera Unite 中

# S_OPERA_WEB_TURBO_ENABLED
source: Opera Turbo is enabled
af: Opera Turbo is geaktiveer
bg: Opera Turbo: Включено
bn: Opera Turbo সক্ষম আছে
cs: Opera Turbo je povoleno
da: Opera Turbo er aktiveret
de: Opera Turbo ist aktiviert
el: To Opera Turbo είναι ενεργοποιημένο
es_la: Opera Turbo está activado
fa: Opera Turbo فعال شده است
fi: Opera Turbo on poissa käytöstä.
hi: Opera Turbo सक्षम कर दिया गया है
hr: Opera Turbo je onemogućena
id: Opera Turbo diaktifkan
ja: Opera Turbo が有効です
ka: Opera Turbo ჩართულია
kk: Opera Turbo қосылған.
ko: Opera Turbo를 사용합니다.
lt: Opera Turbo įjungta
lv: Funkcija Opera Turbo ir iespējota
mk: Opera Turbo е овозможен
nb: Opera Turbo er aktivert
nl: Opera Turbo is ingeschakeld
pa: Opera Turbo ਸਮਰੱਥ ਹੈ
pl: Funkcja Opera Turbo jest włączona
ro: Opera Turbo este activat
ru: Opera Turbo включён
sr: Opera Turbo је омогућен
ta: Opera Turbo செயலாக்கப்பட்டது
te: Opera Turbo ప్రారంభించబడింది
th: Opera Turbo ถูกใช้งาน
tl: Pinagana ang Opera Turbo
tr: Opera Turbo etkin
uk: Opera Turbo увімкнено
ur: Opera Turbo ابھی فعال ہے
zh_tw: Opera Turbo 啟動了

# S_OPERA_WEB_TURBO_COMPRESSION_INFO
source: Opera Turbo is enabled (compression: %.1fx, %s saved)
af: Opera Turbo is geaktiveer (samepersing: %.1fx, %s gespaar)
bg: Opera Turbo е включено (компресия: %.1fx, спестени %s)
bn: Opera Turbo সক্ষম আছে (সংক্ষেপণ: %.1fx, %s সংরক্ষিত)
cs: Opera Turbo je povoleno (komprese: %.1fx, ušetřeno: %s)
da: Opera Turbo er aktiveret (komprimering: %.1fx, %s sparet)
de: Opera Turbo ist aktiv (Komprimierung: %.1fx, %s eingespart)
el: Το Opera Turbo είναι ενεργοποιημένο (συμπίεση: %.1fx, εξοικονόμηση %s)
es_la: Opera Turbo está activado (compresión: %.1fx, %s ahorrado)
fa: Opera Turbo فعال شده است (فشرده سازی: %.1fx، %s سریع تر)
fi: Opera Turbo on käytössä (pakkaus: %.1fx, %s tallennettu)
hi: Opera Turbo को सक्षम किया गया है (संपीड़न: %.1fx, %s सहेजा गया)
hr: Opera Turbo je omogućena (kompresija: %.1fx, spremljeno %s)
id: Opera Turbo Aktif (kompresi: %.1fx, menghemat %s)
ja: Opera Turbo が有効です（圧縮度：%.1fx, %s 圧縮）
ka: Opera Turbo გააქტიურებულია (კომპრესია: %.1fx, %s დაიზოგა)
kk: Opera Turbo қосылған (қысылу: %.1fx, %s сақталған)
ko: Opera Turbo를 사용합니다(압축: %.1fx, %s 저장됨).
lt: Įjungta Opera Turbo (glaudinimas: %.1fx, %s išsaugota)
lv: Funkcija Opera Turbo ir iespējota (saspiešana: %.1fx, %s saglabāts)
mk: Opera Turbo е овозможен (компресија: %.1fx, %s зачувано)
nb: Opera Turbo er aktivert (komprimering: %.1fx, %s spart)
nl: Opera Turbo is ingeschakeld (compressie: %.1fx, %s bespaard)
pa: Opera Turbo ਸਮਰੱਥ ਹੈ (ਸੰਕੁਚਨ: %.1fx, %s ਸੁਰੱਖਿਅਤ ਕੀਤਾ)
pl: Funkcja Opera Turbo jest włączona (kompresja: %.1fx, zaoszczędzono: %s)
ro: Opera Turbo este activat (compresie: %.1fx, salvat %s)
ru: Opera Turbo включён (текущая скорость: %.1fx, сэкономлено %s)
sr: Opera Turbo је укључен (тренутно сажимање: %.1fx, сачувано је %s)
ta: Opera Turbo இயக்கப்பட்டுள்ளது (சுருக்கம்: %.1fx, %s சேமிக்கப்பட்டது)
te: Opera Turbo కార్యసిద్ధమయ్యింది (కంప్రెషన్: %.1fx, %s సేవ్ చేయబడింది)
th: Opera Turbo ถูกใช้งานอยู่ (การบีบอัด: บันทึก%.1fx, %s)
tl: Pinagana ang Opera Turbo (compression: %.1fx, %s nai-save)
tr: Opera Turbo etkin (sıkıştırma :%.1fx, kazanç %s)
uk: Opera Turbo увімкнено (стискання: %.1fx, заощаджено %s)
ur: Opera Turbo چالو کردیا گیا ہے (کمپریشن: %.1fx, %s محفوظ کردیا گیا ہے)
zh_tw: Opera Turbo 現正啟用 (壓縮: %.1fx, 節省了 %s)

# S_OPERA_WEB_TURBO_DISABLED
source: Opera Turbo is disabled. Enable Opera Turbo to speed up browsing on slow connections.
af: Opera Turbo is gedeaktiveer. Aktiveer Opera Turbo om rondblaai op stadige verbindings te versnel.
bg: Opera Turbo: Изключено. Ако сте на бавна връзка, включете Opera Turbo, за да ускорите сърфирането.
bn: Opera Turbo অক্ষম আছে৷ ধীর সংযোগে ব্রাউজিংয়ের গতি বাড়াতে Opera Turbo সক্ষম করুন৷
cs: Opera Turbo je zakázáno. Povolením funkce Opera Turbo urychlíte prohlížení stránek při pomalém připojení.
da: Opera Turbo er deaktiveret. Aktiver Opera Turbo for at forøge hastigheden på langsomme forbindelser.
de: Opera Turbo ist deaktiviert. Aktivieren Sie Opera Turbo, um bei langsamen Verbindungen die Surf-Geschwindigkeit zu erhöhen.
el: Το Opera Turbo έχει απενεργοποιηθεί. Ενεργοποιήστε το Opera Turbo για να επιταχύνετε την περιήγηση σε αργές συνδέσεις.
es_la: Opera Turbo está desactivado. Active Opera Turbo para mejorar la velocidad de navegación en conexiones lentas.
fa: Opera Turbo غیرفعال است. در صورت کم بودن سرعت اتصال، Opera Turbo را فعال کنید تا سرعت مرور بیشتر شود.
fi: Opera Turbo ei ole käytössä. Ota Opera Turbo käyttöön nopeuttaaksesi selausta hitaalla yhteydellä.
hi: Opera Turbo अक्षम कर दिया गया है। धीमा कनेक्शनों में रफ्तार बढ़ाने के लिए Opera Turbo को सक्रिय करें।
hr: Opera Turbo je onemogućena. Omogući Opera Turbo značajku radi ubrzavanja pretraživanja kod sporih veza
id: Opera Turbo dimatikan. Aktifkan Opera Turbo untuk mempercepat selancar di koneksi yang pelan.
ja: Opera Turbo が無効です。低速回線では Opera Turbo を有効にしてブラウジング速度を向上できます。
ka: Opera Turbo გაუქმებულია. ჩართეთ Opera Turbo ნელი ინტერნეტ-კავშირისას გვერდების ჩატვირთვის დასაჩქარებლად.
kk: Opera Turbo өшірілген. Баяу қосылымдарда көрсетілім жылдамдығын ұлғайту үшін Opera Turbo қосу.
ko: Opera Turbo를 사용하지 않습니다. 연결이 느리면 Opera Turbo를 사용하여 검색 속도를 높이십시오.
lt: Opera Turbo išjungta. Įjunkite Opera Turbo, kad pagreitintumėmte naršymą, esant lėtam ryšiui.
lv: Funkcija Opera Turbo ir atspējota. Iespējojiet funkciju Opera Turbo, lai paātrinātu pārlūkošanu, ja ir lēns savienojums.
mk: Opera Turbo е оневозможен. Овозможете го Opera Turbo за забрзување на прелистувањето при спора врска.
nb: Opera Turbo er deaktivert. Aktiver Opera Turbo for å øke surfehastigheten på trege forbindelser.
nl: Opera Turbo is uitgeschakeld. Schakel Opera Turbo in om sneller te browsen over langzame verbindingen.
pa: Opera Turbo ਅਸਮਰੱਥ ਹੈ। ਧੀਮੇ ਕਨੈਕਸ਼ਨਾਂ ਤੇ ਬ੍ਰਾਉਜ਼ਿੰਗ ਸਪੀਡ ਨੂੰ ਵਧਾਉਣ ਲਈ Opera Turbo ਸਮਰੱਥ ਕਰੋ।
pl: Funkcja Opera Turbo jest wyłączona. Włącz ją, aby przyspieszyć przeglądanie na wolnym łączu.
ro: Opera Turbo este dezactivat. Activați Opera Turbo pentru accelerarea navigării pe conexiuni lente.
ru: Opera Turbo отключён. Включите Opera Turbo, чтобы ускорить загрузку страниц при медленном соединении.
sr: Opera Turbo је онемогућен. Омогућите Opera Turbo да убрзате прегледање на спорим везама.
ta: Opera Turbo முடக்கப்பட்டது. குறைந்த வேகம் கொண்ட இணைப்புகளில் உலாவல் வேகத்தை அதிகமாக்க Opera Turbo -ஐ இயக்குங்கள்.
te: Opera Turbo నిలిపివేయబడింది. మందగతి కనెక్షన్లలో బ్రౌజ్ చేయడాన్ని వేగవంతం చేసేందుకు Opera Turboను ప్రారంభించండి.
th: Opera Turbo ถูกปิดการใช้งานอยู่ ให้เปิดใช้งาน Opera Turbo เพื่อเพิ่มความเร็วในการเบราส์ในการเชื่อมต่อที่ช้า
tl: Di pinagana ang Opera Turbo. Paganahin ang Opera Turbo upang pabilisin ang pag-browse sa mababagal na koneksyon.
tr: Opera Turbo devre dışı. Yavaş bağlantılarda gezinti hızınızı arttırmak için Opera Turbo'yu etkinleştirin.
uk: Opera Turbo вимкнено. Увімкніть Opera Turbo, щоб пришвидшити перегляд за повільного з’єднання.
ur: Opera Turboبند کردیا گیا ہے۔ سست کنکشن پر براؤزنگ کی رفتار بڑھانے کے لئے Opera Turbo کو چالو کریں۔
zh_tw: Opera Turbo 是關閉的。啟動 Opera Turbo 可以在慢速網路中加快瀏覽速度。
