Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_CONNECTION_SETUP_INTRO_START
source: Press OK to start the setup.
af: Druk OK om die opstelling te begin.
as: ছেটআপটো আৰম্ভ কৰিবলৈ অ'কে দবাওক৷
bg: Изберете OK за начало на настройването.
bn: সেটআপ শুরু করতে ওকে টিপুন৷
ca: Premeu D'acord per a iniciar la configuració.
cs: Stiskem OK zahájíte nastavování.
da: Tryk OK for at starte opsætningen.
de: Drücken Sie OK, um die Konfiguration zu starten.
el: Πατήστε OK για εκκίνηση της εγκατάστασης.
es_la: Presione Aceptar para iniciar la configuración.
eu: Konfigurazioa hasteko ADOS sakatu.
fa: تأیید را برای شروع تنظیم فشار دهید.
fi: Paina OK käynnistääksesi asennuksen.
gu: સેટઅપ સ્ટાર્ટ કરવા OK sઓકેf દબાવો.
hi: स्थापना आरंभ करने के लिए ठीक है को दबाएं।
hr: Kako biste započeli postavljanje pritisnite "U redu"
id: Tekan OK untuk menjalankan pengaturan.
ja: セットアップを開始するには、[OK] を押してください。
ka: დააწკაპუნეთ „OK“ ღილაკზე ინსტალაციის დასაწყებად.
kk: Параметрлердің орнатылуын бастау үшін, OK түймесін басыңыз.
km: ចុចលើ យល់ព្រម ដើម្បីចាប់ផ្តើមការតម្លើង ។
ko: 설정을 시작하려면 확인을 누르세요.
lt: Paspauskite OK, kad pradėtumėte sąranką.
lv: Lai sāktu iestatīšanu, nospiediet Labi.
mk: Притиснете ОК за почеток на поставување.
ml: സ്ഥാപിക്കല്‍ തുടങ്ങാന്‍ ശരി അമര്‍ത്തുക.
mn: Суурилуулалт эхлэхийн тулд OK дар.
nb: Trykk OK for å starte veiviseren.
nl: Druk OK om de setup te starten.
or: ସେଟ୍‌ଅପ୍ ପ୍ରାରମ୍ଭ କରିବାକୁ ଓକେ ଦବାନ୍ତୁ ।
pa: ਸੈੱਟਅੱਪ ਸ਼ੁਰੂ ਕਰਨ ਵਾਸਤੇ ਠੀਕ ਹੈ ਦੱਬੋ।
pl: Naciśnij OK, aby rozpocząć konfigurację.
ps: د سیټ اپ پیل کولو د پاره اوکی کېمنډﺉ
ro: Apăsați butonul OK pentru a porni configurarea.
ru: Нажмите ОК для начала установки.
si: සැකැස්ම ආරම්භ කිරීමට OK ඔබන්න.
sl: Če želite začeti nastavitev, kliknite V redu.
sq: Shtypni OK për të filluar konfigurimin.
sr: Притисните У реду да почнете поставку.
ta: அமைவைத் தொடங்க சரி என்பதை அழுத்தவும்.
te: సెటప్‌ను ప్రారంభించేందుకు సరి నొక్కండి.
th: กด ตกลง เพื่อเริ่มต้นการตั้งค่า
tk: Sazlamagy başlamak üçin OK basyň.
tl: Pindutin ang OK para simulan ang pag-setup.
tr: Kuruluma başlamak için Tamam'a basın.
uk: Натисніть кнопку «Гаразд», щоб почати встановлення.
ur: سیٹ اپ شروع کرنے کے لیۓ ٹھیک ہے دبائیں۔
zh_hk: 按「確定」開始設定。
zh_tw: 請按 OK 開始進行設定

# S_MINI_CONNECTION_SETUP_RESTART
source: Restart
af: Herbegin
as: পুনঃআৰম্ভ কৰক
bg: Наново
bn: পুনরায় সূচনা করুন
ca: Reinicia
cs: Opakovat
da: Start igen
de: Neustart
el: Επανάληψη
es_la: Reiniciar
eu: Berriro hasi
fa: شروع مجدد
fi: Käynnistä uudelleen
gu: રિસ્ટાર્ટ
hi: पुनरारंभ
hr: Ponovo
ja: 再試行
ka: გადატვირთვა
kk: Қайта қосу
km: ចាប់ផ្តើមសាជាថ្មី
ko: 다시 시작
lt: Paleisti iš naujo
lv: Restartēt
mk: Рестартирај
ml: പുനഃരാരംഭിക്കുക
mn: Дахин эхлэх
nb: Prøv igjen
nl: Herstarten
or: ପୁନଃଆରମ୍ଭ କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ
pl: Uruchom ponownie
ps: بیا پیل کړﺉ
ro: Repornește
ru: Перезапустить
si: නැවත අරඹන්න
sl: Vnovični zagon
sq: Rifillo
sr: Поново почни
ta: மறுதொடக்கம்
te: పునఃప్రారంభం
th: รีสตาร์ท
tk: Gaýtadan başla
tl: I-restart
tr: Yeniden Başlat
uk: Перезапустити
ur: بھر شروع کریں
zh_hk: 重新啟動
zh_tw: 重新開始

# S_MINI_CONNECTION_SETUP_SUCCESS_3
source: Setup was successful!
af: Die opstelling was suksesvol!
as: ছেটআপটো সফল হ'ল!
bg: Настройването бе успешно!
bn: সেটআপ সফল হয়েছিল!
ca: La configuració s'ha realitzat correctament.
cs: Nastavování proběhlo úspěšně!
da: Opsætningen blev fuldført!
de: Konfiguration war erfolgreich!
el: Η εγκατάσταση ήταν επιτυχής!
es_la: ¡La configuración fue exitosa!
eu: Konfigurazioa ongi egin da!
fa: تنظیم با موفقیت انجام شد!
fi: Asennus onnistui!
gu: સેટઅપ સફળ થતું હતું!
hi: स्थापना सफल हुई!
hr: Postavljanje je bilo uspješno!
id: Pengaturan telah berhasil!
ja: セットアップに成功しました
ka: დაყენება წარმატებით დაგვირგვინდა!
kk: Параметрлер орнатылды!
km: ការតម្លើងបានទទួលជោគជ័យ!
ko: 설정이 완료되었습니다!
lt: Sąranka atlikta sėkmingai!
lv: Iestatīšana veiksmīga!
mk: Успешно поставување!
ml: വിജയകരമായി സ്ഥാപിക്കപ്പെട്ടു!
mn: Суурилуулалт амжилттай боллоо!
nb: Installeringen var vellykket.
nl: De setup is geslaagd!
or: ସେଟ୍‌ଅପ୍ ସଫଳ ହେଲା!
pa: ਸੈਟਅਪ ਸਫਲ ਰਿਹਾ!
pl: Konfiguracja zakończona powodzeniem!
ps: سیټ اپ کامیاب وو!
ro: Configurarea a reușit !
ru: Установка успешно завершена!
si: සැකැස්ම සාර්ථකයි!
sl: Nastavitev je bila uspešna!
sq: Konfigurimi ishte i suksesshëm!
sr: Поставка је била успешна!
ta: அமைவு வெற்றிகரமாக முடிந்தது!
te: సెటప్ విజయవంతమైంది!
th: การตั้งค่าเสร็จสมบูรณ์
tk: Sazlamak üstünlükli ýerine ýetirildi!
tl: Matagumpay ang pag-setup!
tr: Kurulum başarıyla tamamlandı!
uk: Встановлення успішно завершено!
ur: سیٹ اپ کامیاب ہو گیا
zh_hk: 設定成功！
zh_tw: 設定已成功完成！

# S_MINI_NETWORK
source: Network
af: Netwerk
as: নেটৱৰ্ক
bg: Мрежа
bn: নেটওয়ার্ক
ca: Xarxa
cs: Připojení
da: Netværk
de: Netzwerk
el: Δίκτυο
es_la: Red
eu: Sarea
fa: شبکه
fi: Verkko
gu: નેટવર્ક
hi: संजाल
hr: Mreža
id: Jaringan
ja: ネットワーク
ka: ქსელი
kk: Желі
km: បណ្តាញ
ko: 네트워크
lt: Tinklas
lv: Tīkls
mk: Мрежа
ml: ശൃംഖല
mn: Сүлжээ
nb: Nettverk
nl: Netwerk
or: ନେଟ୍‌ୱାର୍କ
pa: ਨੈਟਵਰਕ
pl: Sieć
ps: نیټ ورک
ro: Rețea
ru: Сеть
si: ජාලය
sl: Omrežje
sq: Rrjeti
sr: Мрежа
ta: நெட்வொர்க்
te: నెట్‌వర్క్
th: เครือข่าย
tk: Ulgam
tr: Ağ
uk: Мережа
ur: نیٹ ورک
zh_hk: 網路
zh_tw: 網路

# S_MINI_CONNECTION_SETUP
source: Connection setup
af: Verbindingsopstelling
as: সংযোগ ছেটআপ
bg: Проверка на свръзката
bn: সংযোগ সেটআপ
ca: Configuració de la connexió
cs: Nastavení připojení
da: Opsætning af forbindelse
de: Verbindungs-Setup
el: Εγκατάσταση σύνδεσης
es_la: Configuración de conexión
eu: Konexioaren konfigurazioa
fa: تنظیم اتصال
fi: Yhteysasetukset
gu: કનેક્શન (જોડાણ) સેટઅપ
hi: कनेक्शन स्थापना
hr: Postavljanje veze
id: Pengaturan koneksi
ja: 接続設定
ka: კავშირის პარამეტრები
kk: Байланыстың параметрлерін орнату
km: ការតម្លើងការតភ្ជាប់
ko: 연결 설정
lt: Ryšio sąranka
lv: Savienojuma iestatīšana
mk: Поставување на врска
ml: ശൃംഖലാസന്പര്‍ക്ക സംവിധാനം
mn: Холболтын суурилуулалт
nb: Tilkoblingsveiviser
nl: Verbindingssetup
or: ସଂଯୋଜନ ସେଟ୍‌ଅପ୍
pa: ਕਨੈਕਸ਼ਨ ਸੈਟਅਪ
pl: Konfiguracja połączenia
ps: د کنکشن سیټ اپ
ro: Configurare conexiune
ru: Настройка соединения
si: සබදතා සැකැස්ම
sl: Nastavitev povezave
sq: Konfigurimi i lidhjes
sr: Поставка везе
ta: இணைப்பு அமைவு
te: కనెక్షన్ సెటప్
th: การตั้งค่าการเชื่อมต่อ
tk: Birikmeleri sazlamak
tl: Pag-setup sa koneksyon
tr: Bağlantı kurulumu
uk: Налаштування з’єднання
ur: کنکشن سیٹ اپ
zh_hk: 連接設定
zh_tw: 連線設定

# S_MINI_SECURE_CONNECTION
source: Secure connection
af: Beveilig verbinding
as: নিৰাপদ সংযোগ
bg: Защитено свързване
bn: সুরক্ষিত সংযোগ
ca: Connexió segura
cs: Zabezpečené připojení
da: Sikret forbindelse
de: Sichere Verbindung
el: Ασφαλής σύνδεση
es_la: Conexión segura
eu: Konexio segurua
fa: اتصال امن
fi: Salattu yhteys
gu: સિક્યોર કનેક્શન (સુરક્ષિત જોડાણ)
hi: सुरक्षित कनेक्शन
hr: Osigurana veza
id: Koneksi aman
ja: 保護された接続
ka: უსაფრთხო კავშირი
kk: Қауіпсіз байланыс
km: សុវត្ថិភាពការតភ្ជាប់
ko: 보안 연결
lt: Saugus ryšys
lv: Drošs savienojums
mk: Безбедна врска
ml: സുരക്ഷിതബന്ധം
mn: Аюулгүй холболт
nb: Sikker tilkobling
nl: Veilige verbinding
or: ସୁରକ୍ଷିତ ସଂଯୋଜନ
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ
pl: Bezpieczne połączenie
ps: محفوظ ربط
ro: Conexiune securizată
ru: Безопасное соединение
si: සබදතාවය ලබා ගන්න
sl: Varna povezava
sq: Lidhje e sigurt
sr: Безбедна веза
ta: பாதுகாப்பான இணைப்பு
te: సురక్షిత కనెక్షన్
th: การเชื่อมต่อที่ปลอดภัย
tk: Howpsuz birikme
tl: Secure na koneksyon
tr: Güvenli bağlantı
uk: Безпечне з’єднання
ur: محفوظ کنکشن
zh_hk: 安全連接
zh_tw: 安全連線

# S_MINI_SECURE_CONNECTION_TEXT
source: Uses encryption to load secure webpages. Some pages might load faster with this option turned off.
af: Dit gebruik enkripsie om beveiligde webbladsye te laai. Sekere bladsye sal dalk vinniger laai as hierdie opsie afgeskakel is.
as: নিৰাপদ ৱেব পৃষ্ঠাসমূহ লোড কৰিবলৈ এনক্ৰিপশ্বন ব্যৱহাৰ কৰে৷ এই বিকল্পটো টাৰ্ন অফ কৰিলে কিছুমান পৃষ্ঠা ক্ষিপ্ৰতাৰে লোড হ'ব পাৰে৷
bg: Използва криптиране при зареждане на защитени уеб страници. Някои страници ще се зареждат по-бързо, ако тази настройка е изключена.
bn: সুরক্ষিত ওয়েবপৃষ্ঠাগুলি লোড করতে এনক্রিপশন ব্যবহার করে৷ কিছু পৃষ্ঠা এই বিকল্পটি বন্ধ করা থাকলে দ্রুত লোড করতে পারে৷
ca: Utilitza xifratge per carregar pàgines web segures. Algunes pàgines es carregaran més ràpid si desactiveu aquesta opció.
cs: Použije šifrování při načítání zabezpečených stránek. Některé stránky lze načíst rychleji s touto volbou vypnutou.
da: Anvender kryptering ved indlæsning af sikre websider. Visse sider indlæses muligvis hurtigere med denne valgmulighed deaktiveret.
de: Verwendet Verschlüsselung, um sichere Webseiten zu laden. Einige Seiten können ohne diese Option schneller geladen werden.
el: Χρησιμοποιείται κρυπτογράφηση για τη φόρτωση ασφαλών ιστοσελίδων. Ορισμένες σελίδες μπορεί να φορτώνονται γρηγορότερα εάν η επιλογή αυτή είναι απενεργοποιημένη.
es_la: Usa codificación para cargar páginas Web seguras. Algunas páginas se cargan más rápido con esta opción desactivada.
eu: Kodifikazioa erabiltzen du Web orrialde seguruak kargatzeko. Orrialde batzuk azkarrago kargatzen dira aukera hau desaktibatuta.
fa: از رمزگذاری برای بارگذاری امن صفحات وب استفاده می شود. اگر این گزینه خاموش باشد، برخی صفحات سریعتر بارگذاری می شوند.
fi: Lataa suojatut sivut käyttämällä salausta. Jotkin sivut saattavat latautua nopeammin, kun tämä asetus ei ole käytössä.
gu: સિક્યોર (સુરક્ષિત) વેબ પેજિસ (પાના) લોડ કરવા એનક્રિપ્શનનો ઉપયોગ કરે છે. આ વિકલ્પ બંધ કરવાથી કેટલાક પેજિસ (પાના) કદાચ વધુ ઝડપથી લોડ થઈ શકે છે.
hi: सुरक्षित वेब पृष्ठ लोड करने के लिए कूटलेखन का उपयोग करें। इस विकल्प को बंद रखने पर कुछ पृष्ठ अधिक तेजी से लोड होंगे।
hr: Koristite šifriranje za učitavanje sigurnih web-stranica. Neke stranice bi se mogle brže učitati ako je ova opcija isključena.
id: Menggunakan enkripsi untuk memuat halaman Web yang aman. Sebagian halaman mungkin dimuat lebih cepat bila opsi ini dimatikan.
ja: 保護されたウェブページの読み込みに暗号化を使用します。このオプションを無効にするとページの読み込みが早くなる場合があります。
ka: ვებგვერდების ჩამოტვირთვისათვის დაშიფრის გამოყენება. ზოგიერთი გვერდი ამ პარამეტრის გარეშე უფრო სწრაფად ჩაიტვირთება.
kk: Қауіпсіз веб-беттерді жүктеу үшін кодтауды пайдаланады. Бұл опция өшіп тұрғанда, кейбір беттер жылдам жүктелуі мүмкін.
km: ប្រើការបំផ្លែងអក្សរទៅជាកូដ ដើម្បីបើកទំព័រវេបសាយដែលមានសុវត្ថិភាព។ ទំព័រខ្លះអាចបើកបានលឿនជាងនេះ ប្រសិនបើជំរើសនេះត្រូវបានបិទ។
ko: 보안 페이지를 안전하게 열기 위해 암호화 기법을 사용합니다. 일부 페이지는 이 옵션을 해제해야 더 빠르게 로딩할 수 있습니다.
lt: Naudojamas šifravimas, kad būtų įkelti saugūs tinklapiai. Kai kuriuos tinklapius galima įkelti greičiau išjungus šią parinktį.
lv: Drošu tīmekļa lapu ielādēšanai izmanto šifrēšanu. Izslēdzot šo opciju, iespējams, dažas lapas tiks ielādētas ātrāk.
mk: Користи енкрипција за вчитување безбедни веб страници. Некои страници може да се вчитаат побрзо кога оваа опција е исклучена.
ml: സുരക്ഷിത വെബ്‌പേജുകള്‍ ലോഡുചെയ്യുന്നതിന് എന്‍ക്രിപ്ഷന്‍ ഉപയോഗിക്കുന്നു. ഈ ഓപ്ഷന്‍ ഓഫാക്കിയാല്‍ ചില പേജുകള്‍ വേഗത്തില്‍ തുറക്കാന്‍ കഴിഞ്ഞേക്കും.
mn: Аюулгүй вэб хуудсуудыг ачаалахад шифрлэлт хэрэглэнэ. Энэ сонголтыг идэвхгүй болгосон үед зарим хуудас хурдан ачаалагдаж болно.
nb: Bruker kryptering for å laste sikre nettsider. Noen sider kan laste raskere med dette valget avslått.
nl: Gebruikt versleuteling om beveiligde webpagina's te laden. Sommige pagina's laden mogelijk sneller zonder deze optie.
or: ସୁରକ୍ଷିତ ୱେବ୍ ପୃଷ୍ଠାଗୁଡିକୁ ଲୋଡ୍ କରିବାକୁ ଏନ୍‌କ୍ରିପ୍‌ସନ୍‌ଗୁଡିକୁ ବ୍ୟବହାର କରେ । ଏହି ବିକଳ୍ପ ଟର୍ନ୍ ଅଫ୍ ରହିବା ସହିତ କିଛି ପୃଷ୍ଠାଗୁଡିକ ହୁଏତ ଦ୍ରୁତ ଭାବରେ ଲୋଡ୍ ହେବ ।
pa: ਸੁਰੱਖਿਅਤ ਵੈਬ ਪੇਜ਼ ਨੂੰ ਲੋਡ ਕਰਨ ਲਈ ਇੰਕ੍ਰਿਪਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇਸ ਚੋਣ ਨੂੰ ਬੰਦ ਕਰ ਦੇਣ ਉੱਤੇ ਕੁਝ ਪੇਜ਼ ਛੇਤੀ ਸੁਰੱਖਿਅਤ ਵੈਬ ਪੇਜ਼ ਨੂੰ ਲੋਡ ਕਰਨ ਲਈ ਏਨਕ੍ਰਿਪਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ। ਇਸ ਵਿਕਲਪ ਨੂੰ ਬੰਦ ਕਰ ਦੇਣ ਉੱਤੇ ਕੁਝ ਪੰਨੇ ਛੇਤੀ ਲੋਡ ਹੋ ਸਕਦੇ ਹਨ।
pl: Używa szyfrowania do pobierania zabezpieczonych stron WWW. Niektóre strony mogą być pobierane szybciej, jeśli ta opcja jest wyłączona.
ps: د محفوظو ویب پاڼو د لوډ کولو د پاره خفيه کاري استعما. ځنې پاڼې به د دې بند اختیار په مرسته تر ټولو چټک لوډ شي
ro: Folosește criptarea pentru a încărca pagini web securizate. Anumite pagini ar putea să se încarce mai rapid cu această opțiune dezactivată.
ru: Использует шифрование для загрузки безопасных веб-страниц. Некоторые страницы могут загружаться быстрее, если этот параметр отключен.
si: ආරක්ෂික වෙබ් පිටු පැටවීමට සංකේතකරණය යොදා ගනී. සමහර පිටු මෙම විකල්පය ඕෆ් කර ඇති විට වඩා වේගවත්ව පැටවෙනු ඇත.
sl: Za nalaganje varnih spletnih strani se uporablja šifriranje. Če to možnost izključite, se bodo nekatere strani morda naložile hitreje.
sq: Përdor shifrim për të ngarkuar faqet e Web-it të sigurta. Disa faqe mund të ngarkohen më shpejt me këtë opsion të çaktivizuar.
sr: Користи шифровање да учита безбедне Веб стране. Неке стране ће се можда брже учитавати ако је ово искључено.
ta: பாதுகாப்பான வலை பக்கங்களை நினைவேற்றுவதற்கு குறியாக்கத்தைப் பயன்படுத்துகிறது. இந்த விருப்பம் அணைக்கப்பட்டிருந்தால் சில பக்கங்கள் விரைவாக நினைவேறக்கூடும்.
te: సురక్షిత వెబ్ పుటలను లోడ్ చేసేందుకు ఎన్‌క్రిప్షన్‌ను ఉపయోగిస్తుంది. ఈ ఐచ్ఛికం నిలిపివేసినప్పుడు కొన్ని పుటలు వేగంగా లోడ్ కావచ్చు.
th: ใช้การเข้ารหัสเพื่อโหลดเว็บเพจที่ได้รับการป้องกัน บางเพจอาจโหลดได้เร็วขึ้นเมื่อปิดตัวเลือกนี้
tk: Howpsuz Web sahypalary ýüklemek üçin şifrlemek ulanylýar. Bu funksiýa öçürilse käbir sahypalary tizräk ýüklemek mümkin.
tl: Gumagamit ng encryption para mag-load ng mga secure na web page. Ang ilang pahina ay maaaring mas mabilis na mag-load faster sa pag-off sa opsyon na ito.
tr: Güvenli Web sayfalarını yüklemek için şifreleme kullanır. Bazı sayfalar, bu seçenek kapatıldığında daha hızlı yüklenebilir.
uk: Використовує шифрування для завантаження безпечних веб-сторінок. Деякі сторінки можуть завантажуватися швидше, якщо це параметр вимкнено.
ur: محفوظ ویب صفحے لوڈ کرنے کے لیۓ خفیہ کاری استعمال کی جاتی ہے۔ شاید کچہ صفحے زیادہ تیزی سے لوڈ ہو ں اگر یہ چھوٹ بند ہو۔
zh_hk: 使用加密以加載安全的網頁。如果關閉此選項，某些頁面的加載速度可能會變得更快。
zh_tw: 使用加密來載入安全網頁，關閉這個功能可能可以讓部份頁面載入速度較快。

# S_MINI_CERT_HOLDER
source: Certificate holder
af: Sertifikaathouer
as: প্ৰমাণপত্ৰৰ অধিকাৰী
bg: Притежател
bn: শংসাপত্র ধারক
ca: Posseïdor del certificat
cs: Držitel certifikátu
da: Certifikatholder
de: Inhaber des Zertifikats
el: Κάτοχος πιστοποιητικού
es_la: Titular del certificado
eu: Agiriduna
fa: دارنده مجوز
fi: Varmenteen omistaja
gu: પ્રમાણપત્ર ધારક
hi: प्रमाणपत्र धारक
hr: Nositelj potvrde
id: Pemegang sertifikat
ja: 証明書所有者
ka: სერთიფიკატის მფლობელი
kk: Куәліктің иесі
km: អ្នកកាន់លិខិតបញ្ជាក់
ko: 인증서 소유자
lt: Sertifikato turėtojas
lv: Sertifikāta īpašnieks
mk: Сопственик на сертификат
ml: പ്രമാണപത്ര ഉടമ
mn: Гэрчилгээ эзэмшигч
nb: Sertifikateier
nl: Certificaathouder
or: ସର୍ଟିଫିକେଟ୍ ଧାରକ
pa: ਸਰਟੀਫਿਕੇਟ ਹੋਲਡਰ
pl: Właściciel certyfikatu
ps: سند لرونکی
ro: Deținător certificat
ru: Владелец сертификата
si: සහතික හිමිකරු
sl: Imetnik potrdila
sq: Mbajtësi i certifikatës
sr: Власник потврде
ta: சான்றிதழ் கொண்டவர்
te: సర్టిఫికేట్ హోల్డర్
th: ผู้ถือใบรับรอง
tk: Sertifikatyň eýesi
tl: May-hawak ng certificate
tr: Sertifika sahibi
uk: Володар сертифіката
ur: سند بردار
zh_hk: 憑證持有人
zh_tw: 憑證所有人

# S_MINI_CONTENT_FOLDING
source: Content folding
af: Inhoudomvouing
as: বিষয়বস্তু ভাঁজ কৰি আছে
bg: Сгъване на съдържание
bn: ভাঁজ হয়ে থাকা কনটেন্ট
ca: Resum del contingut
cs: Seskupovat obsah
da: Sammenfoldet indhold
de: Inhalt eingeklappt
el: Αναδίπλωση περιεχομένου
es_la: Recoger contenido
eu: Eduki-ezkutatzailea
fa: کاهش مقدار محتوا
fi: Sivujen laskostus
gu: કન્ટેન્ટ ફોલ્ડ કરે છે
hi: विषयवस्तु फोल्डिंग
hr: Preklapanje sadržaja
id: Konten melipat
ja: 内容の折り返し
ka: შიგთავსის ჩამოშლა
kk: Мазмұнды жию
km: ការបើកមាតិកា
ko: 콘텐츠 차단
lt: Turinio suspaudimas
lv: Satura saliekšana
mk: Набиена содржина
ml: മടക്കല്‍
mn: Агуулга хурааж байна
nb: Tettpakket visning
nl: Inhoud opvouwen
or: ବିଷୟବସ୍ତୁ ଫୋଲ୍ଡ କରୁଛି
pa: ਸਮਗਰੀ ਫੋਲਡਿੰਗ
pl: Zwijanie zawartości
ps: د مندرجاتو قات کېدل
ro: Restrângere conținut
ru: Свертывание содержимого
si: අන්තර්ගත බැලීම
sl: Pregibanje vsebine
sq: Mbështjellja e përmbajtjes
sr: Прелом садржаја
ta: உள்ளடக்கம் மடித்தல்
te: కంటెంట్ ఫోల్డింగ్
th: การย่อรายการลิงก์
tk: Mazmun eplemek
tl: Pag-fold ng nilalaman
tr: İçerik katlama
uk: Згортання вмісту
ur: مشمول لپٹ رہا ہے۔
zh_hk: 內容加密
zh_tw: 壓縮多餘內容

# S_MINI_FEED
source: Feed
af: Nuusvoer
as: ফীড
bg: Емисия
bn: ফিড
ca: Canal
cs: Zdroj
da: Nyhedskanal
el: Τροφοδοσία
es_la: Titular
eu: Gaia
fa: فید
fi: Kanava
gu: ફીડ
hi: फीड
hr: Tekuće novosti
id: Umpan
ja: ニュースフィード
ka: სიახლეთა არხი
kk: Берілім
km: ការបើកទំព័រ
ko: 피드
lt: Santrauka
lv: Plūsma
mk: Известување
ml: ഫീഡ്
mn: Тэжээл
nb: Kanal
nl: Nieuwsstroom
or: ଫିଡ୍
pa: ਫੀਡ
pl: Kanał
ps: فيډ
ro: Flux
ru: Канал
si: කැවීම
sl: Vir
sr: Извор
ta: ஓடை
te: ఫీడ్
th: ข่าว
tk: Beýan
tr: Besleme
uk: Подача
ur: فیڈ
zh_tw: 新聞訂閱

# S_MINI_FEEDS
source: Feeds
af: Nuusvoere
as: ফীডসমূহ
bg: Емисии
bn: ফিডস
ca: Canals
cs: Novinky
da: Nyhedskanaler
el: Τροφοδοσίες
es_la: Titulares
eu: Gaiak
fa: فیدها
fi: Kanavat
gu: ફીડ્સ
hi: फीड
hr: Tekuće novosti
id: Umpan
ja: ニュースフィード
ka: სიახლეთა არხები
kk: Берілімдер
km: ការបើកទំព័រ
ko: 피드
lt: Santraukos
lv: Plūsmas
mk: Известувања
ml: ഫീഡുകള്‍
mn: Тэжээлүүд
nb: Kanaler
nl: Nieuwsstromen
or: ଫିଡ୍‌ଗୁଡିକ
pa: ਫੀਡ
pl: Kanały
ps: فيډز
ro: Fluxuri
ru: Каналы
si: කැවීම්
sl: Viri
sq: Feed-et
sr: Извори
ta: ஓடைகள்
te: ఫీడ్‌లు
th: ข่าว
tk: Beýanlar
tl: Mga Feed
tr: Beslemeler
uk: Подачі
ur: فیڈز
zh_hk: Feed
zh_tw: 新聞訂閱

# S_MINI_ANIMATION_SETTING
source: Animations
af: Animasies
as: এনিমেশ্বনসমূহ
bg: Анимации
bn: অ্যানিমেশনস
ca: Animacions
cs: Animace
da: Animering
de: Animationen
el: Κινούμενες εικόνες
es_la: Animaciones
eu: Animazioak
fa: تصاویر متحرک
fi: Animaatiot
gu: ઍનિમેશન્સ
hi: सचल-चित्र
hr: Animacije
id: Animasi
ja: アニメーション
ka: ანიმაციები
kk: Анимациялар
km: ការធ្វើចលនា
ko: 애니메이션
lt: Animacijos
lv: Animācijas
mk: Анимации
ml: ആനിമേഷനുകള്‍
mn: Хөдөлгөөнт зургууд
nb: Animasjoner
nl: Animaties
or: ଆନିମେସନ୍‌ଗୁଡିକ
pa: ਐਨੀਮੇਸ਼ਨ
pl: Animacje
ps: پارونې
ro: Animații
ru: Анимация
si: සජීවීකරණය
sl: Animacije
sq: Animacionet
sr: Анимације
ta: அனிமேஷன்கள்
te: యానిమేషన్‌లు
th: ภาพเคลื่อนไหว
tk: Animasiýalar
tl: Mga Animation
tr: Animasyonlar
uk: Анімації
ur: حرکت اندازیاں
zh_hk: 動畫
zh_tw: 動畫

# S_MINI_LOAD_THIS_PAGE
source: Load this page
af: Laai hierdie bladsy
as: এই পৃষ্ঠা লোড কৰক
bg: Зареди тази страница
bn: এই পৃষ্ঠাটি লোড করুন
ca: Carrega aquesta pàgina
cs: Načíst tuto stránku
da: Indlæs denne side
de: Diese Seite laden
el: Φόρτωση αυτής της σελίδας
es_la: Cargar esta página
eu: Orrialde hau kargatu
fa: بارگذاری این صفحه
fi: Lataa tämä sivu
gu: આ પેજ (પાનું) લોડ કરો
hi: इस पृष्ठ को लोड करें
hr: Učitaj ovu stranicu
id: Muat halaman ini
ja: このページを開く
ka: გვერდის ჩატვირთვა
kk: Осы бетті жүктеу
km: បើកទំព័រនេះ
ko: 이 페이지 로드
lt: Įkelti šį puslapį
lv: Ielādēt šo lapu
mk: Вчитај ја оваа страница
ml: പേജ് തുറക്കുക
mn: Энэ хуудсыг ачаалах
nb: Last denne siden
nl: Deze pagina laden
or: ଏହି ପୃଷ୍ଠା ଲୋଡ୍ କରନ୍ତୁ
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਲੋਡ ਕਰੋ
pl: Pobierz tę stronę
ps: دا پاڼه لوډ کړﺉ
ro: Încarcă această pagină
ru: Загрузить эту страницу
si: මෙම පිටුව පටවන්න
sl: Naloži to stran
sq: Ngarko këtë faqe
sr: Учитај ову страну
ta: இந்த பக்கத்தை நினைவேற்று
te: ఈ పుటను లోడ్ చేయి
th: โหลดหน้านี้
tk: Bu sahypany ýükle
tl: I-load ang pahinang ito
tr: Bu sayfayı yükle
uk: Завантажити цю сторінку
ur: اس صفحہ کو لوڈ کریں
zh_hk: 加載此頁面
zh_tw: 載入這個頁面

# S_MINI_MY_FEEDS
source: My feeds
af: My nuusvoere
as: মোৰ ফীডসমূহ
bg: Мои емисии
bn: আমার ফিডস
ca: Els meus canals
cs: Mé novinky
da: Mine nyhedskanaler
de: Meine Feeds
el: Οι τροφοδοσίες μου
es_la: Mis titulares
eu: Nire gaiak
fa: فیدها من
fi: Omat kanavat
gu: માય ફીડ્સ
hi: मेरे फीड
hr: Moje tekuće novosti
id: Umpanku
ja: マイフィード
ka: ჩემი არხები
kk: Менің берілімдерім
km: ការបើកទំព័ររបស់ខ្ញុំ
ko: 내 피드
lt: Mano santraukos
lv: Manas plūsmas
mk: Мои известувања
ml: എന്‍റെ ഫീഡുകള്‍
mn: Миний тэжээлүүд
nb: Mine kanaler
nl: Mijn nieuwsstromen
or: ମୋ ଫିଡ୍‌ଗୁଡିକ
pa: ਮੇਰੀ ਫੀਡ
pl: Moje kanały
ps: زما فيډز
ro: Fluxurile mele
ru: Мои каналы
si: මගේ කැවීම්
sl: Moji viri
sq: Feed-et e mia
sr: Моји извори
ta: எனது ஓடைகள்
te: నా ఫీడ్‌లు
th: ข่าวของฉัน
tk: Beýanlarym
tl: Mga feed ko
tr: Beslemelerim
uk: Мої подачі
ur: میرے فیڈز
zh_hk: 我的 Feed
zh_tw: 我的新聞訂閱

# S_NO_HISTORY
source: There is currently no history
af: Daar is tans geen geskiedenis nie
bn: বর্তমানে কোনও ইতিহাস নেই
cs: Historie není k dispozici
da: Der er aktuelt ingen historik
de: Aktuell gibt es keinen Verlauf
el: Δεν υπάρχει τρέχον ιστορικό
es_la: No hay historial en este momento
fi: Sivuhistoria on tyhjä
hi: इस समय कोई इतिहास नहीं हैं
hr: Trenutno nema povijesti
ja: 現在履歴はありません
ko: 현재 방문목록이 없습니다.
lt: Šiuo metu nėra istorijos
nb: Det er for øyeblikket ingen historikk
nl: Er is geen geschiedenis op dit moment
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਕੋਈ ਇਤਿਹਾਸ ਨਹੀਂ
pl: Brak historii przeglądania
ro: În prezent nu există niciun istoric
ru: История посещений пуста
ta: தற்போது எந்த வரலாறும் இல்லை
te: ప్రస్తుతం ఏ చరిత్ర లేదు
th: ไม่มีประวัติใดๆ ในขณะนี้
tl: Walang kasalukuyang history
tr: Geçmiş bilgisi yok
zh_tw: 目前沒有歷史紀錄

# S_MANAGE_WIDGETS
source: Manage Widgets
af: Bestuur Hulptuie
bg: Организиране на джаджите
bn: উইজেট পরিচালনা করুন
cs: Správce pomůcek
da: Administrer skærmbrikker
de: Widgets verwalten
el: Διαχείριση προγραμματιδίων
es_la: Administrar Widgets
fa: مدیریت ابزارک
fi: Pienoisohjelmien hallinta
hi: विज़ेट्स का प्रबंधन
hr: Upravljanje widgetima
id: Kelola Widget
ja: ウィジェット設定
ka: ვიჯეტების მართვა
kk: Виджеттерді басқару
ko: 위젯 관리
lt: Tvarkyti valdiklius
lv: Pārvaldīt logrīkus
mk: Организирај направи
nb: Håndter widgets
nl: Widgets beheren
pa: ਵਿਜੇਟਸ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj widżetami
ro: Gestionare widgeturi
ru: Управление виджетами
sr: Уређивање справа
ta: சிறுநிரல்களை நிர்வகி
te: విడ్జెట్‌లను యాజమాన్యం చేయి
th: จัดการวิดเจ็ท
tl: Pamahalaan ang Mga Widget
tr: Bileşenleri Yönet
uk: Керування віджетами
ur: وڈجیٹس کا نظم و نسق کریں
zh_tw: 管理 Widget

# S_STOP_WIDGET
source: Stop Widget
af: Stop Hulptuig
as: ৱিজেট বন্ধ কৰক
bg: Спри джаджата
bn: উইজেট বন্ধ করুন
ca: Atura el giny
cs: Zastavit pomůcku
da: Stop brik
de: Widget stoppen
el: Διακοπή προγραμματιδίου
es_la: Detener Widget
eu: Gelditu widget-a
fa: توقف ابزارک
fi: Pysäytä pienoisohjelma
gu: વિઝેટ રોકો
hi: विजेट बंद करें
hr: Zaustavi widget
ja: ウィジェットを終了
ka: ვიჯეტის შეჩერება
kk: Виджетті тоқтату
km: បញ្ឈប់វីដជេត (Widget)
ko: 위젯 중지
lt: Stabdyti valdiklį
lv: Apturēt logrīka darbību
mk: Сопри направа
ml: വിഡ്‌ജെറ്റ് നിര്‍ത്തുക
mn: Вижэт зогсоох
nb: Stopp widget
nl: Widget stoppen
or: ୱିଡଜେଟ୍ କ୍ଲୋନ୍ କରନ୍ତୁ
pa: ਵਿਜੇਟ ਰੋਕੋ
pl: Zatrzymaj widżet
ps: ويجډ ودرګیي کړﺉ
ro: Oprește widgetul
ru: Остановить виджет
si: widget නවත්වන්න
sl: Ustavi pripomoček
sq: Ndalo Dispozitivin
sr: Заустави справу
ta: விட்ஜெட்களை நிறுத்து
te: విడ్జెట్‌ను ఆపు
th: หยุดใช้วิดเจ็ท
tk: Widjeti saklamak
tl: Itigil ang Widget
tr: Bileşeni Durdur
uk: Зупинити роботу віджета
ur: وڈجیٹ روکیں
zh_hk: 停止 Widget
zh_tw: 停止 Widget

# S_MANAGE_EXTENSIONS
source: Manage Extensions
af: Bestuur Uitbreidings
bg: Организиране на разширенията
bn: এক্সটেনশনসমূহ পরিচালনা করুন
cs: Správce rozšíření
da: Administrer udvidelser
de: Erweiterungen verwalten
el: Διαχείριση επεκτάσεων
es_la: Administrar extensiones
fa: مدیریت برنامه های افزودنی
fi: Laajennusten hallinta
hi: विस्तार प्रबंधित करें
hr: Upravljanje ekstenzijama
id: Kelola Ekstensi
ja: 拡張機能の管理
ka: გაფართოებების მართვა
kk: Кеңейтімдерді басқару
ko: 확장 관리
lt: Tvarkyti plėtinius
lv: Pārvaldīt paplašinājumus
mk: Организирај додатоци
nb: Håndter utvidelser
nl: Extensies beheren
pa: ਵਿਸਥਾਰ ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj rozszerzeniami
ro: Gestionare extensii
ru: Управление расширениями
sr: Уређивање екстензија
ta: நீட்டிப்புகளை நிர்வகி
te: పొడిగింపులను యాజమాన్యం చేయి
th: จัดการส่วนขยาย
tl: Pamahalaan ang Mga Extension
tr: Eklentileri Yönet
uk: Керування розширеннями
ur: ایکسٹنشن کا نظم و نسق کریں
zh_tw: 管理延伸套件
