Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_AUTORELOAD
source: Automatic Page Reload
af: Outomatiese Bladherlaai
bg: Автоматично презареждане на страницата
bn: স্বয়ংক্রিয় পৃষ্ঠা পুনরায় লোড
cs: Automatické načítání stránky
cy: Ail-lwytho ffenestr awtomatig
da: Automatisk sideopdatering
de: Automatisch neu laden
el: Αυτόματη Επαναφόρτωση Σελίδας
es_la: Recarga automática de la página
fa: بارگذاری مجدد و خودکار صفحه
fi: Sivun automaattinen päivitys
hi: स्वतः पृष्ठ पुनर्भरण
hr: Automatsko osvježavanje stranice
id: Otomatis muat ulang halaman
ja: ページの自動更新
ka: გვერდის ავტოგანახლება
kk: Автоматты түрде бет қайта жүктелуі
ko: 페이지 자동 새로 고침
lt: Automatinis informacijos atnaujinimas
lv: Automātiska lapas pārlāde
mk: Автоматска обнова на страница
nb: Automatisk sideoppdatering
nl: Automatisch pagina herladen
pa: ਸਵੈਚਲਿਤ ਪੰਨਾ ਦੁਬਾਰਾ ਲੋਡ
pl: Automatyczne odświeżanie strony
ro: Reîncărcare automată a paginii
ru: Автоматическое обновление страницы
sr: Аутоматско освежавање стране
ta: தானியங்கு பக்க மறுநினைவேற்றம்
te: ఆటోమేటిక్ పేజీ మళ్లీ లోడ్
th: โหลดเพจใหม่อัตโนมัติ
tl: Awtomatikong Pag-reload ng Pahina
tr: Otomatik Sayfa Yenileme
uk: Автоматичне перезавантаження сторінок
ur: صفحہ کو خود کار دوبارہ لوڈ کرنا
zh_tw: 自動重新載入頁面

# DI_CLEAR_ALL_PRIVATE_DATA
source: Delete Private Data
af: Skrap Private Data
bg: Изтриване на лични данни
bn: ব্যক্তিগত ডেট বিলোপ করুন
cs: Výmaz soukromých dat
cy: Dileu data preifat
da: Slet privat data
de: Von Opera gespeicherte Internetspuren löschen
el: Διαγραφή Προσωπικών Δεδομένων
es_la: Borrar toda información privada
fa: حذف داده های خصوصی
fi: Poista henkilökohtaiset tiedot
hi: निजी डेटा हटाएं
hr: Izbriši osobne podatke
id: Hapus data pribadi
ja: 個人情報の削除
ka: პირადი ინფორმაციის წაშლა
kk: Жеке деректі жою
ko: 개인 정보 삭제
lt: Pašalinti privačiuosius duomenis
lv: Dzēst privātos datus
mk: Избриши приватни податоци
nb: Slett private data
nl: Privégegevens verwijderen
pa: ਨਿੱਜੀ ਡੇਟਾ ਮਿਟਾਉ
pl: Wyczyść historię przeglądania
ro: Ștergere date private
ru: Удаление личных данных
sr: Обриши личне податке
ta: தனிப்பட்ட தரவை நீக்கவும்
te: ప్రైవేట్ డేటాను తొలగించు
th: ลบข้อมูลส่วนตัว
tl: I-delete ang Pribadong Data
tr: Kişisel Verileri Sil
uk: Вилучити особисті дані
ur: ذاتی ڈیٹا کو ختم کرنا
zh_tw: 刪除私人資料

# DI_CL_EDITITEM_TAB_INFO
source: Home
af: Tuis
bg: Начална
bn: হোম পেজ
cs: Domů
cy: Cartref
da: Hjem
de: Anschrift
el: Αρχική
es_la: Domicilio
fa: اصلی
fi: Koti
hi: गॄह
hr: Glavna stranica
id: Rumah
ja: ホーム
ka: სახლი
kk: Негізгі
ko: 자택
lt: Adresas ir telefonai
lv: Sākums
mk: Главна
nb: Hjem
nl: Thuis
pa: ਮੁੱਖ ਪੰਨਾ
pl: Dom
ro: Acasă
ru: Личное
sr: Почетак
ta: முகப்பு
te: హోమ్
th: หน้าหลัก
tr: Bilgiler
uk: Домівка
ur: ہوم
zh_tw: 地址電話

# DI_CL_EDITITEM_TAB_NOTES
source: Notes
af: Notas
as: টোকাসমূহ
bg: Записки
bn: নোটগুলি
cs: Poznámky
cy: Nodiadau
da: Notater
de: Notizen
el: Σημειώσεις
es_la: Notas
eu: Oharrak
fa: یادداشت ها
fi: Muistiinpanot
gu: નોટ્સ
hi: टिप्पणियां
hr: Bilješke
id: Nota
ja: メモ
ka: შენიშვნბი
kk: Жазбалар
km: កំណត់ចំណាំ
ko: 소개
lt: Pastabos
lv: Piezīmes
mk: Забелешки
ml: കുറിപ്പുകള്‍
mn: Тэмдэглэлүүд
nb: Notater
nl: Opmerkingen
or: ନୋଟ୍‌ଗୁଡିକ
pa: ਨੋਟਸ
pl: Notatki
ps: یادګیرنې
ro: Notițe
ru: Заметки
si: සටහන්
sl: Opombe
sq: Shënimet
sr: Белешке
ta: குறிப்புகள்
te: గమనికలు
th: โน้ต
tk: Bellikler
tl: Mga Tala
tr: Notlar
uk: Нотатки
ur: نوٹس
zh_hk: 註釋
zh_tw: 其他

# DI_COOKIEDELETIONERR
source: Cookie Security Problem
af: Koekie-sekuriteitsprobleem
bg: Бисквитка: Проблем в сигурността
bn: কুকি সুরক্ষা সমস্যা
cs: Bezpečnostní problém cookie
cy: Problem diogelwch cookie
da: Sikkerhedsproblem med cookie
de: Cookie Sicherheitsproblem
el: Πρόβλημα Ασφάλειας Cookie
es_la: Problema de seguridad de la cookie
fa: مشکل ایمنی کوکی
fi: Evästeiden tietoturvaongelma
hi: कुकी सुरक्षा समस्या
hr: Problem sa sigurnošću kolačića
id: Masalah keamanan cookie
ja: Cookie セキュリティの問題
ka: უსაფრთხოების პრობლემა ფუნთუშასთან
kk: Cookie қаіпсіздігі проблемасы
ko: 쿠키 보안 문제
lt: Slapukų apsaugos problema
lv: Sīkfailu drošības problēma
mk: Проблем со безбедност на колаче
nb: Sikkerhetsproblem med infokapsel
nl: Cookie beveiligingsprobleem
pa: ਕੁਕੀ ਸੁਰੱਖਿਆ ਸਮੱਸਿਆ
pl: Problem dotyczący bezpieczeństwa ciasteczek
ro: Problemă de securitate cookie
ru: Проблема безопасности cookie
sr: Безбедносни проблем колачића
ta: குக்கீ பாதுகாப்பு சிக்கல்
te: కుకీ భద్రత సమస్య
th: ปัญหาด้านการรักษาความปลอดภัยของคุ้กกี้
tl: Problem sa Seguridad ng Cookie
tr: Çerez güvenliği sorunu
uk: Проблема безпеки з кукою
ur: کوکی حفاظت کا مسئلہ درپیش ہے
zh_tw: Cookie 安全性問題

# DI_COOKIEDOMAINERR
source: Cookie Security Breach
af: Koekie-sekuriteitsbreuk
bg: Бисквитка: Нарушение на защитата
bn: কুকি সুরক্ষা লঙ্ঘন
cs: Porušení bezpečnosti cookie
cy: Problem diogelwch cookie
da: Sikkerhedsbrud i forbindelse med cookie
de: Cookie Sicherheitsverstoß
el: Παραβίαση Ασφαλείας Cookie
es_la: Ruptura de seguridad de la cookie
fa: نقضی ایمنی کوکی
fi: Evästeiden tietoturvarikkomus
hi: कुकी सुरक्षा भंग
hr: Sigurnost ugrožena kolačićem
id: Penerobosan keamanan cookie
ja: Cookie セキュリティの破損
ka: უსაფრთხოების დარღვევა ფუნთუშასთან
kk: Cookie қауіпсіздігінің бұзылуы
ko: 쿠키 보안 결함
lt: Slapukų apsaugos spraga
lv: Sīkfailu drošības plaisa
mk: Нарушена безбедност на колаче
nb: Sikkerhetsbrudd i forbindelse med infokapsel
nl: Cookie beveiligingsinbreuk
pa: ਕੁਕੀ ਸੁਰੱਖਿਆ ਉਲੰਘਣ
pl: Naruszenie bezpieczeństwa przez ciasteczko
ro: Breșă de securitate cookie
ru: Нарушение безопасности cookie
sr: Безбедност колачића је пробијена
ta: குக்கீ பாதுகாப்பு மீறல்
te: కుకీ భద్రత ఉల్లంఘన
th: การล่วงละเมิดการรักษาความปลอดภัยของคุ้กกี้
tl: Paglabag sa Seguridad ng Cookie
tr: Çerez güvenlik ihlali
uk: Дірка у безпеці через куку
ur: کوکی کی حفاظت کی خلاف ورزی
zh_tw: Cookie 安全性漏洞

# DI_EDIT_COOKIE_FILTER
source: Cookie server filters
af: Koekie-bedienerfilters
bg: Контрол на бисквитките по сървъри
bn: কুকি সার্ভার ফিল্টার
cs: Filtry serverů
cy: Hidlyddion gwasanaethwr cookie
da: Serverfiltre for cookies
de: Cookie-Server-Filter
el: Φίλτρα Cookie διακομιστή
es_la: Filtros de cookies de servidores
fa: فیلترهای سرور کوکی
fi: Evästeiden palvelinsuodattimet
hi: कुकी सर्वर फिल्टर
hr: Poslužiteljski filtri kolačića
id: Filter server cookie
ja: Cookie サーバーフィルタの設定
ka: ფუნთუშის სერვერთა ფილტრი
kk: Cookie сервер сүзгілері
ko: 쿠키 서버 필터
lt: Slapuko serverio filtrai
lv: Sīkfailu servera filtri
mk: Серверски филтри на колаче
nb: Tjenerfilter for infokapsler
pa: ਕੁਕੀ ਸਰਵਰ ਫਿਲਟਰਸ
pl: Filtry serwerów
ro: Filtre de cookie pentru server
ru: Фильтры серверов, использующих cookies
sr: Филтер сервера колачића
ta: குக்கீ சர்வர் வடிகட்டிகள்
te: కుకీ సర్వర్ వడపోతలు
th: ตัวกรองเซิร์ฟเวอร์คุ้กกี้
tl: Mga filter ng Cookie server
tr: Çerez sunucu süzgeçleri
uk: Фільтри серверів кук
ur: کوکی سرور کے فلٹر
zh_tw: Cookie 伺服器過濾規則

# DI_EXITDIALOG
source: Exit Opera?
af: Maak Opera toe?
bg: Изход от Opera?
bn: Opera থেকে প্রস্থান করবেন?
cs: Ukončit Operu?
cy: Gadael Opera?
da: Afslut Opera?
de: Opera beenden?
el: Έξοδος από την Opera;
es_la: ¿Salir de Opera?
fa: از Opera خارج می شوید؟
fi: Poistutaanko Operasta?
hi: Opera से बाहर आएं?
hr: Želite li izaći iz Opere?
id: Keluar Opera?
ja: Opera の終了
ka: გამოვიდე Opera-დან?
kk: Opera браузерінен шығу?
ko: Opera 종료
lt: Išeiti iš Opera?
lv: Vai iziet no lietojumprogrammas Opera?
mk: Излез од Opera?
nb: Avslutte Opera?
nl: Opera afsluiten?
pa: ਕੀ Opera ਤੋਂ ਨਿਕਾਸ ਕਰਨਾ ਹੈ?
pl: Zamknąć Operę?
ro: Ieșire din Opera ?
ru: Выйти из Opera?
sr: Изаћи из Opera?
ta: Opera -இலிருந்து வெளியேற வேண்டுமா?
te: Opera నిష్క్రమించాలా?
th: ออกจาก Opera หรือไม่
tl: Mag-exit sa Opera?
tr: Opera'dan çıkılsın mı?
uk: Вийти з Opera?
ur: Opera سے باہر نکل جائیں؟
zh_tw: 關閉 Opera?

# DI_HENTURL
source: Go to Page
af: Gaan na Bladsy
bg: Зареждане на страница
bn: পৃষ্থাটিতে যান
cs: Otevřít stránku
da: Gå til side
de: Adresse oder Kürzel aufrufen
el: Μετάβαση στη σελίδα
es_la: Ir a la página
fa: برو به صفحه
fi: Mene sivulle
hi: पृष्ठ पर जाएं
hr: Idi na stranicu
id: Ke halaman
ja: ページへ移動
ka: გვერდზე გადასვლა
kk: Бетке өту
ko: 페이지로 이동
lt: Eiti į puslapį
lv: Doties uz lapu
mk: Оди на страница
nb: Gå til side
nl: Ga naar pagina
pa: ਪੰਨੇ ਤੇ ਜਾਉ
pl: Przejdź do strony
ro: Deschidere pagină
ru: Переход к странице
sr: Иди на страну
ta: பக்கத்துக்கு செல்லவும்
te: పేజీకి వెళ్లు
th: ไปที่เพจ
tl: Pumunta sa Pahina
tr: Sayfaya Git
uk: Перейти на сторінку
ur: صفحہ پر جائیں
zh_tw: 前往網頁

# DI_IMGPROPERTIES
source: Image properties…
af: Prent-eienskappe…
bg: Свойства на изображението…
bn: চিত্রের বিশিষ্টতাসমূহ
cs: Vlastnosti obrázku…
da: Egenskaber for billede…
de: Bildeigenschaften…
el: Ιδιότητες Εικόνας
es_la: Propiedades de imagen…
fa: ویژگی های تصویر...
fi: Kuvan ominaisuudet
hi: छवि विशेषताएं…
hr: Svojstva slike…
id: Keterangan gambar…
ja: 画像のプロパティ…
ka: სურათის პარამეტრები…
kk: Сурет сипаттары...
ko: 이미지 등록정보…
lt: Paveikslų nuostatos…
lv: Attēla rekvizīti...
mk: Својства на слика…
nb: Egenskaper for bilde…
nl: Eigenschappen afbeelding…
pa: ਚਿੱਤਰ ਗੁਣ...
pl: Właściwości obrazu…
ro: Proprietăți imagine…
ru: Свойства изображений
sr: Својства слике…
ta: பட பண்புகள்
te: చిత్రం గుణాలు…
th: คุณสมบัติรูปภาพ…
tl: Mga katangian ng imahe…
tr: Resim özellikleri…
uk: Властивості зображення…
ur: تصاویر کی خصوصیات۔۔۔
zh_tw: 圖片屬性…

# DI_IMPORTMAIL
source: Import email
af: Voer e-pos in
bg: Внасяне на поща
bn: ইমেল আমদানি করুন
cs: Importovat poštu
da: Importer e-post
de: E-Mail importieren
el: Εισαγωγή μηνυμάτων ηλεκτρονικού ταχυδρομείου
es_la: Importar correo
fa: وارد کردن ایمیل
fi: Tuo sähköposti
hi: ईमेल आयात
hr: Uvezi e-poštu
id: Impor email
ja: メールをインポート
ka: ელფოსტის იმპორტი
kk: Электрондық поштаны импорттау
ko: 전자메일 가져오기
lt: El. pašto importas
lv: Importēt e-pastu
mk: Увези пошта
nb: Importer e-post
nl: E-mail importeren
pa: ਈਮੇਲ ਆਯਾਤ ਕਰੋ
pl: Importuj pocztę
ro: Import de e-mail
ru: Импорт электронной почты
sr: Увоз е-поште
ta: மின்னஞ்சல் இறக்குமதிசெய்
te: ఇ-మెయిల్‌ను దిగుమతి చేయి
th: อิมปอร์ตอีเมล์
tl: Mag-import ng email
tr: E-posta al
uk: Імпортувати пошту
ur: ای میل کو درآمد کریں
zh_tw: 匯入電子郵件

# DI_INSECUREFORM
source: Send form without encryption?
af: Stuur vorm sonder enkripsie?
bg: Данните от формуляр(а) ще бъдат пратени без защитно криптиране.
bn: এনক্রিপশন ছাড়াই ফর্ম প্রেরণ করবেন?
cs: Odeslat nešifrovaný formulář?
cy: Anfon ffurflen heb amgryptiad?
da: Send formular uden kryptering?
de: Formulardaten ohne Verschlüsselung absenden?
el: Αποστολή της φόρμας χωρίς κρυπτογράφηση;
es_la: ¿Enviar formulario sin cifrarlo?
fa: فرم بدون رمزگذاری ارسال شود؟
fi: Lähetetäänkö lomake salaamattomana?
hi: बिना गूढ़लेखन के प्रपत्र भेजें?
hr: Poslati obrazac bez šifriranja?
id: Kirim formulir tanpa pengacakan?
ja: 暗号化されていないフォームの情報を送信しますか？
ka: გავაგზავნე ფორმულარი შიფრირების გარეშე?
kk: Пішінді шифрламай жіберу керек пе?
ko: 암호화 없이 폼을 보내시겠습니까?
lt: Siųsti nešifruotus anketos duomenis?
lv: Nosūtīt veidlapu bez šifrējuma?
mk: Праќање формулар без енкрипција?
nb: Send skjema uten kryptering?
nl: Formulier onbeveiligd verzenden?
pa: ਕੀ ਫਾਰਮ ਨੂੰ ਬਿਨਾਂ ਏਨਕ੍ਰਿਪਸ਼ਨ ਦੇ ਭੇਜਣਾ ਹੈ?
pl: Wysłać formularz bez kodowania?
ro: Trimiteți formularul fără criptare ?
ru: Отправить форму без шифрования?
sr: Послати формулар без шифровања?
ta: குறியாக்கம் அற்ற படிவத்தை அனுப்பவா?
te: ఎన్‌క్రిప్షన్ లేకుండా ఫారమ్ పంపాలా?
th: ส่งแบบฟอร์มโดยไม่ต้องเข้ารหัสหรือไม่
tl: Ipadala ang form nang walang encryption?
tr: Şifrelenmemiş form gönderilsin mi?
uk: Надіслати форму без шифрування?
ur: فارم کو کوڈ میں تبدیل کئے بغیر بھیجیں؟
zh_tw: 以未加密方式傳送資料？

# DI_LINKS
source: Links in frame
af: Skakels in raam
bg: Връзки в рамката
bn: ফ্রেমে লিঙ্ক
cs: Přehled odkazů rámce
cy: Cyswllt yn y ffrâm
da: Links i ramme
de: Links im Frame
el: Δεσμοί στο πλαίσιο
es_la: Enlaces del marco
fa: پیوندهای موجود در کادر
fi: Linkit kehyksessä
hi: फ्रेम में कड़ियां
hr: Veze u okviru
id: Link dalam frame
ja: フレーム内リンク
ka: ბმულები ჩარჩოებში
kk: Жақтаулардағы сілтемелер
ko: 프레임에서 링크목록
lt: Saitai polangyje
lv: Saites ietvarā
mk: Врски во рамка
nb: Lenker i ramme
nl: Links in kader
pa: ਫ੍ਰੇਮ ਵਿੱਚ ਲਿੰਕਸ
pl: Odnośniki w ramce
ro: Legături în cadru
ru: Ссылки во фрейме
sr: Линкови у раму
ta: ஃப்ரேமில் உள்ள இணைப்புகள்
te: ఫ్రేమ్‌లోని లింక్‌లు
th: เชื่อมต่อในเฟรม
tl: Mga link sa frame
tr: Çerçevedeki bağlantılar
uk: Посилання у рамці
ur: فریم میں موجود لنکس
zh_tw: 頁框中所有的連結

# DI_NAMECOMPLETION
source: Server Name Completion
af: Bedienernaamvoltooiing
bg: Допълване на имена на сървъри
bn: সার্ভার নাম সমাপ্তি
cs: Automatické dokončování adres
cy: Cwblhau enw gwasanaethwr
da: Fuldførelse af servernavn
de: Servernamenvervollständigung
el: Ολοκλήρωση Ονόματων Διακομιστών
es_la: Autocompletar nombre del servidor
fa: تکمیل نام سرور
fi: Palvelinten nimien täydennys
hi: सर्वर नाम पूरण
hr: Dopunjavanje naziva poslužitelja
id: Pelengkapan nama
ja: サーバー名の自動補完
ka: სერვერის სახელის შევსება
kk: Сервердің аты аяқталуы
ko: 서버 이름 자동 완성
lt: Serverio vardo užbaigimas
lv: Servera nosaukuma pabeigšana
mk: Довршување на име на сервер
nb: Fullføring av tjenernavn
nl: Servernaam afmaken
pa: ਸਰਵਰ ਨਾਂ ਪੂਰਨਤਾ
pl: Autouzupełnianie nazw serwerów
ro: Completare nume server
ru: Автозавершение имени сервера
sr: Довршавање имена сервера
ta: சர்வர் பெயர் நிறைவு
te: సర్వర్ పేరు పూర్తి
th: การเติมเต็มชื่อเซิร์ฟเวอร์
tl: Pagkumpleto sa Pangalan ng Server
tr: Sunucu Adı Tamamlama
uk: Автозавершення назв серверів
ur: سرور کے نام کی تکمیل
zh_tw: 伺服器名稱自動完成

# DI_NEWVIEWER
source: File Type
af: Lêertipe
bg: Тип файл
bn: ফাইল প্রকার
cs: Typ souboru
cy: Math o ffeil
da: Filtype
de: Dateitypen
el: Τύπος Αρχείου
es_la: Tipo de archivo
fa: نوع فایل
fi: Tiedostotyyppi
hi: फाइल प्रकार
hr: Vrsta datoteke
id: Jenis file
ja: ファイルタイプ
ka: ფაილის ტიპი
kk: Файл түрі
ko: 파일 형식
lt: Rinkmenos tipas
lv: Faila tips
mk: Тип на датотека
nb: Filtype
nl: Bestandsformaat
pa: ਫਾਈਲ ਪ੍ਰਕਾਰ
pl: Typ pliku
ro: Tip de fișier
ru: Тип файла
sr: Тип фајла
ta: கோப்பு வகை
te: ఫైల్ రకం
th: ประเภทไฟล์
tl: Uri ng File
tr: Dosya Türü
uk: Тип файла
ur: فائل کی قسم
zh_tw: 檔案型態

# DI_PERSONALCERT
source: Personal certificates
af: Persoonlike sertifikate
bg: Лични сертификати
bn: ব্যক্তিগত শংসাপত্র
cs: Osobní certifikáty
cy: Tystysgrifau personol
da: Personlige certifikater
de: Persönliche Zertifikate
el: Προσωπικά πιστοποιητικά
es_la: Certificados personales
fa: مجوزهای شخصی
fi: Henkilökohtaiset varmenteet
hi: निजी प्रमाणपत्र
hr: Osobne potvrde
id: Sertifikat pribadi
ja: 個人証明書
ka: პირადი სერთიფიკატები
kk: Жеке куәліктер
ko: 개인 인증서
lt: Asmeniniai liudijimai
lv: Personīgie sertifikāti
mk: Лични сертификати
nb: Personlige sertifikater
nl: Persoonlijke certificaten
pa: ਵਿਅਕਤੀਗਤ ਸਰਟੀਫਿਕੇਟ
pl: Certyfikaty prywatne
ro: Certificate personale
ru: Личные сертификаты
sr: Личне потврде
ta: தனிப்பட்ட சான்றிதழ்கள்
te: వ్యక్తిగత సర్టిఫికేట్‌లు
th: ใบรับรองส่วนบุคคล
tl: Mga personal na certificate
tr: Kişisel sertifikalar
uk: Особисті сертифікати
ur: ذاتی سرٹیفیکٹس
zh_tw: 個人憑證

# DI_PINCODE
source: Enter your PIN code
af: Voer jou PIN-kode in
bg: Въведете своя PIN код
bn: আপনার পিন কোডটি লিখুন
cs: Zadejte váš kód PIN
cy: Rhoi cod PIN
da: Indtast din PIN-kode
de: Bitte geben Sie Ihren PIN-Code ein
el: Βάλτε τον κωδικό PIN σας
es_la: Ingrese su código PIN
fa: کد پین خود را وارد کنید
fi: Kirjoita PIN-koodisi
hi: अपना पिन कोड दर्ज करें
hr: Unesite svoj PIN kod
id: Masukkan kode PIN
ja: PIN コードを入力してください
ka: შეიყვანეთ თქვენი PIN კოდი
kk: PIN кодты енгізіңіз
ko: PIN 코드를 입력하십시오.
lt: PIN kodo įvedimas
lv: Ievadīt savu PIN kodu
mk: Внесете го вашиот PIN код
nb: Skriv inn PIN-koden din
nl: Voer je PIN-code in
pa: ਆਪਣਾ ਪਿਨ ਕੋਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź swój kod PIN
ro: Introduceți codul PIN
ru: Введите ПИН-код
sr: Унесите свој ЛИБ код
ta: உங்களுடைய PIN குறியீட்டை உள்ளிடவும்
te: మీ PIN కోడ్ నమోదు చేయండి
th: ป้อนรหัส PIN ของคุณ
tl: Ipasok ang iyong PIN code
tr: PIN kodunuzu girin
uk: Введіть ваш PIN-код
ur: اپنا PIN کوڈ درج کریں
zh_tw: 輸入密碼

# DI_PLUGINS
source: Plug-ins
af: Inproppe
bg: Приставки
bn: প্লাগ-ইনস
cs: Zásuvné moduly
cy: Ategynnau
el: Επεκτάσεις
es_la: Conectores
fa: افزونه ها
fi: Lisäosat
hi: प्लग-इन
hr: Dodaci
id: Plugin
ja: プラグイン
ka: დანამატები
kk: Қосымша модульдер
ko: 플러그인
lt: Programos priedai
lv: Spraudņi
mk: Приклучоци
nb: Programtillegg
pa: ਪਲਗ-ਇਨਸ
pl: Wtyczki
ro: Plugin-uri
ru: Плагины
sr: Прикључци
ta: ப்ளக்-இன்கள்
te: ప్లగ్-ఇన్‌లు
th: ปลั๊กอิน
tl: Mga Plug-in
tr: Yan Uygulamalar
uk: Додатки
ur: پلگ ان
zh_tw: 外掛程式

# DI_PREFERENCES
source: Preferences
af: Voorkeure
bg: Предпочитания
bn: পছন্দসইগুলি
cs: Nastavení
cy: Dewisiadau
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
es_la: Opciones
fa: موارد برگزیده
fi: Asetukset
hi: पसंद
hr: Postavke
id: Preferensi
ja: 設定
ka: პარამეტრები
kk: Параметрлер
ko: 환경 설정
lt: Nuostatos
mk: Нагодувања
nb: Innstillinger
nl: Voorkeuren
pa: ਤਰਜੀਹਾਂ
pl: Preferencje
ro: Preferințe
ru: Настройки
sr: Подешавање
ta: விருப்பத்தேர்வுகள்
te: ప్రాధాన్యతలు
th: การตั้งค่า
tl: Mga Kagustuhan
tr: Tercihler
uk: Налаштування
ur: ترجیحات
zh_tw: 功能設定

# DI_PRINTPREVIEWMODE
source: Print Preview
af: Drukvoorskou
bg: Предпечатен преглед
bn: মুদ্রণ প্রিভিউ
cs: Tiskový náhled
cy: Rhagolwg argraffu
da: Vis udskrift
de: Druckvorschau
el: Προεπισκόπηση Εκτύπωσης
es_la: Presentación preliminar
fa: پیش نمایش چاپ
fi: Tulosteen esikatselu
hi: मुद्रण पूर्वावलोकन
hr: Pregled ispisa
id: Gambaran awal cetak
ja: 印刷プレビュー
ka: გადახედვა ბეჭდვამდე
kk: Алдын ала қарап алу
ko: 인쇄 미리 보기
lt: Spaudinio peržiūra
lv: Drukas priekšskatījums
mk: Преглед на печатење
nb: Forhåndsvis utskrift
nl: Afdrukvoorbeeld
pa: ਛਪਾਈ ਪੂਰਵਅਵਲੋਕਨ
pl: Podgląd wydruku
ro: Previzualizare tipărire
ru: Просмотр перед печатью
sr: Преглед штампе
ta: அச்சு முன்னோட்டம்
te: ముద్రణ పూర్వవీక్షణ
th: ดูตัวอย่างการพิมพ์
tr: Baskı Önizleme
uk: Перегляд друку
ur: پرنٹ لینے سے پہلے جائزہ
zh_tw: 列印預覽

# DI_PRINTSETUP
source: Print Options
af: Drukopsies
as: মুদ্ৰণ বিকল্পসমূহ
bg: Настройки за печат
bn: মুদ্রণের বিকল্পগুলি
ca: Opcions d'impressió
cs: Volby tisku
cy: Dewisiadau argraffu
da: Sideopsætning
de: Druckoptionen
el: Επιλογές Εκτύπωσης
es_la: Opciones de impresión
eu: Inprimatze-aukerak
fa: گزینه هاي چاپ
fi: Tulostusasetukset
gu: મુદ્રણ વિકલ્પો
hi: मुद्रण विकल्प
hr: Opcije ispisa
id: Pilihan cetak
ja: 印刷オプション
ka: ბეჭდვის პარამეტრები
kk: Басып шығару опциялары
km: ជម្រើសបោះពុម្ភ
ko: 페이지 설정
lt: Puslapio parinktys
lv: Drukas opcijas
mk: Опции за печатење
ml: അച്ചടി ഓപ്ഷനുകള്‍
mn: Хэвлэх сонголтууд
nb: Utskriftsalternativer
nl: Afdrukopties
or: ମୁଦ୍ରଣ ବିକଳ୍ପସମୂହ
pa: ਛਪਾਈ ਵਿਕਲਪ
pl: Opcje wydruku
ps: اختیارات چاپ
ro: Opțiuni de tipărire
ru: Настройки печати
si: මුද්‍රණ විකල්ප
sl: Možnosti tiskanja
sq: Obsionet e të shtypurit
sr: Могућности штампе
ta: அச்சு விருப்பங்கள்
te: ముద్రణ ఐచ్ఛికాలు
th: ตัวเลือกการพิมพ์
tk: Çap ediş görnüşleri
tl: Mga Opsyon sa Pag-print
tr: Yazdırma Seçenekleri
uk: Параметри друку
ur: طباعت اختیارات
zh_hk: 打印選項
zh_tw: 列印選項

# DI_PROXYPREFS
source: Proxy Servers
af: Instaanbedieners
bg: Прокси сървъри
bn: প্রক্সি সার্ভার
cs: Servery proxy
cy: Gwasanaethwyr dirprwyol
da: Proxyservere
de: Proxyserver
el: Διακομιστές Διαμεσολάβησης
es_la: Servidores Proxy
fa: سرورهای پراکسی
fi: Välityspalvelimet
hi: छद्म सर्वर
hr: Proxy poslužitelji
id: Server proxy
ja: プロキシサーバー
ka: Proxy სერვერები
kk: Прокси серверлері
ko: 프록시 서버 설정
lt: Įgaliotieji serveriai (proxy)
lv: Starpniekserveri
mk: Сервери-посредници
nb: Mellomtjenere
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ
pl: Serwery proxy
ro: Servere proxy
ru: Прокси-серверы
sr: Прокси сервери
ta: ப்ராக்ஸி சர்வர்கள்
te: ప్రాక్సీ సర్వర్లు
th: พร็อกซี่เซิร์ฟเวอร์
tl: Mga Proxy Server
tr: Vekil Sunucular
uk: Проксі-сервери
ur: پراکسی سرورز
zh_tw: 代理伺服器

# DI_SAVEWINDOWSETTINGS
source: Save Session
af: Stoor sessie
bg: Запис на сесията
bn: সেশন সংরক্ষণ করুন
cs: Uložit relaci
da: Gem session
de: Aktuelle Sitzung speichern
el: Αποθήκευση Συνόδου
es_la: Guardar sesión
fa: ذخیره جلسه
fi: Tallenna istunto
hi: सत्रों को सहेजें
hr: Spremi sesiju
id: Simpan sesi
ja: セッションを保存
ka: სესიის დამახსოვრება
kk: Сеансты сақтау
ko: 세션 저장
lt: Įsiminti seansą
lv: Saglabāt sesiju
mk: Зачувај сесија
nb: Lagre økt
nl: Sessie opslaan
pa: ਸੈਸ਼ਨ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz sesję
ro: Salvare sesiune
ru: Сохранение сеанса
sr: Сачувај сесију
ta: அமர்வைச் சேமி
te: సెషన్‌ను సేవ్ చేయి
th: บันทึกเซสชัน
tl: I-save ang Session
tr: Oturumu Kaydet
uk: Зберегти сеанс
ur: دورانیے کو محفوظ کریں
zh_tw: 儲存頁面組

# DI_SERNO_REGISTER
source: Register Opera
af: Registreer Opera
bg: Регистриране
bn: Opera নিবন্ধিত করুন
cs: Registrace Opery
cy: Cofrestri Opera
da: Registrer Opera
de: Lizenzinformation eingeben
el: Καταχώρηση της Opera
es_la: Registrar Opera
fa: ثبت Opera
fi: Rekisteröi Opera
hi: Opera का पंजीकरण करें
hr: Registriraj Operu
id: Pendaftaran Opera
ja: Opera のライセンス登録
ka: Opera-ს რეგისტრაცია
kk: Opera тіркеушісі
ko: Opera 등록
lt: Opera registracija
lv: Reģistrēt lietojumprogrammu Opera
mk: Регистрирај Opera
nb: Registrer Opera
nl: Registreer Opera
pa: Opera ਰਜਿਸਟਰ ਕਰੋ
pl: Zarejestruj Operę
ro: Înregistrează Opera
ru: Регистрация Opera
sr: Региструј Opera
ta: Opera -ஐ பதிவுசெய்
te: Operaను నమోదు చేయండి
th: ลงทะเบียน Opera
tl: Irehistro ang Opera
tr: Opera'ya kayıt ol
uk: Зареєструвати Opera
ur: Opera کو رجسٹر کریں
zh_tw: 註冊 Opera

# DI_STIL
source: Link style
af: Skakelstyl
bg: Стил на връзките
bn: লিঙ্ক সেহিলী
cs: Styl odkazů
cy: Arddull cyswllt
da: Linkfremtoning
de: Meine Linkdarstellung
el: Στυλ δεσμού
es_la: Estilo de enlaces
fa: سبکه پیوند
fi: Linkkien tyyli
hi: कड़ी शैली
hr: Oblikovanje veza
id: Gaya link
ja: リンクスタイル
ka: ბმულის სტილი
kk: Сілтеме мәнері
ko: 링크 형식
lt: Saitų stilius
lv: Saites stils
mk: Стил на врска
nb: Lenkeutseende
nl: Linkstijl
pa: ਲਿੰਕ ਸਟਾਈਲ
pl: Wygląd odnośników
ro: Stil de legătură
ru: Стиль ссылок
sr: Стил линка
ta: இணைப்பு ஸ்டைல்
te: లింక్ శైలి
th: เชื่อมต่อสไตล์
tl: Istilo ng link
tr: Bağlantı stili
uk: Стиль посилань
ur: لنک اسٹائل
zh_tw: 連結樣式

# DI_UNICODEFONTS
source: International fonts
af: Internasionale lettertipes
bg: Писмени знаци и шрифтове
bn: আন্তর্জাতিক হরফ
cs: Mezinárodní písma
cy: Ffontiau rhyngwladol
da: Internationale skrifttyper
de: Internationale Schriften
el: Διεθνείς γραμματοσειρές
es_la: Fuentes internacionales
fa: قلم های بین المللی
fi: Kansainväliset fontit
hi: अंतरराष्ट्रीय फोन्ट
hr: Međunarodni fontovi
id: Huruf internasional
ja: フォントの設定
ka: საერთაშორისო შრიფტები
kk: Халықаралық қаріптер
ko: 각국 언어 글꼴
lt: Kalbų šriftai
lv: Starptautiskie fonti
mk: Интернационални фонтови
nb: Internasjonale skrifttyper
nl: Internationale lettertypen
pa: ਅੰਤਰਰਾਸ਼ਟਰੀ ਫੌਂਟ
pl: Czcionki międzynarodowe
ro: Fonturi internaționale
ru: Международные шрифты
sr: Међународни фонтови
ta: சர்வதேச எழுத்துருக்கள்
te: అంతర్జాతీయ ఫాంట్‌లు
th: แบบอักษรต่างประเทศ
tl: Mga internasyonal na font
tr: Uluslararası yazı tipleri
uk: Інтернаціональні шрифти
ur: بین الاقوامی فونٹس
zh_tw: 多國字型

# DI_UPDATELANGFILE
source: Update language file
af: Werk taallêer by
bg: Обновяване на езиковия файл
bn: ভাষা ফাইল নির্বাচন করুন
cs: Aktualizace jazykového souboru
cy: Diweddaru'r ffeil iaith
da: Opdater sprogfil
de: Sprachmodul aktualisieren
el: Ανανέωση αρχείου γλώσσας
es_la: Actualizar archivo de idioma
fa: به روز کردن فایل زبان
fi: Päivitä kielitiedosto
hi: भाषा फाइल को अद्यतन करें
hr: Nadogradi jezičnu datoteku
id: Perbarui file bahasa
ja: 言語ファイルの更新
ka: ენის ფაილის განახლება
kk: Тіл файлын жаңарту
ko: 언어파일 갱신
lt: Kalbos rinkmenos atnaujinimas
lv: Atjaunināt valodas failu
mk: Обнови јазична датотека
nb: Oppdater språkfil
nl: Taalmodule bijwerken
pa: ਭਾਸ਼ਾ ਫਾਈਲ ਅਪਡੇਟ ਕਰੋ
pl: Aktualizacja pliku językowego
ro: Actualizează fișierul de limbă
ru: Обновление языкового файла
sr: Обнови језички фајл
ta: மொழி கோப்பைப் புதுப்பி
te: భాష ఫైల్‌ను అప్‌డేట్ చేయి
th: อัปเดตไฟล์ภาษา
tl: I-update ang file ng wika
tr: Dil dosyasını güncelle
uk: Оновити файл мови
ur: زبان کی فائل اپ ڈیٹ کریں
zh_tw: 更新語系檔
