Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_KEYBOARD_SHORTCUTS_CONFIGURATION
source: Configuration
bg: Настройки
cs: Nastavení
da: Konfiguration
de: Konfiguration
el: Ρύθμιση παραμέτρων
es_la: Configuración
fi: Kokoonpano
hi: कॉन्फ़िगरेशन
hr: Konfiguracija
id: Konfigurasi
ja: 環境設定
ka: კონფიგურაცია
lt: Konfigūracija
mk: Конфигурација
nb: Konfigurasjon
nl: Instellingen
pl: Konfiguracja
ro: Configurație
ru: Конфигурация
sr: Подешавање
ta: உள்ளமைவு
te: కన్ఫిగరేషన్
tr: Yapılandırma
uk: Налаштування
zh_tw: 組態

# S_LABEL_ADD_WATCH
source: Add watch
bg: Добави следене
cs: Přidat sledování
da: Tilføj overvågning
de: Beobachtungspunkt hinzufügen
el: Προσθήκη παρακολούθησης
es_la: Añadir seguimiento
fi: Lisää tarkkailu
hi: घड़ी जोड़ें
hr: Dodaj promatranje
id: Tambahkan pengamat
ja: ウォッチを追加
ka: მეთვალყურის დამატება
ko: 보기 추가
lt: Pridėti laikrodį
mk: Додади набљудување
nb: Legg til sporing
nl: Watch toevoegen
pl: Dodaj śledzenie
ro: Adaugă o supraveghere
ru: Добавить отслеживание
sr: Додај watch
ta: கவனிப்பைச் சேர்
te: వాచీని జోడించు
tr: Takip ekle
uk: Додати спостереження
zh_tw: 新增監看

# S_LABEL_CHANGE_UI_LANGUAGE_INFO
source: Change %s to one of
bg: Промени %s към един от
cs: Změňte %s na některou z adres:
da: Ændr %s til en af
de: Bitte %s auf eine andere URL ändern:
el: Αλλαγή από %s σε
es_la: Cambiar %s a uno de
fi: Vaihda %s joksikin seuraavista
hi: %s को इसमें बदलें
hr: Promijeni %s u neki od
id: Ubah %s ke satu dari
ja: %s を次の一つに変更：
ka: %s-ის მორგება:
ko: %s을(를) 다음의 하나로 변경
lt: %s keisti į vieną iš
mk: Промени %s во еден од
nb: Endre %s til en av
nl: %s wijzigen in een van
pl: Zmień %s na jedno z
ro: Schimbă %s la una dintre
ru: Измените %s на один из
sr: Промени %s у у један од
ta: %s ஐ இதில் ஒன்றாக மாற்று
te: %s నుండి ఒకదానికి మార్చండి
tr: %s öğesini şunlardan birisi ile değiştir
uk: Замініть %s на одне зі значень
zh_tw: 將 %s 改成

# S_LABEL_COLLAPSED_INSPECTED_PROTOTYPES
source: Default collapsed prototype objects (a list of prototypes, e.g. Object, Array, etc. * will collapse all):
bg: Прототипни обекти, свити по подразбиране (списък като Оbject, Array и т.н., * скрива всички):
cs: Výchozí sbalené objekty prototypů (seznam prototypů, např. Object, Array, atd. * sbalí vše):
da: Standardsammenfoldet prototype-objekter (en liste af prototyper, fx Objekt, Array. NB: * vil sammenfolde alle):
de: Standardmäßig eingeklappte Prototype-Objekte (eine Liste von Prototypen, z. B. Object, Array, etc. - mit * werden alle eingeklappt):
el: Προεπιλεγμένα πρωτότυπα αντικειμένων σε συμπτυγμένη μορφή (λίστα πρωτοτύπων, π.χ. Αντικείμενο, Πίνακας, κ.λπ. Με το * συμπτύσσονται όλα):
es_la: Objetos prototipo colapsados de manera predeterminada (una lista de prototipos, p.ej. Object, Array, etc. * los colapsa todos):
fi: Oletusarvoiset tiivistetyt prototyyppiobjektit (luettelo prototyypeistä, kuten objektit tai ryhmät, * tiivistävät kaikki):
hi: डिफ़ॉल्ट संक्षिप्त प्रोटोटाइप ऑब्जेक्ट्‍स (प्रोटोटाइप्स की एक सूची, जैसे ऑब्जेक्ट, सरणी इत्यादि * सभी संक्षिप्त किए जाएँगे):
hr: Objekti prototipa za zadano sažimanje (popis prototipa, npr. objekt, niz itd. Znak * će sažeti sve):
id: Prototipe obyek yang sejak awal ditutup (daftar protoripe, misalnya Object, Array, dll. * akan menutup semua):
ja: デフォルトで非表示にするプロトタイプオブジェクト（Object、Array などのプロトタイプのリスト。* は、すべて非表示）：
ka: ნაგულისხმევად ჩაკეცილი პროტოტიპის ობიექტები (პროტოტიპთა სია, მაგ. Object, Array, და ა.შ. „*“ ყველას ჩაკეცავს):
ko: 기본값으로 숨기게 할 프로토타입 오브젝트들 (오브젝트, 배열 등, 프로토타입 목록을 모두 접기):
lt: Numatytieji suskleisti prototipo objektai (prototipų sąrašas, pvz., objektas, masyvas ir kt. * suskleis viską):
mk: Стандардни собрани прототип објекти (листа на прототипови на пр. Object, Array итн.; * ги собира сите):
nb: Standard sammentrukne prototypobjekter (en liste over prototypar, dvs. Object, Array, osvl. * vil trekke sammen alt):
nl: Standaard ingeklapte prototype-objecten (lijst met prototypes, bv. Object, Array, enz. * zal alles inklappen):
pl: Zwijane domyślnie obiekty prototypowe (lista prototypów, np.: Object, Array. * spowoduje zwijanie wszystkich):
ro: Obiecte prototip reduse la implicit (o listă a prototipurilor, de exemplu Object, Array, etc. * vor fi toate reduse):
ru: Объекты прототипов, свёрнутые по умолчанию (список прототипов, например, Object, Array и т.д. При выборе * будут свёрнуты все):
sr: Основни сажети објекти прототипа (списак прототипова, нпр. објекат, табела итд. * ће сажети све):
ta: இயல்புநிலை சுருக்கப்பட்ட நெறிமுறை பொருள்கள் (ஆப்ஜெக்ட், அர்ரே போன்ற புரோட்டோடைப்களின் பட்டியல். * அனைத்தையும் சுருக்கும்):
te: డీఫాల్ట్‌గా కుదించబడిన ప్రోటోటైప్ ఆబ్జెక్ట్‌లు (ప్రోటోటైప్‌ల జాబితా ఉదాహరణ: ఆబ్జెక్ట్‌, అర్రే, మొదలైనవి. * అన్నీ కుదించబడతాయి):
tr: Öntanımlı prototype nesneleri ( Object ve Array gibi)
uk: Типово згорнуті об’єкти прототипів (список прототипів, наприклад, Object, Array тощо. * — згорнути всі):
zh_tw: 預設要收起來的 prototype 物件 (prototype 列表, 如 Object, Array 等等. 「*」將會全部都收起來):

# S_LABEL_COLOR_HUE
source: Hue
bg: Нюанс
cs: Odstín
da: Nuance
de: Farbton
el: Απόχρωση
es_la: Matiz
fi: Sävy
hi: विविध रंग
hr: Nijansa
id: Warna
ja: 色合
ka: შეფერ.
ko: 색상
lt: Atspalvis
mk: Нијанса
nb: Kulør
nl: Toon
pl: Barwa
ro: Nuanță
ru: Тон
sr: Нијанса
ta: நிழல்
te: హ్యూ
tr: Renk
uk: Відтінок
zh_tw: 色調

# S_LABEL_COLOR_LUMINOSITY
source: Luminosity
bg: Сила
cs: Světlost
da: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es_la: Luminosidad
fi: Värin kirkkaus
hi: चमक
hr: Osvijetljenost
id: Level Kilau
ja: 明度
ka: სინათლე
ko: 밝기
lt: Spalvos ryškumas
mk: Осветленост
nb: Lysstyrke
nl: Lichtsterkte
pl: Jasność
ro: Luminozitate
ru: Яркость
sr: Осветљеност
ta: ஒளிர்வு
te: స్వయంప్రకాశత
tr: Parlaklık
uk: Світність
zh_tw: 亮度

# S_LABEL_COLOR_OPACITY
source: Opacity
bg: Непрозрачност
cs: Krytí
da: Gennemsigtighed
de: Opazität
el: Αδιαφάνεια
es_la: Opacidad
fi: Peittävyys
hi: ओपासिटी
hr: Prozirnost/neprozirnost
id: Level Gelap
ja: 不透明度
ka: გამჭვირვალობა
ko: 투명도
lt: Nepralaidumas
mk: Непровидност
nb: Tetthet
nl: Opaciteit
pl: Nieprzezroczystość
ro: Opacitate
ru: Прозрачность
sr: Непрозирност
ta: ஒளிபுகாதன்மை
te: అపారదర్శకత
tr: Saydamlık
uk: Непрозорість
zh_tw: 不透明度

# S_LABEL_COLOR_PICKER_SAMPLE_SIZE
source: Sample Size
bg: Размер на пробата
cs: Ukázková velikost
da: Eksempelstørrelse
de: Auswahlgröße
el: Μέγεθος δείγματος
es_la: Tamaño de muestra
fi: Näytteen koko
hi: नमूना आकार
hr: Veličina uzorka
id: Contoh Ukuran
ja: サンプルサイズ
ka: სანიმუშო ზომა
ko: 견본 크기
lt: Pavyzdžio dydis
mk: Големина на примерок
nb: Prøvestørrelse
nl: Monstergrootte
pl: Rozmiar próbki
ro: Dimensiune de eșantion
ru: Размер области
sr: Величина узорка
ta: மாதிரி அளவு
te: నమూనా పరిమాణం
tr: Örnek Boyut
uk: Розмір вибірки
zh_tw: 樣本尺寸

# S_LABEL_COLOR_PICKER_ZOOM
source: Zoom
bg: Лупа
cs: Měřítko
el: Μεγέθυνση
es_la: Escala
fi: Zoomaus
hi: ज़ूम
hr: Zumiranje
id: Perbesaran
ja: ズーム
ka: მასშტაბი
ko: 확대/축소
lt: Mastelis
mk: Зголемување
pl: Powiększenie
ru: Масштаб
sr: Увеличање
ta: பெரிதாக்கு
te: జూమ్
tr: Yakınlaştır
uk: Масштаб
zh_tw: 縮放

# S_LABEL_COLOR_SATURATION
source: Saturation
bg: Насищане
cs: Sytost
da: Mætning
de: Sättigung
el: Κορεσμός
es_la: Saturación
fi: Kylläisyys
hi: संतृप्ति
hr: Zasićenje
id: Saturasi
ja: 彩度
ka: სატურაცია
ko: 채도
lt: Grynis
mk: Сатурација
nb: Metning
nl: Verzadiging
pl: Nasycenie
ro: Saturație
ru: Насыщенность
sr: Засићење
ta: தெவிட்டுநிலை
te: సంతృప్తత
tr: Doyma
uk: Насиченість
zh_tw: 飽和度

# S_LABEL_COOKIE_MANAGER_ADD_COOKIE
source: Add cookie
bg: Добави бисквитка
cs: Přidat cookie
da: Tilføj cookie
de: Cookie hinzufügen
el: Προσθήκη cookie
es_la: Añadir cookie
fi: Lisää eväste
hi: कुकी जोड़ें
hr: Dodaj kolačić
id: Tambah Cookie
ja: Cookie を追加
ka: ფუნთუშის დამატება
ko: 쿠키 추가
lt: Pridėti slapuką
mk: Додади колаче
nb: Legg til infokapsel
nl: Cookie toevoegen
pl: Dodaj ciasteczko
ro: Adaugă un cookie
ru: Добавить cookie
sr: Додај колачић
ta: குக்கியைச் சேர்
te: కుకీని జోడించు
tr: Çerez ekle
uk: Додати куку
zh_tw: 新增 cookie

# S_LABEL_COOKIE_MANAGER_COOKIE_DOMAIN
source: Domain
bg: Домейн
cs: Doména
da: Domæne
el: Τομέας
es_la: Dominio
fi: Toimialue
hi: प्रक्षेत्र
hr: Domena
ja: ドメイン
ka: დომენი
ko: 도메인
lt: Sritis
mk: Домен
nb: Domene
nl: Domein
pl: Domena
ro: Domeniu
ru: Домен
sr: Домен
ta: டொமைன்
te: డొమైన్
tr: Alan adı
uk: Домен
zh_tw: 網域

# S_LABEL_COOKIE_MANAGER_COOKIE_EXPIRED
source: (expired)
bg: (вече невалидна)
cs: (vypršelá)
da: (udløbet)
de: (abgelaufen)
el: (έληξε)
es_la: (vencida)
fi: (vanhentunut)
hi: (समय सीमा समाप्त हुई)
hr: (isteklo)
id: (kedaluwarsa)
ja: （期限切れ）
ka: (ვადაგასულია)
ko: (유효기간)
lt: (baigėsi)
mk: (истечено)
nb: (utløpt)
nl: (vervallen)
pl: (wygasło)
ro: (expirat)
ru: (истекло)
sr: (истекло)
ta: (காலாவதியானது)
te: (గడువు ముగుసింది)
tr: (tarihi geçti)
uk: (збіг строк дії)
zh_tw: （已過期）

# S_LABEL_COOKIE_MANAGER_COOKIE_EXPIRES
source: Expires
bg: Валидна до
cs: Vyprší
da: Udløber
de: Ablaufzeit
el: Λήγει:
es_la: Vence en
fi: Vanhenee
hi: समाप्त होता है
hr: Istječe
id: Kedaluwarsa
ja: 有効期限
ka: ვადა გადის:
ko: 유효기간
lt: Nustoja galioti
mk: Истекува
nb: Utløper
nl: Vervalt
pl: Wygasa
ro: Expiră
ru: Истекает
sr: Истиче
ta: காலாவதியாவது
te: గడువు ముగుస్తుంది
tr: Son kullanma tarihi
uk: Дійсний до
zh_tw: 過期日

# S_LABEL_COOKIE_MANAGER_COOKIE_EXPIRES_ON_SESSION_CLOSE
source: When session ends, e.g. the tab is closed
bg: При приключване на сесията, например при затваряне на раздела
cs: Při ukončení relace, např. je-li list zavírán
da: Når session stopper, fx fanen lukkes
de: Beim Beenden der Sitzung, z. B. wenn der Tab geschlossen wird
el: Όταν η σύνοδος τερματίζεται, π.χ. κλείνει η καρτέλα
es_la: Cuando termine la sesión, p.ej. la pestaña es cerrada
fi: Kun istunto päättyy, esimerkiksi välilehti suljetaan
hi: जब सत्र समाप्त होता है, अर्थात् टैब बंद किया जाता है
hr: Kada se sesija završi, npr. kartica je zatvorena
id: Ketika session berakhir, misalnya saat tab ditutup
ja: セッションの終了時（例：タブが閉じられた時）
ka: სესიის დასრულებისას, მაგ. ჩანართის დახურვისას
ko: 세션이 종료될 때(예: 탭을 닫음)
lt: Pasibaigus seansui, pvz., skirtukas uždaromas
mk: При крај на сесија, на пр. јазичето е затворено
nb: Når økten slutter, f.eks. fanen blir lukket
nl: Bij einde sessie, bv. sluiten van tab
pl: Gdy sesja wygasa, np. po zamknięciu karty
ro: La închiderea sesiunii, de exemplu când tabul este închis
ru: По завершении сеанса, например, при закрытии вкладки
sr: Кад се сесија оконча, нпр. при затварању стране
ta: அமர்வு முடியும்போது, எ.கா. தாவல் மூடப்படும்போது
te: సెషన్ ముగిసినపుడు, ఉదాహరణ: టాబ్ మూసి వెయ్యబడింది
tr: Oturum sonlandığında örneğin sekme kapatıldığında
uk: По завершенню сеансу, наприклад, якщо вкладку закрито
zh_tw: 當作業階段結束，如頁籤被關閉時

# S_LABEL_COOKIE_MANAGER_COOKIE_EXPIRES_ON_SESSION_CLOSE_SHORT
source: Session
bg: Сесия
cs: Relace
de: Sitzung
el: Περίοδος λειτουργίας
es_la: Sesión
fi: Istunto
hi: सत्र
hr: Sesija
ja: セッション
ka: სესია
ko: 세션
lt: Seansas
mk: Сесии
nb: Økt
nl: Sessie
pl: Sesja
ro: Sesiune
ru: Сессия
sr: Сесија
ta: அமர்வு
te: సెషన్‌
tr: Oturum
uk: Сеанс
zh_tw: 作業階段

# S_LABEL_COOKIE_MANAGER_COOKIE_NAME
source: Name
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es_la: Nombre
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
ko: 이름
lt: Pavadinimas
mk: Назив
nb: Navn
nl: Naam
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
tr: Ad
uk: Назва
zh_tw: 名稱

# S_LABEL_COOKIE_MANAGER_COOKIE_PATH
source: Path
bg: Път
cs: Cesta
da: Sti
de: Pfad
el: Διαδρομή
es_la: Ruta
fi: Polku
hi: पथ
hr: Put
id: Jalur
ja: パス
ka: მდებარეობა
ko: 경로
lt: Maršrutas
mk: Патека
nb: Bane
nl: Pad
pl: Ścieżka
ro: Cale
ru: Путь
sr: Путања
ta: பாதை
te: పథం
tr: Yol
uk: Шлях
zh_tw: 路徑

# S_LABEL_COOKIE_MANAGER_COOKIE_VALUE
source: Value
bg: Стойност
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es_la: Valor
fi: Arvo
hi: मान
hr: Vrijednost
id: Nilai
ja: 値
ka: მნიშვნელობა
ko: 값
lt: Reikšmė
mk: Вредност
nb: Verdi
nl: Waarde
pl: Wartość
ro: Valoare
ru: Значение
sr: Вредност
ta: மதிப்பு
te: విలువ
tr: Değer
uk: Значення
zh_tw: 值

# S_LABEL_COOKIE_MANAGER_EDIT_COOKIE
source: Edit cookie
bg: Редактиране на бисквитка
cs: Upravit cookie
da: Rediger cookie
de: Cookie bearbeiten
el: Επεξεργασία cookie
es_la: Editar cookie
fi: Muokkaa evästettä
hi: कुकी संपादित करें
hr: Uredi kolačić
id: Sunting cookie
ja: Cookie の編集
ka: ფუნთუშის რედაქტირება
ko: 쿠키 편집
lt: Redaguoti slapuką
mk: Промени колаче
nb: Rediger infokapsel
nl: Cookie bewerken
pl: Edytuj ciasteczko
ro: Editează cookie-ul
ru: Редактировать
sr: Измени колачић
ta: குக்கீயைத் திருத்து
te: కుకీని సవరించు
tr: Çerezi düzenle
uk: Змінити куку
zh_tw: 編輯 cookie

# S_LABEL_COOKIE_MANAGER_GROUPER_RUNTIME
source: runtime
bg: време на изпълнение
cs: běhové prostředí
da: kørselsmiljø
de: Laufzeit
el: χρόνος λειτουργίας
es_la: entorno de ejecución
fi: suoritus
hi: रनटाइम
hr: izvođenje
ja: ランタイム
ko: 런타임
lt: paleidimo laikas
mk: извршител
nb: kjøretid
pl: środowisko
ru: документу
sr: рантајм
ta: இயக்கநேரம்
te: రన్‌టైమ్‌
tr: çalışma ortamı
uk: виконанням

# S_LABEL_COOKIE_MANAGER_REMOVE_COOKIE
source: Delete cookie
bg: Изтрий бисквитката
cs: Smazat cookie
da: Slet cookie
de: Cookie löschen
el: Διαγραφή cookie
es_la: Borrar cookie
fi: Poista eväste
hi: कुकी हटाएं
hr: Izbriši kolačić
id: Hapus cookie
ja: Cookie を削除 （1 つ）
ka: ფუნთუშის წაშლა
ko: 쿠키 삭제
lt: Trinti slapuką
mk: Избриши колаче
nb: Slett infokapsel
nl: Cookie verwijderen
pl: Usuń ciasteczko
ro: Șterge cookie-ul
ru: Удалить
sr: Обриши колачић
ta: குக்கீயை நீக்கு
te: కుకీను తొలగుంచు
tr: Çerezi sil
uk: Вилучити куку
zh_tw: 刪除 cookie

# S_LABEL_COOKIE_MANAGER_REMOVE_COOKIES
source: Delete cookies
bg: Изтрий бисквитките
cs: Smazat cookies
da: Slet cookies
de: Cookies löschen
el: Διαγραφή των cookie
es_la: Borrar cookies
fi: Poista evästeet
hi: कुकीज़ हटाएं
hr: Izbriši kolačiće
id: Hapus semua cookie
ja: Cookie を削除（複数）
ka: ფუნთუშების წაშლა
ko: 쿠키 삭제
lt: Naikinti slapukus
mk: Избриши колачиња
nb: Slett infokapsler
nl: Cookies verwijderen
pl: Usuń ciasteczka
ro: Șterge cookie-urile
ru: Удалить все
sr: Обриши колачиће
ta: குக்கீகளை நீக்கு
te: కుకీలను తొలగుంచు
tr: Çerezleri sil
uk: Вилучити куки
zh_tw: 刪除 cookie

# S_LABEL_COOKIE_MANAGER_REMOVE_COOKIES_OF
source: Delete cookies from %s
bg: Изтрий бисквитките от %s
cs: Smazat cookies z %s
da: Slet cookies fra %s
de: Cookies von %s löschen
el: Διαγραφή των cookie από %s
es_la: Borrar cookies de %s
fi: Poista evästeet kohteesta %s
hi: %s से कुकीज़ हटाएं
hr: Izbriši kolačiće iz %s
id: Hapus semua cookie dari %s
ja: %s から Cookie を削除
ka: ფუნთუშების წაშლა %s-იდან
ko: %s에서 쿠키 삭제
lt: Trinti slapukus iš %s
mk: Избриши колачиња од %s
nb: Slett infokapsler fra %s
nl: Cookies van %s verwijderen
pl: Usuń ciasteczka z grupy %s
ro: Șterge cookie-urile din %s
ru: Удалить cookies из %s
sr: Обриши колачиће из %s
ta: %s இன் குக்கீகளை நீக்கு
te: కుకీలను %s నుండి తొలగుంచు
tr: %s grubundaki çerezleri sil
uk: Вилучити куки з %s
zh_tw: 從 %s 刪除 cookie

# S_LABEL_COOKIE_MANAGER_SECURE_CONNECTIONS_ONLY
source: Secure
bg: Защитена
cs: Zabezpečená
da: Sikret
de: Sicher
el: Ασφαλές
es_la: Segura
fi: Suojattu
hi: सुरक्षित
hr: Sigurno
id: Aman
ka: უსაფრთხო
ko: 보안
lt: Saugus
mk: Безбедно
nb: Sikker
pl: Zabezpieczone
ro: Securizat
ru: Безопасный
sr: Безбедно
ta: பாதுகாப்பானது
te: సురక్షిత
tr: Güvenli
uk: Безпечний
zh_tw: 安全的

# S_LABEL_DEFAULT_SELECTION
source: Default
bg: Фабрично
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es_la: Predeterminado
fi: Oletusarvo
hi: डिफ़ॉल्ट
hr: Zadano
id: Bawaan
ja: デフォルト
ka: ნაგულისხმევი
ko: 기본값
lt: Numatytasis
mk: Стандардно
nb: Standard
nl: Standaard
pl: Domyślne
ro: Implicit
ru: По умолчанию
sr: Основно
ta: இயல்புநிலை
te: డిఫాల్ట్
tr: Varsayılan
uk: Типовий
zh_tw: 預設

# S_LABEL_DELETE_ALL_WATCHES
source: Delete all watches
bg: Изтрий всички бисквитки
cs: Smazat všechna sledování
da: Fjern alle overvågninger
de: Alle Beobachtungspunkte löschen
el: Διαγραφή όλων των παρακολουθήσεων
es_la: Borrar todos los seguimientos
fi: Poista kaikki tarkkailut
hi: सभी घड़ियां हटाएं
hr: Brisanje svih nadzora
id: Hapus semua pengamat
ja: すべてのウォッチを削除
ka: ყველა თვალყურის გაუქმება
ko: 모든 보기 삭제
lt: Naikinti visus stebėjimus
mk: Избриши ги сите набљудувања
nb: Slett alle sporinger
nl: Alle watches verwijderen
pl: Usuń wszystkie śledzenia
ro: Șterge toate supravegherile
ru: Удалить все отслеживания
sr: Обриши сва праћења
ta: அனைத்து கவனிப்புகளையும் நீக்கு
te: అన్ని వాచీలని తొలగించు
tr: Tüm takipleri kaldır
uk: Вилучити всі спостереження
zh_tw: 刪除所有的監看

# S_LABEL_DELETE_WATCH
source: Delete watch
bg: Изтрий следенето
cs: Smazat sledování
da: Fjern overvågning
de: Beobachtungspunkt löschen
el: Διαγραφή παρακολούθησης
es_la: Eliminar seguimiento
fi: Poista tarkkailu
hi: घड़ी हटाएं
hr: Brisanje nadzora
id: Hapus pengamat
ja: ウォッチを削除
ka: მეთვალყურის წაშლა
ko: 보기 삭제
lt: Naikinti stebėjimo reikšmę
mk: Избриши набљудување
nb: Slett sporing
nl: Watch verwijderen
pl: Usuń śledzenie
ro: Șterge supravegherea
ru: Удалить отслеживание
sr: Обриши праћење
ta: கவனிப்பை நீக்கு
te: వాచ్‌ని తొలగించు
tr: Takipi sil
uk: Вилучити спостереження
zh_tw: 刪除監看

# S_LABEL_DIALOG_DONT_SHOW_AGAIN
source: Do not show again
bg: Вече без това съобщение
cs: Již znovu nezobrazovat
da: Vis ikke igen
de: Nicht wieder zeigen
el: Να μην εμφανιστεί ξανά
es_la: No mostrar nuevamente
fi: Älä näytä uudelleen
hi: दोबारा न दिखाएँ
hr: Ne pokazuj ponovno
id: Jangan tampilkan lagi dialog ini
ja: 次回から表示しない
ka: მეტი აღარ აჩვენო
lt: Daugiau nerodyti
mk: Не го прикажувај повторно
nb: Ikke vis igjen
nl: Niet meer weergeven
pl: Nie pokazuj ponownie
ro: Nu mai arăta din nou acest dialog
ru: Не показывать диалог
sr: Не показуј поново
ta: மீண்டும் காட்ட வேண்டாம்
te: మళ్లీ చూపవద్దు
tr: Bir daha gösterme
uk: Більше не показувати
zh_tw: 不要再顯示

# S_LABEL_EDIT_WATCH
source: Edit watch
bg: Редактиране на следенето
cs: Upravit sledování
da: Rediger overvågning
de: Beobachtungspunkt bearbeiten
el: Επεξεργασία παρακολούθησης
es_la: Editar seguimiento
fi: Muokkaa tarkkailua
hi: घड़ी संपादित करें
hr: Uređivanje nadzora
id: Sunting pengamat
ja: ウォッチを編集
ka: მეთვალყურის შეცვლა
ko: 보기 수정
lt: Redaguoti stebėjimo reikšmę
mk: Измени набљудување
nb: Endre sporing
nl: Watch bewerken
pl: Edytuj śledzenie
ro: Editează supravegherea
ru: Редактировать отслеживание
sr: Измени праћење
ta: கவனிப்பைத் திருத்து
te: వాచీని సవరించు
tr: Takipi düzenle
uk: Змінити спостереження
zh_tw: 編輯監看

# S_LABEL_ENABLE_DEFAULT_FEATURES
source: Enable the default debugger features
bg: Включване на подразбиращите се функции на дебъгера
cs: Povolit výchozí funkce ladícího nástroje
da: Aktiver standardfejlfindingsfunktionerne
de: Die Standard-Debugger-Funktionen aktivieren
el: Ενεργοποίηση των προεπιλεγμένων δυνατοτήτων προγράμματος δημιουργίας προφίλ
es_la: Activar las características predeterminadas del depurador
fi: Ota oletusvirheenkorjaustoiminnot käyttöön
hi: डिफ़ॉल्ट डीबगर सुविधाएँ सक्षम करें
hr: Omogući zadane značajke alata za otklanjanje poteškoća
id: Aktifkan fitur bawaan debugger
ja: デフォルトのデバッガ機能を有効にする
ka: გაააქტიურეთ გამმართველის ნაგულისხმევი ფუნქციები
lt: Įjungti numatytąsias derintuvės funkcijas
mk: Овозможи вообичаени функционалности на испитувачот
nb: Aktiver standard debugger-funksjoner
nl: Normale mogelijkheden debugger inschakelen
pl: Włącz domyślne funkcje debugera
ro: Activează caracteristicile implicite ale depanatorului
ru: Включить функции отладчика по умолчанию
sr: Омогући основна својства дебагера
ta: இயல்புநிலை பிழைநீக்கி அம்சங்களை இயக்கு
te: సాధారణ డీబగ్గర్ ఫీచర్ లను ఎనేబుల్ చేయండి
tr: Varsayılan hata ayıklayıcı özelliklerini etkinleştir
uk: Увімкнути типові можливості з діагностики
zh_tw: 啟用預設的除錯功能

# S_LABEL_FONT_SELECTION_FACE
source: Font face
bg: Шрифт
cs: Řez písma
da: Skrifttype
de: Schriftart
el: Γραμματοσειρά
es_la: Fuente
fi: Fonttityyppi
hi: फ़ॉन्ट फ़ेस
hr: Font
id: Jenis Huruf
ja: フォントフェイス
ka: შრიფტი
ko: 글꼴 모양
lt: Šrifto vaizdas
mk: Тип на фонт
nb: Skrifttype
nl: Lettertype
pl: Czcionka
ro: Familie de font
ru: Гарнитура шрифта
sr: Назив
ta: எழுத்துரு
te: ఫాంట్ ముఖం
tr: Yazı tipi
uk: Гарнітура шрифту
zh_tw: 字型

# S_LABEL_FONT_SELECTION_LINE_HEIGHT
source: Line height
bg: Височина на реда
cs: Výška řádku
da: Linjehøjde
de: Zeilenhöhe
el: Ύψος γραμμής
es_la: Altura de línea
fi: Rivin korkeus
hi: पंक्ति ऊँचाई
hr: Visina retka
id: Tinggi Baris
ja: 行間
ka: სტრიქონის სიმაღლე
ko: 줄 높이
lt: Eilutės aukštis
mk: Височина на линија
nb: Linjehøyde
nl: Regelhoogte
pl: Wysokość wiersza
ro: Înălțime linie
ru: Высота строки
sr: Висина реда
ta: வரி உயரம்
te: పంక్తి ఎత్తు
tr: Satır yüksekliği
uk: Висота рядка
zh_tw: 行高

# S_LABEL_FONT_SELECTION_SIZE
source: Font size
bg: Големина на шрифта
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es_la: Tamaño de fuente
fi: Fontin koko
hi: फ़ॉन्ट आकार
hr: Veličina fonta
id: Ukuran huruf
ja: フォントサイズ
ka: შრიფტის ზომა
ko: 글꼴 크기
lt: Šrifto dydis
mk: Големина на фонт
nb: Skriftstørrelse
nl: Lettergrootte
pl: Rozmiar czcionki
ro: Dimensiune de font
ru: Размер шрифта
sr: Величина фонта
ta: எழுத்துரு அளவு
te: ఫాంట్ పరిమాణం
tr: Yazı tipi boyutu
uk: Розмір шрифту
zh_tw: 字型大小

# S_LABEL_KEYBOARDCONFIG_FOR_VIEW
source: Keyboard shortcuts %s
bg: Клавишни команди %s
cs: Klávesové zkratky: %s
da: Tastaturgenveje %s
de: Tastaturkürzel %s
el: Συντομεύσεις πληκτρολογίου %s
es_la: Atajos de teclado %s
fi: Pikanäppäimet %s
hi: कुंजीपटल शॉर्टकट्‍स %s
hr: Postavke tipkovnice %s
id: Shortcut keyboard %s
ja: キーボードショートカット %s
ka: კლავიშთა კომბინაცია %s
ko: 키보드 단축키 %s
lt: Klaviatūros šaukiniai %s
mk: Кратенки за тастатура %s
nb: Tastatursnarveier %s
nl: Sneltoetsen %s
pl: Skróty klawiaturowe: %s
ro: Scurtături de tastatură %s
ru: %s
sr: Тастатурне пречице %s
ta: விசைப்பலகை குறுக்குவழிகள் %s
te: కీబోర్డ్ సత్వర మార్పులు %s
tr: Klavye kısayolları %s
uk: Клавіатурні скорочення %s
zh_tw: 鍵盤快速鍵 %s

# S_LABEL_KEYBOARDCONFIG_INVALID_SHORTCUT
source: Invalid keyboard shortcut
bg: Невалидна клавишна команда
cs: Neplatná klávesová zkratka
da: Ugyldig tastaturgenvej
de: Ungültiges Tastaturkürzel
el: Μη έγκυρη συντόμευση πληκτρολογίου
es_la: Atajo de teclado no válido
fi: Virheellinen pikanäppäin
hi: अमान्य कुंजीपटल शॉर्टकट
hr: Tipkovnički prečac nije valjan
id: Shortcut keyboard salah
ja: 無効なキーボードショートカット
ka: კლავიშთა არასწორი კომბინაცია
ko: 옳지 않은 키보드 단축키
lt: Neteisingas klaviatūros šaukinys
mk: Неважечка кратенка за тастатура
nb: Ugyldig tastatursnarvei
nl: Ongeldige sneltoets
pl: Nieprawidłowy skrót klawiaturowy
ro: Scurtătură nevalidă de tastatură
ru: Неверное сочетание клавиш
sr: Неисправна тастатурна пречица
ta: செல்லாத விசைப்பலகை குறுக்குவழி
te: చెల్లుబాటు కాని సత్వర మార్గం
tr: Geçersiz klavue kısayolu
uk: Некоректне клавіатурне скорочення
zh_tw: 無效的鍵盤快速鍵

# S_LABEL_KEYBOARDCONFIG_MODE_DEFAULT
source: Default
bg: Фабрично
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es_la: Predeterminado
fi: Oletus
hi: डिफ़ॉल्ट
hr: Zadano
id: Bawaan
ja: デフォルト
ka: ნაგულისხმევი
ko: 기본값
lt: Numatytasis
mk: Стандардно
nb: Standard
nl: Standaard
pl: Domyślne
ro: Implicit
ru: По умолчанию
sr: Основно
ta: இயல்புநிலை
te: డిఫాల్ట్
tr: Öntanımlı
uk: Типові
zh_tw: 預設

# S_LABEL_KEYBOARDCONFIG_MODE_EDIT
source: Edit
bg: Редактиране
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es_la: Editar
fi: Muokkaa
hi: संपादित करें
hr: Uredi
id: Sunting
ja: 編集
ka: შეცვლა
ko: 편집
lt: Redaguoti
mk: Промени
nb: Endre
nl: Bewerken
pl: Edytuj
ro: Editează
ru: Изменить
sr: Измени
ta: திருத்து
te: సవరించు
tr: Düzenle
uk: Зміна
zh_tw: 編輯
