Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_GENERIC_WELCOME
source: Welcome to %s
af: Welkom by %s
as: %s-লৈ স্বাগতম
bg: Добре дошли в %s
bn: %s এ স্বাগতম
ca: Benvingut a %s
cs: Vítejte v prohlížeči %s
da: Velkommen til %s
de: Willkommen bei %s
el: Καλωσορίσατε στο %s
es_la: Bienvenido a %s
eu: Ongi etorri %s-ra
fa: به %s خوش آمدید
fi: Tervetuloa %s -ohjelmaan
gu: %s પર સ્વાગત છે
hi: %s पर स्वागत है
hr: Dobro došli u %s
id: Selamat datang di %s
ja: %s へようこそ
ka: კეთილი იყოს თქვენი მობრძანება %s
kk: %s торабына қош келдіңіз
km: សូមស្វាគមន៍មកកាន់ %s
ko: %s을(를) 시작합니다!
lt: Sveiki atvykę į %s
lv: Esiet sveicināti %s
mk: Добредојдовте во %s
ml: %s -ലേക്ക് സ്വാഗതം
mn: %s-д тавтай морилно уу
nb: Velkommen til %s
nl: Welkom bij %s
or: %s କୁ ସ୍ଵାଗତ
pa: %s ਵਲੋਂ ਜੀ ਆਇਆਂ ਨੂੰ
pl: Witaj w %s
ps: %s ته پخیر راغلئ
ro: Bun venit la %s
ru: Добро пожаловать в %s
si: %s වෙත පිළිගනිමු
sl: Dobrodošli v %s
sq: Mirësevini në %s
sr: Добродошли у %s
ta: %s-க்கு நல்வரவு
te: %sకు స్వాగతం
th: ยินดีต้อนรับสู่ %s
tk: %s hoş geldiňiz
tl: Welcome sa %s
tr: %s: Hoş Geldiniz
uk: Вас вітає %s
ur: میں خوش آمدید%s
zh_hk: 歡迎使用 %s
zh_tw: 歡迎使用 %s

# S_MINI_FT_INTRO_TEXT
source: To start surfing, click on a bookmark or type an internet address on the start page. Opera Mini shows an overview of the webpage, and chooses a position for the cursor. Zoom in with a single click!
af: Om te begin verken, klik op 'n boekmerk of tik 'n Internetadres op die beginbladsy in. Opera Mini toon 'n oorsig van die webbladsy en kies 'n ligging vir die merker. Zoem in met die klik van 'n knoppie!
as: চাৰ্ফিং আৰম্ভ কৰিবলৈ, বুকমাৰ্ক এটাত ক্লিক কৰক বা আৰম্ভ পৃষ্ঠাত এটা ইণ্টাৰনেট ঠিকনা টাইপ কৰক৷ Opera Mini-এ ৱেব পৃষ্ঠাটোৰ এটা অৱলোকন দেখুৱায় আৰু কাৰ্ছৰডালৰ কাৰণে এটা অৱস্থান পছন্দ কৰে৷ মাত্ৰ এটা ক্লিকত ঝুম ইন কৰক!
bg: Започнете от стартовата страница -- там щракнете върху отметка или въведете адрес. Opera Mini ще зареди страницата в умален вид и ще постави курсора. Увеличете с едно щракване!
bn: সার্ফিং শুরু করতে, কোন বুকমার্কে ক্লিক করুন বা সূচনা পৃষ্ঠায় কোন ইন্টারনেট ঠিকানা টাইপ করুন৷ Opera Mini ওয়েব পৃষ্ঠার একটি পূর্বরূপ দেখায়, এবং কার্সার কোথায় থাকবে তার অবস্থান চয়ন করে৷ একটি মাত্র ক্লিকের মাধ্যমেই জুম ইন করুন!
ca: Per començar a navegar, feu clic a un preferit o escriviu una adreça d'Internet a la pàgina inicial. Opera Mini ofereix una visió general de la pàgina web i escull una posició per al cursor. Amplieu la imatge amb un sol clic!
cs: Chcete-li začít surfovat, klepněte na záložku nebo zadejte na úvodní stránce internetovou adresu. Opera Mini zobrazí náhled stránky a zvolí pozici kurzoru. Stránku přiblížíte jediným klepnutím!
da: Klik på et bogmærke, eller indtast en internetadresse på startsiden for at surfe. Opera Mini viser en oversigt over websiden og vælger en placering til markøren. Zoom ind med et enkelt klik!
de: Um mit dem Surfen zu beginnen, klicken Sie auf ein Lesezeichen oder geben Sie auf der Startseite eine Internetadresse ein. Opera Mini zeigt eine Übersicht der Website und wählt eine Position für den Mauszeiger. Vergrößern mit einfachem Klick!
el: Για να ξεκινήσετε την περιήγηση, κάντε κλικ σε έναν σελιδοδείκτη ή πληκτρολογήστε μια διεύθυνση Internet στην αρχική σελίδα. Το Opera Mini εμφανίζει μια επισκόπηση της ιστοσελίδας και επιλέγει μια θέση για τον δρομέα. Μεγεθύνετε με ένα κλικ!
es_la: Para comenzar a navegar, haga clic en un marcador o escriba una dirección de Internet en la página de inicio. Opera Mini muestra una vista general de la página Web y elige una posición para el cursor. ¡Aumente la escala con un sólo clic!
eu: Webean ibiltzen hasteko, egin klik hasierako orrialdeko liburu-marka batean edo Interneteko helbideren batean. Opera Minik Web orrialdearen ikuspegi orokorra bistaratzen du eta kurtsorearentzako toki bat hautatzen du. Handiagotu ezazu klik soil batekin!
fa: برای شروع جستجو در اینترنت، روی یک محل یاب کلیک کرده یا یک آدرس اینترنتی در صفحه شروع تایپ کنید. Opera Mini یک طرح کلی از صفحه وب را نشان داده و محلی برای مکان نما انتخاب می کند. برای بزرگنمایی قسمت مورد نظر، روی آن يک بار کلیک کنید!
fi: Aloita selaaminen napsauttamalla kirjanmerkkiä tai kirjoittamalla Internet-osoite aloitussivulle. Opera Mini näyttää web-sivun yleisnäkymän ja valitsee kohdistimen paikan. Zoomaa yhdellä napsautuksella.
gu: સર્ફિંગ શરૂ કરવા, બુકમાર્ક પર ક્લિક કરો અથવા સ્ટાર્ટ પેજ પર ઈન્ટરનેટ સરનામું ટાઈપ કરો. Opera Mini વેબપેજનો ઓવરવ્યૂ દર્શાવે છે, અને કર્સર માટેની સ્થિતિ પસંદ કરે છે. એક જ ક્લિકમાં ઝૂમ ઈન!
hi: सर्फ़िंग प्रारंभ करने के लिए, किसी बुकमार्क पर क्लिक करें या प्रारंभिक पृष्ठ पर इंटरनेट पता लिखें। Opera Mini वेब पृष्ठ का ओवरव्यू दिखाता है और कर्सर के लिए स्थान चुनता है। एक ही बार क्लिक करके ज़ूम-इन करें!
hr: Za početak surfanja pritisnite oznaku ili unesite internetsku adresu na početnu stranicu. Opera Mini prikazuje pregled web-stranice i odabire položaj pokazivača. Zumirajte jednim pritiskom tipke miša!
id: Untuk memulai penelusuran, klik pada sebuah bookmark atau ketikkan alamat Internet pada halaman depan. Opera Mini akan menampilkan ringkasan halaman Web, dan memilih posisi kursor. Perbesar dengan sekali klik!
ja: ウェブページの閲覧を開始するには、ブックマークをクリックするか、トップページでインターネットアドレスを入力してください。Opera Mini はウェブページの全体像を表示しますので、カーソルで読みたい箇所を選択してください。クリックすると拡大して表示します。
ka: დათვალიერების დაწყებისთვის, დააწკაპუნეთ სანიშნეზე ან აკრიფეთ ინტერნეტ-მისამართი საწყის გვერდზე. Opera Mini გაჩვენებთ ვებ გვერდის გამოსახულებას და აირჩევს კურსორის პოზიციას. გაადიდეთ ერთი დაწკაპუნებით!
kk: Шарлауды бастау үшін, бір бетбелгіні басыңыз немесе бастапқы бетте Интернет мекенжайын енгізіңіз. Opera Mini веб-беттің жалпы шолуын көрсетіп, жүгіргінің орнын таңдайды. Бір рет басу арқылы үлкейтіңіз!
km: ដើម្បីចាប់ផ្តើមរុករកលើបណ្តាញ សូមចុចលើប៊ុកម៉ាក ឫវាយអាសយដ្ឋានអ៊ិនធឺណិត​នៅលើទំព័រដើម។ Opera Mini បង្ហាញពីទម្រង់សង្ខេបរបស់ទំព័រវិប ហើយជ្រើសរើសទីតាំងរបស់ព្រួញសំរាប់ចុច ។ អ្នកអាចពង្រីកទំព័រឲ្យធំដោយការចុចលើវាមួយដង!
ko: 인터넷 서핑을 시작하시려면 즐겨찾기를 클릭하거나 시작 페이지에 인터넷 주소를 입력하십시오. Opera Mini에서 해당 웹 페이지의 개요를 보여준 뒤 입력 커서의 위치를 선정합니다. 확대하시려면 한 번 클릭하세요!
lt: Norėdami pradėti naršyti, spustelėkite adresyno įrašą arba pradžios puslapyje įveskite interneto adresą. Opera Mini rodo tinklalapio apžvalgą ir parenka žymeklio vietą. Padidinkite vienu spustelėjimu!
lv: Lai sāktu klejot tīmeklī, noklikšķiniet uz kādas no grāmatzīmēm vai ievadiet sākumlapā interneta adresi. Lietojumprogramma Opera Mini parāda tīmekļa lapas pārskatu un izvēlas kursora pozīciju. Tuviniet ar vienu klikšķi!
mk: За да започнете со прелистување, притиснете на обележувач или внесете интернет адреса во почетната страница. Opera Mini прикажува преглед на веб страницата и избира позиција за курсорот. Зумирајте со само едно притискање!
ml: സര്‍ഫിംഗ് ആരംഭിക്കുന്നതിന്, ബുക്ക്‌മാര്‍ക്കില്‍ ക്ലിക്കുചെയ്യുകയോ ആരംഭ പേജില്‍ ഇന്‍റര്‍നെറ്റ് വിലാസം ടൈപ്പുചെയ്യുകയോ ചെയ്യുക. വെബ്പെജിന്‍റെ ഒരു അവലോകനം Opera Mini കാണിക്കുകയും, കഴ്സറിനായി ഒരു സ്ഥാനം തിരഞ്ഞെടുക്കുകയും ചെയ്യുന്നു. ഒരെയൊരു ക്ലിക്കോടെ സൂം ഇന്‍ ചെയ്യുക!
mn: Интернэт үзэж эхлэхийн тулд, хавчуурга дээр товших буюу эхлэл хуудсан дээр Интернэт хаяг бич. Opera Mini вэб хуудасны тоймыг харуулж, курсорын байршлыг сонгоно. Нэг товшилтоор томруул!
nb: For begynne å surfe, klikk på et bokmerke eller skriv inn en internett-adresse på startsiden. Opera Mini viser en oversikt over nettsiden og velger en plassering for markøren. Zoom inn med ett enkelt klikk!
nl: Begin met surfen door op een bladwijzer te klikken of door op de startpagina een webadres te typen. Opera Mini geeft een overzicht van de desbetreffende webpagina weer en kiest een positie voor de cursor. Met één klik kun je inzoomen!
or: ସର୍ଫିଂ ପ୍ରାରମ୍ଭ କରିବାକୁ, ଏକ ପୁସ୍ତକଚିହ୍ନରେ କ୍ଲିକ୍ କରନ୍ତୁ କିମ୍ା ପ୍ରାରମ୍ଭ ପୃଷ୍ଠାରେ ଏକ ଇଣ୍ଟର୍ନେଟ୍ ଠିକଣା ଟାଇପ୍ କରନ୍ତୁ। Opera Mini େବ୍‌ପୃଷ୍ଠାର ଏକ ସାଧାରଣ ସମୀକ୍ଷା ଦେଖାଏ, ଏବଂ କ୍ରସର୍ ପାଇଁ ଏକ ସ୍ଥାନ ଚୟନ କରେ। ଏକ କ୍ଲିକ୍‌ରେ ଜୁମ୍ ଇନ୍ କରନ୍ତୁ!
pa: ਸਰਫਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਬੁੱਕਮਾਰਕ ਤੇ ਕਲਿਕ ਕਰੋ ਜਾਂ ਸ਼ੁਰਾਅਤੀ ਪੰਨੇ ਤੇ ਇੱਕ ਇੰਟਰਨੈਟ ਐਡਰੈਸ ਲਿਖੋ। Opera Mini ਵੈਬ ਪੰਨੇ ਬਾਰੇ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਦਿਖਾਉਂਦਾ ਹੈ, ਅਤੇ ਕਰਸਰ ਲਈ ਸਥਿਤੀ ਵੀ ਚੁਣਦਾ ਹੈ। ਸਿੰਗਲ ਕਲਿਕ ਨਾਲ ਇਸ ਤੇ ਜ਼ੂਮ ਇਨ ਕਰੋ!
pl: Aby rozpocząć surfowanie, kliknij zakładkę lub wpisz adres na stronie głównej. Przeglądarka Opera Mini pokazuje podgląd strony i wybiera pozycję dla kursora. Powiększ jednym kliknięciem!
ps: د پیل کولو د پاره، کتابي نښه کلک کړﺉ یا په لومړنۍ پاڼه د انټرنیټ پته ټاېپ کړﺉ. Opera Mini د ویب پاڼې د پاسه منظر ښکاره کوي، اؤ د کرسر د پاره پوزيشن منتخبوي. په یو ځل کلک کولو سره زوم ان شئ!
ro: Pentru a începe navigarea, dați clic pe un semn de carte sau introduceți o adresă de internet pe pagina de start. Opera Mini prezintă o privire de ansamblu a paginii web și alege o poziție pentru cursor. Măriți cu un singur clic !
ru: Для начала работы в интернете щёлкните закладку или введите адрес на начальной странице. Opera Mini показывает обзор веб-страницы и выбирает позицию курсора. Для увеличения достаточно одного щелчка!
si: සැරිසැරීම ආරම්භ කිරීමට, බුක්මාක් මත ක්ලික් කරන්න, නැතහොත් ආරම්භක පිටුවේ ලිපිනයක් ටයිප් කරන්න. Opera Mini වෙබ් පිටුවේ සාරාංශයක් පෙන්වන අතර, කර්සරය සඳහා ස්ථානයක් තෝරනු ලබයි. තනි ක්ලික් එකකින් විශාල කරන්න!
sl: Za začetek brskanja kliknite zaznamek ali vnesite internetni naslov na začetni strani. Opera Mini prikaže pregled spletne strani in izbere položaj kazalca. Pogled lahko povečate z enim klikom!
sq: Për të filluar shfletimin, klikoni në një faqeshënues ose shtypni një adresë Interneti në faqen e fillimit. Opera Mini tregon një pamje të shpejtë të faqes së Internetit dhe zgjedh një pozicion për kursorin. Zmadhoni me një klikim të vetëm!
sr: Да почнете сурфовање, кликните на Одабир или укуцајте интернет адресу на почетној страни. Opera Mini показује преглед Веб стране и бира положај курсора. Увеличајте само једним кликом!
ta: உலாவலைத் தொடங்க, ஒரு புக்மார்க்கை கிளிக் செய்யவும் அல்லது தொடக்கப் பக்கத்தில் ஒரு இணைய முகவரியைத் தட்டச்சு செய்யவும். Opera Mini -ஆனது வலைப்பக்கத்தின் மேலோட்டப்பார்வையைக் கண்பித்து, சுட்டியின் இடத்தைத் தேர்வு செய்யும். ஒரு கிளிக்கில் பெரிதாக்கிக்கொள்ளலாம்!
te: సర్ఫింగ్‌ను ప్రారంభించేందుకు, ప్రారంభ పుటలో ఒక బుక్‌మార్క్‌పై క్లిక్ చేయండి లేదా ఇంటర్నెట్ చిరునామాను టైప్ చేయండి. Opera Mini వెబ్ పేజీ యొక్క స్థూలదృశ్యాన్ని చూపుతుంది మరియు కర్సర్ కోసం ఒక స్థానాన్ని ఎంచుకుంటుంది. ఒక క్లిక్‌తో జూమ్ ఇన్ చేయండి!
th: หากต้องการเริ่มต้นท่องอินเตอร์เน็ต ให้คลิกที่บุ๊คมาร์กหรือพิมพ์แอดเดรสของอินเตอร์เน็ตในหน้าเริ่มต้น Opera Mini จะแสดงภาพรวมของเว็บเพจ และเลือกตำแหน่งของเคอร์เซอร์ให้ คุณสามารถดูรายละเอียดข้อมูลได้ในคลิกเดียว!
tk: Internetde gezmäge başlamak üçin, bellige basyň ýa-da başlangyç sahypasynda bir internet salgysyny ýazyň. Opera Mini websahypanyň umumy synyny görkezýär we kursor üçin ýer saýlaýar. Bir gezek basmak arkaly ulaldyň!
tl: Para simulan ang pag-surf, mag-click sa isang bookmark o mag-type ng internet address sa start page. Ang Opera Mini ay nagpapakita ng kabuuang-ideya ng webpage, at pumipili ng posisyon para sa cursor. Mag-zoom in sa isang click!
tr: Gezinmeye başlamak için bir yer imini tıklatın veya başlangıç sayfasında bir internet adresi yazın. Opera Mini, Web sayfasının genel bir görünümünü gösterir ve imleç için bir konum seçer. Tek bir tıklatmayla sayfayı yakınlaştırın!
uk: Щоб розпочати перегляд сторінок у інтернеті, натисніть кнопку закладки або введіть інтернет-адресу на початковій сторінці. Opera Mini подасть огляд веб-сторінки і вибере позицію для курсора. Збільшіть єдиним натисканням!
ur: سرفنگ شروع کرنے کے لیے، بک مارک یا ابتدائی صفحہ پر انٹرنٹ پتہ جات کی نوع پر کلک کریں۔ Opera Mini صفحے کے پیش منظر کو دکھاتا ہے، کرسر پکے لیے کوئی جگہ منتخب کرتا ہے۔ واحد کلک میں زوم میں داخل ہوں!
zh_hk: 要開始瀏覽，請在起始頁面上按一下書籤或鍵入一個網址。Opera Mini 會顯示網頁的概觀，然後定位游標。按一下進行放大！
zh_tw: 若要開始瀏覽，按一下書籤或在開始頁面輸入網址。Opera Mini 會顯示網頁總覽，並選擇游標位置。按一下即可放大！

# S_MINI_FT_SYNC_TITLE
source: Synchronize your bookmarks
af: Sinchroniseer boekmerke
as: আপোনাৰ বুকমাৰ্কসমূহ চিনক্ৰ'নাইজ কৰক
bg: Синхронизиране на отметките
bn: আপনার বুকমার্কগুলি সিঙ্ক্রোনাইজ করুন
ca: Sincronitzeu els vostres preferits
cs: Synchronizovat záložky
da: Synkroniser dine bogmærker
de: Lesezeichen synchronisieren
el: Συγχρονισμός σελιδοδεικτών
es_la: Sincronice sus marcadores
eu: Markatzaileak sinkronizatu
fa: همگام سازی محل یاب ها
fi: Synkronoi kirjanmerkit
gu: તમારા બુકમાર્ક્સને સિન્ક્રોનાઈઝ કરો
hi: अपने पुस्तक-चिह्नों को संकालिक करें
hr: Usklađivanje oznaka
id: Sinkronkan bookmark Anda
ja: ブックマークを同期
ka: თქვენი სანიშნეების სინქრონიზირება
kk: Бетбелгілерді қадамдастырыңыз
km: ធ្វើសមកាលលើប៊ុកម៉ាករបស់អ្នក
ko: 즐겨찾기 동기화
lt: Sinchronizuoti savo žymes
lv: Grāmatzīmju sinhronizēšana
mk: Синхронизирање на вашите обележувачи
ml: അടയാളങ്ങള്‍ സമന്വയപ്പിക്കുക
mn: Хавчуургуудаа синхрончлох
nb: Synkroniser bokmerkene
nl: Bladwijzers synchroniseren
or: ଆପଣଙ୍କର ବୁକ୍‌ମାର୍କଗୁଡିକୁ ସିଂକ୍ରୋନାଇଜ୍ କରନ୍ତୁ
pa: ਆਪਣੇ ਬੁੱਕਮਾਰਕ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰੋ
pl: Synchronizuj swoje zakładki
ps: خپلې کتابي نښې برابر کړﺉ
ro: Sincronizarea semnelor de carte
ru: Синхронизировать закладки
si: ඔබ බුක්මාක් සමාකෘත කරන්න
sl: Sinhronizirajte zaznamke
sq: Sinkronizoni faqeshënuesit tuaj
sr: Ускладите Ваш Одабир
ta: உங்கள் புக்மார்க்ஸை ஒத்திசைக்கவும்
te: మీ బుక్‌మార్క్‌లను సమకాలీకరించండి
th: ซิงโครไนซ์บุ๊คมาร์กของคุณ
tk: Bellikleriňizi sinhronlaň
tl: I-synchronize ang iyong mga bookmark
tr: Yer imlerinizi eşitleyin
uk: Синхронізація ваших закладок
ur: اپنے بک مارکس کو ہم قدم کریں
zh_hk: 同步書籤
zh_tw: 同步化書籤
