Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_LINK_AUTH_PASSWORD_INVALID
source: The password is too short.
af: Die wagwoord is te kort.
as: পাচৱৰ্ডটো যথেষ্ট চুটি হৈছে৷
bg: Паролата е твърде къса.
bn: পাসওয়ার্ডটি খুব ছোট৷
ca: La contrasenya és massa curta.
cs: Heslo je příliš krátké.
da: Adgangskoden er for kort.
de: Das Passwort ist zu kurz.
el: Ο κωδικός πρόσβασης είναι υπερβολικά μικρός.
es_la: La contraseña es muy corta.
eu: Pasahitza laburregia da.
fa: رمز عبور بسيار كوتاه است.
fi: Salasana on liian lyhyt.
gu: પાસવર્ડ ઘણો ટૂંકો છે.
hi: पासवर्ड बहुत छोटा है.
hr: Lozinka je prekratka.
id: Password terlalu pendek.
ja: パスワードが短すぎます
ka: პაროლი ძალიან მოკლეა.
kk: Кілтсөз тым қысқа.
km: ពាក្យសម្ងាត់ខ្លីពេក។
ko: 비밀번호가 너무 짧습니다.
lt: Slaptažodis yra per trumpas.
lv: Parole ir pārāk īsa.
mk: Лозинката е прекратка.
ml: രഹസ്യകോഡ് വളരെ ചെറുതാണ്.
mn: Нууц үг хэт богино.
nb: Passordet er for kort.
nl: Het wachtwoord is te kort.
or: ପାସୱାର୍ଡ ବହୁତ ଛୋଟ ଅଟେ.
pa: ਪਾਸਵਰਡ ਬਹੁਤ ਛੋਟਾ ਹੈ
pl: Hasło jest za krótkie.
ps: دا پاسورډ ډير لنډ دی.
ro: Parola este prea scurtă.
ru: Пароль слишком короткий.
si: රහස් වචනය ඉතා ‍කෙටියි.
sl: Geslo je prekratko.
sq: Fjalëkalimi është shumë i shkurtër.
sr: Лозинка је прекратка.
ta: கடவுச்சொல் மிகவும் குறுகலாக உள்ளது.
te: చాలా చిన్న పాస్ వర్డ్.
th: รหัสผ่านสั้นเกินไป
tk: Parol juda gysga.
tl: Napakaikli ng password.
tr: Girilen parola çok kısa.
uk: Пароль є закоротким.
ur: شناختی لفظ بہت چھوٹا ہے
zh_hk: 密碼太短。
zh_tw: 這個密碼太短了。

# S_BREAM_LINK_AUTH_EMAIL_EMPTY
source: Please enter email address.
af: Voer asseblief e-posadres in.
as: অনুগ্ৰহ কৰি ই-মেইল ঠিকনা প্ৰবিষ্ট কৰক৷
bg: Моля, въведете е-пощенски адрес.
bn: অনুগ্রহ করে ইমেল ঠিকানা প্রবেশ করান৷
ca: Introduïu una adreça de correu electrònic.
cs: Zadejte elektronickou adresu.
da: Skriv en e-postadresse.
de: Bitte eine E-Mail-Adresse eingeben.
el: Εισαγάγετε διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_la: Por favor ingrese su dirección de correo electrónico.
eu: Idatzi helbide elektroniko bat.
fa: لطفا آدرس ايميل را وارد كنيد.
fi: Kirjoita sähköpostiosoite.
gu: કૃપા કરીને તમારું ઇમેઇલ એડ્રેસ લખો.
hi: कृपया अपना ई-मेल पता दर्ज करें
hr: Unesite adresu e-pošte.
id: Masukkan alamat email.
ja: メールアドレスを入力してください
ka: გთხოვთ შეიყვანოთ ელფოსტის მისამართი.
kk: Электрондық пошта мекенжайын енгізіңіз.
km: សូមបញ្ចូលអាសយដ្ឋានអ៊ីម៉ែល។
ko: 전자메일 주소를 입력하십시오.
lt: Prašome įvesti el. pašto adresą.
lv: Lūdzu, ievadiet e-pasta adresi.
mk: Ве молиме внесете адреса на е-пошта.
ml: ദയവായി ഇമെയില്‍ വിലാസം നല്‍കുക.
mn: Имэйл хаяг оруулна уу.
nb: Vennligst oppgi e-postadresse.
nl: Voer het e-mailadres in.
or: ଦୟାକରି ଇ-ମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź adres e-mail.
ps: بريښناليک پته داخل کړﺉ.
ro: Introduceți adresa de e-mail.
ru: Введите адрес электронной почты.
si: කරුණාකර ඊමේල් ලිපිනය ඇතුලත් කරන්න
sl: Vnesite e-poštni naslov.
sq: Ju lutemi shkruani e-mail adresën.
sr: Молим Вас унесите адресу е-поште.
ta: தயவுசெய்து மின்னஞ்சல் முகவரி உள்ளிடவும்.
te: దయచేసి ఇ-మెయిల్ చిరునామాను నమోదు చేయండి.
th: โปรดป้อนอีเมล์แอดเดรส
tk: E-poçta salgysyny giriziň.
tl: Pakipasok ang email address.
tr: Lütfen e-posta adresini girin.
uk: Введіть адресу електронної пошти.
ur: ای میل پتہ درج کریں
zh_hk: 請輸入電子郵件地址。
zh_tw: 請輸入電子郵件位址。

# S_BREAM_LINK_AUTH_EMAIL_INVALID
source: Invalid email address.
af: Ongeldige e-posadres.
as: অবৈধ ই-মেইল ঠিকনা৷
bg: Невалиден е-пощенски адрес.
bn: অকার্যকর ইমেল ঠিকানা৷
ca: L'adreça de correu electrònic no és vàlida.
cs: Elektronická adresa je neplatná.
da: Ugyldig e-postadresse.
de: Unzulässige E-Mail-Adresse.
el: Μη έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_la: Dirección de correo electrónico no válida.
eu: Helbide elektroniko baliogabea.
fa: آدرس ايميل نامعتبر است.
fi: Virheellinen sähköpostiosoite.
gu: અમાન્ય ઇ-મેઇલ એડ્રેસ.
hi: अमान्‍य ई-मेल पता
hr: Adresa e-pošte nije valjana.
id: Alamat email tidak sah.
ja: メールアドレスが無効です
ka: არასწორი ელფოსტის მისამართი.
kk: Электрондық пошта мекенжайы жарамсыз.
km: អាសយដ្ឋានអ៊ីម៉ែលមិនត្រឹមត្រូវ។
ko: 유효하지 않은 전자메일 주소입니다.
lt: El. pašto adresas neteisingas.
lv: Nederīga e-pasta adrese.
mk: Невалидна адреса на е-пошта.
ml: ഇമെയില്‍ വിലാസം അസാധുവാണ്.
mn: Хүчингүй имэйл хаяг.
nb: Ugyldig e-postadresse.
nl: Ongeldig e-mailadres.
or: ଅବୈଧ ଇ-ମେଲ୍ ଠିକଣା ।
pa: ਅਪ੍ਰਮਾਣਿਤ ਈਮੇਲ ਪਤਾ।
pl: Nieprawidłowy adres e-mail.
ps: د بريښناليک غلط دی.
ro: Adresă de e-mail nevalidă.
ru: Некорректный адрес электронной почты.
si: අවලංගු ඊමේල් ලිපිනයක්
sl: Neveljaven e-poštni naslov.
sq: E-mail adresë e pavlefshme.
sr: Неисправна адреса е-поште.
ta: செல்லுபடியாகாத மின்னஞ்சல் முகவரி.
te: చెల్లని ఇ-మెయిల్ చిరునామా.
th: อีเมล์แอดเดรสไม่ถูกต้อง
tk: Nädogry e-poçta salgysy.
tl: Hindi wastong email address.
tr: Geçersiz e-posta adresi.
uk: Некоректна адреса електронної пошти.
ur: ناجائز ای میل پتہ۔
zh_hk: 電子郵件地址無效。
zh_tw: 無效的電子郵件位址。

# S_BREAM_LINK_AUTH_EMAIL_INUSE
source: Email address already in use.
af: E-posadres alreeds in gebruik.
as: ই-মেইল ইতিমধ্যে ব্যৱহাৰ হৈ আছে৷
bg: Е-пощенският адрес е вече зает.
bn: ইমেল ঠিকানা ইতিমধ্যে ব্যবহার হচ্ছে৷
ca: Aquesta adreça de correu ja s'utilitza.
cs: Elektronická adresa je již použita.
da: E-postadressen er allerede brugt.
de: Die E-Mail-Adresse wird schon benutzt.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου χρησιμοποιείται ήδη.
es_la: La dirección de correo electrónico ya se encuentra en uso.
eu: Helbide elektronikoa erabiltzen ari da.
fa: آدرس ايميل از قبل در حال استفاده است.
fi: Sähköpostiosoite on jo käytössä.
gu: ઇ-મેઇલ એડ્રેસ અગાઉથી વપરાશમાં છે
hi: ई-मेल पता पहले से ही उपयोग में है|
hr: Adresa e-pošte se već koristi.
id: Alamat email sudah digunakan.
ja: メールアドレスが既に使用されています
ka: ელფოსტის მისამართი უკვე გამოიყენება.
kk: Электрондық пошта мекенжайы бұрыннан қолданылуда.
km: អាសយដ្ឋានអ៊ីម៉ែលកំពុងប្រើ។
ko: 전자메일 주소가 이미 사용 중입니다.
lt: El. pašto adresas jau naudojamas.
lv: E-pasta adrese jau tiek lietota.
mk: Адресата на е-пошта е веќе во употреба.
ml: ഇമെയില്‍ വിലാസം ഇതിനകം ഉപയോഗത്തിലുണ്ട്.
mn: Имэйл хаяг хэдийн хэрэглээнд орсон байна.
nb: E-postadresse allerede i bruk.
nl: E-mailadres is al in gebruik.
or: ଇ-ମେଲ୍ ଠିକଣା ପୂର୍ବରୁ ବ୍ୟବହାରରେ ଅଛି ।
pa: ਇਹ ਈਮੇਲ ਪਤਾ ਪਹਿਲਾਂ ਹੀ ਵਰਤੋਂ ਵਿੱਚ ਹੈ।
pl: Adres e-mail jest już używany.
ps: دا بريښناليک په استعمال کې دی.
ro: Adresa de e-mail este deja în uz.
ru: Адрес электронной почты уже используется.
si: ඊමේල් ලිපිනය දැනටමත් භාවිතය තිබ.
sl: E-poštni naslov je že v uporabi.
sq: Email adresë tanimë në përdorim.
sr: Адреса е-поште се већ користи.
ta: மின்னஞ்சல் முகவரி முன்பே பயனில் உள்ளது.
te: ఇ-మెయిల్ చిరునామా ఇప్పటికే ఉపయోగములోఉంది.
th: มีผู้ใช้อีเมล์แอดเดรสนี้อยู่แล้ว
tk: Bu e-poçta salgysy eýýäm ulanyşda.
tl: May gumagamit na ng email address.
tr: Bu e-posta adresi kullanımda.
uk: Цю адресу електронної пошти вже використано.
ur: ای میل پتہ پہلے سے زیراستعمال ہے۔
zh_hk: 電子郵件地址已被使用。
zh_tw: 這個電子郵件位址被用掉了。

# S_BREAM_LINK_AUTH_SIGNUP_PROGRESS
source: Creating user…
af: Skep tans gebruiker…
as: ব্যৱহাৰকাৰী সৃষ্টি কৰি থকা হৈছে…
bg: Създаване на потребител…
bn: ব্যবহারকারী তৈরি হচ্ছে…
ca: S'està creant l'usuari…
cs: Vytvářím profil…
da: Opretter konto…
de: Benutzer wird erstellt…
el: Δημιουργία χρήστη σε εξέλιξη…
es_la: Creando usuario…
eu: Erabiltzailea sortzen…
fa: درحال ايجاد كاربر…
fi: Luodaan käyttäjää…
gu: વપરાશકર્તાની રચના થઇ રહી છે…
hi: उपयोगकर्ता बना रहा है…
hr: Stvaranje korisnika…
id: Membuat user…
ja: アカウントを作成中…
ka: მომხმარებლის შექმნა…
kk: Пайдаланушы жасалуда…
km: ការបង្កើតអ្នកប្រើប្រាស់…
ko: 사용자 생성 중…
lt: Kuriamas naudotojas…
lv: Notiek lietotāja izveide…
mk: Креирање на корисник…
ml: ഉപയോക്താവിനെ സൃഷ്ടിക്കുന്നു…
mn: Хэрэглэгч үүсгэж байна…
nb: Oppretter bruker…
nl: Gebruiker aanmaken…
or: ଉପଯୋଗକର୍ତ୍ତା ସୃଷ୍ଟି କରୁଛି…
pa: ਯੂਜ਼ਰ ਬਣਾ ਰਿਹਾ ਹੈ...
pl: Tworzenie konta…
ps: استعمالوونکې تخليقوي…
ro: Creare cont utilizator…
ru: Создание пользователя…
si: භාවිතාකරුවෙකු ඇති කරමින්…
sl: Ustvarjanje uporabnika…
sq: Krijimi i shfrytëzuesit…
sr: Ствара се налог…
ta: பயனரை உருவாக்குகிறது…
te: యూజర్ రూపోందించుతు…
th: กำลังจัดทำผู้ใช้…
tk: Ulanyjyny döredýär…
tl: Nililikha ang user…
tr: Kullanıcı oluşturuluyor…
uk: Створення запису користувача…
ur: صارف بنارہا ہے…
zh_hk: 正在建立使用者…
zh_tw: 正在建立帳號…

# S_BREAM_LINK_AUTH_LOGIN_PROGRESS
source: Logging in…
af: Teken tans aan…
as: ল'গ ইন কৰি থকা হৈছে…
bg: Вписване…
bn: লগিং ইন…
ca: S'està iniciant la sessió…
cs: Přihlašuji se…
da: Logger ind…
de: Einloggen…
el: Σύνδεση…
es_la: Ingresando al sistema…
eu: Saioa hasten…
fa: درحال ورود به سيستم…
fi: Kirjaudutaan…
gu: લોગિંગ થઇ રહ્યું છે…
hi: लॉगिंग इन…
hr: Prijava…
id: Masuk…
ja: ログイン中…
ka: სისტემაში შესვლა…
kk: Жүйеге кіруде…
km: ការចូលប្រើប្រាស់…
ko: 로그인 중…
lt: Registruojama…
lv: Notiek pieteikšanās…
mk: Најавување…
ml: ലോഗിന്‍ ചെയ്യുന്നു…
mn: Нэвтэрч байна…
nb: Logger inn…
nl: Inloggen…
or: ଲଗ୍ ଇନ୍ ହେଉଛି…
pa: ਲੌਗਿੰਗ ਇਨ...
pl: Logowanie…
ps: لاګ ان کيږي…
ro: Intrare în cont…
ru: Авторизация…
si: ඇතුලත් වෙමින්…
sl: Vpis…
sq: të kyçurit
sr: Пријављивање…
ta: உள்நுழைகிறது…
te: లాగింగ్ చేస్తూ…
th: กำลังล็อกอิน…
tk: Girýär…
tl: Naglo-log in…
tr: Giriş yapılıyor…
uk: Вхід до системи…
ur: لاگ ان کررہا ہے…
zh_hk: 正在登入…
zh_tw: 正在登入…

# S_BREAM_LINK_AUTH_WRONG_CREDENTIALS
source: Wrong username or password.
af: Verkeerde gebruikersnaam of wagwoord.
as: অশুদ্ধ ব্যৱহাৰকাৰীৰ নাম বা পাচৱৰ্ড৷
bg: Погрешно име или парола.
bn: ভুল ব্যবহারকারীর নাম বা পাসওয়ার্ড
ca: El nom d'usuari o la contrasenya és incorrecte.
cs: Chybné přihlašovací jméno či heslo.
da: Forkert brugernavn eller adgangskode.
de: Benutzername oder Passwort ist falsch.
el: Εσφαλμένο όνομα χρήστη ή κωδικός πρόσβασης.
es_la: Nombre de usuario o contraseña incorrectos.
eu: Erabiltzailearen izen edo pasahitz okerra.
fa: نام كاربر و رمز عبور اشتباه است.
fi: Väärä käyttäjänimi tai salasana.
gu: ખોટું વપરાશકર્તા નામ અથવા પાસવર્ડ
hi: ग़लत उपयोगकर्ता नाम या पासवर्ड.
hr: Pogrešno korisničko ime i lozinka
id: Username atau password salah.
ja: ユーザー名またはパスワードが無効です
ka: მომხმარებლის სახელი ან პაროლი არასწორია.
kk: Пайдаланушы аты немесе кілтсөз қате.
km: ខុសឈ្មោះអ្នកប្រើប្រាស់ ឬពាក្យសម្ងាត់។
ko: 사용자 이름 또는 비밀번호가 정확하지 않습니다.
lt: Neteisingas naudotojo vardas arba slaptažodis.
lv: Nepareizs lietotājvārds vai parole.
mk: Неточно корисничко име или лозинка.
ml: തെറ്റായ ഉപയോക്തൃനാമവും രഹസ്യകോഡും
mn: Хэрэглэгчийн нэр эсвэл нууц үг буруу.
nb: Feil brukernavn eller passord.
nl: Verkeerde gebruikersnaam of wachtwoord.
or: ଭୁଲ୍ ଉପଯୋଗକର୍ତ୍ତା ନାମ କିମ୍ବା ପାସୱାର୍ଡ
pa: ਗਲਤ ਪਾਸਵਰਡ ਜਾਂ ਯੂਜ਼ਰ ਨਾਂ।
pl: Nieprawidłowa nazwa użytkownika lub hasło.
ps: د استعمالوونکي نوم يا پاسورډ غلط
ro: Nume greșit de utilizator, sau parolă greșită.
ru: Неверное имя пользователя или пароль.
si: වැරදි භාවිතාකරු සාමය හෝ රහස් වචනය
sl: Napačno uporabniško ime ali geslo.
sq: Nofkë ose fjalëkalim të gabuar
sr: Погрешно корисничко име или лозинка.
ta: தவறான பயனர்பெயர் அல்லது கடவுச்சொல்.
te: తప్పు యూజర్ పేరు లేదా పాస్ వర్డ్.
th: ชื่อผู้ใช้และรหัสผ่านไม่ถูกต้อง
tk: Ulanyjy ady ýa-da paroly ýalňyş.
tl: Maling username o password.
tr: Kullanıcı adı veya parola yanlış.
uk: Помилкове ім’я користувача або пароль.
ur: غلط نام صارف یا لفظ شناخت۔
zh_hk: 使用者名稱或密碼錯誤。
zh_tw: 錯誤的使用者名稱或密碼。

# S_BREAM_LINK_AUTHENTICATION_FAILED
source: Authentication failed.
af: Stawing het misluk.
as: প্ৰামাণিকৰণ বিফল৷
bg: Неуспех при представяне.
bn: প্রমাণীকরণ ব্যর্থ
ca: Error d'autenticació
cs: Ověření se nezdařilo.
da: Godkendelse mislykkedes.
de: Authentifizierung fehlgeschlagen.
el: Η διαδικασία ελέγχου ταυτότητας απέτυχε.
es_la: La autenticación ha fallado.
eu: Autentifikazioak huts egin du
fa: تاييد اعتبار انجام نشد.
fi: Todennus epäonnistui.
gu: વિશ્વસનીયતા ચકાસણી નિષ્ફળ
hi: प्रमाणीकरण विफल.
hr: Provjera autentičnosti nije uspjela.
id: Otentikasi gagal.
ja: 認証に失敗しました
ka: ავტორიზაცია ვერ განხორციელდა.
kk: Куәландыру орындалмады.
km: ការផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ មិនបានជោគជ័យ។
ko: 인증에 실패했습니다.
lt: Nepavyko nustatyti tapatumo.
lv: Autentifikācija neizdevās.
mk: Неуспешна проверка на идентитет.
ml: സാധൂകരണം പരാജയപ്പെട്ടു.
mn: Итгэмжлэл амжилтгүй.
nb: Autentisering feilet.
nl: Waarmerken mislukt.
or: ପ୍ରାମାଣିକିକରଣ ବିଫଳ ହେଲା.
pa: ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ।
pl: Uwierzytelnienie nie powiodło się.
ps: تصديق ناکامه شو.
ro: Autentificarea a eșuat.
ru: Аутентификация не удалась.
si: සහතික කිරීම අසමත්
sl: Preverjanje pristnosti ni uspelo.
sq: dështim në autentikim
sr: Пријављивање није успело.
ta: அங்கீகாரம் தோல்வியுற்றது.
te: అథేంటికేషన్ విఫలమైంది.
th: การตรวจสอบสิทธิ์ล้มเหลว
tk: Barlamak başartmady.
tl: Bigo ang pag-authenticate.
tr: Kimlik doğrulama başarısız.
uk: Помилка розпізнавання.
ur: تصدیق کرنا ناکام۔
zh_hk: 驗證失敗。
zh_tw: 驗證失敗。
