Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ACCOUNT_CATEGORY
source: Account category
af: Rekeningkategorie
bg: Категория на акаунта
bn: অ্যাকাউন্ট বিভাগ
cs: Druh účtu
cy: Categori cyfrif
da: Kontokategori
de: Kategorie des Kontos
el: Κατηγορία Λογαριασμού
es_la: Categoría de la cuenta
fa: دسته حساب
fi: Tilin kategoria
hi: खाता वर्ग
hr: Kategorija naloga
id: Kategori akun
ja: アカウントのカテゴリ
ka: ანგარიშის კატეგორია
kk: Есептік жазба категориясы
ko: 계정 종류
lt: Paskyros rūšis
lv: Konta kategorija
mk: Категорија за пристап
nb: Kontokategori
nl: Accountcategorie
pa: ਖਾਤਾ ਸ਼੍ਰੇਣੀ
pl: Kategoria konta
ro: Categorie cont
ru: Категория
sr: Врста налога
ta: கணக்கு வகை
te: ఖాతా వర్గం
th: ประเภทของบัญชี
tl: Kategorya ng account
tr: Hesap çeşidi
uk: Категорія запису
ur: اکاؤنٹ کا زمرہ
zh_tw: 帳號群組

# S_REINDEX_MAIL_MESSAGE
source: Opera needs to reindex some of your email messages. If you cancel now, Opera will continue next time.
af: Opera moet van jou e-posboodskappe herindekseer. Indien jy nou kanselleer, sal Opera volgende keer voortgaan.
bg: Opera трябва да преподреди част от пощата ви. Ако прекъснете процеса сега, Opera ще го продължи при следваща възможност.
bn: Operaর আপনার কয়েকটি ইমেল বার্তার পুনরায় সূচিবদ্ধ করা দরকার৷ যদি আপনি এখনই বাতিল করেন তবে Opera পরের বার চালিয়ে যাবে৷
cs: Opera potřebuje znovu oindexovat některé poštovní zprávy. Pokud akci nyní zrušíte, Opera ji dokončí příště.
da: Det er nødvendigt for Opera at genindeksere nogle af dine e-postmeddelelser. Hvis du annullerer nu, vil Opera fortsætte næste gang.
de: Opera wird jetzt Ihre E-Mails neu indizieren. Sollten Sie diese Neu-Indizierung jetzt abbrechen, wird die Indizierung beim nächsten Mal fortgesetzt.
el: Η Opera πρέπει να ανακατασκευάσει ορισμένα από τα μηνύματα ηλεκτρονικού ταχυδρομείου σας. Εάν ακυρώσετε τη λειτουργία τώρα, η Opera θα συνεχίσει την επόμενη φορά.
es_la: Opera necesita generar el índice de algunos mensajes de correo. Si cancela la operación ahora, Opera continuará la próxima vez.
fa: Opera نیاز دارد تا برخی از پیام های ایمیل شما را مجدداً ضمیمه کند. اگر اکنون لغو کنید، Opera در فرصت بعدی ادامه می دهد.
fi: Operan on indeksoitava joitakin viesteistä uudelleen. Jos peruutat nyt, Opera jatkaa seuraavalla kerralla.
hi: Opera आपके कुछ ईमेल संदेशों को पुनः सुचीबद्ध करना चाहता है। यदि आप अभी मना करें, तो Opera अगली बार इसे जारी रखेगा।
hr: Opera mora ponovo izraditi indeks za neke od vaših poruka e-pošte. Ako prekinete, Opera će nastaviti pri sljedećem pokretanju.
id: Opera harus mengindeks lagi sebagian email-email Anda. Jika Anda membatalkan sekarang, Opera akan melanjutkannya lain kali.
ja: メールメッセージの一部を再インデックスする必要があります。今回キャンセルしても次回起動時に再度実行します。
ka: Opera-მ თქვენი ზოგიერთი წერილის ხელახალი ინდექსაცია უნდა განახორციელოს. თუ ახლა გააუქმებთ, Opera ოპერაციას შემდეგ ჯერზე განაახლებს.
kk: Opera кейбір электрондық пошта хабарларын қайта индекстеуді қажет етеді. Қазір тоқтатсаңыз, Opera келесі жолы жалғастырады.
ko: Opera에서 전자메일 메시지의 색인을 다시 만들어야 합니다. 취소하시면 다음 번에 Opera를 시작할 때 계속됩니다.
lt: Opera reikia perindeksuoti kai kuriuos jūsų el. pašto laiškus. Jei atšauksite dabar, Opera tai tęs kitą kartą
lv: Lietojumprogrammai Opera vajag atkārtoti indeksēt dažus jūsu e-pasta ziņojumus. Ja tagad atcelsit, lietojumprogramma Opera turpinās nākamreiz.
mk: Opera треба да реиндексира некои од вашите пораки. Ако откажете сега, Opera ќе продолжи следниот пат.
nb: Opera må reindeksere noen av e-postmeldingene dine. Dersom du avbryter nå, vil Opera fortsette neste gang
nl: Opera moet een deel van de e-mail opnieuw indexeren. Als je nu afbreekt, zal Opera de volgende keer verdergaan.
pa: Opera ਨੂੰ ਤੁਹਾਡੇ ਕੁਝ ਈਮੇਲ ਸੁਨੇਹਿਆਂ ਦਾ ਪੁਨਰਅਨੁਕ੍ਰਮਣਿਕ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਜੇ ਤੁਸੀਂ ਹੁਣੇ ਰੱਦ ਕਰ ਦਿੰਦੇ ਹੋ, Opera ਅਗਲੀ ਵਾਰ ਜਾਰੀ ਰੱਖੇਗਾ।
pl: Opera musi przebudować bazę wiadomości pocztowych. Jeżeli przerwiesz tę operację, zostanie ona dokończona po następnym uruchomieniu Opery.
ro: Este necesar ca Opera să reindexeze mesajele de e-mail. Dacă renunțați acum, Opera va continua data viitoare.
ru: Необходимо переиндексировать некоторые сообщения. Если вы нажмете «Отмена», переиндексирование продолжится в следующий раз.
sr: Opera мора поновно да попише неке од Ваших е-порука. Ако прекинете сад, Opera ће наставити следећи пут
ta: உங்கள் மின்னஞ்சல் செய்திகளில் சிலவற்றை Opera மறுவரிசைப்படுத்த விரும்புகிறது. இப்போது நீங்கள் ரத்து செய்தால், அடுத்த முறை Opera தொடரும்.
te: మీ ఇ-మెయిల్ సందేశాలు కొన్నింటిని రీ ఇండెక్స్ చేయడం Operaకు అవసరం. మీరు ఇప్పుడు రద్దు చేస్తే, తదుపరి సారి Opera కొనసాగుతుంది.
th: Opera จำเป็นต้องจัดดัชนีข้อความอีเมล์ของคุณบางส่วนใหม่ หากคุณยกเลิกตอนนี้ Opera จะดำเนินการต่อในครั้งถัดไป
tl: Kailangan i-reindex ng Opera ang ilan sa iyong mga email. Kung ikakansela mo ngayon, magpapatuloy ang Opera sa susunod na pagkakataon.
tr: Opera, bazı e-posta iletilerini yeniden sıralayacak. Eğer şimdi vazgeçerseniz, Opera daha sonra devam edecektir.
uk: Opera потребує повторного індексування деяких з ваших електронних листів. Якщо скасувати дію зараз, Opera буде продовжувати наступного разу.
ur: Opera کو آپ کے کچھ ای میل پیغامات کے لئے دوبارہ اشاریہ تیار کرنے کی ضرورت ہے۔ اگر آپ ابھی کالعدم کرتے ہیں تو Opera اگلی بارکوشش کرے گا۔
zh_tw: Opera 需要為你部份的信件重新編目。如果你現在取消，Opera 將會在下次繼續。

# S_SMOOTH_DRAWING
source: Draw images instantly
af: Teken prente oombliklik
bg: Синхронно показване на изображенията
bn: চিত্রগুলি সঙ্গে সঙ্গে আঁকুন
cs: Okamžité vykreslování obrázků
cy: Llunio delweddau'n syth
da: Gentegn billeder med det samme
de: Sofortiger Bildaufbau bei Grafiken
el: Άμεσος σχεδιασμός εικόνων
es_la: Dibujar imágenes inmediatamente
fa: کشیدن تصاویر در کوتاه ترین زمان
fi: Piirrä kuvat välittömästi
hi: छवियों को तुरंत अंकित करें
hr: Istovremeno iscrtavaj slike
id: Tampilkan gambar segera
ja: 今すぐに画像を描画する
ka: სურათების უეცარი ჩვენება
kk: Кескіндерді жылдам көрсету
ko: 즉시 이미지 가져오기
lt: Brėžiniai nedelsiant
lv: Tūlītēji zīmēt attēlus
mk: Исцртај слики моментално
nb: Tegn bilder med en gang
nl: Afbeeldingen direct weergeven
pa: ਚਿੱਤਰਾਂ ਨੂੰ ਤੁਰੰਤ ਵਾਹੋ
pl: Wyświetlaj obrazy na bieżąco
ro: Desenează imaginile instantaneu
ru: Отображать рисунки немедленно
sr: Одмах исцртај слике
ta: உடனடியாக படங்களை வரையவும்
te: చిత్రాలను తక్షణమే చిత్రించు
th: เรียกรูปภาพในทันที
tl: Agad na i-draw ang mga imahe
tr: Hemen tekrar görüntüle
uk: Малювати зображення негайно
ur: فورا تصاویر تیار بنائیں
zh_tw: 馬上重新繪製圖片

# S_QUICK_REPLY_GHOST_TEXT
source: Write a quick reply here
af: Skryf 'n vinnige antwoord hier
bg: Бърз отговор напишете тук
bn: এখানে একটি দ্রুত জবাব লিখুন
cs: Rychlou odpověď napište sem
da: Skriv et hurtigt svar her
de: Schreiben Sie hier eine Schnellantwort
el: Γράψτε μια σύντομη απάντηση εδώ
es_la: Escriba aquí una respuesta rápida
fa: یک پاسخ سریع در اینجا بنویسید
fi: Kirjoita pikavastaus tästä
hi: यहाँ तीव्र उत्तर लिखिए
hr: Ovdje upišite brzi odgovor
id: Tulis balasan di sini
ja: ここにクイック返信を書き込む
ka: დაწერეთ სწრაფი პასუხი აქ
kk: Жылдам жауап беруді осында жазу
ko: 여기에 빠른 답장 쓰기
lt: Čia parašykite trumpą atsakymą
lv: Rakstīt īsu atbildi šeit
mk: Напиши брз одговор овде
nb: Skriv et hurtigsvar her
nl: Schrijf hier een snel antwoord
pa: ਇੱਕ ਤਤਕਾਲੀ ਜਵਾਬ ਇੱਥੇ ਲਿਖੋ
pl: Wpisz tutaj szybką odpowiedź
ro: Scrieți aici un răspuns rapid
ru: Здесь вы можете написать короткий ответ
sr: Овде напишите брзи одговор
ta: இங்கே ஒரு விரைவு பதிலை எழுதவும்
te: ఇక్కడ శీఘ్ర ప్రత్యుత్తరాన్ని రాయండి
th: เขียนตอบกลับด่วนที่นี่
tl: Sumulat dito ng mabilis na sagot
tr: Buradan hızlı yanıt yazın
uk: Тут ви можете написати швидку відповідь
ur: یہاں ایک فوری جواب لکھیں
zh_tw: 在這裡可快速回信

# S_FILTER_DESCRIPTION_REGEXP
source: matches regular expression
af: pas by gereelde uitdrukkings
bg: отговаря на регулярния израз
bn: নিয়মিত প্রকাশের সাথে মেলে
cs: vyhovuje regulárnímu výrazu
cy: cydweddu mynegiad cyson
da: er overens m. reg. udtryk
de: entspricht dem regulären Ausdruck
el: ταιριάζει με κανονική έκφραση
es_la: concuerda expresión regular
fa: با اصطلاحات معمول مطابقت دارد
fi: täsmää regexpiin
hi: इस नियमित व्यंजन से मेल खाता है
hr: odgovara regul. izrazu
id: Cocok dengan regexp
ja: が正規表現で一致
ka: ლოგიკური ძიების ფრაზა
kk: жай өрнекті сәйкестендіреді
ko: 규칙과 일치하는
lt: sutampa reguliarusis reiškinys
lv: atbilst parastam izteicienam
mk: е регуларен израз
nb: matcher regulært uttrykk
nl: overeenkomt met regexp
pa: ਨਿਯਮਿਤ ਅਭਿਵਿਅਕਤੀ ਮਿਲਾਉਂਦਾ ਹੈ
pl: spełnia wyrażenie regularne
ro: se potrivește cu expresia regulată
ru: совпадает с регулярным выражением
sr: одовара редовном изразу
ta: வழக்கமான வெளிபாட்டுடன் பொருந்துகிறது
te: సాధారణ వ్యక్తీకరణకు సరిపోలుతుంది
th: ตรงกับนิพจน์ทั่วไป
tl: tumutugma sa regular na expression
tr: düzenli ifadeye uygun
uk: відповідає формальному виразу
ur: عام تعبیر سے میل کھاتا ہے
zh_tw: 符合正規運算式 (regular expression)

# S_JAVASCRIPT_ALLOW_RESIZE
source: Allow resizing of windows
af: Laat verstel van vensters toe
bg: Допускай преоразмеряване на прозорци
bn: উইন্ডোজের পুনরায় আকার দানের অনুমতি দিন
cs: Povolit změnu velikosti oken
cy: Caniatáu ailfeintioli ffenestri
da: Tillad ændring af vinduers størrelse
de: Ändern der Fenstergröße zulassen
el: Να επιτρέπεται η αλλαγή μεγέθους παραθύρων
es_la: Permitir modificar el tamaño de ventanas
fa: تغییر اندازه پنجره ها مجاز است
fi: Salli ikkunoiden koon muuttaminen
hi: खिड़कियों के पुन:आमापीकरण की इजाजत दें
hr: Dopusti promjenu veličine prozora
id: Biarkan pengaturan kembali jendela
ja: ウィンドウのサイズ変更を許可する
ka: ფანჯრების ზომის შეცვლა ნებადართულია
kk: Терезелердің өлшемдерін өзгертуге рұсқат ету
ko: 창 크기 조절 허용
lt: Leisti keisti langų dydį
lv: Atļaut logu izmēra maiņu
mk: Дозволи промена на големина на прозорци
nb: Tillat størrelsesendring på vinduer
nl: Veranderen van venstergrootte toestaan
pa: ਵਿੰਡੋਜ਼ ਨੂੰ ਮੁੜ-ਆਕਾਰ ਦੇਣਾ ਮਨਜ਼ੂਰ ਕਰੋ
pl: Pozwól na zmianę rozmiarów okien
ro: Permite redimensionarea ferestrelor
ru: Позволить изменять размеры окон
sr: Дозволи промену величине прозора
ta: சாளரங்களை மறுஅளவு செய்வதை அனுமதி
te: విండోల యొక్క పునఃపరిమాణాన్ని అనుమతించు
th: อนุญาตให้เปลี่ยนขนาดหน้าต่างได้
tl: Payagan ang pag-resize ng mga window
tr: Pencerenin boyutlandırılmasına izin ver
uk: Дозволити зміну розмірів вікон
ur: windows کا سائز دوبارہ متعین کرنے کا موقع دیں
zh_tw: 允許改變視窗大小

# S_JAVASCRIPT_ALLOW_MOVE
source: Allow moving of windows
af: Laat beweeg van vensters toe
bg: Допускай местене на прозорци
bn: উইন্ডোজ সরানোর অনুমতি দিন
cs: Povolit přesun oken
cy: Caniatáuu symud ffenestri
da: Tillad flytning af vinduer
de: Verschieben von Fenstern zulassen
el: Να επιτρέπεται η μετακίνηση παραθύρων
es_la: Permitir mover las ventanas
fa: جابجا شدن پنجره ها مجاز است
fi: Salli ikkunoiden siirtäminen
hi: खिड़कियों के स्थानांतरण की इजाजत दें
hr: Dopusti pomicanje prozora
id: Biarkan pemindahan jendela
ja: ウィンドウの移動を許可する
ka: სარკმელთა გადაადგილების დაშვება
kk: Терезелердің жылжуына рұқсат ету
ko: 창 이동 허용
lt: Leisti nešioti langus
lv: Atļaut logu pārvietošanu
mk: Дозволи поместување на прозорци
nb: Tillat flytting av vinduer
nl: Verplaatsen van vensters toestaan
pa: ਵਿੰਡੋਜ਼ ਨੂੰ ਖਿਸਕਾਉਣਾ ਮਨਜ਼ੂਰ ਕਰੋ
pl: Pozwól na przesuwanie okien
ro: Permite mutarea ferestrelor
ru: Позволить перемещать окна
sr: Дозволи премештање прозора
ta: சாளரங்களை நகர்த்துவதை அனுமதி
te: విండోల యొక్క తరలింపును అనుమతించు
th: อนุญาตให้เคลื่อนย้ายหน้าต่างได้
tl: Payagan ang paglipat ng mga window
tr: Pencerelerin taşınmasına izin ver
uk: Дозволити пересування вікон
ur: windows سے منتقل ہونے کا موقع دیں
zh_tw: 允許移動視窗位置

# S_JAVASCRIPT_ALLOW_RAISE
source: Allow raising of windows
af: Laat oplig van vensters toe
bg: Допускай извикване на прозорци
bn: উইন্ডোজের উত্থাপনের অনুমতি দিন
cs: Povolit přenesení okna vpřed
cy: Caniatáu codi ffenestri
da: Tillad placering af vinduer i forgrund
de: Fenster in den Vordergrund holen zulassen
el: Να επιτρέπεται η επάρση παραθύρων
es_la: Permitir subir las ventanas
fa: بالا رفتن پنجره ها مجاز است
fi: Salli ikkunoiden tuominen eteen
hi: खिड़कियों को उठाने की इजाजत दें
hr: Dopusti podizanje prozora
id: Jendela dapat dinaikkan
ja: ウィンドウの強制前面表示を許可する
ka: სარკმელთა წინა პლანზე გადმოტანის დაშვება
kk: Терезелер ашылуына рұқсат ету
ko: 창 올림 허용
lt: Leisti pakelti langus
lv: Atļaut logu pacelšanu
mk: Дозволи подигање на прозорци
nb: Plasser vinduer i forgrunnen
nl: Verheffen van vensters toestaan
pa: ਵਿੰਡੋਜ਼ ਨੂੰ ਵਧਾਉਣਾ ਮਨਜ਼ੂਰ ਕਰੋ
pl: Pozwól na przenoszenie okien na pierwszy plan
ro: Permite aducerea în prim plan a ferestrelor
ru: Позволить окнам забирать фокус
sr: Дозволи подизање прозора
ta: சாளரங்கள் உயர்வதை அனுமதி
te: విండోలు పెంచడాన్ని అనుమతించు
th: อนุญาตให้หน้าต่างยกขึ้น
tl: Payagan ang pagtataas ng mga window
tr: Pencerelerin açılmasına izin ver
uk: Дозволити підняття вікон
ur: windows سے اوپر اٹھانے کا موقع دیں
zh_tw: 允許視窗跳出

# S_JAVASCRIPT_ALLOW_LOWER
source: Allow lowering of windows
af: Laat verlaging van vensters toe
bg: Допускай скриване на прозорци
bn: উইন্ডোজ নিম্নকরণের অনুমতি দিন
cs: Povolit přenesení okna na pozadí
cy: Caniatáu gostwng ffenestri
da: Tillad placering af vinduer i baggrund
de: Fenster in den Hintergrund stellen zulassen
el: Να επιτρέπεται η υποστολή παραθύρων
es_la: Permitir bajar las ventanas
fa: پایین آمدن پنجره ها مجاز است
fi: Salli ikkunoiden vieminen taakse
hi: खिड़कियों को नीचे करने की इजाजत दें
hr: Dopusti spuštanje prozora
id: Biarkan penurunan jendela
ja: ウィンドウの強制背面表示を許可する
ka: სარკმელთა უკანა ფონზე გადატანის დაშვება
kk: Терезелер жабылуына рұқсат ету
ko: 창 내림 허용
lt: Leisti nuleisti langus
lv: Atļaut logu nolaišanu
mk: Дозволи спуштање на прозорци
nb: Plasser vinduer i bakgrunnen
nl: Verlagen van vensters toestaan
pa: ਵਿੰਡੋਜ਼ ਨੂੰ ਘਟਾਉਣਾ ਮਨਜ਼ੂਰ ਕਰੋ
pl: Pozwól na przenoszenie okien na ostatni plan
ro: Permite trimiterea în fundal a ferestrelor
ru: Позволить окнам терять фокус
sr: Дозволи спуштање прозора
ta: சாளரங்கள் தாழ்வதை அனுமதி
te: విండోలు తగ్గించడాన్ని అనుమతించు
th: อนุญาตให้หน้าต่างลดลง
tl: Payagan ang pagbababa ng mg window
tr: Pencerelerin küçültülmesine izin ver
uk: Дозволити опускання вікон
ur: windows سے نیچا کرنے کا موقع دیں
zh_tw: 允許視窗隱藏到別的視窗後面

# S_JAVASCRIPT_ALLOW_STATUS_FIELD
source: Allow changing of status field
af: Laat verandering van statusveld toe
bg: Допускай промени в полето на състоянието
bn: স্থিতি ক্ষেত্রের পরিবর্তনের অনুমতি দিন
cs: Povolit změnu stavového pole
cy: Caniatáu newid maes statws
da: Tillad ændring af statuslinjen
de: Änderungen am Statusfeld zulassen
el: Να επιτρέπεται η αλλαγή του πεδίου κατάστασης
es_la: Permitir cambiar la barra de estado
fa: تغییر قسمت وضعیت مجاز است
fi: Salli tilarivin tekstin muuttaminen
hi: स्थिति क्षेत्र में परिवर्तिन करने की इजाजत दें
hr: Dopusti izmjenu polja stanja
id: Biarkan pengubahan bidang status
ja: ステータス欄テキストの変更を許可する
ka: სტატუსის ველის შეცვლა ნებადართულია
kk: Күй өрісін өзгертуге рұқсат ету
ko: 상태 표시줄 변경 허용
lt: Leisti keisti būsenos lauką
lv: Atļaut statusa lauka maiņu
mk: Дозволи изменување на статусно поле
nb: Tillat endring av statusfelt
nl: Veranderen van statusveld toestaan
pa: ਸਥਿਤੀ ਖੇਤਰ ਦੇ ਬਦਲਾਵ ਦੀ ਇਜ਼ਾਜਤ ਦਿਉ
pl: Pozwól na zmianę zawartości pola stanu
ro: Permite schimbarea câmpului de stare
ru: Позволить изменять строку состояния
sr: Дозволи промену статусног поља
ta: நிலை புலம் மாறுவதை அனுமதி
te: స్థితి ఫీల్డ్‌ను మార్చడం అనుమతించు
th: อนุญาตให้เปลี่ยนฟิลด์สถานะได้
tl: Payagan ang pagbago ng status field
tr: Durum kutusunun değiştirilmesine izin ver
uk: Дозволити зміну поля стану
ur: اسٹیٹس کی جگہ بدلنے کا موقع دیں
zh_tw: 允許改變狀態欄

# S_JAVASCRIPT_OPTIONS
source: JavaScript Options…
af: JavaScript-opsies…
bg: Настройки на JavaScript…
bn: জাভাস্ক্রিপ্ট বিকল্পগুলি…
cs: Nastavit JavaScript…
cy: Dewisiadau JavaScript…
da: Indstilling af JavaScript…
de: JavaScript-Optionen…
el: Επιλογές JavaScript…
es_la: Opciones JavaScript…
fa: گزینه های JavaScript...
fi: JavaScript-asetukset…
hi: जावास्क्रिप्ट विकल्प…
hr: JavaScript opcije…
id: Opsi JavaScript…
ja: JavaScript オプション…
ka: JavaScript-ის პარამეტრები…
kk: JavaScript опциялары...
ko: JavaScript 옵션…
lt: JavaScript parinktys…
lv: JavaScript opcijas...
mk: JavaScript опции…
nb: JavaScript-alternativer…
nl: JavaScript opties…
pa: JavaScript ਵਿਕਲਪ...
pl: Opcje JavaScript…
ro: Opțiuni JavaScript…
ru: Настроить JavaScript…
sr: JavaScript могућности…
ta: JavaScript விருப்பங்கள்…
te: జావాస్క్రిప్ట్ ఐచ్ఛికాలు…
th: ตัวเลือก JavaScript…
tl: Mga Opsyon sa JavaScript…
tr: JavaScript Seçenekleri…
uk: Параметри JavaScript…
ur: JavaScript کے اختیارات…
zh_tw: JavaScript 選項…

# S_WINDOW_HANDLING
source: Window handling
af: Venster-hantering
bg: Поведение на страниците
bn: উইন্ডো হ্যান্ডলিং
cs: Volba režimu MDI/SDI
cy: Trin ffenestri
da: Vindueshåndtering
de: Fenster und Seiten
el: Χειρισμός παραθύρων
es_la: Manejo de ventanas
fa: کنترل پنجره
fi: Ikkunoiden käsittely
hi: खिड़की हस्तन
hr: Rukovanje prozorom
id: Pengaturan jendela
ja: ウィンドウの処理
ka: სარკმელთა პარამეტრები
kk: Терезені өңдеу
ko: 창 처리
lt: Langų tvarkymas
lv: Logu apstrāde
mk: Ракување со прозорци
nb: Vindushåndtering
nl: Vensterafhandeling
pa: ਵਿਡੋ ਸੰਚਾਲਨ
pl: Obsługa okien
ro: Gestionare ferestre
ru: Управление окнами
sr: Руковање прозорима
ta: சாளர கையாளுதல்
te: విండో నిర్వహించడం
th: การจัดการหน้าต่าง
tr: Pencere davranışı
uk: Поводження з вікнами
ur: ونڈو کو برتنا
zh_tw: 視窗控制

# S_ALWAYS_MAXIMIZE_POPUPS
source: Always maximize, including pop-ups
af: Maksimeer altyd, insluitend opspringboodskappe
bg: Винаги увеличени, вкл. изскачащите
bn: পপ-আপগুলি সহ সর্বদা সর্বাধিকীকরণ করুন
cs: Maximalizovat, i vyskakovací okna
cy: Mwyhau tudalennau newydd bob tro, gan gynnwys llamlenni
da: Maksimer altid, også pop-op-vinduer
de: Immer maximieren, auch Pop-ups
el: Πάντοτε μεγιστοποίηση, συμπεριλαμβανομένων των αναδυομένων παραθύρων
es_la: Maximizar siempre, inc. emergentes
fa: همیشه بزرگ شود، از جمله پنجره های بازشو
fi: Suurenna aina (myös ponnahdusikkunat)
hi: सदैव अधिकतम, पोप-अप भी
hr: Uvijek maksimizirano, uključujući pop-upove
id: Selalu perbesar, termasuk pop-up
ja: ポップアップを含め常に最大化して表示
ka: მუდამ გაშლა, ამომხტ. ფანჯრებისაც
kk: Қалқымалы терезелерді қосып әр кезде барынша үлкейту
ko: 팝업창 포함, 항상 최대화
lt: Visuomet didžiausi, įskaitant iškyl. langus
lv: Vienmēr maksimizēt, tostarp uznires logus
mk: Секогаш максимизирај, исто и за појавници
nb: Maksimer alltid, også sprettoppvindu
nl: Altijd maximaliseren, inclusief pop-ups
pa: ਹਮੇਸ਼ਾ ਵੱਡਾ ਕਰੋ, ਪੌਪ-ਅਪਸ ਦੇ ਸਮੇਤ
pl: Zawsze maksymalizuj (również wyskakujące)
ro: Maximizează oricum, incluzând ferestrele pop-up
ru: Разворачивать, включая всплывающие
sr: Увек повећано, рачунајући и искачуће прозоре
ta: எப்போதும் பெரிதாக்கப்பட்ட நிலையில், பாப்-அப்களையும் சேர்த்து
te: ఎల్లప్పుడూ గరిష్ఠీకరించు, పాప్-అప్‌లు సహా
th: ขยายจนสุดทุกครั้ง รวมทั้งป็อปอัป
tl: Palaging i-maximize, kasama ang mga pop-up
tr: Açılır pencereler dahil her zaman ekranı kapla
uk: Завжди максимізувати, зокрема контекстні
ur: ہمیشہ بڑھائیں، پاپ - اپ سمیت
zh_tw: 開啟新頁面時放到最大，包含跳出式視窗在內

# S_WINDOWMODE_PAGE_INSIDE
source: Prefer tabs inside window
af: Verkies oortjies binne venster
bg: По-добре раздели в общ прозорец
bn: উইন্ডোর মধ্যে ট্যাবগুলির অগ্রাধিকার দিন
cs: Listy otevírat v jediném okně
da: Foretræk faneblade inden i ét vindue
de: Tabs innerhalb der Fenster öffnen
el: Να προτιμώνται καρτέλες μέσα στο παράθυρο
es_la: Preferir pestañas dentro de la ventana
fa: زبانه ها ترجیحاً درون پنجره باشند
fi: Välilehdet mieluiten ikkunan sisällä
hi: खिड़कियों में टैब पसंद
hr: Preferiram kartice unutar prozora
id: Buka tab di dalam jendela
ja: ウィンドウ内にタブを表示
ka: ჩანართების ფანჯრებს შიგნით გახსნა
kk: Терезе ішіндегі қойындыларды пайдалану
ko: 창 안에서 탭 열기
lt: Pageidautina kortelės lango viduje
lv: Izvēlēties cilnes loga iekšpusē
mk: Претпочитај јазичиња во прозор
nb: Åpne faner innenfor samme vindu
nl: Bij voorkeur tabs binnen het venster
pa: ਵਿੰਡੋ ਦੇ ਅੰਦਰ ਟੈਬਸ ਨੂੰ ਪਹਿਲ ਦਿਉ
pl: Preferuj karty wewnątrz okien
ro: Preferă taburi în interiorul ferestrelor
ru: Открывать вкладки внутри окна
sr: Предност странама у прозору
ta: சாளரத்துக்குள் தாவல்களுக்கு முன்னுரிமை
te: విండో లోపల టాబ్‌లను ఎంచు
th: ต้องการแท็บด้านในหน้าต่างมากกว่า
tl: Mas piliin na ang mga tab ay nasa loob ng window
tr: Tanımlanmış sayfalar sekme içinde
uk: Надавати перевагу вкладкам у вікні
ur: ونڈو کے اندر ٹیب کو ترجیح دیں
zh_tw: 在同一個 Opera 視窗中開啟頁籤

# S_WINDOWMODE_SEPARATE_WINDOWS
source: Prefer separate windows
af: Verkies aparte vensters
bg: По-добре отделни прозорци
bn: পৃথক উইন্ডোগুলি অগ্রাধিকার দিন
cs: Listy otevírat v samostatných oknech
cy: Gosod ffenestri arwahan
da: Foretræk separate vinduer
de: Eigenständige Fenster auf dem Desktop
el: Προτίμηση ξεχωριστών παραθύρων
es_la: Preferir ventanas separadas
fa: پنجره های جداگانه ترجیح داده می شوند
fi: Yksittäiset ikkunat sivuille
hi: अलग खिड़कियां पसंद
hr: Preferiram posebne prozore
id: Jendela terpisah
ja: 別々にウィンドウを表示 (SDI モード)
ka: ცალკეული ფანჯრები დესკტოპზე
kk: Бөлек терезелерден қарау
ko: 별도 창으로
lt: Pageidautini atskiri langai
lv: Izvēlēties atsevišķus logus
mk: Претпочитај посебни прозорци
nb: Åpne separate vinduer for sider
nl: Bij voorkeur aparte vensters
pa: ਵੱਖਰੀ ਵਿੰਡੋਜ਼ ਨੂੰ ਪਹਿਲ ਦਿਉ
pl: Preferuj osobne okna aplikacji (SDI)
ro: Preferă ferestre separate
ru: В отдельных окнах
sr: Предност посебним прозорима
ta: தனித்தனி சாளரங்களுக்கு முன்னுரிமை
te: విడి విండోలను ఎంచు
th: ต้องการหน้าต่างแยกมากกว่า
tl: Gustuhin ang magkakahiwalay na window
tr: Ayrı pencereleri tercih et
uk: Надавати перевагу окремим вікнам
ur: الگ ونڈوز کو ترجیح دیں
zh_tw: 在不同的 Opera 視窗中開啟
