Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_STYLE_ORIGIN_SVG
source: presentation attributes
bg: презентационни атрибути
cs: atributy prezentace
da: præsentationsattributter
de: Präsentations-Attribute
el: χαρακτηριστικά παρουσίασης
es_la: atributos de presentación
fi: esityksen määritteet
hi: प्रस्तुति गुण
hr: atributi prezentacije
id: atribut presentasi
ja: プレゼンテーション属性
ka: პრეზენტაციის ატრიბუტები
lt: pristatymo atributai
nb: Presentasjonsattributter
nl: presentatieattributen
pl: atrybuty prezentacji
ro: atribute de prezentare
ru: атрибуты презентации
sr: особине представљања
ta: விளக்கக்காட்சி பண்புக்கூறுகள்
te: ప్రెజెంటేషన్ విశేషణము
tr: sunum özellikleri
uk: атрибути представлення
zh_tw: 呈現屬性(presentation attribute)

# S_STYLE_ORIGIN_USER_AGENT
source: user agent stylesheet
bg: стил от браузъра
cs: styl identifikačního řetězce (UA)
da: Brugeragentens stilark
de: User-Agent Stylesheets
el: φύλλο στυλ παράγοντα χρήστη
es_la: Hoja de estilo del navegador
fi: käyttäjäagentin tyylitiedosto
hi: उपयोगकर्ता एजेंट शैली पत्र
hr: stilsko oblikovanje korisničkog agenta
id: stylesheer agen pengguna
ja: ユーザーエージェントのスタイルシート
ka: user agent სტილის ფურცელი
lt: naudotojo agento stilių sąrašas
nb: brukeragentens stilsett
nl: stijlblad van user agent
pl: arkusz stylów useragenta
ro: foaia de stil a agentului utilizator
ru: таблица стилей user agent
sr: странични стил корисничког агента
ta: பயனர் ஏஜெண்ட் ஸ்டைல் ஷீட்
te: వినియోగదారు ఏజెంట్ శైలి షీట్
tr: kullanıcı tanımlaması stil tablosu
uk: таблиця стилів агента користувача
zh_tw: user agent 樣式表

# S_SWITCH_ATTACH_WINDOW
source: Dock to main window
bg: Вграждане в основния прозорец
cs: Připojit do hlavního okna
da: Fastlås til hovedvindue
de: Ins Hauptfenster eingliedern
el: Σύνδεση στο κύριο παράθυρο
es_la: Anclar a ventana principal
fi: Ankkuroi pääikkunaan
hi: मुख्य खिड़की के साथ डोक करें
hr: Smjesti u glavni prozor
id: Kaitkan ke window utama
ja: メインウィンドウに結合させる
ka: მთავარ ფანჯარაში ჩამაგრება
ko: 주 창으로 고정
lt: Jungtis į pagrindinį langą
mk: Залепи до главен прозорец
nb: Fest til hovedvinduet
nl: Vastkoppelen aan hoofdvenster
pl: Zadokuj w oknie głównym
ro: Dochează fereastra principală
ru: Прикрепить к окну браузера
sr: Спој са главним прозором
ta: முதன்மை சாளரத்தில் வைக்கவும்
te: ప్రధాన విండోకు డాక్ చేయి
tr: Ana pencereye iliştir
uk: Вбудовувати до головного вікна
zh_tw: 與主視窗結合

# S_SWITCH_AUTO_SCROLL_REQUEST_LIST
source: Auto-scroll request log
bg: Автоматично превъртай журнала на заявките
cs: Automatický posun záznamu požadavků
da: Autoscroll forespørgselslog
de: Anfragelog automatisch scrollen
el: Αυτόματη κύλιση αρχείου καταγραφής αιτημάτων
es_la: Desplazar automáticamente el registro de peticiones
fi: Vieritä pyyntölokia automaattisesti
hi: स्वचालित स्क्रॉल अनुरोध लॉग
hr: Automatsko pomicanje u dnevniku zahtjeva
id: Scroll otomatis untuk catatan permintaan
ja: リクエストログを自動的にスクロール
ka: მოთხოვნათა ჟურნალის თვითგადაადგილება
ko: 요청 로그(Request log) 자동 스크롤
lt: Automatinio slinkimo užklausos žurnalas
mk: Автоматско листање на лог на побарувања
nb: Rull forespørselsloggen automatisk
nl: Aanvraaglog automatisch schuiven
pl: Automatyczne przewijanie dziennika żądań
ro: Derulează automat cererea de jurnal
ru: Прокручивать журнал запросов автоматически
sr: Ауто-скролуј запис захтева
ta: தானியங்கு உருட்டுதல் கோரிக்கை பதிவு
te: ఆటో స్క్రోల్ అభ్యర్ధన లాగ్
tr: İstek kayıtlarını otomatik kaydır
uk: Автоматичне гортання журналу запитів
zh_tw: 自動捲動「請求」的記錄

# S_SWITCH_CHANGE_START_TO_FIRST_EVENT
source: Change start time to first event
bg: Времеотчитане от първото събитие
cs: Změnit čas spuštění na čas první události
da: Skift starttid til første event
de: Startzeit zum ersten Ereignis ändern
el: Αλλαγή χρόνου έναρξης σε πρώτο συμβάν
es_la: Cambie el tiempo de inicio al primer evento
fi: Muuta
hi: पहले ईवेंट के लिए आरंभ समय बदलें
hr: Promjena pokreće vrijeme do prvog događaja
id: Ganti waktu mulai menjadi kejadian pertama
ja: 開始時間を最初のイベントに変更
ka: პირველი მოვლენის დაწყების დროის შეცვლა
lt: Keisti pirmo įvykio pradžios laiką
mk: Промена на почетно време на прв настан
nb: Endre starttid til første hendelse
nl: Starttijd op eerste event zetten
pl: Ustaw czas rozpoczęcia na czas pierwszego zdarzenia
ro: Schimbă timpul de pornire la primul eveniment
ru: Изменить время запуска первому событию
sr: Промени време почетка на први догађај
ta: முதல் நிகழ்வுக்கு மாற்றத் தொடக்க நேரம்
te: ప్రారంభ సమయం ను మొదటి చర్య కు మార్చండి
tr: Başlangıç zamanını ilk olaya göre değiştir
uk: Змінити час початку на час першої події
zh_tw: 改變第一個事件的開始時間

# S_SWITCH_DETACH_WINDOW
source: Undock into separate window
bg: Отделяне в самостоятелен прозорец
cs: Odpojit do samostatného okna
da: Afkobl til et seperat vindue
de: Als separates Fenster freistellen
el: Αποσύνδεση σε ξεχωριστό παράθυρο
es_la: Desanclar a ventana separada
fi: Irroita erilliseksi ikkunaksi
hi: अलग खिड़की में अनलोक करें
hr: Poništi smještanje u zaseban prozor
id: Lepaskan dari window utama
ja: ウィンドウを切り離す
ka: ცალკე სარკმელში მოთავსება
ko: 별도 창으로 고정 해제
lt: Atjungti atskirame lange
mk: Одвои во посебен прозорец
nb: Løsne fra hovedvinduet
nl: Loskoppelen van hoofdvenster
pl: Otwórz w osobnym oknie
ro: Detașează în fereastră separată
ru: Открепить в отдельное окно
sr: Одвој у засебан прозор
ta: தனியான சாளரமாக பிரிக்கவும்
te: ప్రత్యేక విండోకు అన్‌డాక్ చేయి
tr: Ayrı bir pencerede aç
uk: Виокремити до власного вікна
zh_tw: 分離成獨立的視窗

# S_SWITCH_EXPAND_ALL
source: Expand all
bg: Разгърни всички
cs: Rozbalit vše
da: Udfold alle
de: Alle ausklappen
el: Επέκταση όλων
es_la: Expandir todo
fi: Laajenna kaikki
hi: सभी को विस्तारित करें
hr: Raširi sve
id: Buka Semua
ja: すべて展開
ka: ყველას გაშლა
ko: 전체 확장
lt: Išskleisti visus
mk: Разграни ги сите
nb: Utvid alle
nl: Alles uitvouwen
pl: Rozwiń wszystkie
ro: Desfășoară tot
ru: Раскрыть все
sr: Развиј све
ta: அனைத்தையும் விரிவாக்கு
te: అన్నీ విస్తరించు
tr: Tümünü genişlet
uk: Розгорнути всі
zh_tw: 全部展開

# S_SWITCH_EXPAND_OBJECTS_INLINE
source: Expand objects inline in the console
bg: Обектите да могат да се разгръщат в конзолата
cs: Rozbalit objekty v konzoli
da: Udvid objekter indlejret i konsollen
de: Objekte inline entpackt in der Konsole zeigen
el: Ανάπτυξη αντικειμένων ενσωματωμένων στην κονσόλα
es_la: Expandir objetos incrustados en la consola
fi: Pura objektit, jotka toimivat luettelomaisesti konsolissa
hi: ऑब्जेक्ट को कंसोल में इनलाइन विस्तृत करें
hr: Proširi objekte u retku u konzoli
id: Perpanjang objek di dalam konsol
ja: オブジェクトをコンソールでインライン展開する
ka: კონსოლში ობიექტების ინლაინ-გაშლა
ko: 오브젝트 인라인을 콘솔에 풀기
lt: Išplėsti konsolės objektus
mk: Отпакувај објекти директно во конзолата
nb: Pakk ut og vis objekter i konsollet
nl: Objecten inline in de console uitvouwen
pl: Rozwijaj obiekty w konsoli
ro: Desfășoară obiectele intercalat în consolă
ru: Раскрывать объекты внутри консоли
sr: Рашири обухваћене објекте
ta: கன்சோலில் பொருள்களை உள்ளேயே விரிவாக்கவும்
te: కన్సోల్‌లో ఉన్నదానిని అనుసరించి-ఆబ్జెక్టులను విస్తరించు
tr: Nesneleri konsolda satır içinde genişlet
uk: Розгортати об’єкти у рядку консолі
zh_tw: 在主控台裡將物件展開

# S_SWITCH_FIND_ELEMENT_BY_CLICKING
source: Select an element in the page to inspect it
bg: Изберете елемент на страницата, за да го инспектирате
cs: Vybírat prvek ke kontrole na zobrazené stránce
da: Vælg et element på siden for at undersøge det
de: Element in der Seite auswählen, um es zu untersuchen
el: Επιλογή στοιχείου σελίδας για έλεγχο
es_la: Seleccione un elemento en la página para inspeccionarlo
fi: Valitse sivulta tarkasteltava elementti
hi: इसका निरीक्षण करने के लिए पृष्ठ में कोई तत्व चुनें
hr: Odaberite element na stranici kako biste ga provjerili
id: Pilih sebuah elemen di halaman untuk diinspeksi
ja: ページ内の検証する要素を選択
ka: ამოირჩიეთ გვერდზე ელემენტი, რომლის დიაგნოსტიკაც გსურთ
ko: 페이지 내에서 검사할 요소 선택
lt: Pasirinkite elementą puslapyje, kurį norite patikrinti
mk: Избери елемент во страницата за инспекција
nb: Velg et element på siden for å inspisere det
nl: Kies een element in de pagina om het te inspecteren
pl: Wybierz element na stronie, aby go zbadać
ro: Selectați un element în pagină pentru a-l inspecta
ru: Выбирать элемент на странице для инспектирования
sr: Изабертите елемент странице који желите да испитате
ta: ஆராய்வதற்கு பக்கத்தில் உள்ள ஒரு உறுப்பைத் தேர்ந்தெடுக்கவும்
te: పేజీలో పర్యవేక్షించేందుకు చిత్రాన్ని ఎంచుకోండి
tr: Sayfadaki bir öğeyi denetlemek için öğeyi seçin
uk: Позначте елемент на сторінці для перевірки
zh_tw: 請選擇頁面中要調查的元件

# S_SWITCH_FRIENDLY_PRINT
source: Enable smart-printing for Element objects in the console
bg: Интелигентно отпечатване на обектите Element в конзолата
cs: Povolit inteligentní tisk pro objekty prvků v konzoli
da: Aktiver smartvisning af Element-objekter i konsollen
de: Benutzerfreundliche Ausgabe in der Konsole für Element-Objekte aktivieren
el: Ενεργοποίηση έξυπνης εκτύπωσης για τα αντικείμενα στοιχείου στην κονσόλα
es_la: Habilitar impresión inteligente para objetos Element en la consola
fi: Ota käyttöön konsolin elementtiobjektien älykäs tulostus
hi: कंसोल में तत्व ऑब्जेक्ट्‍स के लिए स्मार्ट-मुद्रण सक्षम करें
hr: Omogući pametan ispis za objekte elemenata na konzoli
id: Aktifkan cetak-cerdas untuk obyek Elemen di dalam konsole
ja: コンソール内の element 型オブジェクトにスマートプリントを使用して要素を詳しく表示する
ka: კონსოლის Element-ობიექტთათვის ჭკვიანი ბეჭდვის გააქტიურება
ko: 콘솔에서 요소 객체의 스마트 인쇄를 활성화
lt: Konsolėje įjunkite intelektualųjį elementų objektų spausdinimą
mk: Овозможи паметно печатење за елемент-објекти во конзолата
nb: Gjør Element-objekter utskriftsvennlige i konsollet
nl: Smart-printing voor Element-objecten in de console inschakelen
pl: Włącz inteligentne drukowanie w konsoli obiektów typu Element
ro: Activează tipărirea inteligentă pentru obiectele element în consolă
ru: Включить «умную» печать объектов типа Element в консоли
sr: Омогући паметно штампање за елементе у конзоли
ta: கன்சோலில், உறுப்பு பொருள்களுக்கு சிறப்பு அச்சிடலை இயக்கவும்
te: కన్సోల్ లోని మూలక ఆబ్జెక్టులకు చురుకైన ముద్రణను అమలు చెయ్యండి
tr: Uçbirim ekranında, Element nesneleri için daha güzel görünümü etkinleştir
uk: Увімкнути інтелектуальний показ об’єктів Element у консолі
zh_tw: 在命令列中為 Element 物件啟動智慧列印

# S_SWITCH_HIDE_EMPTY_STRINGS
source: Show empty strings and null values
bg: Показвай празните низове и null стойностите
cs: Zobrazit prázdné řetězce a nulové hodnoty
da: Vis tomme strenge og null-værdier
de: Leere Zeichenketten und null-Werte zeigen
el: Εμφάνιση κενών συμβολοσειρών και μηδενικών τιμών
es_la: Ocultar cadenas vacías y valores nulos
fi: Näytä tyhjät merkkijonot ja null-arvot
hi: खाली पदबंदों और नल मानों को दिखाएं
hr: Prikaži prazne nizove i prazne vrijednosti
id: Tampilkan string kosong dan nilai null
ja: 空文字列と null 値を表示
ka: ცარიელი სტრიქონების და ნულოვანი მნიშვნელობების ჩვენება
ko: 빈 문자열 및 NULL 값 표시
lt: Rodyti tuščias eilutes ir nulines reikšmes
mk: Прикажи празни низи на знаци и нулти вредности
nb: Vis tomme strenger og nullverdier
nl: Lege tekenreeksen en nulwaarden tonen
pl: Wyświetlaj puste łańcuchy i wartości null
ro: Arată șirurile goale și valorile nule
ru: Показывать пустые строки и значения null
sr: Сакриј празне нити и нула-вредности
ta: காலி சரங்கள் மற்றும் வெற்று மதிப்புகளை மறை
te: ఖాళీ పదబంధాలు మరియు శూన్య విలువలను దాచు
tr: Boş metinleri ve boş değerleri göster
uk: Показувати порожні рядки і нульові значення
zh_tw: 顯示空白字串與 null 值

# S_SWITCH_HIGHLIGHT_SELECTED_OR_HOVERED_ELEMENT
source: Highlight selected element
bg: Откроявай избрания елемент
cs: Zvýraznit vybraný prvek
da: Fremhæv valgt element
de: Ausgewähltes Element hervorheben
el: Επισήμανση επιλεγμένου στοιχείου
es_la: Resaltar elemento seleccionado
fi: Korosta valittu elementti
hi: चयनित तत्व को हाइलाइट करें
hr: Istakni odabrani element
id: Sorot komponen yang dipilih
ja: 選択した要素をハイライト
ka: ამორჩეული ელემენტის მონიშვნა
ko: 선택된 요소 강조
lt: Pažymėti pasirinktą elementą
mk: Обележи избрани елементи
nb: Uthev valgt element
nl: Gekozen element markeren
pl: Podświetlaj zaznaczony element
ro: Evidențiază elementul selectat
ru: Подсвечивать выбранный элемент
sr: Истакни изабрани елемент
ta: தேர்ந்தெடுத்த உறுப்பைத் தனிப்படுத்து
te: ఎంచుకున్న మూలకం పేర్కోనండి
tr: Seçili öğeyi vurgula
uk: Підсвічувати позначений елемент
zh_tw: 選擇的元件以高亮度顯示

# S_SWITCH_IS_ELEMENT_SENSITIVE
source: Display Element objects in the DOM panel when selected in the console
bg: Показвай обектите Element в DOM панела, когато са избрани в конзолата
cs: Zobrazit objekty prvků v panelu DOM po jejich výběru v konzoli
da: Vis Element-objekter i DOM-panelet, når valgt i konsollen
de: In der Konsole gewählte Element-Objekte im DOM-Paneel zeigen
el: Εμφάνιση αντικειμένων στοιχείου στον πίνακα DOM, όταν η επιλογή αυτή είναι ενεργοποιημένη στην κονσόλα
es_la: Mostrar objetos Element en el panel DOM cuando se seleccionen en la consola
fi: Näytä elementtiobjektit DOM-ruudussa, kun niitä valitaan konsolissa
hi: तत्व ऑब्जेक्ट्‍स के कंसोल में चयनित होने पर, DOM पैनल में प्रदर्शित करें
hr: Prikazuj objekte elemenata na DOM oknu kada su odabrani u konzoli
id: Tampilkan obyek Elemen di dalam panel DOM ketika dipilih di dalam konsol
ja: コンソールで選択された場合、DOM パネルで element 型オブジェクトを表示する
ka: კონსოლში მონიშვნისას Element ობიექტების DOM პანელში ჩვენება
ko: 콘솔에서 선택되면 DOM 패널에서 요소 객체 보여주기
lt: Peržiūrėkite elementų objektus DOM skyde, kai jie yra pasirinkti konsolėje
mk: Прикажи елемент-објекти во DOM панелот кога се избрани во конзолата
nb: Vis Element-objekter i DOM-panelet når det velges i konsollet
nl: Element-objecten in het DOM-paneel weergeven wanneer gekozen in de console
pl: Wyświetlaj obiekty typu Element na panelu DOM po zaznaczeniu ich w konsoli
ro: Afișează obiectele element în panoul DOM la selectarea în consolă
ru: Отображать объекты типа Element в панели DOM при выборе в консоли
sr: Прикажи елементе у DOM панелу када су изабрани у конзоли
ta: கன்சோலில் தேர்ந்தெடுக்கப்படும்போது, DOM பேனலில் உறுப்பு பொருள்களைக் காண்பி
te: DOM పానెల్ లోని మూలక ఆబ్జెక్టులను కన్సోల్‌లో ఎంచుకున్నపుడు ప్రదర్శించండి
tr: Uçbirim ekranından seçildiğinde Element nesnelerini DOM'da da göster
uk: Показувати об’єкти Element на панелі DOM, якщо їх позначено в консолі
zh_tw: 當 Element 物件在命令列中被選擇時，將它們顯示在 DOM 面板中

# S_SWITCH_LOCK_SELECTED_ELEMENTS
source: Keep elements highlighted
bg: Откроявай елементите
cs: Ponechat zvýraznění prvků
da: Bevar elementer fremhævet
de: Elemente hervorgehoben halten
el: Διατήρηση επισήμανσης στοιχείων
es_la: Mantener los elementos resaltados
fi: Säilytä elementtien korostus
hi: तत्वों को हाइलाइट किया हुआ रखें
hr: Elemente zadrži označenima
id: Elemen tetap tersorot
ja: 要素のハイライトを保持する
ka: ელემენტთა გამოყოფა
ko: 요소를 강조 표시된 상태로 유지
lt: Palikti elementus pažymėtus
mk: Чувај елементи обележани
nb: Behold elementutheving
nl: Elementen gemarkeerd houden
pl: Pozostaw podświetlenie elementów
ro: Păstrează elementele evidențiate
ru: Подсвечивать элементы
sr: Остави елементе истакнуте
ta: உறுப்புகளை சிறப்பித்த நிலையில் வைக்கவும்
te: ఎలిమెంట్‌లను హైలైట్ చేయి
tr: Öğleri vurgulanmış olarak bırak
uk: Не знімати позначення з елементів
zh_tw: 強調網頁元件

# S_SWITCH_RELOAD_SCRIPTS_AUTOMATICALLY
source: Reload new debugging contexts automatically
bg: Автоматично презареждане на новите контексти на дебъгване
cs: Automaticky znovu načítat laděný kontext
da: Genindlæs nye debug-kontekster automatisk
de: Neuen Debug-Kontext automatisch neu laden
el: Αυτόματη επαναφόρτωση νέων περιβαλλόντων εντοπισμού σφαλμάτων
es_la: Recargar nuevos contextos de depuración automáticamente
fi: Lataa uudet virheenkorjauskontekstit automaattisesti uudelleen
hi: नया डीबग संदर्भ स्वचालित रूप से रीलोड करें
hr: Automatski ponovo učitaj nove kontekste za ispravljanje pogrešaka
id: Muat ulang konteks debug secara otomatis
ja: 自動的に新しいデバッグコンテキストを読み込む
ka: დიაგნოსტიკის ახალი კონტექსტის ავტომატური განახლება
lt: Iš naujo automatiškai įkelti derinimo kontekstą
mk: Автоматска обнова на нови контексти за испитување
nb: Last nye feilsøkingskontekster automatisk
nl: Automatisch nieuwe debugcontexten herladen
pl: Automatycznie odświeżaj kontekst debugowania
ro: Reîncarcă automat noile contexte de depanare
ru: Автоматически перезагружать новые контексты отладки
sr: Освежи нове контексте дебаговања аутоматски
ta: புதிய பிழைநீக்க சூழலைத் தானாக மீண்டும் ஏற்று
te: క్రొత్త డీబగ్గింగ్ విషయములను ఆటోమేటిక్ గా మళ్ళీ లోడ్ చేయి
tr: Yeni hata ayıklama içeriklerini otomatik olarak yeniden yükle
uk: Перезавантажити контекст діагностики автоматично
zh_tw: 自動重新載入新的除錯架構

# S_SWITCH_REMOTE_DEBUG
source: Remote debug
bg: Дистанционно дебъгване
cs: Vzdálené ladění
da: Fjern-debug
el: Απομακρυσμένος εντοπισμός σφαλμάτων
es_la: Depuración remota
fi: Etävirheenkorjaus
hi: दूरस्थ डीबग
hr: Daljinsko ispravljanje pogrešaka
id: Debug jarak jauh
ja: リモートデバッグ
ka: ხარვეზების დისტანციური აღმოფხვა
ko: 원격 디버그
lt: Nuotolinis derinimas
mk: Далечинско испитување
nb: Fjernfeilsøking
nl: Debuggen op afstand
pl: Zdalne debugowanie
ro: Depanare la distanță
ru: Удалённая отладка
sr: Удаљени дебаг
ta: தொலைநிலை பிழைநீக்கம்
te: రిమోట్ డీబగ్
tr: Uzaktan hata ayıklama
uk: Віддалена діагностика
zh_tw: 遠端除錯

# S_SWITCH_SCROLL_INTO_VIEW_ON_FIRST_SPOTLIGHT
source: Scroll into view on first highlight
bg: Превъртай до мястото при първо открояване
cs: Posun na zobrazení prvního zvýraznění
da: Scroll til visning ved første fremhævning
de: Beim ersten Hervorheben zur Ansicht scrollen
el: Κύλιση του πρώτου επισημασμένου στοιχείου στην προβολή
es_la: Desplazar hasta ser visible al ser resaltado
fi: Vieritä näkymän ensimmäiseen korostukseen
hi: पहले हाइलाइट पर दृश्य में स्क्रॉल करें
hr: Pomakni se u pogled pri prvom isticanju
id: Gulung hingga tampilan pada sorotan pertama
ja: スクロールして最初のハイライト部分を表示
ka: პირველ მონიშვნაზე ხედში გადაადგილება
ko: 뷰 안의 첫 번째 강조점으로 스크롤
lt: Slinkti iki pirmosios peržiūros
mk: Донеси во поглед при прво обележување
nb: Rull til visning ved første uthevete
nl: In beeld schuiven bij eerste markering
pl: Przewiń do widoku po pierwszym podświetleniu
ro: Derulează în vizualizarea primei evidențieri
ru: Прокручивать к элементу при первом выборе
sr: Помери у приказ при првом истицању
ta: முதல் தனிப்படுத்தலைக் காண உருட்டவும்
te: వీక్షణలోకి స్క్రోల్ చేయండి
tr: İlk vurgulamada ekranı görünüme kaydır
uk: Гортання у перегляді при першому підсвічуванні
zh_tw: 在第一次高亮度顯示時，捲動到視野裡

# S_SWITCH_SHOW_COMMENT_NODES
source: Show comment nodes
bg: Коментари
cs: Zobrazit uzly s komentáři
da: Vis kommentar-knuder
de: Kommentar-Knoten zeigen
el: Εμφάνιση κόμβων σχολίων
es_la: Mostrar nodos de comentarios
fi: Näytä kommentisolmut
hi: टिप्पणी नोड दिखाएं
hr: Prikaži čvorove komentara
id: Tampilkan titik komentar
ja: コメントノードを表示する
ka: შენიშვნების კვანძების ჩვენება
ko: 설명 노드 표시
lt: Rodyti komentarų mazgus
mk: Прикажи јазли на коментари
nb: Vis kommentarnoder
nl: Commentaar-nodes tonen
pl: Wyświetlaj komentarze
ro: Arată nodurile de comentariu
ru: Показывать комментарии
sr: Прикажи чворове коментара
ta: கருத்துரை நோட்களைப் பயன்படுத்து
te: వ్యాఖ్యాన నోడ్‌లను చూపు
tr: Yorum düğümlerini göster
uk: Показувати вузли коментарів
zh_tw: 顯示註解節點(node)

# S_SWITCH_SHOW_DOM_INTREE_VIEW
source: Represent the DOM as a node tree
bg: Представяй DOM като дърво от възли
cs: Zobrazit DOM jako strom uzlů
da: Repræsenter DOM'en som et knudetræ
de: DOM als Knotenbaum darstellen
el: Εμφάνιση DOM σε προβολή δέντρου
es_la: Representar el DOM como un árbol de nodos
fi: Esitä DOM solmupuuna
hi: DOM को नोड ट्री के रूप में दर्शाएँ
hr: Prikazuj DOM objekt u obliku stabla čvora
id: DOM diwakili sebagai pohon node
ja: DOM をノードツリーとして表示
ka: DOM-ის კვანძების ხედ წარმოჩენა
ko: DOM을 트리 노드로 표시
lt: DOM vaizduoti kaip mazgų medį
mk: Претстави DOM како структура со јазли
nb: Vis DOM som et nodetre
nl: De DOM als boomstructuur weergeven
pl: Pokazuj DOM jako drzewo węzłów
ro: Reprezintă DOM-ul sub formă de arbore
ru: Представлять DOM в виде дерева узлов
sr: Прикажи DOM у разгранатом облику
ta: DOM ஐ கணு வேராகக் காண்பி
te: DOM నోడ్ చెట్టుగా ప్రాతినిధ్యం చెయ్యండి
tr: DOM'u ağaç olarak göster
uk: Показувати DOM як ієрархію вузлів
zh_tw: 將 DOM 以節點樹(node tree)顯示

# S_SWITCH_SHOW_ECMA_ERRORS_IN_COMMAND_LINE
source: Show JavaScript errors in the console
bg: Показвай JavaScript грешките в конзолата
cs: Zobrazit chyby JavaScriptu v konzoli
da: Vis JavaScript-fejl i konsollen
de: JavaScript-Fehler in der Konsole zeigen
el: Εμφάνιση σφαλμάτων JavaScript στην κονσόλα
es_la: Mostrar errores de JavaScript en la consola
fi: Näytä JavaScript-virheet konsolissa
hi: कंसोल में JavaScript त्रुटि दिखाएं
hr: Pokaži JavaScript pogreške u konzoli
id: Tampilkan pesan error JavaScript di konsol
ja: コンソールに JavaScript エラーを表示する
ka: კონსოლში JavaScript შეცდომათა ჩვენება
ko: 콘솔에 JavaScript 에러 표시
lt: Konsolėje rodyti JavaScript klaidas
mk: Приказ на JavaScript грешки во конзолата
nb: Vis JavaScript-feil i konsollet
nl: JavaScriptfouten in de console tonen
pl: Wyświetlaj błędy JavaScript w konsoli
ro: Arată erorile JavaScript în consolă
ru: Показывать ошибки JavaScript в консоли
sr: Покажи JavaScript грешке у конзоли
ta: கன்சோலில் JavaScript பிழைகளைக் காண்பி
te: కన్సోల్‌లో JavaScript తప్పిదాలను చూపించు
tr: Hata uçbirim ekranında JavaScript hatalarını göster
uk: Показувати помилки JavaScript у консолі
zh_tw: 在命令列裡顯示 JavaScript 錯誤

# S_SWITCH_SHOW_FEFAULT_NULLS_AND_EMPTY_STRINGS
source: Show default values if they are null or empty strings
bg: Показвай стойностите по подразбиране, ако са null или празни низове
cs: Zobrazit výchozí hodnoty s nulami či prázdnými řetězci
da: Vis standardværdier ved null eller tomme strenge
de: Standardwerte zeigen, wenn sie null oder leer sind
el: Εμφάνιση προεπιλεγμένων μηδενικών τιμών και κενών συμβολοσειρών
es_la: Mostrar valores predeterminados si son nulos o cadenas vacías
fi: Näytä oletusarvot, jos ne ovat tyhjiä merkkijonoja
hi: यदि कोई नल या रिक्त स्ट्रिंग हो, तो डिफ़ॉल्ट मान दिखाएँ
hr: Pokazuj zadane vrijednosti ako su null ili prazni nizovi
id: Tampilkan nilai default jika mereka adalah null atau string kosong
ja: null あるいは空の文字列の場合はデフォルト値を表示
ka: ცარიელი სტრიქონებისას ნაგულისხმევი მნიშვნელობების ჩვენება
ko: Null이거나 비어있는 문자열 값에는 기본 값으로 표시
lt: Rodyti numatytąsias reikšmes, jei jos yra nulinės arba tuščios eilutės
mk: Прикажи стандардни вредности доколку се нулти или празни стрингови
nb: Vis standardverdier hvis de er null eller tomme strenger
nl: Standaardwaarden tonen als deze nul of leeg zijn
pl: Wyświetlaj wartości domyślne dla zmiennych równych null i łańcuchów pustych
ro: Arată valorile implicite dacă șirurile sunt nule sau goale
ru: Показывать значения по умолчанию, если они пустые или равны null
sr: Покажи основне вредности ако не постоје или су празне
ta: காலியான அல்லது வெற்றான சரங்களுக்கு இயல்புநிலை மதிப்புகளைக் காண்பிக்கவும்
te: అవి శూన్యం లేదా ఖాళీ స్ట్రింగ్‌లు అయితే ఢీఫాల్ట్ విలువలను చూపించు
tr: Boş veya atanmamış değerler yerine öntanımlı değerleri göster
uk: Показувати типові значення, якщо цими значеннями є нульові або порожні рядки
zh_tw: 如果是 null 值或空字串，則顯示預設值
