Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_GO_BACK_TO_SPEED_DIAL
source: Go back to Speed Dial
af: Gaan terug na Skakelskerm
bg: Назад към бързото избиране
bn: দ্রুত ডায়ালে ফিরুন
cs: Přejít zpět na Rychlý přístup
da: Gå tilbage til kvikknapperne
de: Zurück zur Schnellwahl
el: Επιστροφή στην Ταχεία Κλήση
es_la: Regresar a Acceso Rápido
fa: بازگشت به شماره گیری سریع
fi: Mene takaisin pikavalintoihin
hi: तेज डायल में लौटें
hr: Vrati se na brzo biranje
id: Kembali ke Speed Dial
ja: Speed Dial へ戻る
ka: სწრაფ გამოძახევაზე დაბრუნება
kk: Жылдам теру оралу
ko: 스피드 연결로 돌아가기
lt: Grįžti prie sparčiojo rinkimo
lv: Doties atpakaļ uz ātro zvanu
mk: Назад кон Брзо Бирање
nb: Gå tilbake til Hurtigvalg
nl: Teruggaan naar Snelkiezer
pa: ਸਪੀਡ ਡਾਇਲ ਤੇ ਵਾਪਸ ਜਾਉ
pl: Powrót do strony szybkiego wybierania
ro: Înapoi la Speed Dial
ru: Вернуться в Экспресс-панель
sr: Врати се на Брзо бирање
ta: ஸ்பீடு டயலுக்கு திரும்பு
te: వెనుకకు త్వరిత డయల్‌కు వెళ్లు
th: กลับไปที่ปุ่มลัด
tl: Bumalik sa Speed Dial
tr: Hızlı Erişime geri dön
uk: Повернутися до Швидкого набору
ur: فوری ڈائل پر واپس جائیں
zh_tw: 回到「快速撥號」

# S_SSL_PRIVATE_KEY
source: Private key
af: Private sleutel
bg: Частен ключ
bn: ব্যক্তিগত কী
ca: Clau privada
cs: Soukromý klíč
da: Privat nøgle
de: Privater Schlüssel
el: Ιδιωτικό κλειδί
es_la: Llave privada
fa: کلید خصوصی
fi: Yksityinen avain
hi: निजी कुंजी
hr: Osobni ključ
id: Kode Pribadi
ja: 秘密鍵
ka: პირადი გასაღები
kk: Құпия кілт
ko: 개인 전용 키
lt: Privatusis raktas
lv: Privātā atslēga
mk: Приватен клуч
nb: Privat nøkkel
nl: Persoonlijke sleutel
pa: ਨਿੱਜੀ ਕੁੰਜੀ
pl: Klucz prywatny
ro: Cheie privată
ru: Секретный ключ
sl: Zasebni ključ
sr: Лични кључ
ta: தனிப்பட்ட திறவுச்சொல்
te: ప్రైవేట్ కీ
th: คีย์ส่วนตัว
tl: Pribadong key
tr: Özel anahtar
uk: Закритий ключ
ur: رازداری کلید
zh_hk: 私密金鑰
zh_tw: 私人金鑰

# S_SSL_PUBLIC_KEY
source: Public key
af: Publieke sleutel
bg: Публичен ключ
bn: পাবলিক কী
ca: Clau pública
cs: Veřejný klíč
da: Offentlig nøgle
de: Öffentlicher Schlüssel
el: Δημόσιο κλειδί
es_la: Llave pública
fa: کلید عمومی
fi: Julkinen avain
hi: जन कुंजी
hr: Javni ključ
id: Kode publik
ja: 公開鍵
ka: საჯარო გასაღები
kk: Ашық кілт
ko: 공용 키
lt: Viešasis raktas
lv: Publiskā atslēga
mk: Јавен клуч
nb: Offentlig nøkkel
nl: Openbare sleutel
pa: ਸਥਾਨਕ ਕੁੰਜੀ
pl: Klucz publiczny
ro: Cheie publică
ru: Открытый ключ
sl: Javni ključ
sr: Јавни кључ
ta: பொது திறவுச்சொல்
te: పబ్లిక్ కీ
th: คีย์สาธารณะ
tl: Pampublikong key
tr: Ortak anahtar
uk: Відкритий ключ
ur: عوامی کلید
zh_hk: 公開金鑰
zh_tw: 公共金鑰

# S_LIBSSL_UNKNOWN_ALGORITHM
source: Unknown algorithm
af: Onbekende algoritme
bg: Непознат алгоритъм
bn: অজ্ঞাত অ্যালগারিদম
ca: Algorisme desconegut
cs: Neznámý algoritmus
da: Ukendt algoritme
de: Unbekannter Algorithmus
el: Άγνωστος αλγόριθμος
es_la: Algorítmo desconocido
fa: الگوریتم ناشناخته
fi: Tuntematon algoritmi
hi: अज्ञात एल्गोरिथ्म
hr: Nepoznati algoritam
id: Algoritma tidak dikenal
ja: アルゴリズムが不明です
ka: უცნობი ალგორითმი
kk: Белгісіз алгоритм
ko: 알 수 없는 알고리즘
lt: Nežinomas algoritmas
lv: Nezināms algoritms
mk: Непознат алгоритам
nb: Ukjent algoritme
nl: Onbekend algoritme
pa: ਅਗਿਆਤ ਐਲਗੋਰਿਦਮ
pl: Nieznany algorytm
ro: Algoritm necunoscut
ru: Неизвестный алгоритм
sl: Neznani algoritem
sr: Непознат алгоритам
ta: தெரியாத அல்காரிதம்
te: తెలియని అల్గారిథమ్
th: อัลกอริธึมที่ไม่รู้จัก
tl: Di-kilalang algorithm
tr: Bilinmeyen algoritma
uk: Невідомий алгоритм
ur: غیر الگورتھم
zh_hk: 未知演算法
zh_tw: 不明的簽章演算法

# S_LIBSSL_UNKOWN_NAME_FIELD
source: Unknown fieldname
af: Onbekende veldnaam
bg: Поле с непознато име
bn: অজানা ফিল্ড নাম
ca: Nom de camp desconegut
cs: Neznámé jméno pole
da: Ukendt feltnavn
de: Unbekannter Feldname
el: Άγνωστο όνομα πεδίου
es_la: Nombre de campo desconocido
fa: نام فایل ناشناخته
fi: Tuntematon kentän nimi
hi: अज्ञात क्षेत्रनाम
hr: Nepoznat naziv polja
id: Nama field tidak dikenal
ja: フィールド名が不明です
ka: უცნობი ველის სახელი
kk: Белгісіз өріс аты
ko: 알 수 없는 필드 이름
lt: Nežinomas lauko pavadinimas
lv: Nezināms lauka nosaukums
mk: Непознато име на поле
nb: Ukjent feltnavn
nl: Onbekende veldnaam
pa: ਅਗਿਆਤ ਖੇਤਰ ਨਾਂ
pl: Nieznana nazwa pola
ro: Nume de câmp necunoscut
ru: Неизвестное название поля
sl: Neznano ime polja
sr: Непознато име поља
ta: தெரியாத புலப்பெயர்
te: తెలియని ఫీల్డ్ పేరు
th: ชื่อฟิลด์ที่ไม่รู้จัก
tl: Di-kilalang fieldname
tr: Bilinmeyen alan adı
uk: Невідома назва поля
ur: نامعلوم خانہ کا نام
zh_hk: 未知欄位名
zh_tw: 未知的區域名稱 (fieldname)

# S_SYNC_COMPLETED
source: %s - Synchronization completed
af: %s - Sinchronisasie het misluk
bg: %s: Приключено синхронизиране
bn: %s - সিঙ্ক্রোনাইজেশন শেষ হয়েছে
cs: %s - synchronizace dokončena
da: %s - Synkronisering fuldført
de: %s - Synchronisierung abgeschlossen
el: %s - Συγχρονισμός ολοκληρώθηκε
es_la: %s - Sincronización completa
fa: %s - همگام سازی کامل شد
fi: %s - Synkronointi valmis
hi: %s - संकालन पूरा हुआ
hr: %s - Usklađivnjae je dovršeno
id: %s - Sinkronisasi Selesai
ja: %s - 同期を完了しました
ka: %s - სინქრონიზაცია დასრულდა
kk: %s - синхрондау аяқталды
ko: %s - 동기화 완료
lt: %s - sinchronizavimas baigtas
lv: %s - Sinhronizēšana pabeigta
mk: %s - Завршена синхронизација
nb: %s - Synkronisering fullført
nl: %s - Synchronisatie gereed
pa: %s - ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਪੂਰਾ ਹੋਇਆ
pl: %s – synchronizacja zakończona
ro: %s - Sincronizare terminată
ru: %s: синхронизация завершена
sr: %s - Усклађивање је завршено
ta: %s - ஒத்திசைவு நிறைவுற்றது
te: %s - సమకాలీకరణ పూర్తి అయింది
th: %s -การซิงโครไนซ์เสร็จสิ้น
tl: %s - Natapos ang pag-synchronize
tr: %s - Eşitleme tamamlandı
uk: %s - Синхронізацію завершено
ur: %s - سِنکرونایزیشن مکمل ہوگئی
zh_tw: %s - 同步完成

# S_SYNC_DISABLED
source: Synchronization disabled
af: Sinchronisasie is gedeaktiveer
bg: Синхронизирането е спряно
bn: সিঙ্ক্রোনাইজেশন অক্ষম
cs: Synchronizace zakázána
da: Synkronisering deaktiveret
de: Synchronisierung deaktiviert
el: Ο Συγχρονισμός είναι ανενεργός
es_la: Sincronización deshabilitada
fa: همگام سازی غیرفعال شد
fi: Synkronointi on poissa käytöstä
hi: संकालन निष्क्रिय है।
hr: Usklađivanje je onemogućeno.
id: Sinkronisasi dimatikan
ja: 同期が無効にされました
ka: სინქრონიზაცია გამორთულია
kk: Синхрондау ажыратылды
ko: 동기화 사용 안 함
lt: Negalima sinchronizuoti
lv: Sinhronizēšana atspējota
mk: Исклучена синхронизација
nb: Synkronisering deaktivert
nl: Synchronisatie is uitgeschakeld
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਅਸਮਰੱਥ
pl: Synchronizacja wyłączona
ro: Sincronizarea este dezactivată
ru: Синхронизация отключена
sr: Усклађивање је онемогућено
ta: ஒத்திசைவு முடக்கப்பட்டது
te: సమకాలీకరణ నిలిపివేయబడింది
th: ปิดการซิงโครไนซ์
tl: Di-pinagana ang pag-synchronize
tr: Eşitleme devre dışı
uk: Синхронізацію вимкнено
ur: سِنکرونایزیشن غیر فعال
zh_tw: 同步功能被停用

# S_SYNC_LOGGEDIN_AS
source: Logged in as %s
af: Ingeteken as %s
bg: Потребителско име %s
bn: %s হিসাবে লগ ইন হয়েছে
cs: Uživatel přihlášen jako %s
da: Logget ind som %s
de: Eingeloggt als %s
el: Συνδεδεμένος/η ως %s
es_la: Identificado como %s
fa: بعنوان %s وارد سیستم شده اید
fi: Kirjautuneena nimellä %s
hi: %s के रूप में दाखिल
hr: Prijavljen kao %s
id: Masuk sebagai %s
ja: %s としてログインしています
ka: შემოსულია როგორც %s
kk: %s ретінде кірдіңіз
ko: %s(으)로 로그인
lt: Prisijungęs kaip %s
lv: Pieteicies kā %s
mk: Најавен како %s
nb: Logget inn som %s
nl: Ingelogd als %s
pa: %s ਦੇ ਰੂਪ ਵਿੱਚ ਲੌਗ ਇਨ ਕੀਤਾ
pl: Zalogowano jako %s
ro: Autentificat ca %s
ru: Вошёл как %s
sr: Пријављен као %s
ta: %s -ஆக உள்நுழைந்துள்ளார்
te: %s వలె లాగ్ ఇన్ చేసారు
th: ล็อกอินในนาม %s
tl: Naka-log in bilang %s
tr: %s olarak giriş yapıldı
uk: Вхід від імені %s
ur: %s کے طور پر لاگ- ان کیا گیا
zh_tw: 現在以 %s 的身份登入

# S_SYNC_LOGIN_FAILED
source: Could not log in to My Opera for synchronization
af: Kon nie by My Opera inteken vir sinchronisasie nie
bg: Неуспех при опит за влизане в My Opera за синхронизиране
bn: সমন্বয়করণের জন্য My Operaতে লগ ইন করতে পারেনি
cs: Přihlášení k My Opera neúspěšné; nelze synchronizovat
da: Kunne ikke logge ind på My Opera for at synkronisere
de: Konnte für die Synchronisierung nicht auf My Opera einloggen
el: Δεν ήταν δυνατή η σύνδεση στο My Opera για συγχρονισμό
es_la: No se pudo iniciar sesión en My Opera para sincronizar
fa: امکان ورود به سیستم برای همگام سازی My Opera وجود نداشت
fi: My Operaan ei voitu kirjautua synkronointia varten
hi: सिंक्रनाइज़ेशन के लिए My Opera में लॉग इन नहीं किया जा सका
hr: Prijavljivanje na lokaciju My Opera radi usklađivanja nije uspjelo.
id: Gagal login ke My Opera untuk melakukan sinkronisasi
ja: My Opera にログインして同期できませんでした
ka: სინქრონიზაციისთვის My Opera სექციაში შესვლა ვერ მოხერხდა
kk: Синхрондау үшін My Opera жүйесіне жүйесіне кіре алмады
ko: 동기화를 위해 My Opera에 로그인 할 수 없음
lv: Nevar pieteikties lietojumprogrammas My Opera sinhronizēšanai
mk: Неуспешна најава на My Opera за синхронизација
nb: Klarte ikke å logge inn for å synkronisere med My Opera
nl: Kan niet inloggen bij My Opera voor synchronisatie
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਲਈ My Opera ਤੇ ਲੌਗ ਇਨ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: Próba zalogowania do serwisu My Opera w celu synchronizacji nie powiodła się
ro: Nu s-a putut intra în cont la My Opera pentru sincronizare
ru: Не удается авторизоваться в My Opera для синхронизации
sr: Није могуће пријављивање на My Opera ради усклађивања
ta: ஒத்திசைவதற்கு My Opera -இல் உள்நுழைய முடியவில்லை
te: సమకాలీకరణ కోసం My Operaకు లాగ్ ఇన్ చేయడం సాధ్యం కాదు
th: ไม่สามารถล็อกอินเข้าสู่ My Opera เพื่อซิงโครไนซ์
tl: Hindi maka-log in sa My Opera para mag-synchronize
tr: Eşitleme için My Opera'ya bağlanılamıyor
uk: Не вдалося увійти до My Opera для синхронізації
ur: سنکرونائیزیشن کے لئے My Opera میں لاگ - ان نہیں کرسکا
zh_tw: 無法登入 My Opera 進行同步

# S_MINI_OP_BLOCKED
source: Content blocked by operator.
af: Inhoud deur operateur geblokkeer.
as: অপাৰেটৰে বিষয়বস্তু অৱৰোধ কৰি থৈছে৷
bg: Операторът блокира съдържанието.
bn: অপারেটার দ্বারা কনটেন্ট অবরুদ্ধ করা হয়েছে৷
ca: L'operador ha blocat el contingut.
cs: Obsah je blokován operátorem.
da: Indhold blokeret af operatør.
de: Inhalt vom Operator blockiert.
el: Περιεχόμενο κλειδωμένο από τον παροχέα.
es_la: Contenido bloqueado por el operador.
eu: Operatzaileak edukia blokeatu du.
fa: محتوا توسط اپراتور مسدود شد.
fi: Operaattori on estänyt sisällön käyttämisen.
gu: ઓપરેટર દ્વારા કન્ટેન્ટ બ્લૉક કરાયા.
hi: प्रचालक ने विषयवस्तु रोक दी।
hr: Sadržaj je blokirao davatelj usluga.
id: Konten diblokir oleh operator.
ja: コンテンツはオペレータによってブロックされています。
ka: შინაარსი ბლოკირებულია ოპერატორის მიერ
kk: Мазмұнды оператор құлыптаған.
km: ខ្លឹមសារត្រូវបានបិទដោយអ្នកប្រតិបត្តិការ ។
ko: 운영자가 콘텐츠를 차단했습니다.
lt: Turinį užblokavo operatorius.
lv: Operators bloķējis saturu.
mk: Блокирана содржина од оператор.
ml: ഈ വെബ് താള് ടെലിഫോണ്‍ കന്പനിയാല്‍ തടയപ്പെട്ടു.
mn: Агуулгыг оператор хаав.
nb: Innhold sperret av operatøren.
nl: Materiaal geblokkeerd door operator.
or: ପରିଚାଳକଙ୍କ ଦ୍ଵାରା ବିଷୟବସ୍ତୁ ରୋଧିତ କରାଯାଇଛି ।
pa: ਔਪਰੇਟਰ ਵਲੋਂ ਸਮਗਰੀ ਬਲੌਕ ਕਰ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: Treść zablokowana przez operatora.
ps: مشمولات د عملي کوونکي لخوا بلاک شول
ro: Conținut blocat de operator.
ru: Содержимое заблокировано оператором
si: න්‍රියාකරු විසින් අන්තර්ගත අවහිර කර ඇත.
sl: Dostop do vsebine je preprečil operater.
sq: Përmbajtja e bllokuar nga operatori
sr: Оператер блокира садржај
ta: ஆப்பரேட்டரால் உள்ளடக்கம் தடுக்கப்பட்டுள்ளது.
te: ఆపరేటర్‌చే కంటెంట్ నిరోధించబడింది.
th: เนื้อหาถูกบล็อคโดยผู้ให้บริการ
tk: Mazmun operator tarapyndan gulplanan.
tl: Ang nilalaman ay nai-block ng operator.
tr: İçerik operatör tarafından engellendi.
uk: Вміст заблоковано оператором.
ur: مشمول آپیریٹر کے ذریعہ سے بلاک ہو چوکا ہے۔
zh_hk: 運營商阻隔了內容。
zh_tw: 頁面被管理員阻擋，無法顯示

# S_MINI_SECURITY_NOTICE
source: Note: Using Opera Mini to submit highly sensitive information is not recommended, as your connection is not always encrypted.
af: Let wel: Die gebruik van Opera Mini om hoogs sensitiewe inligting voor te lê word nie aanbeveel nie aangesien jou verbinding nie altyd veilig is nie.
as: টোকা: আপোনাৰ সংযোগ সদায় এনক্ৰিপ্ট নোহোৱাৰ কাৰণে Opera Mini ব্যৱহাৰ কৰি উচ্চ সংবেদনশীল তথ্য দাখিল কৰাতো স্বীকৃত নহয়৷
bg: Забележка: Не се препоръчва да изпращате строго поверителна информация през Opera Mini, понеже връзката не винаги е криптирана.
bn: নোট: আপনার সংযোগ যেহেতু সব সময় এনক্রিপ্টেড থাকে না তাই Opera Mini ব্যবহার করে উচ্চ সংবেদনশীল জমা দেওয়া প্রস্তাবিত নয়৷
ca: Nota: no es recomana utilitzar l'Opera Mini per a enviar informació confidencial, ja que la connexió no és sempre xifrada.
cs: Poznámka: Aplikaci Opera Mini není doporučeno používat k odesílání citlivých dat, neboť přenos není šifrován po celé trase.
da: Bemærk: Det frarådes at anvende Opera Mini til at sende særligt følsom data, da din forbindelse ikke er krypteret hele tiden.
de: Hinweis: Es wird nicht empfohlen, hoch sensible Informationen mit Opera Mini zu übermitteln, da Ihre Verbindung nicht überall verschlüsselt ist.
el: Σημείωση: Δεν συνιστάται η χρήση του Opera Mini για την υποβολή ευαίσθητων πληροφοριών, καθώς η σύνδεσή σας δεν είναι πάντα κρυπτογραφημένη.
es_la: Nota: No se recomienda usar Opera Mini para enviar información altamente privada, ya que la conexión no está siempre codificada.
eu: Oharra: ez da gomendatzen Opera Mini erabiltzea kontuzko informazioa bildatzeko, zure konexioa ez baitago beti kodifikatuta.
fa: توجه: استفاده از Opera Mini برای ارائه اطلاعات بسیار حساس توصیه نمی شود، زیرا همیشه اتصال شما رمزگذاری نمی شود.
fi: Huomaa: Opera Minin käyttäminen erittäin arkaluonteisten tietojen lähettämiseen ei ole suositeltavaa, koska yhteys ei ole aina salattu.
gu: નોંધ: અતિ સંવેદનશીલ માહિતી સબમિટ કરવા Opera Mini નો ઉપયોગ કરવાની ભલામણ કરાતી નથી, કેમ કે તમારું કનેક્શન હંમેશા એનકિપ્ટ હોતું નથી.
hi: टिप्पणी: Opera Mini का उपयोग करते हुए अत्यंत संवेदनशील जानकारी प्रेषित न करने की सिफारिश की जाती है। यह इसलिए क्योंकि आपका कनेक्शन हर समय कूटलेखित नहीं होता है।
hr: Napomena: Ne preporučuje se upotreba Opera Mini za proslijeđivanje osjetljivih podataka jer vaša veza nije uvijek kriptirana.
id: Catatan: Menggunakan Opera Mini untuk mengirim informasi yang sangat sensitif tidaklah disarankan, karena koneksi Anda tidak selalu dienkripsi.
ja: 注意: 接続が必ずしも暗号化されないため、Opera Mini を使用して重要な情報を送信することはお勧めしません。
ka: შენიშვნა: ზედმეტად მგრძნობიარე ინფორმაციის გადაცემისას Opera Mini–ს გამოყენება რეკომენდირებული არაა, რადგან თქვენი დაკავშირება ყოველთვის არ არის დაშიფრული
kk: Ескертпе. Байланыс әрдайым кодталмайтындықтан, өте маңызды ақпаратты жіберуге Opera Mini бағдарламасын пайдаланбаған жөн.
km: កំណត់ចំណាំ ៖ យើងខ្ញុំមិនណែនាំឲ្យប្រើកម្មវិធី Opera Mini ដើម្បីបញ្ជូនពត៌ មានដែលមានភាពរសើបខ្ពស់ទេ នេះក៏ដោយសារតែការតភ្ជាប់របស់អ្នកមិនអាច បាន ទទួលការបំផ្លែងឲ្យទៅជាកូដរៀងរាល់ពេលឡើយ ។
ko: 참고: Opera Mini를 사용하여 매우 민감한 정보는 제출하지 마십시오. 연결 상태가 암호화되어 있지 않을 수 있기 때문입니다.
lt: Pastaba: naudojant Opera Mini nerekomenduojama pateikti labai slaptos informacijos, nes ryšys ne visada užšifruojamas.
lv: Piezīme. Lietojumprogrammu Opera Mini nav ieteicams izmantot īpaši jutīgas informācijas iesniegšanai, jo jūsu savienojums ne vienmēr ir šifrēts.
mk: Забелешка: Не е препорачлива употреба на Opera Mini за поднесување на високо доверливи информации, бидејќи вашата врска не е постојано енкриптирана.
ml: ശ്രദ്ധിക്കുക: ശൃംഖലാസന്പര്‍ക്കം സുതാര്യമായതിനാല്‍ അതി ഗൂഢമായ വിവരങ്ങള്‍ കൈകാര്യം ചെയ്യാന്‍ Opera Mini ഉപയോഗിക്കുന്നത് ഞങ്ങള്‍ ശുപാര്‍ശ ചെയ്യുന്നില്ല.
mn: Тайлбар: Opera Mini ашиглан маш эмзэг мэдээлэл явуулах хэрэггүй. Учир нь таны холболт үргэлж шифрлэгдсэн байхгүй.
nb: Merk: Det anbefales ikke å bruke Opera Mini til å sende svært sensitiv informasjon, siden forbindelsen ikke alltid er kryptert.
nl: Opmerking: het wordt afgeraden om Opera Mini te gebruiken voor het verzenden van zeer gevoelige informatie, aangezien de verbinding niet altijd versleuteld is.
or: ଟିପନ୍ତୁ: Opera Mini ବ୍ୟବହାରକରି ଉଚ୍ଚ ସମ୍ବେଦନଶୀଳ ସୂଚନା ଉପସ୍ଥାପନା କରିବା ଅନୁମୋଦିତ ନୁହେଁ, ଯେହେତୁ ଆପଣଙ୍କର ସଂଯୋଜନ ସଦାବେଳେ ଏନ୍‌କ୍ରିପ୍ଟ୍ ନୁହେଁ ।
pa: ਨੋਟ: Opera Mini ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਅਤਿ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਦਰਜ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ। ਕਿਉਂਕਿ ਤੁਹਾਡਾ ਕੁਨੈਕਸ਼ਨ ਹਮੇਸ਼ਾ ਇੰਕ੍ਰਿਪਟ ਨਹੀਂ ਰਹਿੰਦਾ ਹੈ।
pl: Uwaga: nie polecamy korzystania z przeglądarki Opera Mini do wysyłania istotnych danych i informacji osobistych, ponieważ połączenia nie zawsze są szyfrowane.
ps: یادګېرنه: د ډېرو حساسو معلوماتو د پاره د Opera Mini د استعمال سپارښت نه کېږي، ځکه چې ستاسو کنکشن همیشه خفيه نه وي.
ro: Notă: nu este recomandabilă folosirea aplicației Opera Mini pentru trimiterea informațiilor foarte sensibile, deoarece conexiunea nu este întotdeauna criptată.
ru: Примечание: мы не рекомендуем использовать браузер Opera Mini для передачи личной и другой важной информации, поскольку соединение не всегда шифруется.
si: අධි සංවේදී තොරතුරු ඉදිරිපත් කිරීම සදහා Opera Mini භාවිතය නිර්දේශ නොකෙර, මන්ද ඔබ සම්බන්ධතා හැමවිටම සංකේත වී ඇති බැවිනි.
sl: Opomba: Uporaba brskalnika Opera Mini za pošiljanje občutljivih informacij ni priporočljiva, ker povezava ni vedno šifrirana.
sq: Shënim: Përdorimi i Opera Mini për të dërguar informacion tepër të ndjeshëm nuk rekomandohet, pasi lidhja juaj nuk është gjithmonë e shifruar.
sr: Примедба: Не препоручује се слање врло поверљивих података преко Opera Mini, пошто Ваша веза није увек шифрована.
ta: குறிப்பு: மிகவும் முக்கியமான விவரங்களைச் சமர்பிக்க Opera Mini -ஐ பயன்படுத்தவது பரிந்துரைக்கப்படுவதில்லை, ஏனெனில் உங்கள் இணைப்பு எப்போதும் குறியாக்கப்பட்டதாக இருக்காது.
te: గమనిక: మీ కనెక్షన్ ఎల్లప్పుడూ ఎన్‌క్రిప్ట్ కాదు కనుక అధిక ముఖ్యమైన సమాచారాన్ని సబ్‌మిట్ చేసేందుకు Opera Miniని ఉపయోగించమని మేము సిఫార్సు చేయడం లేదు.
th: หมายเหตุ: ไม่แนะนำให้ใช้ Opera Mini เพื่อส่งข้อมูลที่มีความอ่อนไหวสูง เนื่องจากการเชื่อมต่อเครือข่ายของคุณอาจไม่ได้รับการเข้ารหัสเสมอไป
tk: Bellik: Birikmäňiz hemişe şifrlenmeýändigi üçin Opera Mini-ni ulananyňyzda gizlin maglumatlary girizmek maslahat berilmeýär.
tl: Tandaan: Ang paggamit ng Opera Mini para magsumite ng napakasensitibong impormasyon ay hindi rekomendado, dahil ang iyong koneksyon ay hindi laging naka-encrypt.
tr: Not: Bağlantınız her zaman şifrelenmediği için, Opera Mini ile hassas verilerinizi göndermeniz önerilmez.
uk: Примітка. Не рекомендується надсилати конфіденційні дані за допомогою Opera Mini, оскільки з'єднання може не бути шифрованим.
ur: کو بہت ہی زیادہ حساس اطلاعات بھیجنے کیلیے استعمال کرنے کی سفارش نہیں کی جاتی ہے، کیونکہ آپکا کنیکشن ہمیشہ کفیہ نہیں ہے۔Opera Mini :نوٹ
zh_hk: 注意：不建議使用 Opera Mini 提交極度敏感的資料，因為您的連接並非始終處於加密狀態。
zh_tw: 請注意：你的連線有時候不是使用加密傳送，使用 Opera Mini 請避免傳送敏感/機密資料。

# S_MINI_CONTINUE
source: Would you like to continue?
af: Wil jy voortgaan?
as: আপুনি অব্যাহত ৰাখিব বিচাৰেনে?
bg: Продължаване?
bn: আপনি কি চালিয়ে যেতে চান?
ca: Voleu continuar?
cs: Chcete pokračovat?
da: Vil du fortsætte?
de: Möchten Sie fortfahren?
el: Θέλετε να συνεχίσετε;
es_la: ¿Desea continuar?
eu: Jarraitu nahi al duzu?
fa: ادامه می دهید؟
fi: Jatketaanko?
gu: તમે ચાલુ રાખવા ઈચ્છો છો?
hi: क्या आप जारी रखना चाहते हैं?
hr: Želite li nastaviti?
id: Anda ingin melanjutkan?
ja: 続行しますか？
ka: გნებავთ გააგრძელოთ?
kk: Жалғастыру керек пе?
km: តើអ្នកត្រូវការបន្តទៅមុខទេ?
ko: 계속하시겠습니까?
lt: Ar norite tęsti?
lv: Vai vēlaties turpināt?
mk: Дали сакате да продолжите?
ml: നിങ്ങള്‍ എന്ത് ചെയ്യാന്‍ ആഗ്രഹിക്കുന്നു?
mn: Та үргэлжлүүлмээр байна уу?
nb: Vil du fortsette?
nl: Wil je doorgaan?
or: ଆପଣ ଜାରି ରଖିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz kontynuować?
ps: تاسو جاري ساتل غواړﺉ؟
ro: Doriți să continuați ?
ru: Продолжить?
si: ඔබ ඉදිරියට යාමට කැමතිද?
sl: Ali želite nadaljevati?
sq: Dëshironi të vazhdoni?
sr: Желите ли да наставите?
ta: தொடர விரும்புகிறீர்களா?
te: మీరు కొనసాగదలిచారా?
th: คุณต้องการดำเนินการต่อไปหรือไม่?
tk: Dowam etmek isleýärsiňizmi?
tl: Nais mo bang magpatuloy?
tr: Devam etmek istiyor musunuz?
uk: Бажаєте продовжити?
ur: کیا آپ جاری رکھنا چاہتے ہیں؟
zh_hk: 是否繼續？
zh_tw: 你要繼續嗎？

# S_MINI_DISABLE_SECURITY_NOTICE
source: Disable security notification
af: Ontkoppel sekuriteitskennisgewings
as: নিৰাপত্তা অধিসূচনা অক্ষম কৰক
bg: Без предупреждения по сигурността
bn: সুরক্ষা বিজ্ঞপ্তিকরণ অক্ষম করুন
ca: Inhabilita la notificació de seguretat
cs: Nezobrazovat oznámení o zabezpečení
da: Deaktiver sikkerhedsnotits
de: Sicherheitshinweis deaktivieren
el: Απενεργοποίηση ειδοποίησης ασφαλείας
es_la: Desactivar notificación de seguridad
eu: Segurtasun-oharra ez dago baimenduta
fa: غیرفعال کردن اعلام امنیت
fi: Poista tietoturvahuomautus käytöstä
gu: અસમર્થ સુરક્ષા ઘોષણા
hi: सुरक्षा अधिसूचन को अक्षम करें
hr: Onemogući sigurnosna obavještavanja
id: Nonaktifkan notifikasi keamanan
ja: セキュリティ通知を無効にする
ka: უსაფრთხოების შეტყობინების გამორთვა
kk: Қауіпсіздік ескертуін ажырату
km: បិទការរំឮកអំពីសុវត្ថិភាព
ko: 보안 알림 사용 안 함
lt: Uždrausti saugos notifikaciją
lv: Atspējot drošības paziņojumu
mk: Исклучи известување за безбедност
ml: സുരക്ഷിതത്വമുന്നറിയിപ്പുകള്‍ നല്കാതിരിക്കുക.
mn: Хамгаалалтын мэдэгдлийг идэвхгүй болгох
nb: Slå av sikkerhetsvarsler
nl: Beveiligingsopmerking uitschakelen
or: ସୁରକ୍ଷା ବିଜ୍ଞପ୍ତିକରଣ ଅସମର୍ଥ କରନ୍ତୁ
pa: ਸੁਰੱਖਿਆ ਸੂਚਨਾ ਆਯੋਗ
pl: Wyłącz powiadomienia dotyczące zabezpieczeń
ps: د امنيت خبرتیا ناتوانه کړﺉ
ro: Dezactivează notificările de securitate
ru: Отключить предупреждения безопасности
si: ආරක්ෂක නිවේදනය නොහැකි කරවන්න
sl: Onemogoči varnostno obvestilo
sq: Çaktivizoni njoftimin e sigurisë
sr: Онемогући безбедносне поруке
ta: பாதுகாப்பு அறிவிப்புகளை முடக்கு
te: భద్రతా ప్రకటనను నిలిపివేయి
th: เลิกใช้การแจ้งข้อความการรักษาความปลอดภัย
tk: Howpsuzlyk duýduryşyny öçürmek
tl: Huwag paganahin ang abiso sa seguridad
tr: Güvenlik bildirimlerini devre dışı bırak
uk: Вимкнути сповіщення безпеки
ur: حفاظتی نوٹیفکیشن کو ناکارہ کریں۔
zh_hk: 禁用安全通知
zh_tw: 停止安全性警告訊息
