Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SKINS_TEXT
source: Opera Mini lets you choose your favorite theme. To change theme, go to "%s" and click "%s". Select the theme you want to use and click "%s".
af: Opera Mini laat jou toe om jou gunsteling tema te kies. Om tema te verander, gaan na "%s" en klik "%s". Kies die tema wat jy wil gebruik en klik "%s".
as: Opera Mini-এ আপোনাৰ প্ৰিয় থীমটো বাছনি কৰিবলৈ দিয়ে৷ থীন সলনি কৰিবলৈ, "%s" লৈ যাওক আৰু "%s"-ত ক্লিক কৰক৷ আপুনি ব্যৱহাৰ কৰিবলৈ বিচৰা থীমটো বাছনি কৰক আৰু "%s"-ত ক্লিক কৰক৷
bg: Изберете тема за своята Opera Mini. За да смените темата, идете на "%s" и изберете "%s". Посочете желаната тема и щракнете върху "%s".
bn: Opera Mini তে আপনার পছন্দের থিমগুলি চয়ন করুন৷ থিম পরিবর্তন করতে, "%s" এখানে যান এবং "%s" ক্লিক করুন৷ থিম নির্বাচন করুন যেটি আপনি ব্যবহার করতে চান এবং ক্লিক করুন "%s"৷
ca: L'Opera Mini us permet triar la vostra aparença preferida. Per canviar l'aparença, aneu a "%s" i feu clic a "%s". Seleccioneu l'aparença que voleu utilitzar i feu clic a "%s".
cs: Aplikace Opera Mini vám umožní vybrat si vaše oblíbené téma. Chcete-li téma změnit, jděte na "%s" a zvolte "%s". Vyberte požadované téma a pokračujte "%s".
da: I Opera Mini kan du vælge dit favorittema. Gå til "%s", og klik "%s" for at ændre temaet. Vælg det tema, du ønsker, og klik "%s".
de: In Opera Mini können Sie Ihr Lieblings-Thema wählen. Um das Thema zu ändern, rufen Sie »%s« auf und klicken auf »%s«. Wählen Sie das gewünschte Thema aus und klicken sie auf »%s«.
el: Το Opera Mini σάς επιτρέπει να επιλέξετε το αγαπημένο σας θέμα. Για να αλλάξετε θέμα, μεταβείτε στο "%s" και κάντε κλικ στην επιλογή "%s". Επιλέξτε το θέμα που θέλετε να χρησιμοποιήσετε και κάντε κλικ στην επιλογή "%s".
es_la: Opera Mini le permite usar su tema preferido. Para cambiarlo, vaya a "%s" y haga clic en "%s". Seleccione luego el tema que desea usar y haga clic en "%s".
eu: Opera Mini-k gai gogokoena aukeratzen uzten dizu. Gaia aldatzeko, joan "%s" atalera eta sakatu "%s". Hautatu erabili nahi duzun gaia eta sakatu "%s".
fa: Opera Mini به شما امکان می دهد، مضمون مورد علاقه خود را انتخاب کنید. برای تغییر مضمون، به "%s" رفته و "%s" را کلیک کنید. مضمون مورد نظر برای استفاده را انتخاب کرده و "%s" را کلیک کنید.
fi: Opera Mini antaa valita suosikkiteemasi vapaasti. Jos haluat vaihtaa teeman, mene kohtaan "%s" ja napsauta "%s". Valitse haluamasi teema ja napsauta "%s".
gu: Opera Mini તમને તમારી મનપસંદ થીમ પસંદ કરવા દે છે. થીમ બદલવા "%s" પર જાવ અને "%s" ક્લિક કરો. તમે વાપરવા માંગતા હોવ તે થીમને પસંદ કરો અને "%s" ક્લિક કરો.
hi: Opera Mini आपको अपनी पसंद की थीम चुनने देता है। थीम बदलने के लिए "%s" में जाकर "%s" क्लिक करें। जिस थीम का आप उपयोग करना चाहते हैं उसका चयन करें और "%s" क्लिक करें।
hr: Opera Mini omogućuje vam da odaberete omiljenu temu. Da biste promijenili temu, prijeđite na "%s" i kliknite "%s". Odaberite temu koju želite koristiti i kliknite "%s".
id: Opera Mini memungkinkan Anda memilih tema favorit Anda. Untuk mengubah tema, buka "%s" dan klik "%s". Pilih tema yang ingin Anda gunakan dan klik "%s".
ja: Opera Mini では気に入ったテーマを選んで変更することができます。テーマを変更するには "%s" へ移動して "%s" をクリックします。希望するテーマを選択して "%s" をクリックしてください。
ka: Opera Mini საშუალებას გაძლევთ სასურველი დეკორაცია ამოირჩიოთ. დეკორაციის შესაცვლელად მოინახულეთ "%s" და დააწკაპუნეთ "%s"-ზე. ამოირჩიეთ სასურველი დეკორაცია და დააწკაპუნეთ "%s"-ზე.
kk: Opera Mini бағдарламасы таңдаулы сыртқы көріністі таңдауға мүмкіндік береді. Сыртқы көріністі өзгерту үшін, "%s" бөліміне өтіп, "%s" түймесін басыңыз. Пайдаланылатын сыртқы көріністі таңдап, "%s" түймесін басыңыз.
km: កម្មវិធី Opera Mini បើកលទ្ធភាពឲ្យអ្នកជ្រើសរើសបាននូវស្បែកដែលអ្នកចូលចិត្ត។​ ដើម្បីប្តូស្បែក សូមឆ្ពោះ​ទៅកាន់ "%s" រួចចុច "%s"។ ជ្រើសស្បែកដែលអ្នកចង់ប្រើ រួចចុច​ "%s"។
ko: Opera Mini를 통해 선호하는 테마를 선택할 수 있습니다. 테마를 변경하려면 "%s"(으)로 이동하여 "%s"을(를) 클릭한 다음 사용할 테마를 선택하고 "%s"을(를) 클릭합니다.
lt: Opera Mini leidžia jums pasirinkti mėgstamą temą. Norėdami pakeisti temą, eikite į "%s" ir spustelėkite "%s". Pasirinkite pageidaujamą temą ir spustelėkite "%s".
lv: Lietojumprogramma Opera Mini ļauj izvēlēties jūsu iecienītāko dizainu. Lai mainītu dizainu, dodieties uz "%s" un noklikšķiniet uz "%s". Izvēlieties izmantojamo dizainu un noklikšķiniet uz "%s".
mk: Opera Mini ви овозможува избор на ваша омилена тема. За промена на тема, одете на "%s" и притиснете "%s". Изберете ја темата што сакате да ја користите и притиснете "%s".
ml: പ്രിയങ്കര തീം തിരഞ്ഞെടുക്കാന്‍ Opera Mini നിങ്ങളെ അനുവദിക്കുന്നു. തീം മാറ്റാന്‍, "%s" ല്‍ പോകുക കൂടാതെ "%s" ല്‍ ക്ലിക്കുചെയ്യുക. നിങ്ങള്‍ ഉപയോഗിക്കാന്‍ ആഗ്രഹിക്കുന്ന തീം തിരഞ്ഞെടുത്ത് "%s" ല്‍ ക്ലിക്കുചെയ്യുക.
mn: Opera Mini-д та дуртай загвараа сонгох боломжтой. Загвараа сонгохын тулд "%s" руу очиж, "%s"-г дар. Хэрэглэхийг хүссэн загвараа сонгоод "%s"-г дар.
nb: Opera Mini lar deg velge ditt favorittema. For å endre tema, gå til "%s" og klikk på "%s". Velg temaet du vil bruke og klikk på "%s".
nl: In Opera Mini kun je een favoriet thema kiezen. Ga naar "%s" en klik "%s" om het thema te wijizigen. Kies het gewenste thema en klik op "%s".
or: Opera Mini ଆପଣଙ୍କ ପସନ୍ଦିତ ଥିମ୍ ବାଛିବାକୁ ଦେଇଥାଏ। ଥିମ୍ ପରିବର୍ତ୍ତନ କରିବାକୁ, "%s" କୁ ଯାଆନ୍ତୁ ଏବଂ "%s" କ୍ଲିକ୍ କରନ୍ତୁ। ଆପଣ ବ୍ୟବହାର କରିବାକୁ ଚାହୁଁଥିବା ଥିମ୍ ଚୟନ କରନ୍ତୁ ଏବଂ "%s" କ୍ଲିକ୍ କରନ୍ତୁ।
pa: Opera Mini ਲਈ ਤੁਸੀਂ ਆਪਣੀ ਮਨਪਸੰਦ ਸਕਿਨ ਚੁਣ ਸਕਦੇ ਹੋ। ਵਿਸ਼ਾ ਬਦਲਣ ਵਾਸਤੇ, "%s" ਤੇ ਜਾਉ ਅਤੇ "%s" ਤੇ ਕਲਿਕ ਕਰੋ। ਉਹ ਵਿਸ਼ਾ ਚੁਣੋ, ਜੋ ਤੁਸੀਂ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹੋ ਅਤੇ "%s" ਤੇ ਕਲਿਕ ਕਰੋ।
pl: W Operze Mini możesz wybrać swój ulubiony motyw. Aby zmienić motyw, przejdź do „%s” i kliknij „%s”. Wybierz motyw, który chcesz zastosować i kliknij „%s”.
ps: Opera Mini تاسو ته خپل خوښې ټولیز شکل ټاکلو جوګه کوي. ټولیز شکل بدلولو د پاره ، "%s" ته لاړشئ او "%s" کلیک کړئ. هغه ټولیز شکل وټاکئ کومه چی تاسو استعمالوﺉ او کلک یي کړﺉ "%s".
ro: Opera Mini vă permite să alegeți tema favorită. Pentru a o schimba, accesați "%s" și dați clic pe "%s". Selectați tema pe care doriți să o folosiți și dați clic pe "%s".
ru: Вы можете изменить оформление Opera Mini. Для этого перейдите в «%s», нажмите «%s», затем выберите понравившуюся тему и нажмите «%s».
si: Opera Mini මගින් ඔබට ඔබ කැමති තේමාව තෝරා ගැනීමට ඉඩ ලබා දේ. තේමාව වෙනස් කිරීමට, "%s" and click "%s" වෙත යන්න. ඔබට භාවිතා කිරීමට අවශ්‍ය තේමාව තෝරා "%s" ක්ලික් කරන්න.
sl: Opera Mini vam omogoča, da izberete najljubšo temo. Če želite zamenjati temo, pojdite v "%s" in kliknite "%s". Izberite temo, ki jo želite uporabiti, in kliknite "%s".
sq: Opera Mini ju lejon të zgjidhni motivin tuaj të preferuar. Për të ndryshuar motivin, shkoni te "%s" dhe klikoni "%s". Zgjidhni motivin që doni të përdorni dhe klikoni "%s".
sr: Opera Mini Вам пружа избор омиљене теме. Да промените тему, идите у „%s“ и кликните „%s“. Изаберите жељену тему и кликните „%s“.
ta: உங்களுக்கு விருப்பமான தீமைத் தேர்ந்தெடுக்க Opera Mini அனுமதிக்கிறது. தீமை மாற்ற "%s" க்கு சென்று "%s" என்பதைக் கிளிக் செய்யவும். நீங்கள் பயன்படுத்த விரும்பும் தீமைத் தேர்ந்தெடுத்து, "%s" -ஐ கிளிக் செய்யவும்.
te: మీకు ఇష్టమైన థీమ్‌ను ఎంచుకునేందుకు Opera Mini మిమ్మల్ని అనుమతిస్తుంది. థీమ్‌ను మార్చేందుకు, "%s" కు వెళ్లి, "%s"ను క్లిక్ చేయండి. మీరు ఉపయోగించదలిచిన థీమ్‌ను ఎంచుకుని "%s" ను క్లిక్ చేయండి.
th: Opera Mini ให้คุณเลือกใช้ธีมที่ชื่นชอบได้ ในการเปลี่ยนธีม ให้ไปที่ "%s" และคลิก "%s" เลือกธีมที่คุณต้องการใช้ และคลิก "%s"
tk: Opera Mini size gowy görýän lybasyňyzy saýlamaga mümkinçilik berýär. Lybasy üýtgetmek üçin "%s" baryň we "%s" basyň. Ulanjak lybasyňyzy saýlaň we "%s" basyň.
tl: Hinahayaan ka ng Opera Mini na pumili ng iyong paboritong tema. Para magpalit ng tema, pumunta sa "%s" at i-click ang "%s". Piliin ang tema na gusto mong gamitin at i-click ang "%s".
tr: Opera Mini en beğendiğiniz temayı seçmenize olanak tanır. Temayı değiştirmek için "%s" adresine gidip "%s" bağlantısına tıklayın. Kullanmak istediğiniz temayı seçtikten sonra "%s" düğmesine tıklayın.
uk: У Opera Mini ви можете вибрати вашу улюблену тему. Щоб змінити тему, відкрийте «%s» і натисніть «%s». Виберіть бажану тему, а потім натисніть «%s».
ur: Opera Mini آپ کو پسندیدہ تھیمز میں سے انتخاب کرنے دیتا ہے۔ تھیم تبدیل کرنے کیلئے، "%s" پر جائیں اور "%s" پر کلک کریں۔ جس تھیم کو استعمال کرنا چاہتے ہیں اسے منتخب کریں اور "%s" پر کلک کریں۔
zh_hk: Opera Mini 讓您可選擇最喜愛的皮膚。要變更皮膚，請轉至「%s」並按一下「%s」。選擇您要使用的皮膚並按一下「%s」。
zh_tw: Opera Mini 讓你選擇你喜歡的佈景主題，要更改佈景主題，請到 "%s" 並按 "%s"。請選擇你想使用的佈景主題，並按 "%s"。

# S_MINI_RETRY_LAST_ADDRESS
source: Try again.
af: Probeer weer.
as: পুনৰ চেষ্টা কৰক
bg: Нов опит.
bn: পুনরায় চেষ্টা করুন৷
ca: Torneu a provar-ho.
cs: Zkusit znovu.
da: Prøv igen.
de: Neu versuchen.
el: Δοκιμή ξανά.
es_la: Intentar de nuevo.
eu: Saiatu berriro
fa: دوباره امتحان کنید.
fi: Yritä uudestaan.
gu: પુન:પ્રયાસ કરો.
hi: दुबारा कोशिश करें।
hr: Pokušajte ponovo.
id: Coba lagi.
ja: 再試行してください
ka: ხელმეორედ ცდა.
kk: Әрекетті қайталаңыз.
km: សូមសាកល្បងម្តងទៀត
ko: 다시 시도하십시오.
lt: Bandykite dar kartą.
lv: Mēģiniet vēlreiz.
mk: Обидете се повторно.
ml: വീണ്ടും ശ്രമിക്കുക.
mn: Дахин оролд.
nb: Prøv på nytt.
nl: Opnieuw proberen.
or: ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ ।
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Spróbuj ponownie.
ps: بیا کوشش وکړﺉ
ro: Încercați din nou.
ru: Повторить попытку.
si: නැවත උත්සාහ කරන්න.
sl: Poskusi znova.
sq: Provoni përsëri.
sr: Покушај поново.
ta: மீண்டும் முயற்சிக்கவும்.
te: మళ్లీ ప్రయత్నించండి.
th: โปรดลองอีกครั้ง
tk: Gaýtadan synanyşyň.
tl: Subukan uli.
tr: Tekrar deneyin.
uk: Спробуйте ще раз.
ur: دوبارہ کوشش کریں۔
zh_hk: 請重試。
zh_tw: 再試一次

# S_MINI_SEND_SHORT
source: Send
af: Stuur
as: প্ৰেৰণ কৰক
bg: Прати
bn: প্রেরণ
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es_la: Enviar
eu: Bidali
fa: ارسال
fi: Lähetä
gu: મોકલો (સેન્ડ)
hi: भेजें
hr: Šalji
id: Kirim
ja: 送信
ka: გაგზავნა
kk: Жіберу
km: ផ្ញើ
ko: 보내기
lt: Siųsti
lv: Nosūtīt
mk: Прати
ml: അയയ്ക്കൂ
mn: Илгээх
nl: Zenden
or: ପ୍ରେରଣ
pa: ਭੇਜੋ
pl: Wyślij
ps: اولیږﺉ
ro: Trimite
ru: Отправить
si: යවන්න
sl: Pošlji
sq: Dërgo
sr: Шаљи
ta: அனுப்பு
te: పంపు
th: ส่ง
tk: Iber
tl: Ipadala
tr: Gönder
uk: Надіслати
ur: بھیجیں
zh_hk: 發送
zh_tw: 送出

# S_MINI_TO
source: To
af: Aan
as: লৈ
bg: До
bn: প্রতি
ca: A
cs: Komu
da: Til
de: An
el: Προς
es_la: Para
eu: Nori
fa: به
fi: Kohde
gu: ટૂ
hi: प्राप्ती
hr: Za
id: Ke
ja: 送信先
ka: მიმღები
kk: Алушы
km: ជូនចំពោះ
ko: 대상
lt: Kam
lv: Kam
mk: До
ml: ടു
mn: Хэнд
nb: Til
nl: Naar
or: ପ୍ରାପ୍ତେଷୁ
pa: ਵੱਲ
pl: Do
ps: ته
ro: Către
ru: Кому:
si: වෙත
sl: Za
sq: Te
sr: За
ta: பெறுநர்
te: వరకు
th: ถึง
tk: Kime
tl: Para kay
tr: Hedef
uk: До
ur: کو
zh_hk: 收件人
zh_tw: 收件人

# S_MINI_TEXT
source: Text
af: Teks
as: পাঠ
bg: Текст
bn: পাঠ
da: Tekst
el: Κείμενο
es_la: Texto
eu: Testua
fa: متن
fi: Teksti
gu: ટેક્સ્ટ
hi: पाठ
hr: Tekst
id: Teks
ja: テキスト
ka: ტექსტი
kk: Мәтін
km: បន្ទាប់
ko: 텍스트
lt: Tekstas
lv: Teksts
mk: Текст
ml: പാഠം
mn: Бичвэр
nb: Tekst
nl: Tekst
or: ପରବର୍ତ୍ତୀ
pa: ਟੈਕਸਟ
pl: Tekst
ps: متن
ru: Текст
si: ඊළග
sl: Besedilo
sq: Tekst
sr: Текст
ta: உரை
te: టెక్స్ట్
th: ข้อความ
tk: Tekst
tr: Metin
uk: Текст
ur: ٹیکسٹ
zh_hk: 文本
zh_tw: 文字

# S_MINI_DELETE_NOTE
source: Delete note?
af: Skrap nota?
as: টোকা বাতিল কৰিবনে?
bg: Изтриване на записката?
bn: নোট বিলোপ করবেন ?
ca: Voleu suprimir la nota?
cs: Smazat poznámku?
da: Slet notat?
de: Notiz löschen?
el: Διαγραφή σημείωσης;
es_la: ¿Eliminar nota?
eu: Oharra ezabatu?
fa: یادداشت حذف شود؟
fi: Poistetaanko muistiinpano?
gu: નોંધ ડિલિટ કરો
hi: टिप्पणी हटाएं
hr: Izbrisati bilješku?
id: Hapus nota?
ja: メモを削除しますか？
ka: გსურთ სანიშნის წაშლა?
kk: Жазбаны жою керек пе?
km: ត្រូវការលប់ការកត់ចំណាំចោល?
ko: 메모를 삭제하시겠습니까?
lt: Pašalinti pastabą?
lv: Vai dzēst piezīmi?
mk: Бришење белешка?
ml: കുറിപ്പ് ഇല്ലാതാക്കണോ?
mn: Тэмдэглэл устгах уу?
nb: Slette notat?
nl: Notitie verwijderen?
or: ନୋଟ୍ ବିଲୋପ କରିବେ?
pa: ਨੋਟ ਹਟਾਉਣੇ ਹਨ?
pl: Usunąć notatkę?
ps: یادګیرنې لرې کړﺉ؟
ro: Ștergeți notița ?
ru: Удалить заметку?
si: සටහන මකන්නද?
sl: Želite izbrisati opombo?
sq: Fshi shënimin?
sr: Обрисати белешку?
ta: குறிப்பை நீக்கவா?
te: గమనికను తొలగించాలా?
th: ลบโน้ต?
tk: Belligi ýok etmelimi?
tl: I-delete ang note?
tr: Not silinsin mi?
uk: Вилучити нотатку?
ur: نوٹکو مٹاییں؟
zh_hk: 刪除註釋？
zh_tw: 刪除筆記?

# S_MINI_USE_DEFAULT_SKIN
source: Use default theme
af: Gebruik verstek tema
as: ডিফ'ল্ট থীম ব্যৱহাৰ কৰক
bg: Сложи фабричната тема
bn: ডিফল্ট থিম ব্যবহার করুন
ca: Utilitza l'aparença per defecte
cs: Použít výchozí
da: Anvend standardtema
de: Standard-Thema verwenden
el: Χρήση προεπιλεγμένου θέματος
es_la: Tema predeterminado
eu: Erabili gai lehenetsia
fa: استفاده از مضمون پیش فرض
fi: Käytä oletusteemaa
gu: ડિફોલ્ટનો ઉપયોગ કરો
hi: डिफॉल्ट थीम का उपयोग करें
hr: Koristi zadanu temu
id: Gunakan tema bawaan
ja: デフォルトのテーマを使用
ka: გამოიყენე სტანდარტული დეკორაცია
kk: Әдепкі сыртқы көріністі пайдалану
km: ប្រើស្បែកពីនាយ
ko: 기본 테마 사용
lt: Naudoti numatytąją temą
lv: Izmantot noklusējuma dizainu
mk: Користи стандардна тема
ml: സ്ഥിരസ്ഥിതി തീം ഉപയോഗിക്കുക
mn: Хэвшмэл загварыг хэрэглэх
nb: Bruk standardtema
nl: Standaardthema gebruiken
or: ଡିଫଲ୍ଟ ଥିମ୍ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਡਿਫਾਲਟ ਵਿਸ਼ਾ ਵਰਤੋ
pl: Użyj motywu domyślnego
ps: عادي وکاروئ
ro: Folosește tema implicită
ru: Оформление по умолчанию
si: සාමන්‍ය තේමාව භාවිතා කරන්න
sl: Uporabi privzeto temo
sq: Përdor motivin e paracaktuar
sr: Користи основну тему
ta: இயல்புநிலை தீமைப் பயன்படுத்து
te: డిఫాల్ట్ థీమ్‌ను ఉపయోగించు
th: ใช้ธีมเริ่มต้น
tk: Gaýybana lybasy ulanyň
tl: Gamitin ang default na tema
tr: Varsayılan temayı kullan
uk: Використовувати типову тему
ur: ڈیفالٹ تھیم استعمال کریں
zh_hk: 使用預設皮膚
zh_tw: 使用預設的佈景主題

# S_MINI_NOTE_FOLDER_NAME
source: Folder name
af: Lêergidsnaam
as: ফ'ল্ডাৰৰ নাম
bg: Име на папката
bn: ফোল্ডার নাম
ca: Nom de la carpeta
cs: Jméno složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es_la: Nombre de carpeta
eu: Karpetaren izena
fa: نام پوشه:
fi: Kansion nimi
gu: ફોલ્ડરનું નામ
hi: फोल्डर नाम
hr: Naziv mape
id: Nama folder
ja: フォルダ名
ka: საქაღალდის სახელი
kk: Қалта аты
km: ឈ្មោះសឺមី
ko: 폴더 이름
lt: Aplanko pavadinimas
lv: Mapes nosaukums
mk: Име на папка
ml: ഫോള്‍ഡറിന്റെ പേര്
mn: Хавтсын нэр
nb: Mappenavn
nl: Naam map
or: ଫୋଲ୍ଡର ନାମ
pa: ਫੋਲਡਰ ਨਾਂ
pl: Nazwa folderu
ps: د فولډر نوم
ro: Nume dosar
ru: Имя папки
si: ෆෝල්ඩරයේ නම
sl: Ime mape
sq: Emri i dosjes
sr: Име фолдера
ta: கோப்புறை பெயர்:
te: ఫోల్డర్ పేరు
th: ชื่อโฟลเดอร์
tk: Bukjanyň ady:
tl: Pangalan ng folder
tr: Klasör adı
uk: Назва теки
ur: :فولڑر کانامف
zh_hk: 資料夾名稱
zh_tw: 資料夾名稱

# S_MINI_NEXT
source: Next
af: Volgende
as: পৰৱৰ্তী
bg: Следващо
bn: পরবর্তী
ca: Següent
cs: Další
da: Næste
de: Nächster
el: Επόμενη
es_la: Siguiente
eu: Hurrengoa
fa: بعدی
fi: Seuraava
gu: આગલું
hi: अगला
hr: Sljedeća
id: Berikut >
ja: 次へ
ka: შემდეგი
kk: Келесі
km: បន្ទាប់
ko: 다음
lt: Pirmyn
lv: Nākamais
mk: Следно
ml: അടുത്തത്
mn: Дараачийн
nb: Neste
nl: Volgende
or: ପରବର୍ତ୍ତୀ
pa: ਅੱਗੇ
pl: Następny
ps: بل
ro: Următorul
ru: Далее
si: ඊළග
sl: Naprej
sq: Pas
sr: Даље
ta: அடுத்து
te: తదుపరి
th: ถัดไป
tk: Indiki
tl: Susunod
tr: İleri
uk: Далі
ur: اگلا
zh_hk: 下一個
zh_tw: 下一個

# S_MINI_DELETE_FOLDER
source: Delete folder?
af: Skrap lêergids?
as: বাতিল?
bg: Изтриване на папката?
bn: বিলোপ করুন?
ca: Suprimeix?
cs: Smazat složku?
da: Slet mappe?
de: Ordner löschen?
el: Διαγραφή;
es_la: ¿Eliminar carpeta?
eu: Ezabatu?
fa: حذف
fi: Poistetaanko kansio?
gu: હટાવો?
hi: मिटाएं?
hr: Izbriši?
id: Hapus folder?
ja: フォルダを削除しますか？
ka: გსურთ საქაღალდის წაშლა?
kk: Қалтаны жою керек пе?
km: លុបចោល?
ko: 삭제?
lt: Pašalinti?
lv: Dzēst?
mk: Бришење папка?
ml: ഇല്ലാതാക്കുക?
mn: Устгах?
nb: Slette mappe?
nl: Map verwijderen?
or: ବିଲୋପ?
pa: ਫੋਲਡਰ ਹਟਾਉਣਾ ਹੈ?
pl: Czy usunąć folder?
ps: لرې کړﺉ
ro: Ștergeți dosarul ?
ru: Удалить папку?
si: මකන්න?
sl: Izbriši?
sq: Fshi?
sr: Обрисати фолдер?
ta: நீக்கு?
te: తొలగించు?
th: ลบ?
tk: Bukjany ýok etmelimi?
tl: I-delete?
tr: Klasör silinsin mi?
uk: Вилучити теку?
ur: مٹائیں
zh_hk: 刪除資料夾？
zh_tw: 要刪除資料夾?

# S_MINI_TEXT_TRUNCATED
source: Text will not fit inside the text box.
af: Teks sal nie in die teksblokkie pas nie.
as: এই পাঠ বাকচটোৰ ভিতৰত পাঠ ফিট নহ'ব৷
bg: Текстът няма да се побере в полето.
bn: পাঠ্য বাক্সটির ভিতরে পাঠ্য ফিট করবে না৷
ca: El text no cabrà dins el quadre de text.
cs: Množství textu přesahuje omezení textového pole.
da: Teksten kan ikke være i tekstboksen.
de: Der Text wird nicht nicht in das Textfeld passen.
el: Το κείμενο δεν θα χωρέσει μέσα στο πλαίσιο κειμένου.
es_la: El texto no cabe dentro del cuadro de texto.
eu: Testua ez da testu-koadroan sartuko.
fa: متن در كادر متنی جا نمی شود.
fi: Teksti ei mahdu tekstikenttään.
gu: ટેક્ષ્ટ બોક્સની અંદર ટેક્ષ્ટ ફિટ થઇ શકશે નહીં.
hi: पाठ पाठ बक्से में नहीं समाएगा
hr: Tekst ne može stati unutar tekstualnog okvira.
id: Teks tidak akan cukup tertampung di kotak teks
ja: テキストボックスにおさまりません
ka: ტექსტურ ველში ეს ტექსტი არ დაეტევა.
kk: Мәтін ұясына сыймайды.
km: អត្ថបទមិនល្មមនឹងដាក់ក្នុងប្រអប់អត្ថបទឡើយ។
ko: 텍스트가 텍스트 상자 안에 맞지 않습니다.
lt: Tekstas netilps teksto laukelyje.
lv: Teksts neietilpst tekstlodziņā.
mk: Текстот нема да го собере во полето.
ml: ടെക്സ്റ്റ് ബോക്സില്‍ ടെക്സ്റ്റ് ഒതുങ്ങില്ല
mn: Бичвэр бичвэрийн нүдэн дотор багтахгүй.
nb: Teksten får ikke plass i tekstboksen.
nl: De tekst zal niet in het tekstveld passen.
or: ପାଠ୍ୟ ବାକ୍ସ ଭିତରେ ପାଠ୍ୟ ଫିଟ୍ ହେବ ନାହିଁ.
pa: ਟੈਕਸਟ ਟੈਕਸਟ ਬਾਕਸ ਦੇ ਅੰਦਰ ਪੂਰਾ ਨਹੀ ਆ ਰਿਹਾ।
pl: Tekst nie zmieści się w polu edycyjnym.
ps: متن به د متن په خونه کې رانشي.
ro: Textul nu va încăpea în căsuța de text.
ru: Слишком длинный текст для поля текста.
si: වදන් පෙට්ටිය තුළට ඇතුළත්කිරීමට වදන් විශාල වැඩිය
sl: Besedilo je predolgo za besedilno polje.
sq: Tekstin nuk e zë kutia e tekstit.
sr: Текст неће стати у текстуално поље.
ta: உரை உரைப் பெட்டிக்குள் அடங்காது
te: టెక్స్ట్‌ బాక్స్‌లో టెక్స్ట్ అమరదు.
th: ข้อความจะไม่พอดีกับช่องใส่ข้อความ
tk: Tekst gutynyň içine sygmaz.
tl: Hindi kakasya ang text sa loob ng text box.
tr: Metin, metin kutusuna sığmayacak.
uk: Текст не вміщається на текстовій панелі.
ur: ٹیکسٹ ٹیکسٹ باکس کے اندر فٹ نہيں ہوگا۔
zh_hk: 文字方塊中容納不下文字。
zh_tw: 文字將裝不進編輯區

# S_CONFIG_LOADING
source: Loading…
af: Laai tans…
bg: Зареждане…
bn: লোড হচ্ছে…
ca: Carregant…
cs: Načítám…
da: Indlæser…
de: Laden…
el: Φόρτωση…
es_la: Cargando…
fa: در حال بارگيري…
fi: Ladataan…
hi: लोड हो रहा है…
hr: Učitavanje…
id: Memuat…
ja: 読み込み中…
ka: იტვირთება…
kk: Жүктелуде…
ko: 로딩 중…
lt: Įkeliama…
lv: Notiek ielāde…
mk: Вчитување…
nb: Laster…
nl: Laden…
pa: ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie…
ro: Se încarcă…
ru: Загрузка…
sl: Nalaganje…
sr: Учитавање…
ta: நினைவேறுகிறது…
te: లోడ్ అవుతోంది…
th: กำลังโหลด…
tl: Naglo-load…
tr: Yükleniyor…
uk: Завантаження…
ur: لوڈ کررہا ہے…
zh_hk: 正在載入…
zh_tw: 正在載入…

# S_CONFIG_NO_INFORMATION
source: No information could be found for this item.
af: Geen inligting kon vir hierdie item gevind word nie.
bg: Няма информация за този елемент.
bn: এই আইটেমটির জন্য কোনও তথ্যের খোঁজ মেলে নি৷
ca: No s'ha pogut trobar informació per a aquest element.
cs: Tato položka neobsahuje žádný údaj.
da: Information om dette element kunne ikke findes.
de: Es konnte keine Information zu diesem Punkt gefunden werden.
el: Δεν βρέθηκαν πληροφορίες για αυτό το στοιχείο.
es_la: No se pudo encontrar información para este elemento.
fa: هيچ اطلاعاتي براي اين مورد يافت نشد.
fi: Tästä kohteesta ei löytynyt tietoja.
hi: इस आइटम के लिए कोई जानकारी नहीं मिल सकी।
hr: Nije pronađena nijedna informacija za ovu stavku.
id: Tidak ada informasi daat ditemukan untuk item ini.
ja: このアイテムに該当する情報がありません
ka: ამ ელემენტზე ინფორმაცია არ მოიძებნა.
kk: Бұл элемент бойынша ақпарат табылған жоқ.
ko: 이 항목에 대한 정보를 찾을 수 없습니다.
lt: Nėra informacijos, kurią būtų galima rasti šiam įrenginiui.
lv: Nevar atrast informāciju par šo vienumu.
mk: Нема информација за оваа ставка.
nb: Fant ingen informasjon om denne oppføringen.
nl: Geen informatie gevonden over dit onderdeel.
pa: ਇਸ ਆਇਟਮ ਲਈ ਕੋਈ ਜਾਣਕਾਰੀ ਨਹੀਂ ਮਿਲ ਸਕੀ।
pl: Nie znaleziono żadnych informacji o tym elemencie
ro: Nu au putut fi găsite informații despre acest element.
ru: Нет информации по этому элементу
sl: Ni bilo mogoče najti informacij za ta element.
sr: За ову ставку нису нађени подаци.
ta: இந்த உருப்படிக்கான தகவல் எதையும் கண்டறிய முடியவில்லை.
te: ఈ ఐటెమ్ కోసం ఏ సమాచారం కనుగొనబడదు.
th: ไม่พบข้อมูลของรายการนี้
tl: Walang matagpuang impormasyon para sa item na ito.
tr: Bu öğe için bilgi bulunmuyor.
uk: Не вдалося знайти відомостей щодо цього елемента.
ur: اس آئیٹم کے لئے کوئی معلومات نہیں مل سکی۔
zh_hk: 找不到此項目的任何資訊。
zh_tw: 找不到關於這個物件的資訊
