Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAXIMUM_ARTICLES
source: Maximum number of articles:
af: Maksimum aantal artikels:
bg: Максимален брой публикации:
bn: নিবন্ধের সর্বাধিক সংখ্যা
ca: Nombre màxim d'articles:
cs: Maximální počet článků:
da: Maksimalt antal indlæg:
de: Maximale Artikel-Anzahl:
el: Μέγιστος αριθμός άρθρων:
es_la: Número máximo de artículos:
fa: حداكثر تعداد مقاله ها:
fi: Artikkelien enimmäismäärä:
hi: लेखों की अधिकतम संख्या:
hr: Maksimalni broj članaka:
id: Jumlah maksimal artikel:
ja: 記事の最大数：
ka: სტატიების მაქსიმალური ოდენობა:
kk: Мақалалардың ең көп саны:
ko: 최대 원문 수:
lt: Didž. straipsnių skaičius:
lv: Maksimālais rakstu skaits:
mk: Максимален број на статии:
nb: Maksimalt antall artikler:
nl: Maximaal aantal berichten:
pa: ਲੇਖਾਂ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ:
pl: Maksymalna liczba artykułów:
ro: Număr maxim de articole:
ru: Максимальное число статей:
sl: Največje število člankov:
sr: Највећи број чланака
ta: கோப்புறையில் அதிகபட்ச கட்டுரைகள்
te: కథనాల గరిష్ఠ సంఖ్య:
th: จำนวนบทความสูงสุด:
tl: Maximum na bilang ng artikulo:
tr: Azami makale sayısı:
uk: Максимальна кількість статей:
ur: مضامین کی زیادہ سے زیادہ تعداد:
zh_hk: 文章數量最大值：
zh_tw: 文章的最大數量:

# S_MAXAGE_ARTICLES
source: Maximum article age:
af: Maksimum artikelouderdom:
bg: Максимална давност:
bn: সর্বাধিক নিবন্ধ বয়স:
ca: Edat màxima dels articles:
cs: Maximální stáří článku:
da: Ældste indlæg:
de: Max. Lebenszeit des Artikels:
el: Παλαιότερη δυνατή ημ/νία δημοσίευσης άρθρου:
es_la: Máxima edad de un artículo:
fa: حداكثر سن مقاله:
fi: Artikkelin enimmäisikä:
hi: लेख की अधिकतम आयु:
hr: Maksimalna starost članka:
id: Umur maksimum artikel:
ja: 最長保存期間：
ka: სტატიების მაქს. ასაკი:
kk: Мақаланың ең көп мерзімі:
ko: 원문 최대 사용 기간:
lt: Didž. straipsnio galiojimas:
lv: Maksimālais raksta vecums:
mk: Максимално траење на статија:
nb: Maksimal alder på artikler:
nl: Maximale leeftijd van artikel
pa: ਅਧਿਕਤਮ ਲੇਖ ਉਮਰ:
pl: Maksymalny wiek artykułu:
ro: Vechimea maximă a unui articol:
ru: Максимальный возраст сообщения:
sl: Najvišja starost članka:
sr: Највећа старост чланака:
ta: அதிகபட்ச கட்டுரையின் வயது
te: గరిష్ఠ కథనం వయస్సు:
th: อายุบทความสูงสุด:
tl: Maximum na edad ng artikulo:
tr: En eski makale için süre:
uk: Максимальний вік статті:
ur: مضمون کی زیادہ سے زیادہ مدت:
zh_hk: 文章最長時間：
zh_tw: 文章最長保存期限:

# S_SHOW_IMAGES_ARTICLES
source: Show images in articles:
af: Wys prente in artikels:
bg: Показвай изображения
bn: নিবন্ধগুলিতে চিত্রগুলি দেখান:
ca: Mostra les imatges dels articles:
cs: Zobrazit v článcích obrázky:
da: Vis billeder i indlæg:
de: Bilder in Artikeln zeigen:
el: Εμφάνιση εικόνων σε άρθρα:
es_la: Mostrar imágenes en artículos:
fa: نمايش تصاوير در مقاله ها:
fi: Näytä kuvat artikkeleissa:
hi: लेखों में चित्र प्रदर्शित करना:
hr: Prikaži slike u člancima:
id: Tampilkan gambar di artikel:
ja: 記事内の画像を表示：
ka: სტატიებში სურათების ჩვენება:
kk: Мақалаларда суреттерді көрсету:
ko: 원문에 이미지 표시
lt: Rodyti vaizdus straipsniuose:
lv: Rakstos rādīt attēlus:
mk: Прикажи слики во статии:
nb: Vis bilder i artikler:
nl: Afbeeldingen in artikelen weergeven:
pa: ਲੇਖਾਂ ਵਿੱਚ ਚਿੱਤਰ ਦਿਖਾਉ:
pl: Wyświetlaj obrazy w artykułach:
ro: Arată imaginile în articole:
ru: Показывать изображения в статьях:
sl: Pokaži slike v člankih:
sr: Покажи слике у чланцима:
ta: கட்டுரைகளில் படங்களைக் காண்பி
te: కథనాల్లో చిత్రాలను చూపించు
th: แสดงภาพในบทความ:
tl: Ipakita ang mga imahe sa mg artikulo:
tr: Makalelerde resimleri göster:
uk: Показувати зображення у статтях:
ur: مضامین میں تصاویر کو دکھائیں:
zh_hk: 顯示文章中的圖像：
zh_tw: 顯示文章中的圖片:

# S_WEBFEEDS_UNSUBSCRIBE_QUERY
source: Do you want to unsubscribe from this feed?
af: Wil jy van hierdie toevoer afteken?
bg: Отказвате се от тази емисия?
bn: আপবনি কি এই ফিড থেকে সদস্যতামুক্ত করতে চান?
ca: Voleu cancel·lar la subscripció a aquest canal?
cs: Chcete přestat odebírat tento zdroj novinek?
da: Vil du ophæve abonnementet på denne kanal?
de: Möchten Sie diesen Feed abbestellen?
el: Θέλετε να απεγγραφείτε από αυτή την τροφοδοσία;
es_la: ¿Desea cancelar la suscripción a estos titulares?
fa: مي خواهيد اشتراك اين فيد را لغو كنيد؟
fi: Haluatko peruuttaa tämän syötteen tilauksen?
hi: क्या आप इस फिड से नाम हटाना चाहते हैं?
hr: Želite li prekinuti pretplatu na ove novosti?
id: Apakah Anda ingin berhenti berlangganan feed ini?
ja: このニュースフィードの購読を中止しますか？
ka: გსურთა ამ არხიდან ამოწერა?
kk: Осы арнаға арналған жазылымды жойғыңыз келе ме?
ko: 이 피드의 구독을 취소하시겠습니까?
lt: Ar norite atsisakyti šios santraukos?
lv: Vai vēlaties anulēt šīs plūsmas abonementu?
mk: Дали сакате да се откажете од ова известување?
nb: Er du sikker på at du vil avbestille denne kanalen?
nl: Wil je het abonnement op deze nieuwsstroom stoppen?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਫੀਡ ਤੋਂ ਗਾਹਕੀ ਰੱਦ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz anulować subskrypcję tego kanału?
ro: Vreți să vă dezabonați de la acest flux ?
ru: Отказаться от подписки на данную ленту новостей?
sl: Ali želite preklicati naročnino na vir?
sr: Желите ли да се испишете са овог извора?
ta: நிச்சயமாக இந்த ஊட்டத்திலிருந்து விலக விரும்புகிறீர்களா?
te: మీరు ఈ ఫీడ్ నుండి అన్‌సబ్‌స్క్రయిబ్ చేయాలని అనుకుంటున్నారా?
th: คุณต้องการยกเลิกการเป็นสมาชิกจากข่าวนี้หรือไม่
tl: Nais mo bang mag-unsubscribe mula sa feed na ito?
tr: Bu haber kaynağı aboneliğinden çıkmak istediğinize emin misiniz?
uk: Бажаєте скасувати підписку на цю подачу?
ur: اس فیڈ کی رکنیت سے دستبردار ہویے؟
zh_hk: 您是否要取消訂閱此 Feed？
zh_tw: 你確定要取消訂閱嗎？

# S_WEBFEEDS_SUBSCRIBE_QUERY
source: Do you want to subscribe to this feed?
af: Wil jy op hierdie toevoer inteken?
bg: Абонирате се за тази емисия?
bn: আপনি কি এই ফিডে সদস্যতা নিতে চান?
ca: Us voleu subscriure a aquest canal?
cs: Chcete odebírat tento zdroj novinek?
da: Vil du abonnere på denne kanal?
de: Möchten Sie diesen Feed abonnieren?
el: Θέλετε να εγγραφείτε σε αυτή την τροφοδοσία;
es_la: ¿Desea suscribirse a estos titulares?
fa: مي خواهيد در اين فيد مشترك شويد؟
fi: Haluatko tilata tämän syötteen?
hi: क्या आप इस फिड के लिए नाम जोड़ना चाहते हैं?
hr: Želite li se pretplatiti na ove novosti?
id: Apakah Anda ingin berlangganan feed ini?
ja: このニュースフィードを購読しますか？
ka: გნებავთ ამ არხის გამოწერა?
kk: Осы арнаға тіркелгіңіз келе ме?
ko: 이 피드를 구독하시겠습니까?
lt: Ar norite užsisakyti šią santrauką?
lv: Vai vēlaties abonēt šo plūsmu?
mk: Дали сакате да се претплатите на известување?
nb: Vil du abonnere på denne kanalen?
nl: Wil je een abonnement nemen op deze nieuwsstroom?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਫੀਡ ਦੇ ਗਾਹਕ ਬਣਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zasubskrybować ten kanał?
ro: Vreți să vă abonați la acest flux ?
ru: Подписаться на это ленту новостей?
sl: Ali se želite naročiti na vir?
sr: Желите ли да се упишете на овај извор?
ta: இந்த ஊட்டத்திற்கு குழு சேர விரும்புகிறீர்களா?
te: మీరు ఈ ఫీడ్‌కు సబ్‌స్క్రయిబ్ చేయాలని అనుకుంటున్నారా?
th: คุณต้องการสมัครสมาชิกข่าวนี้หรือไม่
tl: Nais mo bang mag-unsubscribe mula sa feed na ito?
tr: Bu haber kaynağına abone olmak ister misiniz?
uk: Бажаєте підписатися на цю подачу?
ur: کیا آپ اس فیڈ کو موصول کرنا چاہتے ہیں؟
zh_hk: 您是否要訂閱此 Feed？
zh_tw: 你確定要訂閱嗎？

# S_OVERWRITE_LOGIN_INFO
source: Replace existing username and password?
af: Vervang bestaande gebruikersnaam en wagwoord?
as: মজুত হৈ থকা ব্যৱহাৰকাৰীৰ নাম আৰু পাচৱৰ্ড সলনি কৰিবনে?
bg: Замяна на наличното потребителско име и парола?
bn: বিদ্যমান ব্যবহারকারীর নাম ও পাসওয়ার্ডটি প্রতিস্থাপন করবেন?
ca: Voleu substituir el nom d'usuari i la contrasenya actuals?
cs: Chcete přepsat stávající přihlašovací jméno a heslo?
da: Erstat eksisterende brugernavn og adgangskode?
de: Bestehenden Benutzernamen und das Passwort überschreiben?
el: Αντικατάσταση υπάρχοντος ονόματος χρήστη και κωδικού πρόσβασης;
es_la: ¿Reemplazar nombre de usuario y contraseña existentes?
eu: Ordeztu oraingo erabiltzailearen izena eta pasahitza?
fa: جايگزين نام كاربر و رمز عبور فعلي شود؟
fi: Korvataanko olemassa olevat käyttäjänimi ja salasana?
gu: વર્તમાન વપરાશકર્તા નામ અને પાસવર્ડની જગ્યાએ બીજા મુકવા છે?
hi: मौजूदा उपयोगकर्ता नाम और पासवर्ड को बदलना?
hr: Zamijeniti korisničko ime i lozinku?
id: Ganti username dan sandi?
ja: 既存のユーザー名とパスワードを上書きしますか？
ka: გსურთ არსებული მომხმარებლის სახელის და პაროლის ჩანაცვლება?
kk: Ағымдағы пайдаланушы аты мен кілтсөзді өзгерту керек пе?
km: ជំនួសឈ្មោះអ្នកប្រើ និងពាក្យសម្ងាត់ឬ?
ko: 기존 사용자 이름 및 비밀번호를 대체하시겠습니까?
lt: Pakeisti esamą vartotojo vardą ir slaptažodį?
lv: Vai aizstāt esošo lietotājvārdu un paroli?
mk: Замена на корисничко име и лозинка?
ml: നിലവിലെ ഉപയോക്തൃ നാമവും രഹസ്യകോഡും പ്രതിസ്ഥാപിക്കണോ?
mn: Одоо байгаа хэрэглэгчийн нэр, нууц үг солих уу?
nb: Erstatte eksisterende brukernavn og passord?
nl: Huidige gebruikersnaam en wachtwoord vervangen?
or: ବିଦ୍ୟମାନ ଉପଯୋଗକର୍ତ୍ତା ନାମ ଏବଂ ପାସୱାର୍ଡ ବିସ୍ଥାପନ କରିବେ?
pa: ਕੀ ਮੋਜੂਦਾ ਯੂਜਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਨੂੰ ਬਦਲਨਾ ਹੈ?
pl: Zastąpić zapamiętaną nazwę użytkownika oraz hasło?
ps: موجوده استعمالوونکی او پاسورډ بدل کړﺉ.
ro: Înlocuiți numele utilizator și parola existente ?
ru: Заменить текущие имя пользователя и пароль?
si: පවතින භාවිත නාමය සහ රහස්වචනය මාරුනරත්ත?
sl: Ali želite zamenjati obstoječe uporabniško ime in geslo?
sq: Zëvendëso nofkën dhe fjalëkalimin ekzistues?
sr: Замени постојеће корисничко име и лозинка
ta: முன்புள்ள பயனர் பெயர் மற்றும் கடவுச்சொல்லை மாற்றவா?
te: ఇప్పటికే ఉన్న యూజర్‌పేరు మరియు పాస్‌వర్డ్‌ను భర్తీ చేయ్యాలా?
th: แทนที่ชื่อผู้ใช้และรหัสผ่านที่มีอยู่หรือไม่
tk: Bar bolan ulanyjy adyny we parolyny çalyşmalymy?
tl: Palitan ang kasalukuyang username at password?
tr: Eski kullanıcı adı ve parola değiştirilsin mi?
uk: Замінити поточний запис імені користувача і пароля?
ur: حالیہ صارف نام اور شناختی لفظ تبدیل کریں؟
zh_hk: 替換現有使用者名稱和密碼？
zh_tw: 要取代已有的使用者名稱與密碼？

# S_MAIL_DISCARD_DRAFT
source: Discard Draft
af: Doen weg met onvoltooide
bg: Изхвърли черновата
bn: খসড়া বাতিল করুন
cs: Zahodit koncept
da: Kasser udkast
de: Entwurf verwerfen
el: Απόρριψη προχείρου
es_la: Descartar borrador
fa: لغو پیش نویس
fi: Hylkää luonnos
hi: मसौदा निरस्त करें
hr: Odbaci skicu
id: Buang draf
ja: 草稿を破棄
ka: მონახაზის გაუქმება
kk: Жобаны жою
ko: 메시지 초안 삭제
lt: Pašalinti juodraščius
lv: Atmest melnrakstu
mk: Отфрли скица
nb: Forkast kladd
nl: Concept weggooien
pa: ਡ੍ਰਾਫਟ ਬਰਖਾਸਤ ਕਰੋ
pl: Usuń z brudnopisu
ro: Abandonează ciorna
ru: Удалить черновик
sr: Одбаци нацрт
ta: வரைவை நிராகரிக்கவும்
te: డ్రాఫ్ట్‌ను వదిలివేయి
th: ละทิ้งฉบับร่าง
tl: Itapon ang Draft
tr: Taslağı yoksay
uk: Вилучити чернетку
ur: ڈرافٹ کو مسترد کریں
zh_tw: 捨棄草稿

# S_MAIL_FEEDTOOLBAR_UPDATE
source: Update
af: Werk by
bg: Обнови
bn: আপডেট করুন
cs: Aktualizovat
da: Opdater
de: Aktualisieren
el: Ανανέωση
es_la: Actualización
fa: به روز رسانی
fi: Päivitä
hi: अद्यतन
hr: Ažuriraj
ja: 更新
ka: განახლება
kk: Жаңарту
ko: 업데이트
lt: Atnaujinti
lv: Atjaunināt
mk: Обнови
nb: Oppdater
nl: Bijwerken
pa: ਅਪਡੇਟ ਕਰੋ
pl: Aktualizuj
ro: Actualizează
ru: Обновить
sr: Обнови
ta: புதுப்பிப்பு
te: అప్‌డేట్
th: อัปเดต
tl: I-update
tr: Güncelle
uk: Оновити
ur: اپ ڈیٹ
zh_tw: 更新

# S_TRUST_BUTTON_TOOLTIP
source: Security Information
af: Sekuriteitsinligting
bg: Справка за сигурността
bn: সুরক্ষা তথ্য
cs: Informace o zabezpečení
da: Sikkerhedsinformation
de: Sicherheitsinformation
el: Πληροφορίες Ασφαλείας
es_la: Información de seguridad
fa: اطلاعات امنیتی
fi: Tietoturvatiedot
hi: सुरक्षा सूचना
hr: Podaci o sigurnosti
id: Informasi Keamanan
ja: セキュリティ情報
ka: უსაფრთხოებასთან დაკავშირებული ინფორმაცია
kk: Қауіпсіздік ақпараты
ko: 보안 정보
lt: Apsaugos informacija
lv: Informācija par drošību
mk: Безбедносна информација
nb: Sikkerhetsinformasjon
nl: Beveiligingsinformatie
pa: ਸੁਰੱਖਿਆ ਜਾਣਕਾਰੀ
pl: Informacje o bezpieczeństwie
ro: Informații despre securitate
ru: Сведения о безопасности
sr: Безбедносни податак
ta: பாதுகாப்பு தகவல்
te: భద్రత సమాచారం
th: ข้อมูลการรักษาความปลอดภัย
tl: Impormasyon sa Seguridad
tr: Güvenlik bilgisi
uk: Відомості щодо безпеки
ur: حفاظتی معلومات
zh_tw: 安全性資訊

# S_WIDGETS_TITLE
source: Installed Widgets
af: Geïnstalleerde Hulptuie
bg: Инсталирани джаджи
bn: ইনস্টল থাকা উইজেট
cs: Nainstalované pomůcky
da: Installerede skærmbrikker
de: Installierte Widgets
el: Εγκατεστημένα προγραμματίδια
es_la: Widgets instalados
fa: ابزارک های نصب شده
fi: Asennetut pienoisohjelmat
hi: स्थापित विजेट
hr: Instalirani widgeti
id: Widget yang telah diinstall
ja: インストールしたウィジェット
ka: დაყენებული ვიჯეტები
kk: Орнатылған виджеттер
ko: 위젯 설치
lt: Įdiegti valdikliai
lv: Instalētie logrīki
mk: Инсталирани направи
nb: Installerte widgets
nl: Geïnstalleerde widgets
pa: ਸਥਾਪਿਤ ਵਿਜੇਟਸ
pl: Zainstalowane widżety
ro: Widgeturi instalate
ru: Установленные виджеты
sr: Инсталиране справе
ta: நிறுவப்பட்ட விட்ஜெட்ஸ்
te: ఇన్‌స్టాల్ అయిన విడ్జెట్‌లు
th: วิดเจ็ทที่ติดตั้ง
tl: Mga Naka-install na Widget
tr: Kurulu Bileşenler
uk: Встановлені віджети
ur: انسٹال شدہ وڈجیٹس
zh_tw: 已安裝的 Widget

# S_EXTENSIONS_TITLE
source: Installed Extensions
af: Geïnstalleerde Uitbreidings
bg: Инсталирани разширения
bn: ইনস্টল থাকা এক্সটেনশনসমূহ
cs: Nainstalovaná rozšíření
da: Installerede udvidelser
de: Installierte Erweiterungen
el: Εγκατεστημένες επεκτάσεις
es_la: Extensiones instaladas
fa: برنامه های افزودنی نصب شده
fi: Asennetut laajennukset
hi: विस्तार स्थापित
hr: Instalirane ekstenzije
id: Ekstensi Terinstal
ja: インストールしている拡張機能
ka: დაყენებული გაფართოებები
kk: Орнатылған кеңейтімдер
ko: 설치된 확장명
lt: Įdiegti plėtiniai
lv: Instalētie paplašinājumi
mk: Инсталирани продолжетоци
nb: Installerte utvidelser
nl: Geïnstalleerde extensies
pa: ਸਥਾਪਿਤ ਵਿਸਥਾਰ
pl: Zainstalowane rozszerzenia
ro: Extensii instalate
ru: Установленные расширения
sr: Инсталиране екстензије
ta: நிறுவப்பட்ட நீட்டிப்புகள்
te: ఇన్‌స్టాల్ చేయబడిన పొడిగింపులు
th: ข้อมูลเพิ่มเติมที่ติดตั้ง
tl: Mga Naka-install na Extension
tr: Kurulu eklentiler
uk: Встановлені розширення
ur: انسٹال شدہ ایکسٹنشنز
zh_tw: 已安裝的延伸套件

# S_MINI_SKIN_NAME_CLASSIC
source: Classic
af: Klassiek
as: ক্লাছিক
bg: Класика
bn: ক্লাসিক
ca: Clàssic
cs: Klasický
da: Klassisk
de: Klassisch
el: Κλασσικό
es_la: Clásico
eu: Klasikoa
fa: کلاسیک
fi: Klassinen
gu: ક્લાસિક
hi: शास्त्रीय
hr: Klasična
id: Klasik
ja: クラシック
ka: კლასიკური
kk: Классикалық
km: កំរិតល្អ
ko: 클래식
lt: Klasikinis
lv: Klasiska
mk: Класична
ml: ക്ലാസിക്
mn: Сонгодог
nb: Klassisk
or: କ୍ଲାସିକ୍
pa: ਕਲਾਸਿਕ
pl: Klasyczna
ps: کلاسېکي
ro: Clasic
ru: Классический
si: ක්ලැසික්
sl: Klasično
sq: Klasik
sr: Класично
ta: கிளாசிக்
te: క్లాసిక్
tk: Klassik
tr: Klasik
uk: Класичний
ur: کلاسک
zh_hk: 典型
zh_tw: 經典

# S_MINI_SKIN_NAME_SNOW
source: Snow
af: Sneeu
as: তুষাৰ
bg: Сняг
bn: স্নো
ca: Neu
cs: Sníh
da: Sne
de: Schnee
el: Χιόνι
es_la: Nieve
eu: Elurra
fa: برف
fi: Talvi
gu: સ્નો (હિમ)
hi: हिम
hr: Snijeg
id: Salju
ja: 雪
ka: თოვლი
kk: Қар
km: ព្រិល
ko: 스노우
lt: Sniegas
lv: Sniegs
mk: Снежна
ml: ശീതം
mn: Цас
nb: Snø
nl: Sneeuw
or: ତୁଷାର
pa: ਸਨੌ
pl: Śnieżna
ps: واوره
ro: Zăpadă
ru: Снежный
si: ස්නෝ
sl: Sneg
sq: Borë
sr: Снег
ta: ஸ்னோ
te: మంచు
tk: Gar
tr: Kar
uk: Сніг
ur: برف
zh_hk: 雪花
zh_tw: 雪花白

# S_MINI_SKIN_NAME_DARK
source: Dark
af: Donker
as: গাঢ়
bg: Мрак
bn: ডার্ক
ca: Fosc
cs: Temný
da: Mørk
de: Dunkel
el: Σκοτεινό
es_la: Oscuro
eu: Iluna
fa: تیره
fi: Tumma
gu: ડાર્ક (ઘેરો)
hi: गहरा
hr: Tamno
id: Gelap
ja: 暗色
ka: მუქი
kk: Күңгірт
km: ងងិត
ko: 다크
lt: Tamsi
lv: Tumša
mk: Темна
ml: ശ്യാമം
mn: Бараан
nb: Mørk
nl: Donker
or: ଗାଢ
pa: ਡਾਰਕ
pl: Ciemna
ps: تور
ro: Întunecat
ru: Темный
si: ඩාර්ක්
sl: Temno
sq: I errët
sr: Тамно
ta: டார்க்
te: నలుపు
tk: Goýy
tr: Karanlık
uk: Темний
ur: اندھیرا
zh_hk: 灰色
zh_tw: 暗色

# S_MINI_SKIN_NAME_PINK
source: Pink
af: Pienk
as: গুলপীয়া
bg: Розово
bn: পিঙ্ক
ca: Rosa
cs: Růžový
da: Lyserød
el: Ροζ
es_la: Rosa
eu: Larrosa
fa: صورتی
fi: Vaaleanpunainen
gu: પિંક (ગુલાબી)
hi: गुलाबी
hr: Roza
id: Merah muda
ja: ピンク
ka: ვარდისფერი
kk: Қызғылт
km: ពណ៌ស៊ីជម្ពូ
ko: 핑크
lt: Rausva
lv: Rozā
mk: Розова
ml: പുഷ്പിതം
mn: Ягаан
nb: Rosa
nl: Roze
or: ଗୋଲାପି
pa: ਪਿੰਕ
pl: Różowa
ps: ګلابي رنګ
ro: Roz
ru: Розовый
si: පින්ක්
sl: Rožnata
sq: Rozë
sr: Ружичасто
ta: பிங்க்
te: పింక్
th: สีชมพู
tk: Gülgün
tr: Pembe
uk: Рожевий
ur: پیازی
zh_hk: 粉紅
zh_tw: 粉紅

# S_CLICK_HERE_TO_EDIT
source: Click here to edit
af: Klik hier om dit te redigeer
as: সম্পাদনা কৰিবলৈ ইয়াত ক্লিক কৰক
bg: Щракнете за редактиране
bn: সম্পাদনা করতে এখানে ক্লিক করুন
ca: Feu clic aquí per a editar-lo
cs: Klepnutím změňte
da: Klik her for at redigere
de: Zum Eingeben hier klicken
el: Κάντε κλικ εδώ για επεξεργασία
es_la: Haga clic aquí para editar
eu: Editatzeko hemen klikatu
fa: برای ویرایش اینجا را کلیک کنید
fi: Napsauta tätä ja muokkaa
gu: એડિટ કરવા અહીં ક્લિક કરો
hi: संपादन के लिए यहां क्लिक करें
hr: Za editiranje kliknite ovdje
id: Klik di sini untuk menyunting
ja: 編集するにはここをクリック
ka: რედაქტირებისთვის დააწკაპუნეთ აქ
kk: Өңдеу үшін, осы жерді басыңыз
km: ចុចត្រង់នេះដើម្បីពិនិត្យ
ko: 편집하려면 여기를 클릭하십시오.
lt: Spustelėkite čia, jei norite redaguoti
lv: Lai rediģētu, noklikšķināt šeit
mk: Притиснете овде за уредување
ml: (മാറ്റം വരുത്തുവാന്‍ ഇവിടെ ക്ലിക്ക് ചെയ്യുക)
mn: Засахын тулд энд товш
nb: Klikk her for å redigere
nl: Klik hier om te bewerken
or: ସମ୍ପାଦନ କରିବାକୁ ଏଠାରେ କ୍ଲିକ୍ କରନ୍ତୁ
pa: ਸੋਧਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ
pl: Kliknij tutaj, aby edytować
ps: د ترميمولو د پاره دا ځاې کلک کړﺉ
ro: Clic aici pentru a edita
ru: Щёлкните здесь для правки
si: වෙනස් කිරීමට ක්ලික් කරන්න
sl: Če želite urediti, kliknite tukaj
sq: Klikoni këtu për të modifikuar
sr: Кликните овде да измените
ta: திருத்துவதற்கு இங்கே கிளிக் செய்யவும்
te: సంకలనం చేసేందుకు ఇక్కడ క్లిక్ చేయండి
th: คลิกที่นี่เพื่อแก้ไข
tk: Üýtgetmek üçin bu ýere basyň
tl: Mag-click dito para i-edit
tr: Düzenlemek için burayı tıklayın
uk: Натисніть тут, щоб змінити
ur: ترمیم کرنے کے لیۓ کلک کریں
zh_hk: 點按此處進行編輯
zh_tw: 按一下此處編輯

# S_CURRENT_ADDRESS
source: Current address
af: Huidige adres
as: সাম্প্ৰতিক ঠিকনা
bg: Текущ адрес
bn: বর্তমান ঠিকানা
ca: Adreça actual
cs: Stávající adresa
da: Aktuel adresse
de: Aktuelle Adresse
el: Τρέχουσα διεύθυνση
es_la: Dirección actual
eu: Egungo helbidea
fa: آدرس فعلی
fi: Nykyinen osoite
gu: વર્તમાન સરનામું
hi: वर्तमान पता
hr: Trenutna adresa
id: Alamat sekarang
ja: 現在のアドレス
ka: მიმდინარე მისამართი
kk: Ағымдағы мекенжай
km: អាសយដ្ឋានបច្ចុប្បន្ន
ko: 현재 주소
lt: Dabartinis adresas
lv: Pašreizējā adrese
mk: Тековна адреса
ml: താളിന്‍റെ വിലാസം
mn: Одоогийн хаяг
nb: Gjeldende adresse
nl: Huidig adres
or: ବର୍ତ୍ତମାନ ଠିକଣା
pa: ਵਰਤਮਾਨ ਪਤਾ
pl: Bieżący adres
ps: موجوده پته
ro: Adresă actuală
ru: Текущая страница
si: වත්මන් ලිපිනය
sl: Trenutni naslov
sq: Adresa aktuale
sr: Тренутна адреса
ta: தற்போதைய முகவரி
te: ప్రస్తుత చిరునామా
th: แอดเดรสปัจจุบัน
tk: Häzirki salgy
tl: Kasalukuyang address
tr: Mevcut adres
uk: Поточна адреса
ur: حالیہ پتہ
zh_hk: 目前地址
zh_tw: 目前的位址

# S_LANDSCAPE_MODE
source: Landscape mode
af: Landskapmodus
as: লেণ্ডস্কেপ মোড
bg: Пейзажен режим
bn: ল্যান্ডস্কেপ মোড
ca: Mode horitzontal
cs: Na šířku
da: Liggende visning
de: Querformatmodus
el: Οριζόντιο
es_la: Modo horizontal
eu: Paisaia modua
fa: حالت افقی
fi: Vaakasuoratila
gu: લેન્ડસ્કેપ મોડ
hi: लैंडस्केप विधि
hr: Položeni prikaz
id: Mode lanskap
ja: ランドスケープモード
ka: პეიზაჟის რეჟიმი
kk: Альбомдық режим
km: បែបទេសភាព
ko: 가로 모드
lt: Gulsčiasis režimas
lv: Ainavas režīms
mk: Хоризонтален режим
ml: വീതിയില്‍
mn: Ландшафтын горим
nb: Landskapsmodus
nl: Landschap-stand
or: ଲେଣ୍ଡସ୍କାପ୍ ମୋଡ୍
pa: ਲੈਂਡਸਕੇਪ ਮੋਡ
pl: Orientacja pozioma
ps: د طبیعي منظرې موډ
ro: Mod peisaj
ru: Альбомный вид
si: ලෑන්ඩ්ස්කේප් මාදිලිය
sl: Ležeče
sq: Modaliteti tablo
sr: Пејзажно
ta: நிலை பரப்பு பயன்முறை
te: ల్యాండ్‌స్కేప్ మోడ్
th: โหมดแนวนอน
tk: Albom tertibi
tl: Mode na pahalang
tr: Yatay mod
uk: Альбомний режим
ur: افقی انداز وضع
zh_hk: 橫向模式
zh_tw: 橫向顯示模式

# S_FULLSCREEN_MODE
source: Fullscreen mode
af: Volskermmodus
as: পূৰ্ণস্ক্ৰীন মোড
bg: Режим на цял екран
bn: পূর্ণস্ক্রিন মোড
ca: Mode a pantalla completa
cs: Celý displej
da: Fuldskærmsvisning
de: Vollbildmodus
el: Πλήρης οθόνη
es_la: Modo pantalla completa
eu: Pantaila osoko modua
fa: حالت تمام صفحه
fi: Kokoruututila
gu: ફુલ સ્ક્રીન મોડ
hi: पूर्णस्क्रीन विधि
hr: Prikaz preko cijelog ekrana
id: Mode layar penuh
ja: フルスクリーンモード
ka: მთელი ეკრანის რეჟიმი
kk: Толық экранды режим
km: បែបពេញអេក្រង់
ko: 전체화면 모드
lt: Viso ekrano režimas
lv: Pilnekrāna režīms
mk: Режим на цел екран
ml: ഫുള്‍സ്ക്രീന്‍
mn: Бүтэн дэлгэцийн горим
nb: Fullskjermsmodus
nl: Volledig scherm
or: ପୂର୍ଣ୍ଣପରଦା ମୋଡ୍
pa: ਪੂਰੀ ਸਕਰੀਨ ਮੋਡ
pl: Pełny ekran
ps: پوره سکرين موډ
ro: Mod pe tot ecranul
ru: На весь экран
si: මුළු පිටු මාදිලිය
sl: Celozaslonski način
sq: Modaliteti ekran i plotë
sr: Цео екран
ta: முழுத் திரை பயன்முறை
te: పూర్తిస్క్రీన్ మోడ్
th: โหมดเต็มหน้าจอ
tk: Doly ekran tertibi
tl: Mode na buong screen
tr: Tam ekran modu
uk: Повноекранний режим
ur: مکمل اسکرین وضع
zh_hk: 全熒幕模式
zh_tw: 全螢幕模式

# S_PAGE_TO_WIDE_TEXT
source: The current page was loaded using another screen orientation.
af: Die huidige bladsy is gelaai terwyl 'n ander bladoriëntering gebruik is.
as: অন্য স্ক্ৰীন অৰিয়েনটেশ্বন ব্যৱহাৰ কৰি সাম্প্ৰতিক পৃষ্ঠাটো লোড কৰা হৈছিল৷
bg: Настоящата страница е заредена за друга ориентация на екрана.
bn: বর্তমান স্ক্রিনটি পৃথক স্ক্রিন সজ্জা ব্যবহার করে লোড হয়েছিল৷
ca: La pàgina actual s'ha carregat utilitzant una altra orientació de pantalla.
cs: Stávající stránka byla načtena s jinou orientací displeje.
da: Den viste side blev indlæst med en anden skærmretning.
de: Die aktuelle Seite wurde mit einer anderen Bildschirmausrichtung geladen.
el: Η τρέχουσα σελίδα φορτώθηκε με τη χρήση άλλου προσανατολισμού οθόνης.
es_la: La página actual se cargó usando otra orientación de pantalla.
eu: Orrialde hau beste pantaila orientazio bat erabiliz kargatu da.
fa: صفحه فعلی با استفاده از موقعیت صفحه دیگری بارگیری شد.
fi: Nykyinen sivu ladattiin käyttämällä eri näyttösuuntaa.
gu: વર્તમાન પેજ અન્ય કોઈ સ્ક્રીન ઓરિએન્ટેશનનો ઉપયોગ કરી લોડ કરવામાં આવ્યું હતું.
hi: वर्तमान पृष्ठ को दूसरी स्क्रीन दिशा के साथ लोड किया गया था।
hr: Trenutna stranica učitana je upotrebom druge orijentacije ekrana.
id: Halaman yang sekarang dimuat menggunakan orientasi layar lain.
ja: 現在のページは画面の向きが別の設定になっている状態で読み込まれました。
ka: მიმდინარე გვერდი მოწოდებულია ეკრანის სხვა ორიენტაციის გამოყენებით.
kk: Ағымдағы бет басқа экран бағдары арқылы жүктелген.
km: ទំព័របច្ចុប្បន្នត្រូវបានបើក ដោយការប្រើការបង្ហាញតាមអេក្រង់បែបផ្សេង ។
ko: 현재 페이지는 다른 화면 방향을 사용하여 로딩되었습니다.
lt: Dabartinis puslapis įkeltas naudojant kitą ekrano padėtį.
lv: Pašreizējā lapa ir ielādēta, izmantojot citu ekrāna orientāciju.
mk: Тековната страница е вчитана со користење на друга ориентација на екран.
ml: ഈ താള് മറ്റൊരു സ്ക്രീന്‍ അളവിലാണ് തുറന്നത്.
mn: Өөр нэг дэлгэцийн чиглэлийг ашиглан одоогийн хуудсыг ачааллаа.
nb: Den gjeldende siden ble lastet med en annen skjermorientering.
nl: De huidige pagina is geladen met een andere schermrichting.
or: ବର୍ତ୍ତମାନ ପୃଷ୍ଠା ଅନ୍ୟ ସ୍କ୍ରିନ୍ ଓରିଏଣ୍ଟେସନ୍ ବ୍ୟବହାରକରି ଲୋଡ୍ ହୋଇଛି ।
pa: ਮੌਜੂਦਾ ਪੇਜ਼ ਨੂੰ ਦੂਜੇ ਸਕਰੀਨ ਸਥਿਤੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਲੋਡ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Bieżąca strona została pobrana przy innej orientacji ekranu.
ps: موجوده پاڼه د بل سکرين د اوږدونې په استعمال لوډ کړی شوه.
ro: Pagina actuală a fost încărcată folosind o altă orientare de ecran.
ru: Текущая страница была загружена при другой ориентации экрана.
si: වෙනත් තිර ක්‍රමයක් යොදා ගෙන වත්මන් පිටුව ලෝඩ් කරන ලදි.
sl: Trenutna stran je bila naložena z uporabo druge usmerjenosti zaslona.
sq: Faqja aktuale u ngarkua duke përdorur një orientim tjetër të ekranit.
sr: Тренутна страна је учитана под другачијим положајем екрана
ta: வேறொரு திரை திசையையைப் பயன்படுத்தி தற்போதைய பக்கம் நினைவேற்றப்பட்டது.
te: ప్రస్తుత పుట వేరొక స్క్రీన్ ఓరియెంటేషన్‌ను ఉపయోగించి లోడ్ చేయబడింది.
th: มีการโหลดเพจปัจจุบันโดยใช้การจัดหน้าอื่น
tk: Häzirki sahypa başga ekran tertibinde ýüklendi.
tl: Ang kasalukuyang pahina ay nai-load gamit ang ibang orientation ng screen.
tr: Mevcut sayfa bir başka ekran yönü kullanılarak yüklendi.
uk: Поточну сторінку було завантажено з використанням іншої орієнтації екрана.
ur: حالیہ صفحہ ایک دیگر اسکرین سمید بندی استعمال کے ذریعہ سے لوڈ ہو چکا ہے۔
zh_hk: 使用其它熒幕方向加載目前頁面。
zh_tw: 使用其他設定載入此頁面
