Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SECURITYALERT_SETUPDOWNLOAD
source: You are installing a file which can alter the way Opera behaves. Opera may become unstable or less secure as a result. You should only download setup and widgets from sources you know and trust. Do you want to proceed?
af: Jy installeer 'n lêer wat die manier waarop Opera werk, kan wysig. Opera kan moontlik as gevolg daarvan onstabiel of minder veilig word. Jy moet net opstellings en hulptuie aflaai van bronne wat jy ken en vertrou. Wil jy voortgaan?
bg: Инсталирате файл, който може да промени поведението на Opera. В резултат може да се накърни стабилността и сигурността на Opera. Сваляйте настройки и джаджи (widgets) само от познати и надеждни източници. Искате ли да продължите?
bn: আপনি Operaর আচরণ পরিবর্তন করতে পারে এমন কোনো ফাইল ইনস্টল করছেন৷ পরিণামস্বরূপ Opera অস্থির হতে পারে বা কম নিরাপদ হতে পারে৷ আপনার জানা এবং বিশ্বস্ত উত্সগুলি থেকেই আপনার কেবল সেটআপ ও উইডগেটগুলি ডাউনলোড করা উচিত৷ আপনি কি চালিয়ে যেতে চান?
cs: Instalujete soubor, který může ovlivnit funkčnost Opery, snížit její stabilitu i bezpečnost práce s ní. Měli byste stahovat soubory nastavení a pomůcky jen z důvěryhodných zdrojů. Chcete pokračovat?
da: Du er ved at installere en fil, der kan ændre måden, hvorpå Opera opfører sig. Opera kan som resultat heraf blive ustabil eller mindre sikker. Du bør kun hente opsætninger og skærmbrikker (eng: widgets) fra kilder, du kender og har tillid til. Ønsker du at fortsætte?
de: Sie installieren eine Datei, die das Verhalten von Opera beeinflussen kann. Als Resultat könnte Opera instabil oder weniger sicher werden. Sie sollten Konfigurationsdateien und Widgets nur von Quellen herunterladen, die Sie kennen und denen Sie vertrauen. Möchten Sie fortfahren?
el: Εγκαθιστάτε ένα αρχείο που μπορεί να τροποποιήσει τη συμπεριφορά της Opera. Η Opera μπορεί να γίνει ασταθής ή μη ασφαλής ως αποτέλεσμα. Θα πρέπει να μεταφορτώνετε ομάδες ρυθμίσεων και προγραμματίδια μόνο από πηγές που γνωρίζετε και εμπιστεύεστε.Θέλετε να συνεχίσετε;
es_la: Está instalando un archivo que alterará la manera en que se comporta Opera. Opera puede volverse menos seguro o inestable como resultado de ésto. Sólo debería instalar archivos de configuración y widgets de fuentes conocidas y confiables. ¿Desea continuar?
fa: شما در حال نصب فایلی هستید که می تواند نحوه عملکرد Opera را تغییر دهد. ممکن است Opera توانایی اولیه خود را از دست بدهد. یا در نتیجه آن ایمنی کمتری داشته باشد. برنامه های نصب و ابزارک ها را فقط از منابعی که می شناسید و مورد اطمینان شماست بارگیری کنید. می خواهید ادامه دهید؟
fi: Olet asentamassa tiedostoa, joka voi muuttaa tapaa, jolla Opera käyttäytyy. Opera voi tämän johdosta tulla epävakaaksi tai turvattomaksi. Sinun tulisi ladata asetustiedostoja ja pienoisohjelmia vain sivustoilta, jotka tunnet ja joihin luotat.
hi: आप एक ऐसी फाइल की स्थापना करने जा रहे है जो Opera के कार्य करने की रीति में परिवर्तन कर सकता है। इसके फलस्वरूप Opera अस्थिर या असुरक्षित हो सकता है। आपको केवल ऐसे स्रोतों से ही विजेट और सेटअप डाउनलोड करना चाहिए जिन्हे आप जानते हैं और जिन पर आप भरोसा करते हैं। क्या आप आगे बढ़ना चाहते हैं?
hr: Instalirate datoteku koja može izmijeniti ponašanje Opere. Opera bi mogla postati nestabilnom ili neosiguranom. Trebali bi ste preuzimati postavke i widgete samo iz izvora u koje imate povjerenja. Želite li nastaviti?
id: Anda akan menginstall file yang dapat mengubah Opera. Opera dapat menjadi tidak stabil dan tidak aman karenanya. Anda sebaiknya hanya mendownload setup dan widget dari sumber yang anda percayai. Anda ingin melanjutkan?
ja: Opera の動作を変更できるファイルをインストールしようとしています。結果として Opera が不安定になったり、安全ではなくなる可能性があります。 設定ファイルやウィジェットは信頼できる場所からのみダウンロードしてください。続行しますか？
ka: თქვენ აპირებთ ფაილის ინსტალაციას, რომელიც Opera-ს ქცევის შეცვლა შეუძლია. შედეგად, შესაძლოა Opera არასტაბილური ან უსაფრთხოებას მოკლებული გახდეს. განლაგება და ვიჯეტები თქვენ მხოლოდ სანდო წყაროებიდან უნდა გადმოიწეროთ. გსურთ გაგრძელება?
kk: Opera браузерінің әрекеттерін өзгертетін файлды орнатып жатырсыз. Нәтижесінде Opera браузері тұрақсыз немесе аса қауіпті емес болуы мүмкін. Сіз білетін және сенетін деректер көзінен орнатуды және виджеттерді жүктеуге болады. Жалғастырғыңыз келе ме?
ko: Opera의 작동 방법을 바꿀 수 있는 파일을 설치하고 있습니다. Opera가 불안정하게 작동하거나 보안이 약해질 수 있습니다. 신뢰하고 있는 소스에서 설치 파일 및 위젯을 다운로드해야 합니다. 계속하시겠습니까?
lt: Diegiama rinkmena, kuri keičia Opera veikimo būdą. Todėl Opera gali veikti nestabiliai arba mažiau saugus. Jums tereikia atsisiųsti nuostatas ir valdiklius iš žinomų ir patikimų šaltinių. Ar norite tęsti?
lv: Jūs instalējat failu, kas var mainīt lietojumprogrammas Opera darbību. Rezultātā lietojumprogramma Opera var kļūt nestabila vai mazāk droša. Iestatījumi un logrīki jālejupielādē tikai no tiem avotiem, kurus zināt un kuriem uzticaties. Vai vēlaties turpināt?
mk: Инсталирате датотека која може да го промени однесувањето на Opera. Прелистувачот може да стане нестабилен или понебезбеден. Треба да превземате поставки и направи само од извори кои ги знаете и им верувате. Дали сакате да продолжите?
nb: Du installerer en fil som kan endre måten Opera oppfører seg på. Opera kan bli ustabil eller mindre sikker som følge av dette. Du bør bare laste ned oppsett og widgets fra kilder du kjenner og stoler på. Vil du fortsette?
nl: Je installeert een bestand dat de werking van Opera kan veranderen. Opera kan hierdoor instabiel of minder veilig worden. Download instellingen en widgets alleen van plaatsen die je kent en vertrouwt. Wil je doorgaan?
pa: ਤੁਸੀਂ ਅਜਿਹੀ ਫਾਈਲ ਸਥਾਪਿਤ ਕਰ ਰਹੇ ਹੋ Opera ਦੇ ਵਿਹਾਰ ਤਰੀਕੇ ਨੂੰ ਬਦਲ ਸਕਦੀ ਹੈ। ਨਤੀਜੇ ਵਜੋਂ Opera ਅਸਥਾਈ ਜਾਂ ਘੱਟ ਸੁਰੱਖਿਅਤ ਬਣ ਸਕਦਾ ਹੈ। ਤੁਹਾਨੂੰ ਸਿਰਫ ਆਪਣੇ ਜਾਣੂ ਅਤੇ ਵਿਸ਼ਵਾਸਯੋਗ ਸਰੋਤਾਂ ਤੋਂ ਹੀ ਸੈਟਅਪ ਅਤੇ ਵਿਜੇਟਸ ਡਾਉਨਲੋਡ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਕੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Instalujesz plik, który może wpłynąć na działanie Opery, w wyniku czego może ona stać się niestabilna lub mniej bezpieczna. Pliki konfiguracyjne i widżety powinny być pobierane tylko z zaufanych źródeł. Czy chcesz kontynuować?
ro: Instalați un fișier care poate altera comportamentul Opera. Ca rezulat, Opera ar putea deveni instabil, sau mai puțin securizat. Ar trebui să descărcați fișiere de configurare și widgeturi numai din surse pe care le cunoașteți și în care aveți încredere. Vreți să continuați ?
ru: Вы устанавливаете файл, который может изменить поведение Opera. Это может привести к нестабильной работе и проблемам с безопасностью в Opera. Загружайте файлы настроек и приложения только с ресурсов, которые вам известны и вы им доверяете. Продолжить?
sr: Инсталирате фајл који може да измени понашање Opera. Као резултат, Opera може да постане нестабилна или мање безбедна. Требало би да примате поставке и справе само од извора којима верујете. Желите ли да наставите?
ta: Opera -இன் நடத்தையை மாற்றக்கூடிய ஒரு கோப்பை நீங்கள் நிறுவுகிறீர்கள். இதன் விளைவாக Opera நிலையற்றதாகவோ அல்லது குறைந்த பாதுகாப்பு கொண்டதாகவோ மாறக்கூடும். உங்களுக்கு தெரிந்த நம்பகமான மூலங்களில் இருந்து மட்டுமே அமைவுகளையும் விட்ஜெட்களையும் நீங்கள் பதிவிறக்க வேண்டும். தொடர விரும்புகிறீர்களா?
te: Opera ప్రవర్తించే విధానాన్ని మార్చే ఒక ఫైల్‌ను మీరు ఇన్‌స్టాల్ చేస్తున్నారు. ఫలితంగా Opera అస్థిరం లేదా తక్కువ సురక్షితం కావచ్చు. మీకు తెలిసిన మరియు విశ్వసించదగిన మూలాల నుండి మాత్రమే సెటప్ మరియు విడ్జెట్‌లను మీరు డౌన్‌లోడ్ చేయాలి. మీరు కొనసాగాలని అనుకుంటున్నారా?
th: คุณกำลังติดตั้งไฟล์ที่อาจจะเปลี่ยนแปลงการทำงานของ Opera ได้ Opera อาจจะไม่เสถียรหรือปลอดภัยน้อยลง คุณควรดาวน์โหลดการตั้งค่าและวิดเจ็ทจากแหล่งที่รู้จักและเชื่อถือได้ คุณต้องการดำเนินการต่อหรือไม่
tl: Nagi-install ka ng file na maaaring magpabago sa kung paano gumagana ang Opera. Maaaring maging Opera may become unstable or less secure as a result. You should only download setup and widgets from sources you know and trust. Do you want to proceed?
tr: Opera'nın davranış durumunu değiştirebilecek bir dosya yüklüyorsunuz. Sonuçta Opera kararsız veya güvensiz bir hal alabilir. Yalnızca güvendiğiniz kaynaklardan yapılandırma dosyaları ve bileşenleri yükleyin. Devam etmek istiyor musunuz?
uk: Ви встановлюєте файл, який може змінити поведінку Opera. В результаті робота у Opera може втратити стабільність або стати менш безпечною. Вам слід звантажувати налаштування і віджети лише з джерел, які вам відомі, і яким ви довіряєте. Бажаєте продовжити?
ur: آپ ایک ایسی فائل انسٹال کررہے ہیں جو Opera کے کام کرنے میں تبدیلی کرسکتی ہے۔ اس کے نتیجے کے طور پر Opera غیر مستحکم یا کم محفوظ ہوجائیگا۔ آپ کو صرف ان جگہوں سے سیٹ اپ اور وجڈز ڈاون لوڈ کرنے چاہپیئیں جنھیں آپ جانتے ہیں اور بھروسہ کرتے ہیں۔ کیا آپ عمل کو جاری رکھنا چاہتے ہیں؟
zh_tw: 你將要安裝能改變 Opera 行為的檔案，Opera 有可能會變得不穩定，或是不安全。 你應該只從你聽過而且信任的來源 下載設定與 widget，你要繼續嗎？

# D_EZX_PAGE_ADDRESS_TITLE
source: Page address
bg: Адрес на страница
cs: Adresa stránky
da: Sideadresse
de: Seitenadresse
el: Διεύθυνση σελίδας
es_la: Dirección de la página
fi: Sivun osoite
id: Alamat halaman
ja: ページアドレス
ko: 페이지 주소
nb: Sideadresse
nl: Pagina-adres
pl: Adres strony
ru: Адрес страницы:
tr: Sayfa adresi
zh_tw: 頁面位址

# D_EZX_FILE_SAVE_FAILURE
source: Failed to save file
bg: Неуспех при запис на файл
cs: Soubor se nepodařilo uložit
da: Kunne ikke gemme fil
de: Speichern der Datei fehlgeschlagen
el: Αποτυχία αποθήκευσης αρχείου
es_la: Falla al guardar el mensaje
fi: Tiedoston tallentaminen epäonnistui
id: Gagal menyimpan file
ja: ファイルの保存に失敗しました
ko: 파일을 저장하는데 실패했습니다.
nb: Kunne ikke lagre fil
nl: Kan bestand niet opslaan
pl: Próba zapisu pliku nie powiodła się
ru: Ошибка сохранения файла
tr: Dosya kaydedilemiyor
zh_tw: 儲存檔案失敗

# D_EZX_PROFILE_ACTIVATE_FAILURE
source: Failed to activate profile
bg: Неуспех при активиране на профил
cs: Nepodařilo se aktivovat profil
da: Aktivering af profil mislykkedes
de: Konnte das Profil nicht aktivieren
el: Αδυναμία ενεργοποίησης προφίλ
es_la: Falla al activar perfil
fi: Profiilin aktivoiminen epäonnistui
id: Gagal mengaktifkan profil
ja: プロファイルをアクティブにできませんでした
ko: 프로파일을 활성화하는데 실패했습니다.
nb: Kunne ikke aktivere profil
nl: Kan profiel niet activeren
pl: Próba aktywacji profilu nie powiodła się
ru: Ошибка активации профиля
tr: Profil etkinleştirilemiyor
zh_tw: 無法啟用設定檔

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_TITLE
source: Active downloads kept
af: Aktiewe aflaaie behou
bg: Протичащи сваляния
bn: সক্রিয় ডাউনলোড রাখা আছে
cs: Zachovat probíhající stahování
da: Igangværende filhentning bibeholdt
de: Aktive Downloads beibehalten
el: Διατήρηση ενεργών λήψεων
es_la: Descargas activas conservadas
fa: بارگیری های فعال حفظ شدند
fi: Aktiiviset lataukset pidetty
hi: सक्रिय डाउनलोड रखें
hr: Aktivna preuzimanja su sačuvana
id: Proses download yang disimpan
ja: 実行中のダウンロードは保存されました
ka: აქტიური ჩამოტვირთვები შენარჩუნდა
kk: Қосылған жүктеулерді сақтау
ko: 보관된 활성 다운로드
lt: Laikomi aktyvūs atsisiuntimai
lv: Paturētas aktīvās lejupielādes
mk: Активните превземања продолжуваат
nb: Aktive nedlastinger beholdt
nl: Actieve downloads bewaard
pa: ਸਕ੍ਰਿਆ ਡਾਉਨਲੋਡਸ ਰੱਖੇ ਗਏ
pl: Zadania pobierania zachowane
ro: Descărcările active au fost păstrate
ru: Активные загрузки сохранены
sr: Текући преноси су задржани
ta: செயலில் உள்ள பதிவிறக்கம் வைக்கப்பட்டுள்ளது
te: యాక్టివ్ డౌన్‌లోడ్‌లు లేవు
th: เก็บการดาวน์โหลดที่ทำงาน
tl: Pinanatili ang mga aktibong pag-download
tr: Etkin indirmeleri silme
uk: Залишені активні звантаження
ur: فعال ڈاؤن لوڈز رکھے گئے ہیں
zh_tw: 已保留正在下載的檔案

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_MESSAGE
source: Active download has not been removed.
af: Aktiewe aflaai is nie verwyder nie.
bg: Протичащите сваляния не бяха премахнати.
bn: সক্রিয় ডাউনলোড অপসারিত হয়নি
cs: Probíhající stahování nebylo(a) odstraněno(a).
da: Igangværende filhentning er ikke blevet fjernet.
de: Der aktive Download wurde nicht entfernt.
el: Η ενεργός λήψη δεν καταργήθηκε.
es_la: Las descargas actuales no fueron eliminadas.
fa: بارگیری فعال حذف شده است.
fi: Aktiivisia latauksia ei ole poistettu
hi: सक्रिय डाउनलोड को हटाया नहीं गया है।
hr: Aktivno preuzimanje nije bilo uklonjeno.
id: Proses download tidak dihapus.
ja: 実行中のダウンロードは取り消されませんでした
ka: აქტიური ჩამოტვირთვები არ მოშორებულა.
kk: Іске қосылған жүктеу жойылмады.
ko: 활성 다운로드가 제거되지 않았습니다.
lt: Aktyvios siuntos nebuvo pašalintos.
lv: Aktīvā lejupielāde nav noņemta.
mk: Активните превземања не се отстранети.
nb: Aktiv overføring har ikke blitt fjernet.
nl: Actieve download is niet verwijderd.
pa: ਸਕ੍ਰਿਆ ਡਾਉਨਲੋਡ ਹਟਾਇਆ ਨਹੀਂ ਗਿਆ ਹੈ।
pl: Wykonywane zadania pobierania nie zostały usunięte.
ro: Descărcările active nu au fost eliminate.
ru: Активная загрузка не была удалена.
sr: Текући пренос није уклоњен.
ta: செயலில் உள்ள பதிவிறக்கம் அகற்றப்படவில்லை.
te: యాక్టివ్ బదిలీ తీసివేయబడలేదు.
th: การดาวน์โหลดที่งานอยู่ไม่ได้ถกลบ
tl: Hindi naalis ang aktibong download.
tr: Etkin indirmeler kaldırılmadı
uk: Активне звантаження не було вилучено.
ur: فعال ڈاؤن لوڈ کو ختم نہیں کیا گیا۔
zh_tw: 正在下載的檔案並未被移除

# D_M2_KICK_CHAT_USER_DLG_TITLE
source: Kick Chat User
af: Skop kletsgebruiker
bg: Изгонване на потребител
bn: চ্যাট ব্যবহারকারীকে বার করুন
cs: Vykázat uživatele chatu
da: Smid chatter ud
de: Benutzer aus dem Raum werfen
el: Εκδίωξη χρήστη συνομιλίας
es_la: Expulsar usuario del chat
fa: بیرون کردن کاربر چت
fi: Potkaise keskustelun käyttäjä
hi: गपशप प्रयोक्ता को लात मारिए
hr: Izbaci korisnika
id: Keluarkan pemakai chat
ja: チャットユーザーを強制退出させる
ka: სასაუბრო ოთახის მომხმარებლის გაგდება
kk: Сөйлесу пайдаланушысын шығару
ko: 채팅 사용자 거절
lt: Išmesti pokalbio dalyvį
lv: Izmest tērzēšanas lietotāju
mk: Исфрли учесник од дискусија
nb: Kast ut bruker
nl: Chatter kicken
pa: ਚੈਟ ਯੂਜ਼ਰ ਨੂੰ ਬਾਹਰ ਕੱਢੋ
pl: Wyrzuć użytkownika
ro: Azvârle (kick) utilizatorul de chat
ru: Выгнать пользователя
sr: Избаци корисника ћаскања
ta: அரட்டை பயனரை வெளியேற்று
te: చాట్ యూజర్‌ను పంపివేయి
th: ไล่ผู้ใช้การสนทนา
tl: Sipain ang Chat User
tr: Kullanıcıyı odadan atın
uk: Викидання користувача з балачки
ur: چیٹ کے استعمال کنندہ کو باہر نکالیں
zh_tw: 驅逐聊天室使用者

# D_KICK_CHAT_USER_DLG_LABEL
source: Enter the reason for why you want to kick %s from the chat room
af: Voer die rede in waarom jy %s uit die kletskamer wil skop
bg: Въведете причината да изгоните %s от стаята
bn: আপনি %sকে কেন চ্যাট রুম থেকে বার করে দিতে চান তার কারণগুলি লিখুন
cs: Uveďte důvod, proč chcete vykázat uživatele %s z místnosti
da: Angiv hvorfor du smider %s ud af chatrummet
de: Bitte begründen Sie, warum Sie %s aus dem Raum werfen möchten.
el: Εισάγατε τον λόγο για τον οποίο θέλετε να εκδιώξετε τον(η) %s από το Δωμάτιο
es_la: Ingrese la razón por la cual desea expulsar a %s del salón de chat
fa: دلیل خود را برای بیرون کردن %s از اتاق چت وارد کنید
fi: Anna syy sille, miksi haluat potkia käyttäjän %s keskusteluhuoneesta
hi: आप %s को इस गपशप कमरे से क्यों लात मारकर बाहर करना चाहते हैं, यह बताइए
hr: Unesite razlog izbacivanja korisnika %s iz sobe za brbljanje
id: Masukkan alasan mengapa Anda ingin mengeluarkan %s dari ruang chat
ja: チャットルームから %s を強制退出させる理由を入力
ka: შეიყვანეთ მიზეზი, თუ რატომ გსურთ %s-ს ოთახიდან გაგდება
kk: Сөйлесу бөлмесінен %s шығару себебін енгізу
ko: 채팅방에서 %s님을 거절하려고 하는 이유를 입력하십시오.
lt: Nurodykite priežastį, dėl kurios norite išmesti %s iš pokalbių kambario
lv: Ievadīt iemeslu, kāpēc vēlaties izmest %s no tērzēšanas telpas
mk: Внесете ја причината зошто сакате да го исфрлите %s од каналот за дискусија
nb: Forklar hvorfor du vil kaste %s ut fra praterommet
nl: Voer de reden in waarom je %s wilt verwijderen uit de chatruimte
pa: ਕਾਰਨ ਦਾਖਲ ਕਰੋ ਕਿ ਕਿਉਂ ਤੁਸੀਂ %s ਨੂੰ ਚੈਟ ਰੂਮ ਤੋਂ ਬਾਹਰ ਕੱਢਣਾ ਚਾਹੁੰਦੇ ਹੋ
pl: Podaj powód wyrzucenia użytkownika %s z kanału
ro: Introduceți motivul pentru care vreți să azvârliți (kick) %s din camera de chat
ru: Введите причину, по которой вы хотите выгнать %s
sr: Унесите разлог због ког желите да избаците %s из собе за ћаскање
ta: %s ஐ அரட்டை அறையிலிருந்து நீங்கள் வெளியேற்ற விரும்புவதற்கான காரணத்தை உள்ளிடவும்
te: చాట్ రూమ్ నుండి %sను ఎందుకు పంపివేయాలనుకుంటున్నారో కారణాన్ని నమోదు చేయండి
th: ป้อนเหตุผลที่ต้องการไล่ %s ออกจากห้องสนทนา
tl: Ipasok ang dahilan kumbakit nais mong sipain si %s mula sa chat room
tr: %s adlı kullanıcıyı odadan atma nedeninizi yazın
uk: Введіть причину, з якої ви викидаєте %s з кімнати балачки
ur: وجہ بتائیں کہ آپ کیوں %s کو چیٹ روم سے ہٹانا چاہتے ہیں
zh_tw: 請輸入你想要從這間聊天室驅逐 %s 的原因

# D_ACCOUNT_SUBSCRIPTION_ROOM_COUNT
source: %u rooms
af: %u kamers
bg: %u стаи
bn: %u টি রুম
cs: %u místností
da: %u rum
de: %u Räume
el: %u δωμάτια
es_la: %u salones
fa: %u اتاق
fi: %u huonetta
hi: %u कमरे
hr: %u sobe
id: %u ruang
ja: %u ルーム
ka: %u ოთახი
kk: %u бөлме
ko: %u 방
lt: %u kamb.
lv: %u telpas
mk: %u канали
nb: %u rom
nl: %u chatruimtes
pa: %u ਰੂਮਸ
pl: Liczba kanałów: %u
ro: %u camere
ru: %u комнат
sr: %u соба
ta: %u அறைகள்
te: %u రూమ్‌లు
th: %u ห้อง
tl: %u room
tr: %u oda
uk: %u кімнат
ur: %u رومز
zh_tw: %u 個聊天室

# D_MAIL_INDEX_PROPERTIES_GET_NEWSFEED_NAME
source: Get name from feed
af: Kry naam vanaf voer
bg: С името от емисията
bn: ফিড থেকে নাম পান
cs: Převzít jméno nabízené zdrojem
da: Anvend navn fra nyhedskanalen
de: Name des Feeds holen
el: Λήψη ονόματος από ροή
es_la: Obtener nombre de los titulares
fa: دریافت نام از فید
fi: Ota kanavan nimi selville
hi: फीड से नाम प्राप्त करें
hr: Naziv uzmi iz tekućih novosti
id: Ambil nama dari feed
ja: ニュースフィードから名前を取得
ka: არხის სახელი მიღება
kk: Арнадан атын алу
ko: 뉴스피드에서 이름 가져오기
lt: Imti vardą iš srauto
lv: Saņemt nosaukumu no plūsmas
mk: Земи име од известување
nb: Hent navn fra kanal
nl: Haal de naam uit de nieuwsstroom
pa: ਫੀਡ ਤੋਂ ਨਾਂ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Pobierz nazwę z kanału
ro: Obține numele din flux
ru: Получить имя из ленты
sr: Сазнај име од извора
ta: ஓடையிலிருந்து பெயரைப் பெறவும்
te: ఫీడ్ నుండి పేరు పొందు
th: รับชื่อจากข่าว
tl: Kunin ang pangalan mula sa feed
tr: Adı sunucudan al
uk: Визначити назву за подачею
ur: فیڈ سے نام حاصل کریں
zh_tw: 從新聞訂閱中取得名稱

# D_BREW_TITLE_C
source: Title:
es_la: Título:

# D_PM_SAVED_SUCCESS
source: Page memo saved successfully.
es_la: Memo de página guardado.

# D_BREW_DOWN_SPEEDTYPE
source: down: Speedtype
es_la: abajo: Speedtype

# D_BREW_DOWN_CURRENT
source: down: current
es_la: abajo: actual

# D_EZX_MESSAGE_MORE
source: More
af: Meer
bg: Още
bn: অধিক
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es_la: Más
fi: Lisää
hi: अधिक
hr: Više
id: Lainnya
ja: その他
ko: 추가옵션
lt: Daugiau
nb: Mer
nl: Meer
pa: ਹੋਰ
pl: Więcej
ro: Mai multe
ru: Дальше
ta: மேலும்
te: మరిన్ని
th: อื่นๆ
tl: Iba pa
tr: Daha
zh_tw: 更多

# D_EZX_CACHE_EMPTY_MESSAGE
source: Cache emptied
bg: Кешът е изчистен
cs: Cache vymazána
da: Cache tømt
de: Cache geleert
el: Η Λανθάνουσα μνήμη άδειασε
es_la: Caché borrado
fi: Välimuisti tyhjennetty
id: Cache dikosongkan
ja: キャッシュが削除されました
ko: 캐시를 비웠습니다.
nb: Mellomlager tømt
nl: Opslag geleegd
pl: Pamięć podręczna opróżniona
ru: Кэш очищен
tr: Önbellek boşaltıldı
zh_tw: 已清空快取

# D_EZX_COOKIES_REMOVED_MESSAGE
source: Cookies removed
bg: Бисквитките са изтрити
cs: Cookies smazány
da: Cookies fjernede
de: Cookies entfernt
el: Τα Cookies αφαιρέθηκαν
es_la: Cookies eliminadas
fi: Evästeet poistettu
id: Cookie dihapus
ja: Cookie が削除されました
ko: 쿠키가 제거되었습니다
nb: Infokapsler fjernet
nl: Cookies verwijderd
pl: Ciasteczka usunięte
ru: Cookies удалены
tr: Çerezler kaldırıldı
zh_tw: 已移除 Cookie

# D_EZX_PROFILE_FAILED_TO_READ
source: Failed to read profile
bg: Неуспех при разчитане на профил
cs: Profil nelze přečíst
da: Læsning af profil mislykkedes
de: Konnte das Profil nicht lesen
el: Αδυναμία ανάγνωσης Προφίλ
es_la: Falla al leer perfil
fi: Profiilin lukeminen epäonnistui
id: Gagal membaca profil
ja: プロファイルを読み込めませんでした
ko: 프로파일을 읽는데 실패했습니다.
nb: Kunne ikke lese profil
nl: Kan profiel niet lezen
pl: Próba odczytu profilu nie powiodła się
ru: Ошибка чтения профиля
tr: Profil okunamıyor
zh_tw: 無法讀取設定檔

# D_EZX_PROFILE_EMPTY_NAME
source: Empty profile name
bg: Липсва име на профила
cs: Prázdné jméno profilu
da: Tomt profilnavn
de: Name für das Profil fehlt
el: Άδειο όνομα προφίλ
es_la: Nombre de perfil vacío
fi: Profiilin nimi on tyhjä
id: Nama profil kosong
ja: プロファイル名がありません
ko: 빈 프로파일 이름입니다
nb: Mangler profilnavn
nl: Profielnaam leeg
pl: Profil bez nazwy
ru: Отсутствует имя профиля
tr: Boş profil ismi
zh_tw: 空白的設定檔名稱

# D_EZX_PROFILE_NAME_EXISTS
source: Profile name already exists
bg: Името на профила е вече заето
cs: Jméno profilu již existuje
da: Profilnavn findes allerede
de: Der Name für das Profil ist schon vorhanden
el: Το όνομα προφίλ υπάρχει ήδη
es_la: Ya existe un perfil con ese nombre
fi: Tämän niminen profiili on jo olemassa
id: Nama Profil sudah digunakan
ja: このプロファイル名は既に存在します
ko: 프로파일 이름이 이미 존재합니다.
nb: Profilnavnet eksisterer allerede
nl: Profielnaam bestaat al
pl: Nazwa profilu już istnieje
ru: Имя профиля уже существует
tr: Profil adı mevcut
zh_tw: 設定檔名稱已經存在

# D_EZX_PROFILE_ASK_CREATE
source: No browser profiles. Create one now?
bg: Няма профили за браузъра. Създаване на нов?
cs: Není vytvořen žádný profil. Chcete jej vytvořit nyní?
da: Ingen browser-profiler. Opret en nu?
de: Es ist noch kein Browser-Profil vorhanden. Eins erstellen?
el: Δεν υπάρχει προφίλ πλοηγού. Να δημιουργηθεί ένα τώρα;
es_la: No hay perfiles de navegador. ¿Crear uno ahora mismo?
fi: Yhtään selainprofiilia ei ole asetettuna. Luodaanko sellainen nyt?
id: Tidak ada profil browser. Buat sekarang?
ja: ブラウザプロファイルがありません。今すぐに作成しますか？
ko: 브라우저 프로파일이 없습니다. 지금 만드시겠습니까?
nb: Ingen nettleserprofiler. Vil du opprette en?
nl: Geen browserprofielen. Nu aanmaken?
pl: Brak profili przeglądarki. Czy utworzyć nowy?
ru: Отсутствуют профили браузера. Создать профиль?
tr: Tarayıcı profili yok. Şimdi bir tane oluşturulsun mu?
zh_tw: 沒有建立瀏覽器設定檔，要建立嗎？

# D_EZX_PROFILE_ASK_SELECT
source: No browser profile has been selected. Select one now?
bg: Не е избран профил на браузъра. Избор на профил сега?
cs: Není vybrán žádný profil. Chcete jej vybrat nyní?
da: Ingen browser-profil valgt. Vælg en nu?
de: Kein Browser-Profil ausgewählt. Jetzt eins wählen?
el: Δεν έχει επιλεγεί προφίλ πλοηγού. Να επιλεγεί ένα τώρα;
es_la: No se ha seleccionado un perfil de navegador. ¿Seleccionar uno ahora mismo?
fi: Yhtään selainprofiilia ei ole valittu. Valitaanko sellainen nyt?
id: Profil browser belum ditetapkan. Pilih sekarang?
ja: ブラウザプロファイルが選択されていません。今すぐに選択しますか？
ko: 브라우저 프로파일이 선택되지 않았습니다. 지금 선택하시겠습니까?
nb: Ingen nettleserprofil valgt. Vil du velge en nå?
nl: Er is geen browserprofiel geselecteerd. Nu kiezen?
pl: Nie wybrano profilu przeglądarki. Czy wybrać teraz?
ru: Профиль браузера не выбран. Выбрать профиль?
tr: Seçili tarayıcı profili yok. Şimdi bir tane seçilsin mi?
zh_tw: 沒有選擇瀏覽器設定檔，要選擇嗎？

# D_EZX_PROFILE_ACTIVE_PROFILE_MISSING
source: No active browser profile. You must have one for browser to work.
bg: Няма текущ профил на браузъра. За ползване е нужен е профил.
cs: Chybí aktivní profil nutný pro činnost prohlížeče.
da: Ingen aktiv browser-profil. Du skal have en for at browseren virker.
de: Kein aktives Browser-Profil. Sie müssen mind. eins anlegen, um mit dem Browser arbeiten zu können.
el: Κανένα ενεργό προφίλ πλοηγού. Πρέπει να έχετε ένα για να δουλέψει ο πλοηγός
es_la: No hay ningún perfil activo en el navegador. Debe tener uno para que funcione el navegador.
fi: Yksikään selainprofiili ei ole aktiivisena. Sellainen tulee olla, jotta selain voisi toimia.
id: Profil browser tidak ada yang aktif. Anda harus memilih satu agar browser dapat berfungsi.
ja: アクティブなブラウザプロファイルがありません。これはブラウザを使用するために必要です。
ko: 활성 브라우저 프로파일이 없습니다. 브라우저가 작동하기 위하여 프로파일이 필요합니다.
nb: Ingen nettleserprofil er aktiv. Nettleseren fungerer ikke uten.
nl: Geen browserprofiel actief. Browsergebruik heeft er een nodig.
pl: Brak aktywnego profilu przeglądarki. Aktywny profil jest niezbędny do jej pracy.
ru: Отсутствует активный профиль браузера. Должен быть хотя бы один профиль для функционирования браузера.
tr: Etkin tarayıcı profili yok. Tarayıcınızın çalışabilmesi için bir tane etkinleştirmelisiniz.
zh_tw: 沒有建立瀏覽器設定檔，你必須建立一個設定檔才能正常運作
