Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_CUSTOMIZE_TOOLBAR_CLICK_ANY_TO_EDIT_PROPERTIES
source: Click any toolbar to edit its properties
af: Klik op enige nutsbalk om sy eienskappe te redigeer
bg: Щракнете на лента извън този прозорец, за да я настроите
bn: যে কোনও সরঞ্জামদণ্ডের বিশিষ্টতাগুলি সম্পাদনা করতে তাতে ক্লিক করুন
cs: Klepnutím na libovolnou lištu lze tuto lištu upravovat
da: Klik på en værktøjsbjælke uden for dette vindue for at redigere dens egenskaber
de: Klicken Sie auf eine Symbolleiste, um diese anzupassen.
el: Κλικ σε οποιαδήποτε γραμμή εργαλείων για επεξεργασία των ιδιοτήτων της
es_la: Haga clic sobre cualquier barra para editar sus propiedades
fa: روی هر نوار ابزاری کلیک کنید تا ویژگی های آن ویرایش شود
fi: Napsauta työkalurivia muokataksesi sen ominaisuuksia
hi: किसी भी औजारपट्टी पर क्लिक करें, उसके गुणों के संपादन के लिए
hr: Pritisnite bilo koju alatnu traku kako biste uredili njena svojstva
id: Klik toolbar manapun di luar jendela ini untuk menyunting keterangannya
ja: プロパティを編集するツールバーを直接クリックしてください
ka: პარამეტრების შესაცვლელად დააწკაპუნეთ ნებისმიერ ხელსაწყოთა ზოლზე
kk: Құралдар тақтасының сипаттарын өңдеу үшін құралдар тақтасын басу
ko: 도구 모음의 등록정보를 편집하시려면 원하는 도구 패널을 클릭하십시오.
lt: Spragtelėjus bet kurią juostą bus galima keisti jos nuostatas
lv: Noklikšķināt uz jebkuras rīkjoslas, lai rediģētu tās rekvizītus
mk: Притисни на било кој алатник за промена на неговите својства
nb: Klikk på en verktøylinje for å endre dens egenskaper
nl: Klik op een werkbalk om de eigenschappen aan te passen
pa: ਸਾਧਨਪੱਟੀ ਦੇ ਗੁਣ ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਕਿਸੇ ਇੱਕ ਤੇ ਕਲਿਕ ਕਰੋ
pl: Kliknij dowolny pasek narzędzi, aby zmienić jego właściwości
ro: Clic pe oricare bară de unelte pentru a-i edita proprietățile
ru: Щёлкните на нужной панели для редактирования её настроек
sr: Кликните на било коју траку алата да је подесите
ta: எந்தவொரு கருவிப்பட்டியின் பண்புகளைத் திருத்த அதை கிளிக் செய்யவும்
te: దీని గుణాలను సంకలనం చేసేందుకు ఏదైనా టూల్‌బార్‌ను క్లిక్ చేయండి
th: คลิกแถบเครื่องมือใดๆ เพื่อแก้ไขคุณสมบัติ
tl: I-click ang anumang toolbar para i-edit ang mga katangian nito
tr: Özelliğini değiştirmek istediğiniz araç çubuğuna tıklayın
uk: Клацніть на будь-якій з панелей поза цим вікном, щоб змінити її властивості
ur: کسی بھی ٹول بار کی خصوصیات میں تبدیلی کرنے کے لئے اس پر کلک کریں
zh_tw: 在任何一個工具列上按一下就能編輯它的內容

# D_CUSTOMIZE_TOOLBAR_PLACEMENT
source: Placement
af: Plasing
bg: Положение
bn: অবস্থান
cs: Umístění
da: Placering
de: Platzierung
el: Τοποθέτηση
es_la: Ubicación
fa: جایگزین
fi: Sijoitus
hi: रखाव
hr: Smještaj
id: Penempatan
ja: 配置
ka: განლაგება
kk: Орналастыру
ko: 위치
lt: Išdėliojimas
lv: Novietojums
mk: Поставеност
nb: Plassering
nl: Plaatsing
pa: ਪਲੇਸਮੈਂਟ
pl: Położenie
ro: Amplasare
ru: Расположение:
sr: Положај
ta: இருப்பிடம்
te: ప్లేస్‌మెంట్
th: การวาง
tl: Pagkakapuwesto
tr: Yerleştirme
uk: Компонування
ur: جگہ دیں
zh_tw: 位置

# D_CUSTOMIZE_TOOLBAR_WRAPPING
source: Wrapping
af: Teksomvou
bg: Подреждане
bn: মোড়ানো হচ্ছে
cs: Zalamování
da: Ombrydning
de: Zeilenumbruch
el: Αναδίπλωση
es_la: Envolver
fa: بستن
fi: Rivitys
hi: लपेटना
hr: Omatanje
id: Pemotongan teks
ja: 自動改行
ka: ტექსტის გადატანა
kk: Тасымалдау
ko: 줄 정렬
lt: Apėjimas
lv: Aplaušana
mk: Прекршување
nb: Bryting
nl: Omloop
pa: ਪਾਠ ਆਵਰਣ
pl: Zawijanie
ro: Rânduri lungi
ru: Перенос:
sr: Прелом
ta: மடித்தல்
te: కప్పివేయడం
th: การตัดคำ
tr: Sayfaya sığdır
uk: Перенесення рядків
ur: ریپنگ
zh_tw: 換行

# D_CUSTOMIZE_TOOLBAR_SHOW_ONLY_WHEN_NEEDED
source: Show only when needed
af: Wys net wanneer nodig
bg: Само когато е функционална
bn: কেবল দরকার হলেই দেখান
cs: Zobrazit jen v případě potřeby
da: Vis kun når relevant
de: Nur zeigen, wenn benötigt
el: Εμφάνιση μόνο όταν χρειάζεται
es_la: Mostrar sólo cuando sea necesario
fa: فقط در صورت نیاز نمایش داده شود
fi: Näytä vain tarvittaessa
hi: आवश्यक हो तो ही दिखाएं
hr: Prikaži samo kad je potrebno
id: Tampilkan hanya jika diperlukan
ja: 必要なときだけ表示する
ka: საჭიროების შემთხვევაში ჩვენება
kk: Қажет болғанда көрсету
ko: 필요할 때만 표시
lt: Rodyti tik prireikus
lv: Rādīt tikai nepieciešamības gadījumā
mk: Прикажи само кога има потреба
nb: Vis bare når nødvendig
nl: Alleen laten zien indien nodig
pa: ਸਿਰਫ ਲੋੜ ਹੋਣ ਤੇ ਦਿਖਾਉ
pl: Pokazuj tylko wtedy, gdy potrzebny
ro: Vizibilă doar când este nevoie
ru: Показывать при необходимости
sr: Покажи само по потреби
ta: தேவையான போது மட்டும் காண்பி
te: అవసరమైనప్పుడు మాత్రమే చూపు
th: แสดงเมื่อจำเป็นเท่านั้น
tl: Ipakita lamang kapag kailangan
tr: Yalnızca ihtiyaç halinde göster
uk: Показувати лише за потреби
ur: صرف اس وقت ظاہر کریںجب ضرورت ہو
zh_tw: 只在需要時出現

# D_CUSTOMIZE_TOOLBAR_SHOW_HIDDEN_WHILE_CUSTOMIZING
source: Show hidden toolbars while customizing
af: Wys versteekte nutsbalke tydens doelmakery
bg: Показвай скритите ленти по време на нагласяване
bn: কাস্টমাইজ করার সময় লুক্কায়িত সরঞ্জামদণ্ডগুলি দেখান
cs: Při úpravách lišt zobrazit i nezobrazované lišty
da: Vis under tilpasningen skjulte værktøjsbjælker
de: Beim Anpassen alle Symbolleisten anzeigen
el: Δείξε κρυφές γρ. εργαλ. κατά την τροποποίηση
es_la: Mostrar barras ocultas al personalizar
fa: نوار ابزارهای پنهان در هنگام تنظیم سفارشی، نمایش داده شوند
fi: Näytä piilotetut työkalurivit räätälöinnin aikana
hi: ऐच्छिकरण करते समय छपी औजारपट्टियों को दिखाएं
hr: Tijekom prilagođivanja prikaži ostale alatne trake
id: Tampilkan toolbar tersembunyi saat menyesuaikan
ja: カスタマイズ中は表示していないツールバーも表示
ka: მორგებისას ხელსაწყოთა დამალული ზოლების ჩვენება
kk: Теңшеу кезінде жасырылған құралдар тақтасын көрсету
ko: 설정하는 동안 숨긴 도구 모음 모두 표시
lt: Tvarkymo metu rodyti paslėptas priem. juostas
lv: Rādīt slēptās rīkjoslas, veicot pielāgošanu
mk: Прикажи скриени алатници во тек на прилагодување
nb: Vis skjulte verktøylinjer under tilpassing
nl: Verborgen werkbalken tonen tijdens aanpassen
pa: ਅਨੁਕੂਲਨ ਸਮੇਂ ਛੁਪੀਆਂ ਸਾਧਨਪੱਟੀਆਂ ਨੂੰ ਦਿਖਾਉ
pl: Pokazuj ukryte paski podczas dostosowywania
ro: Arată barele de unelte ascunse în timpul personalizării
ru: Показывать скрытые панели при настройке
sr: Покажи сакривене траке алата током прилагођавања
ta: தனிப்பயனாக்கும்போது மறைந்த கருவிப்பட்டிகளை காண்பி
te: అనుకూలపర్చేటప్పుడు దాచిన టూల్‌బార్‌లను చూపు
th: แสดงแถบเครื่องมือที่ซ่อนขณะที่กำลังกำหนด
tl: Ipakita ang mga nakatagong toolbar habang nagpapasadya
tr: Özelleştirirken gizli olan araç çubuklarını göster
uk: Показувати приховані панелі під час налаштування
ur: اپنی پسند کے مطابق ڈھالنے کے عمل کے دوران چھپی ہوئی ٹول بار کو ظاہر کریں
zh_tw: 在自訂工具列時顯示隱藏的工具列

# D_CUSTOMIZE_TOOLBAR_DEFAULTS
source: Defaults
af: Verstek
bg: За избраната
bn: ডিফল্টস
cs: Výchozí
da: Standard
de: Voreinstellungen
el: Προεπιλογές
es_la: Opciones predeterminadas
fa: موارد پیش فرض
fi: Oletusarvot
hi: तयशुदा
hr: Izvorno
id: Bawaan
ja: 標準
ka: სტანდარტები
kk: Әдепкі
ko: 기본
lt: Numatytosios
lv: Noklusējumi
mk: Стандардни
nb: Forhåndsvalg
nl: Beginstanden
pa: ਡਿਫੌਲਟਸ
pl: Domyślne
ro: Implicite
ru: Умолчания
sr: Основно
ta: இயல்புநிலைகள்
te: డిఫాల్ట్‌లు
th: ค่าเริ่มต้น
tl: Mga Default
tr: Varsayılanlar
uk: Типові параметри
ur: اصل
zh_tw: 預設

# D_CUSTOMIZE_TOOLBAR_CLICK_ANY_TO_VIEW_DEFAULTS
source: Click any toolbar outside this window to view its defaults
af: Klik op enige nutsbalk buite hierdie venster om sy verstek instellings te sien
bg: Щракнете върху лента извън този прозорец и тук ще видите фабричния й вид
bn: এই উইন্ডোটির বাইরে যে কোনও সরঞ্জামদণ্ডে এটির ডিফল্টগুলি দেখতে ক্লিক করুন
cs: Klepnutím na libovolnou lištu zobrazíte její výchozí nastavení
da: Klik på værktøjsbjælkerne uden for vinduet for at se egenskaber
de: Klicken Sie auf eine Symbolleiste, um die Standardwerte zu sehen.
el: Κάντε κλικ σε οποιαδήποτε γραμμή εργαλείων εκτός αυτού του παραθύρου για να δείτε τις αρχικές της ρυθμίσεις
es_la: Haga clic sobre cualquier barra ver sus botones predeterminados
fa: برای مشاهده موارد پیش فرض هرکدام از نوارهای ابزار، در خارج از این پنجره روی آنها کلیک کنید
fi: Napsauta mitä tahansa työkaluriviä katsoaksesi sen oletusarvoja
hi: इस खिड़की के बाहर किसी भी औजारपट्टी को उसकी तयशुदा स्थितियां देखने के लिए क्लिक करें
hr: Kliknite bilo koju alatnu traku izvan ovog prozora kako biste pregledali njezine zadane postavke
id: Klik toolbar manapun di luar jendela ini untuk melihat menu bawaan
ja: ツールバーをクリックするとそのバーの標準の状態を表示します
ka: დააწკაპუნეთ ამ სარკმელის გარეთ ხელსაწყოთა ნებისმიერ ზოლზე, სტანდარტული პარამეტრების სანახავად
kk: Осы терезеден тыс жердегі кез келген құралдар тақтасын оның әдепкі параметрлерін көру үшін басу
ko: 기본값을 보려면 이 창 외부에서 툴바의 아무 곳이나 클릭하십시오.
lt: Priemonių juostų numatytosios nuostatos pateikiamos spragtelėjus į bet kurią juostą šio lango išorėje
lv: Noklikšķināt uz jebkuras rīkjoslas ārpus šī loga, lai skatītu tās noklusējumus
mk: Притисни на било кој алатник надвор од овој прозорец за стандарден поглед
nb: Klikk på en verktøylinje utenfor dette vinduet for å vise standardverdiene
nl: Klik op een werkbalk in Opera om de beginstand te zien
pa: ਸਾਧਨਪੱਟੀ ਦੇ ਡਿਫੌਲਟ ਦੇਖਣ ਲਈ ਕਿਸੇ ਵੀ ਸਾਧਨਪੱਟੀ ਤੇ ਇਸ ਵਿੰਡੋ ਤੋਂ ਬਾਹਰ ਕਲਿਕ ਕਰੋ
pl: Kliknij pasek narzędzi, aby zobaczyć jego domyślną konfigurację
ro: Clic pe oricare bară de unelte din afara acestei ferestre pentru a-i vizualiza starea implicită
ru: Щёлкните на нужной панели вне этого окна для просмотра умолчаний
sr: Кликните на било коју траку алата ван овог прозора да видите њену основну поставку
ta: எந்தவொரு கருவிப்பட்டியின் இயல்புநிலைகளைக் காணவும் இந்த சாளரத்துக்கு வெளியே கிளிக் செய்யவும்
te: దీని డిఫాల్ట్‌లను వీక్షించేందుకు ఈ విండో వెలుపల ఏ టూల్‌బార్‌ను అయినా క్లిక్ చేయండి
th: คลิกแถบเครื่องมือใดๆ ด้านนอกหน้าต่างเพื่อดูค่าเริ่มต้น
tl: I-click ang anumang toolbar sa labas ng window na ito para matingnan ang mga default nito
tr: Bu pencere dışında herhangi bir araç çubuğuna özelliklerini görmek için tıklayın
uk: Клацніть на будь-якій панелі поза цим вікном, щоб переглянути її типові параметри
ur: کسی بھی ٹول بار کی اصل کو دیکھنے کے لئے اس ونڈو کے باہر کلک کریں
zh_tw: 在這個視窗之外任何一個工具列上按一下就能檢視它的預設內容

# D_CUSTOMIZE_TOOLBAR_RESET_TO_DEFAULTS
source: Reset Toolbar to Its Defaults
af: Stel nutsbalk terug na sy verstek
bg: Върни лентата във фабричен вид
bn: সরঞ্জামদণ্ডটিকে এটির ডিফল্টে পুনরায় সেট করুন
cs: Obnovit výchozí nastavení lišty
da: Gendan værktøjsbjælkens standardindstilling
de: Leiste auf Standardwerte zurücksetzen
el: Επαναφορά γραμμής εργαλείων στις αρχικές ρυθμίσεις
es_la: Restablecer a barra predeterminada
fa: بازگرداندن نوار ابزار به موقعیت پیش فرض آن
fi: Palauta työkalurivi oletusarvoihin
hi: औजारपट्टी को उसके तयशुदा स्थितयों पर रीसेट कीजिए
hr: Vrati izvorno zadane postavke
id: Setel ulang toolbar ke setelan bawaan
ja: ツールバーを標準の状態に戻す
ka: ზოლის სტანდარტულ განლაგებაზე დაბრუნება
kk: Құралдар тақтасының әдепкі параметрлерін қалпына келтіру
ko: 도구 모음 설정을 기본값으로 복원
lt: Atstatyti priemonių juostos numatytąsias reikšmes
lv: Atiestatīt rīkjoslu uz tās noklusējumu
mk: Врати стандарден изглед на алатник
nb: Nullstill verktøylinjen
nl: Werkbalk terugzetten naar beginstand
pa: ਸਾਧਨਪੱਟੀ ਨੂੰ ਇਸਦੇ ਡਿਫੌਲਟਸ ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: Przywróć domyślną konfigurację paska
ro: Resetează bara de unelte la starea implicită
ru: Сбросить настройки панели
sr: Ресетуј траку алата
ta: கருவிப்பட்டியை அதன் இயல்புநிலைகளுக்கு அமைக்கவும்
te: దీని డిఫాల్ట్‌లకు టూల్‌బార్‌ను మళ్లీ అమర్చు
th: รีเซ็ตแถบเครื่องมือเป็นค่าเริ่มต้น
tl: I-reset ang Toolbar sa Mga Default Nito
tr: Araç Çubuğunu Sıfırla
uk: Повернути типові параметри панелі
ur: ٹول بار کو اسکی اصل حالت پر لے آو
zh_tw: 重新設定工具列到它的預設狀態

# D_CUSTOMIZE_TOOLBAR_BUTTONS_AND_FIELDS
source: Buttons and fields
af: Knoppies en velde
bg: Бутон и полета
bn: বোতামগুলি এবং ক্ষেত্রগুলি
cs: Tlačítka a pole
da: Knapper og felter
de: Schaltflächen und Felder
el: Κουμπιά και πεδία
es_la: Botones y campos
fa: دکمه ها و قسمت های مختلف
fi: Painikkeet ja tekstikentät
hi: बटन और क्षेत्र
hr: Gumbi i polja
id: Tombol dan bidang
ja: ボタンと検索・入力欄
ka: ღილაკები და ველები
kk: Түймелер және өрістер
ko: 단추 및 필드
lt: Mygtukai ir laukai
lv: Pogas un lauki
mk: Копчиња и полиња
nb: Knapper og felt
nl: Knoppen en velden
pa: ਬਟਨ ਅਤੇ ਫੀਲਡਜ਼
pl: Przyciski i pola
ro: Butoane și câmpuri
ru: Кнопки и поля
sr: Дугмад и поља
ta: பொத்தான்கள் மற்றும் புலங்கள்
te: బటన్‌లు మరియు ఫీల్డ్‌లు
th: ปุ่มและฟิลด์
tl: Mga pindutan at mga field
tr: Düğme ve yer tutucular
uk: Кнопки і поля
ur: بٹنز اور فیلڈز
zh_tw: 按鈕與欄位

# D_CUSTOMIZE_TOOLBAR_DRAG_TO_ANY_TOOLBAR
source: Drag buttons and fields to any toolbar outside this window
af: Sleep knoppies en velde na enige nutsbalk buite hierdie venster
bg: Провлачете бутони и полета към коя да е лента извън този прозорец
bn: বোতাম এবং ক্ষেত্রগুলি উইন্ডোর বাইরে যে কোনও সরঞ্জামদণ্ডে টেনে আনুন
cs: Přetáhněte vybraná tlačítka či pole z tohoto okna na cílovou lištu
da: Træk knapper og felter til enhver værktøjsbjælke uden for vinduet
de: Ziehen Sie Schaltflächen und Felder auf die Symbolleisten
el: Σύρετε κουμπιά και πεδία σε οποιαδήποτε γραμμή εργαλείων εκτός του παρόντος παραθύρου
es_la: Arrastre botones y campos a cualquier barra de herramientas
fa: دکمه ها و قسمت های مختلف را به هر نوار ابزاری در خارج از این پنجره بکشید
fi: Vedä painikkeet ja kentät mihin tahansa työkaluriviin
hi: बटनों और क्षेत्रों को इस खिड़की के बाहर किसी भी औजारपट्टी में खीच कर ले जाएं
hr: Prevucite gumbe i polja na bilo koju alatnu traku izvan ovog prozora
id: Seret tombol dan bidang pada toolbar di luar jendela ini
ja: ボタンや入力欄をツールバーにドラッグしてください
ka: გადაიტანეთ ღილაკები და ველები ხელსაწყოთა სასურველ ზოლში
kk: Осы терезеден тыс жердегі кез келген құралдар тақтасына түймелер мен өрістерді сүйреп апару
ko: 단추 및 필드를 이 창 외부의 툴바로 끌어 놓으십시오.
lt: Nunešti mygtukus ir laukus į bet kurią priemonių juostą šio lango išorėje
lv: Vilkt pogas un laukus uz jebkuru rīkjoslu ārpus šī loga
mk: Влечи копчиња и полиња до било кој алатник надвор од овој прозорец
nb: Dra knapper og felt til ønsket verktøylinje utenfor dette vinduet
nl: Sleep knoppen en velden naar werkbalken in Opera
pa: ਬਟਨ ਅਤੇ ਖੇਤਰਾਂ ਨੂੰ ਇਸ ਵਿੰਡੋ ਤੋਂ ਬਾਹਰ ਕਿਸੇ ਵੀ ਸਾਧਨਪੱਟੀ ਤੇ ਖਿੱਚੋ
pl: Przeciągnij wybrane przyciski i pola na dowolny pasek narzędzi
ro: Trageți butoanele și câmpurile peste oricare bară de unelte din afara acestei ferestre
ru: Перетащите кнопки и поля на любую панель вне этого окна
sr: Превуците дугмад и поља на било коју траку алата ван овог прозора
ta: இந்த சாளரத்துக்கு வெளியே உள்ள எந்தவொரு கருவிப்பட்டிக்கும் பொத்தான்களையும் புலங்களையும் இழுக்கவும்
te: ఈ విండో వెలుపల ఏదైనా టూల్‌బార్‌కు బటన్‌లు మరియు ఫీల్డ్‌లను లాగండి
th: ลากปุ่มและฟิลด์ไปยังแถบเครื่องมือด้านนอกหน้าต่าง
tl: I-drag ang mga pindutan at mga field sa numang toolbar sa labas ng window na ito
tr: Düğme ve yer tutucuları bu pencere dışında bir araç çubuğuna sürükleyin.
uk: Перетягніть кнопки і поля на будь-яку з панелей поза цим вікном
ur: اس ونڈو سے باہر کسی بھی ٹول بار پر ونڈو اور فیلڈز کا لے کر جائیں
zh_tw: 將按鈕與欄位拖曳到這個視窗之外任何一個工具列上

# D_MAIL_INDEX_PROPERTIES_UPDATE
source: Update
af: Werk by
bg: Обнови
bn: আপডেট করুন
cs: Aktualizovat
da: Opdater
de: Aktualisierung
el: Ανανέωση
es_la: Actualización
fa: به روز رسانی
fi: Päivitä
hi: अद्यतन
hr: Ažuriraj
id: Pemutakhiran
ja: 更新
ka: განახლება
kk: Жаңарту
ko: 업데이트
lt: Atnaujinti
lv: Atjaunināt
mk: Обнови
nb: Oppdater
nl: Bijwerken
pa: ਅਪਡੇਟ ਕਰੋ
pl: Aktualizacja
ro: Actualizează
ru: Обновить
sr: Освежи
ta: புதுப்பி
te: అప్‌డేట్
th: อัปเดต
tl: I-update
tr: Güncelle
uk: Оновлювати
ur: اپ ڈیٹ کریں
zh_tw: 更新

# D_MAIL_INDEX_PROPERTIES_RULES
source: Rules
af: Reëls
bg: Правила
bn: বিধিসমূহ
cs: Pravidla
da: Regler
de: Regeln
el: Κανόνες
es_la: Reglas
fa: قوانین
fi: Säännöt
hi: नियम
hr: Pravila
id: Peraturan
ja: 規則
ka: წესები
kk: Ережелер
ko: 규칙
lt: Taisyklės
lv: Noteikumi
mk: Правила
nb: Regler
nl: Regels
pa: ਨਿਯਮ
pl: Reguły
ro: Reguli
ru: Правила
sr: Правила
ta: விதிகள்
te: నియమాలు
th: กฎ
tl: Mga Alituntunin
tr: Kurallar
uk: Правила
ur: قوانین
zh_tw: 過濾規則

# D_MAIL_INDEX_PROPERTIES_LEARN_FROM_MESSAGES_ADDED
source: Learn from labeled messages
af: Leer uit gemerkte boodskappe
bg: Обучаване според етикетираните съобщения
bn: লেবেলযুক্ত বার্তাগুলি থেকে শিখুন
cs: Učit se ze zpráv označených štítky
da: Lær fra mærkatpåsatte meddelelser
de: Von Nachrichten mit diesem Label lernen
el: Μάθετε από τα κατηγοριοποιημένα μηνύματα
es_la: Aprender de los mensajes etiquetados
fa: کسب اطلاعات از پیام های برچسب گذاری شده
fi: Opi merkittyjen viestien perusteella
hi: लेबल संदेशो से सीखो
hr: Nauči iz označenih poruka
id: Belajar dari pesan yang dilabeli
ja: ラベル付けしたメッセージから学習する
ka: შეტყობინებათა წარწერებიდან სწავლა
kk: Белгі қойылған хабарлардан үйрену
ko: 분류 라벨 내용과 비교하여 비슷한 메일들 자동 분류
lt: Sužinoti iš sužymėtų pranešimų
lv: Informācija no marķētiem ziņojumiem
mk: Учи од обележани пораки
nb: Lær av merkede meldinger
nl: Leren van het labellen van berichten
pa: ਲੇਬਲ ਕੀਤੇ ਸੁਨੇਹਿਆਂ ਤੋਂ ਜਾਣੋ
pl: Ucz się na podstawie wiadomości oznaczanych etykietą
ro: Învață din mesajele etichetate
ru: Обучаться по отмеченным сообщениям
sr: Научи из обележених порука
ta: லேபிளிட்ட செய்திகளிலிருந்து அறியவும்
te: లేబుల్ చేసిన సందేశాల నుండి నేర్చుకోండి
th: เรียนรู้จากข้อความที่แปะป้าย
tl: Alamin mula sa mga naka-label na mensahe
tr: Etiketlenen iletilerden öğren
uk: Навчатися за мітками повідомлень
ur: عنوانات والے پیغامات سے سیکھیں
zh_tw: 從被標記的信件裡自動學習如何標記信件

# D_MAIL_INDEX_PROPERTIES_NEW_RULE
source: New Rule
af: Nuwe reël
bg: Ново правило
bn: নতুন বিধি
cs: Nové pravidlo
da: Ny regel
de: Neue Regel
el: Νέος κανόνας
es_la: Nueva regla
fa: قانون جدید
fi: Uusi sääntö
hi: नया नियम
hr: Novo pravilo
id: Peraturan baru
ja: 新しい規則
ka: ახალი წესი
kk: Жаңа ереже
ko: 새 규칙
lt: Nauja taisyklė
lv: Jauna kārtula
mk: Ново правило
nb: Ny regel
nl: Nieuwe regel
pa: ਨਵਾਂ ਨਿਯਮ
pl: Nowa reguła
ro: Regulă nouă
ru: Создать
sr: Ново правило
ta: புதிய விதி
te: కొత్త నియమం
th: กฎใหม่
tl: Bagong Alituntunin
tr: Yeni kural
uk: Нове правило
ur: نیا قانون
zh_tw: 新增過濾規則

# D_MAIL_INDEX_PROPERTIES_REMOVE_RULE
source: Remove Rule
af: Verwyder reël
bg: Премахни
bn: বিধি অপসারণ করুন
cs: Odstranit pravidlo
da: Fjern regel
de: Regel entfernen
el: Κατάργηση κανόνα
es_la: Eliminar regla
fa: حذف قانون
fi: Poista sääntö
hi: नियम हटाएं
hr: Ukloni pravilo
id: Hapus peraturan
ja: 規則を削除
ka: წესის წაშლა
kk: Ережені жою
ko: 규칙 제거
lt: Pašalinti taisyklę
lv: Noņemt kārtulu
mk: Отстрани правило
nb: Fjern regel
nl: Regel verwijderen
pa: ਨਿਯਮ ਹਟਾਉ
pl: Usuń regułę
ro: Elimină regula
ru: Удалить
sr: Уклони правило
ta: அகற்றுதல் விதி
te: నియమాన్ని తీసివేయి
th: ลบกฎ
tl: Alisin ang Alituntunin
tr: Kuralı kaldır
uk: Вилучити правило
ur: قانون کو مٹادیں
zh_tw: 移除過濾規則

# D_MAIL_INDEX_PROPERTIES_MARK_AS_FILTERED
source: Hide these messages from other views
af: Versteek hierdie boodskappe in ander skerms
bg: Скриване на тези съобщения от другите изгледи
bn: অন্যান্য দর্শন থেকে বার্তাগুলি গোপন করুন
cs: Skrýt tyto zprávy z ostatních zobrazení
da: Skjul disse meddelelser for andre fremvisninger
de: Diese Nachrichten in anderen Ansichten ausblenden
el: Απόκρυψη αυτών των μηνυμάτων από άλλες προβολές
es_la: Ocultar estos mensajes de otras vistas
fa: پنهان کردن این پیام ها از سایر نماها
fi: Piilota nämä viestit muista näkymistä
hi: इन संदेशो को अन्य दृश्यो से छुपाएँ
hr: Sakrij ove poruke iz ostalih prikaza
id: Sembunyikan pesan ini dari tampilan yang lain
ja: これらのメッセージを他のビューで表示しない
ka: ამ წერილების სხვა ხედებში დამალვა
kk: Бұл хабарды басқалар көрмеу үшін жасыру
ko: 이 메시지들을 다른 목록에서 표시하지 않음
lt: Slėpti šiuos pranešimus nuo kitų peržiūrų
lv: Paslēpt šos ziņojumus no citiem skatiem
mk: Сокриј ги овие пораки од други погледи
nb: Skjul disse meldingene i andre visninger
nl: Deze berichten elders verbergen
pa: ਇਹਨਾਂ ਸੁਨੇਹਿਆਂ ਨੂੰ ਹੋਰ ਦ੍ਰਿਸ਼ਾਂ ਤੋਂ ਛੁਪਾਉ
pl: Nie pokazuj tych wiadomości w innych widokach
ro: Ascunde aceste mesaje în alte vizualizări
ru: Скрыть сообщения из других представлений
sr: Сакриј ове поруке у осталим приказима
ta: இந்த செய்தகளை மற்ற காட்சிகளிலிருந்து மறை
te: ఇతర వీక్షణల నుండి ఈ సందేశాలను దాచిపెట్టు
th: ซ่อนข้อความเหล่านี้จากมุมมองของผู้อื่น
tl: Itago ang mga mensaheng ito mula sa iba pang view
tr: Bu iletileri diğer görünümlerde gösterme
uk: Приховати ці повідомлення на інших панелях
ur: اس پیغام کو دیگر مناظر سے چھپائیں
zh_tw: 在其他的檢視方式裡隱藏這個訊息

# D_CHANGE_NICK_ENTER_NEW_NICKNAME
source: Enter new nickname
af: Voer nuwe bynaam in
bg: Въведете нов псевдоним
bn: নতুন ডাকনাম লিখুন
cs: Zadejte nový alias
da: Angiv nyt kaldenavn
de: Einen neuen Nicknamen eingeben
el: Εισαγωγή νέου ψευδωνύμου
es_la: Escriba nuevo sobrenombre
fa: نام مستعار جدید وارد کنید
fi: Anna uusi alias
hi: नया उपनाम दर्ज करें
hr: Unesite novi nadimak
id: Masukkan nama panggilan baru
ja: 新しいニックネームを入力してください
ka: შეიყვანეთ ახალი მეტსახელი
kk: Жаңа бүркеншік атауын енгізу
ko: 새 닉네임 입력
lt: Įvesti naują slapyvardį
lv: Ievadīt jaunu segvārdu
mk: Внеси нов псевдоним
nb: Legg inn nytt kallenavn
nl: Nieuwe bijnaam invoeren
pa: ਨਵਾਂ ਉਪਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz nowy pseudonim
ro: Introduceți pseudonimul nou
ru: Введите новый псевдоним
sr: Унесите нови надимак
ta: புதிய புனைப்பெயரை உள்ளிடவும்
te: కొత్త మారుపేరును నమోదు చేయండి
th: ป้อนชื่อเรียกใหม่
tl: Magpasok ng bagong nickname
tr: Takma adı girin
uk: Введіть новий псевдонім
ur: نیا عرفی نام درج کریں
zh_tw: 請輸入新暱稱

# D_ROOM_PASSWORD_TITLE
source: Password required
af: Wagwoord vereis
bg: Изисква се парола
bn: পাসওয়ার্ড দরকার
cs: Je požadováno heslo
da: Adgangskode påkrævet
de: Passwort erforderlich
el: Απαιτείται συνθηματικό
es_la: Contraseña requerida
fa: به رمز عبور نیاز است
fi: Salasana vaaditaan
hi: पासवर्ड चाहिए
hr: Potrebna je lozinka
id: Sandi diperlukan
ja: パスワードが必要です
ka: საჭიროა პაროლი
kk: Қажетті құпиясөз
ko: 비밀번호 요구
lt: Reikalingas slaptažodis
lv: Nepieciešama parole
mk: Потребна е лозинка
nb: Passord kreves
nl: Wachtwoord vereist
pa: ਪਾਸਵਰਡ ਦੀ ਜ਼ਰੂਰਤ ਹੈ
pl: Wymagane jest hasło
ro: Este necesară parola
ru: Введите пароль
sr: Тражи се лозинка
ta: கடவுச்சொல் தேவை
te: పాస్‌వర్డ్ అవసరం
th: จำเป็นต้องมีรหัสผ่าน
tl: Kailangan ang password
tr: Parola gerekiyor
uk: Потрібен пароль
ur: پاس ورڈ درکار ہے
zh_tw: 需要密碼

# D_EDIT_ROOM_ONLY_OPERATORS_CHANGE_TOPIC
source: Only operators may change topic
af: Net operateurs mag onderwerp wysig
bg: Само оператори могат да променят темата
bn: কেবল অপারেটারেরাই বিষয়টি পরিবর্তন করতে পারে
cs: Téma mohou měnit pouze moderátoři
da: Kun operatører kan ændre emne
de: Nur Operatoren dürfen das Thema ändern
el: Μόνο χειριστές αλλάζουν θέμα
es_la: Sólo los operadores pueden cambiar el tema del día
fa: فقط اپراتورها می توانند عنوان را تغییر دهند
fi: Vain operaattorit voivat vaihtaa aihetta
hi: केवल प्रचालक ही विषय बदल सकते हैं
hr: Samo operatori mogu promijeniti temu
id: Hanya operator yang boleh mengganti topik
ja: オペレータのみにトピックの変更を許可する
ka: მხოლოდ ოპერატორებს აქავთ თემის შეცვლის უფლება
kk: Тақырыпты операторлар ғана өзгертеді
ko: 운영자만 화제를 변경할 수 있습니다.
lt: Tik operatorius gali pakeisti temą
lv: Tikai operatori var mainīt tēmu
mk: Тема може да променат само оператори
nb: Bare operatører kan endre emne
nl: Alleen operators kunnen het onderwerp veranderen
pa: ਸਿਰਫ ਔਪਰੇਟਰ ਹੀ ਵਿਸ਼ਾ ਬਦਲੀ ਕਰ ਸਕਦੇ ਹਨ
pl: Tylko operatorzy mogą zmieniać temat
ro: Numai operatorii pot schimba topicul
ru: Только операторы могут менять тему
sr: Само оператери могу да мењају тему
ta: தலைப்பை ஆப்பரேட்டர்கள் மட்டும் மாற்றலாம்
te: కేవలం ఆపరేటర్‌లు మాత్రమే అంశాన్ని మార్చగలరు
th: มีเพียงผู้ดำเนินการเท่านั้นที่สามารถเปลี่ยนหัวข้อได้
tl: Mga operator lamang ang maaaring magbago ng paksa
tr: Yalnızca yöneticiler oda konusunu değiştirebilir
uk: Лише оператори можуть змінювати тему
ur: صرف آپریٹر عنوان کو تبدیل کرسکتے ہیں
zh_tw: 只有管理員能修改主題
