Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_TELNET_CLIENT_SETUP_HELP_TEXT
source: Parameters %a (address) Replaced by the address (server) %p (port) Replaced by the port %u (user) Replaced by the user name %w (password) Replaced by the password %r (address) Replaced with full address. The result will always start with 'telnet:' All text within brackets [] will be removed if parameter is not replaced. Example [-l %u] [%a] [%p]
af: Parameters %a (adres) Vervang deur die adres (bediener) %p (poort) Vervang deur die poort %u (gebruiker) Vervang deur die gebruikernaam %w (wagwoord) Vervang deur die wagwoord %r (adres) Vervang met volle adres. Die resultaat sal altyd begin met 'telnet:' Alle teks binne hakies [] sal verwyder word indien parameter nie vervang word nie. Voorbeeld [-l %u] [%a] [%p]
bg: Параметри %a (address, адрес) Заменя се с адрес (сървъра) %p (port, порт) Заменя се с порта %u (user, потребител) Заменя се с потребителското име %w (password, парола) Заменя се с паролата %r (address, адрес) Заменя се с пълния адрес. Резултатът винаги започва с „telnet:“ Ако даден параметър не бъде заменен, съответният текст в скоби [] ше бъде пропуснат. Пример: [-l %u] [%a] [%p]
bn: প্লাগ-ইন প্রয়োগযোগ্য 'operapluginwrapper' সূচনা করতে পারেনিপ্যারামিটারসমূহ %a (ঠিকানা) ঠিকানা (সার্ভার)দ্বারা প্রতিস্থাপিত %p (পোর্ট) পোর্ট দ্বারা প্রতিস্থাপিত %u (ব্যবহারকারী) ব্যবহারকারী নাম দ্বারা প্রতিস্থাপিত %w (পাসওয়ার্ড) পাসওয়ার্ড দ্বারা প্রতিস্থাপিত %r (ঠিকানা) পুরো ঠিকানা দ্বারা প্রতিস্থাপিত৷ ফলাফলটি সর্বদা 'telnet' দিয়ে সূচিত হবে:' বন্ধনীর [] মধ্যে থাকা সমস্ত পাঠ্য প্যারামিটারটি প্রতিস্থাপিত না হলে অপসারিত হবে৷ উদাহরণ [-l %u] [%a] [%p]
cs: Parametry %a (address) nahradí adresa (server) %p (port) nahradí port %u (user) nahradí přihlašovací jméno %w (password) nahradí heslo %r (address) nahradí úplná adresa. Výsledek vždy bude začínat 'telnet:' Nebude-li parametr nahrazen, bude obsah hranatých závorek [] odstraněn. Příklad [-l %u] [%a] [%p]
da: Parametre %a (adresse) Erstattes af adressen (server) %p (port) Erstattes af porten %u (bruger) Erstattes af brugernavnet %w (adgangskode) Erstattes af adgangskoden %r (adresse) Erstattes af den fulde adresse. Resultatet vil altid begynde med 'telnet:' Al tekst inden i firkantede parenteser [] vil blive fjernet, hvis parameteren ikke erstattes. Eksempel [-l %u] [%a] [%p]
de: Parameter %a (address) Wird durch die Adresse ersetzt (Server) %p (port) Wird durch den Port ersetzt %u (user) Wird durch den Benutzernamen ersetzt %w (password) Wird durch das Passwort ersetzt %r (address) Wird durch die volle Adresse ersetzt. Das Ergebnis sollte immer folgendermaßen starten »telnet:« Der Text innerhalb der Klammern [] wird entfernt, wenn der Parameter nicht ersetzt wird. Beispiel [-l %u] [%a] [%p]
el: Παράμετροι %a (διεύθυνση) Αντικαθίσταται από τη διεύθυνση (διακομιστής) %p (θύρα) Αντικαθίσταται από τη θύρα %u (χρήστης) Αντικαθίσταται από το όνομα χρήστη %w (συνθηματικό) Αντικαθίσταται από το συνθηματικό %r (διεύθυνση) Αντικαθίσταται με την πλήρη διεύθυνση. Το αποτέλεσμα αρχίζει πάντοτε με 'telnet': Το σύνολο του κειμένου σε αγκύλες [] θα αφαιρεθεί εάν η παράμετρος δεν αντικατασταθεί. Παράδειγμα [-l %u] [%a] [%p]
es_la: Parámetros %a (dirección) Es reemplazado por la dirección (del servidor) %p (puerto) Es reemplazado por el puerto %u (usuario) Es reemplazado por el nombre de usuario %w (contraseña) Es reemplazado por la contraseña %r (dirección) Es reemplazado con la dirección completa. El resultado siempre empieza por 'telnet:' Todo el texto entre paréntesis cuadrados [] será eliminado si el parámetro no es reemplazado. Ejemplo [-l %u] [%a] [%p]
fa: پارامترها %a (address) با آدرس (سرور) جایگزین می شود %p (port) با درگاه جایگزین می شود %u (user) با نام کاربر جایگزین می شود %w (password) با رمز عبور جایگزین می شود %r (address) با آدرس کامل جایگزین می شود. نتیجه همیشه با "'telnet" شروع می شود:' اگر پارامتر جایگزین نشود، تمام متن های موجود در کروشه [] حذف می شود. نمونه [-l %u] [%a] [%p]
fi: Parametrit %t (osoite) Korvaa osoitteen (palvelimen) %p (portti) Korvaa portin %u (käyttäjä) Korvaa käyttäjänimen %w (salasana) Korvaa salasanan %r (osoite) Korvaa täysimittaisen osoitteen. Tulos alkaa aina sanalla 'telnet:' Kaikki hakasulkeiden [] sisällä oleva teksti poistetaan, ellei parametria korvata. Esimerkki: [-l %u] [%a] [%p]
hi: प्राचल %a (पता) पते से बदला गया (सर्वर) %p (द्वारक) द्वारक से बदला गया %u (प्रयोक्ता) प्रयोक्ता नाम से बदला गया %w (पासवर्ड) पासवर्ड से बदला गया %r (पता) पूरे पते से बदला गया। परिणाम हमेशा 'टेलनेट' से प्रारंभ होंगे: यदि प्राचल नहीं बदला गया तो [] कोष्ठकों के बीच का सभी पाठ हटा दिया जाएगा। उदाहरण [-l %u] [%a] [%p]
hr: Parametri %a (adresa) Zamijenjeno s adresom (poslužitelj) %p (port) Zamijenjeno portom %u (korisnik) Zamijenjeno korisničkim imenom %w (lozinka) Zamijenjeno lozinkom %r (adresa) Zamijenjeno punom adresom. Rezultat će uvijek započeti sa 'telnet': Sav tekst u zagradama [] će se ukloniti ako se parametar ne zamijeni. Primjer [-l %u] [%a] [%p]
id: Parameter %a (alamat) digantikan oleh alamat (server) %p (port) digantikan oleh port %u (user) digantikan oleh username %w (sandi) digantikan oleh sandi %r (alamat) digantikan oleh alamat lengkap. Hasil akan selalu dimulai dengan 'telnet:' Semua teks di dalam kotak siku [] akan dihapus apabila parameter tidak diganti. Contoh [-l %u] [%a] [%p]
ja: パラメータ %a (アドレス) アドレスと置換 (サーバー) %p (ポート) ポートと置換 %u (ユーザー) ユーザー名と置換 %w (パスワード) パスワードと置換 %r (アドレス) フルアドレスと置換。結果は常に 'telnet' で開始されます: パラメータが置換されない場合、[] 内のすべてのテキストが削除されます。 例 [-l %u] [%a] [%p]
ka: ჩანაცვლებები %a (address) ჩანაცვლდება მისამართით (სერვერით) %p (port) ჩანაცვლდება პორტით %u (user) ჩანაცვლდება მომხმარებლის სახელით %w (password) ჩანაცვლდება პაროლით %r (address) ჩანაცვლდება სრული მისამართით. შედეგი ყოველთვის დაიწყება „telnet”-ით: ფიგურულ ფრჩხილებში [] ჩასმული ტექსტი ამოღებული იქნება თუ პარამეტრი არ ჩანაცვლდება. მაგალითი [-l %u] [%a] [%p]
kk: Параметрлер %a (мекенжай) Мекенжаймен алмастырылады (сервер) %p (порт) Портпен алмастырылады %u (пайдаланушы) Пайдаланушы атымен алмастырылады %w (құпиясөз) Құпиясөзбен алмастырылады %r (мекенжай) Толық мекенжаймен алмастырылады. Нәтиже әрқашан келесімен басталады 'telnet:' Егер параметр алмастырылмаса, жақшадағы барлық мәтін [] жойылады. Мысал [-l %u] [%a] [%p]
ko: 매개변수 %a (주소) (서버)주소로 대체 %p (포트) 포트로 대체 %u (사용자) 사용자 이름으로 대체 %w (비밀번호) 비밀번호로 대체 %r (주소) 전체 주소로 대체. 결과는 항상 'telnet'으로 시작: 꺾쇠묶음 [] 안의 텍스트는 매개변수가 대체되지 않으면 지워집니다. 예 [-l %u] [%a] [%p]
lt: Parametrai %a (adresas) Pakeistas adresu (serveris) %p (prievadas) Pakeistas prievadu %u (naudotojas) Pakeistas naudotojo vardu %w (slaptažodis)Pakeistas slaptažodžiu %r (adresas) Pakeistas visu adresu. Rezultatas visada pradedamas su telnet: Visas tekstas skliausteliuose [] bus pašalintas, jei nebus pakeistas parametras. Pavyzdys [-l %u] [%a] [%p]
lv: Parametri %a (adrese) Nomainīts ar adresi (servera) %p (ports) Nomainīts ar portu %u (lietotājs) Nomainīts ar lietotājvārdu %w (parole) Nomainīts ar paroli %r (adrese) Nomainīts ar piln adresi. Rezultāts vienmēr sāksies ar 'telnet:' Ja nenomainīsit parametru, viss [] iekavās esošais teksts tiks noņemts. Piemērs [-l %u] [%a] [%p]
mk: Параметри %a (адреса) Заменето со адресата (сервер) %p (порта) Заменето со портата %u (корисник) Заменето со корисничкото име %w (лозинка) Заменето со лозинката %r (адреса) Заменето со полна адреса. Резултатот секогаш ќе почнува со 'telnet:' Сиот текст во загради [] ќе биде отстранет доколку не се замени параметар. Пример [-l %u] [%a] [%p]
nb: Parametre %a (adresse) Erstattet av adressen (tjener) %p (port) Erstattet av portnummeret %u (bruker) Erstattet av brukernavnet %w (passord) Erstattet av passordet %r (adresse) Erstattet av full adresse. Resultatet vil alltid begynne med 'telnet': All tekst innenfor klammene [] vil bli fjernet hvis parameter ikke erstattes. Eksempel [-l %u] [%a] [%p]
nl: Parameters %a (address) Wordt vervangen door het adres (server) %p (port) Wordt vervangen door de poort %u (user) wordt vervangen door de gebruikersnaam %w (password) Wordt vervangen door het wachtwoord %r (address) Wordt vervangen door volledig adres. Het resultaat start altijd met 'telnet:' Alle tekst binnen haken [] zal worden verwijderd als de parameter niet wordt vervangen. Voorbeeld [-l %u] [%a] [%p]
pa: ਪੈਰਾਮੀਟਰ %a (ਪਤਾ) ਪਤੇ ਦੁਆਰਾ ਬਦਲਿਆ ਗਿਆ (ਸਰਵਰ) %p (ਪੋਰਟ) ਪੋਰਟ ਦੁਆਰਾ ਬਦਲਿਆ ਗਿਆ %u (ਯੂਜ਼ਰ) ਯੂਜ਼ਰ ਨਾਂ ਦੁਆਰਾ ਬਦਲਿਆ ਗਿਆ %w (ਪਾਸਵਰਡ) ਪਾਸਵਰਡ ਦੁਆਰਾ ਬਦਲਿਆ ਗਿਆ %r (ਪਤਾ) ਪੂਰੇ ਪਤੇ ਨਾਲ ਬਦਲਿਆ ਗਿਆ। ਪਰਿਣਾਮ ਹਮੇਸ਼ਾ 'telnet:' ਨਾਲ ਸ਼ੁਰੂ ਹੋਵੇਗਾ ਜੇਕਰ ਪੈਰਾਮੀਟਰ ਬਦਲਿਆ ਨਹੀਂ ਗਿਆ ਹੈ ਤਾਂ ਬਰੈਕਟਾਂ [] ਵਿਚਲਾ ਸਾਰਾ ਪਾਠ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਦਾਹਰਣ [-l %u] [%a] [%p]
pl: Parametry %a (address) Zamieniany na adres (serwer) %p (port) Zamieniany na port %u (user) Zamieniany na nazwę użytkownika %w (password) Zamieniany na hasło %r (address) Zamieniany na pełen adres poprzedzony ciągiem znaków: „telnet:” Tekst umieszczony w nawiasach kwadratowych ([]) jest usuwany, jeśli parametr nie jest zamieniany. Przykład [-l %u] [%a] [%p]
ro: Parametri %a (adresă) Înlocuit de adresă (server) %p (port) Înlocuit de port %u (utilizator) Înlocuit de numele utilizator %w (parolă) Înlocuit de parolă %r (address) Înlocuit de adresa completă. Rezultatul va începe întotdeauna cu 'telnet:' Tot textul între paranteze pătrate [] va fi eliminat dacă parametrul nu este înlocuit. Exemplu [-l %u] [%a] [%p]
ru: Флаги %a (адрес) Заменено на адрес(сервер) %p (порт) Заменено портом %u (пользователь) Заменено именем пользователя %r (пароль) Заменено паролем %r (адрес) Заменено полным адресом. Результирующая строка всегда начинается с 'telnet': Весь текст в квадратных скобках [] будет удален в случае, если флаг не заменен. Пример [-l %u] [%a] [%p]
sr: Параметри %a (address) Замењено са address (server) %p (port) Замењено са port %u (user) Замењено са user name %w (password) Замењено са password %r (address) Замењено са full address. Резултат wi
ta: அளவுருக்கள் %a (முகவரி) முகவரியால் இடமாற்றம் செய்யப்படும் (சர்வர்) %p (போர்ட்) போர்ட்டால் இடமாற்றம் செய்யப்படும் %u (பயனர்) பயனர்பெயரால் இடமாற்றம் செய்யப்படும் %w (கடவுச்சொல்) கடவுச்சொல்லால் இடமாற்றம் செய்யப்படும் %r (முகவரி) முழுமுகவரியால் இடமாற்றம் செய்யப்படும். முடிவு எப்போதும் 'telnet:' உடன் தொடங்கும் அளவுருக்கள் இடமாற்றம் செய்யப்படவில்லை என்றால் [] அடைப்புக்குறிகளுக்குள் உள்ள அனைத்து உரையும் அகற்றப்படும். எடுத்துக்காட்டு [-l %u] [%a] [%p]
te: పారామీటర్లు %a (చిరునామా) చిరునామాచే భర్తీ చేయబడింది (సర్వర్) %p (పోర్ట్) పోర్ట్‌చే భర్తీ చేయబడింది %u (యూజర్) యూజర్ పేరుచే భర్తీ చేయబడింది %w (పాస్‌వర్డ్) పాస్‌వర్డ్‌చే భర్తీ చేయబడింది %r (చిరునామా) పూర్తి చిరునామాతో భర్తీ చేయబడింది. ఫలితం ఎల్లప్పుడూ 'telnet:'తో ప్రారంభం అవుతుంది పారామీటర్ భర్తీ కాకుంటే బ్రాకెట్‌లు [] లోని మొత్తం టెక్స్ట్ తీసివేయబడుతుంది. ఉదాహరణ [-l %u] [%a] [%p]
th: พารามิเตอร์ %a (address) ถูกแทนที่โดยแอดเดรส (server) %p (port) ถูกแทนที่โดยพอร์ต %u (user) ถูกแทนที่โดยชื่อผู้ใช้ %w (password) ถูกแทนที่โดยรหัสผ่าน %r (address) ถูกแทนที่โดยแอดเดรสเต็ม ผลลัพธ์จะเริ่มต้นด้วย 'telnet:' เสมอ ตัวอักษรทั้งหมดในวงเล็บ [] จะถูกลบหากพารามิเตอร์ไม่ถูกแทนที่ ตัวอย่าง [-l %u] [%a] [%p]
tl: Mga Parameter %a (address) Pinalitan ng address (server) %p (port) Pinalitan ng port %u (user) Pinalitan ng pangalan ng user %w (password) Pinalitan ng password %r (address) Pinalitan ng buong address. Palaging magsisimula ang resulta sa 'telnet:' Aalisin ang lahat ng text sa loob ng mga bracket [] kung hindi pinalitan ang parameter. Halimbawa [-l %u] [%a] [%p]
tr: Parametreler %a (adres) Sunucu adresi ile değiştirilecek %p (port) Port ile değiştirilecek %u (kullanıcı) Kullanıcı adı ile değiştirilecek %w (parola) Parola ile değiştirilecek %r (adres) Tam adres ile değiştirilecek. Sonuç her zaman telnet'ten başlayacak: Eğer parametre değiştirilmezse [] köşeli parantezleri içindeki tüm metinler kaldırılmalıdır. Örnek [-l %u] [%a] [%p]
uk: Параметри %a (address) буде замінено на адресу (сервера) %p (port) буде замінено на номер порту %u (user) буде замінено на ім’я користувача %w (password) буде замінено на пароль %r (address) буде замінено на повну адресу. Результат має завжди починатися з «telnet:» Текст у дужках [] буде вилучено, якщо заміни параметра не відбуватиметься. Приклад [-l %u] [%a] [%p]
ur: پیرامیٹرز %a (پتہ) پتہ (سرور) کے ذریعہ بدلا گیا %p (پورٹ) پورٹ کے ذریعہ بدلا گیا %u (یوزر) یوزر نیم کے ذریعہ بدلا گیا %w (پاسورڈ) پاسورڈ کے ذریعہ بدلا گیا %r (پتہ)پورے پتہ کے ذریعہ بدلا گیا۔ نتیجہ ہمیشہ 'telnet کے ساتھ شروع ہوگا: ' اگر پیرامیٹر نہیں بدلا جاتا ہے تو بریکٹ[] کے اندر کا تمام متن ہٹا دیا جائے۔ مثال [-l %u] [%a] [%p]
zh_tw: 參數 %a (address) 以位址取代 (server) %p (port) 以通訊埠取代 %u (user) 以使用者名稱取代 %w (password) 以密碼取代 %r (address) 以完整位址取代，結果將會以 'telnet:' 開頭 如果參數沒有被取代掉，在中括號 [] 裡的文字將會被移除。 範例 [-l %u] [%a] [%p]

# S_IMPORTED_FIREFOX_BOOKMARKS
source: Firefox bookmarks
af: Firefox-boekmerke
bg: Отметки на Firefox
bn: Firefox বুকমার্ক
cs: Záložky Firefoxu
da: Firefox-bogmærker
de: Firefox-Lesezeichen
el: Σελιδοδείκτες Firefox
es_la: Marcadores de Firefox
fa: محل یاب های Firefox
fi: Firefoxin kirjanmerkit
hi: फयारफोक्स पुस्तक-चिह्न
hr: Firefox oznake
id: Bookmark Firefox
ja: Firefox のブックマーク
ka: Firefox-ის სანიშნეები
kk: Firefox бетбелгілері
ko: Firefox 즐겨찾기
lt: Firefox adresynas
lv: Firefox grāmatzīmes
mk: Firefox обележувачи
nb: Firefox-bokmerker
nl: Firefox-bladwijzers
pa: Firefox ਬੁਕਮਾਰਕਸ
pl: Zakładki Firefoksa
ro: Semne de carte Firefox
ru: Закладки Firefox
sr: Firefox одабир
ta: Firefox புக்மார்க்குகள்
te: ఫైర్‌ఫాక్స్ బుక్‌మార్క్‌లు
th: บุ๊คมาร์คของ Firefox
tl: Mga bookmark ng Firefox
tr: Firefox yer imleri
uk: Закладки Firefox
ur: Firefox بک مارکس
zh_tw: Firefox 書籤

# S_NO_SUBJECT
source: (No subject)
af: (Geen onderwerp)
bg: (Без тема)
bn: (কোনও বিষয় নেই)
cs: (Bez předmětu)
da: (Intet emne)
de: (Kein Betreff)
el: (Χωρίς θέμα)
es_la: (Sin asunto)
fa: (بدون موضوع)
fi: (Ei aihetta)
hi: (कोई विषय नहीं)
hr: (Bez predmeta)
id: (Tanpa subyek)
ja: (件名なし)
ka: (თემის გარეშე)
kk: (Тақырып жоқ)
ko: (제목 없음)
lt: (Nėra temos)
lv: (Nav tēmas)
mk: (Без тема)
nb: (Ikke noe emne)
nl: (Geen onderwerp)
pa: (ਕੋਈ ਵਿਸ਼ਾ ਨਹੀਂ)
pl: (Bez tematu)
ro: (Fără subiect)
ru: (без темы)
sr: (Нема предмета)
ta: (பொருள் இல்லை)
te: (విషయం లేదు)
th: (ไม่มีเรื่อง)
tl: (Walang Paksa)
tr: (Konu yok)
uk: (без теми)
ur: (کوئی موضوع نہیں)
zh_tw: （無主旨）

# S_MINI_SEARCH_AGAIN
source: Do you want to search again?
af: Wil jy weer soek?
as: আপুনি পুনৰ অনুসন্ধান কৰিব বিচাৰে নেকি?
bg: Искате ли да търсите отново?
bn: আপনি কি আবার সার্চ করতে চান?
ca: Voleu tornar a realitzar la cerca?
cs: Chcete zahájit nové hledání?
da: Ønsker du at søge igen?
de: Möchten Sie erneut suchen?
el: Θέλετε νέα αναζήτηση;
es_la: ¿Desea buscar de nuevo?
eu: Beste bilaketaren bat egin nahi al duzu?
fa: دوباره جستجو شود؟
fi: Haluatko hakea uudelleen?
gu: તમે ફરીથી સર્ચ કરવા ઈચ્છો છો?
hi: क्या आप दुबारा खोजना चाहते हैं?
hr: Želite li pretražiti ponovo?
id: Anda ingin mencari lagi?
ja: もう一度検索しますか？
ka: გნებავთ კიდევ მოძებნოთ?
kk: Қайтадан іздеу керек пе?
km: តើអ្នកត្រូវការស្វែងរកម្តងទៀតទេ?
ko: 다시 검색하시겠습니까?
lt: Ieškoti dar kartą?
lv: Vai vēlaties atkārtot meklēšanu?
mk: Дали сакате повторно да пребарувате?
ml: തിരച്ചില്‍ തുടരട്ടേ?
mn: Та дахин хаймаар байна уу?
nb: Vil du søke på nytt?
nl: Wil je opnieuw zoeken?
or: ଆପଣ ପୁନଃ ସନ୍ଧାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਦੁਬਾਰਾ ਖੋਜਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz poszukać ponownie?
ps: آيا تاسو بيا لټون کول غواړﺉ؟
ro: Vreți să căutați din nou ?
ru: Произвести поиск еще раз?
si: ඔබට නැවත සෙවීමට අවශ්‍යද?
sl: Ali želite iskati znova?
sq: Dëshironi të kërkoni përsëri?
sr: Желите ли да поновите претрагу?
ta: மீண்டும் தேட விரும்புகிறீர்களா?
te: మీరు మళ్లీ శోధించదలిచారా?
th: คุณต้องการค้นหาอีกหรือไม่?
tk: Gaýtadan gözlemek isleýärsiňizmi?
tl: Nais mo bang maghanap uli?
tr: Tekrar aramak ister misiniz?
uk: Бажаєте шукати знову?
ur: کیا آپ دوبارہ تلاش کرنا چاہتے ہیں؟
zh_hk: 是否要再次搜尋？
zh_tw: 你想要再次搜尋？

# S_MINI_SEARCH_FOR
source: Search for '%s'
af: Soek vir '%s'
as: '%s'-ৰ কাৰণে অনুসন্ধান কৰক
bg: Търсене за "%s"
bn: '%s' এর জন্য সন্ধান
ca: Cerca '%s'
cs: Najít '%s'
da: Søg efter '%s'
de: Nach »%s« suchen
el: Αναζήτηση για '%s'
es_la: Buscar %s
eu: Bilatu '%s'
fa: جستجوی '%s'
fi: Etsi '%s'
gu: ‘%s’ માટે સર્ચ
hi: '%s के लिए खोजें'
hr: Potraži '%s'
id: Cari '%s'
ja: '%s' を検索
ka: "%s"–ის ძიება
kk: '%s' іздеу
km: ស្វែងរកនូវ '%s'
ko: '%s' 검색
lt: Ieškoti %s
lv: Meklēt '%s'
mk: Пребарај '%s'
ml: '%s' -നായി തിരയുക
mn: '%s'-гийн хайлт
nb: Søk etter %s
nl: Zoeken naar '%s'
or: '%s' ପାଇଁ ସନ୍ଧାନ କରନ୍ତୁ
pa: '%s' ਲਈ ਖੋਜ ਕਰੋ
pl: Szukaj „%s”
ps: د '%s' د پاره لټون اوکړﺉ
ro: Caută "%s"
ru: Поиск '%s'
si: '%s' සොයන්න
sl: Iskanje '%s'
sq: Kërko për '%s'
sr: Тражи '%s'
ta: %s' -ஐ தேடு
te: %s కోసం శోధించు
th: ค้นหา '%s
tk: '%s' gözläň
tl: Hanapin ang '%s'
tr: '%s' için ara
uk: Пошук для '%s'
ur: کو تلاش کریں '%s'
zh_hk: 搜尋「%s」
zh_tw: 搜尋 '%s'

# S_MINI_PAGE_NOT_SAVED
source: The page could not be saved.
af: Die bladsy kon nie gestoor word nie.
as: পৃষ্ঠাটো সংৰক্ষিত কৰিব পৰা নগ'ল৷
bg: Страницата не може да се запише.
bn: পৃষ্ঠাটি সংরক্ষণ করতে পারা যায় নি৷
ca: No s'ha pogut desar la pàgina.
cs: Stránku se nepodařilo uložit.
da: Siden kunne ikke gemmes.
de: Die Seite konnte nicht gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση της σελίδας.
es_la: No se pudo guardar la página.
eu: Ezin izan da orrialdea gorde.
fa: ذخیره صفحه ممکن نیست.
fi: Sivua ei voitu tallentaa.
gu: પેજ સેવ કરી શકાશે નહિ.
hi: पृष्ठ सहेजा नहीं जा सका।
hr: Stranica se nije mogla spremiti.
id: Halaman tidak dapat disimpan.
ja: ページを保存できませんでした
ka: გვერდის შენახვა ვერ მოხერხდა
kk: Бетті сақтау мүмкін болмады.
km: ទំព័រនេះមិនអាចរក្សាទុកបានទេ ។
ko: 페이지를 저장할 수 없습니다.
lt: Puslapio įrašyti negalima.
lv: Šo lapu nevar saglabāt.
mk: Страницата не можеше да биде зачувана.
ml: താള് സംഭരിക്കാന്‍ കഴിഞ്ഞില്ല
mn: Энэ хуудсыг хадгалж чадсангүй.
nb: Siden kunne ikke lagres.
nl: De pagina kan niet worden opgeslagen.
or: ପୃଷ୍ଠା ସଞ୍ଚୟ କରାଯାଇ ପାରିଲା ନାହିଁ
pa: ਪੇਜ਼ ਸੰਭਾਲਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ।
pl: Nie można zapisać strony.
ps: پاڼه محفوظه نه کړی شوه.
ro: Pagina nu a putut fi salvată.
ru: Не удается сохранить страницу.
si: පිටුව සුරැකිය නොහැකි විය.
sl: Strani ni bilo mogoče shraniti.
sq: Faqja nuk mund të ruhej.
sr: Страна не може да се сачува.
ta: இந்த பக்கத்தைச் சேமிக்க முடியவில்லை.
te: పుటను సేవ్ చేయడం సాధ్యం కాలేదు.
th: ไม่สามารถบันทึกหน้านี้
tk: Sahypany saklamak mümkin däl.
tl: Ang pahina ay hindi mai-save.
tr: Sayfa kaydedilemedi.
uk: Не вдалося зберегти сторінку.
ur: صفحہ محفوظ نہیں کیا جا سکتا ہے۔
zh_hk: 無法儲存頁面。
zh_tw: 無法儲存此頁面。

# S_MINI_PAGE_NOT_OPENED
source: The page could not be opened.
af: Die bladsy kon nie oopgemaak word nie.
as: পৃষ্ঠাটো খুলিব পৰা নগ'ল৷
bg: Страницата не може да се отвори.
bn: পৃষ্ঠাটি খুলতে পারা যায় নি৷
ca: No s'ha pogut obrir la pàgina.
cs: Stránku se nepodařilo otevřít.
da: Siden kunne ikke åbnes.
de: Die Seite konnte nicht geöffnet werden.
el: Δεν ήταν δυνατό το άνοιγμα της σελίδας.
es_la: No se pudo abrir la página.
eu: Ezin izan da orrialdea ireki.
fa: باز کردن صفحه ممکن نیست.
fi: Sivua ei voitu avata.
gu: પેજ ખોલી શકાશે નહિ.
hi: पृष्ठ खोला नहीं जा सका।
hr: Stranica se nije mogla otvoriti.
id: Halaman tidak dapat dibuka.
ja: ページを開くことができませんでした
ka: გვერდის გამოძახება ვერ მოხერხდა
kk: Бетті ашу мүмкін болмады.
km: ទំព័រនេះមិនអាចបើកបានទេ ។
ko: 페이지를 열 수 없습니다.
lt: Puslapio atverti negalima.
lv: Šo lapu nevar atvērt.
mk: Страницата не можеше да биде отворена.
ml: താള് തുറക്കാന്‍ കഴിഞ്ഞില്ല
mn: Энэ хуудас нээгдсэнгүй.
nb: Siden kunne ikke åpnes.
nl: De pagina kan niet worden geopend.
or: ପୃଷ୍ଠା ଖୋଲା ଯାଇପାରିଲା ନାହିଁ
pa: ਪੇਜ਼ ਖੋਲ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਿਆ
pl: Nie można otworzyć strony.
ps: پاڼه پرانيستی نه شوه.
ro: Pagina nu a putut fi deschisă.
ru: Не удается открыть страницу.
si: පිටුව විවෘත කළ නොහැකි විය.
sl: Strani ni bilo mogoče odpreti.
sq: Faqja nuk mund të hapej.
sr: Страна не може да се отвори.
ta: இந்த பக்கத்தைத் திறக்க முடியவில்லை.
te: పుటను తెరవడం సాధ్యం కాలేదు.
th: ไม่สามารถเปิดหน้านี้
tk: Sahypany açyp bolmaýar.
tl: Ang pahina ay hindi mabuksan.
tr: Sayfa açılamadı.
uk: Не вдалося відкрити сторінку.
ur: صفحہ کھل نہیں سکا
zh_hk: 無法開啟頁面。
zh_tw: 無法開啟此頁面。

# S_MINI_DELETE_SAVED_PAGE_Q
source: Delete saved page?
af: Skrap gestoorde bladsy?
as: সংৰক্ষিত পৃষ্ঠাটো বাতিল কৰিব নেকি?
bg: Изтриване на записаната страница?
bn: সংরক্ষিত পৃষ্ঠাটি বিলোপ করবেন?
ca: Voleu suprimir la pàgina desada?
cs: Přejete si smazat uloženou stránku?
da: Slet gemt side?
de: Gespeicherte Seite löschen?
el: Διαγραφή αποθηκευμένης σελίδας;
es_la: ¿Desea eliminar página guardada?
eu: Gordetako orrialdea ezabatu?
fa: صفحه ذخیره شده حذف شود؟
fi: Poistetaanko tallennettu sivu?
gu: સેવ કરેલું પેજ ડિલીટ કરવું?
hi: सहेजा गया पृष्‍ठ हटाएं?
hr: Izbrisati spremljenu stranicu?
id: Hapus halaman tersimpan?
ja: 保存されたページを削除しますか？
ka: წაშლით შენახულ გვერდს?
kk: Сақталған бетті жою керек пе?
km: លុបទំព័រដែលរក្សាទុកចោលទេ?
ko: 저장한 페이지를 삭제하시겠습니까?
lt: Pašalinti įrašytą puslapį?
lv: Vai dzēst saglabāto lapu?
mk: Бришење на зачуваната страница?
ml: താള്‍ നീക്കം ചെയ്യട്ടേ?
mn: Хадгалсан хуудсыг устгах уу?
nb: Slette lagret side?
nl: Opgeslagen pagina verwijderen
or: ସଞ୍ଚିତ ପୃଷ୍ଠା ବିଲୋପ କରିବେ?
pa: ਸੰਭਾਲੇ ਪੇਜ਼ ਹਟਾਉਣੇ ਹਨ?
pl: Czy usunąć zapisaną stronę?
ps: محفوظ شوې پاڼه لرې کړی شي؟
ro: Ștergeți pagina salvată ?
ru: Удалить сохр. стр.?
si: සුරැකි පිටුව මකන්නද?
sl: Ali želite izbrisati shranjeno stran?
sq: Fshi faqen e ruajtur?
sr: Обрисати сачувану страну?
ta: சேமிக்கப்பட்ட பக்கத்தை நீக்கவா?
te: సేవ్ చేయబడిన పుటను తొలగించాలా?
th: ลบหน้าที่บันทึกไว้หรือไม่?
tk: Saklanan sahypany ýok etmelimi?
tl: I-delete ang nai-save na pahina?
tr: Bu sayfayı sil?
uk: Вилучити збережену сторінку?
ur: محفوظ شدہ صفحہ کو مٹائیں؟
zh_hk: 刪除已儲存的頁面？
zh_tw: 刪除已儲存頁面？

# S_MINI_ACCESS_DENIED_FS
source: Access was denied.
af: Toegang is geweier.
as: প্ৰৱেশ অস্বীকাৰ কৰিছিল৷
bg: Отказан достъп.
bn: অ্যাক্সেস অস্বীকৃত ছিল৷
ca: S'ha denegat l'accés.
cs: Přístup byl odepřen.
da: Adgang nægtet.
de: Zugriff wurde verweigert.
el: Η πρόσβαση απαγορεύτηκε.
es_la: Se denegó el acceso.
eu: Sarrera ezeztatu da
fa: دسترسی رد شد.
fi: Pääsy estetty.
gu: ધરાવવાનો નકાર.
hi: पहुंचने नहीं दिया गया।
hr: Pristup je odbijen.
id: Akses ditolak.
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
kk: Кіруге тыйым салынған.
km: មិនអាចចូលទៅដល់ ។
ko: 접근이 거부되었습니다.
lt: Draudžiama kreiptis.
lv: Piekļuve liegta.
mk: Пристапот не е дозволен.
ml: പ്രവേശനം നിഷേധിക്കപ്പെട്ടു
mn: Хандалтыг татгалзав.
nb: Tilgang nektet.
nl: Toegang geweigerd
or: ପ୍ରବେଶ ବାଧିତ ହୋଇଛି ।
pa: ਅਸੈੱਸ ਲਈ ਪਾਬੰਦੀ ਹੈ।
pl: Odmowa dostępu
ps: رسېدنه رد شوه
ro: Accesul a fost refuzat.
ru: Доступ запрещен
si: ප්‍රවේශය ප්‍රතික්ෂේප කෙරිණි.
sl: Dostop je bil zavrnjen
sq: Hyrja u mohua.
sr: Приступ није дозвољен.
ta: அணுகல் மறுக்கப்பட்டது.
te: యాక్సెస్ నిరాకరించబడింది.
th: ปฏิเสธการเข้าใช้งาน
tk: Girmek ret edildi.
tl: Ang access ay tinanggihan.
tr: Erişim engellendi.
uk: Доступ заборонено.
ur: رسائی سے انکار۔
zh_hk: 訪問已被拒絕。
zh_tw: 拒絕存取。

# S_MINI_INSERT_SYMBOL
source: Insert symbol…
af: Voeg in simbool…
as: প্ৰতীক অন্তৰ্ভুক্ত কৰক…
bg: Вмъкване на символ…
bn: প্রতীক প্রবেশ করান…
ca: Insereix símbol…
cs: Vložit symbol…
da: Indsæt symbol
de: Symbol einfügen…
el: Εισαγωγή συμβόλου…
es_la: Insertar símbolo…
eu: Txertatu sinboloa…
fa: وارد کردن علامت…
fi: Lisää kuvake…
gu: સિમ્બોલ ઈન્સર્ટ કરો…
hi: प्रतीक सम्मिलित करें…
hr: Umetanje simbola…
id: Sisipkan simbol…
ja: 記号を入力…
ka: სიმბოლოს ჩასმა…
kk: Таңба енгізу…
km: បញ្ចូលរូបសញ្ញា…
ko: 기호 삽입…
lt: Įterpti simbolį…
lv: Ievieto simbolu...
mk: Вметни симбол…
ml: ചിഹ്നങ്ങള്‍ ചേര്‍ക്കുക
mn: Бэлэг тэмдэг оруулах…
nb: Sett inn symbol…
nl: Symbool invoegen…
or: ଚିହ୍ନ ସନ୍ନିବେଶ କରନ୍ତୁ
pa: ਸਿੰਬਲ ਸ਼ਾਮਲ ਕਰੋ…
pl: Wstaw symbol…
ps: علامت داخل کړﺉ…
ro: Inserează un simbol…
ru: Вставьте символ…
si: සංකේත ඇතුළු කරන්න…
sl: Vstavi simbol…
sq: Fut simbol…
sr: Унесите символ…
ta: சின்னங்களை உள்ளிடவும்…
te: చిహ్నాన్ని చొప్పించు…
th: แทรกสัญลักษณ์…
tk: Nyşan giriziň…
tl: Ipasok ang simbolo…
tr: Simge ekle…
uk: Вставити символ…
ur: علامت درج کریں۔۔۔
zh_hk: 插入符號…
zh_tw: 插入符號…
