Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MESSAGE_LOGIN_TO_REPORT
source: You have to <a href="%(login_link)s" class="auth-link login-link">log in</a> to make a report.
bg: За да съобщите за проблем, трябва първо <a href="%(login_link)s" class="auth-link login-link">да влезете</a>.
cs: Abyste mohli poslat hlášení, je nutné se <a href="%(login_link)s" class="auth-link login-link">přihlásit</a>.
de: Sie müssen sich <a href="%(login_link)s" class="auth-link login-link">einloggen</a>, um einen Bericht abgeben zu können.
es_la: Debes <a href="%(login_link)s" class="auth-link login-link">iniciar sesión</a> para crear un reporte.
id: Anda harus <a href="%(login_link)s" class="auth-link login-link">log in</a> untuk membuat laporan.
ja: レポートを作成するには <a href="%(login_link)s" class="auth-link login-link">ログイン</a> してください。
nb: Du må <a href="%(login_link)s" class="auth-link login-link">logge inn</a> for å skrive en rapport.
nl: Je moet <a href="%(login_link)s" class="auth-link login-link">inloggen</a> om een melding te maken.
pl: Aby wysłać zgłoszenie, musisz się <a href="%(login_link)s" class="auth-link login-link">zalogować</a>.
ru: <a href="%(login_link)s" class="auth-link login-link">Войдите</a>, чтобы сообщить о проблеме.
sr: Морате да се <a href="%(login_link)s" class="auth-link login-link">пријавите</a> да пошаљете извештај.
tr: Rapor göndermek için <a href="%(login_link)s" class="auth-link login-link">giriş yapmalısınız</a>.
uk: Для створення повідомлення вам слід <a href="%(login_link)s" class="auth-link login-link">увійти до системи</a>.
zh_tw: 你需要 <a href="%(login_link)s" class="auth-link login-link">登入</a> 以便報告錯誤。

# S_MESSAGE_LOGIN_TO_RATE_REVIEW
source: You have to <a href="%(login_link)s" class="auth-link login-link">log in</a> to rate or review.
bg: За да дадете мнение или оценка, трябва първо <a href="%(login_link)s" class="auth-link login-link">да влезете</a>.
cs: Abyste mohli hodnotit nebo poslat recenzi, je nutné se <a href="%(login_link)s" class="auth-link login-link">přihlásit</a>.
de: Zum Bewerten oder Kommentieren müssen Sie sich <a href="%(login_link)s" class="auth-link login-link">einloggen</a>.
es_la: Debes <a href="%(login_link)s" class="auth-link login-link">iniciar sesión</a> para puntuar o reseñar.
id: Anda harus <a href="%(login_link)s" class="auth-link login-link">log in</a> untuk menilai atau meninjau.
ja: 評価やレビューを行うには、まず <a href="%(login_link)s" class="auth-link login-link">ログイン</a> してください。
nb: Du må <a href="%(login_link)s" class="auth-link login-link">logge inn</a> for å vurdere eller skrive omtale.
nl: Je moet <a href="%(login_link)s" class="auth-link login-link">inloggen</a> om te waarderen of te bespreken.
pl: Aby ocenić lub wysłać opinię, musisz się <a href="%(login_link)s" class="auth-link login-link">zalogować</a>.
ru: <a href="%(login_link)s" class="auth-link login-link">Войдите</a>, чтобы оценить или написать отзыв.
sr: Морате да се <a href="%(login_link)s" class="auth-link login-link">пријавите</a> да оцените или опишете.
tr: Oy kullanmak ve inceleme göndermek için <a href="%(login_link)s" class="auth-link login-link">giriş yapmalısınız</a>.
uk: Для оцінювання та надсилання відгуків вам слід <a href="%(login_link)s" class="auth-link login-link">увійти до системи</a>.
zh_tw: 你需要 <a href="%(login_link)s" class="auth-link login-link">登入</a> 以便發表評論或評分。

# S_TITLE_UNAVAILABLE
source: Unavailable
bg: Недостъпно
cs: Nedostupné
de: Nicht verfügbar
es_la: No disponible
id: Tidak tersedia
ja: 利用不可
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
ru: Недоступно
sr: Није доступно
tr: Kullanılamıyor
uk: Недоступна
zh_tw: 未公開

# S_MESSAGE_SORRY
source: We are sorry for any inconvenience.
bg: Съжаляваме за неудобството.
cs: Omlouváme se za nepříjemnosti.
de: Wir entschuldigen uns für etwaige Unannehmlichkeiten.
es_la: Lo sentimos por cualquier inconveniencia.
id: Kami mohon maaf atas kekurangnyamanan ini
ja: ご不便をおかけして申し訳ありません。
nb: Vi beklager uleiligheten.
nl: Onze verontschuldigingen voor het ongemak.
pl: Przepraszamy za utrudnienia.
ru: Сожалеем о доставленных неудобствах.
sr: Жао нам је за непријатност.
tr: Verdiğimiz rahatsızlık yüzünden özür dileriz
uk: Вибачаємося за незручності.
zh_tw: 我們深感抱歉。

# S_TITLE_REMOVED
source: Removed
bg: Премахнато
cs: Odstraněné
de: Entfernt
es_la: Retirado
id: Dihapus
ja: 削除済み
nb: Fjernet
nl: Verwijderd
pl: Usunięte
ru: Удалено
sr: Уклоњено
tr: Kaldırıldı
uk: Вилучено
zh_tw: 已移除

# S_CONFIRM_DELETE_REPORT
source: Are you sure you want to delete your report?
bg: Наистина ли искате да изтриете съобщението си?
cs: Chcete opravdu smazat vaše hlášení?
de: Sind Sie sicher, dass Sie Ihren Bericht löschen möchten?
es_la: ¿Realmente quieres eliminar tu reporte?
id: Anda yakin mau menghapus laporan Anda?
ja: レポートを削除してよろしいですか？
nb: Er du sikker på at du vil slette rapporten din?
nl: Weet je zeker dat je de melding wilt verwijderen?
pl: Czy na pewno chcesz usunąć swoje zgłoszenie?
ru: Вы дествительно хотетте удалить своё сообщение?
sr: Желите ли заиста да обришете Ваш извештај?
tr: Raporunuzu silmek istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити ваш звіт?
zh_tw: 你確定要刪除你的報告嗎？

# S_HEADING_ADD_COMMENT
source: Add a comment
bg: Добави коментар
cs: Přidat komentář
de: Einen Kommentar hinzufügen
es_la: Añadir un comentario
id: Tambahkan komentar
ja: コメントを追加
nb: Legg til en kommentar
nl: Opmerking toevoegen
pl: Dodaj komentarz
ru: Добавить комментарий
sr: Додај коментар
tr: Yorum ekle
uk: Додавання коментаря
zh_tw: 加入評語

# S_MESSAGE_LOGIN_TO_COMMENT
source: You need to <a href="%(login_link)s" class="auth-link login-link">log in</a> in order to comment.
bg: За да коментирате, трябва първо <a href="%(login_link)s" class="auth-link login-link">да влезете</a>.
cs: Chcete-li zanechat komentář, musíte se <a href="%(login_link)s" class="auth-link login-link">přihlásit</a>.
de: Sie müssen sich <a href="%(login_link)s" class="auth-link login-link">einloggen</a>, um einen Kommentar abgeben zu können.
es_la: Debes <a href="%(login_link)s" class="auth-link login-link">iniciar sesión</a> para añadir un comentario.
id: Anda harus <a href="%(login_link)s" class="auth-link login-link">log in</a> untuk berkomentar.
ja: コメントを追加するには <a href="%(login_link)s" class="auth-link login-link">ログイン</a> してください。
nb: Du må <a href="%(login_link)s" class="auth-link login-link">logge inn</a> for å kommentere.
nl: Je moet <a href="%(login_link)s" class="auth-link login-link">inloggen</a> om een opmerking te maken.
pl: Aby wysłać komentarz, musisz się <a href="%(login_link)s" class="auth-link login-link">zalogować</a>.
ru: Чтобы прокомментировать, вам необходимо <a href="%(login_link)s" class="auth-link login-link">войти</a>.
sr: Морате да се <a href="%(login_link)s" class="auth-link login-link">пријавите</a> да бисте коментарисали.
tr: Yorum gönderebilmek için <a href="%(login_link)s" class="auth-link login-link">giriş yapmalısınız</a>.
uk: Для коментування вам слід <a href="%(login_link)s" class="auth-link login-link">увійти до системи</a>.
zh_tw: 你需要 <a href="%(login_link)s" class="auth-link login-link">登入</a> 以便發表評語。

# S_MESSAGE_NO_OTHER_REPORTS
source: There are no reports.
bg: Няма съобщения.
cs: Žádná hlášení nejsou k dispozici.
de: Es liegen keine Berichte vor.
es_la: No hay reportes.
id: Tidak ada laporan.
ja: レポートはありません。
nb: Det finnes ingen rapporter.
nl: Er zijn geen meldingen.
pl: Brak zgłoszeń
ru: Нет сообщений.
sr: Нема извештаја.
tr: Rapor yok
uk: Немає звітів.
zh_tw: 還沒有錯誤報告。

# S_LABEL_RATING_AWFUL
source: Awful
bg: Ужасно
cs: Příšerné
de: Schrecklich
es_la: Muy mala
id: Payah
ja: 非常に良くない
nb: Fryktelig
nl: Waardeloos
pl: Beznadziejne
ru: Ужасно
sr: Ужасно
tr: Kötü
uk: Жахливо
zh_tw: 糟透了

# S_LABEL_RATING_POOR
source: Poor
bg: Слабо
cs: Bídné
de: Schlecht
es_la: Pobre
id: Kurang bagus
ja: 良くない
nb: Dårlig
nl: Matig
pl: Słabe
ru: Плохо
sr: Лоше
tr: Zayıf
uk: Погано
zh_tw: 蠻差的

# S_LABEL_RATING_AVERAGE
source: Average
bg: Средно
cs: Průměrné
de: Durchschnitt
es_la: Promedio
id: Rata-rata
ja: 普通
nb: Gjennomsnittlig
nl: Gemiddelde
pl: Średnie
ru: Нормально
sr: Средње
tr: Orta
uk: Посередньо
zh_tw: 平均水準

# S_LABEL_RATING_GOOD
source: Good
bg: Добро
cs: Dobré
de: Gut
es_la: Buena
id: Bagus
ja: 良い
nb: Bra
nl: Goed
pl: Dobre
ru: Хорошо
sr: Добро
tr: İyi
uk: Добре
zh_tw: 蠻好的

# S_LABEL_RATING_EXCELLENT
source: Excellent
bg: Отлично
cs: Vynikající
de: Ausgezeichnet
es_la: Excelente
id: Sempurna
ja: 非常に良い
nb: Utmerket
nl: Geweldig
pl: Świetne
ru: Отлично
sr: Одлично
tr: Mükemmel
uk: Відмінно
zh_tw: 讚！

# S_HEADING_YOUR_REVIEW
source: Your review
bg: Вашето мнение
cs: Vaše recenze
de: Ihr Kommentar
es_la: Tu reseña
id: Tinjauan Anda
ja: 自分のレビュー
nb: Din omtale
nl: Jouw bespreking
pl: Twoja opinia
ru: Ваш обзор
sr: Ваш преглед
tr: İncelemeniz
uk: Ваш відгук
zh_tw: 你的評論:

# S_HEADING_USER_POST_CONTENT
source: %(user)s says:
bg: %(user)s:
cs: %(user)s říká:
de: %(user)s sagt:
es_la: %(user)s dice:
id: %(user)s berkata:
ja: %(user)s の意見：
nb: %(user)s sier:
nl: %(user)s zegt:
pl: %(user)s mówi:
ru: %(user)s сказал:
sr: %(user)s каже:
tr: %(user)s diyor ki:
uk: %(user)s повідомлено:
zh_tw: %(user)s 個人說:

# S_MESSAGE_NO_OTHER_REVIEWS
source: There are no other reviews.
bg: Няма други мнения.
cs: Žádné jiné recenze nejsou k dispozici.
de: Es liegen keine weiteren Kommentare vor.
es_la: No hay otras reseñas.
id: Tidak terdapat tinjauan lain.
ja: 他のレビューはありません。
nb: Det finnes ikke andre omtaler.
nl: Er zijn geen andere beprekingen.
pl: Nie ma innych opinii.
ru: Больше нет обзоров.
sr: Нема других прегледа.
tr: Başka inceleme yok
uk: Інших відгуків немає.
zh_tw: 沒有其他評論了。

# S_MESSAGE_NO_REVIEWS
source: No reviews yet. Be the first to post a review!
bg: Няма мнения засега. Дайте ни своето!
cs: Dosud žádná recenze. Buďte první, kdo pošle recenzi!
de: Es liegen noch keine Kommentare vor. Schreiben Sie den ersten Kommentar!
es_la: Aún no hay reseñas. ¡Sé la primera persona en publicar una reseña!
id: Belum ada ulasan. Jadilah yang pertama mengulasnya.
ja: まだレビューはありません。是非レビューの投稿をお願いします！
nb: Ingen omtaler ennå. Bli den første som skriver en omtale!
nl: Nog geen bespreking. Wees de eerste die een bespreking plaatst!
pl: Brak opinii. Wyślij pierwszą!
ru: Пока нет обзоров. Сделайте первый!
sr: Још нема прегледа. Ви бисте могли да објавите први!
tr: Henüz inceleme yok. İlk inceleme gönderen siz olun!
uk: Ще не надіслано жодного відгуку. Ви можете усіх випередити!
zh_tw: 還沒有人發表評論。有頭香，不搶行嗎？

# S_HEADING_DISTRIBUTION_INFORMATION
source: Distribution Information
bg: Информация за разпространението
cs: Distribuční údaje
de: Distributions-Information
es_la: Información de distribución
id: Informasi Distribusi
ja: 配信情報
nb: Distribusjonsinfo
nl: Distributie-informatie
pl: Informacje o dystrybucji
ru: Информация о распространении
sr: Подаци о дистрибуцији
tr: Dağıtım bilgisi
uk: Дані щодо поширення
zh_tw: 將發表的資訊

# S_HEADING_ARTWORK
source: Artwork
bg: Графики
cs: Galerie
de: Grafiken
es_la: Ilustraciones
id: Karya Seni
ja: アートワーク
nb: Grafikk
nl: Beeldmateriaal
pl: Ilustracje
ru: Иллюстрации
sr: Уметничка дела
tr: Görsel
uk: Графіка
zh_tw: 美工檔案

# S_HEADING_DESCRIPTIONS
source: Descriptions
bg: Описания
cs: Popisy
de: Beschreibungen
es_la: Descripciones
id: Deskripsi
ja: 詳細
nb: Beskrivelser
nl: Beschrijvingen
pl: Opis
ru: Описания
sr: Описи
tr: Açıklamalar
uk: Описи
zh_tw: 說明

# S_HEADING_UPGRADE_PACKAGE
source: Upgrade %(package_name)s
bg: Актуализиране на %(package_name)s
cs: Aktualizace %(package_name)s
es_la: Actualizar %(package_name)s
id: Perbaharui %(package_name)s
ja: %(package_name)s をアップグレード
nb: Oppgrader %(package_name)s
nl: %(package_name)s bijwerken
pl: Zaktualizuj pakiet %(package_name)s
ru: Обновление %(package_name)s
sr: Обнова %(package_name)s
tr: %(package_name)s paketini güncelle
uk: Оновлення %(package_name)s
zh_tw: 升級 %(package_name)s

# S_MESSAGE_NO_PACKAGES
source: No packages matching query.
bg: Няма пакети, отговарящи на заявката.
cs: Žádný balíček nevyhovuje dotazu.
de: Keine übereinstimmende Pakete gefunden.
es_la: No hay paquetes que concuerden con tu consulta.
id: Tidak ada paket yang cocok dengan pencarian.
ja: 検索語句に該当するパッケージがありません。
nb: Ingen pakker passer med søket.
nl: Geen pakketten die overeenkomen met de zoekopdracht.
pl: Brak pakietów spełniających kryterium wyszukiwania.
ru: Нет пакетов, удовлетворяющих запросу.
sr: Ниједан пакет не одговара упиту.
tr: Sorguyla eşleşen paket yok.
uk: Запиту не відповідає жоден з пакунків.
zh_tw: 找不到相符的套件

# S_MESSAGE_THANKS_FOR_VISIT
source: Thank you for your visit, we hope to see you back again soon!
bg: Благодарим Ви, че бяхте при нас. Заповядайте скоро отново!
cs: Díky za vaši návštěvu, věříme, že se opět brzy vrátíte!
de: Vielen Dank für Ihren Besuch. Schauen Sie bald mal wieder vorbei!
es_la: Gracias por tu visita. ¡esperamos verte de vuelta pronto!
id: Terima kasih atas kunjungan Anda. Silakan kembali lagi secepatnya!
ja: ご利用ありがとうございました。またのご利用をお待ちしています。
nb: Takk for besøket. Kom snart tilbake!
nl: Bedankt voor je bezoek. We hopen je snel weer terug te zien!
pl: Dziękujemy za odwiedzenie witryny. Mamy nadzieję, że wkrótce wrócisz!
ru: Спасибо за визит, надеемся вскоре увидеть вас снова!
sr: Хвала за коришћење Opera. Вратите нам се брзо!
tr: Ziyaret ettiğiniz için teşekkürler, görüşmek üzere!
uk: Спасибі за те, що відвідали наш сайт. Сподіваємося, ви ще повернетеся!
zh_tw: 謝謝你來，有空再來坐坐!

# S_TITLE_404
source: 404 Not Found
bg: 404: Ненамерен ресурс
cs: 404 Nenalezeno
de: 404 Nicht gefunden
es_la: 404 No encontrado
id: 404 Tidak Ditemukan
ja: 404 見つかりません
nb: 404 Ikke funnet
nl: 404 Niet gevonden
pl: Nie odnaleziono: 404
ru: 404 Не найдено
sr: 404 Није нађено
tr: 404 Sayfa Bulunamadı
uk: Не знайдено (404)
zh_tw: 404 找不到檔案

# S_HELP_MOBILE_404
source: Start all over, or try a search
bg: Започнете отначало или потърсете
cs: Začít znovu nebo zkusit vyhledat
de: Starten Sie neu, oder versuchen Sie ein Suche
es_la: Empieza de nuevo, o prueba una búsqueda
id: Mulai dari awal, atau coba melakukan pencarian.
ja: 最初からやり直すか、検索を試みてください
nb: Start forfra igjen, eller prøv et søk
nl: Begin opnieuw, of probeer een zoekopdracht.
pl: Zacznij od nowa lub wyszukaj
ru: Начните сначала или воспользуйтесь поиском
sr: Почните поново или покушајте са претрагом
tr: Yeniden başlayın veya bir arama yapın
uk: Почніть з початку або спробуйте виконати пошук
zh_tw: 請重來一次，或試試看用搜尋來找你要的東西

# S_NAV_BACK_TO_START
source: Back to start
bg: Към началото
cs: Zpět na začátek
de: Zurück zum Start
es_la: Vuelve al inicio
id: Kembali ke halaman semula.
ja: ホームページに戻る
nb: Tilbake til start
nl: Terug naar start
pl: Powrót do głównej
ru: Вернуться к началу
sr: Назад на почетак
tr: Başa dön
uk: Повернутися до початку
zh_tw: 回到首頁

# S_MESSAGE_MOBILE_500
source: Sorry. Our servers are currently not doing what they should be doing. Please wait a little while and reload the page.
bg: За съжаление, сървърите ни в момента са непослушни. Моля, изчакайте и презаредете страницата.
cs: Omlouváme se. Naše servery právě nepracují tak, jak by měly. Prosím, vyčkejte chvíli a pokuste se znovu načíst stránku.
de: Es tut uns leid, aber unsere Server machen derzeit nicht das, was sie tun sollen. Bitte warten Sie einen Augenblick und laden Sie dann die Seite neu.
es_la: Lo sentimos. Nuestros servidores no están haciendo lo que deberían estar haciendo. Por favor espera un poco y recarga la página.
id: Maaf. server kami saat ini tidak bekerja sepert seharusnya. Mohon tunggu sebentar dan muat ulang laman halaman.
ja: 申し訳ありませんが、サーバー側の問題でエラーが発生しています。しばらくしてからページを再度読み込んでください。
nb: Beklager. Tjenerne våre gjør ikke det de skal akkurat nå. Vennligst vent en liten stund og last siden på nytt.
nl: Sorry. Onze servers doen op dit moment niet wat ze zouden moeten doen. Wacht even en herlaad daarna de pagina.
pl: Przepraszamy. Nasze serwery nie robią teraz tego, co powinny. Zaczekaj chwilę i odśwież stronę.
ru: Сожалеем, но наши серверы не делают то, что должны бы. Подождите немного и перезагрузите страницу.
sr: На жалост, наши сервери тренутно не раде оно што би требало. Молим Вас сачекајте мало и освежите страницу.
tr: Üzgünüz, sunucularımız yapması gereken işlemleri yapamıyor. Lütfen biraz bekleyip sayfayı yenilemeyi deneyin.
uk: Вибачте за неналежну роботу наших серверів. Будь ласка, зачекайте трошки, а потім спробуйте перезавантажити цю сторінку.
zh_tw: 糟了，我們的主機目前未依照我們的期望運行，請稍等一下並重新載入。

# S_ACTION_RELOAD
source: Reload page
bg: Презареди страницата
cs: Načíst znovu stránku
de: Seite neu laden
es_la: Recargar página
id: Muat ulang halaman
ja: ページを更新
nb: Oppdater side
nl: Pagina herladen
pl: Odśwież stronę
ru: Обновить страницу
sr: Освежи страницу
tr: Sayfayı yenile
uk: Перезавантажити сторінку
zh_tw: 重新載入頁面

# S_TITLE_MOBILE
source: Opera Mobile Apps
bg: Приложения Opera Mobile Apps
cs: Aplikace pro Operu Mobile
es_la: Aplicaciones de Opera Mobile
id: Aplikasi Opera Mobile
ja: Opera Mobile アプリケーション
ru: Приложения Opera Mobile
sr: Opera Mobile апликације
tr: Opera Mobile Uygulamaları
uk: Програми для Opera Mobile
zh_tw: Opera Mobile 應用程式

# S_HEADING_FEATURED
source: Featured
bg: Представени
cs: Propagované
de: Empfohlen
es_la: Destacado
id: Disoroti
ja: 注目アイテム
nb: Fremhevet
nl: Uitgelicht
pl: Promowane
ru: Отмеченные
sr: Свеже
tr: Öne çıkan
uk: Вибрані
zh_tw: 精選

# S_HEADING_NEW_RECOMMENDED
source: New and Recommended
bg: Нови и препоръчани
cs: Nové a doporučené
de: Neu und empfohlen
es_la: Nuevo y recomendado
id: Baru dan Direkomendasikan
ja: 新着・おすすめアイテム
nb: Nye og anbefalte
nl: Nieuw en aanbevolen
pl: Nowe i polecane
ru: Новые и рекомендованные
sr: Ново и Препоручено
tr: Yeni ve Önerilen
uk: Нові і рекомендовані
zh_tw: 新上架以及推薦產品

# S_PAGINATION_PAGE_N
source: (page %(page)s)
bg: (страница %(page)s)
cs: (stránka %(page)s)
de: (Seite %(page)s)
es_la: (página %(page)s)
ja: (%(page)s ページ)
nb: (side %(page)s)
nl: (pagina %(page)s)
pl: (strona %(page)s)
ru: (страница %(page)s)
sr: (страна %(page)s)
tr: (sayfa %(page)s)
uk: (сторінка %(page)s)
zh_tw: (第 %(page)s 頁)

# S_MESSAGE_MOBILE_NO_RESULTS
source: No apps satisfy the given criteria
bg: Няма приложения по зададените критерии
cs: Žádná aplikace nevyhovuje zadaným kritériím
de: Keine Apps erfüllen die angegebenen Kriterien
es_la: No hay aplicaciones que satisfagan el criterio actual
id: Tidak ada aplikasi yang cocok dengan kriteria
ja: 検索条件を満たすアプリケーションがありません
nb: Ingen apps tilfredsstiller de gitte kriteriene
nl: Er zijn geen apps die aan de criteria voldoen.
pl: Żadna aplikacja nie spełnia podanych kryteriów.
ru: Нет приложений, удовлетворяющих указанным условиям
sr: Ниједна апликација не одговара датим критеријумима
tr: Belirtilen kriterlere uygun uygulama bulunamadı
uk: Вказаним вами критеріям не задовольняє жодна програма
zh_tw: 沒有應用程式符合搜尋條件

# S_NAV_CREATE_ACCOUNT
source: Create an account
bg: Нов акаунт
cs: Vytvořit účet Opery
de: Ein Konto erstellen
es_la: Crear una cuenta
id: Buat akun
ja: アカウントの作成
nb: Opprett en konto
nl: Een account aanmaken
pl: Utwórz konto
ru: Создать учётную запись
sr: Направи налог
tr: Bir hesap oluştur
uk: Створити обліковий запис
zh_tw: 建立帳號

# S_HEADING_MOBILE_WELCOME
source: Welcome to Opera Mobile Apps
bg: Добре дошли в приложенията Opera Mobile Apps
cs: Vítejte na webu aplikací pro Operu Mobile
de: Willkommen bei Opera Mobile Apps
es_la: Bienvenido a las aplicaciones de Opera Mobile
id: Selamat Datang di Aplikasi Opera Mobile
ja: Opera Mobile アプリケーションへようこそ
nb: Velkommen til Opera Mobile Apps
nl: Welkom bij Opera Mobile Apps
pl: Opera Mobile Apps – zapraszamy
ru: Добро пожаловать в Opera Mobile Apps
sr: Добро дошли у Opera Mobile апликације
tr: Opera Mobile Uygulamaları'na hoş geldiniz
uk: Вітаємо на сторінці програм для Opera Mobile
zh_tw: 歡迎來到 Opera Mobile 應用程式專頁

# S_HELP_SYSTEM_CONTENTDISPOSITION
source: attachment or inline (typical)
bg: прикачено или вградено (обикновено)
cs: příloha nebo vřazené (typické)
de: Dateianhang oder inline (typisch)
es_la: archivo adjunto o incrustado (típico)
id: lampiran atau sejajar (biasa)
ja: 添付あるいはインライン（標準）
nb: vedlegg eller innsatt (typisk)
nl: bijlage of inline (normaal)
pl: załącznik lub osadzony (najczęściej stosowane)
ru: вложение или внутри текста (стандартно)
sr: Прилог или у поруци (типично)
tr: ek olarak veye sayfa içinde(genelde olduğu gibi)
uk: долучення або вбудовування (типово)
zh_tw: 附件或直接放入內文（建議）

# S_HELP_SYSTEM_ICONSWIDTHS
source: Comma-separated list of icon widths
bg: Списък от ширини на икони с разделител запетая
cs: Čárkami oddělený seznam šířek ikon
de: Durch Komma getrennte Liste der Symbol-Breiten
es_la: Lista separada por comas de anchos de iconos
id: Daftar dari lebar ikon, dipisah dengan koma
ja: カンマ区切りしたアイコン幅のリスト
nb: Kommadelt liste over ikonbredder
nl: Kommagescheiden lijst van pictogrambreedtes
pl: Rozdzielona przecinkami lista szerokości ikon
ru: Список ширин значков, разделенный запятыми
sr: Списак одељен запетом или ширина иконе
tr: Virgülle ayrılmış simge boyutları
uk: Список ширин піктограм, відокремлених комами
zh_tw: 以逗點分開的圖示寬度列表

# S_STATUS_PROCESSING
source: Processing
bg: Обработка
cs: Zpracovávaný
de: Verarbeite
es_la: Procesando
id: Sedang memproses
ja: 手続中
nb: Under behandling
nl: Verwerken
pl: Przetwarzanie
ru: Обработка
sr: Обрада
tr: İşleniyor
uk: Обробка
zh_tw: 正在處理

# S_STATUS_PENDING
source: Pending
bg: Изчакване
cs: Čeká na moderátora
de: Ausstehend
es_la: Pendiente
id: Tertunda
ja: 保留中
nb: Venter på godkjenning
nl: Openstaand
pl: Oczekuje
ru: В ожидании
sr: Чекање
tr: Bekleniyor
uk: Очікування
zh_tw: 等待中

# S_STATUS_DEVWAIT
source: Waiting for developer
bg: Изчакване на разработчика
cs: Čeká na vývojáře
de: Auf Entwickler wartend
es_la: Esperando al desarrollador
id: Menunggu developer
ja: 開発者と確認中
nb: Venter på utvikler
nl: Wachten op ontwikkelaar
pl: Oczekiwanie na odpowiedź autora
ru: Ожидается ответ разработчика
sr: Чека се програмер
tr: Geliştiriciden yanıt bekleniyor
uk: Очікування дій розробника
zh_tw: 正在等待作者的回應

# S_STATUS_ACCEPTED
source: Accepted
bg: Прието
cs: Přijatý
de: Angenommen
es_la: Aceptado
id: Diterima
ja: 許可済み
nb: Godtatt
nl: Geaccepteerd
pl: Zaakceptowano
ru: Принято
sr: Прихваћено
tr: Kabul edildi
uk: Прийнято
zh_tw: 已接受

# S_STATUS_MODERATION_DONE
source: Moderation done
bg: Модерирано
cs: Moderování dokončeno
de: Moderation erledigt
es_la: Moderación realizada
id: Moderasi selesai
ja: 審査完了
nb: Moderering utført
nl: Moderatie is gereed
pl: Moderacja wykonana
ru: Проверка завершена
sr: Модерисање је извршено
tr: Denetim tamamlandı
uk: Розгляд виконано
zh_tw: 測試完成

# S_STATUS_PUBLISHING_DONE
source: Publishing done
bg: Публикувано
cs: Zveřejnění dokončeno
de: Veröffentlichung erledigt
es_la: Publicación terminada
id: Publikasi selesai
ja: 公開手続終了
nb: Publisert
nl: Uitgave gereed
pl: Opublikowano
ru: Опубликовано
sr: Објављивње је извршено
tr: Yayımda
uk: Оприлюднено
zh_tw: 完成出版

# S_STATUS_LABEL_APPROVED
source: Approved
bg: Одобрено
cs: Schválený
de: Genehmigt
es_la: Aprobado
id: Disetujui
ja: 承認済み
nb: Godkjent
nl: Goedgekeurd
pl: Zatwierdzono
ru: Одобренно
sr: Прихваћено
tr: Kabul edildi
uk: Схвалено
zh_tw: 已通過

# S_STATUS_LABEL_DISAPPROVED
source: Disapproved
bg: Неодобренo
cs: Neschválený
de: Nicht genehmigt
es_la: No aprobado
id: Tidak Disetujui
ja: 未承認
nb: Avvist
nl: Afgekeurd
pl: Nie zatwierdzono
ru: Не одобренные
sr: Одбијено
tr: Kabul edilmedi
uk: Не схвалено
zh_tw: 已回絕

# S_STATUS_LABEL_OUTDATED
source: Outdated
bg: Остаряло
cs: Zastaralý
de: Veraltet
es_la: Desactualizado
id: Kedaluwarsa
ja: 旧いバージョン
nb: Utdatert
nl: Verouderd
pl: Stara wersja
ru: Устаревшие
sr: Застарело
tr: Eskimiş
uk: Застаріле
zh_tw: 已過期

# S_STATUS_LABEL_RETRACTED
source: Retracted
bg: Оттеглено
cs: Zpětvzatý
de: Zurückgezogen
es_la: Retirado
id: Ditarik kembali
ja: 取り消し済み
nb: Trukket tilbake
nl: Teruggetrokken
pl: Wycofano
ru: Отозванные
sr: Повучено
tr: Geri alındı
uk: Відкинуто
zh_tw: 遭撤回
