Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_VOICE_SETUP
source: Voice Setup
af: Stemopstelling
bg: Настройки за гласово командване
bn: ভয়েস সেটআপ
cs: Nastavení hlasového modulu
da: Opsætning af tale
de: Sprech-Konfiguration
el: Ρυθμίσεις φωνής
es_la: Configuración de voz
fa: تنظیم صوتی
fi: Äänen asetukset
hi: वाणी स्थापना
hr: Postavke govora
id: Setelan Suara
ja: ボイス設定
ka: ხმის პარამეტრები
kk: Дауысты орнату
ko: 음성 설정
lt: Balso nuostatos
lv: Balss iestatīšana
mk: Поставки за говор
nb: Taleoppsett
nl: Spraakopdrachten
pa: ਆਵਾਜ਼ ਸੈਟਅਪ
pl: Konfiguracja funkcji głosowych
ro: Configurare vocală
ru: Профили голосовых команд
sr: Поставка Гласа
ta: குரல் அமைவு
te: స్వర సెటప్
th: การตั้งค่าเสียง
tr: Konuşma anlama ayarları
uk: Налаштування голосу
ur: آواز کا سیٹ اپ
zh_tw: 聲控設定

# D_ENCODING_MISMATCH_CAPTION
source: Encoding Mismatch
af: Enkodering onpaar
bg: Несъответствие на кодирането
bn: এনকোডিংয়ে অমিল
cs: Nesprávné kódování
da: Uoverensstemmelse ved enkodning
de: Fehler bei der Dekodierung
el: Πρόβλημα Κωδικοποίησης
es_la: No concuerda la codificación
fa: رمزگذاری مطابقت ندارد
fi: Koodaustapa ei täsmää
hi: बेमेल कूटलेखन
hr: Kodiranje se ne poklapa
id: Pengodean Tidak Sesuai
ja: エンコードの不適合
ka: კოდირება არ ემთხვევა
kk: Кодтау сәйкессіздігі
ko: 인코딩 불일치
lt: Netinkamas iškodavimas
lv: Kodējuma nesaderība
mk: Несоодветен енкодинг
nb: Kodingen samsvarer ikke
nl: Coderingsprobleem
pa: ਏਨਕੋਡਿੰਗ ਮੇਲ ਨਹੀਂ ਖਾਂਦੀ
pl: Niewłaściwe kodowanie
ro: Nepotrivire de codare
ru: Несоответствие кодировки
sr: Неодговарајуће кодовање
ta: குறியேற்றங்கள் பொருந்தவில்லை
te: సరిపోలకపోవడాన్ని ఎన్‌కోడ్ చేస్తోంది
th: การเข้ารหัสที่ไม่ตรงกัน
tl: Di-pagkakatugma sa encoding
tr: Kodlama Uyumsuzluğu
uk: Невідповідне кодування
ur: انکوڈنگ کا عمل یکساں نہیں ہے
zh_tw: 編碼不相符

# D_ENCODING_MISMATCH_TEXT
source: These characters cannot be sent using your current settings. Do you wish to send this message as Unicode (UTF-8)? If you select [No], the characters below will appear as question marks in the sent message. %s
af: Hierdie karakters kan nie met jou huidige instellings gestuur word nie. Wil jy hierdie boodskap as Unicode (UTF-8) stuur? Indien jy [Nee] kies, sal die karakters hier onder as vraagtekens in die gestuurde boodskap verskyn. %s
bg: Писмените знаци по-долу не могат да бъдат пратени при текущите ви настройки. Искате ли да пратите съобщението си в универсално кодиране Уникод (UTF-8)? Ако изберете [Не], посочените знаци ще се заменят с въпросителни. %s
bn: এই অক্ষরগুলি আপনার বর্তমান সেটিংস ব্যবহার করে প্রেরণ করতে পারা যায় না৷ আপনি কি এই বার্তাটি ইউনিকোড (UTF-8) হিসাবে প্রেরণ করতে চান? যদি আপনি [না] নির্বাচন করেন, নীচের অক্ষরগুলি প্রেরিত বার্তাতে জিজ্ঞাসা চিহ্ন হিসাবে উপস্থিত হবে৷ %s
cs: Tyto znaky nelze odeslat při použití vašeho aktuálního nastavení. Chcete zprávu odeslat jako Unicode (UTF-8)? Zvolíte-li [Ne], znaky uvedené níže budou v odeslané zprávě zobrazeny jako otazníky. %s
da: Disse tegn kan ikke sendes med din aktuelle opsætning. Vil du sende denne meddelelse som Unicode (UTF-8)? Hvis du vælger [Nej], vil tegnene herunder blive ændret til spørgsmålstegn i den sendte meddelelse. %s
de: Diese Zeichen können nicht in Ihrer aktuellen Kodierung gesendet werden. Möchten sie diese Nachricht in Unicode (UTF-8) kodieren? Wenn Sie [Nein] wählen, werden die unterhalb angezeigten Zeichen als Fragezeichen in der Nachricht gesendet. %s
el: Αυτοί οι χαρακτήρες δεν μπορούν να σταλούν με τις τρέχουσες ρυθμίσεις σας. Θέλετε να σταλεί το μήνυμα με κωδικοποίηση Unicode (UTF-8); Εάν επιλέξετε [Όχι], οι παρακάτω χαρακτήρες θα εμφανίζονται ως λατινικά ερωτηματικά στο μήνυμα που θα σταλεί. %s
es_la: Estos caracteres no pueden ser enviados usando las opciones actuales. ¿Desea enviar este mensaje como Unicode (UTF-8)? Si selecciona [No], los caracteres a continuación serán vistos como signos de interrogación en el mensaje enviado. %s
fa: با استفاده از تنظیمات فعلی شما امکان ارسال این نویسه ها وجود ندارد. می خواهید این پیام را بعنوان یک یونیکد (UTF-8 ارسال کنید؟ در صورت انتخاب [خیر]، نویسه های زیر بصورت علامت سؤال در پیام ارسال شده نشان داده می شوند. %s
fi: Näitä merkkejä ei voi lähettää nykyisillä asetuksillasi. Haluatko lähettää viestin Unicode-muodossa (UTF-8)? Mikäli valitset [Ei], alhaalla olevat merkit muuttuvat kysymysmerkeiksi. %s
hi: आपकी वर्तमान सेटिंग्स से ये वर्ण नहीं भेजे जा सकते। क्या आप इस संदेश को यूनीकोड (यूटीएफ-8) के रूप में भेजना चाहेंगे? यदि आप [नहीं] चुनते हैं, तो नीचे दिए गए वर्ण भेजे गए संदेश में प्रश्न चिह्नों के रूप में दिखाई देंगे। %s
hr: Slanje ovih znakova nije moguće upotrebom vaših trenutnih postavki. Želite li poslati ovu poruku u kodiranju Unicode (UTF-8)? Ako odaberete [Ne], sljedeći će znakovi biti zamijenjeni znakom upita: %s
id: Karakter-karakter ini tidak bisa dikirim menggunakan pengaturan Anda sekarang. Apakah Anda ingin mengirim pesan ini sebagai Unicode (UTF-8)? Jika Anda memilih [Tidak], maka karakter-karakter di bawah ini akan diubah menjadi tanda tanya. %s
ja: 以下の文字は現在の設定では送信できません。このメッセージを Unicode (UTF-8) で送信しますか？[いいえ] を選択して送信すると、これらの文字はクエスチョンマークとして送信されます。 %s
ka: თქვენი წერილი ისეთ ასონიშნებს შეიცავს, რაც ამორჩეული კოდირებით ვერ გაიგზავნება. გსურთ შეტყობინების Unicode კოდირებით (UTF-8) გაგზავნა? თუ თქვენ [არა]-ს ამოირჩევთ, თქვენი წერილის ქვემორე ასო ნიშნები კითხვის ნიშნებით შეიცვლება. %s
kk: Ағымдағы параметрлерді пайдалану арқылы осы таңбаларды жіберуге болмайды. Бұл хабарды Юникод (UTF-8) ретінде жібергіңіз келе ме? [Жоқ] дегенді таңдасаңыз, төмендегі таңба жіберілген хабарда сұрау белгісі ретінде шығады. %s
ko: 현재 설정을 사용하여 이러한 문자를 보낼 수 없습니다. 이 메시지를 유니코드(UTF-8)로 보내시겠습니까? [아니오]를 선택하면 보낸 메시지에서 아래 문자들은 물음표로 표시됩니다. %s
lt: Šie rašmenys negali būti išsiųsti esant dabartinėms nuostatoms. Ar norite išsiųsti šį pranešimą, užkoduotą Unikodu (UTF-8)? Jei pasirinksite Ne, tai negalimi išsiųsti rašmenys bus pakeisti klaustukais. %s
lv: Ar pašreizējiem iestatījumiem šīs rakstzīmes nevar nosūtīt. Vai vēlaties nosūtīt ziņojumu kā unikodu (UTF-8)? Ja atlasīsit [Nē], rakstzīmes nosūtītajā ziņojumā rādīsies kā jautājuma zīmes. %s
mk: Овие знаци не може да се испратат заради вашите моментални поставки. Дали сакате оваа порака да се испрати како Уникод (UTF-8)? Ако изберете [Не], долните знаци ќе бидат испратени како прашалници. %s
nb: Disse tegnene kan ikke sendes med de nåværende innstillingene. Vil du sende meldingen som Unicode (UTF-8)? Hvis du svarer [Nei] vil tegnene nedenfor vises som spørsmålstegn i den sendte meldingen. %s
nl: Deze tekens kunnen met de huidige instellingen niet worden verzonden. Wil je dit bericht als Unicode (UTF-8) verzenden? Als je [Nee] kiest, zullen de onderstaande tekens als vraagtekens verschijnen in verzonden berichten. %s
pa: ਇਹਨਾਂ ਵਰਣਾਂ ਨੂੰ ਤੁਹਾਡੀ ਵਰਤਮਾਨ ਸੈਟਿੰਗਜ਼ ਦਾ ਉਪਯੋਗ ਕਰਦੇ ਹੋਏ ਨਹੀਂ ਭੇਜਿਆ ਜਾ ਸਕਦਾ। ਕੀ ਤੁਸੀਂ ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਯੂਨੀਕੋਡ (UTF-8) ਦੇ ਰੂਪ ਵਿੱਚ ਭੇਜਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਜੇਕਰ ਤੁਸੀਂ [ਨਹੀਂ] ਚੁਣਦੇ ਹੋ, ਤਾਂ ਹੇਠਾਂ ਦਿੱਤੇ ਵਰਣ ਭੇਜੇ ਗਏ ਸੁਨੇਹੇ ਵਿੱਚ ਪ੍ਰਸ਼ਨ ਚਿੰਨ੍ਹਾਂ ਦੇ ਰੂਪ ਵਿੱਚ ਦਿਖਾਈ ਦੇਣਗੇ। %s
pl: Wiadomość zawiera znaki, które nie mogą być wysłane przy użyciu wybranego kodowania znaków. Czy wysłać tę wiadomość korzystając z kodowania Unicode (UTF-8)? Jeżeli wybierzesz [Nie], poniższe znaki zostaną zamienione na znaki zapytania. %s
ro: Aceste caractere nu pot fi trimise folosind setările actuale. Doriți să trimiteți acest mesaj ca Unicode (UTF-8) ? Dacă selectați 'Nu', caracterele de mai jos vor apărea ca semne de întrebare în mesajul trimis. %s
ru: Некоторые символы не могут быть переданы с использованием текущей кодировки. Перекодировать это сообщение в формат Unicode (UTF-8)? Если вы нажмёте «Нет», символы, указанные ниже, в отосланном сообщении будут отображаться как знаки вопроса. %s
sr: Ови знаци не могу да се пошаљу по тренутној поставци. Желите ли да пошаљете поруку као Уникод (УТФ-8)? Ако изаберете [Не], слова ће бити промењена у знакове питања. %s
ta: உங்களுடைய தற்போதைய அமைப்புகளைப் பயன்படுத்தி இந்த எழுத்துக்குறிகளை அனுப்ப முடியாது. இந்த செய்தியை Unicode (UTF-8) ஆக அனுப்ப விரும்புகிறீர்களா? நீங்கள் [இல்லை] என்பதைத் தேர்வு செய்தால், பின்வரும் எழுத்துக்குறிகள் கேள்விக்குறிகளாக அனுப்பிய செய்தியில் காண்பிக்கப்படும். %s
te: మీ ప్రస్తుత అమర్పులను ఉపయోగించి ఈ అక్షరాలు పంపబడవు. యూనికోడ్ (UTF-8)గా ఈ సందేశాన్ని పంపాలని మీరు అనుకుంటున్నారా? మీకు [కాదు] ఎంచుకుంటే, పంపిన సందేశంలో దిగువ కనిపించే అక్షరాలు ప్రశ్నార్థకాలుగా కనిపిస్తాయి. %s
th: ไม่สามารถส่งตัวอักษรเหล่านี้โดยใช้การตั้งค่าปัจจุบัน คุณต้องการส่งข้อความนี้เป็น Unicode (UTF-8) หรือไม่ หากคุณเลือก [ไม่] ตัวอักษรด้านล่างจะปรากฏเป็นเครื่องหมายคำถามในข้อความที่ถูกส่ง %s
tl: Hindi maipapadala ang mga karakter na ito gamit ang iyong mga kasalukuyang setting. Nais mo bang ipadala ang mensaheng ito bilang Unicode (UTF-8)? Kung pipiliin mo ang [Hindi], lilitaw na mga tandang pananong ang mga karakter sa ibaba sa ipadadalang mensahe. %s
tr: Bu karakterler mevcut ayarlarınızla gönderilemez. UTF-8 kodlamasıyla göndermek ister misiniz? Eğer [Hayır] derseniz bu karakterler soru işareti olarak görünecektir. %s
uk: Якщо користуватися поточними параметрами, ці символи не можна буде надіслати. Бажаєте надіслати це повідомлення як Unicode (UTF-8)? Якщо ви оберете «Ні», вказані нижче символи у надісланому повідомленні буде показано у вигляді знаків питання. %s
ur: موجودہ ترتیبات کو استعمال کرتے ہوئے ان حروف کو بھیجا نہیں جاسکتا۔ کیا آپ اس پیغام کو بحیثیت یونیکوڈ (UTF-8) بھیجنا چاہتے ہیں؟ اگر آپ [نہیں] کا انتخاب کرتے ہیں، تو بھیجے گئے پیغام میں یہ حروف سوالیہ نشان بن کر ظا ہر ہوں گے۔ %s
zh_tw: 這些文字無法以你目前的設定送出，你要改以 unicode (UTF-8) 編碼送出嗎？如果你選擇「否」，底下這些文字將被轉換成問號 (?) 送出。 %s

# D_QT_PRINT_FROM_TO
source: Pages (from-to)
af: Bladsye (vanaf-tot)
bg: Страници (от-до)
bn: পৃষ্ঠা (থেকে-প্রতি)
cs: Stránky (od-do)
da: Sider (fra-til)
de: Seiten (von-bis)
el: Σελίδες (από-προς)
es_la: Páginas (desde-hasta)
fa: صفحه ها (از - تا )
fi: Sivut (alku - loppu)
hi: पृष्ठ (से-तक)
hr: Stranice (od-do)
id: Halaman (dari-ke)
ja: ページ (開始 / 終了ページ)
ka: გვერდები (დასაწყ.-დასასრ.)
kk: Беттер (кімнен-кімге)
ko: 페이지(에서-까지)
lt: Puslapiai (nuo–iki)
lv: Lapas (no-līdz)
mk: Страници (од-до)
nb: Sider (fra-til)
nl: Pagina's (van-tot)
pa: ਪੰਨੇ (ਤੋਂ-ਤਕ)
pl: Strony (od – do)
ro: Pagini (de la-la)
ru: Страницы (с… по…)
sr: Стране (од-за)
ta: பக்கங்கள் (from-to)
te: పుటలు (నుండి-వరకు)
th: เพจ (จาก-ถึง)
tl: Mga pahina (mula-hanggang sa)
tr: Sayfalar(sayfaları arası)
uk: Сторінки (з-по)
ur: صفحات (منجانب ۔ برائے)
zh_tw: 頁 (起始─終點)

# D_JANUARY
source: January
af: Januarie
bg: Януари
bn: জানুয়ারি
ca: Gener
cs: leden
da: januar
de: Januar
el: Ιανουαρίου
es_la: Enero
fa: ژانويه
fi: tammikuuta
hi: जनवरी
hr: Siječanj
id: Januari
ja: 1 月
ka: იანვარი
kk: Қаңтар
ko: 1월
lt: Sausis
lv: Janvāris
mk: Коложег
nb: januar
nl: Januari
pa: ਜਨਵਰੀ
pl: Styczeń
ro: Ianuarie
ru: Январь
sl: Januar
sr: Јануар
ta: ஜனவரி
te: జనవరి
th: มกราคม
tl: Enero
tr: Ocak
uk: січень
ur: جنوری
zh_hk: 一月
zh_tw: 一月

# D_FEBRUARY
source: February
af: Februarie
bg: Февруари
bn: ফেব্রুয়ারি
ca: Febrer
cs: únor
da: februar
de: Februar
el: Φεβρουαρίου
es_la: Febrero
fa: فوريه
fi: helmikuuta
hi: फरवरी
hr: Veljača
id: Februari
ja: 2 月
ka: თებერვალი
kk: Ақпан
ko: 2월
lt: Vasaris
lv: Februāris
mk: Сечко
nb: februar
nl: Februari
pa: ਫਰਵਰੀ
pl: Luty
ro: Februarie
ru: Февраль
sl: Februar
sr: Фебруар
ta: பிப்ரவரி
te: ఫిబ్రవరి
th: กุมภาพันธ์
tl: Pebrero
tr: Şubat
uk: лютий
ur: فروری
zh_hk: 二月
zh_tw: 二月

# D_MARS
source: March
af: Maart
bg: Март
bn: মার্চ
ca: Març
cs: březen
da: marts
de: März
el: Μαρτίου
es_la: Marzo
fa: مارس
fi: maaliskuuta
hi: मार्च
hr: Ožujak
id: Maret
ja: 3 月
ka: მარტი
kk: Наурыз
ko: 3월
lt: Kovas
lv: Marts
mk: Цутар
nb: mars
nl: Maart
pa: ਮਾਰਚ
pl: Marzec
ro: Martie
ru: Март
sl: Marec
sr: Март
ta: மார்ச்
te: మార్చి
th: มีนาคม
tl: Marso
tr: Mart
uk: березень
ur: مارچ
zh_hk: 三月
zh_tw: 三月

# D_APRIL
source: April
bg: Април
bn: এপ্রিল
ca: Abril
cs: duben
el: Απριλίου
es_la: Abril
fa: آوريل
fi: huhtikuuta
hi: अप्रैल
hr: Travanj
ja: 4 月
ka: აპრილი
kk: Сәуір
ko: 4월
lt: Balandis
lv: Aprīlis
mk: Тревен
pa: ਅਪ੍ਰੈਲ
pl: Kwiecień
ro: Aprilie
ru: Апрель
sr: Април
ta: ஏப்ரல்
te: ఏప్రిల్
th: เมษายน
tl: Abril
tr: Nisan
uk: квітень
ur: اپریل
zh_hk: 四月
zh_tw: 四月

# D_MAY
source: May
af: Mei
bg: Май
bn: মে
ca: Maig
cs: květen
da: maj
de: Mai
el: Μαϊου
es_la: Mayo
fa: مه
fi: toukokuuta
hi: मई
hr: Svibanj
id: Mei
ja: 5 月
ka: მაისი
kk: Мамыр
ko: 5월
lt: Gegužė
lv: Maijs
mk: Косар
nb: mai
nl: Mei
pa: ਮਈ
pl: Maj
ro: Mai
ru: Май
sl: Maj
sr: Мај
ta: மே
te: మే
th: พฤษภาคม
tl: Mayo
tr: Mayıs
uk: травень
ur: مئی
zh_hk: 五月
zh_tw: 五月

# D_JUNE
source: June
af: Junie
bg: Юни
bn: জুন
ca: Juny
cs: červen
da: juni
de: Juni
el: Ιουνίου
es_la: Junio
fa: ژوئن
fi: kesäkuuta
hi: जून
hr: Lipanj
id: Juni
ja: 6 月
ka: ივნისი
kk: Маусым
ko: 6월
lt: Birželis
lv: Jūnijs
mk: Жетвар
nb: juni
nl: Juni
pa: ਜੂਨ
pl: Czerwiec
ro: Iunie
ru: Июнь
sl: Junij
sr: Јун
ta: ஜூன்
te: జూన్
th: มิถุนายน
tl: Hunyo
tr: Haziran
uk: червень
ur: جون
zh_hk: 六月
zh_tw: 六月

# D_JULY
source: July
af: Julie
bg: Юли
bn: জুলাই
ca: Juliol
cs: červenec
da: juli
de: Juli
el: Ιουλίου
es_la: Julio
fa: ژوئيه
fi: heinäkuuta
hi: जुलाई
hr: Srpanj
id: Juli
ja: 7 月
ka: ივლისი
kk: Шілде
ko: 7월
lt: Liepa
lv: Jūlijs
mk: Златец
nb: juli
nl: Juli
pa: ਜੁਲਾਈ
pl: Lipiec
ro: Iulie
ru: Июль
sl: Julij
sr: Јул
ta: ஜூலை
te: జులై
th: กรกฎาคม
tl: Hulyo
tr: Temmuz
uk: липень
ur: جولائی
zh_hk: 七月
zh_tw: 七月

# D_AUGUST
source: August
af: Augustus
bg: Август
bn: আগস্ট
ca: Agost
cs: srpen
el: Αυγούστου
es_la: Agosto
fa: اوت
fi: elokuuta
hi: अगस्त
hr: Kolovoz
id: Agustus
ja: 8 月
ka: აგვისტო
kk: Тамыз
ko: 8월
lt: Rugpjūtis
lv: Augusts
mk: Житар
nl: Augustus
pa: ਅਗਸਤ
pl: Sierpień
ru: Август
sl: Avgust
sr: Август
ta: ஆகஸ்ட்
te: ఆగస్ట్
th: สิงหาคม
tl: Agosto
tr: Ağustos
uk: серпень
ur: اگست
zh_hk: 八月
zh_tw: 八月

# D_SEPTEMBER
source: September
bg: Септември
bn: সেপ্টেম্বর
ca: Setembre
cs: září
el: Σεπτεμβρίου
es_la: Septiembre
fa: سپتامبر
fi: syyskuuta
hi: सितंबर
hr: Rujan
ja: 9 月
ka: სექტემბერი
kk: Қыркүйек
ko: 9월
lt: Rugsėjis
lv: Septembris
mk: Гроздобер
pa: ਸਤੰਬਰ
pl: Wrzesień
ro: Septembrie
ru: Сентябрь
sr: Септембар
ta: செப்டம்பர்
te: సెప్టెంబర్
th: กันยายน
tl: Setyembre
tr: Eylül
uk: вересень
ur: ستمبر
zh_hk: 九月
zh_tw: 九月

# D_OCTOBER
source: October
af: Oktober
bg: Октомври
bn: অক্টোবর
ca: Octubre
cs: říjen
da: oktober
de: Oktober
el: Οκτωβρίου
es_la: Octubre
fa: اكتبر
fi: lokakuuta
hi: अक्तूबर
hr: Listopad
id: Oktober
ja: 10 月
ka: ოქტომბერი
kk: Қазан
ko: 10월
lt: Spalis
lv: Oktobris
mk: Листопад
nb: oktober
nl: Oktober
pa: ਅਕਤੂਬਰ
pl: Październik
ro: Octombrie
ru: Октябрь
sl: Oktober
sr: Октобар
ta: அக்டோபர்
te: అక్టోబర్
th: ตุลาคม
tl: Oktubre
tr: Ekim
uk: жовтень
ur: اکتوبر
zh_hk: 十月
zh_tw: 十月

# D_NOVEMBER
source: November
bg: Ноември
bn: নভেম্বর
ca: Novembre
cs: listopad
el: Νοεμβρίου
es_la: Noviembre
fa: نوامبر
fi: marraskuuta
hi: नवंबर
hr: Studeni
id: Nopember
ja: 11 月
ka: ნოემბერი
kk: Қараша
ko: 11월
lt: Lapkritis
lv: Novembris
mk: Студен
pa: ਨਵੰਬਰ
pl: Listopad
ro: Noiembrie
ru: Ноябрь
sr: Новембар
ta: நவம்பர்
te: నవంబర్
th: พฤศจิกายน
tl: Nobyembre
tr: Kasım
uk: листопад
ur: نومبر
zh_hk: 十一月
zh_tw: 十一月

# D_DECEMBER
source: December
af: Desember
bg: Декември
bn: ডিসেম্বর
ca: Desembre
cs: prosinec
de: Dezember
el: Δεκεμβρίου
es_la: Diciembre
fa: دسامبر
fi: joulukuuta
hi: दिसंबर
hr: Prosinac
id: Desember
ja: 12 月
ka: დეკემბერი
kk: Желтоқсан
ko: 12월
lt: Gruodis
lv: Decembris
mk: Снежник
nb: desember
pa: ਦਸੰਬਰ
pl: Grudzień
ro: Decembrie
ru: Декабрь
sr: Децембар
ta: டிசம்பர்
te: డిసెంబర్
th: ธันวาคม
tl: Disyembre
tr: Aralık
uk: грудень
ur: دسمبر
zh_hk: 十二月
zh_tw: 十二月

# D_VALIDATE_ERROR_TYPE_MISMATCH_STR
source: Wrong format!
af: Verkeerde formaat!
bg: Погрешен формат!
bn: ভুল ফর্ম্যাট!
ca: Format incorrecte
cs: Špatný formát!
da: Forkert format!
de: Falsches Format!
el: Λάθος τύπος!
es_la: ¡Formato incorrecto!
fa: فرمت اشتباه!
fi: Kenttä ei ole oikeassa muodossa!
hi: गलत प्रारूप!
hr: Pogrešan oblik!
id: Format salah!
ja: フォーマットが一致しません！
ka: არასწორი ფორმატი!
kk: Қате пішім!
ko: 잘못된 형식!
lt: Blogas formatas!
lv: Nepareizs formāts!
mk: Погрешен формат!
nb: Feil format!
nl: Verkeerde indeling!
pa: ਗਲਤ ਸਰੂਪ!
pl: Nieprawidłowy format!
ro: Format incorect !
ru: Неверный формат!
sl: Nepravilna oblika.
sr: Погрешан формат!
ta: தவறான வடிவமைப்பு!
te: తప్పు ఫార్మాట్!
th: รูปแบบไม่ถูกต้อง!
tl: Maling format!
tr: Yanlış biçim!
uk: Неправильний формат!
ur: غلط فارمیٹ!
zh_hk: 錯誤的格式！
zh_tw: 格式錯誤！

# D_VALIDATE_ERROR_RANGE_UNDERFLOW_STR
source: Please enter a number greater than or equal to %2
af: Voer asseblief 'n syfer groter as of gelyk aan %2 in
bg: Моля, въведете число, по-голямо или равно на %2
bn: দয়া করে %2 এর থেকে বড় বা সমান কোনও সংখ্যা প্রবেশ করান
ca: Introduïu un número superior o igual a %2
cs: Prosím, zadejte číslo větší nebo rovné %2
da: Angiv et tal større end eller lig %2
de: Bitte geben Sie eine Zahl größer oder gleich %2 ein
el: Εισαγάγετε αριθμό μεγαλύτερο ή ίσο του %2
es_la: Por favor ingrese un número igual o mayor a %2
fa: لطفا عددي بررگتر يا مساوي با %2 وارد كنيد.
fi: Kirjoita luku, joka on vähintään %2
hi: कृपया %2 से बड़ी अथवा बराबर की संख्या प्रविष्ट करें
hr: Unesite broj koji je jednak %2 ili viši
id: Harap masukkan sebuah angka yang lebih besar atau samadengan %2
ja: %2 以上の数字を入力してください
ka: შეიყვანეთ რიცხი, რომელიც მეტია ან ტოლია %2-ის
kk: %2 санынан үлкен немесе оған тең санды енгізіңіз
ko: %2 이상의 숫자를 입력해 주세요.
lt: Prašome įvesti skaičių, didesnį arba lygų %2
lv: Lūdzu, ievadiet skaitli, kas ir lielāks par vai vienāds ar %2
mk: Ве молиме внесете број поголем или еднаков на %2
nb: Vennligst skriv et tall som er lik eller større enn %2
nl: Voer een nummer in dat gelijk is aan of groter is dan %2
pa: ਕਿਰਪਾ ਕਰਕੇ %2 ਤੋਂ ਵੱਡੀ ਜਾਂ ਬਰਾਬਰ ਦੀ ਸੰਖਿਆ ਦਾਖਲ ਕਰੋ
pl: Wpisz liczbę większą lub równą %2
ro: Introduceți un număr mai mare sau egal cu %2
ru: Введите число большее или равное %2
sl: Vnesite število, večje ali enako kot %2
sr: Молим унесите број већи или једнак %2
ta: தயவுசெய்து %2 இற்கு சமமுள்ள அல்லது அதிகமுள்ள எண்ணை நுழைக்கவும்.
te: దయచేసి %2 కు సమానంగా లేదా ఎక్కువగా ఉన్న సంఖ్యను ఎంటర్ చేయండి
th: โปรดป้อนตัวเลขที่มากกว่าหรือเท่ากับ %2
tl: Pakipasok ang isang numero na mas mataas o katumbas ng %2
tr: Lütfen %2 rakamına eşit veya daha büyük bir rakam girin
uk: Будь ласка, введіть число більше або рівне за %2
ur: برائے مہربانی %2 سے بڑا یا یکساں کوئی نمبر درج کریں
zh_hk: 請輸入一個大於或等於 %2 的數字
zh_tw: 請輸入一個大於或等於 %2 的數字

# D_VALIDATE_ERROR_RANGE_OVERFLOW_STR
source: Please enter a number less than or equal to %2
af: Voer asseblief 'n syfer minder as of gelyk aan %2 in
bg: Моля, въведете число, по-малко или равно на %2
bn: দয়া করে %2 এর থেকে কম বা সমান কোনও সংখ্যা প্রবেশ করান
ca: Introduïu un número superior o igual a %2
cs: Prosím, zadejte číslo menší nebo rovné %2
da: Angiv et tal mindre end eller lig %2
de: Bitte geben Sie eine Zahl kleiner oder gleich %2 ein
el: Εισαγάγετε αριθμό μικρότερο ή ίσο του %2
es_la: Por favor ingrese un número igual o menor a %2
fa: لطفا عددي كوچكتر يا مساوي با %2 وارد كنيد
fi: Kirjoita luku, joka on enintään %2
hi: कृपया %2 से कम अथवा बराबर की संख्या प्रविष्ट करें
hr: Unesite broj jednak %2 ili manji
id: Harap masukkan sebuah angka yang lebih kecil atau samadengan %2
ja: %2 以下の数字を入力してください
ka: შეიყვანეთ რიცხი, რომელიც ნაკლებია ან ტოლია %2-ის
kk: %2 санынан кем немесе оған тең санды енгізіңіз
ko: %2 이하의 숫자를 입력해 주세요.
lt: Prašome įvesti skaičių, mažesnį arba lygų %2
lv: Lūdzu, ievadiet skaitli, kas ir mazāks par vai vienāds ar %2
mk: Ве молиме внесете број помал или еднаков на %2
nb: Vennligst skriv et tall som er lik eller mindre enn %2
nl: Voer een nummer in dat gelijk is aan of kleiner is dan %2
pa: ਕਿਰਪਾ ਕਰਕੇ %2 ਤੋਂ ਛੋਟੀ ਜਾਂ ਬਰਾਬਰ ਦੀ ਸੰਖਿਆ ਦਾਖਲ ਕਰੋ
pl: Wpisz liczbę mniejszą lub równą %2
ro: Introduceți un număr mai mic sau egal cu %2
ru: Введите число меньшее или равное %2
sl: Vnesite število, manjše ali enako kot %2
sr: Молим унесите број мањи или једнак %2
ta: தயவுசெய்து %2 இற்கு சமமுள்ள அல்லது குறைவாக உள்ள எண்ணை நுழைக்கவும்.
te: దయచేసి %2 కు సమానంగా లేదా తక్కువగా ఉన్న సంఖ్యను ఎంటర్ చేయండి
th: โปรดป้อนตัวเลขที่น้อยกว่าหรือเท่ากับ %2
tl: Pakipasok ang isang numero na mas mababa o katumbas ng %2
tr: Lütfen %2 rakamına eşit veya daha küçük bir rakam girin
uk: Будь ласка, введіть число менше або рівне за %2
ur: برائے مہربانی %2 سے چھوٹا یا یکساں کوئی نمبر درج کریں
zh_hk: 請輸入一個小於或等於 %2 的數字
zh_tw: 請輸入一個小於或等於 %2 的數字

# D_VALIDATE_ERROR_PRECISION_EXCEEDED_STR
source: Too exact number!
af: Te presiese getal!
bg: Числото е с прекалена точност!
bn: অতি নিকট নম্বর!
cs: Příliš přesné číslo!
da: Tal for eksakt!
de: Zahl hat zu viele Stellen!
el: Πολύ ακριβής αριθμός!
es_la: ¡Número demasiado preciso!
fa: شماره بسیار دقیق است!
fi: Numerossa on liikaa desimaaleja.
hi: अत्यधिक सटीक संख्या!
hr: Mora biti točnog oblika!
id: Nomor terlalu spesifik!
ja: 数値が精密すぎます！
ka: ზედმეტად ზუსტი ნომერი!
kk: Өте дәл сан!
ko: 숫자가 너무 정확합니다!
lt: Per tikslus skaičius!
lv: Pārāk precīzs skaitlis!
mk: Препрецизен број!
nb: For høy presisjon!
nl: Te precies nummer!
pa: ਬਹੁਤ ਸਹੀ ਸੰਖਿਆ!
pl: Zbyt dokładna wartość!
ro: Număr prea precis !
ru: Слишком точный номер!
sr: Превише одређен број!
ta: மிகவும் துல்லியமான எண்!
te: చాలా ఖచ్చితమైన సంఖ్య!
th: จำนวนเท่ากันเกินไป!
tl: Napaka-eksaktong numero!
tr: Çok fazla kesin rakam!
uk: Занадто точне число!
ur: بہت زیادہ درست نمبر!
zh_tw: 數值太過精確了！
