Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_CROSS_NETWORK_INTRANET_LOCALHOST
source: A page on your private intranet requests data from your computer. For security reasons, automatic access is blocked, but you may choose to continue.
af: 'n Bladsy op jou private intranet versoek data vanaf jou rekenaar. Outomatiese toegang word vir sekuriteitsredes geblok, maar jy kan kies om voort te gaan.
bg: Страница от вашата частна вътрешна мрежа дава заявка за данни от вашия компютър. Автоматичният достъп е блокиран по съображения за сигурност, но имате избор да го разрешите.
bn: আপনার ব্যক্তিগত ইন্ট্রানেট অনুরোধগুলির একটি পৃষ্ঠা আপনার কম্পিউটার থেকে ডেটার অনুরোধ করে৷ সুরক্ষার কারণে, স্বয়ংক্রিয় অ্যাক্সেস অবরুদ্ধ আছে তবে আপনি চালিয়ে যাওয়া বেছে নিতে পারেন৷
ca: Una pàgina de la vostra intranet privada sol·licita dades del vostre ordinador. Per motius de seguretat s'ha bloquejat l'accés automàtic, però si voleu podeu continuar.
cs: Stránka vaší soukromé sítě intranetu požaduje data z vašeho počítače. Automatický přístup je z bezpečnostních důvodů blokován, můžete si vybrat, zda chcete pokračovat.
da: En side på dit private intranet forespørger om data fra din computer. Automatisk adgang er blokeret af sikkerhedsmæssige grunde, men du kan vælge at fortsætte.
de: Eine Seite aus Ihrem privaten Intranet fordert Daten von Ihrem Computer an. Aus Sicherheitsgründen wurde der automatische Zugriff blockiert, aber Sie können auch »Fortfahren« wählen.
el: Μια σελίδα στο ιδιωτικό σας intranet ζητά δεδομένα από τον υπολογιστή σας. Για λόγους ασφαλείας, η αυτόματη πρόσβαση είναι αποκλεισμένη, αλλά μπορείτε να επιλέξετε να συνεχίσετε.
es_la: Una página en su Intranet privada solicita datos de su computador. Por razones de seguridad, se ha bloqueado el acceso automático, pero puede escoger continuar.
fa: يك صفحه در اينترانت خصوصي، اطلاعات رایانه شما را درخواست مي كند. به دلايل امنيتي، دسترسي خودكار مسدود است، اما شما مي توانيد ادامه دهيد.
fi: Yksityisessä intranetissä oleva sivu pyytää tietoja tietokoneeltasi. Automaattinen pääsy tietoon on estetty tietoturvasyistä, mutta voit valita haluatko sallia sen.
hi: आपके निजी इंट्रानेट का कोई पृष्ठ आपके कंप्यूटर से डेटा का निवेदन कर रहा है। सुरक्षा कारणों से, स्वचालित पहुंच रोक दी गई है, लेकिन आप जारी रखना चुन सकते हैं।
hr: Stranica vašeg privatnog intraneta traži podatke s vašeg računala. Automatski pristup je blokiran iz sigurnosnih razloga, ali možete odabrati nastavak pristupa.
id: Sebuah halaman di intranet meminta data dari komputer Anda. Demi keamanan, akses otomatis di-blok, tetapi Anda bisa memilih untuk melanjutkan.
ja: 非公開イントラネット上のページがご利用のコンピュータ上のデータを要求しました。セキュリティ上の理由により自動アクセスはブロックされましたが、続行することができます。
ka: თქვენს ლოკალურ ინტრანეტში განთავსებული გვერდი თქვენი კომპიუტერიდან მონაცემებს მოითხოვს. უსაფრთხოების მიზეზების გამო ავტომატური წვდომა დაიბლოკა, თუმცა შეგიძლიათ გააგრძელოთ.
kk: Жеке интернет беті сіздің компьютеріңізден деректерді сұрайды. Қауіпсіздік себептерден автоматты қатынас блокталады, бірақ жалғастыру үшін таңдай аласыз.
ko: 개인 인트라넷 페이지에서 사용자 컴퓨터의 데이터를 요청합니다. 보안상의 이유로 자동 액세스가 차단되었지만 계속할 수도 있습니다.
lt: Puslapis privačiame intranete reikalauja duomenų iš jūsų kompiuterio. Saugumo sumetimais automatinė prieiga blokuojama, tačiau jūs galite pasirinkti tęsti.
lv: Kāda jūsu privātā iekštīkla lapa pieprasa datus no jūsu datora. Drošības apsvērumu dēļ automātiska piekļuve ir bloķēta, tomēr jūs varat izvēlēties turpināt.
mk: Страница од вашиот приватен интранет побарува податоци од вашиот компјутер. Автоматски пристап е блокиран заради безбедносни причини, но можете да продолжите понатаму.
nb: En side på ditt private intranett etterspør data fra din datamaskin. Av sikkerhetsgrunner er automatisk tilgang blokkert, men du kan velge å fortsette.
nl: Een pagina op je eigen intranet vraagt gegevens aan van je computer. Voor de veiligheid is automatische toegang geblokkeerd, maar je kunt kiezen om door te gaan.
pa: ਤੁਹਾਡੇ ਨਿੱਜੀ ਇੰਟਰਾਨੈਟ ਤੇ ਇੱਕ ਪੰਨੇ ਨੇ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਤੋਂ ਡੇਟਾ ਦਾ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ। ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ, ਸਵੈਚਲਿਤ ਐਕਸੈਸ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਹੈ, ਪਰ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚੁਣ ਸਕਦੇ ਹੋ।
pl: Strona umieszczona w twojej sieci prywatnej próbuje pobrać dane z twojego komputera. Ze względów bezpieczeństwa automatyczny dostęp został zablokowany, ale możesz zezwolić na kontynuację tej operacji.
ro: O pagină din rețeaua privată de intranet cere date din calculatorul dumnevoastră. Din motive de securitate accesul automat este blocat, dar puteți alege să continuați.
ru: Страница из вашей закрытой локальной сети запрашивает данные с вашего компьютера. По соображениям безопасности автоматический доступ блокирован, но вы можете его разрешить.
sl: Stran v vašem zasebnem intranetu zahteva podatke iz vašega računalnika. Iz varnostnih razlogov je samodejen dostop blokiran, lahko pa nadaljujete.
sr: Страна Вашег приватног интранета захтева податке са Вашег рачунара. Из безбедносних разлога аутоматски приступ подацима је забрањен али Ви можете да дозволите наставак.
ta: தனிப்பட்ட இண்ட்ராநெட்டில் உள்ள ஒரு பக்கம் உங்கள் கணினியின் தரவைக் கேட்கிறது. பாதுகாப்பு காரணங்களுக்காக தானியங்கு அணுகல் தடுக்கப்பட்டுள்ளது, ஆனால் நீங்கள் தொடருவதற்கு தேர்ந்தெடுக்கலாம்.
te: మీ ప్రైవేట్ ఇంట్రానెట్‌లోని ఒక పేజీ మీ కంప్యూటర్ నుండి డేటాను అభ్యర్థించింది. భద్రత కారణాల కోసం, ఆటోమేటిక్ యాక్సెస్ నిరోధించబడింది.
th: เพจบนอินทราเน็ตส่วนตัวของคุณขอข้อมูลจากคอมพิวเตอร์ของคุณ การเข้าใช้อัตโนมัติจึงถูกบล็อคแล้วเพื่อเหตุผลในด้านความปลอดภัย แต่คุณยังสามารถเลือกดำเนินการต่อได้
tl: May pahina sa iyong pribadong intranet na humihiling ng data mula sa iyong computer. Para sa mga kadahilanang pangseguridad, naka-block ang awtomationg pag-access, ngunit maaari mong piliin na magpatuloy.
tr: Özel ağınızdaki bir sayfa, bilgisayarınızdan veri almak istiyor. Güvenlik sebeplerinden dolayı, otomatik erişim engellenmiştir ancak isterseniz devam edebilirsiniz.
uk: Сторінка з вашої приватної мережі надіслала запит на отримання даних з вашого комп’ютера. З міркувань безпеки автоматичний доступ заблоковано, але ви можете наказати надати відповідні дані.
ur: آپ کے نجی انٹرنیٹ پر ایک صفحہ آپ کے کمپیوٹر سے ڈیٹا کی درخواست کرتا ہے۔ سیکورٹی کی وجوہات کی بنا پر، خودکاررسائي روک دی گئي ہے، لیکن آپ جاری رکھنے کا انتخاب کرسکتے ہیں۔
zh_hk: 私有內部網絡上的頁面要求從您的電腦上獲取數據。由於安全性原因，自動存取已被封鎖，但是您可以選擇繼續執行操作。
zh_tw: 內部網路上的頁面向你的電腦要求資料，為了安全起見，已經將自動存取擋下來了，但是你可以選擇繼續。

# S_MSG_CROSS_NETWORK_INTRANET_LOCALHOST_CONTINUE
source: Always continue when data is requested from my computer
af: Gaan altyd voort as data van my rekenaar versoek word
bg: Разрешавам занапред за всички заявки за данни от моя компютър
bn: যখন আমার কম্পিউটার থেকে ডেটার অনুরোধ করা হয় তখন সর্বদা চালিয়ে যান
ca: Continua sempre que se sol·licitin dades del meu ordinador
cs: Vždy pokračovat, jsou-li požadována data z mého počítače
da: Fortsæt altid, når data forspørges fra min computer
de: Immer fortfahren, wenn Daten von meinem Computer angefordert werden
el: Συνέχεια πάντα όταν ζητούνται δεδομένα από τον υπολογιστή μου
es_la: Siempre continuar cuando se solicitan datos desde mi computador
fa: هميشه هنگام درخواست اطلاعات از رایانه شخصي من، ادامه داده شود
fi: Jatka aina kun dataa pyydetään koneeltani
hi: जब मेरे कंप्यूटर से डेटा का अनुरोध किया जाए तो हमेशा जारी रखें
hr: Uvijek nastavi kada se traže podaci s mojeg računala
id: Selalu lanjutkan jika data diminta dari komputer saya
ja: 利用中のコンピュータからデータが要求された場合は常に続行する
ka: ყოველთვის გაგრძელება, როდესაც ინფორმაცია ჩემი კომპიუტერიდან იქნება მოთხოვნილი
kk: Менің компьютерімнен деректерді қабылдағанда әрқашан жалғастыру
ko: 내 컴퓨터에서 데이터 요청 시 항상 계속하기
lt: Visada tęsti, kai duomenys prašomi iš mano kompiuterio
lv: Vienmēr turpināt, ja no mana datora tiek pieprasīti dati
mk: Продолжи секогаш кога се побаруваат податоци од мојот компјутер
nb: Alltid fortsett når det etterspørres data fra min datamaskin
nl: Altijd doorgaan wanneer gegevens van mijn computer worden aangevraagd
pa: ਹਮੇਸ਼ਾ ਜਾਰੀ ਰੱਖੋ ਜਦੋਂ ਡੇਟਾ ਮੇਰੇ ਕੰਪਿਊਟਰ ਤੋਂ ਅਨੁਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Zawsze kontynuuj, gdy żądane są dane z mojego komputera
ro: Continuă întotdeauna când datele sunt cerute de calculatorul meu
ru: Всегда продолжать при запросе данных с моего компьютера
sl: Vedno nadaljuj, ko so zahtevani podatki iz mojega računalnika
sr: Увек настави када се захтевају подаци са мог рачунара
ta: என்னுடைய கணினியிலிருந்து தரவு கோரப்படும்போது எப்போதும் தொடரவும்
te: నా కంప్యూటర్ నుంచి డేటా అభ్యర్థనించిన ప్రతి సారి కోనసాగించవలెను
th: ดำเนินการต่อทุกครั้งเมื่อมีการขอข้อมูลจากคอมพิวเตอร์ของฉัน
tl: Laging magpatuloy kapag hiniling ang data mula sa computer ko
tr: Bilgisayarımdan veri istendiğinde her zaman devam et
uk: Завжди продовжувати у разі запиту на дані з мого комп’ютера
ur: جب میرے کمپیوٹر سے ڈیٹا کی درخواست کی جائے تو ہمیشہ جاری رکھیں
zh_hk: 要求從我的電腦提供數據時始終繼續
zh_tw: 當從我的電腦要求資料時，永遠同意

# SI_MSG_ASK_POST_DIRECT_OK_CANCEL
source: The server wants to redirect your form. Press [OK] to rePOST the form to the new destination. Press [Cancel] to GET the new destination without resending the form.
af: Die bediener wil jou vorm herroeteer. Druk [Goed] om die vorm oor te POS na die nuwe bestemming. Druk [Kanselleer] om die nuwe bestemming te KRY sonder om die vorm weer te stuur.
bn: সার্ভারটি আপনার ফর্মটি পুনঃনির্দেশ চালিয়ে যেতে চায়৷ নতুন গন্তব্যে ফর্মটি পুনরায় পোস্ট করতে [ওকে] টিপুন৷ ফর্মটি পুনরায় প্রেরণ না করেই নতুন গন্তব্যটি পেতে [বাতিল] টিপুন৷
cs: Server se pokouší přesměrovat data zadaná do formuláře na jinou adresu. Výběrem [OK] akci povolíte. Výběrem [Zrušit] přejdete na cílovou adresu bez nového odeslání formulářových dat.
da: Serveren ønsker at omdirigere din formular. Tryk [OK] for at gensende formularen til den nye destination (POST). Tryk [Annuller] for at fortsætte til den nye destination uden at gensende formularen (GET).
de: Der Server möchte Ihre Formulardaten umleiten. Drücken Sie [OK], um die Formulardaten an das neue Ziel zu senden (POST). Drücken Sie [Abbruch], um das neue Ziel ohne erneutes Senden der Formulardaten aufzurufen (GET).
el: Ο διακομιστής επιθυμεί να ανακατευθύνει τη φόρμα σας. Πατήστε [Εντάξει] για να ξαναστείλετε τη φόρμα στον νέο προορισμό με νέο POST. Πατήστε [Άκυρο] για να λάβετε με GET το νέο προορισμό χωρίς να ξαναστείλετε τη φόρμα.
es_la: El servidor desea redirigir su formulario. Presione [OK] para reenviar el formulario a su nuevo destino (POST). Presione [Cancel] para llegar al nuevo destino sin reenviar el formulario (GET).
fi: Palvelin haluaa ohjata lomakkeen toiselle palvelimelle. Napsauta [OK] lähettääksesi lomakkeen uudelleen uuteen kohteesee. Napsauta [Peruuta] noutaaksesi uuden kohteen lähettämättä lomaketta uudelleen.
hi: सर्वर आपके प्रपत्र के प्रेषण की दिशा बदलना चाह रहा है। प्रपत्र को नए गंतव्य स्थान पर फिर से पोस्ट करने के लिए [ठीक] दबाएं। प्रपत्र को दुबारा भेजे बिना प्राप्त करने के लिए [रद्द करें] दबाएं।
hr: Poslužitelj želi preusmjeriti vaš obrazac. Ako želite izvesti ponovno slanje obrasc na novo odredište, kliknite [OK]. Ako želite preći na odredište bez ponovnog slanja obrasca, kliknite [Cancel].
ja: 入力フォームの内容はサーバーによってリダイレクトされようとしています。 [OK] を押すと新しい送信先に再送信され、 [キャンセル] を押すと再送信せずに続行します。
ko: 서버에서 폼을 새로 고치려고 합니다. 폼을 새 대상에 다시 게시하려면 [확인]을 누르십시오. 폼을 다시 보내지 않고 새 대상을 가져오려면 [취소]를 누르십시오.
lt: Serveris nori peradresuoti jūsų anketą. Jei norite persiųsti anketą naujai paskirčiai, paspauskite [OK]. Jei norite gauti naują paskirtį, nepersiunčiant anketos, paspauskite Ne. Jei nepageidaujate tęsti, paspauskite [Cancel].
nb: Tjeneren ønsker å omdirigere skjemaet. Trykk på [Ja] for å sende inn skjemaet på nytt til den nye adressen (rePOST). Trykk på [Nei] for å gå til den nye adressen uten å sende inn skjemaet på nytt (GET).
nl: De server wil het formulier omleiden. Druk [OK] om het formulier te herzenden (POST) naar de nieuwe bestemming. Druk [Annuleren] om naar de nieuwe bestemming te gaan (GET) zonder het formulier te herzenden.
pa: ਸਰਵਰ ਤੁਹਾਡੇ ਫਾਰਮ ਨੂੰ ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ। ਫਾਰਮ ਨੂੰ ਨਵੇਂ ਮੁਕਾਮ ਤੇ ਦੁਬਾਰਾ ਪੋਸਟ ਕਰਨ ਲਈ [ਓਕੇ] ਦਬਾਉ। ਫਾਰਮ ਨੂੰ ਦੁਬਾਰਾ ਭੇਜੇ ਬਿਨਾਂ ਨਵਾਂ ਮੁਕਾਮ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ [ਰੱਦ ਕਰੋ] ਦਬਾਉ।
pl: Serwer próbuje przekierować formularz. Wybierz [OK], aby wysłać formularz pod nowy adres. Wybierz [Anuluj], aby przejść pod nowy adres bez przesyłania formularza.
ro: Serverul dorește să redirecționeze formularul dumneavoastră. Apăsați OK pentru a retrimite (rePOST) formularul la noua destinație Apăsați Renunță pentru a obține (GET) noua destinație fără a retrimite formularul.
ru: Сервер хочет перенаправить вашу форму. Нажмите [OK] для повторной отправки формы на новый адрес (метод POST). Нажмите [Отмена] для получения адреса без отправки формы (метод GET).
ta: இந்த சர்வர் உங்கள் படிவத்தை திருப்பி அனுப்ப வேண்டுகிறது. புதிய இலக்கிற்கு படிவத்தை மீண்டும் அனுப்ப [ஆம்] என்பதை அழுத்தவும். படிவத்தை அனுப்பாமல் புதிய இலக்கைப் பெற [இல்லை] என்பதை அழுத்தவும்.
te: మీ ఫారమ్‌ను రీడైరెక్ట్ చేయాలని సర్వర్ అనుకుంటోంది. కొత్త గమ్యానికి ఫారమ్‌ను మళ్లీPOST చేసేందుకు [OK] నొక్కండి. ఫారమ్‌ను మళ్లీ పంపకుండా కొత్త గమ్యాన్ని పొందేందుకు [Cancel] నొక్కండి.
th: เซิร์ฟเวอร์ต้องการส่งต่อแบบฟอร์มของคุณ กด [ใช่] เพื่อติดประกาศแบบฟอร์มอีกครั้งที่ปลายทางใหม่ กด [ยกเลิก] เพื่อไปยังปลายทางใหม่โดยไม่ส่งแบบฟอร์มอีกครั้ง
tl: Gusto i-redirect ng server ang iyong form. Pindutin ang [OK] upang i-rePOST ang form sa bagong destinasyon. Pindutin ang [Kanselahinl] upang KUNIN ang bagong destinasyon nang hindi ipinapadala ang form.
tr: Sunucu formunuzu yönlendirmek istiyor. Formunuzu yeni hedefe göndermek için [Evet] düğmesini tıklayın. Formu göndermeden yeni hedefi almak için [Hayır] düğmesini tıklayın.
zh_tw: 伺服器試圖轉送你的表單 請按「是」傳送（rePOST）表單到新的伺服器 按「取消」直接前往該網址，但不傳送你填寫的表單內容

# S_CANNOT_START_OPERA
source: Cannot start Opera. If the problem persists, try reinstalling Opera.
af: Kan nie Opera oopmaak nie. As die probleem voortduur, probeer om Opera van nuuts af te installeer.
bn: Operaটি সূচনা করতে পারেনা৷ যদি সমস্যাটি চলতে থাকে তবে Opera পুনরায় ইনস্টলের চেষ্টা করুন
cs: Nelze spustit Operu. Pokud problém přetrvává, zkuste Operu nainstalovat znovu.
da: Kan ikke starte Opera. Hvis problemet vedbliver, prøv da at geninstallere Opera.
de: Opera kann nicht gestartet werden. Sollte das Problem weiter bestehen, versuchen Sie Opera neu zu installieren.
el: Δεν είναι δυνατή η εκκίνηση της Opera. Εάν το πρόβλημα παραμένει, δοκιμάστε να επανεγκαταστήσετε την Opera.
es_la: No se pudo iniciar Opera. Si el problema continúa, trate de reinstalar Opera.
fi: Opera ei voi käynnistyä. Jos ongelma toistuu, kokeile Operan asentamista uudestaan.
hi: Opera प्रारंभ नहीं हो सकता है. यदि समस्या बनी रहे, तो Opera को फिर से स्थापित करने का प्रयास करें।
hr: Opera se ne može pokrenuti. Ako i dalje imate problema, ponovno instalirate program Opera.
ja: Opera を起動できません。問題が解決しない場合は、Opera の再インストールを試してください。
ko: Opera를 시작할 수 없습니다. 문제가 계속되면 Opera를 다시 설치하십시오.
lt: Nepavyko paleisti Opera. Jei problema išlieka, pabandykite iš naujo įdiegti Opera.
nb: Kan ikke starte Opera. Hvis problemet fortsetter, prøv å installere Opera på nytt.
nl: Opera kan niet starten. Probeer Opera opnieuw te installeren als dit probleem blijft.
pa: Opera ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਜੇਕਰ ਸਮੱਸਿਆ ਬਣੀ ਰਹਿੰਦੀ ਹੈ, Opera ਨੂੰ ਦੁਬਾਰਾ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie można uruchomić Opery. Jeśli problem nie minie, spróbuj ponownie zainstalować Operę.
ro: Opera nu poate fi pornit. Dacă problema persistă, încercați să reinstalați Opera.
ru: Невозможно запустить Opera. Если проблему не удается устранить, попробуйте переустановить Opera.
ta: Opera ஐத் தொடங்க முடியவில்லை. சிக்கல் தொடர்ந்தால், Opera ஐ மீண்டும் நிறுவ முயற்சிக்கவும்.
te: Opera ప్రారంభించలేము. సమస్య కొనసాగింపయితే, Opera తిరిగి వ్యవస్థాపించండి.
th: ไม่สามารถเริ่มใช้ Opera ได้ หากปัญหายังคงมีอยู่ ลองติดตั้ง Opera อีกครั้ง
tl: Hindi mabuksan ang Opera. Kung magpatuloy ang problema, subukan na i-install muli ang Opera.
tr: Opera başlatılamıyor. Eğer sorun devam ederse, Opera'yı yeniden kurmayı deneyin.
zh_tw: 無法啟動 Opera，如果問題無法解決，請重新安裝 Opera

# S_WM_OPEN_SAVE_NONE
source: None
af: Geen
bn: কিছুই না
cs: Žádná složka
da: Ingen
de: Keine
el: Κανένας
es_la: Ninguna
fi: Ei mitään
hi: कोई नहीं
hr: Nema
ja: なし
ko: 없음
lt: Nėra
nb: Ingen
nl: Geen
pa: ਕੋਈ ਨਹੀਂ
pl: Brak
ro: Fără
ru: Нет
ta: எதுவும் இல்லை
te: ఏమీ లేదు
th: ไม่มี
tl: Wala
tr: Hiçbiri
zh_tw: 無

# S_ERR_NETWORK_ROAMING_MODE
source: Phone is in GSM roaming mode. Could not establish network connection.
af: Foon is in GSM-swerfmodus. Kon nie netwerkverbinding bewerkstellig nie.
bn: ফোনটি GSM রোমিং মোডে আছে৷ নেটওয়ার্ক সংযোগ স্থাপন করতে পারেনা৷
cs: Telefon pracuje v cestovním režimu (GSM roaming). Nelze navázat připojení k síti.
da: Telefonen er i GSM-roaming-tilstand. Kan ikke oprette netværksforbindelse.
de: Das Telefon ist im GSM Roaming-Modus. Die Netzwerkverbindung kann nicht hergestellt werden.
el: Το τηλέφωνο είναι σε ρυθμό περιαγωγής GSM. Η σύνδεση με το δίκτυο ήταν αδύνατη.
es_la: El teléfono está en modo GSM roaming. No se pudo establecer una conexión de red.
fi: Puhelin on GSM-verkkovierailutilassa. Verkkoyhteyttä ei voi muodostaa.
hi: फ़ोन GSM रोमिंग मोड में है। नेटवर्क कनेक्शन स्थापित नहीं हो सका।
hr: Telefon je načinu rada za korištenje u načinu rada izvan GSM mreže. Mrežna veza se nije mogla uspostaviti.
ja: 端末が GSM ローミングモードのためネットワーク接続を確立できませんでした。
ko: 전화기가 GSM 로밍 모드에 있습니다. 네트워크에 연결할 수 없습니다.
lt: Telefonas veikia GSM tarptinklinio ryšio režimu. Nepavyko nustatyti tinklo ryšio.
nb: Telefonen er i GSM roaming-modus. Kunne ikke opprette nettverksforbindelse.
nl: Telefoon is in GSM-roamingstand. Kan geen netwerkverbinding krijgen.
pa: ਫ਼ੋਨ GSM ਰੋਮਿੰਗ ਮੋਡ ਵਿੱਚ ਹੈ। ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਸਥਾਪਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Telefon działa w trybie roamingu GSM. Nie można nawiązać połączenia sieciowego.
ro: Telefonul este în modul GSM roaming. Nu s-a putut stabili conexiunea la rețea.
ru: Телефон находится в режиме GSM-роуминга. Невозможно установить сетевое подключение.
ta: ஃபோன் GSM ரோமிங் பயன்முறையில் உள்ளது. பிணைய இணைப்பை உருவாக்க முடியவில்லை.
te: ఫోన్ GSM రొమింగ్ మోడ్‌లో ఉంది. నెట్‌వర్క్ కనెక్షన్ నెలకొల్పడం సాధ్యం కాలేదు.
th: โทรศัพท์อยู่ในโหมดการโรมมิ่ง GSM ไม่สามารถสร้างการเชื่อมต่อเครือข่ายได้
tl: Ang telepono ay nasa GSM roaming mode. Hindi makapagtatag ng koneksyon sa network.
tr: Telefon GSM Roaming modunda. Bağlantı sağlanamıyor.
zh_tw: 手機在 GSM 漫遊模式，無法建立網路連線

# SI_WILLCOM_WZERO2_IS_LOCKED_MSG
source: This version of the Opera browser is locked to the WILLCOM 03 device. Your device is unsupported.
af: Hierdie weergawe van die Opera-blaaier is eksklusief aan die WILLCOM 03-toestel. Jou toestel word nie gesteun nie.
bn: Opera ব্রাউজারের এই সংস্করণটি WILLCOM 03 ডিভাইসে লক আছে৷ আপনার ডিভাইসটি অসমর্থিত৷
cs: Tato verze prohlížeče Opera je určena k použití na zařízení WILLCOM 03. Vaše zařízení není podporováno.
da: Denne version af Opera-browseren er låst til at køre på WILLCOM 03-enheder. Din enhed er ikke understøttet.
de: Diese Version des Opera-Browsers funktioniert nur auf dem WILLCOM 03. Ihr Gerät wird nicht unterstützt.
el: Αυτή η έκδοση του πλοηγού Opera έχει κλειδωθεί για τη συσκευή WILLCOM 03. Η συσκευή σας δεν υποστηρίζεται.
es_la: Esta versión del navegador Opera es exclusiva para el dispositivo WILLCOM 03. Su dispositivo no es soportado.
fi: Tämä Opera-selaimen versio on lukittu WILLCOM 03 -laitteeseen. Laitettasi ei tueta.
hi: Opera ब्राउज़र का यह संस्करण WILLCOM 03 युक्ति के लिए अवरोधित है। आपकी युक्ति असमर्थित है
hr: Ova verzija Opera preglednika je zaključana za WILLCOM 03 uređaj. Vaš uređaj nije podržan.
ja: この Opera Browser は WILLCOM 03 専用です。ご利用のデバイスはサポートされておりません。
ko: 이 버전의 Opera 브라우저가 WILLCOM 03 장치에서 잠겨져 있어 사용자 장치가 지원되지 않습니다.
lt: Šis Opera naršyklės versija yra užrakinta Willcom 03 įrenginiui. Jūsų prietaisas nepalaikomas
nb: Denne versjonen av Opera er låst til WILLCOM 03-enheten. Din enhet støttes ikke.
nl: Deze versie van de Opera-browser is verbonden aan het WILLCOM 03-apparaat. Het apparaat wordt niet ondersteund.
pa: Opera ਬ੍ਰਾਉਜ਼ਰ ਦਾ ਇਕ ਸੰਸਕਰਣ WILLCOM 03 ਡਿਵਾਈਸ ਤੇ ਅਵਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਅਸਮਰੱਥਿਤ ਹੈ।
pl: Ta wersja przeglądarki Opera przeznaczona jest dla urządzeń WILLCOM 03. Twoje urządzenie nie jest obsługiwane.
ro: Această versiune a navigatorului Opera este blocată pentru dispozitivul WILLCOM 03. Dispozitivul dumneavoastră nu este suportat.
ru: Данная версия Opera привязана к устройству WILLCOM 03. Ваше устройство не поддерживается.
ta: இந்த Opera உலாவி பதிப்பு, WILLCOM 03 சாதனத்திற்காக பூட்டப்பட்டுள்ளது. உங்கள் சாதனம் ஆதரிக்கப்படவில்லை.
te: Opera బ్రౌజర్ యొక్క ఈ వెర్షన్ WILLCOM 03 పరికరానికి లాక్ చేయబడింది. మీ పరికరం మద్దతివ్వదు.
th: เบราเซอร์ Opera เวอร์ชันนี้ใช้กับอุปกรณ์ WILLCOM 03 อุปกรณ์ของคุณไม่รองรับเวอร์ชันนี้
tl: Ang bersyon ng Opera browser ay naka-lock sa WILLCOM 03 na aparato. Hindi sinusuportahan ang iyong aparato.
tr: Opera'nın bu sürümü WILLCOM 03 cihazları içindir. Sizin cihazınız desteklenmemektedir.
zh_tw: 這個版本的 Opera 限 WILLCOM 03 使用，你的手機不被支援

# S_MINI_UPLOADING
source: Uploading
af: Laai tans op
as: আপলোড কৰি আছে
bg: Качване
bn: আপলোডিং
ca: Carregant
cs: Nahrávám na síť
da: Sender
de: Hochladen
el: Μεταφόρτωση…
es_la: Subiendo
eu: Kargatzen
fa: درحال بارگذاری
fi: Lähettää
gu: અપલોડિંગ
hi: अपलोड कर रहे हैं
hr: Učitavanje
id: Mengupload
ja: アップロード中…
ka: ატვირთვა
kk: Жүктелуде
km: ការបង្ហោះឯកសារ
ko: 업로딩 중
lt: Išsiunčiama
lv: Augšupielādē
mk: Праќање
ml: ലോഡ് ചെയ്യപ്പെടുന്നു
mn: Илгээж байна
nb: Laster opp
nl: Uploaden
or: ଅପ୍‌ଲୋଡ୍ କରୁଛି
pa: ਅੱਪਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Wysyłanie…
ps: اپ لوډنګ
ro: Încărcare
ru: Передача…
si: පැටවෙමින්
sl: Prenašanje v strežnik
sq: Po ngarkohet
sr: Слање
ta: பதிவேற்றுகிறது
te: అప్‌లోడ్ అవుతోంది
th: กำลังอัปโหลด
tk: Internete goýulýar
tl: Ina-upload
tr: Yükleniyor
uk: Вивантаження
ur: اپ لوڈ کر رہا ہے
zh_hk: 正在上傳
zh_tw: 正在上傳

# S_MINI_DOWNLOADING
source: Downloading
af: Laai tans af
as: ডাউনলোড কৰি আছে
bg: Сваляне
bn: ডাউনলোডিং
ca: Descarregant
cs: Stahuji
da: Henter
de: Herunterladen
el: Λήψη
es_la: Descargando
eu: Jaisten
fa: درحال بارگیری
fi: Lataa
gu: ડાઉનલોડિંગ
hi: डाउनलोड कर रहे हैं
hr: Preuzimanje
id: Men-Download
ja: ダウンロード中…
ka: ჩამოტვირთვა
kk: Жүктеп алынуда
km: ការទាញយកឯកសារ
ko: 다운로드 중
lt: Atsisiunčiama
lv: Lejupielādē
mk: Превземање
ml: ഡൗണ്‍ലോഡ് ചെയ്യുന്നു
mn: Татаж байна
nb: Laster ned
nl: Downloaden
or: ଡାଉନ୍‌ଲୋଡ୍ କରୁଛି
pa: ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Pobieranie…
ps: ډاؤن لوډنګ
ro: Descărcare
ru: Загрузка…
si: බා ගනිමින්
sl: Prenašanje iz strežnika
sq: Po shkarkohet
sr: Пријем
ta: பதிவிறக்குகிறது
te: డౌన్‌లోడ్ అవుతోంది
th: กำลังดาวน์โหลด
tk: Ýüklenilýär
tl: Dina-download
tr: İndiriliyor
uk: Звантаження
ur: ڈاؤن لوڈ کر رہا ہے
zh_hk: 下載
zh_tw: 正在下載
