Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SYNC_NOW
source: Sync Now
af: Sinchroniseer Nou
bg: Синхр сега
bn: এখনই সিঙ্ক করুন
cs: Synchronizovat
da: Synkroniser
de: Jetzt synchronisieren
el: Συγχρ. τώρα
es_la: Sincronizar ahora
fa: اکنون همگام شود
fi: Synkronoi nyt
hi: अभी संकालन करें
hr: Uskladi sad
id: Sinkronkan sekarang
ja: 今すぐ同期する
ka: სინქ. დაწყება
kk: Қазір синхрондау
ko: 지금 동기화
lt: Sinchronizuoti dabar
lv: Sinhronizēt tūlīt
mk: Синхронизирај сега
nb: Synkroniser nå
nl: Nu synchroniseren
pa: ਹੁਣੇ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj
ro: Sincronizează acum
ru: Синхронизировать
sr: Усклади сад
ta: இப்போது ஒத்திசை
te: ఇప్పుడు సమకాలీకరించు
th: ซิงค์ทันที
tl: I-sync Na
tr: Şimdi Eşleştir
uk: Синхронізувати зараз
ur: اب سنک کریں
zh_tw: 同步

# S_SYSTEM_DEFAULT_BITTORRENT_CLIENT
source: Use system default
af: Gebruik stelselverstek
bg: Подразбиращото се приложение
bn: সিস্টেম ডিফল্ট ব্যবহার করুন
cs: Výchozí systémová aplikace
da: Anvend systemets standardvalgte
de: Systemstandard
el: Χρήση προεπιλογής συστήματος
es_la: Usar predeterminado del sistema
fa: استفاده از موارد پیش فرض سیستم
fi: Käytä järjestelmän oletussovellusta
hi: सिस्टम डिफोल्ट का उपयोग करें
hr: Upotrijebi sistemski zadano
id: Gunakan bawaan sistem
ja: システムのデフォルトを使用
ka: გამოიყენე ნაგულისხმევი
kk: Жүйенің әдепкі параметрлерін пайдалану
ko: 시스템 기본값 사용
lt: Naudoti numatytąją sistemą
lv: Lietot sistēmas noklusējumu
mk: Користи стандарден од системот
nb: Bruk systemstandard
nl: Standaard van dit systeem gebruiken
pa: ਸਿਸਟਮ ਡਿਫੌਲਟ ਵਰਤੋ
pl: Użyj klienta domyślnego
ro: Implicit al sistemului
ru: Использовать клиент по умолчанию
sr: Користи системски
ta: கணினி இயல்புநிலைகளைப் பயன்படுத்து
te: సిస్టమ్ డిఫాల్ట్‌ను ఉపయోగించు
th: ใช้ค่าเริ่มต้นของระบบ
tl: Gamitin ang system default
tr: Sistem öntanımlıyı kullan
uk: Використовувати типовий системний
ur: سسٹم ڈیفالٹ استعمال کریں
zh_tw: 使用系統預設值

# S_USE_OPERA_BITTORRENT_CLIENT
source: Use the Opera BitTorrent client
af: Gebruik die Opera BitTorrent-kliënt
bg: Модулът за BitTorrent на Opera
bn: Opera BitTorrent ক্লায়েন্টটি ব্যবহার করুন
cs: Použít vestavěnou aplikaci BitTorrentu
da: Anvend Opera BitTorrent-klienten
de: Operas BitTorrent-Modul verwenden
el: Χρήση του προγράμματος πελάτη BitTorrent
es_la: Usar el cliente de BitTorrent de Opera
fa: از سرویس گیرنده Opera BitTorrent استفاده کنید
fi: Käytä Operan BitTorrent-ohjelmaa
hi: Opera बिटटोरेंट ग्राहक का उपयोग करें
hr: Koristi Opera BitTorrent klijenta
id: Gunakan klien BitTorrent Opera
ja: Opera BitTorrent クライアントを使用
ka: Opera-ს BitTorrent კლიენტის გამოყენება
kk: Opera BitTorrent тұтынушысын пайдаланыңыз
ko: Opera BitTorrent 클라이언트 사용
lt: Naudokite Opera BitTorrent programą
lv: Lietot Opera BitTorrent klientu
mk: Користи го Opera BitTorrent клиентот
nb: Bruk Operas BitTorrent-klient
nl: Het BitTorrentprogramma in Opera gebruiken
pa: Opera BitTorrent ਕਲਾਇੰਟ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Użyj klienta BitTorrent wbudowanego w Operę
ro: Folosește clientul BitTorrent Opera
ru: Использовать BitTorrent-клиент Opera
sr: Користи Opera БитТорент клијент
ta: Opera BitTorrent கிளையண்டைப் பயன்படுத்தவும்
te: Opera బిట్‌టొరెంట్ క్లయింట్‌ను ఉపయోగించు
th: ใช้ไคลเอนต์ Opera BitTorrent
tl: Gamitin ang Opera BitTorrent client
tr: Opera BitTorrent istemcisini kullan
uk: Використовувати BitTorrent-клієнт Opera
ur: Opera BitTorrent کے گاہک کا استعمال کریں
zh_tw: 使用 Opera 的 BT 下載功能

# S_CLOSE_TAB_ACTIVATE_LAST_ACTIVE
source: Activate the last active tab
af: Aktiveer die laaste aktiewe oortjie
bg: Активирай последния активен раздел
bn: সর্বশেষ সক্রিয় ট্যাবটি সক্রিয় করুন
cs: Aktivovat poslední aktivní list
da: Aktiver den forrigt aktive fane
de: Den letzten aktiven Tab aktivieren
el: Ενεργοποίηση της τελευταίας ενεργού καρτέλας
es_la: Activar la última pestaña activa
fa: آخرین زبانه فعال را فعال کنید
fi: Aktivoi viimeisin aktiivinen välilehti
hi: अंतिम सक्रिय टैब को सक्रिय करें
hr: Aktiviraj posljednju aktivnu karticu
id: Aktifkan tab terakhir yang aktif
ja: 最後のアクティブなタブをアクティブにする
ka: ბოლოს აქტიური ჩანართის გააქტიურება
kk: Соңғы белсенді қойындысын белсендіру
ko: 마지막 활성 탭을 활성화합니다.
lt: Suaktyvinkite paskutinę aktyvią kortelę
lv: Aktivizēt pēdējo aktīvo cilni
mk: Активирај го последното активно јазиче
nb: Aktiver siste aktive fane
nl: De vorige actieve tab
pa: ਪਿਛਲਾ ਸਕ੍ਰਿਆ ਟੈਬ ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ
pl: Uaktywnij ostatnią aktywną kartę
ro: Activează ultimul tab activ
ru: Перейти к последней активной вкладке
sr: Пређи на последњу активну страну
ta: கடைசி தாவலை செயலாக்கவும்
te: చివరి యాక్టివ్ టాబ్‌ను యాక్టివేట్ చేయి
th: เปิดใช้แท็บที่เปิดใช้ล่าสุด
tl: I-activate ang huling aktibong tab
tr: Son etkin sekmeyi etkinleştir
uk: Активувати останню активну вкладку
ur: آخری چالو ٹیب کو چالو کریں
zh_tw: 切換到前一個顯示的頁籤

# S_CLOSE_TAB_ACTIVATE_RIGHT
source: Activate the next tab
af: Aktiveer die volgende oortjie
bg: Активирай следващия раздел
bn: পরবর্তী ট্যাবটি সক্রিয় করুন
cs: Aktivovat následující list
da: Aktiver den efterfølgende fane
de: Den nächsten Tab aktivieren
el: Ενεργοποίηση της επόμενης καρτέλας
es_la: Activar la siguiente pestaña
fa: زبانه بعدی را فعال کنید
fi: Aktivoi seuraava välilehti
hi: अगला टैब सक्रिय करें
hr: Aktiviraj sljedeću karticu
id: Aktifkan tab berikutnya
ja: 次のタブをアクティブにする
ka: შემდეგი ჩანართის გააქტიურება
kk: Келесі қойындыны белсендіру
ko: 다음 탭을 활성화합니다.
lt: Suaktyvinkite kitą kortelę
lv: Aktivizēt nākamo cilni
mk: Активирај го следното јазиче
nb: Aktiver neste fane
nl: De volgende tab
pa: ਅਗਲਾ ਟੈਬ ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ
pl: Uaktywnij następną kartę
ro: Activează următorul tab
ru: Перейти к следующей вкладке
sr: Пређи на следећу страну
ta: அடுத்த தாவலை செயலாக்கவும்
te: తదుపరి టాబ్‌ను యాక్టివేట్ చేయి
th: เปิดใช้แท็บต่อไป
tl: I-activate ang susunod na tab
tr: Sonraki sekmeyi etkinleştir
uk: Активувати наступну вкладку
ur: اگلے ٹیب کو چالو کریں
zh_tw: 切換到隔壁的頁籤

# S_CLOSE_TAB_ACTIVATE_FIRST_OPENED_FROM_CURRENT
source: Activate first tab opened from current tab
af: Aktiveer die eerste oortjie wat uit huidige oortjie oopgemaak word
bg: Активирай първия, отворен от текущия
bn: বর্তমান ট্যাব থেকে খোলা প্রথন ট্যাবটি সক্রিয় করুন
cs: Aktivovat první list otevřený ze stávajícího
da: Aktiver den først åbnede fane fra aktuelle fane
de: Aktiviere 1. Tab, der vom aktuellen geöffnet wurde
el: Ενεργοποίηση της πρώτης καρτέλας που έχει ανοιχτεί από την τρέχουσα καρτέλα
es_la: Activar primera pestaña abierta desde la actual
fa: اولین زبانه باز شده از زبانه فعلی را فعال کنید
fi: Aktivoi ensimmäinen nykyisestä välilehdestä aktivoitu välilehti
hi: वर्तमान टैब से खोले गए टैब को सक्रिय करें
hr: Aktiviraj prvu karticu otvorenu s trenutne kartice
id: Aktifkan tab pertama yang dibuka dari tab ini
ja: 現在のタブから開かれた最初のタブをアクティブにする
ka: მიმდინარე ჩანართის წინ გახსნილი ჩანართის გააქტიურება
kk: Ағымдағы ашық қойындыдан бірінші қойындыны белсендіру
ko: 현재 탭에서 처음 열었던 탭을 활성화합니다.
lt: Suaktyvinkite pirmą kortelę atidarytą iš aktyvios kortelės
lv: Aktivizēt pirmo cilni, kas atvērta no pašreizējās cilnes
mk: Активирај го првото јазиче отворено од тековното
nb: Aktiver første fane åpnet fra nåværende fane
nl: De eerst geopende tab vanaf de huidige tab
pa: ਵਰਤਮਾਨ ਟੈਬ ਤੋਂ ਪਹਿਲੀ ਖੁੱਲ੍ਹੀ ਟੈਬ ਕਾਰਜਸ਼ੀਲ ਕਰੋ
pl: Uaktywnij pierwszą kartę otwartą z bieżącej karty
ro: Activează primul tab deschis din tabul actual
ru: Перейти к первой вкладке, открытой из текущей
sr: Пређи на прву страну са тренутне стране
ta: தற்போதைய தாவலில் இருந்து திறக்கப்பட்ட முதல் தாவலை செயல்படுத்தவும்
te: ప్రస్తుత టాబ్ నుండి తెరిచిన మొదటి టాబ్‌ను యాక్టివేట్ చేయి
th: เปิดใช้แท็บแรกที่เปิดจากแท็บปัจจุบัน
tl: I-activate ang unang tab na binuksan mula sa kasalukuyang tab
tr: Bu sekmeden açılan ilk sekmeyi etkinleştir
uk: Активувати першу вкладку, відкриту з тої, що закривається
ur: موجودہ ٹیب سے کھولا گيا پہلا ٹیب چالو کریں
zh_tw: 切換到從目前這個頁籤所開啟的第一個頁籤

# S_TAB_CLASSIC_OPTIONS
source: Additional tab options…
af: Bykomende oortjie-opsies…
bg: Още настройки на разделите…
bn: অতিরিক্ত ট্যাব বিকল্পসমূহ…
cs: Další nastavení listů…
da: Yderligere fanebladsvalg…
de: Ergänzende Tab-Optionen…
el: Επιπλέον επιλογές καρτέλας…
es_la: Opciones adicionales de pestañas…
fa: سایر گزینه های زبانه...
fi: Välilehtien lisäasetukset…
hi: अतिरिक्त टैब विकल्प…
hr: Dodatne opcije kartice…
id: Pilihan tab lainnya
ja: 追加のタブオプション…
ka: ჩანართების დამატებითი პარამეტრები…
kk: Қойындының қосымша опциялары...
ko: 추가 탭 옵션…
lt: Papildomos kortelės parinktys…
lv: Papildu ciļņu iespējas...
mk: Дополнителни опции за јазичиња…
nb: Flere innstillinger for faner…
nl: Aanvullende tabopties…
pa: ਅਤਿਰਿਕਤ ਟੈਬ ਵਿਕਲਪ...
pl: Zaawansowane opcje kart…
ro: Opțiuni adiționale pentru taburi…
ru: Настройки вкладок…
sr: Додатне могућности…
ta: கூடுதல் தாவல் விருப்பங்கள்…
te: అదనపు టాబ్ ఐచ్ఛికాలు…
th: ตัวเลือกแท็บเพิ่มเติม
tl: Mga karagdagang opsyon sa tab…
tr: Ek sekme seçenekleri…
uk: Додаткові параметри вкладок…
ur: ٹیب سے متعلق اضافی اختیارات...
zh_tw: 更多頁籤選項…

# S_USE_THUMBNAILS_IN_TAB_CYCLE
source: Show thumbnails in tab cycle
af: Wys duimnaels in oortjie-siklus
bg: Миниатюри в списъка за превключване
bn: ট্যাব চক্রটিতে থাম্বনেইলটি দেখান
cs: Zobrazit miniatury při přepínání listů
da: Vis miniatureside under gennemløb af fanebladene
de: Vorschaubilder beim Tabwechsel zeigen
el: Εμφάνιση μικρογραφιών σε κύκλο καρτελών
es_la: Mostrar miniaturas al cambiar entre pestañas
fa: نمایش تصاویر کوچک در چرخه زبانه
fi: Näytä pikkukuvat välilehden vaihtoruudussa
hi: टैब चक्र में अंगूठाचित्र दिखाएं
hr: Prikaži sličice u ciklusu kartica
id: Tunjukkan thumbnail pada saat siklus tab
ja: タブの切り替え順にサムネイルを表示
ka: ჩანართების მონაცვლეობისას ესკიზების ჩვენება
kk: Қойынды айналымдарының белгішелерін көрсету
ko: 탭 순서에서 썸네일 표시
lt: Rodyti užuominas išdėsčius korteles ratu
lv: Cilnes ciklā rādīt sīktēlus
mk: Прикажи сликичка при кружење низ јазичиња
nb: Vis miniatyrbilder når jeg blar i faner
nl: Miniaturen tonen in tabwisseling
pa: ਟੈਬ ਸਾਇਕਲ ਵਿੱਚ ਥੰਬਨੇਲਸ ਦਿਖਾਉ
pl: Wyświetlaj miniatury w oknie przełączania kart
ro: Arată miniaturile paginilor în comutarea ciclică a taburilor
ru: Показывать эскизы в окне переключения
sr: Покажи сличице при кружењу
ta: தாவல் சுழற்சியில் சிறு உருவங்களைக் காண்பி
te: టాబ్ ఆవృత్తంలో థంబ్‌నెయిల్‌లను చూపు
th: แสดงภาพในแท็บรอบ
tl: Ipakita ang mga thumbnail sa tab cycle
tr: Sekmeler arası gezintide önizlemeleri göster
uk: Показувати мініатюри у циклі вкладок
ur: ٹیب سائیکل میں تھمبنیلز دکھائيں
zh_tw: 循環頁籤時顯示縮圖

# S_USE_THUMBNAILS_ON_TAB_HOVER
source: Show thumbnails when hovering tabs
af: Wys duimnaels wanneer oor oortjies gesweef word
bg: Миниатюри при минаване върху разделите
bn: ট্যাবগুলিতে ঘোরার সময় থাম্বনেইল দেখান
cs: Zobrazit miniaturu po najetí myší na ouško listu
da: Vis miniatureside når musemarkøren er over fanerne
de: Vorschaubilder beim Überfahren von Tabs zeigen
el: Εμφάνιση μικρογραφιών με τοποθέτηση του δείκτη πάνω από τις καρτέλες
es_la: Mostrar miniaturas al pasar el cursor sobre las pestañas
fa: هنگام حرکت روی زبانه ها، تصاویر کوچک نمایش داده می شود
fi: Näytä pikkukuvat, kun hiiri viedään välilehden päälle
hi: टैब पर माउस पोइंटर लाने पर अंगूठाचित्र दिखाएं
hr: Prikaži sličice prilikom prelaska mišom preko kartica
id: Tunjukkan thumbnails pada saat menyorot tab
ja: マウスオーバーしたタブのサムネイルを表示
ka: ჩანართებზე მაუსის გადატარებისას ჩანართების ჩვენება
kk: Қойындыларға жүгіргіні апарғанда белгішелерін көрсету
ko: 탭을 가리킬 때 썸네일 표시
lt: Rodyti užuominas aukščiau laikant korteles
lv: Norādot cilnes, rādīt sīktēlus
mk: Прикажи сликичка при поминување врз јазичиња
nb: Vis miniatyrbilder når musepekeren er over faner
nl: Miniaturen tonen bij zweven boven tabs
pa: ਟੈਬਸ ਤੇ ਹੋਵਰ ਕਰਦੇ ਸਮੇਂ ਥੰਬਨੇਲਸ ਦਿਖਾਉ
pl: Wyświetlaj miniatury podczas wskazywania kart
ro: Arată miniaturi la survolarea peste taburi
ru: Показывать эскиз при наведении на вкладку
sr: Покажи сличице при преласку мишем
ta: தாவல்களின் மேல் மவுஸை கொண்டு செல்லும்போது சிறு உருவங்களைக் காண்பி
te: టాబ్‌లను హోవర్ చేసేటప్పుడు థంబ్‌నెయిల్‌లను చూపు
th: แสดงภาพเมื่อวางเม้าส์เหนือแท็บ
tl: Ipakita ang mga thumbnail kapag nasa ibabaw ng mga tab
tr: Sekmelerin üzerindeyken önizlemeleri göster
uk: Показувати мініатюри під вказівником миші
ur: ٹیب کو معلق کرتے وقت تھمبنیلز دکھائیں
zh_tw: 滑鼠移動到頁籤上時顯示縮圖

# S_PLUGIN_SEARCHED_DIRECTORY
source: Searched directory:
af: Deursoekte gids:
bg: Директория на Opera
bn: সন্ধান করা ডিরেক্টরি:
cs: Prohledávaná složka:
da: Afsøgt katalog:
de: Durchsuchte Verzeichnisse:
el: Κατάλογος όπου έγινε αναζήτηση:
es_la: Directorio buscado:
fa: دایرکتوری جستجو شده:
fi: Haettu hakemistosta:
hi: खोजी गई निर्देशिका:
hr: Pretražena mapa:
id: Direktori yang dicari:
ja: 検索済みディレクトリ:
ka: ნანახი საქაღალდეები:
kk: Каталогты іздеу:
ko: 검색된 디렉토리:
lt: Ieškomas aplankas:
lv: Meklētais direktorijs:
mk: Пребарани директориуми:
nb: Søkte i mappe:
nl: Doorzochte map:
pa: ਖੋਜੀ ਗਈ ਡਾਇਰੈਕਟਰੀ:
pl: Przeszukany katalog:
ro: Directoare căutate:
ru: Каталоги с плагинами:
sr: Претражени директоријум:
ta: தேடப்பட்ட கோப்பகம்:
te: శోధించిన డైరెక్టరీ:
th: ไดเร็กทอรีที่ค้นหา:
tl: Hinanapang directory:
tr: Aranan klasör:
uk: Каталог пошуку:
ur: ڈائریکٹری تلاش کی:
zh_tw: 已搜尋過的目錄:

# S_PLUGIN_PROBLEM_NOT_START_PLUGIN_WRAPPER
source: Could not start plug-in executable 'operapluginwrapper'
af: Kon nie uitvoerbare inprop 'operapluginwrapper' begin nie
bg: Неуспех при пускане на изпълнимия файл за приставки (plug-ins) „operapluginwrapper“.
bn: প্লাগ-ইন প্রয়োগযোগ্য 'operapluginwrapper' সূচনা করতে পারেনি
cs: Nelze spustit obsluhu zásuvných modulů 'operapluginwrapper'
da: Kunne ikke starte den plug-in-eksekverbare 'operapluginwrapper'.
de: Das ausführbare Plug-in »operapluginwrapper« konnte nicht gestartet werden
el: Δεν ήταν δυνατή η εκκίνηση της εκτελέσιμης επέκτασης 'operapluginwrapper'
es_la: No se pudo iniciar el ejecutable del conector 'operapluginwrapper'.
fa: افزونه اجرا شدنی "operapluginwrapper" شروع به کار نکرد
fi: Lisäosasovellusta 'operapluginwrapper' ei voitu käynnistää
hi: प्लग-इन निष्पाद्य 'operamotifwrapper' को शुरू नहीं किया जा सका
hr: Izvršni dio dodatka 'operapluginwrapper' nije moguće pokrenuti
id: Tak bisa menemukan plug-in 'operamotifwrapper' yang dapat dieksekusi.
ja: プラグイン実行可能ファイル 'operapluginwrapper' を開始できませんでした
ka: დანამატის გაშვებადი ფაილი 'operapluginwrapper' ვერ გაეშვა
kk: Атқарылатын 'operapluginwrapper' іске қосылмады
ko: 실행할 수 있는 'operapluginwrapper' 플러그인을 시작할 수 없습니다.
lt: Nepavyko prisijungti prie vykdomosios Opera programos operapluginwrapper.
lv: Nevar palaist spraudņa izpildāmo moduli 'operapluginwrapper'
mk: Не може да се стартува извршната датотека на приклучокот 'operapluginwrapper'
nb: Kunne ikke starte innpluggingsprogram 'operapluginwrapper'
nl: Kan plug-inprogramma 'operapluginwrapper' niet starten
pa: ਪਲਗ-ਇਨ ਨਿਸ਼ਪਾਦਨ 'operapluginwrapper' ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: Nie można uruchomić pliku wykonywalnego wtyczki „operamotifwrapper”
ro: Nu s-a putut porni plugin-ul executabil 'operapluginwrapper'
ru: Невозможно запустить исполняемый элемент плагина 'operapluginwrapper'
sr: Извршни фајл прикључка „operapluginwrapper“ не може да се покрене
ta: ப்ளக்-இன் இயக்க நிரல் 'operapluginwrapper' -ஐ தொடங்க முடியவில்லை
te: ప్లగ్-ఇన్‌ను అమలు చేసే 'operapluginwrapper'ను ప్రారంభించడం సాధ్యం కాదు
th: ไม่สามารถเริ่มไฟล์ปฏิบัติการปลั๊กอิน 'operapluginwrapper' ได้
tl: Hindi masimulan ang plug-in executable na 'operapluginwrapper'
tr: 'operapluginwrapper' çalıştırılabilir yan uygulaması başlatılamıyor
uk: Не вдалося запустити виконуваний файл додатка 'operapluginwrapper'
ur: پلگ - ان قابل نفاذ 'operapluginwrapper' کو شروع نہیں کرسکا
zh_tw: 無法啟動外掛程式執行檔 'operapluginwrapper'

# S_SKIN_MANAGER_QT_NATIVE
source: Qt Native
af: Qt Oorspronklik
bg: Система (Qt)
bn: Qt নেটিভ
cs: Nativní Qt
de: QT Nativ
es_la: Nativo Qt
fi: Qt:n oma
hi: क्यूटी नेटिव
id: Asli Qt
ko: Qt 기본
lt: Qt tradicinis
lv: Qt iekšējais formāts
nl: Qt Origineel
pl: Naturalna Qt
ro: Nativ Qt
ru: Стандартная тема Qt
sr: Qt изворно
ta: Qt இயல்பு
te: Qt వాస్తవ్య
tr: Qt Doğal
uk: Системний Qt
ur: Qt نیٹیو
zh_tw: Qt 原生
