Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_QT_PRINT_A4
source: A4 (210x297 mm, 8.26x11.7 inches)
af: A4 (210x297 mm, 8.26x11.7 duim)
bg: A4 (210x297 мм, 8.26x11.7 инча)
bn: A4 (210x297 মিমি, 8.26x11.7 ইঞ্চি)
cs: A4 (210x297 mm, 8.26x11.7 palců)
cy: A4 (210x297 mm, 8.26x11.7 modfedd)
da: A4 (210x297 mm; 8,26x11,7 tommer)
de: A4 (210x297 mm, 8.26x11.7 Zoll)
el: A4 (210x297 mm, 8.26x11.7 ίντσες)
es_la: A4 (210x297 mm, 8.26x11.7 pulgadas)
fa: A4 (210x297 میلی متر، 8.26x11.7 اینچ)
fi: A4 (210x297 mm)
hi: ए4 (210x297 मिमी, 8.26x11.7 इंच)
hr: A4 (210 x 297 mm)
id: A4 (210x297 mm, 8.26x11.7 inchi)
ja: A4 (210 x 297 mm、8.26 x 11.7 インチ)
ka: A4 (210x297 მმ, 8.26x11.7 დუიმი)
kk: A4 (210x297 мм, 8,26x11,7 дюйм)
ko: A4 (210x297 mm, 8.26x11.7 인치)
lt: A4 (210x297 mm, 8,26x11,7 colio)
lv: A4 (210x297 mm, 8,26x11,7 collas)
mk: A4 (210x297 mm, 8.26x11.7 инчи)
nb: A4 (210x297 mm, 8.26x11.7 tommer)
pa: A4 (210x297 ਮਿਮੀ, 8.26x11.7 ਇੰਚ)
pl: A4 (210 x 297 mm)
ro: A4 (210x297 mm, 8.26x11.7 țoli)
ru: A4 (210x297 мм, 8.26x11.7 дюймов)
ta: A4 (210x297 மிமீ, 8.26x11.7 அங்குலங்கள்)
te: A4 (210x297 మిమీ, 8.26x11.7 అంగుళాలు)
th: A4 (210x297 มม. 8.26x11.7 นิ้ว)
tl: A4 (210x297 mm, 8.26x11.7 pulgada)
tr: A4 (210x297 mm, 8.26x11.7 inç)
uk: A4 (210x297 мм, 8,26x11,7 дюймів)
ur: A4 (210x297 ملی میٹر, 8.26x11.7 انچز)
zh_tw: A4 (210x297 公釐, 8.26x11.7 英吋)

# DI_QT_PRINT_B5
source: B5 (182x257 mm, 7.17x10.13 inches)
af: B5 (182x257 mm, 7.17x10.13 duim)
bg: B5 (182x257 мм, 7.17x10.13 инча)
bn: B5 (182x257 মিমি, 7.17x10.13 ইঞ্চি)
cs: B5 (182x257 mm, 7.17x10.13 palců)
cy: B5 (182x257 mm, 7.17x10.13 modfedd)
da: B5 (182x257 mm; 7,17x10,13 tommer)
de: B5 (182x257 mm, 7.17x10.13 Zoll)
el: B5 (182x257 mm, 7.17x10.13 ίντσες)
es_la: B5 (182x257 mm, 7.17x10.13 pulgadas)
fa: B5 (182x257 میلی متر، 7.17x10.13 اینچ)
fi: B5 (182x257 mm)
hi: बी5 (182x257 मिमी, 7.17x10.13 इंच)
hr: B5 (182 x 257 mm)
id: B5 (182x257 mm, 7.17x10.13 inchi)
ja: B5 (182 x 257 mm、7.17 x 10.13 インチ)
ka: B5 (182x257 მმ, 7.17x10.13 დუიმი)
kk: B5 (182x257 мм, 7,17x10,13 дюйм)
ko: B5 (182x257 mm, 7.17x10.13 인치)
lt: B5 (182x257 mm, 7,17x10,13 colio)
lv: B5 (182x257 mm, 7,17x10,13 collas)
mk: B5 (182x257 mm, 7.17x10.13 инчи)
nb: B5 (182x257 mm, 7.17x10.13 tommer)
pa: B5 (182x257 ਮਿਮੀ, 7.17x10.13 ਇੰਚ)
pl: B5 (182 x 257 mm)
ro: B5 (182x257 mm, 7.17x10.13 țoli)
ru: B5 (182x257 мм, 7.17x10.13 дюймов)
ta: B5 (182x257 மிமீ, 7.17x10.13 அங்குலங்கள்)
te: B5 (182x257 మిమీ, 7.17x10.13 అంగుళాలు)
th: B5 (182x257 มม. 7.17x10.13 นิ้ว)
tl: B5 (182x257 mm, 7.17x10.13 pulgada)
tr: B5 (182x257 mm, 7.17x10.13 inç)
uk: B5 (182x257 мм, 7,17x10,13 дюймів)
zh_tw: B5 (182x257 公釐, 7.17x10.13 英吋)

# DI_QT_PRINT_EXECUTIVE
source: Executive (7.5x10 inches, 191x254 mm)
af: Uitvoerend (7.5x10 duim, 191x254 mm)
bg: Executive (7.5x10 инча, 191x254 мм)
bn: এগজিকিউটিভ (7.5x10 ইঞ্চি, 191x254 মিমি)
cs: Executive (7.5x10 palců, 191x254 mm)
cy: Executive (7.5x10 modfedd, 191x254 mm)
da: Executive (7,5x10 tommer; 191x254 mm)
de: Executive (7.5x10 Zoll, 191x254 mm)
el: Μέγεθος Executive (7.5x10 ίντσες, 191x254 mm)
es_la: Ejecutivo (7.5x10 pulgadas, 191x254 mm)
fa: اجرایی (7.5x10 اینچ، 191x254 میلی متر)
fi: Executive (191x254 mm)
hi: एक्सिक्यूटिव (7.5x10 इंच, 191x254 मिमी)
hr: Dopis (191 x 254 mm)
id: Executive (7.5x10 inchi, 191x254 mm)
ja: Executive (7.5 x 10 インチ、191 x 254 mm)
ka: Executive (7.5x10 დუიმი, 191x254 მმ)
kk: Басқарушылық (7,5x10 дюйм, 191x254 мм)
ko: Executive (7.5x10 인치, 191x254 mm)
lt: Executive (7,5x10 colio, 191x254 mm)
lv: Executive formāts (7,5x10 collas, 191x254 mm)
mk: Executive (7.5x10 инчи, 191x254 mm)
nb: Executive (7.5x10 tommer, 191x254 mm)
pa: ਐਕਜ਼ੀਕਿਊਟਿਵ (7.5x10 ਇੰਚ, 191x254 ਮਿਮੀ)
pl: Urzędniczy (191 x 254 mm)
ro: Executiv (7.5x10 țoli, 191x254 mm)
ru: Executive (7.5x10 дюймов, 191x254 мм)
ta: எக்ஸிக்யூட்டிவ் (7.5x10 அங்குலங்கள், 191x254 மிமீ)
te: ఎగ్జిక్యూటివ్ (7.5x10 inches, 191x254 మిమీ)
th: Executive (7.5x10 นิ้ว 191x254 มม.)
tl: Executive (7.5x10 pulgada, 191x254 mm)
tr: İcrai (7.5x10 inç, 191x254 mm)
uk: Executive (7,5x10 дюймів, 191x254 мм)
ur: ایگزیکیٹو (7.5x10 انچز, 191x254 ملی میٹر)
zh_tw: Executive (7.5x10 英吋, 191x254 公釐)

# DI_QT_PRINT_LEDGER
source: Ledger (432 x 279 mm)
af: Grootboek (432 x 279 mm)
bg: Ledger (432 x 279 мм)
bn: লেজার (432 x 279 মিমি)
el: Μέγεθος Καθολικού (λογιστ. ΗΠΑ) (432 x 279 mm)
es_la: Libro mayor (432 x 279 mm)
fa: حاشیه اضافی (432 x 279 میلی متر)
hi: लेजर (432 x 279 मिमी)
hr: Saldo (432 x 279 mm)
ka: Ledger (432 x 279 მმ)
kk: Жалпы кітап (432 x 279 мм)
lv: Ledger formāts (432 x 279 mm)
pa: ਲੇਜਰ (432 x 279 ਮਿਮੀ)
pl: Rejestrowy (432 x 279 mm)
ru: Ledger (432 x 279 мм)
ta: லெட்ஜர் (432 x 279 மிமீ)
te: లెడ్జర్ (432 x 279 మిమీ)
th: Ledger (432 x 279 มม.)
uk: Ledger (432 x 279 мм)
ur: لیجر (432 x 279 ملی میٹر)
zh_tw: Ledger (432 x 279 公釐)

# DI_QT_PRINT_LEGAL
source: Legal (8.5x14 inches, 216x356 mm)
af: Regspapier (8.5x14 duim, 216x356 mm)
bg: Legal (8.5x14 инча, 216x356 мм)
bn: লিগ্যাল (8.5x14 ইঞ্চি, 216x356 মিমি)
cs: Legal (8.5x14 palců, 216x356 mm)
cy: Legal (8.5x14 modfedd, 216x356 mm)
da: Legal (8,5x14 tommer; 216x356 mm)
de: Legal (8.5x14 Zoll, 216x356 mm)
el: Νομικό (ΗΠΑ) (8.5x14 ίντσες, 216x356 mm)
es_la: Legal (8.5x14 pulgadas, 216x356 mm)
fa: حقوقی (8.5x14 اینچ، 216x356 میلی متر)
fi: Legal (216x356 mm)
hi: लीगल (8.5x14 इंच, 216x356 मिमी)
hr: Službeno (8.5x14 inča, 216x356 mm)
id: Legal (8.5x14 inchi, 216x356 mm)
ja: Legal (8.5 x 14 インチ、216 x 356 mm)
ka: Legal (8.5x14 დუიმი, 216x356 მმ)
kk: Заңды (8,5x14 дюйм, 216x356 мм)
ko: 리갈 (8.5x14 인치, 216x356 mm)
lt: Legal (8,5x14 colio, 216x356 mm)
lv: Legal formāts (8,5x14 collas, 216x356 mm)
mk: Legal (8.5x14 инчи, 216x356 mm)
nb: Legal (8.5x14 tommer, 216x356 mm)
pa: ਕਨੂੰਨੀ (8.5x14 ਇੰਚ, 216x356 ਮਿਮੀ)
pl: Prawniczy (216 x 356 mm)
ro: Legal (8.5x14 țoli, 216x356 mm)
ru: Legal (8.5x14 дюймов, 216x356 мм)
ta: லீகல் (8.5x14 அங்குலங்கள், 216x356 மிமீ)
te: లీగల్ (8.5x14 అంగుళాలు, 216x356 మిమీ)
th: Legal (8.5x14 นื้ว 216x356 มม.)
tl: Legal (8.5x14 pulgada, 216x356 mm)
tr: Yasal (8.5x14 inç, 216x356 mm)
uk: Legal (8,5x14 дюймів, 216x356 мм)
ur: لیگل (8.5x14 inches, 216x356 ملی میٹر)
zh_tw: Legal (8.5x14 英吋, 216x356 公釐)

# DI_QT_PRINT_LETTER
source: Letter (8.5x11 inches, 216x279 mm)
af: Brief (8.5x11 duim, 216x279 mm)
bg: Писмо (8.5x11 инча, 216x279 мм)
bn: লেটার (8.5x11 ইঞ্চি, 216x279 মিমি)
cs: Letter (8.5x11 palců, 216x279 mm)
cy: Letter (8.5x11 modfedd, 216x279 mm)
da: Letter (8,5x11 tommer; 216x279 mm)
de: Letter (8.5x11 Zoll, 216x279 mm)
el: Γράμμα (ΗΠΑ) (8.5x11 ίντσες, 216x279 mm)
es_la: Carta (8.5x11 pulgadas, 216x279 mm)
fa: نامه (8.5x11، 216x279 میلی متر)
fi: Letter (216x279 mm)
hi: लेटर (8.5x11 इंच, 216x279 मिमी)
hr: Pismo (8.5x11 inča, 216x279 mm)
id: Letter (8.5x11 inchi, 216x279 mm)
ja: Letter (8.5 x 11 インチ、216 x 279 mm)
ka: Letter (8.5x11 დუიმი, 216x279 მმ)
kk: Хат (8,5x11 дюйм, 216x279 мм)
ko: 레터 (8.5x11 인치, 216x279 mm)
lt: Laiškų (8,5x11 colio, 216x279 mm)
lv: Vēstule (8,5x11 collas, 216x279 mm)
mk: Letter (8.5x11 инчи, 216x279 mm)
nb: Brev (8.5x11 tommer, 216x279 mm)
pa: ਪੱਤਰ (8.5x11 ਇੰਚ, 216x279 ਮਿਮੀ)
pl: Listowy (216 x 279 mm)
ro: Scrisoare (8.5x11 țoli, 216x279 mm)
ru: Letter (8.5x11 дюймов, 216x279 мм)
ta: கடிதம் (8.5x11 அங்குலங்கள், 216x279 மிமீ)
te: లెటర్ (8.5x11 అంగుళాలు, 216x279 మిమీ)
th: Letter (8.5x11 นิ้ว 216x279 มม.)
tl: Letter (8.5x11 pulgada, 216x279 mm)
tr: Mektup (8.5x11 inç, 216x279 mm)
uk: Letter (8,5x11 дюймів, 216x279 мм)
ur: لیٹر (8.5x11 inches, 216x279 ملی میٹر)
zh_tw: 信紙 (8.5x11 英吋, 216x279 公釐)

# DI_QT_PRINT_TABLOID
source: Tabloid (279 x 432 mm)
af: Ponieformaat (279 x 432 mm)
bg: Стенен (279 x 432 мм)
bn: ট্যাবলয়েড (279 x 432 মিমি)
el: Ταμπλόιντ (279 x 432 mm)
es_la: Tabloide (279 x 432 mm)
fa: تالبویید (مدل روزنامه ای کوچک) (279 × 432 میلی متر)
hi: टैबलोइड (279 x 432 मिमी)
ka: Tabloid (279 x 432 მმ)
kk: Таблоид (279 x 432 мм)
ko: 타블로이드 (279 x 432 mm)
lt: Tabloidas (279 x 432 mm)
lv: Tabloīds (279 x 432 mm)
pa: ਸੰਖੇਪ (279 x 432 ਮਿਮੀ)
pl: Ściśnięty (279 x 432 mm)
ru: Tabloid (279 x 432 мм)
ta: டேப்ளாய்டு (279 x 432 மிமீ)
te: టాబ్లాయిడ్ (279 x 432 మిమీ)
th: Tabloid (279 x 432 มม.)
uk: Таблоїд (279 x 432 мм)
ur: ٹیبلوئیڈ (279 x 432 ملی میٹر)
zh_tw: Tabloid (279 x 432 公釐)

# DI_QT_PRINT_USCOMMON
source: US Common #10 Envelope (105 x 241 mm)
af: VS Algemeen #10 Koevert (105 x 241 mm)
bg: Плик стандарт #10 (САЩ) (105 x 241 мм)
bn: ইউএস কমন #10 এনভেলাপ (105 x 241 মিমি)
de: US Standardumschlag #10 (105 x 241 mm)
el: Τυπικός φάκελος ΗΠΑ #10 (105 x 241 mm)
es_la: Sobre común US #10 (105 x 241 mm)
fa: پاکت نامه آمریکایی اندازه 10 (105 × 241 میلی متر)
hi: यूएस कोमन #10 लिफाफा (105 x 241 मिमी)
hr: Američka omotnica br 10 (105 x 241 mm)
ka: US Common #10 Envelope (105 x 241 მმ)
kk: Жалпы АҚШ №10 конверт (105 x 241 мм)
ko: US 보통 #10 봉투 (105 x 241 mm)
lt: JAV Common #10 vokas (105 x 241 mm)
lv: ASV standarta #10 Aploksne (105 x 241 mm)
nb: Standard US-#10-konvolutt (105 x 241 mm)
pa: US Common #10 ਲਿਫਾਫਾ (105 x 241 ਮਿਮੀ)
pl: Koperta #10 (105 x 241 mm)
ro: Plic US Common #10 (105 x 241 mm)
ru: US Common #10 Envelope (105 x 241 мм)
ta: US பொது #10 மேலுறை (105 x 241 மிமீ)
te: US కామన్ #10 ఎన్వలప్ (105 x 241 మిమీ)
th: US Common #10 Envelope (105 x 241 มม.)
tr: US Common #10 Mektup (105 x 241 mm)
uk: Звичайний конверт №10 США (105 x 241 мм)
ur: US کامن #10 اینویلپ (105 x 241 ملی میٹر)
zh_tw: 美國普通 10 號信封 (105 x 241 公釐)

# DI_QT_PRINT_LOCALPROGRAM
source: Local program
af: Plaaslike program
bg: Местна програма
bn: স্থানীয় প্রোগ্রাম
cs: Lokální aplikace
cy: Rhaglen leol
da: Lokalt program
de: Lokales Programm
el: Τοπικό πρόγραμμα
es_la: Programa local
fa: برنامه محلی
fi: Paikallinen ohjelma
hi: स्थानीय प्रोग्राम
hr: Lokalni program
id: Program lokal
ja: ローカルプログラム
ka: ლოკალური პროგრამა
kk: Жергілікті бағдарлама
ko: 로컬프로그램
lt: Vietinė programa
lv: Lokālā programma
mk: Локален програм
nb: Lokalt program
nl: Lokaal programma
pa: ਸਥਾਨਕ ਪ੍ਰੋਗਰਾਮ
pl: Program lokalny
ro: Program local
ru: Локальная программа
sr: Локални програм
ta: அக நிரல்
te: స్థానిక ప్రోగ్రామ్
th: โปรแกรมภายใน
tl: Lokal na program
tr: Yerel program
uk: Локальна програма
ur: مقامی پروگرام
zh_tw: 本機程式

# DI_QT_PRINT_CUSTOMPRINTER
source: Custom printer
af: Pasgemaakte drukker
bg: Друг принтер
bn: কাস্টম প্রিন্টার
cs: Uživatelská tiskárna
cy: Argraffydd addasu
da: Brugerdef. printer
de: Selbst definierter Drucker
el: Τροποποιημένος εκτυπωτής
es_la: Impresora personalizada
fa: چاپگر سفارشی
fi: Räätälöity tulostin
hi: ऐच्छिक प्रिंटर
hr: Prilagođeni pisač
id: Printer penyesuaian
ja: カスタムプリンタ
ka: მორგებული პრინტერი
kk: Тұтынушы принтері
ko: 사용자정의 프린터
lt: Nestandartinis spausdintuvas
lv: Pielāgot printeri
mk: Сопствен печатар
nb: Gjeldende skriver
nl: Aangepaste printer
pa: ਕਸਟਮ ਪ੍ਰਿੰਟਰ
pl: Drukarka
ro: Imprimantă personalizată
ru: Принтер пользователя
sr: Подешени штампач
ta: அச்சுப்பொறியைத் தனிப்பயனாக்கு
te: అనుకూల ప్రింటర్
th: เครื่องพิมพ์ปกติ
tl: Pasadyang printer
tr: Özel yazıcı
uk: Нетиповий принтер
ur: اپنی پسند کے مطابق پرنٹر
zh_tw: 自訂印表機

# DI_QT_PRINT_CHOOSE_OUTPUTFILE
source: Choose output file
af: Kies afvoerlêer
bg: Изберете файл за резултата
bn: আউটপুট ফাইল চয়ন করুন
cs: Vyberte výstupní soubor
cy: Dewis ffeil allbwn
da: Vælg output-fil
de: Ausgabedatei eingeben
el: Επιλογή αρχείου εξόδου
es_la: Escoja el archivo de salida
fa: فایل خروجی را انتخاب کنید
fi: Valitse tulostiedosto
hi: आउटपुट फाइल चुनें
hr: Odabir izlazne datoteke
id: Pilih file keluaran
ja: 出力先を選択
ka: ამოირჩიეთ გამოსასვლელი ფაილი
kk: Шығыс файлды таңдаңыз
ko: 출력 파일 선택
lt: Parinkti išvesties rinkmeną
lv: Izvēlēties izvades failu
mk: Изберете излезна датотека
nb: Velg utskriftsfil
nl: Kies uitvoerbestand
pa: ਆਉਟਪੁਟ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik
ro: Alegeți fișierul de ieșire
ru: Выберите файл вывода
sr: Изабери излазни фајл
ta: வெளியீட்டு கோப்பைத் தேர்வு செய்யவும்
te: అవుట్‌పుట్ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์เอาท์พุต
tl: Pumili ng output file
tr: Dışa aktarılacak dosyayı seçin
uk: Вибір нетипового файла
ur: آؤٹ پٹ فائل منتخب کریں
zh_tw: 選擇輸出檔案

# DI_QT_PRINT_CHOOSE_APPLICATION
source: Choose application
af: Kies toepassing
bg: Избор на приложение
bn: অ্যাপ্লিকেশটি চয়ন করুন
cs: Vyberte aplikaci
cy: Dewis rhaglen.
da: Vælg program
de: Anwendung wählen
el: Επιλογή εφαρμογής
es_la: Escoja la aplicación.
fa: انتخاب برنامه
fi: Valitse sovellus
hi: अनुप्रयोग चुनें
hr: Odabir aplikacije
id: Pilih aplikasi
ja: アプリケーションを選択
ka: პროგრამის ამორჩევა
kk: Бағдарламаны таңдау
ko: 어플리케이션 선택
lt: Parinkti programą
lv: Izvēlēties lietojumprogrammu
mk: Изберете апликација
nb: Velg program
nl: Kies programma
pa: ਐਪਲੀਕੇਸ਼ਨ ਚੁਣੋ
pl: Wybierz aplikację
ro: Alegere aplicație
ru: Выберите приложение
sr: Изабери апликацију
ta: பயன்பாட்டைத் தேர்வு செய்யவும்
te: అప్లికేషన్‌ను ఎంచుకోండి
th: เลือกแอปพลิเคชัน
tl: Pumili ng application
tr: Program seçin
uk: Вибір програми
ur: اپلیکیشن منتخب کریں
zh_tw: 選擇應用程式

# DI_QT_PRINT_LOCAL
source: Locally connected
af: Plaaslik gekoppel
bg: Местна
bn: স্থানীয়ভাবে সংযুক্ত
cs: Lokální připojení
cy: Cysylltiad lleol
da: Lokalt forbundet
de: Lokal verbunden
el: Τοπικά συνδεδεμένος
es_la: Conectada localmente
fa: اتصال محلی
fi: Yhteydessä paikallisesti
hi: स्थानीय रूप से जुड़ा हुआ
hr: Lokalno povezan
id: Terkoneksi secara lokal
ja: ローカルに接続
ka: ლოკალურად დაკავშირებული
kk: Жергілікті қосылым
ko: 로컬로 연결되었습니다.
lt: Prijungta vietoje
lv: Lokāli savienots
mk: Поврзан локално
nb: Lokalt tilkoblet
nl: Lokaal verbonden
pa: ਸਥਾਨੀ ਤੌਰ ਤੇ ਕਨੈਕਟਡ
pl: Podłączona lokalnie
ro: Conectat local
ru: Подключен локально
sr: Локална веза
ta: அக இணைப்புள்ளது
te: స్థానికంగా కనెక్ట్ అయింది
th: เชื่อมต่อภายใน
tl: Lokal na konektado
tr: Yerel olarak bağlandı
uk: З’єднаний локально
ur: مقامی طور پر وابسطہ
zh_tw: 本機印表機

# DI_QT_PRINT_ALIASES
source: Aliases:
af: Skuilname:
bg: Синоними:
bn: ওরফে:
cs: Aliasy:
cy: Enwau eraill:
da: Aliaser:
de: Aliase:
el: Ψευδώνυμα:
es_la: Sobrenombres:
fa: سایر چاپگرها:
fi: Aliakset:
hi: उपनाम:
hr: Pseudonimi:
id: Alias:
ja: エイリアス:
ka: მეტსახელები:
kk: Бүркеншік аттар:
ko: 별칭:
lt: Alternatyvūs vardai:
lv: Aizstājvārdi:
mk: Друго име:
nb: Alias:
nl: Aliassen
pa: ਉਪਨਾਮ:
pl: Aliasy:
ro: Aliasuri:
ru: Краткие имена:
sr: Алијаси:
ta: மாற்றுப்பெயர்கள்:
te: మారుపేర్లు:
th: นามแฝง:
tl: Mga Alias:
tr: Diğer adlar:
uk: Альт. назви:
ur: عرفیات:
zh_tw: 別名：

# DI_QT_PRINT_UNKNOWN_LOCATION
source: Unknown location
af: Onbekende ligging
bg: Неизвестно назначение
bn: অজানা অবস্থান
cs: Neznámé umístění
cy: Lleoliad anhysbys
da: Ukendt placering
de: Unbekanntes Druckziel
el: Αγνωστη τοποθεσία
es_la: Localización desconocida
fa: مکان ناشناخته
fi: Tuntematon sijainti
hi: अज्ञात स्थान
hr: Nepoznata lokacija
id: Lokasi tak dikenal
ja: 未知のロケーション
ka: უცნობი მდებარეობა
kk: Белгісіз орналасу жері
ko: 알 수 없는 위치
lt: Nežinoma vieta
lv: Nezināms novietojums
mk: Непозната локација
nb: Ukjent lokalisering
nl: Onbekende locatie
pa: ਅਗਿਆਤ ਸਥਾਨ
pl: Nieznana lokalizacja
ro: Locație necunoscută
ru: Неизвестное расположение
sr: Непознато место
ta: தெரியாத இருப்பிடம்
te: తెలియని స్థానం
th: ตำแหน่งที่ไม่รู้จัก
tl: Di-alam na lokasyon
tr: Bilinmeyen konum
uk: Невідоме розташування
ur: نامعلوم مقام
zh_tw: 不明地點

# DI_QT_PRINT_UNKNOWN
source: unknown
af: onbekend
bg: неизвестен
bn: অজানা
cs: neznámá
cy: anhysbys
da: ukendt
de: unbekannt
el: άγνωστος
es_la: desconocida
fa: نامشخص
fi: tuntematon
hi: अज्ञात
hr: nepoznato
id: tidak dikenal
ja: 不明
ka: უცნობი
kk: Белгісіз
ko: 알수없음
lt: nežinoma
lv: nezināms
mk: непознат
nb: ukjent
nl: onbekend
pa: ਅਗਿਆਤ
pl: nieznany
ro: necunoscut
ru: неизвестно
sr: непознато
ta: தெரியாதது
te: తెలియని
th: ไม่รู้จัก
tl: Di-alam
tr: bilinmeyen
uk: невідомий
ur: نامعلوم
zh_tw: 不明

# DI_QT_PRINT_NO_PRINTER_TITLE
source: No Printer Installed
af: Geen Drukker Geïnstalleer nie
bg: Няма принтери
bn: কোন প্রিন্টার ইনস্টল নেই
cs: Tiskárna není nainstalována
cy: Dim argraffydd wedi ei osod
da: Ingen printer installeret
de: Es ist kein Drucker installiert
el: Δεν έχει εγκατασταθεί εκτυπωτής
es_la: No hay ninguna impresora instalada
fa: هیچ چاپگری نصب نشده است
fi: Tulostinta ei ole asennettu
hi: कोई प्रिंटर स्थापित नहीं है
hr: Nema instaliranog pisača
id: Printer belum diinstal
ja: プリンタがインストールされていません
ka: პრინტერი არ არის დაყენებული
kk: Бірде-бір принтер орнатылмаған
ko: 프린터가 설치되어 있지 않습니다.
lt: Neįdiegtas spausdintuvas
lv: Nav instalēts neviens printeris
mk: Нема инсталирано печатар
nb: Ingen skriver installert
nl: Geen printer geïnstalleerd
pa: ਪ੍ਰਿੰਟਰ ਸਥਾਪਿਤ ਨਹੀਂ
pl: Brak zainstalowanej drukarki
ro: Nu este instalată nicio imprimantă
ru: Принтер не установлен
sr: Нема инсталираних штампача
ta: அச்சுப்பொறி எதுவும் நிறுவப்படவில்லை
te: ఏ ప్రింటర్ ఇన్‌స్టాల్ కాలేదు
th: ไม่มีเครื่องพิมพ์ติดตั้ง
tl: Walang Naka-install na Printer
tr: Yüklü yazıcı yok
uk: Принтера не встановлено
ur: کوئی پرنٹر انسٹال نہیں
zh_tw: 未安裝印表機

# DI_QT_PRINT_NO_PRINTER
source: No valid printer has been specified You can choose print to a file or specify a custom printer in the Print dialog box
af: Geen geldige drukker is gespesifiseer nie Jy kan kies druk na 'n lêer of spesifiseer 'n pasgemaakte drukker in die Druk-dialoogblok
bg: Не е указан валиден принтер Можете да изберете отпечатване във файл, или да посочите принтер в настройките за отпечатване
bn: কোনও বৈধ প্রিন্টার নির্দিষ্ট করা নেই আপনি কোনও ফাইলে মুদ্রণ চয়ন করতে বা কোনও কাস্টম নির্দিষ্ট করতে পারবেন
cs: Nebyla vybrána platná tiskárna. Můžete vybrat tisk do souboru nebo vybrat uživatelskou tiskárnu v dialogu Tisk
cy: Heb enwi argraffydd dilys Gallwch ddewis argraffu i ffeil neu enwi argraffydd addasu ym mlwch deialog Argraffu.
da: Ingen gyldig printer angivet Du kan vælge at udskrive til en fil eller at angive en printer i dialogboksen Udskriv
de: Sie haben keinen gültigen Drucker angegeben. Sie können den Ausdruck in eine Datei wählen oder einen Drucker in der Druckauswahl angeben.
el: Δεν έχει οριστεί κανείς αποδεκτός εκτυπωτής Μπορείτε να εκτυπώσετε σε αρχείο ή να καθορίσετε ένα τροποποιημένο (custom) εκτυπωτή στο πλαίσιο διαλόγου Εκτύπωση
es_la: No se ha especificado una impresora válida Se puede escoger imprimir a un archivo o especificar una impresora personalizada en el cuadro de diálogo Imprimir
fa: هیچ چاپگر معتبری مشخص نشده است می توانید در یک فایل چاپ کرده یا یک چاپگر سفارشی خاص را از کادر محاوره ای چاپ مشخص کنید
fi: Kelvollista tulostinta ei ole määritelty Voit joko tulostaa tiedostoon tai määrittää oman tulostinkokoonpanon Tulosta-valintaikkunassa
hi: कोई वैध प्रिंटर निर्दिष्ट नहीं किया गया है मुद्रण संवाद बक्से में आप फाइल में मुद्रण चुन सकते हैं अथवा कोई ऐच्छिक प्रिंटर को
hr: Nije određen valjani pisač Možete odabrati ispis u datoteku ili u dijaloškom okviru pisača odrediti vlastiti pisač.
id: Printer belum ditentukan Anda bisa memilih mencetak file atau menentukan pengaturan printer di kotak dialog Printer
ja: 有効なプリンタが指定されていません [印刷] ダイアログボックスでファイルへの出力、 またはプリンタを指定できます。
ka: მოქმედი პრინტერი არ არის მითითებული ამოირჩიეთ ფაილში ბეჭდვა ან მიუთითეთ საკუთარი პრინტერი ბეჭდვის დიალოგურ სარკმელში
kk: Жарамды принтер жоқ Диалогтық терезеде принтерге басып шығару файлын таңдап немесе жолын көрсете аласыз
ko: 유효한 프린터가 지정되지 않았습니다. 프린터 대화 상자에서 프린터를 지정하거나 파일 인쇄를 선택할 수 있습니다.
lt: Nurodytas netinkamas spausdintuvas. Galima nurodyti spausdinti į rinkmeną arba parinkti nestandartinį spausdintuvą spausdinimo dialogo skydelyje
lv: Nav norādīts neviens derīgs printeris. Jūs varat izvēlēties drukāt uz failu vai norādīt pielāgotu printeri dialoglodziņā Drukāt.
mk: Не е наведен важечки печатар Можете да изберете печатење во датотека или да наведете сопствен печатар при нагодувањето печатар
nb: Ingen gyldig skriver er definert. Du kan velge mellom å skrive til en fil eller å angi en alternativ skriver i dialogen for utskrift.
nl: Er is geen geldige printer ingesteld Je kunt naar een bestand afdrukken, of een aangepaste printer kiezen in het dialoogvenster Afdrukken
pa: ਕੋਈ ਪ੍ਰਮਾਣਿਤ ਪ੍ਰਿੰਟਰ ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਤੁਸੀਂ ਕਿਸੇ ਫਾਈਲ ਦੀ ਛਪਾਈ ਕਰਨਾ ਚੁਣ ਸਕਦੇ ਹੋ ਜਾਂ ਪ੍ਰਿੰਟ ਸੰਵਾਦ ਬਾਕਸ ਵਿੱਚ ਕੋਈ ਕਸਟਮ ਪ੍ਰਿੰਟਰ ਸਪਸ਼ਟ ਕਰੋ
pl: Nie określono prawidłowej drukarki Możesz wybrać opcję druku do pliku lub określić własną drukarkę w oknie wydruku
ro: Nu a fost specificată nicio imprimantă validă Puteți alege să tipăriți într-un fișier, sau să specificați o imprimantă personalizată în caseta de dialog pentru tipărire
ru: Не указан допустимый принтер Вы можете печатать в файл или указать принтер пользователя в окне «Печать»
sr: Није назначен исправан штампач Можете да изаберете да штампате у фајл или да назначите штампач у дијалогу Штампе
ta: செல்லுபடியாகும் அச்சுப்பொறி எதுவும் குறிப்பிடப்படவில்லை ஒரு கோப்பிற்கு அச்சிடவும் என்பதைக் குறிப்பிடலாம் அல்லது ஒரு தனிப்பயன் அச்சுப்பொறியை அச்சு உரையாடல் பெட்டியில் குறிப்பிடலாம்
te: ఏ చెల్లుబాటు అయ్యే ప్రింటర్ పేర్కొనబడలేదు ముద్రణ డైలాగ్ బాక్స్‌లో మీరు ఫైల్‌కు ముద్రించడం లేదా అనుకూల ప్రింటర్‌ను పేర్కొనడం చేయవచ్చు.
th: ไม่ได้ระบุเครื่องพิมพ์ คุณสามารถเลือกเครื่องพิมพ์ไปยังไฟล์หรือระบุด้วยเครื่องพิมพ์ ด้วยตนเองในกล่องโต้ตอบเครื่องพิมพ์
tl: Walang tinukoy na wastong printer Maaari mong piliin na mag-print sa isang file o tumukoy ng pasadyang printer sa Print dialog box
tr: Geçerli bir yazıcı belirlenmedi Özel bir yazıcı seçebilir veya bir dosyaya yazdırabilirsiniz.
uk: Не було вказано коректного принтера У діалоговому вікні друку ви можете вибрати між друком до файла і друком на нетиповому принтері
ur: کسی درست پرنٹر کا تعین نہیں کیا گیا آپ کسی فائل میں پرنٹ کرنے یا اپنے پسند کے مطابق پرنٹ ڈائیلاگ باکس میں پرنٹر کا اتنخاب کرسکتے ہیں
zh_tw: 未指定有效的印表機 你能選擇列印到檔案或是在列印設定中指定一個自訂的印表機

# DI_USE_PLUGIN
source: Use
af: Gebruik
bg: Приставка
bn: ব্যবহার করুন
cs: Použít
cy: Defnyddiwch
da: Brug
de: Benutzen
el: Χρήση
es_la: Usar
fa: استفاده
fi: Käytä
hi: उपयोग करें
hr: Upotrijebi
id: Gunakan
ja: 使用
ka: გამოყენება
kk: Пайдалану
ko: 사용
lt: Naudoti
lv: Lietot
mk: Користи
nb: Bruk
nl: Gebruik
pa: ਵਰਤੋਂ ਕਰੋ
pl: Użyj
ro: Folosit
ru: Использовать
sr: Користи
ta: பயன்படுத்து
te: ఉపయోగించు
th: ใช้
tl: Gamitin
tr: Kullan
uk: Використання
ur: استعمال کریں
zh_tw: 使用
