Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_NEW_PREFERENCES_UNDERLINE_VISITED_LINK
source: Underline visited links
af: Onderstreep besoekte skakels
bg: Подчертавай посетените
bn: দেখা লিঙ্কগুলি নিম্নরেখাঙ্কন করুন
cs: Podtrhávat navštívené odkazy
da: Besøgte links understregede
de: Besuchte Links unterstreichen
el: Υπογράμμιση επισκευθ. δεσμών
es_la: Subrayar enlaces visitados
fa: زیر خط دار کردن پیوندهایی که از آنها بازدید شده
fi: Alleviivaa käydyt linkit
hi: निरीक्षित कड़ियों को रेखांकित करें
hr: Podvuci posjećene veze
id: Beri garis bawah link yang sudah dikunjungi
ja: 表示済みリンクに下線を表示する
ka: მონახულებულ ბმულთა ხაზგასმა
kk: Кірген сілтемелердің астын сызу
ko: 열어 본 링크 밑줄
lt: Pabraukti lankytų svetainių saitus
lv: Pasvītrot apmeklētās saites
mk: Подвлечи посетени врски
nb: Understrek besøkte lenker
nl: Bezochte links onderstrepen
pa: ਵਿਜ਼ਿਟ ਕੀਤੇ ਲਿੰਕਸ ਨੂੰ ਰੇਖਾਂਕਿਤ ਕਰੋ
pl: Podkreślaj odwiedzone
ro: Subliniază legăturile vizitate
ru: Подчёркивать посещённые
sr: Подвуци посећене линкове
ta: பார்வையிட்ட இணைப்புகளுக்கு அடிக்கோடிடு
te: సందర్శించిన లింక్‌లకు అండర్‌లైన్ చేయి
th: ขีดเส้นใต้ลิงค์ที่เข้าเยี่ยมชมแล้ว
tl: Salungguhitan ang mga napuntahang link
tr: Gezilen bağlantıların altını çiz
uk: Підкреслювати відвідані посилання
ur: انڈر لائن دورہ کئے گئے لنکس
zh_tw: 加底線的瀏覽過連結

# D_NEW_PREFERENCES_ADVANCED
source: Advanced
af: Gevorderd
bg: Разширени
bn: উন্নত
cs: Pokročilé volby
da: Avanceret
de: Erweitert
el: Για προχωρημένους
es_la: Avanzado
fa: پيشرفته
fi: Lisäasetukset
hi: उन्नत
hr: Napredno
id: Lebih lanjut
ja: 詳細設定
ka: დაწვრილებით
kk: Қосымша
ko: 고급 설정
lt: Papildomos
lv: Papildu
mk: Дополнително
nb: Avansert
nl: Geavanceerd
pa: ਆਧੁਨਿਕ
pl: Zaawansowane
ro: Avansat
ru: Расширенные
sr: Напредно
ta: மேம்பட்டவை
te: ఆధునిక
th: ขั้นสูง
tl: Advance
tr: Gelişmiş
uk: Додатково
ur: جدّت یافتہ
zh_tw: 進階

# D_NEW_PREFERENCES_SELECT_SETUP
source: Select a setup or download more from my.opera.com
af: Kies 'n opstelling of laai nog af vanaf my.opera.com
bg: Изберете настройка (още ще намерите на my.opera.com)
bn: একটি সেট আপ নির্বাচন করুন বা my.opera.com থেকে আরও ডাউনলোড করুন
cs: Vyberte soubory s nastavením; další získáte na my.opera.com
da: Vælg opsætning af menuer/værktøjsbjælker. Hent flere på my.opera.com
de: Weitere Konfigurationsdateien auf »my.opera.com«
el: Επιλέξτε μια ομάδα ρυθμίσεων ή μεταφορτώστε άλλες από το my.opera.com
es_la: Seleccione una configuración o descarguela de my.opera.com
fa: یک برنامه نصب را انتخاب کرده یا موارد بیشتری را از my.opera.com بارگیری کنید
fi: Valitse jokin näistä valikoimista tai lataa lisää my.opera.comista.
hi: कोई स्थापना चुनें या my.opera.com से और डाउनलोड करें
hr: Odaberite postavke ili preuzmite dodatne s adrese my.opera.com
id: Pilih aturan atau download lebih banyak lagi dari my.opera.com
ja: 設定を選択するか my.opera.com からダウンロードしてください
ka: აირჩიეთ განლაგება, ან ჩამოტვირთეთ my.opera.com-იდან
kk: Орнатуды таңдау немесе my.opera.com сайтынан қосымша жүктеу
ko: 설정을 선택하거나 my.opera.com에서 더 다운로드하십시오.
lt: Parinkite nuostatas arba parsisiųskite daugiau iš my.opera.com
lv: Atlasīt iestatījumu vai lejupielādēt papildinājumus no vietnes my.opera.com
mk: Избери поставки или превземи повеќе од my.opera.com
nb: Velg et oppsett eller last ned flere fra my.opera.com
nl: Kies instellingenbestand (download meer vanaf my.opera.com)
pa: ਕੋਈ ਸੈਟਅਪ ਚੁਣੋ ਜਾਂ my.opera.com ਤੋਂ ਹੋਰ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Wybierz konfigurację (pobierz więcej z my.opera.com)
ro: Alegeți o configurare sau descărcați mai multe de la my.opera.com
ru: Выберите профиль или загрузите другие с my.opera.com
sr: Изаберите поставку или нађите друге на my.opera.com
ta: ஒரு அமைவைத் தேர்ந்தெடுக்கவும் அல்லது my.opera.com -இலிருந்து மேலும் பதிவிறக்கவும்
te: ఒక సెటప్‌ను ఎంచుకోండి లేదా my.opera.com నుండి మరిన్ని డౌన్‌లోడ్ చేయండి
th: เลือกการตั้งค่าหรือการดาวน์โหลดเพิ่มเติมจาก my.opera.com
tl: Pumili ng setup o mag-download ng iba pa mula sa my.opera.com
tr: Bir ayar seçin veya daha fazlası için my.opera.com adresini ziyaret edin.
uk: Виберіть налаштування або звантажте додаткові з my.opera.com
ur: سیٹ اپ کا اتنخاب کریں یاmy.opera.com سے مزید ڈاؤن لوڈ کریں
zh_tw: 請選擇一個設定檔，或從 my.opera.com 下載其他的設定檔

# D_NEW_PREFERENCES_ENABLE_VOICE
source: Enable voice-controlled browsing
af: Aktiveer stembeheerde blaaiery
bg: Машинна реч и управляване на Opera с глас
bn: ভয়েস-নিয়ন্ত্রিত ব্রাউজিং সক্ষম করুন
cs: Povolit používání hlasového modulu
da: Aktiver talestyret surfing
de: Sprachgesteuerte Bedienung aktivieren
el: Ενεργοπ. φωνητικού ελέγχου πλοήγησης
es_la: Activar la navegación controlada por voz
fa: مرور با کنترل صوتی فعال شد
fi: Käytä ääniohjattua selaamista
hi: वाणी-नियंत्रित विचरण को सक्रिय करें
hr: Omogući upravljanjem pregledavanja putem govora
id: Aktifkan browsing yang dikendalikan suara
ja: ボイスコントロールによる閲覧を有効にする
ka: ხმით მართვის აქტივაცია
kk: Жақсартылған мобильді шолу
ko: 음성 관리 탐색 사용
lt: Leidžiamas balsu valdomas naršymas
lv: Iespējot balss vadības pārlūkošanu
mk: Овозможи говорно-контролирано прелистување
nb: Bruk talestyring
nl: Spraakgestuurd browsen inschakelen
pa: ਆਵਾਜ਼-ਨਿਯੰਤਰਿਤ ਬ੍ਰਾਉਜ਼ਿੰਗ ਸਮਰੱਥ ਕਰੋ
pl: Włącz sterowanie za pomocą głosu
ro: Activează navigarea controlată prin voce
ru: Включить управление голосом
sr: Омогући команде гласом
ta: குரலால் கட்டுப்படுத்தப்பட்ட உலாவலை இயக்கவும்
te: స్వర-నియంత్రణ బ్రౌజింగ్‌ను ప్రారంభించు
th: เปิดใช้งานการเบราส์ที่ควบคุมด้วยเสียง
tl: Paganahin ang pag-browse na kontrolado ng boses
tr: Ses kontrollü gezintiyi etkinleştir
uk: Увімкнути голосове керування переглядом
ur: آواز سے قابو شدہ براؤزنگ فعال کریں
zh_tw: 啟動聲控瀏覽

# D_NEW_PREFERENCES_DETAILS
source: Details…
bg: Подробно…
bn: বিশদ…
cs: Podrobnosti…
da: Detaljer…
el: Λεπτομέρειες…
es_la: Detalles…
fa: جزئیات...
fi: Lisätiedot…
hi: विवरण…
hr: Detalji…
id: Rincian…
ja: 詳細設定…
ka: დეტალები…
kk: Толық мәліметтер...
ko: 자세히…
lt: Išsamiau…
lv: Detalizēta informācija...
mk: Детали…
nb: Detaljer…
pa: ਵੇਰਵੇ...
pl: Szczegóły…
ro: Detalii…
ru: Настройки
sr: Подаци…
ta: விவரங்கள்…
te: వివరాలు…
th: รายละเอียด…
tl: Mga Detalye…
tr: Ayrıntılar…
uk: Подробиці…
ur: تفصیلات۔۔۔
zh_tw: 詳細資料…

# D_NEW_PREFERENCES_NEW_MESSAGE_NOTIFICATION
source: Show notification for new messages
af: Wys kennisgewing vir nuwe boodskappe
bg: Уведомявай ме за нови съобщения
bn: নতুন বার্তাগুলির জন্য বিজ্ঞপ্তি দেখান
cs: Upozornit na nové zprávy
da: Vis notits ved ny meddelelse
de: Hinweis beim Eingang neuer Nachrichten einblenden
el: Εμφάνιση ειδοποίησης για νέα μηνύματα
es_la: Mostrar notificación para nuevos mensajes
fa: اعلان برای پیام های جدید نمایش داده شود
fi: Ilmoita, kun uusia viestejä on saapunut
hi: नए संदेशों के लिए अधिसूचना दिखाएं
hr: Prikaži upozorenje novih poruka
id: Tampilkan pemberitahuan pesan baru
ja: 新着メッセージを通知する
ka: აჩვენე ახალ წერილთა შეტყობინება
kk: Жаңа хабарлар үшін хабарландыру көрсету
ko: 새 메시지 알림 표시
lt: Pateikti perspėjimą apie naujus laiškus
lv: Rādīt ziņojumu par jauniem ziņojumiem
mk: Прикажи известување за нови пораки
nb: Vis varsler om nye meldinger
nl: Melding voor nieuwe berichten tonen
pa: ਨਵੇਂ ਸੁਨੇਹਿਆਂ ਲਈ ਸੂਚਨਾ ਦਿਖਾਉ
pl: Wyświetlaj powiadomienia o nowych wiadomościach
ro: Arată o notificare pentru mesaje noi
ru: Уведомлять о новых сообщениях
sr: Покажи обавештење о новим порукама
ta: புதிய செய்திகளுக்கு அறிவிப்புகளைக் காண்பிக்கவும்
te: కొత్త సందేశాల కోసం ప్రకటనను చూపు
th: แสดงการแจ้งข้อความใหม่
tl: Ipakita ang mga paabiso para sa mga bagong mensahe
tr: Yeni iletiler için uyarı göster
uk: Показувати сповіщення про нові повідомлення
ur: نئے پیغامات کے لئے اطلاعات ظاہر کریں
zh_tw: 有新信件時提醒我

# D_NEW_PREFERENCES_BLOCKED_POPUPS_NOTIFICATION
source: Show notification for blocked pop-ups
af: Wys kennisgewing vir geblokkeerde opspringboodskappe
bg: Уведомявай ме за блокиране на изскачаща страница
bn: অবরুদ্ধ পপ-আপগুলির জন্য বিজ্ঞপ্তি দেখান
cs: Upozornit na blokovaná okna
da: Vis notits ved blokeret pop-op-vindue
de: Hinweis bei blockierten Pop-ups einblenden
el: Εμφάνιση ειδοποίησης για φραγέντα αναδυόμενα παράθυρα
es_la: Mostrar notificación para las ventanas autoemergentes bloqueadas
fa: اعلان برای پنجره های بازشو مسدود شده نشان داده شود
fi: Ilmoita, kun ponnahdusikkunoita on estetty
hi: अवरोधित पोप-अपों के लिए अधिसूचना दिखाएं
hr: Prikaži upozorenje blokiranih pop-upova
id: Tampilkan pemberitahuan untuk pop up yang diblokir
ja: ブロックしたポップアップを通知する
ka: აჩვენე დაბლოკილ სარკმელთა შეტყობინება
kk: Блокталған қалқымалы терезелер үшін хабарландыру көрсету
ko: 팝업창 차단 알림 표시
lt: Pateikti perspėjimą apie blokuotus iškylančiuosius langus
lv: Rādīt ziņojumu par bloķētajiem uznirstošajiem logiem
mk: Прикажи известување за блокирани појавници
nb: Vis varsler om blokkerte sprettoppvinduer
nl: Melding voor geblokkeerde pop-ups tonen
pa: ਬਲੌਕ ਕੀਤੇ ਪੌਪ-ਅਪਸ ਲਈ ਸੂਚਨਾ ਦਿਖਾਉ
pl: Wyświetlaj powiadomienia o zablokowanych wyskakujących oknach
ro: Arată o notificare pentru ferestre pop-up blocate
ru: Уведомлять о блокированных всплывающих окнах
sr: Покажи обавештење о блокираним искачућим прозорима
ta: தடுக்கப்பட்ட பாப்-அப்களுக்கு அறிவிப்புகளைக் காண்பிக்கவும்
te: నిరోధించిన పాప్-అప్‌ల కోసం ప్రకటనను చూపు
th: แสดงการแจ้งป็อปอัปที่บล็อค
tl: Magpakita ng abiso para sa mga nai-block na pop-up
tr: Engellenen açılır pencereler için uyarı göster
uk: Показувати сповіщення про заблоковані контекстні вікна
ur: بلاک شدہ پاپ اپس کے لئے اطلاعات ظاہر کریں
zh_tw: 阻擋跳出式視窗時提醒我

# D_NEW_PREFERENCES_FINISHED_TRANSFER_NOTIFICATION
source: Show notification for finished downloads
af: Wys kennisgewing vir voltooide aflaaie
bg: Уведомявай ме за приключени сваляния
bn: ডাউনলোড শেষ হলে বিজ্ঞপ্তি দেখান
cs: Upozornit na dokončení stahování
da: Vis notits ved komplet filhentning
de: Hinweis bei beendeten Downloads einblenden
el: Εμφάνιση ειδοποίησης για ολοκληρωμένες λήψεις
es_la: Mostrar notificación para las descargas finalizadas
fa: اعلان برای بارگیری های تکمیل شده نشان داده شود
fi: Ilmoita, kun lataukset ovat valmita
hi: पूरा हो चुके डाउनलोडों के लिए अधिसूचना दिखाएं
hr: Prikaži obavijest za dovršena preuzimanja
id: Tampilkan pemberitahuan untuk download yang telah selesai
ja: ダウンロード終了を通知する
ka: აჩვენე დასრულებულ ჩამოტვირთვათა შეტყობინება
kk: Аяқталған жүктеулер үшін хабарландыру көрсету
ko: 다운로드 완료 알림 표시
lt: Pateikti perspėjimą baigus parsiuntimą
lv: Rādīt ziņojumu par pabeigtajām lejupielādēm
mk: Прикажи известување за завршени превземања
nb: Vis varsel om fullførte nedlastinger
nl: Melding voor afgeronde downloads tonen
pa: ਸਮਾਪਤ ਡਾਉਨਲੋਡਸ ਲਈ ਸੂਚਨਾ ਦਿਖਾਉ
pl: Wyświetlaj powiadomienia po zakończeniu pobierania
ro: Arată o notificare pentru descărcări terminate
ru: Уведомлять о завершённых загрузках файлов
sr: Покажи обавештење о готовим преносима
ta: முடிவுற்ற பதிவிறக்கங்களுக்கு அறிவிப்புகளைக் காண்பி
te: ముగిసిన బదిలీల కోసం ప్రకటనను చూపు
th: แสดงการแจ้งเมื่อเสร็จสิ้นการดาวน์โหลด
tl: Magpakita ng abiso para sa mga natapos na pag-download
tr: İndirilen dosyaları bildir
uk: Показувати повідомлення про завершення звантаження
ur: ختم شدہ ڈاؤن لوڈ کے لئے اطلاعات ظاہر کریں
zh_tw: 檔案下載完成時提醒我

# D_NEW_PREFERENCES_DETAILED_FONT
source: Detailed font selection
af: Gedetailleerde lettertipe-selektering
bg: Фина настройка на шрифтовете
bn: বিস্তারিত হরফ নির্বাচন
cs: Podrobný výběr písma
da: Detaljeret valg af skrifttype
de: Auswahl der einzelnen Schriften.
el: Αναλυτική επιλογή γραμματοσειρών
es_la: Selección detallada de fuentes
fa: انتخاب قلم همراه با جزئیات
fi: Yksityiskohtainen fonttien valinta
hi: विस्तृत फोन्ट चयन
hr: Detaljan odabir fonta
id: Pilihan font terinci
ja: 各項目で使用するフォントを選択します
ka: შრიფტთა სათითაოდ ამორჩევა
kk: Толық мәліметтері бір қаріпті таңдау
ko: 자세한 글꼴 선택
lt: Išsamus šrifto parinkimas
lv: Detalizēta fontu atlase
mk: Детален избор на фонт
nb: Detaljert skrifttypevalg
nl: Gedetailleerde lettertype-instellingen
pa: ਵਿਸਤ੍ਰਿਤ ਫੌਂਟ ਚੋਣ
pl: Szczegółowe ustawienia czcionek
ro: Selectare de font detaliată
ru: Детальный выбор шрифтов
sr: Појединачни избор фонтова
ta: விரிவான எழுத்துரு தேர்வு
te: వివరణాత్మక ఫాంట్ ఎంపిక
th: การเลือกแบบอักษรที่มีรายละเอียด
tl: Detalyadong pagpili ng font
tr: Ayrıntılı yazı tipi seçimi
uk: Детальний вибір шрифтів
ur: تفصیلی تحریر کا انتخاب
zh_tw: 詳細的字型選擇

# D_NEW_PREFERENCES_PERSONALIZE_DISPLAY
source: User JavaScript folder
af: Gebruiker JavaScript-lêergids
bg: Папка с потребителски JavaScript
bn: ব্যবহারকারী জাভাস্ক্রিপ্ট ফোল্ডার
cs: Složka skriptů uživatele
da: Brugers JavaScript-mappe
de: User-JavaScript-Verzeichnis
el: Φάκελος JavaScript χρήστη
es_la: Carpeta JavaScript de usuario
fa: پوشه JavaScript كاربر
fi: Käyttäjän JavaScript-kansio
hi: उपयोगकर्ता JavaScript फोल्डर
hr: Korisnička Java Script mapa
id: Folder JavaScript Anda
ja: ユーザー JavaScript フォルダ
ka: მომხმარებლის JavaScript ფოლდერი
kk: JavaScript қалтасын пайдаланушы
ko: 사용자 JavaScript 폴더
lt: Naudotojo JavaScript aplankas
lv: Lietotāja JavaScript mape
mk: User JavaScript папка
nb: Mappe for egne JavaScript-filer
nl: User JavaScript-map
pa: ਯੂਜ਼ਰ JavaScript ਫੋਲਡਰ
pl: Folder skryptów użytkownika
ro: Dosar JavaScript utilizator
ru: Папка пользовательских файлов JavaScript:
sr: Фолдер корисничког JavaScript
ta: பயனர் Javascript கோப்புறை
te: యూజర్ జావాస్క్రిప్ట్ ఫోల్డర్
th: โฟลเดอร์ JavaScript ของผู้ใช้
tl: JavaScript folder ng user
tr: Kullanıcı JavaScript dosyaları klasörü
uk: Тека JavaScript користувача
ur: استعمال کنندہ کا JavaScript فولڈر
zh_tw: 使用者 JavaScript 資料夾

# D_NEW_PREFERENCES_CONFIGURE
source: Style Options…
af: Styl-opsies…
bg: Настройки на стиловете…
bn: স্টাইলের বিকল্পগুলি…
cs: Nastavit styly…
da: Indstilling af fremtoning…
de: Darstellungsoptionen…
el: Επιλογές στυλ…
es_la: Opciones de estilo…
fa: گزینه های سبک...
fi: Tyyliasetukset…
hi: शैली विकल्प…
hr: Opcije oblikovanja…
id: Pilihan Style…
ja: スタイルオプション…
ka: სტილის პარამეტრები…
kk: Мәнер опциялары...
ko: 스타일 옵션…
lt: Stiliaus parinktys…
lv: Stila opcijas...
mk: Опции за стил…
nb: Stilalternativer…
nl: Stijlopties…
pa: ਸ਼ੈਲੀ ਵਿਕਲਪ...
pl: Opcje stylów…
ro: Opțiuni de stil…
ru: Настроить стили…
sr: Могућности стила…
ta: ஸ்டைல் விருப்பங்கள்…
te: శైలి ఐచ్ఛికాలు…
th: ตัวเลือกสไตล์…
tl: Mga Opsiyon sa Istilo…
tr: Stil Seçenekleri…
uk: Параметри стилю…
ur: اسٹائل کے اختیارات۔۔۔
zh_tw: 樣式選項…

# D_NEW_PREFERENCES_EMAIL_APP
source: Email application
af: E-postoepassing
bg: Електронна поща
bn: ইমেল আবেদন
cs: Poštovní aplikace
da: Program til e-post
de: E-Mail-Anwendung
el: Εφαρμογή προτιμήσεων ηλεκτρονικού ταχυδρομείου
es_la: Aplicación de correo
fa: برنامه ایمیل
fi: Sähköpostisovellus
hi: ईमेल अनुप्रयोग
hr: Aplikacija e-pošte
id: Aplikasi email
ja: メールアプリケーション
ka: ელფოსტის აპლიკაცია
kk: Электрондық пошта бағдарламасы
ko: 전자메일 어플리케이션
lt: El. pašto programa
lv: E-pasta lietojumprogramma
mk: Апликација за пошта
nb: E-postprogram
nl: E-mailprogramma
pa: ਈਮੇਲ ਐਪਲੀਕੇਸ਼ਨ
pl: Klient poczty
ro: Aplicație de e-mail
ru: Программа эл. почты
sr: Апликација е-поште
ta: மின்னஞ்சல் பயன்பாடு
te: ఇ-మెయిల్ అప్లికేషన్
th: แอปพลิเคชันอีเมล์
tl: Aplikasyon sa email
tr: E-posta uygulaması
uk: Програма електронної пошти
ur: ای میل اپلیکیشن
zh_tw: 電子郵件程式

# D_NEW_PREFERENCES_HELPER_APPS
source: Choose helper applications for other protocols
af: Kies helpertoepassings vir ander protokols
bg: Помощни приложения за други протоколи
bn: অন্যান্য প্রোটোকলগুলির জন্য সহায়ক অ্যাপ্লিকেশনগুলি চয়ন করুন
cs: Vyberte obslužné aplikace pro další protokoly
da: Vælg hjælperprogrammer for andre protokoller
de: Wählen Sie die Hilfs-Anwendungen für andere Protokolle.
el: Επιλέξτε βοηθητικές εφαρμογές για άλλα πρωτόκολλα
es_la: Escoja aplicaciones ayudantes para otros protocolos
fa: برنامه کمکی را برای سایر پروتکل ها انتخاب کنید
fi: Valitse avustajaohjelmat muille protokollille
hi: अन्य आचार संहिताओं के लिए मदद अनुप्रयोग चुनें
hr: Odaberi pomoćne aplikacije za ostale protokole
id: Pilih aplikasi bantuan untuk protokol-protokol lain
ja: 以下のプロトコルに使用するヘルパーアプリケーションを選択してください
ka: ამოირჩიეთ დამხმარე პროგრამები სხვა პროტოკოლებისათვის
kk: Басқа протоколдар үшін қосымша бағдарлама таңдау
ko: 다른 프로토콜을 위한 유용한 어플리케이션을 선택하십시오.
lt: Pagalbinės programos kitiems protokolams
lv: Izvēlēties palīdzības lietojumprogrammas citiem protokoliem
mk: Изберете помошна апликација за други протоколи
nb: Velg hjelpeprogrammer for andre protokoller
nl: Kies hulpprogramma's voor andere protocollen
pa: ਹੋਰ ਪ੍ਰੋਟੋਕੋਲਸ ਲਈ ਸਹਾਇਕ ਐਪਲੀਕੇਸ਼ਨਸ ਚੁਣੋ
pl: Wybierz aplikacje obsługujące protokoły nieobsługiwane przez Operę
ro: Alegeți aplicațiile ajutătoare pentru alte protocoale
ru: Укажите приложения для других протоколов
sr: Изаберите помоћне апликације за друге протоколе
ta: பிற நெறிமுறைகளுக்கான உதவி பயன்பாடுகளைத் தேர்வு செய்யவும்
te: ఇతర ప్రోటోకాల్‌ల కోసం సహాయక అప్లికేషన్లు ఎంచుకోండి
th: เลือกแอปพลิเคชันตัวช่วยสำหรับโปรโตคอลอื่น
tl: Pumili ng mga pantulong na aplikasyon para sa iba pang protokol
tr: Diğer protokoller için yardımcı uygulamaları seçin
uk: Виберіть допоміжні програми для інших протоколів
ur: دیگر پروٹوکول کے لئے مدد کنندہ اپلیکیشن کا انتخاب کریں
zh_tw: 為其他的通訊協定選擇應用程式

# D_NEW_PREFERENCES_COOKIES_EXPLAINED
source: Cookies are small files stored on your computer. They allow websites to remember you between visits.
af: Koekies is klein lêers wat op jou rekenaar gestoor word. Hulle stel webwerwe in staat om jou te onthou tussen besoeke.
bg: Бисквитките са малки файлове, съхранявани в компютъра ви. По тях сайтовете ви разпознават при повторно посещение.
bn: কুকিজ হ'ল আপনার কম্পিউটারে সঞ্চিত ছোট ফাইল৷ এগুলি আপনার দেখা ওয়েবসাইটগুলিকে আপনাকে মনে করানোর অনুমতি দেয়৷
cs: Cookies jsou malé soubory ukládané na váš počítač, prostřednictvím nichž dokáží weby identifikovat návštěvníka při jeho další návštěvě.
da: Cookies er små filer, der gemmes på din computer. De giver websider mulighed for at kunne huske dig på tværs af besøg.
de: Cookies sind kleine gespeicherte Dateien auf dem PC. Websites können Sie dadurch bei einem neuen Besuch wiedererkennen.
el: Τα cookies είναι μικρά αρχεία που αποθηκεύονται στον υπολογιστή σας και επιτρέπουν στις ιστοσελίδες να αναγνωρίζουν τους χρήστες.
es_la: Las cookies son pequeños archivos guardados en su computador. Permiten que los sitios Web lo reconozcan en diferentes visitas.
fa: کوکی ها فایل های کوچکی هستند که در رایانه شما ذخیره می شوند. این ها به سایت ها امکان می دهند تا در بین بازدیدهای مختلف، شما را به خاطر بسپارند.
fi: Evästeet ovat pieniä tietokoneeseen tallennettuja tiedostoja. Niiden avulla sivustot muistavat käyttäjätietosi.
hi: कुकीज़ आपके कंप्यूटर पर संग्रहित की गई छोटी फ़ाइलें होती हैं। इन वेब साइट को आपके भ्रमण की जानकारी को याद रखने देती है।
hr: Kolačići su male datoteke pohranjene na vašem računalu koje web-mjestima omogućuju da vas zapamte u slučaju ponovne posjete.
id: Cookie adalah file-file kecil yang tersimpan di komputer Anda. Cookie membuat Website bisa mengingat kunjungan Anda.
ja: Cookie とはコンピュータ内に保存される小さなファイルのことです。 これによりウェブサイトはアクセスするユーザーを区別することができます。
ka: ფუნთუშები (Cookies) თქვენს კომპიუტერში ჩაწერილი პატარა ფაილებია. საიტები ამით თქვენს ვიზიტთან დაკავშირებულ მონაცემებს ინახავს.
kk: Cookie файлдары - компьютерде сақталатын кішкентай файлдар. Олар веб-сайттарға кірген сайттарды сақтауға мүмкіндік береді.
ko: 쿠키는 컴퓨터에 저장된 작은 파일입니다. 방문하는 웹사이트에서는 쿠키를 통해 방문 정보를 기억합니다.
lt: Slapukai yra maži failai, saugomii jūsų kompiuteryje. Jie leidžia svetainėms prisiminti jus, kai jose lankotės.
lv: Sīkfaili ir nelieli faili, kas tiek glabāti jūsu datorā. Tie ļauj tīmekļa vietnēm jūs atcerēties apmeklējumu starplaikā.
mk: Колачиња се мали датотеки складирани на вашиот компјутер. Со нивна помош веб сајтовите ве паметат помеѓу посетите.
nb: Infokapsler er små filer som lagres på maskinen din. De lar nettsteder huske deg mellom hvert besøk.
nl: Cookies zijn kleine bestanden, opgeslagen op je computer. Hiermee kunnen websites je onthouden tussen bezoeken.
pa: ਕੁਕੀਜ਼ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਤੇ ਸੰਭਾਲੀਆਂ ਗਈਆਂ ਛੋਟੀਆਂ ਫਾਈਲਾਂ ਹੁੰਦੀਆਂ ਹਨ। ਇਹ ਵਿਜ਼ਿਟਸ ਦੇ ਵਿਚਕਾਰ ਵੈਬਸਾਈਟਾਂ ਨੂੰ ਤੁਹਾਨੂੰ ਯਾਦ ਰੱਖਣ ਦੀ ਮਨਜ਼ੂਰੀ ਦਿੰਦੀਆਂ ਹਨ।
pl: Ciasteczka są niewielkimi plikami przechowywanymi na twoim dysku, umożliwiającymi witrynom WWW zapamiętywanie twoich wizyt.
ro: Cookie-urile sunt mici fișiere stocate pe calculator. Ele permit saiturilor web să vă țină minte de la o vizită la alta.
ru: Cookies – это небольшие файлы, сохраняемые на вашем компьютере. Они позволяют веб-сайтам сохранять информацию о вашем посещении.
sr: Колачићи су мали фајлови који се чувају на Вашем рачунару. они омогућавају Веб сајтовима да Вас упамте између посета.
ta: குக்கீகள் என்பவை உங்கள் கணினியில் சேமிக்கப்படும் சிறிய அளவிலான கோப்புகளாகும். ஒவ்வொரு பார்வையிடலுக்கும் இடையே உங்களை நினைவில் கொள்ள வலைத்தளங்களுக்கு அவை உதவுகின்றன.
te: కుకీలు అంటే మీ కంప్యూటర్‌లో నిల్వచేయబడిన చిన్న ఫైళ్లు. మీ సందర్శనల మధ్య వెబ్ సైట్‌లు మిమ్మల్ని గుర్తుంచుకునేందుకు అవి అనుమతిస్తాయి.
th: คุกกี้เป็นไฟล์ขนาดเล็กที่จัดเก็บอยู่ในคอมพิวเตอร์ของคุณ ช่วยให้เว็บไซต์ต่างๆ จดจำคุณได้ในระหว่างการเยี่ยมชม
tl: Ang mga cookie ay maliliit na file na itinatabi sa iyong computer. Binibigyan nila ng kakayahan ang mga website na matandaan ka sa bawat pagpunta.
tr: Çerezler bilgisayarınızda saklanan küçük dosyalardır. Bunlar, Web sitelerinin sizi hatırlamasını sağlar.
uk: Кука — це невеличкий файл, що зберігається на вашому комп’ютері. За його допомогою веб-сайти визначають ваші параметри кожного відвідування.
ur: کوکیز آپ کے کمپیوٹر میں محفوظ شدہ چھوٹی فائیلیں ہوتی ہیں۔ یہ ویب سائٹس کو آپ کے دوروں کے دوران یاد رکھنے کے قابل کرتی ہیں۔
zh_tw: Cookie 是儲存在你電腦中的小檔案，它能讓網站在你每次瀏覽時都能記住你。

# D_NEW_PREFERENCES_MASTER_PASSWORD
source: Choose a master password to protect personal certificates
af: Kies 'n meesterwagwoord om persoonlike sertifikate te beskerm
bg: Можете да защитите личните сертификати чрез главна парола
bn: ব্যক্তিগত শংসাপত্রগুলি সুরক্ষিত করতে একটি মাস্টার পাসওয়ার্ড চয়ন করুন
cs: Zadejte hlavní heslo pro ochranu vašich osobních certifikátů
da: Vælg en hoved-adgangskode til beskyttelse af personlige certifikater
de: Wählen Sie ein Master-Passwort, um persönliche Zertifikate zu schützen.
el: Εισάγετε ένα κεντρ. συνθηματικό για την προστασία των προσ. πιστοποιητικών
es_la: Escoja una contraseña maestra para proteger los certificados personales
fa: یک رمز عبور اصلی را برای محافظت از مجوزهای شخصی خود انتخاب کنید
fi: Anna salasana, jolla haluat suojata henkilökohtaisia varmenteita
hi: निजी प्रमाणपत्रों की रक्षा करने के लिए मास्टर पासवर्ड चुनें
hr: Odaberite glavnu lozinku za zaštitu osobnih potvrda
id: Masukkan sandi utama untuk memproteksi sertifikat pribadi
ja: 個人証明書を保護するためのマスターパスワードを入力してください
ka: გთხოვთ შეიყვანოთ მთავარი პაროლი პირადი სერთიფიკატის დასაცავად
kk: Жеке куәліктерді қорғау үшін негізгі құпиясөзді таңдау
ko: 개인 인증서를 보호하기 위한 마스터 비밀번호를 선택하십시오.
lt: Parinkite pagrindinį slaptažodį asmeniniams liudijimams apsaugoti
lv: Izvēlēties galveno paroli, lai aizsargātu personīgos sertifikātus
mk: Изберете главна лозинка за заштита на лични сертификати
nb: Angi et hovedpassord for å beskytte de personlige sertifikatene dine
nl: Kies een hoofdwachtwoord om je certificaten te beschermen
pa: ਵਿਅਕਤੀਗਤ ਸਰਟੀਫਿਕੇਟਾਂ ਦੀ ਰੱਖਿਆ ਲਈ ਮਾਸਟਰ ਪਾਸਵਰਡ ਚੁਣੋ
pl: Wybierz hasło główne, aby zabezpieczyć certyfikaty prywatne
ro: Alegeți parola principală pentru protejarea certificatelor personale
ru: Укажите пароль для защиты личных сертификатов
sr: Подесите главну лозинку да заштитите личне потврде
ta: தனிப்பட்ட சான்றிதழ்களைப் பாதுகாக்க ஒரு மாஸ்டர் கடவுச்சொல்லை தேர்வு செய்யவும்
te: వ్యక్తిగత సర్టిఫికేట్‌లను రక్షించేందుకు ఒక ప్రధాన పాస్‌వర్డ్‌ను ఎంచుకోండి
th: โปรดกำหนดรหัสผ่านหลักเพื่อป้องกันใบรับรองส่วนบุคคล
tl: Pumili ng master password para protektahan ang mga personal na certificate
tr: Kişisel sertifikalarınız korumak için bir parola seçin.
uk: Виберіть головний пароль для захисту особистих сертифікатів
ur: ذاتی سرٹیکفٹس کو محفوظ کرنے کے لئے ماسٹر پاس ورڈ کا انتخاب کریں
zh_tw: 請選擇主控密碼來保護個人憑證
