Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_COOKIEPREFS_ACCEPT_ALL
source: Accept all cookies
af: Aanvaar alle koekies
bg: Приемане на всички бисквитки
bn: সকল কুকিজ স্বীকার করুন
cs: Přijmout všechny cookies
da: Accepter alle cookies
de: Alle Cookies annehmen
el: Αποδοχή όλων των cookies
es_la: Aceptar todas las cookies
fa: پذیرفتن تمام کوکی ها
fi: Hyväksy kaikki evästeet
hi: सभी कुकियां स्वीकारें
hr: Prihvati sve kolačiće
id: Terima semua cookie
ja: すべての Cookie を許可する
ka: ყველა ფუნთუშის გამორთმევა
kk: Барлық cookies қабылдау
ko: 모든 쿠키 승인
lt: Priimti visus slapukus
lv: Akceptēt visus sīkfailus
mk: Прифаќај ги сите колачиња
nb: Godta alle infokapsler
nl: Alle cookies accepteren
pa: ਸਾਰੀ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj wszystkie ciasteczka
ro: Acceptă toate cookie-urile
ru: Принимать все cookies
sr: Прихвати све колачиће
ta: அனைத்து குக்கீகளையும் ஏற்றுக்கொள்
te: అన్ని కుకీలను అంగీకరించు
th: ยอมรับคุ้กกี้ทั้งหมด
tl: Tanggapin ang lahat ng cookie?
tr: Tüm çerezleri kabul et
uk: Приймати всі куки
ur: تمام کوکیز قبول کریں
zh_tw: 接受所有 cookie

# SI_IDSTR_COOKIEPREFS_ONLY_FOR_SERVER
source: Accept only cookies set to the server itself
af: Aanvaar net koekies wat op die bediener self gestel is
bg: Подбор, приемане, но ако са за същия сървър
bn: সার্ভারেই কুকিজ সেট হলে কেবল স্বীকার করুন
cs: Přijmout jen cookies pro daný server
cy: Derbyn cookies i'r gwasanaethwyr penodol yn unig
da: Accepter kun cookies sat til serveren selv
de: Nur v. Server auf sich selbst gesetzte annehmen
el: Αποδοχή μόνο cookies που είναι ορισμένα στον ίδιο διακομιστή
es_la: Aceptar cookies sólo para el mismo servidor
fa: فقط کوکی هایی پذیرفته شود که برای سرور تنظیم شده اند
fi: Hyväksy vain palvelimeen itseensä asetetut evästeet
hi: खुद सर्वर को सेट कुकियां ही स्वीकारें
hr: Prihvati kolačiće namijenjene samom poslužitelju
id: Hanya menerima cookie yang disetel ke servernya sendiri
ja: サーバーにセットされた Cookie のみを許可する
ka: თვითნ სერვერისადმი განკუთვნილის მიღება
kk: Серверге ғана орнатылған cookies файлдарын қабылдау
ko: 서버에 설정된 쿠키만 승인
lt: Priimti slapukus tik tam pačiam serveriui
lv: Akceptēt tikai tos sīkfailus, kas ir iestatīti serverī
mk: Прифаќај колачиња кои се поставени само кон својот сервер
nb: Bare godta infokapsler som peker til tjeneren
nl: Alleen cookies voor de server zelf accepteren
pa: ਸਿਰਫ ਸਰਵਰ ਤੇ ਸੈਟ ਕੀਤੀ ਕੁਕੀਜ਼ ਹੀ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj tylko ciasteczka ustawione dla serwera
ro: Acceptă numai cookie-urile stabilite de serverul însuși
ru: Принимать только cookies для самого сервера
sr: Прихвати само колачиће са самог сервера
ta: இந்த சர்வருக்கென அமைக்கப்பட்ட குக்கீகளை மட்டும் ஏற்கவும்
te: సర్వర్‌కు అమర్చిన కుకీలను మాత్రమే అంగీకరించు
th: ยอมรับเฉพาะคุกกี้ที่ตั้งไปยังเซิร์ฟเวอร์ด้วยตัวเอง
tl: Tanggapin lamang ang mga cookie na nakatakda mismo sa server
tr: Yalnızca sunucunun kendisine ayarlanan çerezleri kabul et
uk: Приймати лише куки, встановлені для цього сервера
ur: صرف انہیں کوکیز کو قبول کریں جو سرور ہی میں مرتب کی گئی ہیں
zh_tw: 只接受伺服器的 cookie

# SI_IDSTR_COOKIEPREFS_NO_THIRD_PARTY
source: Refuse all cookies
af: Weier alle koekies
bg: Отказ на всякакви бисквитки
bn: সমস্ত কুকি প্রত্যাখ্যনা করুন
cs: Odmítnout všechny cookies
da: Afvis alle cookies
de: Alle Cookies abweisen
el: Απόρριψη όλων των cookies
es_la: Rechazar todas las cookies
fa: رد کردن تمام کوکی ها
fi: Hylkää kaikki evästeet
hi: सभी कुकियां अस्वीकार करें
hr: Odbaci sve kolačiće
id: Tolak semua cookie
ja: すべての Cookie を拒否する
ka: ყველა ფუნთუშის უარყოფა
kk: Барлық cookies қабылдамау
ko: 모든 쿠키 거부
lt: Pašalinti visus slapukus
lv: Noraidīt visus sīkfailus
mk: Одбивај ги сите колачиња
nb: Avvis alle infokapsler
nl: Alle cookies weigeren
pa: ਸਾਰੀ ਕੁਕੀਜ਼ ਅਸਵੀਕਾਰ ਕਰੋ
pl: Odrzucaj wszystkie ciasteczka
ro: Refuză toate cookie-urile
ru: Не принимать все cookies
sr: Одбиј све колачиће
ta: அனைத்து குக்கீகளையும் ஏற்கவும்
te: అన్ని కుకీలను తిరస్కరించు
th: ปฏิเสธคุ้กกี้ทั้งหมด
tl: Tanggihan ang lahat ng cookie?
tr: Tüm çerezleri reddet
uk: Не приймати жодних кук
ur: تمام محفوظ کوکیز مٹائيں
zh_tw: 拒絕所有的 cookie

# SI_IDSTR_COOKIEPREFS_WARN_THIRD_PARTY
source: Let me decide every time I receive one
af: Laat my besluit elke keer wat ek een ontvang
bg: Допитване до Вас за всяка бисквитка
bn: আমি প্রতিবার একটি পেলে আমাকে সিদ্ধান্ত নিতে দিন
cs: Možnost výběru při příjmu každé cookie
da: Lad mig afgøre det fra gang til gang
de: Jedes Cookie einzeln bestätigen
el: Να αποφασίζω κάθε φορά που λαμβάνω ένα
es_la: Permitirme decidir cada vez que reciba una
fa: با هر بار دریافت یک مورد، در مورد آن تصمیم می گیرم
fi: Kysy aina, kun eväste vastaanotetaan
hi: जब भी मिले, मुझे निर्णय लेने दें
hr: Ja ću odlučiti pri svakom primitku kolačića
id: Diputuskan setipa kali menerimanya
ja: Cookie を受信するたびに処理方法を決定する
ka: შემეკითხე ყოველ ჯერზე
kk: Алған сайын шешім қабылдауыма рұқсат беріңіз
ko: 쿠키를 받을 때마다 결정
lt: Leisti nuspręsti, ką daryti atsiuntus slapuką
lv: Ļaut man izlemt ikreiz, kad to saņemu
mk: Прашај ме при секое примање на колаче
nb: La meg bestemme hver gang jeg mottar en
nl: Laat mij elk geval afzonderlijk beoordelen
pa: ਜਦੋਂ ਮੈਂ ਇੱਕ ਪ੍ਰਾਪਤ ਕਰਾਂ ਤਾਂ ਹਮੇਸ਼ਾ ਮੈਨੂੰ ਨਿਸ਼ਚਿਤ ਕਰਨ ਦਿਉ
pl: Wyświetlaj w oknie umożliwiającym wybór akcji
ro: Lasă-mă să decid de fiecare dată când primesc unul
ru: Решает пользователь при получении cookie
sr: Питај ме сваки пут кад примим колачић
ta: ஒவ்வொரு முறை பெறும்போது நான் தீர்மானிப்பேன்
te: నేను ఒకదాన్ని స్వీకరించిన ప్రతిసారీ నన్ను నిర్ణయించుకోనివ్వు
th: ให้ฉันตัดสินใจทุกครั้งที่รับ
tl: Hayaan akong magpasya tuwing makatanggap ako
tr: Her seferinde karar vermeme izin ver
uk: Я вирішуватиму кожного разу після отримання
ur: جب بھی مجھے کوئی موصول ہو مجھے فیصلہ کرنے دیں
zh_tw: 在每次收到時讓我決定

# SI_IDSTR_COOKIEPREFS_ACCEPT_ANY_SERVER
source: Accept all cookies
af: Aanvaar alle koekies
bg: Приемане на всички бисквитки
bn: সকল কুকিজ স্বীকার করুন
cs: Přijmout všechny cookies
da: Accepter alle cookies
de: Alle Cookies annehmen
el: Αποδοχή όλων των cookies
es_la: Aceptar todas las cookies
fa: پذیرفتن تمام کوکی ها
fi: Hyväksy kaikki evästeet
hi: सभी कुकियां स्वीकारें
hr: Prihvati sve kolačiće
id: Terima semua cookie
ja: すべての Cookie を許可する
ka: ყველა ფუნთუშის მიღება
kk: Барлық cookies қабылдау
ko: 모든 쿠키 승인
lt: Pašalinti visus slapukus
lv: Akceptēt visus sīkfailus
mk: Прифаќај ги сите колачиња
nb: Godta alle infokapsler
nl: Alle cookies accepteren
pa: ਸਾਰੀ ਕੁਕੀਜ਼ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj wszystkie ciasteczka
ro: Acceptă toate cookie-urile
ru: Принимать все cookies
sr: Прихвати све колачиће
ta: அனைத்து குக்கீகளையும் ஏற்றுக்கொள்
te: అన్ని కుకీలను అంగీకరించు
th: ยอมรับคุ้กกี้ทั้งหมด
tl: Tanggapin ang lahat ng cookie?
tr: Tüm çerezleri kabul et
uk: Приймати всі куки
ur: تمام کوکیز قبول کریں
zh_tw: 接受所有的 cookie

# SI_IDSTR_ASK_USER_IF_CLOSE
source: Opera needs to be restarted before your changes take effect. Do you want to close Opera?
af: Opera moet herbegin voordat jou veranderinge in werking kan tree. Wil jy Opera sluit?
bg: Промените ще влязат в сила след рестартиране на Opera. Искате ли да затворите Opera сега?
bn: আপনার পরিবর্তনগুলি কার্যকর হওয়ার আগে Opera পুনঃসূচনা করা দরকার৷ আপনি কি Operaটি বন্ধ করতে চান?
cs: Restartujte Operu, aby se projevily změny. Chcete ukončit Operu nyní?
cy: Mae angen ail ddechrau Opera cyn i'r newidiadau ddod i rym. Ydych chi am gau Opera?
da: Opera skal genstartes, før dine ændringer kan træde i kraft. Vil du lukke Opera?
de: Damit die Änderungen wirksam werden, muss Opera neu gestartet werden. Möchten Sie Opera jetzt beenden?
el: Η Opera πρέπει να επανεκκινηθεί ώστε οι αλλαγές σας να ενεργοποιηθούν. Θέλετε να κλείσετε την Opera;
es_la: Opera necesita ser reiniciado antes de que los cambios tomen efecto. ¿Desea cerrar Opera?
fa: برای اعمال تغییرات شما لازم است که Opera مجدداً راه اندازی شود. می خواهید Opera را ببندید?
fi: Opera täytyy uudelleenkäynnistää jotta muutokset astuisivat voimaan. Haluatko sulkea Operan?
hi: "परिवर्तनों को प्रभाव में लाने के लिए Opera को पुनः चालू होना पड़ेगा। क्या आप Opera को बंद करना चाहते हैं?
hr: Kako bi izmjene postale važeće potrebno je ponovno pokretanje Opere . Želite li zatvoriti Operu?
id: Opera perlu direstart sebelum perubahan berfungsi. Tutup Opera?
ja: 変更を反映させるには Opera を再起動する必要があります。 Opera を終了しますか？
ka: თქვენი ცვლილებების გასააქტიურებლად Opera თავიდან უნდა გამოიძახოთ. გნებავთ Opera-დან გამოსვლა?
kk: Өзгертулер орындалмас бұрын Opera қайта қосу қажет. Opera жабу керек пе?
ko: 변경한 사항을 적용하려면 Opera를 다시 시작해야 합니다. Opera를 종료하시겠습니까?
lt: Pakeitimai įsigalios tik naujai paleidus Opera. Ar pageidaujate išjungti Opera?
lv: Pirms izmaiņas stājas spēkā, lietojumprogramma Opera jārestartē. Vai vēlaties aizvērt lietojumprogrammu Opera?
mk: Opera треба да се рестартира пред промените да добијат ефект. Дали сакате да се затвори Opera?
nb: Opera må startes på nytt for at forandringene skal aktiveres. Vil du lukke Opera?
nl: Opera moet opnieuw worden gestart voordat de wijzigingen van kracht worden. Wil je Opera afsluiten?
pa: ਤੁਹਾਡੇ ਪਰਿਵਰਤਨਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ Opera ਨੂੰ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਕੀ ਤੁਸੀਂ Opera ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Należy ponownie uruchomić Operę, aby nowe ustawienia zostały zastosowane. Czy zamknąć Operę?
ro: Pentru ca modificările să aibă efect, este necesară repornirea Opera. Vreți ca acest lucru să fie făcut acum ?
ru: Opera необходимо перезагрузить для того, чтобы изменения вступили в силу. Закрыть Opera?
sr: Opera мора да се поново покрене да би промене деловале. Желите ли да затворите Opera?
ta: நீங்கள் செய்த மாற்றங்கள் செயலில் வர Opera மறுதொடக்கம் செய்யப்பட வேண்டும். Opera -ஐ மூட விரும்புகிறீர்களா?
te: మార్పులు ప్రభావితమయ్యే ముందు Opera పునఃప్రారంభించబడాలి. మీరు Operaను మూసివేయాలనుకుంటున్నారా?
th: จำเป็นต้องรีสตาร์ท Opera ก่อน การเปลี่ยนแปลงจึงจะมีผล คุณต้องการปิด Opera หรือไม่
tl: Kailangan simulan ulit ang Opera bago mangyari ang iyong mga pagbabago. Nais mo bang isara ang Opera?
tr: Değişikliklerin etkili olması için Opera'nın yeniden başlatılması gerekiyor. Opera'yı kapatmak istiyor musunuz?
uk: Opera слід перезавантажити для того, щоб зміни набули чинності. Закрити Opera?
ur: آپ کی تبدیلیاں لاگو ہونے سے پہلے Opera کو دوبارہ شروع کئے جانے کی ضرورت ہے۔ کیا آپ Opera کو بند کرنا چاہتے ہیں؟
zh_tw: 你所做的變更需要重新啟動 Opera 才能生效 你要結束 Opera 嗎？

# SI_IDSTR_ASK_USER_IF_CLOSE_TITLE
source: Close Opera?
af: Sluit Opera?
bg: Затваряне на Opera?
bn: Opera বন্ধ করবেন?
cs: Ukončit Operu?
cy: Cau Opera?
da: Afslut Opera?
de: Möchten Sie Opera beenden?
el: Να κλείσει η Οpera;
es_la: ¿Cerrar Opera?
fa: Opera بسته شود؟
fi: Suljetaanko Opera?
hi: Opera को बंद करें?
hr: Zatvoriti Operu?
id: Tutup Opera?
ja: Opera を終了しますか？
ka: დავკეტო Opera?
kk: Opera жабу керек пе?
ko: Opera 종료
lt: Užverti Opera?
lv: Vai aizvērt lietojumprogrammu Opera?
mk: Излез од Opera?
nb: Avslutte Opera?
nl: Opera afsluiten?
pa: ਕੀ Opera ਬੰਦ ਕਰਨਾ ਹੈ?
pl: Zamknąć Operę?
ro: Închideți Opera ?
ru: Закрыть Opera?
sr: Затворити Opera?
ta: Opera -ஐ மூடவா?
te: Operaను మూసివేయాలా?
th: ปิด Opera หรือไม่
tl: Isara ang Opera?
tr: Opera kapatılsın mı?
uk: Закрити Opera?
ur: Opera کو بند کردیں؟
zh_tw: 結束 Opera?

# SI_IDSTR_DEFAULT_UILANGUAGE
source: Default language (English)
af: Verstek taal (Engels)
bg: Език по подразбиране (английски)
bn: ডিফল্ট ভাষা (ইংরাজী)
cs: Výchozí jazyk (angličtina)
cy: Iaith arferol (Saesneg)
da: Standardvalgt sprog (engelsk)
de: Standardsprache (Englisch)
el: Προκαθορισμένη γλώσσα (Αγγλικά)
es_la: Idioma predeterminado (Inglés)
fa: زبان پیش فرض (انگلیسی)
fi: Oletuskieli (englanti)
hi: तयशुदा भाषा (अंग्रेजी)
hr: Zadani jezik (engleski)
id: Bahasa bawaan (Inggris)
ja: 標準の言語 (英語)
ka: სტანდარტული ენა (ინგლისური)
kk: Әдепкі тіл (Ағылшын)
ko: 기본언어(영어)
lt: Numatytoji kalba (lietuvių)
lv: Noklusējuma valoda (angļu)
mk: Стандарден јазик (англиски)
nb: Standardspråk (engelsk)
nl: Standaardtaal (Engels)
pa: ਡਿਫੌਲਟ ਭਾਸ਼ਾ (ਅੰਗਰੇਜ਼ੀ)
pl: Język domyślny (angielski)
ro: Limbă implicită (engleză)
ru: Язык по умолчанию (английский)
sr: Основни језик (English)
ta: இயல்புநிலை மொழி (ஆங்கிலம்)
te: డిఫాల్ట్ భాష (ఇంగ్లీష్)
th: ภาษาเริ่มต้น (อังกฤษ)
tl: Default na wika (Ingles)
tr: Geçerli dil (İngilizce)
uk: Типова мова (англійська)
ur: ڈیفالٹ زبان (انگریزی)
zh_tw: 預設語系(英文)

# SI_IDSTR_JAVA_ACCEPTCERT_DLG_TITLE
source: Java security
af: Java-sekuriteit
bg: Сигурност и Java
bn: জাভা সুরক্ষা
ca: Seguretat Java
cs: Zabezpečení prostředí Java
cy: Diogelwch Java
da: Java-sikkerhed
de: Java Sicherheit
el: Ασφάλεια Java
es_la: Seguridad Java
fa: امنیت جاوا
fi: Java-tietoturva
hi: जावा सुरक्षा
hr: Java sigurnost
id: Keamanan Java
ja: Java セキュリティ
ka: Java-ს უსაფრთხოება
kk: Java қауіпсіздігі
ko: Java 보안
lt: Javos apsauga
lv: Java drošība
mk: Java безбедност
nb: Java-sikkerhet
nl: Java-beveiliging
pa: Java ਸੁਰੱਖਿਆ
pl: Zabezpieczenia Javy
ro: Securitate Java
ru: Безопасность Java
sl: Varnost javanskih programčkov
sr: Java брзбедност
ta: Java பாதுகாப்பு
te: జావా భద్రత
th: การรักษาความปลอดภัย Java
tl: Seguridad ng Java
tr: Java güvenliği
uk: Безпека Java
ur: Java کا تحفظ
zh_hk: Java 安全性
zh_tw: Java 安全性

# SI_IDSTR_JAVA_ACCEPTCERT_TEXT
source: A Java applet is requesting to run with privileges which may allow it to harm your computer. You should only accept this request if you know and trust the originating website.
af: 'n Java-miniprogram versoek om met voordele te loop, wat dit kan toelaat om jou rekenaar te beskadig. Jy moet net hierdie versoek aanvaar indien jy die webwerf van oorsprong ken en vertrou.
bg: Аплет на Java дава заявка за привилегии, които биха му позволили да навреди на компютъра ви. Приемете само ако познавате и се доверявате на уеб сайта.
bn: একটি জাভা অ্যাপলেট সুবিধাগুলি সহ চলার জন্য অনুরোধ করছে এটি আপনার কম্পিউটারকে ক্ষতিগ্রস্থ করার অনুমতি দিতে পারে৷ যদি আপনি উত্স ওয়েবসাইটটি জানেন এবং বিশ্বাস করেন কেবল তবেই আপনার এই অনুরোধটি স্বীকার করা উচিত৷
ca: Un applet de Java demana permís per executar-se amb privilegis, cosa que li podria permetre provocar danys en el vostre ordinador. Només hauríeu d'acceptar aquesta sol·licitud si coneixeu el lloc web d'origen i hi confieu.
cs: Applet Java požaduje své spuštění s oprávněními, která mu mohou umožnit poškození vašeho počítače. Požadavek byste měli přijmout jen tehdy, znáte-li web, z něhož applet pochází a důvěřujete-li mu.
da: Et Java-applet anmoder om at køre med rettigheder, der kan gøre det i stand til at skade din computer. Du bør kun acceptere sådan en anmodning, hvis du stoler på det websted, hvor appletten ligger.
de: Ein Java-Applet fordert Privilegien an, die zulassen, dass der Computer geschädigt werden könnte. Sie sollten diese Anfrage nur akzeptieren, wenn Sie die Herkunfts-Website kennen und ihr vertrauen.
el: Αίτηση εκτέλεσης μιας βοηθητικής εφαρμογής Java με προνόμια, ενέργεια η οποία μπορεί να θέσει σε κίνδυνο τον υπολογιστή σας. Θα πρέπει να αποδεχθείτε αυτήν την αίτηση μόνο εάν γνωρίζετε και εμπιστεύεστε την τοποθεσία web από όπου προήλθε η βοηθητική εφαρμογή.
es_la: Un applet de Java está solicitando correr con privilegios que le pueden permitir hacer daño al computador. Sólo debe aceptar esta solicitud si conoce y confía en el sitio Web donde está hospedado el applet.
fa: یک برنامه جاوا درخواست اجرا با امتیازاتی دارد که به آن امکان آسیب رساندن به رایانه را خواهد داد. شما باید این مورد را فقط وقتی بپذیرید که منشأ اصلی وب سایت را دانسته و به آن اعتماد داشته باشید.
fi: Java-sovelma pyytää lupaa suoritukseen oikeuksilla, jotka mahdollistavat tietokoneen vahingoittamisen. Hyväksy tämä pyyntö vain, jos tiedät kyseessä olevan sivuston ja luotat siihen.
hi: कोई जावा अनुप्रयोगिका ऐसे विशेषाधिकार के साथ चलने की मांग कर रही है, जिसके उसे प्राप्त होने पर वह आपके कंप्यूटर को नुकसान पहुंचा सकती है। आपको इसे तभी स्वीकारना चाहिए जब आप मूल वेब साइट को जानते हों और आपको उस पर पूर्ण विश्वास हो।
hr: Java aplet zahtijeva pokretanje uz privilegije koje bi mogle omogućiti oštećivanje vašeg računala. Trebali biste prihvatiti ovaj zahtjev samo ako poznajete i imate povjerenja u izvorišno web-mjesto.
id: Applet Java minta dijalankan dengan hak istimewa yang mungkin dapat merugikan komputer Anda. Anda sebaiknya hanya menerima permintaan ini jika Anda tahu dan mempercayai situs Web asalnya.
ja: Java アプレットが、コンピュータに影響を与えかねない操作を許可する権限を使用して実行することを要求しています。 信頼できるウェブサイトの場合のみ、このリクエストを許可してください。
ka: Java აპლეტი პრივილეგირებულ უფლებებს ითხოვს, რამაც შესაძლოა საშუალება მიცეს დააზიანოს თქვენი კომპიუტერი. თქვენ ამაზე თანხმობა მხოლოდ იმ შემთხვევაში უნდა განაცხადოთ, თუ ვებ-გვერდის წარმომავლობას იცნობთ და ენდობით.
kk: Java бағдарламашығы компьютерге зиян келтіру мүмкіншілігі бар артықшылықтармен іске қосуды сұрайды. Осы сұрауды білсеңіз және түпкінегізгі веб-сайтқа сенімді болсаңыз ғана қабылдай аласыз.
ko: Java 애플릿이 당신의 컴퓨터에 해를 줄 수도 있는 권한으로 실행하도록 요청하고 있습니다. 시작 웹사이트를 알고 신뢰할 경우에만 이 요청을 승인하십시오.
lt: Java programa prašo ją paleisti su galimybėmis netgi pakenkti jūsų kompiuteriui. Šią užklausą galite priimti tik tuo atveju, jei žinote ir pasitikite svetaine.
lv: Java sīklietotne pieprasa izpildi ar privilēģijām, kas, iespējams, ļaus kaitēt jūsu datoram. Šo pieprasījumu vajadzētu akceptēt tikai tādā gadījumā, ja zināt tās izcelsmes tīmekļa vietni un uzticaties tai.
mk: Java аплет побарува привилегии кои може да му дозволат да наштети на вашиот компјутер. Прифатете го ова барање само доколку го знаете и му верувате на веб сајтот.
nb: En javasnutt ber om å få kjøre med rettigheter som kan tillate den å skade datamaskinen. Du bør bare godta dette hvis du kjenner og stoler på nettstedet den kommer fra.
nl: Een Java-applet vraagt aan om te draaien met toegangsrechten waarmee het de computer zou kunnen beschadigen. Accepteer deze aanvraag enkel als je deze website kent en vertrouwt.
pa: Java ਐਪਲੈਟ ਅਜਿਹੇ ਵਿਸ਼ੇਸ਼ ਅਧਿਕਾਰਾਂ ਨਾਲ ਚੱਲਣ ਲਈ ਅਨੁਰੋਧ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਇਸਨੂੰ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਨੂੰ ਨੁਕਸਾਨ ਪਹੁੰਚਾਉਣ ਦੀ ਇਜ਼ਾਜਤ ਦੇ ਸਕਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਇਹ ਅਨੁਰੋਧ ਤਾਂ ਹੀ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਮੂਲ ਵੈਬਸਾਈਟ ਨੂੰ ਜਾਣਦੇ ਹੋ ਅਤੇ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹੋ।
pl: Aplet Java zostanie uruchomiony z uprawnieniami, które mogą umożliwić zaszkodzenie temu komputerowi. Pozwól na to tylko i wyłącznie wtedy, gdy ufasz witrynie, z której pochodzi ten aplet.
ro: Un applet Java cere să ruleze cu privilegii care i-ar putea permite să dăuneze calculatorului. Ar trebui să acceptați această cerere numai dacă cunoașteți și aveți încredere în saitul web originator.
ru: Java-приложение запрашивает запуск с привилегиями, которые могут нанести вред вашему компьютеру. Данные права можно предоставлять только, если сайт вам известен и вы ему доверяете.
sl: Javanski programček zahteva zagon s pravicami, zaradi česar lahko škoduje vašemu računalniku. To zahtevo sprejmite samo, če poznate izvirno spletno mesto in mu zaupate.
sr: Java аплет захтева овлашћења уз која може да нашкоди Вашем рачунару. Требало би да прихватите овај захтев само ако верујете изворном Веб сајту.
ta: ஒரு Java அப்லெட் முன்னுரிமைகளுடன் இயங்குவதற்கான அனுமதியை கோருகிறது, இதனால் உங்கள் கணினி பாதிக்கப்படலாம். இது உருவாக்கப்பட்ட வலைத்தளத்தை நீங்கள் அறிந்து அதை நம்புகிறீர்கள் என்றால் மட்டுமே இதை அனுமதிக்கவும்.
te: మీ కంప్యూటర్‌కు హాని కలిగించగల అదనపు హక్కులను రన్ చేయబడడానికై జావా అప్లెట్ అభ్యర్థిస్తోంది. నిర్వహించే వెబ్ సైట్ ఖచ్చితంగా మీకు తెలిసినప్పుడు మరియు విశ్వసించినప్పుడు మాత్రమే ఈ అభ్యర్థనను మీరు అంగీకరించాలి.
th: Java applet กำลังร้องขอเพื่อรันโดยใช้สิทธิพิเศษซึ่งอาจเป็นอันตรายต่อคอมพิวเตอร์ของคุณ คุณควรยอมรับคำขอนี้เฉพาะเมื่อคุณรู้จักและไว้วางใจเว็บไซต์ต้นทางเท่านั้น
tl: May Java applet na humihiling na gumana nang may mga pribilehiyo na magbibigay kakayahan dito na pinsalain ang iyong computer. Dapat mo lamang tanggapin ang hiling na ito kung alam mo at pinagkakatiwalaan ang pinanggalingang website.
tr: Bir Java uygulaması, bilgisayarınıza zarar verebilecek ayrıcalıklar istiyor. Bu isteği yalnızca Web sitesini tanıyor ve güveniyorsanız kabul edin.
uk: Аплет Java надсилає запит на роботи з правами доступу, які можуть надати змогу зашкодити комп'ютеру. Даний запит можна прийняти лише тоді, коли ви довіряєте веб-сайту, з якого він надходить.
ur: آپ کو یہ درخواست صرف اسی صورت میں قبول کرنی چاہئے جب آپ اختراعی ویب سائٹ کو جانتے اور اس پر بھروسہ کرتے ہوں۔ جاوا ایپلیٹ مراعات کے ساتھ چلنے کے لئے درخواست کررہا ہے جو اسے آپ کے کمپیوٹر کو نقصان پہونچانے کا موقع دے سکتا ہے۔
zh_hk: Java 小程式正在要求執行權限，這可能會使其損壞您的電腦。 您應熟悉並信任該原始網站才接受該要求。
zh_tw: 有個 Java applet 需要以特殊權限執行，這可能會允許它對你的電腦進行破壞。 你應該只有在知道與信任這個 Java applet 的來源網站時，才接受這個要求。

# SI_IDSTR_NONE_FOUND
source: None found
af: Geen gevind nie
bg: Няма намерени
bn: কিছুই পাওয়া যায়নি
ca: No se n'ha trobat cap
cs: Nenalezeno
cy: Heb ganfod dim
da: Ingen fundet
de: Nicht gefunden
el: Δεν βρέθηκε κανένα
es_la: Ninguno encontrado
fa: موردي يافت نشد
fi: Yhtään ei löytynyt
hi: कुछ नहीं मिला
hr: Nema pronađenih
id: Tidak ditemukan
ja: 見つかりません
ka: ვერაფერი ვიპოვე
kk: Ешқайсысы табылмады
ko: 찾을 수 없습니다.
lt: Nieko nerasta
lv: Nav atrasts
mk: Ништо не е најдено
nb: Ingenting funnet
nl: Geen gevonden
pa: ਕੁਝ ਨਹੀਂ ਲੱਭਿਆ
pl: Nie odnaleziono
ro: Nu s-a găsit niciunul
ru: Ничего не найдено
sl: Ni vtičnikov
sr: Ништа није нађено
ta: எதுவும் கிடைக்கவில்லை
te: ఏవీ కనుగొనబడలేదు
th: ไม่พบรายการใด
tl: Walang natagpuan
tr: Hiçbir yan uygulama bulunamadı
uk: Нічого не знайдено
ur: کچھ نہيں ملا
zh_hk: 找不到
zh_tw: 沒有找到

# SI_IDSTR_MSG_NO_EXT_MAIL_APP_DEFINED_CAP
source: Error sending email
af: Fout met stuur van e-pos
bg: Грешка при пращане на писмо
bn: ইমেল প্রেরণে ত্রুটি
cs: Chyba při odesílání zprávy
da: Fejl ved afsendelse af e-post
de: Fehler beim Senden der E-Mail
el: Σφάλμα αποστολής μηνύματος ηλεκτρονικού ταχυδρομείου
es_la: Error al enviar correo electrónico
fa: خطا در ارسال ایمیل
fi: Virhe lähetettäessä sähköpostia
hi: ईमेल भेजने में त्रुटि
hr: Pogreška u slanju e-pošte
id: Pengiriman email gagal
ja: メールの送信エラー
ka: შეცდომა ელფოსტის გაგზავნისას
kk: Электрондық пошта жіберу туралы қате
ko: 전자메일 전송 오류
lt: Klaida siunčiant el. paštą
lv: Kļūda, nosūtot e-pastu
mk: Грешка при праќање на пошта
nb: Feil ved sending av e-post
nl: Fout bij verzenden e-mail
pa: ਤਰੁਟੀ ਭੇਜਣ ਵਾਲੇ ਈਮੇਲ
pl: Błąd podczas wysyłania wiadomości
ro: Eroare la trimiterea e-mailului
ru: Ошибка отправки почты
sr: Грешка при слању е-поште
ta: மின்னஞ்சல் அனுப்புவதில் பிழை.
te: ఇ-మెయిల్‌ను పంపడంలో దోషం
th: เกิดข้อผิดพลาดในการส่งอีเมล์
tl: Error sa pagpapadala ng email
tr: E-posta gönderilemedi
uk: Помилка під час надсилання пошти
ur: ای میل بھیجنے میں خرابی
zh_tw: 寄送信件發生錯誤
