Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_LOAD_IMAGES
source: Load images
af: Laai prente
as: প্ৰতিচ্ছবিসমূহ লোড কৰক
bg: Зареждане с картинките
bn: প্রতিচ্ছবিগুলি লোড করুন
ca: Carrega imatges
cs: Načíst obrázky
da: Indlæs billeder
de: Bilder laden
el: Φόρτωση εικόνων
es_la: Cargar imagen
eu: Irudiak jaitsi
fa: بارگذاری تصاویر
fi: Lataa kuvat
gu: ઈમેજિસ લોડ કરો
hi: छवियां लोड करें
hr: Učitaj slike
id: Muat gambar
ja: 画像を受信
ka: სურათების ჩამოტვირთვა
kk: Суреттер жүктеу
km: បើកទាញយករូបភាព
ko: 이미지 로드
lt: Įkelti paveikslus
lv: Ielādēt attēlus
mk: Вчитај слики
ml: ചിത്രങ്ങള്‍ കാണിക്കുക
mn: Зураг ачаалах
nb: Last bilder
nl: Afbeeldingen laden
or: ପ୍ରତିଛବିଗୁଡିକୁ ଲୋଡ୍ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਲੋਡ ਕਰੋ
pl: Wczytuj obrazy
ps: تصويرونه لوډ کړﺉ
ro: Încărcare imagini
ru: Загрузить изображения
si: රූප පටවන්න
sl: Naloži slike
sq: Ngarko imazhet
sr: Учитај слике
ta: படங்களை நினைவேற்று
te: ఇమేజ్‌లను లోడ్ చేయి
th: โหลดรูปภาพ
tk: Şekilleri ýükle
tl: I-load ang mga imahe
tr: Görüntüleri yükle
uk: Завантаження зображень
ur: تصویریں لوڈ کریں
zh_hk: 載入多張圖片
zh_tw: 載入圖片

# S_MINI_FONT_SIZE
source: Font size
af: Lettergrootte
as: ফ'ণ্ট আকাৰ
bg: Големина на шрифта
bn: হরফের আকার
ca: Mida del tipus de lletra
cs: Velikost písma
da: Skriftstørrelse
de: Schriftgröße
el: Μέγεθος γραμματοσειράς
es_la: Tamaño de fuente
eu: Letra tamaina
fa: اندازه قلم
fi: Fontin koko
gu: ફોન્ટ કદ
hi: फोंट आमाप
hr: Vel. fonta
id: Ukuran font
ja: フォントサイズ
ka: შრიფტის ზომა
kk: Қаріп өлшемі
km: ទំហំពុម្ពអក្សរ
ko: 글꼴 크기
lt: Šrifto dydis
lv: Fonta lielums
mk: Големина на фонт
ml: അക്ഷരവലിപ്പം
mn: Үсгийн хэмжээ
nb: Skriftstørrelse
nl: Lettergrootte
or: ଫଣ୍ଟ ଆକାର
pa: ਫੋਂਟ ਸਾਈਜ਼
pl: Czcionka
ps: د فانټ جسامت
ro: Dimensiune de font
ru: Размер шрифта
si: අකුරුවල විශාලත්වය
sl: Velikost pisave
sq: Madhësia e shkrimit
sr: Величина фонта
ta: எழுத்துரு அளவு
te: ఫాంట్ పరిమాణం
th: ขนาดอักษร
tk: Şrift ölçegi
tl: Laki ng font
tr: Yazı tipi boyutu
uk: Розмір шрифту
ur: فونٹ سائز
zh_hk: 字型大小
zh_tw: 字型大小

# S_MINI_CLEAR_COOKIES
source: Clear cookies
af: Skrap koekies
as: কুঁকিসমূহ পৰিষ্কাৰ কৰক
bg: Изчисти бисквитките
bn: কুকিগুলি সাফ করুন
ca: Esborra les galetes
cs: Smazat cookies
da: Ryd cookies
de: Cookies löschen
el: Διαγραφή cookie
es_la: Borrar cookies
eu: Cookieak ezabatu
fa: پاک کردن کوکی ها
fi: Tyhjennä evästeet
gu: ક્લિઅર કુકીઝ
hi: कुकीज़ मिटाए
hr: Izbr. cookies
id: Hapus cookie
ja: Cookie をクリア
ka: გაასუფთავე მზა ფაილები
kk: Сookie файлдарын өшіру
km: លុបសំអាតឃុកឃីចោល
ko: 쿠키 삭제
lt: Ištrinti slapukus
lv: Notīrīt sīkfailus
mk: Избриши колачиња
ml: കുക്കികള്‍ നീക്കും ചെയ്യുക
mn: Күүкий арилгах
nb: Slett infokapslene
nl: Cookies wissen
or: କୁକୀଗୁଡିକୁ ଖାଲି କରନ୍ତୁ
pa: ਕੂਕੀਜ਼ ਹਟਾਓ
pl: Usuń ciasteczka
ps: کوکيز صاف کړﺉ
ro: Șterge cookie-urile
ru: Очистить cookies
si: කුකීස් හිස් කරන්න
sl: Počisti piškotke
sq: Pastro cookies
sr: Обриши колачиће
ta: குக்கீகளை அழி
te: కుకీలను క్లియర్ చేయి
th: ลบคุ้กกี้
tk: Kuki-faýllary arassala
tl: I-clear ang mga cookie
tr: Çerezleri sil
uk: Вилучити куки
ur: کوکیز صاف کریں
zh_hk: 清除 Cookie
zh_tw: 清除 Cookie

# S_MINI_COPY_FROM_BOOKMARKS
source: Copy from bookmarks…
af: Kopieer vanaf boekmerke…
as: বুকমাৰ্কসমূহৰ পৰা প্ৰতিলিপি কৰক…
bg: Избор от отметките…
bn: বুকমার্কগুলি থেকে অনুলিপি করুন…
ca: Copia des de preferits…
cs: Kopírovat ze záložek…
da: Kopiér fra bogmærker…
de: Von Lesezeichen kopieren…
el: Αντιγραφή από σελιδοδείκτες…
es_la: Copiar de marcadores…
eu: Ikurretatik kopiatu…
fa: کپی کردن از محل یاب ها…
fi: Kopioi kirjanmerkeistä…
gu: બુકમાર્ક્સ પરથી નકલ…
hi: पुस्तक-चिह्नों से प्रतिलिपि बनाएं…
hr: Kopiraj iz oznaka…
id: Salin dari bookmark…
ja: ブックマークからコピー…
ka: სანიშნეებიდან გადმოწერა
kk: Бетбелгілерден көшіру…
km: ចម្លងពីប៊ុកម៉ាក…
ko: 즐겨찾기에서 복사…
lt: Kopijuoti iš žymelių…
lv: Kopē no grāmatzīmēm…
mk: Копирај од обележувачи…
ml: അടയാളങ്ങളില്‍ നിന്നും പകര്‍ത്തുക…
mn: Хавчуургаас хуулбарлах…
nb: Kopier fra bokmerker…
nl: Van bladwijzers kopiëren…
or: ବୁକ୍‌ମାର୍କଗୁଡିକରୁ କପି କରନ୍ତୁ…
pa: ਬੁੱਕਮਾਰਕ ਤੋਂ ਕਾਪੀ ਕਰੋ…
pl: Kopiuj z zakładek…
ps: د کتابي نښې څخه یې نقل کړﺉ…
ro: Copiază din semnele de carte…
ru: Скопировать из закладок…
si: බුක්මාක්වලින් පිටපත් කරන්න…
sl: Kopiraj iz zaznamkov…
sq: Kopjo nga faqeshënuesit…
sr: Копирај из Одабира…
ta: புக்மார்க்குகளிலிருந்து நகலெடு…
te: బుక్‌మార్క్‌ల నుండి కాపీ చేయి…
th: คัดลอกจากบุ๊คมาร์ค…
tk: Belliklerden nusga göçür…
tl: Kopyahin mula sa mga bookmark…
tr: Yer imlerinden kopyala…
uk: Копіювати з закладок…
ur: بکمارکس سے نقل کریں۔
zh_hk: 從書籤複製…
zh_tw: 從書籤複製…

# S_MINI_COPY_FROM_HISTORY
source: Copy from history…
af: Kopieer van geskiedenis…
as: ইতিহাসৰ পৰা প্ৰতিলিপি কৰক…
bg: Избор от историята…
bn: ইতিহাস থেকে অনুলিপি করুন…
ca: Copia de l'historial…
cs: Kopírovat z historie…
da: Kopier fra historik…
de: Von Verlauf kopieren…
el: Αντιγραφή από ιστορικό…
es_la: Copiar de historial…
eu: Historiatik kopiatu…
fa: کپی کردن از تاریخچه…
fi: Kopioi sivuhistoriasta…
gu: હિસ્ટ્રી પરથી નકલ…
hi: इतिहास से प्रतिलिपि बनाएं…
hr: Kopiraj iz povijesti…
id: Salin dari riwayat…
ja: 履歴からコピー…
ka: ისტორიიდან გადმოწერა
kk: Журналдан көшіру…
km: ចម្លងពីប្រវត្តិ…
ko: 기록에서 복사…
lt: Kopijuoti iš žurnalo…
lv: Kopē no vēstures…
mk: Копирај од историја…
ml: ചരിത്രത്തില്‍ നിന്നും പകര്ത്തുക…
mn: Түүхээс хуулбарлах…
nb: Kopier fra historikk…
nl: Van geschiedenis kopiëren…
or: ଇତିହାସରୁ କପି କରନ୍ତୁ…
pa: ਅਤੀਤ ਤੋਂ ਕਾਪੀ ਕਰੋ…
pl: Kopiuj z historii…
ps: د تاريخ څخه یې نقل کړﺉ…
ro: Copiază din istoric…
ru: Скопировать из истории…
si: ඉතිහාසයෙන් පිටපත් කරන්න…
sl: Kopiraj iz zgodovine…
sq: Kopjo nga historia…
sr: Копирај из Историје…
ta: வரலாற்றிலிருந்து நகலெடு…
te: చరిత్ర నుండి కాపీ చేయి…
th: คัดลอกจากประวัติ…
tk: Taryhdan nusga göçür…
tl: Kopyahin mula sa history…
tr: Geçmişten kopyala…
uk: Копіювати з журналу…
ur: تاریخ سے نقل کریں۔۔۔
zh_hk: 從歷史記錄複製…
zh_tw: 從歷史記錄複製…

# S_MINI_SYNC_SUCCESS
source: Success
af: Suksesvol
as: সফল
bg: Успех
bn: সাফল্য
ca: Correcte
cs: Úspěch
da: Fuldført
de: Erfolg
el: Επιτυχία
es_la: Operacion realizada con éxito
eu: Arrakasta
fa: موفق
fi: Valmis
gu: સફળતા
hi: सफल
hr: Uspješno
id: Sukses
ja: 成功
ka: წარმატება
kk: Орындалды
km: ជោគជ័យ
ko: 성공
lt: Sėkmė
lv: Sekmīgi
mk: Успешно
ml: വിജയകരം
mn: Амжилт
nb: Vellykket
nl: Succes
or: ସଫଳ
pa: ਸਫ਼ਲ
pl: Powodzenie
ps: کامیابي
ro: Reușită
ru: Успешно
si: සාර්ථකත්වය
sl: Uspeh
sq: Sukses
sr: Успешно
ta: வெற்றி
te: విజయవంతమైంది
th: สำเร็จ
tk: Üstünlik
tl: Tagumpay
tr: Başarılı
uk: Виконано успішно
ur: کامیابی
zh_hk: 成功
zh_tw: 成功

# S_MINI_SYNC_BOOKMARKS
source: Your bookmarks are synchronized.
af: Jou boekmerke is gesinchroniseerd.
as: আপোনাৰ বুকমাৰ্কসমূহ চিনক্ৰ'নাইজ হৈছে৷
bg: Отметки ви са синхронизирани.
bn: আপনার বুকমার্কগুলি সিঙ্ক্রোনাইজ রয়েছে৷
ca: S'han sincronitzat els preferits.
cs: Záložky jsou synchronizovány.
da: Dine bogmærker er synkroniseret.
de: Ihre Lesezeichen wurden synchronisiert.
el: Οι σελιδοδείκτες σας έχουν συγχρονιστεί.
es_la: Sus marcadores están sincronizados.
eu: Zure ikurrak sinkronizatuta daude.
fa: محل یاب های شما همگام شد.
fi: Kirjanmerkit on synkronoitu.
gu: તમારા બુકમાર્ક્સ સિન્ક્રોનાઈઝ થાય છે.
hi: आपके पुस्तक-चिह्नों का संकालन हो गया है।
hr: Vaše oznake su usklađene.
id: Bookmark Anda telah disinkronkan.
ja: ブックマークは同期されました
ka: სანიშნეები სინქრონიზებულია
kk: Бетбелгілеріңіз қадамдастырылды.
km: ប៊ុកម៉ាករបស់អ្នកត្រូវបានធ្វើសមកាល ។
ko: 즐겨찾기가 동기화되어 있습니다.
lt: Jūsų žymelės sinchronizuotos.
lv: Jūsu grāmatzīmes ir sinhronizētas.
mk: Вашите обележувачи се синхронизирани.
ml: നിങ്ങളുടെ അടയാളപ്പെടുത്തിയ താളുകള്‍ സമന്വയിക്കപ്പെട്ടു.
mn: Таны хавчуургууд синхрончлогдоно.
nb: Bokmerkene er synkronisert.
nl: Je bladwijzers worden gesynchroniseerd.
or: ଆପଣଙ୍କର ବୁକ୍‌ମାର୍କଗୁଡିକ ସିଂକ୍ରୋନାଇଜ୍ ହୋଇଛି ।
pa: ਤੁਹਾਡੇ ਬੁੱਕਮਾਰਕ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰ ਦਿੱਤੇ ਗਏ ਹਨ।
pl: Twoje zakładki zostały zsynchronizowane.
ps: ستاسو کتابي نښې برابر شوې
ro: Semnele de carte sunt sincronizate.
ru: Ваши закладки синхронизированы
si: ඔබේබුක්මාක් සමාකෘත කර ඇත
sl: Zaznamki so sinhronizirani.
sq: Faqeshënuesit tuaj janë sinkronizuar.
sr: Ваш Одабир је усклађен.
ta: உங்கள் புக்மார்க்குகள் ஒத்திசைக்கப்பட்டன.
te: మీ బుక్‌మార్క్‌లు సమకాలీకరించబడ్డాయి.
th: ซิงโครไนซ์บุ๊คมาร์คของคุณแล้ว
tk: Bellikleriňiz sinhronlanýar.
tl: Ang iyong mga bookmark ay sini-synchronize.
tr: Yer imleriniz eşitlendi.
uk: Ваші закладки синхронізовано.
ur: آپ کے بک مارکس ہم قدم ہو گئے۔
zh_hk: 已同步您的書籤。
zh_tw: 已同步你的書籤

# S_MINI_SYNC_TEXT_1
source: Opera Mini will continue to synchronize your bookmarks and Speed Dial until you sign out. Synchronization with Opera Link occurs when you load new webpages or when you select "Synchronize" from the bookmarks menu.
af: Opera Mini sal voortgaan om jou boekmerke en Klikpalet te sinchroniseer totdat jy uitteken. Sinchronisasie met die Opera Link vind plaas wanneer jy nuwe webbladsye laai of wanneer jy "Sinchroniseer" vanuit die boekmerkkieslys kies.
as: আপুনি ছাইন আউট নকৰালৈকে Opera Mini-এ আপোনাৰ বুকমাৰ্কসমূহ আৰু স্পীড ডায়েলৰ চিনক্ৰ'নাইজ অব্যাহত ৰাখিব৷ আপুনি যেতিয়া নতুন ৱেব পৃষ্ঠাসমূহ লোড কৰে বা বুকমাৰ্কসমূহৰ মেনুৰ পৰা "চিনক্ৰ'নাইজ" চয়ন কৰে তেতিয়া Opera Link ৰ সৈতে চিনক্ৰ'নাইজেশ্বন সংঘটিত হয়৷
bg: Opera Mini ще продължи да синхронизира вашите отметките и сайтовете за бързо избиране, докато спрете синхронизирането. Синхронизирането с Opera Link става автоматично (при зареждане на нови страници) или ръчно (от "Синхронизирай" в менюто за отметки).
bn: আপনি সাইন আউট না করা পর্যন্ত Opera Mini আপনার বুকমার্কগুলি এবং স্পীড ডায়াল সিঙ্ক্রোনাইজ করা চালিয়ে যাবে৷ আপনি যখন নতুন ওয়েব পৃষ্ঠা লোড করেন বা বুকমার্ক মেনু থেকে "Synchronize" নির্বাচন করেন তখন Opera Link এর সাথে সিঙ্ক্রোনাইজেশন ঘটে৷
ca: L'Opera Mini continuarà sincronitzant els preferits i el marcatge ràpid fins que sortiu. La sincronització amb l'Opera Link es produirà quan carregueu noves pàgines web o quan seleccioneu "Sincronitza" al menú de preferits.
cs: Opera Mini bude pokračovat v synchronizaci záložek a Rychlého přístupu až do odhlášení uživatele. Synchronizace pomocí Opera Link proběhne při načítání nových webových stránek nebo po výběru volby "Synchronizovat" z menu záložek.
da: Opera Mini vil fortsætte med at synkronisere dine bogmærker og kvikknapper, indtil du logger ud. Synkronisering med Opera Link sker, når du henter nye websider, eller når du vælger "Synkroniser" fra menuen Bogmærker.
de: Opera Mini synchronisiert Ihre Lesezeichen und die Kurzwahl, bis Sie sich abmelden. Die Synchronisation mit Opera Link erfolgt, wenn Sie neue Webseiten laden oder wenn Sie im Menü Lesezeichen »Synchronisieren« auswählen.
el: Το Opera Mini θα συνεχίσει το συγχρονισμό των σελιδοδεικτών και των Ταχέων Κλήσεων έως ότου εξέλθετε. Ο συγχρονισμός με το Opera Link πραγματοποιείται όταν φορτώνετε νέες ιστοσελίδες ή όταν επιλέγετε "Συγχρονισμός" από το μενού σελιδοδεικτών.
es_la: Opera Mini continuará sincronizando sus marcadores y Acceso Rápido hasta que cierre la sesión. La sincronización con Opera Link se produce cuando usted carga nuevas páginas Web o selecciona "Sincronizar" del menú Marcadores.
eu: Opera Mini zure laster-markak eta markatze bizkorra sinkronizatzen jarraituko saioa amaitzen duzun arte. Web orrialde berriak kargatzen dituzunean edo laster-marken menuan "Sinkronizatu" hautatzen duzunean sinkronizatzen da Opera Link.
fa: Opera Mini تا وقتی که از سیستم خارج نشدید، به همگام سازی محل یاب ها و شماره گیری سریع ادامه می دهد. همگام سازی با Opera Link هنگام بارگذاری صفحات جدید وب یا هنگام انتخاب "همگام سازي" از منوی محل یاب ها انجام می شود.
fi: Opera Mini jatkaa kirjanmerkkien ja pikavalintojen synkronointia, kunnes kirjaudut ulos. Opera Link -synkronointi käynnistyy, kun lataat uusia web-sivuja tai valitset kirjanmerkkivalikosta Synkronoi.
gu: Opera Mini જ્યાં સુધી તમે સાઈન આઉટ ન કરી દો ત્યાં સુધી તમારા બુકમાર્ક્સ અને સ્પીડ ડાયલને સિન્ક્રોનાઈઝ કરવાનું ચાલુ રાખશે. Opera Link સાથે સિન્ક્રોનાઈઝેશન જ્યારે તમે નવા વેબ પેજિસ લોડ કરો અથવા જ્યારે તમે બુકમાર્ક્સ મેન્યૂ પરથી સિન્ક્રોનાઈઝેશન પસંદ કરો ત્યારે ઉદભવે છે.
hi: Opera Mini आपके साइन आउट तक आपके बुकमार्क और तेज डायल को सिंक्रनाइज़ करता रहेगा। Opera Link से सिंक्रनाइज़ तब होगा जब आप नए वेब पृष्ठ लोड करेंगे, या बुकमार्क मेनू से "Synchronize" चुनेंगे।
hr: Opera Mini nastavit će usklađivati vaše oznake i Brzo biranje sve dok se ne odjavite. Usklađivanje uz uslugu Opera Link izvršava se prilikom prijenosa novih web-stranica ili odabira opcije "Uskladi" u izborniku oznaka.
id: Opera Mini akan terus menyinkronkan bookmark Anda dan Speed Dial hingga Anda keluar. Sinkronisasi dengan Opera Link akan dilakukan bila Anda memuat halaman Web baru atau bila memilih "Sinkronkan" dari menu Bookmark.
ja: Opera Mini は、サインアウトが行われるまでブックマークと Speed Dial の同期を続行します。Opera Link による同期は、ウェブページを読み込むか、[ブックマーク] メニューから [同期] を選択すると行われます。
ka: Opera Mini აწარმოებს სანიშნეების და სწრაფი გამოძახების სინქრონიზირებას სანამ არ გამოხვალთ Opera Link სერვისიდან. სინქრონიზირება ხდება გვერდების ჩატვირთვისას ან სანიშნეების მენიუდან "სინქრონიზირება" ბრძანების შერჩევისას.
kk: Жүйеден шыққанша, Opera Mini бағдарламасы бетбелгілер мен Жылдам теруді қадамдастырады. Жаңа веб-беттер жүктелгенде немесе бетбелгілер мәзірінен "Қадамдастыру" тармағы таңдалғанда, Opera Link бағдарламасымен қадамдастыру жасалады.
km: Opera Mini នឹងបន្តធ្វើសមកាលកម្មលើចំណាំនានារបស់អ្នក និង ការចុចលឿន រហូតដល់អ្នកចេញពីប្រព័ន្ធ។ ការធ្វើសមកាលជាមួយ Opera Link កើតឡើង ពេលអ្នកបើកទំព័រវេបសាយថ្មី ឫពេលអ្នកជ្រើសរើស "Synchronize" ពីប៊ុកម៉ាក មីនុយ។
ko: Opera Mini는 사용자가 로그아웃할 때까지 즐겨찾기와 스피드 연결을 계속 동기화하게 됩니다. 새 웹 페이지를 로드하거나 즐겨찾기 메뉴에서 "동기화"를선택하는 경우 Opera Link가 동기화됩니다.
lt: Opera Mini tęs žymelių ir sparčiojo rinkimo sinchronizavimą, kol išsiregistruosite. Sinchronizavimas su Opera Link pradedamas, kai įkeliate naujų tinklapių arba kai žymelių meniu pasirenkate Sinchronizuoti.
lv: Lietojumprogramma Opera Mini turpinās sinhronizēt grāmatzīmes un ātros zvanus, līdz no tās izrakstīsities. Sinhronizācija ar lietojumprogrammu Opera Link notiek, kad jūs ielādējat jaunas tīmekļa lapas vai grāmatzīmju izvēlnē atlasāt "Sinhronizēt".
mk: Opera Mini ќе продолжи со синхронизација на вашите обележувачи и Брзо Бирање сè додека не се одјавите. Синхронизација со Opera Link се остварува при вчитување нови веб страници или при избор на "Синхронизирај" од менито за обележувачи.
ml: Opera Mini നിങ്ങളുടെ ബുക്ക്‌മാര്‍ക്കുകളും, സ്പീഡ് ഡയലുകളും നിങ്ങള്‍ സൈനൌട്ട് ചെയ്യും വരെ സമന്വയിപ്പിച്ചു കൊണ്ടിരിക്കും. പുതിയ വെബ്‌പേജുകള്‍ ലോഡുചെയ്യുമ്പോഴോ ബുക്ക്‌മാര്‍ക്കുകള്‍ മെനുവില്‍ നിന്നും "സമന്വയിപ്പിക്കൂ" തിരഞ്ഞെടുക്കുമ്പോഴോ Opera Link-ഉപയോഗിച്ചുള്ള സമന്വയിപ്പിക്കല്‍ നടക്കും.
mn: Таныг гаран гартал Opera Mini таны хавчуургууд болон Хурдан залгахыг үргэлжлүүлэн синхрончилно. Та шинэ вэб хуудас ачаалах буюу хавчуурганы цэснээс "Синхрончлох" гэдгийг сонгоход Opera Link-тэй синхрончлогдоно.
nb: Opera Mini fortsetter med å synkronisere bokmerkene og hurtigvalgene til du logger deg av. Synkronisering med Opera Link skjer når du laster inn nye nettsider, eller når du velger "Synkroniser" på bokmerkemenyen.
nl: Opera Mini synchroniseert bladwijzers en Speed Dial tot je uitlogt. Synchronisatie met Opera Link gebeurt wanneer je nieuwe webpagina's laadt of wanneer je "Synchroniseren"selecteert in het bladwijzermenu.
or: ଆପଣ ସାଇନ୍ ଆଉଟ୍ ନକରିବା ପର୍ଯ୍ୟନ୍ତ Opera Mini ଆପଣଙ୍କର ବୁକ୍‌ମାର୍କଗୁଡିକୁ ଏବଂ ଦ୍ରୁତ ଡାୟଲ୍ ସିଂକ୍ରୋନାଇଜ୍‌‌ କରିବା ଜାରି ରଖିବ । ଯେତେବେଳେ ଆପଣ ନୂତନ ୱେବ୍ ପୃଷ୍ଠାଗୁଡିକୁ ଲୋଡ୍ କରୁଛନ୍ତି ବା ଯେତେବେଳେ ଆପଣ ବୁକ୍‌ମାର୍କଗୁଡିକର ମେନ୍ୟୁରୁ "Synchronize" ଚୟନ କରନ୍ତି ସେତେବେଳେ Opera Link ସହିତ ସିଂକ୍ରୋନାଇଜେସନ୍ ଘଟେ ।
pa: Opera Mini ਤੁਹਾਡੇ ਬੁੱਕਮਾਰਕ ਨੂੰ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰਨਾ ਅਤੇ ਸਪੀਡ ਡਾਇਲ ਕਰਨਾ ਜਾਰੀ ਰੱਖੇਗਾ, ਜਦੋਂ ਤਕ ਤੁਸੀਂ ਸਾਈਨ ਆਉਟ ਨਹੀਂ ਕਰਦੇ। Opera Link ਨਾਲ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਉਦੋਂ ਹੁੰਦਾ ਹੈ, ਜਦੋਂ ਤੁਸੀਂ ਨਵੇਂ ਵੈਬ ਪੰਨੇ ਲੋਡ ਕਰਦੇ ਹੋ ਜਾਂ ਜਦੋਂ ਤੁਸੀਂ ਬੁੱਕਮਾਰਕ ਮੇਨੂ ਤੋਂ "ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰੋ" ਨੂੰ ਚੁਣਦੇ ਹੋ।
pl: Przeglądarka Opera Mini będzie synchronizować twoje zakładki oraz strony szybkiego wybierania, dopóki się nie wylogujesz. Synchronizacja za pomocą Opera Link następuje podczas ładowania nowych stron WWW oraz po wybraniu polecenia „Synchronizuj” dostępnego w menu zakładek.
ps: تر سو چې تاسو ساېن آؤټ شوي نه وﺉ تر هغې به Opera Mini ستاسو کتابي نښې اؤ Speed Dial برابر ساتي. Opera Link په مرسته به په یو وخت برابرول کيږي کله چې تاسو نوی ویب پیجر لوډ کوﺉ یا کله چې تاسو د کتابي نښو مینيو څخه "برابرکړﺉ" منتخب کړﺉ.
ro: Opera Mini va continua sincronizarea semnelor de carte și Speed Dial până la deconectare. Sincronizarea cu Opera Link survine când încărcați pagini web noi, sau când selectați "Sincronizează" din meniul pentru semne de carte.
ru: Opera Mini продолжит поддерживать синхронизацию ваших закладок и элементов быстрого набора до тех пор пока вы не выйдете из браузера. Синхронизация с Opera Link происходит когда вы заходите на веб-страницу в первый раз, а также при выборе пункта «Синхронизировать» в меню закладок.
si: ඔබ ඉවත් වන තුරු Opera Mini ඔබේබුක්මාක් සමාකෘති කිරීම සහ වේග ඩයල් කිරීම අඛණ්ඩව සිදු කරනු ඇත. Opera Link සමග සමාකෘත වීම ඔබ නව පිටවක් ලෝඩ් කරන විට හෝ ඔබ බුක්මාක් මෙනුවෙන් "Synchronize" තෝරන තුරු විට ඇති වේ.
sl: Brskalnik Opera Mini bo še naprej sinhroniziral zaznamke in hitra izbiranja, dokler se ne izpišete. Sinhronizacija s storitvijo Opera Link se izvede, ko naložite nove spletne strani ali izberete "Sinhroniziraj" v meniju zaznamkov.
sq: Opera Mini do të vazhdojë të sinkronizojë faqeshënuesit tuaj dhe Thirrjet e shpejta derisa të dilni. Sinkronizimi me Opera Link ndodh kur ju ngarkoni faqe të reja Web-i ose kur zgjidhni "Sinkronizo" nga menyja e faqeshënuesve.
sr: Opera Mini ће наставити да усклађује Ваш Одабир и Брзо бирање све док се не одјавите. Opera Link усклађивање се појављује када учитате нове Веб стране или када изаберете „Усклади“ из менија Одабира.
ta: நீங்கள் வெளியேறும் வரை, புக்மார்க்குகளையும் வேக டயலையும் Opera Mini தொடர்ந்து ஒத்திசைக்கும். புதிய பக்கங்களை நினைவேற்றும் போதும், புக்மார்க்ஸ் மெனுவில் உள்ள "ஒத்திசை" என்பதைத் தேர்ந்தெடுக்கும் போதும் Opera Link -உடன் ஒத்திசைப்பது நிகழும்.
te: మీరు సైన్ ఔట్ చేసే వరకు Opera Mini మీ బుక్‌మార్క్‌లు మరియు త్వరిత డయల్‌ను సమకాలీకరించడాన్ని కొనసాగిస్తుంది. మీరు కొత్త వెబ్ పేజీలను లోడ్ చేసినప్పుడు లేదా బుక్‌మార్క్‌లు మెను నుండి "సమకాలీకరించు" ఎంచుకున్నప్పుడు Opera Linkతో సమకాలీకరణ ఏర్పడుతుంది.
th: Opera Mini จะซิงโครไนซ์บุ๊คมาร์คและข้อมูลปุ่มลัดของคุณต่อไปจนกว่าคุณจะลงชื่อออก การซิงโครไนซ์กับ Opera Link จะเกิดขึ้นเมื่อคุณโหลดเว็บเพจใหม่ หรือเมื่อคุณเลือก "ซิงโครไนซ์" จากเมนูบุ๊คมาร์ค
tk: Opera Mini bellikleriňizi we çalt aýlawy sinhronlamagy siz çykýançaňyz dowam eder. Täze websahypasyny ýükläniňizde ýa-da bellikler menýusyndan "Sinhronlamak" saýlanyňyzda, Opera Link bilen sinhronlamak amala aşyrylýar.
tl: Itutuloy ng Opera Mini ang pag-synchronize sa iyong mga bookmark at Speed Dial hanggang sa mag-sign out ka. Ang pag-synchronize sa Opera Link ay nangyayari kapag nag-load ka ng mga bagong webpage o kapag pinili mo ang "I-synchronize" mula sa menu na mga bookmark.
tr: Opera Mini, siz oturumu kapatana dek yer imlerinizi ve Hızlı Erişim'i eşitlemeye devam edecek. Opera Link ile eşitleme, yeni Web sayfaları yüklediğinizde veya yer imleri menüsünden "Eşitle" öğesini seçtiğinizde gerçekleşir.
uk: Opera Mini продовжуватиме синхронізацію закладок та елементів швидкого набору, доки ви не вийдете з облікового запису. Синхронізація із Opera Link відбудеться під час завантаження нових веб-сторінок або після вибору пункту «Синхронізувати» з меню «Закладки».
ur: چنتے ہیں۔ "Synchronize" کے ساتھ اس وقت ہمقدمی ہو جاتی ہے جب آپ نیے ویب صفحے لوڑ کرتے ہیںیا جب آپ بک مارکس مینیو سے Opera Link اور بک مارکس کو اس وقت تک ہمقدم کرنا جاری رکھیگی جب تک کہ نہ آپ سایین آوٹ نہ کریں۔ Speed Dial آپکے بک مارکس اور Opera Mini
zh_hk: Opera Mini 將繼續同步您的書籤和快速撥號，直到您登出為止。與 Opera Link 的同步發生在加載新網頁或從書籤功能表選擇「同步」時。
zh_tw: 在你載入新網頁或在書籤功能表中選擇 "同步" 時，Opera Mini 將持續同步你的書籤和快速撥號到 Opera Link，直到你登出為止。同步會發生在你載入新網頁或是你從書籤選單中選「同步」的時候。
