Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_FILETYPE_DIALOG_MIMETYPE_OVERWRITE
source: This MIME type is already defined. %s Do you want to overwrite it?
af: Hierdie MIME-tipe is alreeds gedefinieer. %s Wil jy dit oorskryf?
bg: За този MIME тип вече има зададено правило. %s Искате ли да го замените с новото?
bn: এই MIME প্রকারটি ইতিমধ্যে সংজ্ঞায়িত৷ %s আপনি কি এটি প্রতিস্থাপন করতে চান?
cs: Tento MIME typ je již definován. %s Chcete starší definici přepsat?
cy: Mae'r math MIME yma wedi ei ddiffinio'n barod. %s Ydych chi eisiau ysgrifennu drosto?
da: Denne MIME-type er allerede angivet. %s Vil du overskrive den?
de: Es gibt bereits einen MIME-Typ mit diesem Namen. (%s) Möchten Sie den älteren überschreiben?
el: Αυτός ο τύπος MIME έχει ήδη καθοριστεί. %s Θέλετε να τον αντικαταστήσετε;
es_la: Este tipo MIME ya está definido. %s ¿Desea sobreescribirlo?
fa: این فایل MIME از قبل تعریف شده است. %s می خواهید آن را رونویسی کنید؟
fi: Tämä MIME-tyyppi on jo määritetty. %s Haluatko korvata sen?
hi: यह माइम प्रकार पहले से परिभाषित है। %s क्या उसे ओवरराइट करना चाहते हैं?
hr: Ova MIME vrste već je definirana. %s Želite li prepisati preko nje?
id: Jenis MIME ini telah ada. %s apakah Anda ingin menumpuknya?
ja: この MIME タイプは既に指定されています。 %s 上書きしてよろしいですか？
ka: ეს MIME-ს ტიპი უკვე განსაზღვრულია. %s გნებავთ თავზე გადააწეროთ?
kk: Мұндай MIME түрі бұрыннан бар. %s Оны қайта жазу керек пе?
ko: 콘텐트 형식(MIME)이 이미 정의되어 있습니다. %s 덮어쓰시겠습니까?
lt: Šis MIME tipas jau yra apibrėžtas. %s Ar jį pakeisti?
lv: Šis MIME tips jau ir norādīts. %s Vai vēlaties to pārrakstīt?
mk: Овој MIME тип е веќе дефиниран. %s Дали сакате да го замените?
nb: Denne MIME-typen er allerede definert. %s Vil du overskrive den?
nl: Dit MIME-type is reeds ingesteld. %s Wil je het overschrijven?
pa: ਇਹ MIME ਪ੍ਰਕਾਰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਨਿਸ਼ਚਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। %s ਕੀ ਤੁਸੀਂ ਇਸ ਤੇ ਦੁਬਾਰਾ ਲਿਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Ten typ MIME został już zdefiniowany. %s Czy chcesz go zastąpić?
ro: Acest tip MIME este deja definit. %s Vreți să îl suprascrieți ?
ru: Данный MIME-тип уже определен. %s Перезаписать?
sr: Овај MIME тип је већ одређен. %s Желите ли да га замените?
ta: இந்த MIME வகை முன்பே வரையறுக்கப்பட்டுள்ளது. %s அதை மேலெழுத விரும்புகிறீர்களா?
te: ఈ MIME రకం ఇప్పటికే నిర్వచించబడింది. %s మీరు దీన్ని ఓవర్‌రైట్ చేయదలిచారా?
tl: Naitakda na ang uri ng MIME na ito. %s Nais mo bang i-overwrite ito?
tr: Bu dosya türü zaten tanımlanmış. %s Üzerine yazmak ister misiniz?
uk: Цей тип MIME вже визначено. %s Ви бажаєте перезаписати його?
ur: MIME کی اس نوعیت کی تحدید پہلے ہی کی جاچکی ہے۔ %s کیا آپ اوور رائٹ کرنا چاہتے ہیں؟
zh_tw: 這個 MIME 類型已經存在， %s 你要置換它嗎？

# SI_FILETYPE_DIALOG_MIMETYPE_OVERWRITE_TITLE
source: Overwrite MIME type?
af: Oorskryf MIME-soort?
bg: Замяна на MIME типа?
bn: MIME প্রকারটি ওভাররাইট করবেন?
cs: Chcete přepsat MIME typ?
cy: Ysgrifennu dros y math MIME?
da: Overskriv MIME-type?
de: Diesen MIME-Typ überschreiben?
el: Αντικατάσταση τύπου MIME;
es_la: ¿Sobreescribir tipo MIME?
fa: نوع MIME رونویسی شود؟
fi: Korvataanko MIME-tyyppi?
hi: माइम प्रकार को ओवरराइट करें?
hr: Prepisati preko postojeće MIME vrste?
id: Tumpuk jenis MIME?
ja: MIME タイプを上書きしますか？
ka: გადავაწერო MIME-ს ტიპს?
kk: MIME түрі қайта жазылсын ба?
ko: 콘텐트 형식(MIME)으로 덮어쓰시겠습니까?
lt: Pakeisti MIME tipą?
lv: Pārrakstīt MIME tipu?
mk: Замена на MIME типот?
nb: Overskrive MIME-typen?
nl: MIME-type overschrijven?
pa: MIME ਪ੍ਰਕਾਰ ਤੇ ਦੁਬਾਰਾ ਲਿਖਣਾ ਹੈ?
pl: Zastąpić typ MIME?
ro: Suprascrieți tipul MIME ?
ru: Перезаписать MIME-тип?
sr: Заменити MIME тип?
ta: MIME வகையை மேலெழுத வேண்டுமா?
te: MIME రకాన్ని ఓవర్‌రైట్ చేయాలా?
th: บันทึกทับประเภท MIME หรือไม่
tl: I-overwrite ang uri ng MIME?
tr: Dosya türünün üzerine yazılsın mı?
uk: Перезаписати тип MIME?
ur: MIME کی نوعیت کے اوپر لکھیں؟
zh_tw: 置換 MIME 類型？

# SI_ERR_OUT_OF_PAPER
source: Could not print the page. The printer is out of paper.
af: Kon nie die bladsy druk nie. Die drukker se papier is op.
bg: Неуспех при печатане на страницата. Хартията в принтера е изчерпана.
bn: পৃষ্ঠাটি মুদ্রণ করতে পারেনি৷ প্রিন্টারটিতে পৃষ্ঠা নেই৷
cs: Stránku nelze vytisknout. V tiskárně není papír.
cy: Methu argraffu'r ddogfen. Dim papur ar ôl yn yr argraffydd.
da: Kunne ikke udskrive siden. Printeren mangler papir.
de: Es ist evtl. kein Papier im Drucker. Bitte überprüfen.
el: Δεν ήταν δυνατή η εκτύπωση της σελίδας. Ο εκτυπωτής δεν έχει χαρτί.
es_la: No se ha podido imprimir la página. La impresora no tiene papel.
fa: صفحه چاپ نشد. چاپگر کاغذ ندارد.
fi: Sivua ei voitu tulostaa. Paperi on loppu.
hi: पृष्ठ को मुद्रित नहीं कर सके। प्रिंटर में कागज नहीं है।
hr: Stranicu nije moguće ispisati. Pisač je bez papira.
id: Tak bisa mencetak halaman. Kertas printer habis.
ja: ページを印刷できませんでした。プリンタの用紙切れです。
ka: გვერდი ვერ ამოვბეჭდე. პრინტერში ფურცელი გათავდა.
kk: Бет басып шығарылмады. Принтерде қағаз жоқ.
ko: 페이지를 인쇄할 수 없습니다. 프린터에 용지가 없습니다.
lt: Negalima išspausdinti dokumento. Spausdintuve nėra popieriaus.
lv: Nevar izdrukāt lappusi. Printerī nav papīra.
mk: Страницата не може да се испечати. Печатарот нема хартија.
nb: Kunne ikke skrive ut siden. Skriveren er tom for papir.
nl: Pagina kan niet worden afgedrukt. Het papier is op.
pa: ਪੰਨੇ ਦੀ ਛਪਾਈ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਪ੍ਰਿੰਟਰ ਵਿੱਚ ਪੇਪਰ ਨਹੀਂ ਹੈ।
pl: Nie można wydrukować strony. W drukarce nie ma papieru.
ro: Nu s-a putut tipări pagina. Imprimanta nu mai are hârtie.
ru: Не удается напечатать страницу. В принтере отсутствует бумага.
sr: Није могуће штампати страну. Штампачу недостаје папир.
ta: பக்கத்தை அச்சிட முடியவில்லை. அச்சுப்பொறியில் காகிதம் இல்லை.
te: పేజీని ముద్రించడం సాధ్యం కాదు. ప్రింటర్‌లో కాగితం లేదు.
th: ไม่สามารถพิมพ์หน้านี้ได้ เครื่องพิมพ์มีกระดาษไม่เพียงพอ
tl: Hindi mai-print ang pahina. Naubusan ng papel ang printer.
tr: Sayfa yazdırılamıyor. Yazıcıda kağıt yok.
uk: Не вдалося надрукувати сторінку. У принтері немає паперу.
ur: صفحہ کو پرنٹ نہیں کرسکا۔ پرنٹر میں کاغذ نہیں ہے۔
zh_tw: 印表機無紙，無法列印

# SI_DIRECTORY_UPTOPARENT_TEXT
source: Parent directory
af: Ouerindeks
bg: Родителска директория
bn: পেরেন্ট ডিরেক্টরি
cs: Nadřazená složka
cy: Cyfeiriadur rhiant
da: Moderkatalog
de: Übergeordnetes Verzeichnis
el: Μητρικός Κατάλογος
es_la: Directorio Superior
fa: دایرکتوری اصلی
fi: Ylätason hakemisto
hi: जनक निर्देशिका
hr: Nadređena mapa
id: Direktori induk
ja: 親ディレクトリ
ka: ზედა საქაღალდე
kk: Басты каталог
ko: 상위 디렉토리
lt: Aplankas
lv: Pamatdirektorijs
mk: Папка родител
nb: Modermappe
nl: Bovenliggende map
pa: ਪਾਲਕ ਡਾਇਰੈਕਟਰੀ
pl: Katalog nadrzędny
ro: Director superior
ru: Исходный каталог
sr: Матични директоријум
ta: மூல கோப்பகம்
te: పేరెంట్ డైరెక్టరీ
th: ไดเร็กทอรีหลัก
tl: Pangunahing directory
tr: Ana dizin
uk: Батьківський каталог
ur: والد / والدہ کی ڈائریکٹری
zh_tw: 母目錄

# SI_DIRECTORY_DIRECTORY
source: Directory
af: Gids
bg: Директория
bn: ডিরেক্টরি
ca: Directori
cs: Složka
cy: Cyfeiriadur
da: Katalog
de: Verzeichnis
el: Κατάλογος
es_la: Directorio
fa: دایرکتوری
fi: Hakemisto
hi: निर्देशिका
hr: Mapa
id: Direktori
ja: ディレクトリ
ka: საქაღალდე
kk: Каталог
ko: 디렉토리
lt: Aplankas
lv: Direktorijs
mk: Папка
nb: Mappe
nl: Map
pa: ਡਾਇਰੈਕਟਰੀ
pl: Katalog
ro: Director
ru: Папка
sl: Imenik
sr: Директоријум
ta: கோப்பகம்
te: డైరెక్టరీ
th: ไดเร็กทอรี
tr: Dizin
uk: Каталог
ur: ڈائریکٹری
zh_hk: 目錄
zh_tw: 目錄

# SI_DIRECTORY_COLOUMN_NAME
source: Name
af: Naam
bg: Име
bn: নাম
ca: Nom
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: ファイル名
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Назив
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sl: Ime
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_hk: 名稱
zh_tw: 名稱

# SI_DIRECTORY_COLOUMN_TYPE
source: Type
af: Soort
bg: Тип
bn: টাইপ
ca: Tipus
cs: Typ
cy: Math
de: Typ
el: Τύπος
es_la: Tipo
fa: نوع
fi: Tyyppi
hi: प्रकार
hr: Vrsta
id: Jenis
ja: ファイルタイプ
ka: ტიპი
kk: Түр
ko: 형식
lt: Tipas
lv: Tips
mk: Тип
nl: Soort
pa: ਪ੍ਰਕਾਰ
pl: Typ
ro: Tip
ru: Тип
sl: Vrsta
sr: Тип
ta: வகை
te: రకం
th: ประเภท
tl: Uri
tr: Tür
uk: Тип
ur: نوعیت
zh_hk: 類型
zh_tw: 型態

# SI_DIRECTORY_COLOUMN_SIZE
source: Size
af: Grootte
bg: Големина
bn: আকার
ca: Mida
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшем
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sl: Velikost
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: حجم
zh_hk: 大小
zh_tw: 大小

# SI_DIRECTORY_COLOUMN_TIME
source: Time
af: Tyd
bg: Време
bn: সময়
ca: Hora
cs: Změněno
cy: Amser
da: Tid
de: Zeit
el: Χρόνος
es_la: Fecha
fa: زمان
fi: Aika
hi: समय
hr: Vrijeme
id: Waktu
ja: 更新日時
ka: დრო
kk: Уақыт
ko: 시간
lt: Laikas
lv: Laiks
mk: Време
nb: Tid
nl: Tijd
pa: ਸਮਾਂ
pl: Czas
ro: Timp
ru: Время
sl: Čas
sr: Време
ta: நேரம்
te: సమయం
th: เวลา
tl: Oras
tr: Tarih
uk: Час
ur: وقت
zh_hk: 時間
zh_tw: 日期

# SI_FONT_TEXT_NORMAL
source: Webpage normal text
af: Webbladsy normale teks
bg: Уеб страници, обичаен текст
bn: ওয়েবপৃষ্ঠা সাধারণ পাঠ্য
cs: Normální text webové stránky
da: Webside, normal tekst
de: Webseite normaler Text
el: Κανονικό κείμενο ιστοσελίδας
es_la: Texto normal en la página Web
fa: متن معمولی صفحه وب
fi: Verkkosivun tavallinen teksti
hi: वेब पृष्ठ सामान्य पाठ
hr: Normalan tekst web-stranice
id: Teks normal halaman web
ja: ウェブページ: 通常のテキスト
ka: ვებგვერდის ჩვეულებრივი ტექსტი
kk: Веб-беттің қалыпты мәтіні
ko: 웹페이지 일반 텍스트
lt: Tinklalapio įprastas tekstas
lv: Tīmekļa lapas parastais teksts
mk: Нормален текст на веб страница
nb: Nettside vanlig tekst
nl: Webpagina normale tekst
pa: ਵੈਬਪੰਨਾ ਸਧਾਰਨ ਪਾਠ
pl: Strony WWW: tekst zwykły
ro: Text normal de pagină web
ru: Обычный текст веб-страницы
sr: Нормални текст веб стране
ta: வலைப்பக்க எளிய உரை
te: వెబ్ పేజీ సాధారణ టెక్స్ట్
th: เว็บเพจ ข้อความปกติ
tl: Normal na text ng webpage
tr: Web sayfası normal metin
uk: Веб-сторінка, звичайний текст
ur: ویب پیج کا عام متن
zh_tw: 網頁一般文字

# SI_FONT_TEXT_H1
source: Webpage <h1>
af: Webbladsy <h1>
bg: Уеб страници, заглавия <h1>
bn: ওয়েব পৃষ্ঠা <h1>
cs: Nadpis webové stránky <h1>
da: Webside, <h1>
de: Webseite <h1>
el: Ιστοσελίδα <h1>
es_la: <h1> en la página Web
fa: صفحه وب <h1>
fi: Verkkosivun <h1>
hi: वेब पृष्ठ <h1>
hr: Web-stranica <h1>
id: Halaman Web <h1>
ja: 見出し <h1>
ka: ვებგვერდი <h1>
kk: Веб-бет <h1>
ko: 웹페이지 <h1>
lt: Tinklalapis <h1>
lv: Tīmekļa lapa <h1>
mk: Веб страница <h1>
nb: Nettside <h1>
nl: Webpagina <h1>
pa: ਵੈਬਪੰਨਾ <h1>
pl: Strony WWW: nagłówek <h1>
ro: Pagină web <h1>
ru: Элемент <h1>
sr: Веб страна <h1>
ta: வலைப்பக்கம் <h1>
te: వెబ్ పేజీ <h1>
th: เว็บเพจ <h1>
tr: Web sayfası <h1>
uk: Веб-сторінка <h1>
ur: ویب صفحہ <h1>
zh_tw: 網頁 <h1>

# SI_FONT_TEXT_H2
source: Webpage <h2>
af: Webbladsy <h2>
bg: Уеб страници, заглавия <h2>
bn: ওয়েব পৃষ্ঠা <h2>
cs: Nadpis webové stránky <h2>
da: Webside, <h2>
de: Webseite <h2>
el: Ιστοσελίδα <h2>
es_la: <h2> en la página Web
fa: صفحه وب <h2>
fi: Verkkosivun <h2>
hi: वेब पृष्ठ <h2>
hr: Web-stranica <h2>
id: Halaman Web <h2>
ja: 見出し <h2>
ka: ვებგვერდი <h2>
kk: Веб-бет <h2>
ko: 웹페이지 <h2>
lt: Tinklalapis <h2>
lv: Tīmekļa lapa <h2>
mk: Веб страница <h2>
nb: Nettside <h2>
nl: Webpagina <h2>
pa: ਵੈਬਪੰਨਾ <h2>
pl: Strony WWW: nagłówek <h2>
ro: Pagină web <h2>
ru: Элемент <h2>
sr: Веб страна <h2>
ta: வலைப்பக்கம் <h2>
te: వెబ్ పేజీ <h2>
th: เว็บเพจ <h2>
tr: Web sayfası <h2>
uk: Веб-сторінка <h2>
ur: ویب صفحہ <h2>
zh_tw: 網頁 <h2>

# SI_FONT_TEXT_H3
source: Webpage <h3>
af: Webbladsy <h3>
bg: Уеб страници, заглавия <h3>
bn: ওয়েব পৃষ্ঠা <h3>
cs: Nadpis webové stránky <h3>
da: Webside, <h3>
de: Webseite <h3>
el: Ιστοσελίδα <h3>
es_la: <h3> en la página Web
fa: صفحه وب <h3>
fi: Verkkosivun <h3>
hi: वेब पृष्ठ <h3>
hr: Web-stranica <h3>
id: Halaman Web <h3>
ja: 見出し <h3>
ka: ვებგვერდი <h3>
kk: Веб-бет <h3>
ko: 웹페이지 <h3>
lt: Tinklalapis <h3>
lv: Tīmekļa lapa <h3>
mk: Веб страница <h3>
nb: Nettside <h3>
nl: Webpagina <h3>
pa: ਵੈਬਪੰਨਾ <h3>
pl: Strony WWW: nagłówek <h3>
ro: Pagină web <h3>
ru: Элемент <h3>
sr: Веб страна <h3>
ta: வலைப்பக்கம் <h3>
te: వెబ్ పేజీ <h3>
th: เว็บเพจ <h3>
tr: Web sayfası <h3>
uk: Веб-сторінка <h3>
ur: ویب صفحہ <h3>
zh_tw: 網頁 <h3>

# SI_FONT_TEXT_H4
source: Webpage <h4>
af: Webbladsy <h4>
bg: Уеб страници, заглавия <h4>
bn: ওয়েব পৃষ্ঠা <h4>
cs: Nadpis webové stránky <h4>
da: Webside, <h4>
de: Webseite <h4>
el: Ιστοσελίδα <h4>
es_la: <h4> en la página Web
fa: صفحه وب <h4>
fi: Verkkosivun <h4>
hi: वेब पृष्ठ <h4>
hr: Web-stranica <h4>
id: Halaman Web <h4>
ja: 見出し <h4>
ka: ვებგვერდი <h4>
kk: Веб-бет <h4>
ko: 웹페이지 <h4>
lt: Tinklalapis <h4>
lv: Tīmekļa lapa <h4>
mk: Веб страница <h4>
nb: Nettside <h4>
nl: Webpagina <h4>
pa: ਵੈਬਪੰਨਾ <h4>
pl: Strony WWW: nagłówek <h4>
ro: Pagină web <h4>
ru: Элемент <h4>
sr: Веб страна <h4>
ta: வலைப்பக்கம் <h4>
te: వెబ్ పేజీ <h4>
th: เว็บเพจ <h4>
tr: Web sayfası <h4>
uk: Веб-сторінка <h4>
ur: ویب صفحہ <h4>
zh_tw: 網頁 <h4>

# SI_FONT_TEXT_H5
source: Webpage <h5>
af: Webbladsy <h5>
bg: Уеб страници, заглавия <h5>
bn: ওয়েব পৃষ্ঠা <h5>
cs: Nadpis webové stránky <h5>
da: Webside, <h5>
de: Webseite <h5>
el: Ιστοσελίδα <h5>
es_la: <h5> en la página Web
fa: صفحه وب <h5>
fi: Verkkosivun <h5>
hi: वेब पृष्ठ <h5>
hr: Web-stranica <h5>
id: Halaman Web <h5>
ja: 見出し <h5>
ka: ვებგვერდი <h5>
kk: Веб-бет <h5>
ko: 웹페이지 <h5>
lt: Tinklalapis <h5>
lv: Tīmekļa lapa <h5>
mk: Веб страница <h5>
nb: Nettside <h5>
nl: Webpagina <h5>
pa: ਵੈਬਪੰਨਾ <h5>
pl: Strony WWW: nagłówek <h5>
ro: Pagină web <h5>
ru: Элемент <h5>
sr: Веб страна <h5>
ta: வலைப்பக்கம் <h5>
te: వెబ్ పేజీ <h5>
th: เว็บเพจ <h5>
tr: Web sayfası <h5>
uk: Веб-сторінка <h5>
ur: ویب صفحہ <h5>
zh_tw: 網頁 <h5>

# SI_FONT_TEXT_H6
source: Webpage <h6>
af: Webbladsy <h6>
bg: Уеб страници, заглавия <h6>
bn: ওয়েব পৃষ্ঠা <h6>
cs: Nadpis webové stránky <h6>
da: Webside, <h6>
de: Webseite <h6>
el: Ιστοσελίδα <h6>
es_la: <h6> en la página Web
fa: صفحه وب <h6>
fi: Verkkosivun <h6>
hi: वेब पृष्ठ <h6>
hr: Web-stranica <h6>
id: Halaman Web <h6>
ja: 見出し <h6>
ka: ვებგვერდი <h6>
kk: Веб-бет <h6>
ko: 웹페이지 <h6>
lt: Tinklalapis <h6>
lv: Tīmekļa lapa <h6>
mk: Веб страница <h6>
nb: Nettside <h6>
nl: Webpagina <h6>
pa: ਵੈਬਪੰਨਾ <h6>
pl: Strony WWW: nagłówek <h6>
ro: Pagină web <h6>
ru: Элемент <h6>
sr: Веб страна <h6>
ta: வலைப்பக்கம் <h6>
te: వెబ్ పేజీ <h6>
th: เว็บเพจ <h6>
tr: Web sayfası <h6>
uk: Веб-сторінка <h6>
ur: ویب صفحہ <h6>
zh_tw: 網頁 <h6>

# SI_FONT_TEXT_PRE
source: Webpage <pre>
af: Webbladsy <pre>
bg: Уеб страници, подреден текст <pre>
bn: ওয়েব পৃষ্ঠা <pre>
cs: Předformátovaný text <pre>
da: Webside, <pre>
de: Webseite <pre>
el: Ιστοσελίδα <pre>
es_la: <pre> en la página Web
fa: صفحه وب <pre>
fi: Verkkosivun <pre>
hi: वेब पृष्ठ <pre>
hr: Web-stranica <pre>
id: Halaman Web <pre>
ja: 整形済みテキスト <pre>
ka: ვებგვერდი <pre>
kk: Веб-бет <pre>
ko: 웹페이지 <pre>
lt: Tinklalapis <pre>
lv: Tīmekļa lapa <pre>
mk: Веб страница <pre>
nb: Nettside <pre>
nl: Webpagina <pre>
pa: ਵੈਬਪੰਨਾ <pre>
pl: Strony WWW: tekst sformatowany <pre>
ro: Pagină web <pre>
ru: Элемент <pre>
sr: Веб страна <pre>
ta: வலைப் பக்கம் <pre>
te: వెబ్ పేజీ <pre>
th: เว็บเพจ <pre>
tr: Web sayfası <pre>
uk: Веб-сторінка <pre>
ur: یب صفحہ <pre>
zh_tw: 網頁 <pre>

# SI_FONT_TEXT_A
source: Links <a>
af: Skakels <a>
bg: Връзки <a>
bn: লিঙ্কগুলি <a>
cs: Odkazy <a>
el: Δεσμοί <a>
es_la: Enlaces <a>
fa: پیوندها <a>
fi: Linkit <a>
hi: कड़ियां <a>
hr: Veze <a>
id: Link <a>
ja: リンク <a>
ka: ბმულები <a>
kk: Сілтемелер <a>
ko: 링크 <a>
lt: Saitai <A>
lv: Saites <a>
mk: Врски <a>
nb: Lenker <a>
nl: Koppelingen <a>
pa: ਲਿੰਕਸ <a>
pl: Odnośniki <a>
ro: Legături <a>
ru: Ссылки <a>
sr: Линкови <a>
ta: இணைப்புகள் <a>
te: లింక్‌లు <a>
th: ลิงค์ <a>
tl: Mga Link <a>
tr: Bağlantılar <a>
uk: Посилання <a>
ur: لنکس <a>
zh_tw: 連結 <A>

# SI_FONT_TEXT_FORM_TEXTINPUT
source: Text field single-line
af: Teksveld enkellyn
bg: Текстови полета, едноредови
bn: পাঠ্য ক্ষেত্র একক পংক্তি
cs: Textové pole jednořádkové
da: Enkellinje-tekstfelt
de: Einzeiliges Textfeld
el: Πεδίο κειμένου φορμών μονής γραμμής
es_la: Campo de texto de una sola línea
fa: قسمت متن یک خطی
fi: Yksirivinen tekstikenttä
hi: पाठ क्षेत्र एकल-पंक्ति
hr: Tekstualno polje s jednim retkom
id: Bidang isian formulir satu baris
ja: 1 行のテキスト入力フォーム
ka: ერთხაზიანი ტექსტური ველი
kk: Бір жолды мәтін өрісі
ko: 텍스트 필드 한 줄
lt: Vienos eilutės teksto laukas
lv: Vienas rindiņas teksta lauks
mk: Текстуално поле со една линија
nb: Tekstfelt med en linje
nl: Tekstveld enkelregelig
pa: ਪਾਠ ਖੇਤਰ ਇਕੱਲੀ-ਪੰਗਤੀ
pl: Pola tekstowe: jednowierszowe
ro: Câmp de text cu o singură linie
ru: Текст однострочного поля
sr: Једноредно поље текста
ta: உரை-புலம் ஒற்றை வரி
te: టెక్స్ట్ ఫీల్డ్ ఒక వరుస
th: ฟิลด์ข้อความ แถวเดียว
tr: Tek satırlı metin giriş alanı
uk: Однорядкові текстові поля
ur: ٹیکسٹ فیلڈ کی ایک لائن
zh_tw: 單行表單文字區

# SI_FONT_TEXT_FORM_TEXTAREA
source: Text field multi-line
af: Teksveld multilyn
bg: Текстови полета, многоредови
bn: পাঠ্য ক্ষেত্র একাধিক পংক্তি
cs: Textové pole víceřádkové
da: Multilinje-tekstfelt
de: Mehrzeiliges Textfeld
el: Πεδίο κειμένου φορμών πολλαπλών γραμμών
es_la: Campo de texto de múltiples líneas
fa: قسمت متن چندخطی
fi: Monirivinen tekstikenttä
hi: पाठ क्षेत्र अनेक पंक्तियां
hr: Tekstualno polje s više redaka
id: Bidang isian formulir multi-baris
ja: 複数行のテキスト入力フォーム
ka: მრავალხაზიანი ტექსტური ველი
kk: Көп жолды мәтін өрісі
ko: 텍스트 필드 여러 줄
lt: Kelių eilučių teksto laukas
lv: Vairākrindiņu teksta lauks
mk: Текстуално поле со повеќе линии
nb: Tekstfelt med flere linjer
nl: Tekstveld meerregelig
pa: ਪਾਠ ਖੇਤਰ ਬਹੁ-ਪੰਗਤੀ
pl: Pola tekstowe: wielowierszowe
ro: Câmp de text cu linii multiple
ru: Текст многострочного поля
sr: Вишередно поље текста
ta: உரை-புலம் பல வரி
te: టెక్స్ట్ ఫీల్డ్ బహుళ వరుస
th: ฟิลด์ข้อความ หลายแถว
tr: Çoklu satırlı metin giriş alanı
uk: Багаторядкові текстові поля
ur: ٹیکسٹ فیلڈ کی متعدد لائن
zh_tw: 多行表單文字區

# SI_FONT_TEXT_FORM_BUTTON
source: Form buttons
af: Vormknoppies
bg: Формуляри, бутони
bn: ফর্ম বোতাম
cs: Tlačítka formulářů
da: Formular-knapper
de: Formular-Schaltflächen
el: Κουμπιά φορμών
es_la: Botones de formulario
fa: دکمه های فرم
fi: Lomakkeen painikkeet
hi: प्रपत्र बटन
hr: Gumbi obrasca
id: Teks tombol pada formulir
ja: フォームのボタン
ka: ფორმულარის ღილაკები
kk: Пішін түймесі
ko: 폼 단추
lt: Patvirtinti mygtukus
lv: Formu pogas
mk: Копчиња на формулар
nb: Skjemaknapper
nl: Formulierknoppen
pa: ਫਾਰਮ ਬਟਨ
pl: Formularze: przyciski
ro: Butoane de formular
ru: Кнопки форм
sr: Дугмад формулара
ta: படிவ பொத்தான்கள்
te: ఫారం బటన్‌లు
th: ปุ่มในแบบฟอร์ม
tl: Mga pindutan ng form
tr: Form düğmeleri
uk: Кнопки форм
ur: فارم کے بٹن
zh_tw: 表單按鈕文字

# SI_FONT_TEXT_CSS_SERIF
source: Font-family serif
af: Lettersoort-familie serif
bg: CSS, серифен
cs: Písma patková (serif)
da: Skrifttype-familie serif
de: Schriftfamilie Serif
el: Oικογένεια γραμματοσειρών με πατούρα (serif)
es_la: Familia de fuentes serif
hi: फोन्ट-परिवार सेरिफ
hr: Serifna obitelj fontova
id: CSS font-family serif
ja: フォント: 明朝 (Serif)
ka: სერიფიან შრიფტთა ოჯახი
kk: Қаріптер тобы сериф
ko: serif 글꼴군
lt: Šriftų su serifais šeima
lv: Fontu saime Serif
mk: Фонт-фамилија сериф
nl: Lettertype met schreef (serif)
pl: Czcionka: szeryfowa
ro: Familie de fonturi serif
ru: Семейство шрифтов serif
sr: Фонт-породица сериф
ta: எழுத்துருக்குடும்பம் serif
te: ఫాంట్ కుటుంబం సెరీఫ్
th: ตระกูลแบบอักษร serif
tr: Yazı tipi ailesi serif
uk: Гарнітура шрифту з засічками
ur: فونٹ فیملی کا شوشہ
zh_tw: 襯線 (serif) 字型

# SI_FONT_TEXT_CSS_SANS_SERIF
source: Font-family sans-serif
af: Lettersoort-familie sans-serif
bg: CSS, несерифен
cs: Písma bezpatková (sans-serif)
da: Skrifttype-familie sans-serif
de: Schriftfamilie Sans-Serif
el: Oικογένεια γραμματοσειρών χωρίς πατούρα (sans-serif)
es_la: Familia de fuentes sans-serif
hi: फोन्ट-परिवार सान्स-सेरिफ
hr: Sans-serifna obitelj fontova
id: CSS font-family sans-serif
ja: フォント: ゴシック (Sans-serif)
ka: უსერიფო შრიფტთა ოჯახი
kk: Қаріптер тобы сансериф
ko: sans-serif 글꼴군
lt: Šriftų be serifų šeima
lv: Fontu saime Sans-serif
mk: Фонт-фамилија санс-сериф
nl: Lettertype schreefloos
pl: Czcionka: bezszeryfowa
ro: Familie de fonturi sans-serif
ru: Семейство шрифтов sans-serif
sr: Фонт-породица санс-сериф
ta: எழுத்துருக்குடும்பம் sans-serif
te: ఫాంట్ కుటుంబం సాన్స్-సెరీఫ్
th: ตระกูลแบบอักษร sans-serif
tr: Yazı tipi ailesi sans-serif
uk: Гарнітура шрифту без засічок
ur: فونٹ فیملی بغیر شوشہ کا
zh_tw: 無襯線 (sans-serif) 字型

# SI_FONT_TEXT_CSS_CURSIVE
source: Font-family cursive
af: Lettersoort-familie kursief
bg: CSS, курсивен
cs: Písma proložená (cursive)
da: Skrifttype-familie cursive
de: Schriftfamilie Kursiv
el: Καλλιγραφική (cursive) οικογένεια γραμματοσειρών
es_la: Familia de fuentes cursiva
hi: फोन्ट-परिवार कर्सिव
hr: Kurzivna obitelj fontova
id: CSS font-family cursive
ja: フォント: 手書き (Cursive)
ka: კურსივ შრიფტთა ოჯახი
kk: Қаріптер тобы курсив
ko: cursive 글꼴군
lt: Kursyvinių šriftų šeima
lv: Fontu saime Cursive
mk: Фонт-фамилија курзивна
nl: Lettertype cursief
pl: Czcionka: kursywa
ro: Familie de fonturi cursive
ru: Семейство шрифтов cursive
sr: Фонт-породица курзив
ta: எழுத்துருக்குடும்பம் cursive
te: ఫాంట్ కుటుంబం కర్సివ్
th: ตระกูลแบบอักษร cursive
tr: Yazı tipi ailesi cursive
uk: Гарнітура рукописного шрифту
ur: فونٹ فیملی کا رواں خط
zh_tw: 手寫體 (cursive) 字型

# SI_FONT_TEXT_CSS_FANTASY
source: Font-family fantasy
af: Lettersoort-familie fantasie
bg: CSS, фантазия
cs: Písma ozdobná (fantasy)
da: Skrifttype-familie fantasy
de: Schriftfamilie Fantasy
el: Oικογένεια γραμματοσειρών fantasy
es_la: Familia de fuentes fantasía
hi: फोन्ट-परिवार फैंटेसी
hr: Fantasy obitelj fontova
id: CSS font-family fantasy
ja: フォント: 装飾文字 (Fantasy)
ka: დეკორატიულ შრიფტთა ოჯახი
kk: Қаріптер тобы фэнтези
ko: fantasy 글꼴군
lt: Fantezi šriftų šeima
lv: Fontu saime Fantasy
mk: Фонт-фамилија фантазија
nl: Lettertype fantasie
pl: Czcionka: fantazyjna
ro: Familie de fonturi fantezie
ru: Семейство шрифтов fantasy
sr: Фонт-породица фантазија
ta: எழுத்துருக்குடும்பம் fantasy
te: ఫాంట్ కుటుంబం ఫాంటసీ
th: ตระกูลแบบอักษร fantasy
tr: Yazı tipi ailesi fantasy
uk: Гарнітура шрифту fantasy
ur: فونٹ فیملی فینٹیسی
zh_tw: 裝飾為主 (fantasy) 的字型

# SI_FONT_TEXT_CSS_MONOSPACE
source: Font-family monospace
af: Lettersoort-familie monospasie
bg: CSS, равномерен
cs: Písma neproporciální (monospace)
da: Skrifttype-familie monospace
de: Schriftfamilie Monospace
el: Oικογένεια γραμματοσειρών σταθερού πλάτους (monospace)
es_la: Familia de fuentes monoespacio
hi: फोन्ट-परिवार मोनोस्पेस
hr: Obitelj fontova fiksnog razmaka
id: CSS font-family monospace
ja: フォント: 等幅 (Monospace)
ka: ფიქსირებული სიგანის შრიფტთა ოჯახი
kk: Қаріптер тобы ені тұрақты қаріп
ko: monospace 글꼴군
lt: Vienodo pločio šriftų šeima
lv: Fontu saime Monospace
mk: Фонт-фамилија иста-широчина
nl: Lettertype vaste breedte
pl: Czcionka: o stałej szerokości
ro: Familie de fonturi monospațiate
ru: Семейство шрифтов monospace
sr: Фонт-породица моноспејс
ta: எழுத்துருக்குடுமபம் monospace
te: ఫాంట్ కుటుంబం మోనోస్పేస్
th: ตระกูลแบบอักษร monospace
tr: Yazı tipi ailesi eş aralıklı
uk: Моноширинна гарнітура шрифту
ur: فونٹ فیملی مونو اسپیس
zh_tw: 等寬 (monospace) 字型
