Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDPREFS_BLOCK_SYRIAC
source: Syriac
af: Siries
bg: Сирийска
bn: সিরিয়াক
cs: Syrština
cy: Syriag
de: Syrisch
el: Συριακά
es_la: Siriaco
fa: سریانی
fi: Syyrialaisia merkkejä
hi: सिरियाक
id: Siria
ja: シリア
ka: სირიაული (Syriac)
kk: Сирия
ko: 시리아어
lt: Sirų
lv: Sīriešu
mk: Сиријак
nb: Syrisk
pa: ਸਿਰਿਏਕ
pl: Syryjski
ru: Сирийская
sr: Сиријски
ta: சிரியாக்
te: సిరియాక్
tr: Süryanice
uk: Старосирійська
ur: شامی
zh_tw: Syriac 敘利亞文

# SI_IDPREFS_BLOCK_THAI
source: Thai
af: Thais
bg: Тайска
bn: থাই
cs: Thajština
el: Ταϊλανδικά
es_la: Tailandés
fa: تایلندی
hi: थाई
id: Thailand
ja: タイ
ka: ტაილანდური
kk: Тай
ko: 타이어
lt: Tajų
lv: Taju
mk: Таи
nl: Thais
pa: ਥਾਈ
pl: Tajski
ro: Tailandeză
ru: Тайская
sr: Тајски
ta: தாய்
te: థాయ్
tr: Tay Dili
uk: Тайська
ur: تھائی
zh_tw: Thai 泰文

# SI_IDPREFS_BLOCK_TIBETAN
source: Tibetan
af: Tibettaans
bg: Тибетска
bn: তিব্বতীয়
cs: Tibetština
cy: Tibeteg
da: Tibetansk
de: Tibetisch
el: Θιβετιανά
es_la: Tibetano
fa: تبتی
fi: Tiibettiläisiä merkkejä
hi: तिब्बती
hr: Tibetski
ja: チベット
ka: ტიბეტური
kk: Тибет
ko: 티베트어
lt: Tibetiečių
lv: Tibetiešu
mk: Тибетски
nb: Tibetansk
nl: Tibetaans
pa: ਤਿੱਬਤੀ
pl: Tybetański
ro: Tibetană
ru: Тибетская
sr: Тибетски
ta: திபெத்தியன்
te: టిబెటన్
tr: Tibetçe
uk: Тибетська
ur: تبتی
zh_tw: Tibetan 藏文

# SI_IDPREFS_BLOCK_CANADIAN
source: Unified Canadian Aboriginal Syllabic
af: Verenigde Kanadese Inheemse Sillabies
bg: Обединена сричкова (канадски индианци)
bn: সংযুক্ত কানাডিয় অ্যাবঅরিজিনাল সিল্যাবিক
cs: Jazyk původních obyvatel Kanady
cy: Sylabeg Unedig Canada Frodorol
da: Canadisk-indiansk
de: Einheitssymbole der kanadischen Ureinwohner
el: Ενοποιημένα Συλλαβικά Καναδών Αυτοχθόνων
es_la: Silábico Nativo Canadiense Unificado
fa: الفبای یکپارچه بومیان کانادا
fi: Kanadalaisia tavumerkkejä
hi: समेकित कनाडाई आदिवासी चिह्नीय
hr: Znakovi kanadskih Aboridžina
id: Suku kata Aborigin Kanada Tersatukan
ja: 統合カナダ先住民音節
ka: გაერთიანებული კანადურ აბორიგენული მარცვლოვანი
kk: Біріктірілген канада буын жүйелі жазуы
ko: 캐나다 단일 원시문자
lt: Kanados čiabuvių unifikuotoji silabinė
lv: Vienotās Kanādas aborigēnu silabikas
mk: Унифициран канадски абориџински слог
nb: Canadisk-indiansk
nl: Verenigd Canadees aboriginal syllabisch
pa: ਏਕੀਕ੍ਰਿਤ ਕਨਾਡੀਅਨ ਸੁਦੇਸ਼ੀ ਉਚਾਰਖੰਡੀ
pl: Dialekt Indian Ameryki Północnej
ro: Canadiană silabică aborigenă unificată
ru: Унифицированная силлабическая канадских аборигенов
sr: Обједињени канадски домородачки слогови
ta: யுனிஃபைடு கனடியன் அபோரிஜினல் சிலபிக்
te: యూనిఫైడ్ కెనడియన్ అబొరిజినల్ సిలబిక్
tr: Birleşmiş Kanada Aborjin Hecelemesi
uk: Уніфікована силабічна канадських аборигенів
ur: یکجائی کنیڈیائی قدیمی ہجائي علامت
zh_tw: Unified Canadian Aboriginal Syllabic 統一的加拿大原住民語

# S_WRITINGSYSTEM_BALTIC
source: Latin (Baltic)
af: Latyn (Balties)
bg: Латиница (Балтийски)
bn: ল্যাটিন (ব্যাল্টিক)
cs: Latinka (Pobaltské)
da: Latin (Baltikum)
de: Latein (Baltisch)
el: Λατινικά (Βαλτικής)
es_la: Latín (Báltico)
fa: لاتین (بالتیک)
fi: Latinalainen (Baltia)
hi: लैटिन (बाल्टिक)
hr: Latinica (baltička)
id: Latin (Baltik)
ja: ラテン（バルト語）
ka: ლათინური (ბალტიური)
kk: Латын жазуы (Балтық)
ko: 라틴어(발트어)
lt: Lotynų (Baltijos šalių)
lv: Latīņu (Baltijas)
mk: Латиничен (балтички)
nb: Latin (Baltisk)
nl: Baltisch
pa: ਲਾਤੀਨੀ (ਬਾਲਟਿਕ)
pl: Łaciński (bałtycki)
ro: Latină (baltică)
ru: Латинская (Балтийская)
sr: Латиница (балтичка)
ta: லத்தீன் (பால்டிக்)
te: లాటిన్(బాల్టిక్)
tr: Latince (Baltık)
uk: Латиниця (балтійська)
ur: لاطینی (بالٹک)
zh_tw: 拉丁語系 (波羅的語)

# S_WRITINGSYSTEM_CHINESEUNKNOWN
source: Chinese (Unknown)
af: Chinees (onbekend)
bg: Китайска (неизвестно)
bn: চিনা (অজানা)
cs: Čínština (neznámé)
da: Kinesisk (ukendt)
de: Chinesisch (Unbekannt)
el: Κινεζικά (άγνωστο)
es_la: Chino (desconocido)
fa: چینی (نامشخص)
fi: Kiina (Tuntematon)
hi: चीनी (अज्ञात)
hr: Kinesko pismo (nepoznato)
id: Cina (Tidak diketahui)
ja: 中国語（不明）
ka: ჩინური (უცნობი)
kk: Қытай (Белгісіз)
ko: 중국어(알려지지 않음)
lt: Kinų (nežinoma)
lv: Ķīniešu (nezināma)
mk: Кинески (Непознат)
nb: Kinesisk (Ukjent)
nl: Chinees (Onbekend)
pa: ਚੀਨੀ (ਅਗਿਆਤ)
pl: Chiński (nieznany)
ro: Chineză (necunoscut)
ru: Китайская (не определена)
sr: Кинески (непознато)
ta: சீனம் (தெரியவில்லை)
te: చైనీస్ (తెలియని)
th: จีน (ไม่รู้จัก)
tl: Chinese (Hindi kilala)
tr: Çince (Bilinmeyen)
uk: Китайська (невідома)
ur: چینی (غیرمعلوم)
zh_tw: Chinese 中文(未確定)

# S_WRITINGSYSTEM_INDICUNKNOWN
source: Other Indic
af: Ander Indies
bg: Други индийски
bn: অন্যান্য ইন্ডিক
cs: Jiné indické
da: Andre indiske sprog
de: Anderes Indisch
el: Άλλα ινδικά
es_la: Otros Indic
fa: سایر زبان های هندی
fi: Muu intialainen
hi: अन्य इंडिक
hr: Ostala indijska pisma
id: India lainnya
ja: その他のインド語
ka: სხვა ინდური
kk: Басқа Үнді
ko: 기타 인도아리아어
lt: Kitos indų
lv: Citas indiešu
mk: Друг индиски
nb: Annet indisk
nl: Indiaas anders
pa: ਕੋਈ ਹੋਰ ਇੰਡਿਕ
pl: Inny indyjski
ro: Alt Indic
ru: Индийская (другая)
sr: Остали индички
ta: பிற இந்திய
te: ఇతర భారతీయ
th: ตัวแสดงอื่นๆ
tl: Iba Pang Indic
tr: Diğer Hint Dilleri
uk: Інші індійські
ur: دیگر بھارتی
zh_tw: 其他印度語

# S_WRITINGSYSTEM_JAPANESE
source: Japanese
af: Japannees
bg: Японска
bn: জাপানী
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνικά
es_la: Japonés
fa: ژاپنی
fi: Japanilainen
hi: जापानी
hr: Japansko pismo
id: Jepang
ja: 日本語
ka: იაპონური
kk: Жапон
ko: 일본어
lt: Japonų
lv: Japāņu
mk: Јапонски
nb: Japansk
nl: Japans
pa: ਜਪਾਨੀ
pl: Japoński
ro: Japoneză
ru: Японская
sr: Јапански
ta: ஜாப்பனீஸ்
te: జపనీస్
th: ญี่ปุ่น
tr: Japonca
uk: Японська
ur: جاپانی
zh_tw: 日文(J)

# S_WRITINGSYSTEM_LATINWESTERN
source: Latin (Western)
af: Latyn (Westers)
bg: Латиница (Запад)
bn: লাতিন (পশ্চিমী)
cs: Latinka (Západní)
da: Latin (vesteuropæisk)
de: Latein (Westeuropa)
el: Λατινικά (Δυτικής Ευρώπης)
es_la: Latín (Occidental)
fa: لاتین (غربی)
fi: Latinalainen (Länsieurooppalainen)
hi: लैटिन (पश्चिमी)
hr: Latinica (zapadna)
id: Latin (Barat)
ja: ラテン（西ヨーロッパ）
ka: ლათნური (ევროპული)
kk: Латын (Батыс)
ko: 라틴어(서부어)
lt: Lotynų (Vakarų Europos)
lv: Latīņu (Rietumeiropas)
mk: Латиничен (западен)
nb: Latin (Vestlig)
nl: West-Europees
pa: ਲੈਟਿਨ (ਪੱਛਮੀ)
pl: Łaciński (zachodni)
ro: Latină (vest-europeană)
ru: Латинская (Западноевропейская)
sr: Латиница (западна)
ta: லத்தீன் (மேற்கு)
te: లాటిన్(పశ్చిమ)
th: ละติน (ตะวันตก)
tr: Latince (Batı)
uk: Латиниця (західноєвропейська)
ur: لاطینی (مغربی)
zh_tw: 拉丁語系(西方)

# S_WRITINGSYSTEM_LATINEASTERN
source: Latin (Central European)
af: Latyn (Sentraal-Europees)
bg: Латиница (Централна Европа)
bn: লাতিন (মধ্য ইউরোপীয়)
cs: Latinka (Středoevropské)
da: Latin (centraleuropæisk)
de: Latein (Mitteleuropa)
el: Λατινικά (Κεντρικής Ευρώπης)
es_la: Latín (Europeo Central)
fa: لاتین (اروپای مرکزی)
fi: Latinalainen (Keskieurooppalainen)
hi: लैटिन (मध्य यूरोपीय)
hr: Latinica (srednjoeuropska)
id: Latin (Eropa Tengah)
ja: ラテン（中央ヨーロッパ）
ka: ლათნური (ცენტრალურ ევროპული)
kk: Латын (Орталық Еуропа)
ko: 라틴어(중앙 유럽어)
lt: Lotynų (Vidurio Europos)
lv: Latīņu (Centrāleiropas)
mk: Латиничен (централно европски)
nb: Latin (Sentraleuropeisk)
nl: Midden-Europees
pa: ਲੈਟਿਨ (ਕੇਂਦਰੀ ਯੂਰਪੀ)
pl: Łaciński (środkowoeuropejski)
ro: Latină (central-europeană)
ru: Латинская (Центральноевропейская)
sr: Латиница (средњоевропска)
ta: லத்தின் (மத்திய ஐரோப்பா)
te: లాటిన్(మధ్య యూరోపియన్)
th: ละติน (ยุโรปตอนกลาง)
tr: Latince (Orta Avrupa)
uk: Латиниця (центральноєвропейська)
ur: لاطینی (مرکزی یورپی)
zh_tw: 拉丁語系(中歐)

# S_WRITINGSYSTEM_LATINUNKNOWN
source: Latin
af: Latyn
bg: Латиница
bn: লাতিন
cs: Latinka
de: Latein
el: Λατινικά
es_la: Latín
fa: لاتین
fi: Latinalainen perusmerkistö
hi: लैटिन
hr: Latinica
ja: ラテン
ka: ლათინური
kk: Латын
ko: 라틴어
lt: Lotynų
lv: Latīņu
mk: Латиничен
nl: Latijn
pa: ਲੈਟਿਨ
pl: Łaciński
ro: Latină
ru: Латинская
sr: Латиница
ta: லத்தீன்
te: లాటిన్
th: ละติน
tr: Latince
uk: Латиниця
ur: لاطینی
zh_tw: 拉丁語系

# S_WRITINGSYSTEM_PERSIAN
source: Persian
af: Persies
bg: Персийска
bn: ফার্সি
cs: Perština
da: Persisk
de: Persisch
el: Περσικά
es_la: Persa
fa: فارسی
fi: Persialainen
hi: ईरानी
hr: Perzijsko pismo
id: Persia
ja: ペルシャ
ka: სპარსული
kk: Парсы
ko: 페르시아어
lt: Persų
lv: Persiešu
mk: Персиски
nb: Persisk
nl: Perzisch
pa: ਪਰਸ਼ੀਅਨ
pl: Perski
ro: Persană
ru: Персидская
sr: Персијски
ta: பெர்ஷியன்
te: పర్షియన్
th: เปอร์เซีย
tr: Farsça
uk: Перська
ur: فارسی
zh_tw: 波斯語

# S_WRITINGSYSTEM_TURKISH
source: Turkish
af: Turks
bg: Турска
bn: তুর্কি
cs: Turečtina
da: Tyrkisk
de: Türkisch
el: Τουρκικά
es_la: Turco
fa: ترکی
fi: Turkkilainen
hi: तुर्की
hr: Tursko pismo
id: Turki
ja: トルコ
ka: თურქული
kk: Түрік
ko: 터키어
lt: Turkų
lv: Turku
mk: Турски
nb: Tyrkisk
nl: Turks
pa: ਤੁਰਕਿਸ਼
pl: Turecki
ro: Turcă
ru: Турецкая
sr: Турски
ta: டர்கிஷ்
te: టర్కిష్
th: ตุรกี
tr: Türkçe
uk: Турецька
ur: ترکی
zh_tw: 土耳其文

# S_WRITINGSYSTEM_VIETNAMESE
source: Vietnamese
af: Viëtnamees
bg: Виетнамска
bn: ভিয়েতনামী
cs: Vietnamština
da: Vietnamesisk
de: Vietnamesisch
el: Βιετναμικά
es_la: Vietnamita
fa: ویتنامی
fi: Vietnamilainen
hi: वियतनामी
hr: Vijetnamsko pismo
id: Vietnam
ja: ベトナム
ka: ვიეტნამური
kk: Вьетнам
ko: 베트남어
lt: Vietnamiečių
lv: Vjetnamiešu
mk: Виетнамски
nb: Vietnamesisk
nl: Vietnamees
pa: ਵਿਯਤਨਾਮੀ
pl: Wietnamski
ro: Vietnameză
ru: Вьетнамская
sr: Вијетнамски
ta: வியட்நாமீஸ்
te: వియత్నామీస్
th: เวียดนาม
tr: Vietnamca
uk: В’єтнамська
ur: ویت نامی
zh_tw: 越南文

# SI_IDABOUT_ABOUT
source: About Opera
af: Meer oor Opera
as: Opera-ৰ বিষয়ে
bg: Относно Opera
bn: Opera সম্পর্কে
ca: Quant a l'Opera
cs: O aplikaci Opera
cy: Ynghylch Opera
da: Om Opera
de: Über Opera
el: Πληροφορίες για το Opera
es_la: Acerca de Opera
eu: Operari buruz
fa: درباره Opera
fi: Tietoja Operasta
gu: Opera વિશે
hi: Opera के बारे में
hr: O Operi
id: Tentang Opera
ja: Opera について
ka: Opera-ს შესახებ
kk: Opera туралы
km: ជំនួយ > អំពី Opera
ko: Opera 정보
lt: Apie Opera
lv: Par lietojumprogrammu Opera
mk: За Opera
ml: Operaയെക്കുറിച്ച്
mn: Opera-гийн тухай
nb: Om Opera
nl: Over Opera
or: Opera ସମ୍ବନ୍ଧରେ
pa: Opera ਬਾਰੇ
pl: Opera – informacje
ps: دOpera په اړه
ro: Despre Opera
ru: О программе
si: Opera ගැන
sl: Vizitka programa Opera
sq: Rreth Opera
sr: О Opera
ta: Opera -ஐ பற்றி
te: Opera గురించి
th: เกี่ยวกับ Opera
tk: Opera barada
tl: Tungkol sa Opera
tr: Opera Hakkında
uk: Про Opera
ur: Opera کے متعلق
zh_hk: 關於 Opera
zh_tw: 關於 Opera

# SI_IDABOUT_REGINFO
source: Registration information
af: Registrasie-inligting
bg: Регистрационни данни
bn: নিবন্ধ তথ্য
cs: Registrace
cy: Gwybodaeth gofrestru
da: Registreringsinformation
de: Lizenzdaten
el: Πληροφορίες Καταχώρησης
es_la: Información de registro:
fa: اطلاعات ثبت
fi: Rekisteröintitiedot
hi: पंजीकरण सूचना
hr: Podaci o registriranju
id: Informasi pendaftaran
ja: ライセンス情報
ka: სარეგისტრაციო ინფორმაცია
kk: Тіркеу ақпараты
ko: 등록 정보
lt: Registracijos informacija
lv: Informācija par reģistrāciju
mk: Регистрациски информации
nb: Informasjon om registrering
nl: Registratiegegevens
pa: ਰਜਿਸਟਰੇਸ਼ਨ ਜਾਣਕਾਰੀ
pl: Informacje rejestracyjne
ro: Informații despre înregistrare
ru: Регистрационная информация
sr: Подаци о регистрацији
ta: பதிவுசெய்தல் தகவல்கள்
te: నమోదు సమాచారం
th: ข้อมูลการลงทะเบียน
tl: Impormasyon sa rehistro
tr: Kayıt bilgileri
uk: Реєстраційні відомості
ur: رجسٹریشن کی معلومات
zh_tw: 註冊資訊

# SI_IDABOUT_REGISTERED
source: Registered
af: Geregistreer
bg: Регистрирана
bn: নিবন্ধিত
cs: Registrován(a)
cy: Wedi cofrestru
da: Registreret
de: Lizenziert
el: Καταχωρημένη έκδοση
es_la: Registrado
fa: ثبت شد
fi: Rekisteröity
hi: पंजीकॄत
hr: Registriran
id: Terdaftar
ja: ライセンス登録
ka: რეგისტრირებულია
kk: Тіркелген
ko: 등록
lt: Registruota
lv: Reģistrēts
mk: Регистриран
nb: Registrert
nl: Geregistreerd
pa: ਰਜਿਸਟਰਡ
pl: Zarejestrowano
ro: Înregistrat
ru: Зарегистрирована
sr: Регистрован
ta: பதிவுசெய்யப்பட்டது
te: నమోదు అయిన
th: ลงทะเบียนแล้ว
tl: Nairehistro
tr: Kayıtlı
uk: Зареєстровано
ur: رجسٹرڈ
zh_tw: 註冊註態

# SI_IDABOUT_NAME
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Vardas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Użytkownik
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Ім’я
ur: نام
zh_tw: 姓名

# SI_IDABOUT_ORGANIZATION
source: Organization
af: Organisasie
bg: Организация
bn: সংস্থা
cs: Organizace
cy: Corff
da: Organisation
de: Organisation
el: Οργανισμός
es_la: Organización
fa: سازمان
fi: Organisaatio
hi: संगठन
hr: Organizacija
id: Organisasi
ja: 所属
ka: ორგანიზაცია
kk: Ұйым
ko: 소속
lt: Įstaiga
lv: Organizācija
mk: Организација
nb: Organisasjon
nl: Organisatie
pa: ਸੰਸਥਾ
pl: Organizacja
ro: Organizație
ru: Организация
sr: Организација
ta: நிறுவனம்
te: సంస్థ
th: หน่วยงาน
tl: Organisasyon
tr: Kuruluş
uk: Установа
ur: ادارہ
zh_tw: 公司/組織

# SI_IDABOUT_EVALCOUNTER
source: Evaluation
af: Beoordeling
bg: Пробен период
bn: মূল্যায়ন
cs: Zkušební verze
cy: Gwerthuso
da: Prøve
de: Evaluierung
el: Αξιολόγηση
es_la: Evaluación
fa: ارزیابی
fi: Kokeilu
hi: मूल्यांकन
hr: Procjena
id: Evaluasi
ja: 試用
ka: საცდელი პერიოდი
kk: Бағалау
ko: 평가판
lt: Galiojimas
lv: Novērtējums
mk: Пробна
nb: Evaluering
nl: Evaluatie
pa: ਮੁਲਾਂਕਣ
pl: Testowanie
ro: Evaluare
ru: Пробное использование
sr: Процена
ta: மதிப்பாய்வு
te: మూల్యాంకనం
th: การประเมิน
tl: Pagsusuri
tr: Değerlendirme
uk: Пробне користування
ur: تشخیص
zh_tw: 試用期

# SI_IDABOUT_OPERASYSINFO
source: Paths
af: Roetes
bg: Местоположения
bn: পথ
ca: Camins
cs: Cesty
cy: Llwybrau
da: Stier
de: Dateien und Pfade
el: Κατάλογοι
es_la: Rutas
fa: مسيرها
fi: Polut
hi: पथ
hr: Putanje
id: Jalur
ja: パス
ka: ადგილმდებარეობები
kk: Жолдар
ko: 경로
lt: Vietos, kur laikomos Opera rinkmenos
lv: Ceļi
mk: Патеки
nb: Filbaner
nl: Paden
pa: ਪਥ
pl: Ścieżki dostępu
ro: Căi
ru: Пути
sl: Poti
sr: Путање
ta: பாதைகள்
te: పథాలు
th: พาธ
tl: Mga Path
tr: Yollar
uk: Шляхи
ur: پاتھ
zh_hk: 路徑
zh_tw: 路徑

# SI_IDABOUT_WINVER
source: System
af: Stelsel
bg: Система
bn: সিস্টেম
cs: Systém
el: Σύστημα
es_la: Sistema
fa: سيستم
fi: Järjestelmä
hi: तंत्र
hr: Sustav
id: Sistem
ja: システム
ka: სისტემა
kk: Жүйе
ko: 시스템
lt: Sistema
lv: Sistēma
mk: Систем
nl: Systeem
pa: ਸਿਸਟਮ
ro: Sistem
ru: Система
sr: Систем
ta: முறைமை
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Система
ur: سسٹم
zh_tw: 系統

# SI_IDABOUT_SETTINGS
source: Preferences
af: Voorkeure
bg: Предпочитания
bn: পছন্দসইগুলি
ca: Preferències
cs: Nastavení
cy: Dewisiadau
da: Indstillinger
de: Einstellungen
el: Προτιμήσεις
es_la: Opciones
fa: تنظیمات برگزیده
fi: Asetukset
hi: पसंद
hr: Postavke
id: Preferensi
ja: 設定
ka: პარამეტრები
kk: Параметрлер
ko: 환경 설정
lt: Nuostatos
mk: Нагодувања
nb: Innstillinger
nl: Voorkeuren
pa: ਤਰਜੀਹਾਂ
pl: Preferencje
ro: Preferințe
ru: Настройки:
sl: Nastavitve
sr: Подешавање
ta: விருப்பத்தேர்வுகள்
te: ప్రాధాన్యతలు
tl: Mga Kagustuhan
tr: Tercihler
uk: Налаштування
ur: ترجیحات
zh_hk: 喜好設定
zh_tw: 功能設定檔

# SI_IDABOUT_OPERADIRECTORY
source: Opera directory
af: Opera-gids
bg: Директория на Opera
bn: Opera ডিরেক্টরি
ca: Directori de l'Opera
cs: Složka Opery
cy: Cyfeiriadur Opera
da: Opera-katalog
de: Profil-Verzeichnis
el: Κατάλογος Opera
es_la: Directorio de Opera
fa: فهرست راهنماي Opera
fi: Opera-hakemisto
hi: Opera निर्देशिका
hr: Mapa Opere
id: Direktori Opera
ja: Opera ディレクトリ
ka: Opera-ს საქაღალდე
kk: Opera каталогы
ko: Opera 디렉토리
lt: Opera aplankas
lv: Lietojumprogrammas Opera direktorijs
mk: Opera папка
nb: Opera-mappe
nl: Opera-map
pa: Opera ਡਾਇਰੈਕਟਰੀ
pl: Profil użytkownika
ro: Profil utilizator
ru: Папка Opera:
sl: Mapa programa Opera
sr: Opera директоријум
ta: Opera கோப்பகம்
te: Opera డైరెక్టరీ
th: ไดเร็กทอรีของ Opera
tr: Opera dizini
uk: Каталог Opera
ur: Opera ڈائریکٹری
zh_hk: Opera 目錄
zh_tw: Opera 目錄

# SI_IDABOUT_DEFAULTWINFILE
source: Saved session
af: Gestoorde sessie
bg: Записана сесия
bn: সংরক্ষিত সেশন
ca: Sessió desada
cs: Uložená relace
da: Gemt session
de: Gespeicherte Sitzung
el: Αποθηκευμένη σύνοδος
es_la: Sesión guardada
fa: جلسه ذخيره شده
fi: Tallennettu istunto
hi: सहेजा गया सत्र
hr: Spremljene sesije
id: Sesi tersimpan
ja: 保存されたセッション
ka: დამახსოვრებული სესია
kk: Сақталған сеанс
ko: 저장한 세션
lt: Įsimintas seansas
lv: Saglabātā sesija
mk: Зачувана сесија
nb: Lagret økt
nl: Opgeslagen sessie
pa: ਸੁਰੱਖਿਅਤ ਸੈਸ਼ਨ
pl: Zapisana sesja
ro: Sesiune salvată
ru: Сохранённый сеанс:
sl: Shranjena seja
sr: Сачуване сесије
ta: சேமிக்கப்பட்ட அமர்வு
te: సేవ్ చేయబడిన సెషన్
th: เซสชันที่บันทึก
tl: Nai-save na session
tr: Kayıtlı oturumlar
uk: Збережений сеанс
ur: محفوظ سیشن
zh_hk: 已儲存工作階段
zh_tw: 已儲存的頁面組

# SI_IDABOUT_HOTLISTFILE
source: Bookmarks
af: Boekmerke
bg: Отметки
bn: বুকমার্কগুলি
cs: Záložky
cy: Nodau tudalen
da: Bogmærker
de: Lesezeichendatei
el: Σελιδοδείκτες
es_la: Marcadores
fa: محل یاب ها
fi: Kirjanmerkit
hi: पुस्तक-चिह्न
hr: Oznake
id: Bookmark
ja: ブックマーク
ka: სანიშნეები
kk: Бетбелгілер
ko: 즐겨찾기
lt: Adresynas
lv: Grāmatzīmes
mk: Обележувачи
nb: Bokmerker
nl: Bladwijzers
pa: ਬੁਕਮਾਰਕਸ
pl: Zakładki
ro: Semne de carte
ru: Закладки:
sr: Одабир
ta: புக்மார்க்குகள்
te: బుక్‌మార్క్‌లు
th: บุ๊คมาร์ค
tl: Mga Bookmark
tr: Yer imleri
uk: Закладки
ur: بک مارک
zh_tw: 書籤

# SI_IDABOUT_PLUGINPATH
source: Plug-in path
af: Inproproete
bg: Пътища до приставки
bn: প্লাগ-ইন পথ
ca: Camí del connector
cs: Zásuvné moduly
cy: Llwybr ategyn
da: Plug-in-sti
de: Plug-in-Verzeichnis
el: Κατάλογος Plug-in
es_la: Ruta de conectores
fa: مسيرافزونه
fi: Lisäosapolku
hi: प्लग-इन पथ
hr: Putanje dodataka
id: Jalur plug-in
ja: プラグインのパス
ka: დანამატების მდებარეობა
kk: Қосылатын модуль жолы
ko: 플러그인 경로
lt: Priedų vieta
lv: Spraudņa ceļš
mk: Патека за приклучоци
nb: Filbane til programtillegg
nl: Pad naar plug-ins
pa: ਪਲਗ-ਇਨ ਪਥ
pl: Ścieżka dostępu do wtyczek
ro: Plugin-uri
ru: Плагины:
sl: Pot vtičnikov
sr: Путање прикључака
ta: ப்ளக்-இன் பாதை
te: ప్లగ్-ఇన్ పథం
th: พาธปลั๊กอิน
tr: Yan uygulama konumu
uk: Шлях до додатків
ur: پلگ ان کا راستہ
zh_hk: 外掛程式路徑
zh_tw: 外掛程式路徑

# SI_IDABOUT_CACHEDIR
source: Cache
af: Kasgeheue
bg: Кеш (временен склад)
bn: ক্যাশে
ca: Memòria cau
cy: Storfa
de: Cache-Verzeichnis
el: Λανθάνουσα μνήμη
es_la: Caché
fa: حافظه پنهان
fi: Välimuisti
hi: कैश
hr: Lokalna pohrana
ja: キャッシュ
ka: ქეში (Cache)
kk: Кэш
ko: 캐시
lt: Podėlis
lv: Kešatmiņa
mk: Кеш
nb: Mellomlager
nl: Tijdelijke opslag
pa: ਕੈਸ਼
pl: Pamięć podręczna
ru: Кэш:
sl: Predpomnilnik
sr: Кеш
ta: தேக்ககம்
te: కాషె
th: แคช
tr: Önbellek
uk: Кеш
ur: کیشے
zh_hk: 快取
zh_tw: 快取

# SI_IDABOUT_HELPDIR
source: Help documents
af: Hulpdokumente
bg: Помощна документация
bn: সহায়তা নথিসমূহ
cs: Nápověda
cy: Dogfennau cymorth
da: Hjælpedokumenter
de: Hilfeseiten-Verzeichnis
el: Έγγραφα βοηθείας
es_la: Documentos de ayuda
fa: اسناد راهنما
fi: Ohjetiedostot
hi: मदद दस्तावेज
hr: Dokumenti pomoći
id: File Bantuan
ja: ヘルプ文書
ka: დახმარების ფაილები
kk: Анықтама құжаттары
ko: 도움말
lt: Žinyno dokumentai
lv: Palīdzības dokumenti
mk: Документи за помош
nb: Hjelpedokumenter
nl: Help-documenten
pa: ਮਦਦ ਦਸਤਾਵੇਜ਼
pl: Pomoc
ro: Documente de ajutor
ru: Документы справки:
sr: Документи Помоћи
ta: உதவி ஆவணங்கள்
te: సహాయ పత్రాలు
th: เอกสารวิธีใช้
tl: Mga dokumento sa tulong
tr: Yardım belgeleri
uk: Документи довідки
ur: امدادی دستاویزات
zh_tw: 說明文件

# SI_IDABOUT_INCLUDESFROM
source: Third parties
af: Derdepartye
as: তৃতীয় পক্ষ
bg: Трети страни
bn: তৃতীয় পক্ষ
ca: Terceres parts
cs: Třetí strany
cy: Trydydd parti
da: Tredjeparts
de: Drittanbieter
el: Με συμβολή από τους:
es_la: Terceras partes
eu: Beste batzuk
fa: شخص ثالث
fi: Kolmannet osapuolet
gu: ત્રીજા પક્ષો
hi: तृतीय पक्ष
hr: Ostali kreatori
id: Pihak ketiga
ja: サードパーティ
ka: მესამე მხარეები
kk: Үшінші тараптар
km: ភាគីទីបី
ko: 3rd 파티
lt: Trečiosios šalys
lv: Trešās puses
mk: Надворешен придонес
ml: മൂന്നാം കക്ഷികള്‍
mn: Гуравдагч талууд
nb: Tredjeparter
nl: Bijdragen van derden
or: ତୃତୀୟ ପକ୍ଷଗଣ
pa: ਤੀਜੀ ਧਿਰਾਂ
pl: Inne firmy
ps: دریم پلویان
ro: Părți terțe
ru: Третьи стороны
si: තෙවන පාර්ශ්වයන්
sl: Ostali
sq: Palët e treta
sr: Треће странке
ta: வெளி நபர்கள்
te: మూడవ పార్టీలు
th: บุคคลภายนอก
tk: Üçünji taraplar
tl: Mga third party
tr: Üçüncü partiler
uk: Треті сторони
ur: ثالث
zh_hk: 第三方
zh_tw: 第三方

# SI_IDABOUT_WELOVEYOU
source: Opera Software is grateful to the groups and individuals above for their contributions.
af: Opera-sagteware is dankbaar vir die groepe en individue hier bo vir hul bydraes.
bg: Opera Software благодари на всички екипи и сътрудници за приносите им.
bn: Opera সফ্টওয়্যার গোষ্ঠী এবং স্বতন্ত্র ব্যক্তিদের কাছে তাদের অবদানের জন্য দায়বদ্ধ৷
ca: Opera Software agraeix als grups i les persones esmentades les seves contribucions.
cs: Opera Software děkuje výše uvedeným autorům za poskytnutí jejich příspěvků k použití v aplikaci Opera.
cy: Mae Opera Software yn ddiolchgar i'r grwpiau a'r unigolion uchod am eu cyfraniad.
da: Opera Software takker grupper og personer nævnt herover for deres bidrag.
de: Opera Software dankt den oben genannten Personen und Gruppen für ihre Beiträge.
el: Η Opera Software ευχαριστεί τις ανωτέρω ομάδες και άτομα για τη συμμετοχή τους.
es_la: Opera Software agradece a los grupos e individuos mencionados arriba sus contribuciones.
fa: نرم افزار Opera از گروه ها و افراد بالا برای همکاری ایشان قدردانی به عمل می آورد.
fi: Opera Software on kiitollinen yllä mainituille ryhmille ja yksityishenkilöille heidän työpanoksistaan.
hi: Opera सोफ्टवेयर ऊपर बताए गए समूहों और व्यक्तियों के प्रति उनके योगदानों के लिए आभारी है।
hr: Tvrtka Opera Software zahvaljuje se gore navedenim grupama i pojedincima na njihovoj suradnji.
id: Opera Software mengucapkan terima kasih kepada kelompok dan perseorangan di atas berkenaan dengan sumbangan mereka.
ja: Opera Software は、貢献いただいた個人ならびに団体に心より感謝いたします。
ka: Opera Software მადლობას უხდის ზემოთ ხსენებულ ჯგუფებს და პიროვნებებს მათი ღვაწლის გამო.
kk: Opera бағдарламалық құралы олардың таратылуына арналған топтардың және жоғарыда берілген пайдаланушылар үшін ең тиімді болып табылады.
ko: Opera Software는 소프트웨어를 기부해 주신 위 개인 및 단체에 감사드립니다.
lt: Opera Software dėkoja visiems už pagalbą.
lv: Lietojumprogramma Opera Software pateicas norādītajām grupām un personām par viņu ieguldījumu.
mk: Opera Software се благодарни на групите и поединците наведени погоре за нивното учество.
nb: Opera Software takker gruppene og personene som er nevnt ovenfor for deres bidrag.
nl: Opera Software bedankt de bovengenoemde groepen en personen voor hun bijdragen. Nederlandse vertaling: Rijk van Geijtenbeek.
pa: Opera ਸੌਫਟਵੇਅਰ ਸਮੂਹਾਂ ਅਤੇ ਵਿਅਕਤੀਆਂ ਦਾ ਉਹਨਾਂ ਦੇ ਯੋਗਦਾਨ ਲਈ ਧੰਨਵਾਦੀ ਹੈ।
pl: Firma Opera Software jest wdzięczna grupom i osobom wymienionym powyżej za ich wkład.
ro: Opera Software este recunoscătoare grupurilor și persoanelor de mai sus pentru contribuțiile lor.
ru: Opera Software благодарит всех вышеупомянутых людей и организации за их неоценимый вклад.
sl: Družba Opera Software se zahvaljuje zgoraj navedenim skupinam in posameznikom za njihove prispevke.
sr: Opera Software се захваљује горе поменутим групама и појединцима за њихове доприносе.
ta: மேலே குறிப்பிடப்பட்டுள்ள குழுக்கள் மற்றும் தனிநபர்களுக்கு Opera மென்பொருள் கடன் பட்டுள்ளது.
te: పైన ఉన్న గ్రూప్‌లు మరియు వ్యక్తులకు వారు అందించిన సహకారాలకు గాను Opera సాఫ్ట్‌వేర్ కృతజ్ఞతలు తెలియజేస్తోంది.
th: Opera Software ขอขอบคุณบุคคลและกลุ่มบุคคลข้างต้นสำหรับความร่วมมืออันดี
tl: Nagpapasalamat ang Opera Software sa mga grupo at mga tao sa itaas para sa kanilang mga naitulong.
tr: Opera Software yukarıda adı geçen grup ve kişilere katkılarından dolayı teşekkür eder.
uk: Opera Software дякує всім вищезгаданим людям і організаціям за їхні внески.
ur: Opera سافٹ ویئرمذکورہ بالا گروپوں اور افراد کے تعاون کے لئے ان کا شکر گزار ہے۔
zh_hk: Opera Software 向以上作出貢獻的團隊和個人表示誠摯的感謝。
zh_tw: Opera 軟體公司感謝以上個人以及團體的貢獻。
