Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_INTRODUCTION_TEXT
source: To start browsing, type an address, or select a Speed Dial or bookmark. Zoom in with a single click, and scroll effortlessly with the keypad.
af: Om te begin blaai, tik 'n adres of kies 'n Klikpalet of boekmerk. Zoem in met 'n enkele tik en rol eenvoudig met die toetsblad.
as: ব্ৰাউজ কৰা আৰম্ভ কৰিবলৈ, এটা ঠিকনা টাইপ কৰক বা স্পীড ডায়েল নতুবা বুকমাৰ্ক বাছনি কৰক৷ এটা ক্লিকেৰে ঝুম ইন কৰক আৰু কীব'ৰ্ডেৰে প্ৰয়াস নকৰাকৈয়ে স্ক্ৰ'ল কৰক৷
bg: За да сърфирате в интернет, въведете адрес или изберете сайт от бързото избиране или от отметките. Увеличете част от страницата само с едно щракване и се движете из нея с помощта на навигационните бутони.
bn: ব্রাউজিং শুরু করতে, একটি ঠিকানা টাইপ করুন বা কোনও দ্রুত ডায়াল বা বুকমার্ক নির্বাচন করুন৷ একটি ক্লিকের দ্বারা জুম ইন করুন এবং কীপ্যাডের দ্বারা অনায়াসে স্ক্রোল করুন৷
ca: Per començar a navegar, escriviu una adreça, seleccioneu una entrada de marcatge ràpid o un preferit. Amplieu la imatge amb un sol clic i desplaceu-vos còmodament amb el teclat.
cs: Abyste mohli začít s prohlížením, zadejte adresu nebo si vyberte z Rychlého přístupu či ze záložek. Přiblížení docílíte jediným klepnutím, posunu docílíte pomocí klávesnice.
da: For at begynde din surfing, skriv en adresse eller vælg en kvikknap/bogmærke. Zoom ind med et enkelt klik, og bladr på siden med tasterne.
de: Um surfen zu können, tippen Sie eine Adresse ein oder wählen Sie eine Schnellwahl bzw. ein Lesezeichen aus. Vergrößern Sie per Einzelklick und scrollen Sie mühelos mit dem Tastenfeld.
el: Για να ξεκινήσετε την πλοήγηση, πληκτρολογήστε μια διεύθυνση ή επιλέξτε μια ταχεία κλήση ή ένα σελιδοδείκτη. Πραγματοποιήστε μεγέθυνση με ένα μόνο κλικ και κύλιση χρησιμοποιώντας το πληκτρολόγιο.
es_la: Para empezar a navegar, escriba una dirección, o seleccione una entrada de Acceso Rápido o un marcador. Aumente la escala con un solo clic y desplace la pantalla sin esfuerzo usando el teclado.
eu: Bilatzen hasteko, idatzi helbide bat edo hautatu markatze bizkorra edo markatzailea. Hurbildu zooma, klik bakarrarekin eta nabigatu erraz teklatuarekin.
fa: براي شروع مرور، يك آدرس تايپ كنيد، يا يك شماره گيري سريع يا محل ياب انتخاب نماييد. با يك ضربه صفحه را بزرگ كنيد و بدون زحمت، با صفحه كليد در صفحه حركت كنيد.
fi: Aloita Web-käyttö kirjoittamalla osoite tai valitsemalla pikavalinta tai kirjanmerkki. Voit lähentää yhdellä kosketuksella ja vierittää näyttöä vaivattomasti näppäimistöllä.
gu: બ્રાઉઝિંગ શરૂ કરવા, એડ્રેસ ટાઇપ કરો અથવા સ્પીડ ડાયલ કે બૂકમાર્ક પસંદ કરો. સિંગલ ટેપ દ્વારા ઝૂમ ઇન કરો અને કીપેડથી સહેલાઇથી સ્ક્રોલ કરો.
hi: ब्राउजिंग शुरु करने के लिए, पता टाइप करें या तेज डायल अथवा बुकमार्क का चयन करें. एकल क्लिक के साथ ज़ूम इन करें, और कीपेड को सहज रूप से स्क्रॉल करें.
hr: Za pokretanje pregledavanja upišite adresu, odaberite Brzo biranje ili oznaku. Približite jednim pritiskom i nastavite kretanje bez problema pomoću tipkovnice.
id: Untuk mulai menjelajah, ketikkan suatu alamat, atau pilih Speed Dial atau bookmark. Perbesar dengan satu klik, dan gulung perlahan dengan tombol keypad.
ja: ブラウジングを開始するには、アドレスを入力するか、Speed Dial あるいはブックマークを選択してください。シングルクリックで拡大でき、キーパッドで簡単にスクロールが行えます。
ka: დათვალიერების დასაწყებად შეიყვანეთ მისამართი, ან სწრაფი გამოძახებიდან ამოირჩიეთ სანიშნე. ეკრანზე გადიდება შესაძლებელია თითის დაჭერით, ხოლო გადაადგილება კლავიატურით.
kk: Шолуды бастау үшін, мекенжайды теріңіз немесе Жылдам теруді яки бетбелгіні таңдаңыз. Бір рет басу арқылы ұлғайтып, пернетақтаның көмегімен оңай жылжыңыз.
km: ដើម្បីចាប់ផ្តើមរុករក ចូរវាយអាសយដ្ឋានមួយ ឬជ្រើសរើសយក ការហៅរហ័ស ឬ ការចំណាំ។ ពង្រីកដោយចុចលើវាតែម្តង ហើយរំកិល យ៉ាងងាយស្រួលដោយប្រើក្តាចុចលេខ។
ko: 탐색을 시작하려면 주소를 입력하거나 스피드 연결 또는 즐겨찾기를 선택하십시오. 한 번 클릭으로 확대하거나 키패드로 간편하게 스크롤할 수 있습니다.
lt: Norėdami pradėti naršymą, įveskite adresą arba pasirinkite spartųjį rinkimą ar adresyną. Padidinkite vienu spustelėjimu, o persikelkite naudodamiesi klaviatūra.
lv: Lai sāktu pārlūkošanu, ierakstiet adresi, atlasiet ātrā zvana taustiņu vai grāmatzīmi. Lai tuvinātu, vienreiz noklikšķiniet; lai ritinātu, izmantojiet tastatūru.
mk: За почеток на прелистување, внесете адреса, изберете Брзо бирање или обележувач. Зголемете со едно притискање и движете се со помош на копчињата.
ml: ബ്രൌസിംഗ് ആരംഭിക്കാന്‍, ഒരു വിലാസം ടൈപ്പ് ചെയ്യുക, അല്ലെങ്കില്‍ ഒരു വേഗ ഡയല്‍ അല്ലെങ്കില്‍ ബുക്ക്‌മാര്‍ക്ക് തിരഞ്ഞെടുക്കുക. ഒരു തട്ടലിലൂടെ സൂം ഇന്‍ ചെയ്യുക, കീപാഡുമൊത്ത് ലളിതമായി സ്ക്രോള്‍ ചെയ്യുക.
mn: Үзэж эхлэхийн тулд хаягийг шивэх буюу Түргэн залгах буюу хавчуурга сонго. Нэг товшилтоор томруулж, товчлуураар амархан гүйлгэ.
nb: For å starte surfingen, skriv en adresse, eller velg et Hurtigvalg eller et bokmerke. Zoom inn med et enkelt klikk, og rull enkelt med talltastaturet.
nl: Typ een adres of kies een Snelkiezer of bladwijzer om te beginnen met browsen. Zoom in met een enkele klik, en schuif zonder moeite met de toetsen.
or: ବ୍ରାଉଜିଂ ଆରମ୍ଭ କରିବାକୁ, ଏକ ଠିକଣା ଟାଇପ୍ କରନ୍ତୁ, କିମ୍ବା ଏକ ସ୍ଵତନ୍ତ୍ର ଡାୟଲ୍ କିମ୍ବା ବୁକ୍‌ମାର୍କ ଚୟନ କରନ୍ତୁ. ଗୋଟିଏ କ୍ଲିକ୍‌ରେ ଜୁମ୍ ଇନ୍ କରନ୍ତୁ, ଏବଂ କୀପ୍ୟାଡ୍‌ରେ ବିନା ପରିଶ୍ରମରେ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ.
pa: ਬਰਾਉਜਿੰਗ ਸ਼ੁਰੂ ਕਰਣ ਤੇ,ਇਕ ਐਡਰੈਸ ਟਾਈਪ ਕਰੋ,ਜਾਂ ਇਕ ਸਪੀਡ ਡਾਇਲ ਜਾਂ ਬੁਕਮਾਰਕ ਚੁਣੋ। ਇਕਲੇ ਟੈਪ ਨਾਲ ਜੂਮਇਨ ਕਰੋ,ਅਤੇ ਬਿਣਾ ਕੋਸ਼ਿਸ਼ ਤੋਂ ਇਕ ਅੰਗੁਲੀ ਨਾਲ ਸਕਰੋਲ ਕਰੋ
pl: Aby rozpocząć przeglądanie, wpisz adres albo wybierz element szybkiego wybierania lub zakładkę. Powiększaj za pomocą pojedynczego kliknięcia i swobodnie przewijaj korzystając z klawiatury.
ps: د براوزنګ پيل کولو لپاره، ادرس ټايف کړﺉ، يا سپيډ ډايل يا کتاب نښه منتخب کړﺉ. د يو کلک سره يې غټ کړﺉ او په اسانئ يې د کې پيډ سره سکرول کړﺉ.
ro: Pentru a începe navigarea, introduceți o adresă, sau selectați o intrare Speed Dial sau un semn de carte. Măriți cu un singur clic și derulați fără efort cu tastatura numerică.
ru: Для начала работы введите адрес, выберите элемент «Экспресс-панели» или закладку. Масштабируйте в одно касание экрана,…
si: බ්රීවුසින් ආරම්භ කිරීමට ලිපිනයක් ටයිප් කරන්න. එසේනැතහොත් බුක්මාක් එකක් හෝ වේග ඩයල් එකක් තෝරා ගන්න. තනි තට්ටුවකින් විශාලත්වය අඩු කිරීමට කී පෑඩයෙන් මෘදු ලෙස ස්ක්රෝකල් කරන්න.
sl: Če želite začeti brskati, vnesite naslov ali izberite hitro izbiranje ali zaznamek. Pogled približajte z enim klikom in se preprosto premikajte s tipkovnico.
sq: Për të filluar shfletimin, shtypni një adresë ose zgjidhni Thirrjen e Shpejtë ose një faqeshënues. Zmadhoni me një prekje të vetme dhe lëvizni pa mundim me tastierën,
sr: Да започнете прегледање, укуцајте адресу или изаберите ставку из Брзог бирања или Одабира. Увеличајте једним кликом и скролујте без муке помоћу бројчаника.
ta: உலாவுதலை துவக்க, ஒரு முகவரியை டைப் செய்யவும் அல்லது ஒரு விரைவு டயல் அல்லது புத்தகக்குறியை தேர்ந்தெடுக்கவும். ஒற்றை கிளிக் மூலம் பெரிதாக்கவும் மற்றும் கீபேட் மூலம் ஸ்க்ரோல் செய்யவும்.
te: బ్రౌజింగ్ ప్రారంభించడానికి, ఒక చిరునామా టైప్ చేయండి, లేదా ఒక స్పీడ్ డయల్ లేదా బుక్‌మార్క్ ఎన్నుకోండి. ఒక సింగల్ క్లిక్ తో జూమ్ ఇన్ చేయండి, మరియు కీపాడ్ తో చూరుకుగా స్క్రోల్ చేయండి.
th: ในการเริ่มต้นเบราส์ พิมพ์แอดเดรส หรือเลือก การโทรด่วน หรือบุ๊คมาร์ค ซูมเข้าโดยคลิกหนึ่งครั้ง แล้วเลื่อนดูได้อย่างง่ายดายเพียงใช้ปุ่มบนแป้นพิมพ์
tk: Interneti görmäge başlamak üçin salgy giriziň, çalt aýlaw ýa-da bellik saýlaň. Ulaltmak üçin bir gezek basyň, hem-de klawiatura bilen ýeňil aýlaň.
tl: Upang simulan ang pag-browse, mag-type ng address, o piliin ang Speed Dal o bookmark, Mag-zoom in sa pamamagitan ng iisang pagtapik, at mag-scroll ng walang kahirap-hirap sa keypad.
tr: Gezinmeye başlamak için, bir adres girin, Hızlı Erişim'den bir öğe seçin veya bir yer imi seçin. Sayfayı yakınlaştırmak için bir kere tıklamanız, ekranı kaydırmak için tuş takımını kullanmanız yeterli.
uk: Щоб почати вашу подорож мережею, введіть адресу або скористайтесь пунктом Швидкого набору або закладок. Збільшіть зображення одним клацанням. Гортання можна здійснювати за допомогою кнопок.
ur: براؤزنگ شروع کرنے کے لئے پتہ ٹائپ کریں یا فوری ڈائل یا بک مارک منتخب کریں۔ ایک ہی کلک کے ساتھ زوم کریں اور کی پیڈ کے ساتھ بغیر کسی محنت کے اسکرال کریں۔
zh_hk: 要開始瀏覽，請鍵入一個地址，或者選擇快速撥號或書籤。輕輕點擊一下可放大，用按鍵可輕鬆捲動。
zh_tw: 要開始瀏覽，請輸入網址，或是從「快速撥號」或是書籤中選擇一個項目。在想細看的地方按一下就能放大，或是以按鍵操作就能捲動。

# S_MINI_FT_STAR_TITLE
source: Star
af: Sterretjie
as: তৰা
bg: Звезда
bn: তারকা
ca: Estrella
cs: Hvězda
da: Stjerne
de: Stern
el: Αστέρι
es_la: Estrella
eu: Izarra
fa: ستاره
fi: Tähti
gu: સ્ટાર
hi: तारा
hr: Zvijezda
id: Bintang
ja: スター機能
ka: ალმით მონიშვნა
kk: Жұлдызша
km: ចាប់ផ្តើម
ko: 별표
lt: Žvaigždutė
lv: Zvaigznīte
mk: Ѕвезда
ml: സ്റ്റാര്‍
mn: Од
nb: Stjerne
nl: Ster
or: ତାରା
pa: ਤਾਰਾ
pl: Gwiazdka
ps: پيل کړﺉ
ro: Stea
ru: Звёздочка
si: ආරම්භ කරන්න
sl: Začni
sq: Ylli
sr: Звезда
ta: நட்சத்திரம்
te: నక్షత్రం
th: ดาว
tk: Ýyldyz
tl: I-star
tr: Yıldız
uk: Зірка
ur: ستارہ
zh_hk: 星號
zh_tw: 星星

# S_MINI_FT_STAR_TEXT
source: Click on the star to save your favorite webpages.
af: Klik op die sterretjie om jou gunsteling webbladsye te stoor.
as: আপোনাৰ প্রিয় ৱেবপেজসমূশ সংৰক্ষণ কৰিবলৈ তৰাটোত ক্লিক কৰক।
bg: С щракане върху звездата запазвате любимите си сайтове.
bn: আপনার প্রিয় ওয়েবপৃষ্ঠাগুলি সংরক্ষণ করতে তারকাটিতে ক্লিক করুন৷
ca: Feu clic a l'estrella per desar els vostres llocs web favorits.
cs: Klepnutím na hvězdu vytvořte odkaz na vaše oblíbené webové stránky.
da: Klik på stjernen for at gemme dine favoritsider.
de: Klicken Sie auf den Stern, um Ihre bevorzugten Webseiten zu speichern.
el: Κάντε κλικ στο αστέρι για να αποθηκεύσετε τις αγαπημένες σας ιστοσελίδες.
es_la: Haga clic en la estrella para guardar sus páginas favoritas.
eu: Sakatu izarra web-orri gogokoenak gordetzeko
fa: برای ذخیره صفحات وب دلخواه خود روی ستاره کلیک کنید.
fi: Tallenna suosikkisivusi napsauttamalla tähteä.
gu: તમારા મનગમતા વેબ પાનાંઓ સેવ કરવા સ્ટાર પર ક્લિક કરો.
hi: अपने पसंदीदा वेबपृष्ठ सहेजने के लिए तारे पर क्लिक करें।
hr: Kliknite na zvijezdu za spremanje omiljenih web-stranica.
id: Klik pada bintang untuk menyimpannya sebagai halaman web favorit.
ja: 星印のアイコンをクリックして好きなページを保存できます。
ka: დააწკაპუნეთ ვარსკვლავზე თქვენი რჩეული საიტების შესანახად.
kk: Таңдаулы веб-беттерді сақтау үшін жұлдызшаны басыңыз.
km: ចុចប៊ូតុង ចាប់ផ្ដើម ដើម្បីរក្សាទុកបណ្ដាទំព័របណ្ដាញពេញចិត្តរបស់អ្នក។
ko: 별표를 클릭하여 자주 방문하는 웹 페이지를 저장하십시오.
lt: Spragtelėkite žvaigždutę ir išsaugokite mėgstamus tinklapius.
lv: Noklikšķiniet uz zvaigznītes, lai saglabātu savu vietņu izlasi.
mk: Кликнете на ѕвездата за да ги сочувате своите омилени веб-страници.
ml: നിങ്ങളുടെ പ്രിയങ്കര വെബ്പേജുകള്‍ സംരക്ഷിക്കുനതിന് സ്റ്റാറില്‍ ക്ലിക്കുചെയ്യുക.
mn: Одон дээр дарж дуртай вэб сайтуудаа хадгал
nb: Klikk på stjernen for å lagre favorittnettsidene dine.
nl: Klik op de ster om je favoriete pagina's op te slaan.
or: ଆପଣଙ୍କର ପସନ୍ଦିତା ୱେବ୍‌ପୃଷ୍ଠାଗୁଡିକକୁ ସଞ୍ଚୟ କରିବାକୁ ତାରାରେ କ୍ଲିକ୍ କରନ୍ତୁ.
pa: ਆਪਣੇ ਮਨਪਸੰਦ ਵੈਬਪੰਨੇ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਤਾਰੇ ਤੇ ਕਲਿੱਕ ਕਰੋ।
pl: Kliknij gwiazdkę, aby zapisać swoją ulubioną stronę.
ps: د خپل خوښی ویب پاڼی ثبت کولو دپاره په ستوري کلیک وکړئ.
ro: Clic pe stea pentru a salva paginile web favorite.
ru: Щёлкните по звёздочке, чтобы сохранить ваши любимые веб-сайты.
si: ඔබේ ප්‍රියතම වෙබ් පිටු සුරැකීමට අරඹන්න මත ක්ලික් කරන්න.
sl: Če želite shraniti priljubljene spletne strani, kliknite zvezdico.
sq: Klikoni mbi yll për të ruajtur faqet e preferuara të Web-it.
sr: Кликните на звезду да сачувате омиљене странице.
ta: உங்களுக்குப் பிடித்த வலைப்பக்கங்களைச் சேமிக்க நட்சத்திரத்தைக் கிளிக் செய்க.
te: మీకు ఇష్టమైన వెబ్‌పేజీలను సేవ్ చేయడానికి నక్షత్రంపై క్లిక్ చేయండి.
th: คลิกที่ดาวเพื่อบันทึกเว็บเพจที่ชื่นชอบ
tk: Halaýan websahyplaryňyzy ýazdyrmak üçin ýyldyza basyň.
tl: Mag-click sa star upang i-save ang mga paborito mong webpage.
tr: En sevdiğiniz Web sayfalarınızı kaydetmek için yıldızı tıklayın.
uk: Натисніть зірку, щоб зберегти адресу улюбленої сторінки.
ur: اپنے پسندیدہ ویب صفحات کو محفوظ کرنے کیلئے ستارہ پر کلک کریں۔
zh_hk: 請按一下星號儲存您最愛的網頁
zh_tw: 在星星上按一下就能儲存你喜愛的網頁

# S_MINI_FT_HOMEPAGE_TITLE
source: Home page
af: Tuisblad
as: হোম পেজ
bg: Начална страница
bn: হোম পেজ
ca: Pàgina inicial
cs: Domovská stránka
da: Hjemmeside
de: Startseite
el: Αρχική σελίδα
es_la: Página inicial
eu: Hasierako orria
fa: صفحه اصلی
fi: Kotisivu
gu: હોમ પેજ
hi: मुखपृष्ठ
hr: Početna stranica
id: Halaman Depan
ja: ホームページ
ka: საწყისი გვერდი
kk: Негізгі бет
km: គេហទំព័រ
ko: 홈 페이지
lt: Pagrindinis puslapis
lv: Mājaslapa
mk: Главна страница
ml: ഹോം പേജ്
mn: Эхлэл хуудас
nb: Hjemmeside
or: ମୂଳ ପୃଷ୍ଠା
pa: ਮੁੱਖ ਪੰਨਾ
pl: Strona główna
ps: کورنۍ پاڼه
ro: Pagina de acasă
ru: Домашняя страница
si: මුල් පිටුව
sl: Domača stran
sq: Faqja kryesore
sr: Матична страна
ta: முகப்புப் பக்கம்
te: హోమ్ పేజీ
th: โฮมเพจ
tk: Esasy sahypa
tr: Ana sayfa
uk: Домашня сторінка
ur: ہوم پیج
zh_hk: 首頁
zh_tw: 首頁

# S_MINI_FT_HOMEPAGE_TEXT
source: Get quick access to your favorite content and social media.
af: Kry vinnige toegang tot jou gunsteling inhoud en sosiale media.
as: আপোনাৰ প্রিয় বিষয়বস্তু আৰু সামাজিক মাধ্যমলৈ দ্রুত প্রৱেশাধিকাৰ লাভ কৰক।
bg: Бърз достъп до любимото ви съдържание и социална среда.
bn: আপনার পছন্দসই সামগ্রী এবং সামাজিক মিডিয়াগুলিতে দ্রুত অ্যাক্সেস পান৷
ca: Obteniu un accés ràpid a les vostres xarxes socials i contingut favorits.
cs: Získejte rychlý přístup k vašemu oblíbenému obsahu a sociálním médiím.
da: Få hurtig adgang til dit favoritindhold og sociale medier.
de: Erhalten Sie schnellen Zugriff auf Ihre bevorzugten Inhalte und sozialen Medien.
el: Αποκτήστε άμεση πρόσβαση στα αγαπημένα σας περιεχόμενα και μέσα κοινωνικής δικτύωσης.
es_la: Obtener un rápido acceso a su contenido favorito y medios sociales.
eu: Sartu azkar eduki gogokoenetara eta multimedia sozialetara.
fa: به محتوا و رسانه اجتماعی دلخواه خود به سرعت دسترسی داشته باشید.
fi: Pääset nopeasti suosikkisisältöösi ja yhteisöpalveluihin.
gu: તમારી મનગમતી સામગ્રી અને સોશ્યલ મીડિયા ઝડપથી ઍક્સેસ મેળવો.
hi: अपनी पसंदीदा सामग्री और सामाजिक मीडिया तक त्वरित पहुंच प्राप्त करें।
hr: Brzo pristupajte omiljenim sadržajima i društvenim medijima.
id: Dapatkan akses cepat ke konten favorit dan media sosial.
ja: 好きなコンテンツやソーシャルメディアに簡単にアクセスできます。
ka: მიიღეთ სწრაფი წვდომა თქვენს რჩეულ შინაარსზე და სოციალურ ქსელზე.
kk: Таңдаулы мазмұн мен әлеуметтік мультимедиаға жылдам қатынасыңыз.
km: ទទួលបានលទ្ធភាពប្រើប្រាស់រហ័សចំពោះមាតិកាពេញចិត្ត និង មេឌៀសង្គមរបស់អ្នក។
ko: 자주 방문하는 콘텐츠 및 소셜 미디어에 쉽게 접근할 수 있습니다.
lt: Greitai pasiekite mėgstamą turinį ir socialinę mediją.
lv: Ātri piekļūstiet savam iecienītākajam saturam un sociālajiem plašsaziņas līdzekļiem.
mk: Добијте брз пристап до омилените содржини и социјалните медиуми.
ml: നിങ്ങളുടെ പ്രിയങ്കര ഉള്ളടക്കങ്ങളിലും സോഷ്യല്‍ മീഡിയയിലും ദ്രുത പ്രവേശനം നേടുക.
mn: Дуртай агуулга болон нийгмийн сүлжээ рүүгээ хурдан хандах
nb: Få rask tilgang til ditt favorittinnhold og sosiale medier.
nl: Snelle toegang tot je favoriete inhoud en sociale media.
or: ଆପଣଙ୍କର ପସନ୍ଦିତା ବିଷୟବସ୍ତୁ ଏବଂ ସାମାଜିକ ମିଡିଆକୁ ଶୀଘ୍ର ପ୍ରବେଶ କରିବ.
pa: ਆਪਣੀ ਮਨਪਸੰਦ ਸਮੱਗਰੀ ਅਤੇ ਸੋਸ਼ਲ ਮੀਡੀਆ ਤਕ ਜਲਦ ਪਹੁੰਚ ਹਾਸਲ ਕਰੋ।
pl: Uzyskaj szybki dostęp do ulubionych treści i mediów społecznościowych.
ps: خپل د خوښی شیانو او ټولنیز میډیا ته په چټکئ سره لاس رسی ترلاسه کړۍ.
ro: Obțineți acces rapid la conținutul favorit și media socială.
ru: Получите быстрый доступ к любимым страницам и медиа.
si: ඔබේ ප්‍රියතම අන්තර්ගත හා සමාජ මාධ්‍ය වෙත ක්ෂණිකව පිවිසෙන්න.
sl: Dobite hiter dostop do priljubljene vsebine in družabnih medijev.
sq: Hyni shpejt në përmbajtjet tuaja të parapëlqyera dhe në mediat shoqërore.
sr: Брзи приступ Вашем омиљеном садржају и друштвеним медијима.
ta: உங்களுக்குப் பிடித்த உள்ளடக்கத்திற்கும் சமூக ஊடகத்திற்குமான விரைவு அணுகலைப் பெறுக.
te: మీకు ఇష్టమైన కంటెంట్ మరియు సామాజిక మీడియాకు శీఘ్ర ప్రాప్తిని పొందండి.
th: รับการเข้าใช้งานแบบด่วนสำหรับเนื้อหาและสื่อสังคมที่ชอบ
tk: Halaýan zadyňyza we sosial media tiz giriş alyň.
tl: Makakuha ng mabilis na access sa paborito mong nilalaman at social media.
tr: En sevdiğiniz içeriklerinize ve sosyal medyaya hızla erişim sağlayın.
uk: Пришвидшений доступ до ваших улюблених сторінок та соціальних мереж.
ur: اپنے پسندیدہ مواد اور سوشل میڈیا تک فوری رسائی حاصل کریں۔
zh_hk: 取得您最愛的內容及社交媒體的快速訪問權
zh_tw: 讓你快速地前往你喜愛的網頁跟社群媒體

# S_MINI_FT_TABBED_BROWSING_TITLE
source: Tabbed browsing
af: Oortjie-blaaivermoë
as: টেব ব্ৰাউজিং
bg: Сърфиране с раздели
bn: ট্যাবড ব্রাউসিং
ca: Navegació amb pestanyes
cs: Prohlížení v listech
da: Fanebaseret surfing
el: Πλοήγηση με καρτέλες
es_la: Navegación con pestañas
eu: Fitxadun bilaketa
fa: مرور زبانه اي
fi: Välilehdet
gu: ટેબવાળું બ્રાઉઝિંગ
hi: टेब्ड ब्राउज़िंग
hr: Pregledavanje u karticama
id: Browsing menggunakan tab
ja: タブブラウジング
ka: დათვალიერება ჩანართებით
kk: Қойындылар арқылы шолу
km: ការរុករកដោយប្រើគ្រាប់ចុច តាប
ko: 탭 탐색
lt: Naršymas, kai žiniatinkliai atveriami kortelėse
lv: Ciļņu pārlūkošana
mk: Прелистување во јазичиња
ml: ടാബ് ചെയ്ത ബ്രൌസിംഗ്
mn: Таблан үзэх
nb: Fanevisning
nl: Met tabs browsen
or: ଟ୍ୟାବ୍‌ ହୋଇଥିବା ବ୍ରାଉଜିଂ
pa: ਬਰਾਊਜਿੰਗ ਟੈਬਡ
pl: Przeglądanie na kartach
ps: ټيبډ براوزنګ
ro: Navigare cu taburi
ru: Вкладки
si: ටැබ් බ්ර‍වුසින්
sl: Brskanje z zavihki
sq: Shfletimi me skeda
sr: Странично прегледање
ta: தத்தல் உலாவுதல்
te: టాబ్ చేసిన బ్రౌజింగ్
th: การเบราส์โดยมีแท็บ
tk: Interneti tablarda görmek
tl: Na-tab na pag-browse
tr: Sekmeli gezinti
uk: Навігація з вкладками
ur: ٹیبڈ براؤزنگ
zh_hk: 標籤式瀏覽
zh_tw: 使用頁籤瀏覽

# S_MINI_FT_TABBED_BROWSING_TEXT
source: Browse several websites at the same time, switching between sites with ease.
af: Blaai deur verskeie webwerwe terselfdertyd, terwyl jy met gemak van een tot die ander spring.
as: চাইটবোৰৰ মাজত সহজে অহাযোৱা কৰি একে সময়তে কেইবাটাও ৱেবচাইট ব্রাউজ কৰক৷
bg: Сърфирайте в няколко сайта едновременно, с лесно превключване между тях.
bn: সহজে একটি ওয়েবসাইট থেকে আর একটিতে গিয়ে একই সময়ে একাধিক ওয়েবসাইট ব্রাউজ করুন৷
ca: Navegueu per diversos llocs web alhora i passeu d'un lloc a un altre de manera senzilla.
cs: Prohlížejte více webů současně, přeskakujte s lehkostí z jednoho na druhý.
da: Surf på flere forskellige websider på samme tid, og skift let mellem dem.
de: Surfen Sie gleichzeitig auf mehreren Websites und schalten Sie mit Leichtigkeit hin und her.
el: Πραγματοποιήστε ταυτόχρονα περιήγηση σε πολλές τοποθεσίες web, με εύκολη μετάβαση από τη μία στην άλλη.
es_la: Navegue por varios sitios Web al mismo tiempo, cambiando entre sitios con facilidad.
eu: Arakatu hainbat webgune batera, erraz-erraz, batetik bestera jauzi eginez.
fa: همزمان چندين وب سايت را مشاهده كنيد و به آساني از يك وب سايت به وب سايت ديگر برويد.
fi: Voit selata useita sivustoja samanaikaisesti ja siirtyä niiden välillä helposti.
gu: એક સાથે ઘણી વેબ સાઇટને બ્રાઉઝ કરે છે, સહેલાઈથી એક સાઇટથી બીજા પર જવાય છે.
hi: आसानी से साइटें स्विच करते हुए, एक ही समय में कई वेबसाइटें ब्राउज करें।
hr: Pregledavanje nekoliko web-mjesta istovremeno, uz lako prebacivanje.
id: Kunjungi beberapa website sekaligus dalam waktu bersamaan, pindah dari satu web ke web yang lain dengan mudah.
ja: 複数のウェブサイトを同時に閲覧でき、タブの切り替えも簡単に行えます。
ka: გამოიძახეთ რამდენიმე გვერდი ერთდროულად და გადართეთ მათ შორის მარტივად.
kk: Біреуінен екіншісіне өту арқылы бір уақытта бірнеше веб-бетті оңай шолыңыз.
km: បើកមើលវេបសាយច្រើននៅពេលជាមួយគ្នា ដោយចេញពីវេបសាយមួយ ទៅវេបសាយមួយទៀត បានយ៉ាងងាយស្រួល។
ko: 여러 웹 사이트를 동시에 탐색하십시오. 한 사이트에서 다른 사이트로 간편하게 이동할 수 있습니다.
lt: Naršykite kelias svetaines vienu metu, nesunkiai persikeldami iš vienos į kitą.
lv: Vienlaikus pārlūkojiet vairākas tīmekļa vietnes un ērti pārejiet no vienas vietnes uz citu.
mk: Прелистувајте истовремено неколку веб-локации и префрлувајте се помеѓу нив со леснотија.
ml: സൈറ്റുകള്‍ക്കിടയില്‍ ലളിതമായി മാറിക്കൊണ്ട്, ഒരേ സമയം നിരവധി വെബ് സൈറ്റുകള്‍ ബ്രൌസുചെയ്യുക.
mn: Хэд хэдэн вэбсайтыг нэг дор үзэж, нэгээс нөгөө рүү амархан шилж.
nb: Surf på flere nettsider samtidig, og bytt enkelt mellom sidene.
nl: Browse verschillende websites tegelijk, ga moeiteloos van de ene naar de andere.
or: ସମାନ ସମୟରେ ସହଜରେ ଗୋଟିଏରୁ ଅନ୍ୟକୁ ଯାଇ ଏକାଧିକ ୱେବ୍‌‌ସାଇଟ୍‌‌ଗୁଡିକକୁ ବ୍ରାଉଜ୍ କରନ୍ତୁ.
pa: ਇਕੋ ਸਮੇਂ ਬਹੁਤ ਸਾਰੀਆ ਵੈਬ ਸਾਈਟਾਂ ਬ੍ਰਾਉਜ਼ ਕਰੋ, ਆਸਾਨੀ ਨਾਲ ਇੱਕ ਤੋਂ ਦੂਜੀ ਸਾਈਟ ਤੇ ਜਾਓ।
pl: Przeglądaj kilka witryn w tym samym czasie i przełączaj się pomiędzy nimi z łatwością.
ps: په يوخت ګڼ شمير ويب سايټونه براوز، د يو نه بل ته په اسانئ سره تللې شئ.
ro: Navigați în acelși timp prin mai multe saituri web, comutând cu ușurință între ele.
ru: Посещайте несколько веб-сайтов одновременно, с лёгкостью переключаясь между ними.
si: පහසුවෙන් එකකින් අනෙකකට ගොස් එකම වෙලාවේවෙබ් අඩවි කිහිපයක් බ්‍රව්ස් කරන්න.
sl: Brskajte po več spletnih straneh hkrati in preprosto preklapljajte med njimi.
sq: Shfletoni disa faqe interneti njëkohësisht, duke kaluar me lehësi nga njëra te tjetra.
sr: Прегледајте више веб сајтова истовремено, прелазећи са једног на други са лакоћом.
ta: ஒரு தளத்திலிருந்து மற்றொன்றுக்கு எளிதாகத் தாவிச் செல்வதன் மூலம் ஒரே நேரத்தில் பல்வேறு வலைத்தளங்களில் உலாவலாம்.
te: సులభంగా సైట్‌ల మధ్య మారుతూ, ఒకే సమయంలో పలు వెబ్‌సైట్‌లను బ్రౌజ్ చేయండి.
th: เบราส์หลายเว็บไซต์ในเวลาเดียวกัน โดยข้ามจากเว็บหนึ่งไปยังอีกเว็บหนึ่งอย่างง่ายดาย
tk: Bir wagtyň özünde birnäçe websaýty birinden beýlekisine aňsatlyk bilen geçip görüň.
tl: Sabay-sabay na i-browse ang maraming website, na madaling nagpapalipat-lipat sa mga ito.
tr: Aynı anda birden fazla Web sitesine göz atın ve kolayca aralarında geçiş yapın.
uk: Переглядайте одразу декілька веб-сайтів. Перемикатися між ними дуже просто.
ur: بیک وقت متعدد ویب سائٹ براؤز کریں، اور باآسانی ایک سے دوسرے تک جائيں۔
zh_hk: 同時瀏覽多個網站，從一個網站輕鬆跳轉到另一個網站。
zh_tw: 同時瀏覽幾個不同的網站，又能輕易地在他們之間切換。
