Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_INFO_INVALID_REGEXP
source: Invalid regular expression.
bg: Невалиден регулярен израз.
cs: Neplatný regulární výraz.
da: Ugyldigt regulært udtryk.
de: Ungültiger regulärer Ausdruck.
el: Μη έγκυρη κανονική έκφραση.
es_la: Expresión regular no válida.
fi: Virheellinen säännönmukainen lauseke.
hi: अमान्य नियमित एक्सप्रेशन।
hr: Nevaljani regularni izraz.
id: Ekspresi regulernya tidak sah.
ja: 無効な正規表現です。
ka: არასწორი ლოგიკური ძიების ფრაზა.
lt: Negaliojanti įprasta išraiška.
mk: Невалиден регуларен израз.
nb: Ugyldig regulært uttrykk
nl: Ongeldige reguliere expressie.
pl: Nieprawidłowe wyrażenie regularne
ro: Expresie regulată nevalidă.
ru: Некорректное регулярное выражение.
sr: Неисправан регуларни израз.
ta: செல்லாத வழக்கமான வெளிபாடு.
te: చెల్లని సాధారాణ వ్యక్తీకరణ.
tr: Geçersiz düzenli ifade.
uk: відповідає формальному виразу
zh_tw: 無效的正規運算式 (regular expression)

# S_INFO_INVERT_ELEMENT_HIGHLIGHT
source: The element highlight color can be inverted with the "%s" shortcut.
bg: Цветът за открояване на елемента може да се обърне с команда „%s“.
cs: Barvu zvýraznění prvku lze invertovat pomocí zkratky "%s".
da: Element-markeringsfarven kan ændres med genvejen "%s".
de: Die Farbe des hervorgehobenen Elementes kann mit dem "%s"-Tastaturkürzel invertiert werden.
el: Το χρώμα επισήμανσης στοιχείων μπορεί να μετατραπεί στο αντίθετο του με τη συντόμευση "%s"
es_la: El color de resaltar elementos puede invertirse con el atajo "%s".
fi: Elementin korostusvärin voi kääntää "%s" -pikanäppäimellä.
hi: तत्व हाइलाइट रंग को "%s" शॉर्टकट से उलटा नहीं जा सकता है.
hr: Boja isticanja elementa može se obrnuti pomoću prečaca "%s".
id: Elemen penyorot warna bisa dibalik dengan pintasan tombol "%s".
ja: 要素をハイライトする色を "%s" のショートカットで反転することができます。
ka: ელემენტის მონიშვნის ფერის შენაცვლება შესაძლებელია „%s“ მალსახმობით.
ko: 밝은 색상으로 표시된 요소는 단축키 "%s" 로 사용될 수 있습니다.
lt: Elementą paryškinanti spalva gali būti pakeista "%s" sparčiuoju klavišu.
mk: Бојата на обележан елемент може да се инвертира со кратенката "%s".
nb: Uthevingsfargen for elementer kan inverteres med snarveien "%s".
nl: De markeringskleur van elementen kan worden omgedraaid met de sneltoets "%s".
pl: Kolory podświetlania elementów można odwrócić za pomocą skrótu „%s”.
ro: Culoarea de evidențiere a elementului poate fi inversată cu scurtătura „%s”.
ru: Подсвечивания элемента может быть инвертировано сочетанием клавиш «%s».
sr: Боја наглашавања елемента може бити инверзно промењена пречицом „%s“
ta: உறுப்பின் தனிப்படுத்தல் வண்ணத்தை "%s" குறுக்குவழியைக் கொண்டு மாற்றிட முடியும்.
te: మూలకం పైలైట్ రంగు "%s" షార్ట్‌కర్ట్‌తో విలోమం చెయ్యబడుతుంది.
tr: Öğe vurgu rengi "%s" kısayolu ile değiştirilebilir
uk: Для того, щоб інвертувати кольори підсвічування елементів, скористайтеся клавіатурним скороченням «%s».
zh_tw: 元件的強調色，可以用 "%s" 快速鍵來反白。

# S_INFO_IS_SEARCHING
source: Searching…
bg: Търсене…
cs: Hledám…
da: Søger…
de: Suche…
el: Αναζήτηση…
es_la: Buscando…
fi: Haetaan…
hi: खोज रहा है…
hr: Pretraživanje…
id: Mencari…
ja: 検索中…
ka: ძიება...
ko: 검색…
lt: Ieškoma…
mk: Барање…
nb: Søker…
nl: Zoeken…
pl: Wyszukiwanie…
ro: Se caută…
ru: Поиск…
sr: Тражи се…
ta: தேடுகிறது…
te: శోధిస్తోంది…
tr: Aranıyor...
uk: Пошук…
zh_tw: 搜尋…

# S_INFO_MISSING_JS_SOURCE_FILE
source: (Missing source file)
bg: (Липсва файл с код)
cs: (Chybějící zdrojový soubor)
da: (Kildefil mangler)
de: (Quelldatei fehlt)
el: (Λείπει αρχείο προέλευσης)
es_la: (Falta archivo fuente)
fi: (Lähdetiedosto puuttuu)
hi: (स्रोत फ़ाइल नाम गुम)
hr: (Nedostaje izvorna datoteka)
id: (File sumber tidak ditemukan)
ja: （ソースファイルがありません）
ka: (წყაროს ფაილი აკლია)
lt: (trūksta šaltinio failo)
mk: (Недостасува изворна датотека)
nb: (Kildefil mangler)
nl: (Ontbrekend bronbestand)
pl: (Brak pliku źródłowego)
ro: (Lipsește fișierul sursă)
ru: (Отсутствует исходный файл)
sr: (Недостаје изворни фајл)
ta: (மூலக் கோப்பு காணவில்லை)
te: (తప్పిపోయిన ఫైల్ మూలం)
tr: (kaynak dosyası eksik)
uk: (немає початкового файла)
zh_tw: (沒有來源檔)

# S_INFO_NETWORK_UPDATES_PAUSED
source: Updating of network log is paused.
bg: Обновяването на мрежовия журнал е задържано.
cs: Aktualizace záznamu připojení je pozastavena.
da: Opdatering af netværklog er sat på pause.
de: Die Aktualisierung des Netzwerk-Logs wurde angehalten.
el: Η ενημέρωση του αρχείου καταγραφής δικτύου έχει προσωρινά διακοπεί.
es_la: Se ha pausado la actualización del registro de red.
fi: Verkkolokin päivittäminen keskeytetty.
hi: नेटवर्क लॉग का अद्यतन रोका गया है.
hr: Ažuriranje zapisnika mreže je privremeno prekinuto.
id: Pembaruan log jaringan dihentikan sementara.
ja: ネットワークログの更新が一時停止中です。
ka: ქსელის ჟურნალის განახლება შეჩერებულია.
ko: 네트워크 로그의 업데이트가 중지되었습니다.
lt: Tinklo protokolo atnaujinimas pristabdytas.
mk: Обновувањето на мрежниот лог е паузирано.
nb: Oppdatering av nettveksloggen er pauset.
nl: Bijwerken van netwerklog is gepauzeerd.
pl: Aktualizacja dziennika sieci wstrzymana.
ro: Actualizarea jurnalului de rețea a fost pusă în pauză.
ru: Обновление сетевого журнала приостановлено.
sr: Обнова записа мреже је паузирана.
ta: பிணையப் பதிவைப் புதுப்பிப்பது இடைநிறுத்தம் செய்யப்பட்டது.
te: నెట్‌వర్క్ లాగ్ యొక్క అప్‌డేట్ పాజ్‌లో ఉంది.
tr: Ağ kaydını güncelleme duraklatıldı.
uk: Оновлення журналу роботи у мережі призупинено.
zh_tw: 暫停更新網路記錄日誌。

# S_INFO_NO_COMPATIBLE_VERSION
source: There is no compatible Opera Dragonfly version.
bg: Няма съвместима версия на Opera Dragonfly.
cs: Nebyla nalezena kompatibilní verze Opera Dragonfly.
da: Der er ingen kompatibel Opera Dragonfly-version.
de: Es gibt keine kompatible Opera Dragonfly-Version.
el: Δεν υπάρχει συμβατή έκδοση του Opera Dragonfly.
es_la: No hay una versión compatible de Opera Dragonfly.
fi: Ei yhteensopivaa Opera Dragonfly -versiota.
hi: कोई Opera Dragonfly संस्करण संगत नहीं है.
hr: Nema kompatibilne verzije programa Opera Dragonfly.
id: Tidak ada versi Opera Dragonfly yang kompatibel.
ja: 互換性のある Opera Dragonfly のバージョンがありません。
ka: Opera Dragonfly-ს თავსებადი ვერსია არ არსებობს.
ko: 호환되는 Opera Dragonfly 버전이 없습니다.
lt: Nėra suderinamos „Opera Dragonfly“ versijos.
mk: Не постои компатибилна верзија на Opera Dragonfly.
nb: Det finnes ingen kompatibel versjon av Opera Dragonfly.
nl: Er is geen compatible Opera Dragonfly-versie.
pl: Nie ma zgodnej wersji Opera Dragonfly.
ro: Nu există nicio versiune Opera Dragonfly compatibilă.
ru: Совместимая версия Opera Dragonfly недоступна.
sr: Не постоји одговарајућа верзија Opera Dragonfly.
ta: இணக்கத்தன்மைக் கொண்ட Opera Dragonfly பதிப்பு இல்லை.
te: ఏ అనుకూల Opera Dragonfly వెర్షన్‌ లేదు.
tr: Uygun Opera Dragonfly sürümü bulunamadı
uk: Не вдалося знайти сумісної версії Opera Dragonfly.
zh_tw: 沒有相容的 Opera Dragonfly 版本。

# S_INFO_NO_JAVASCRIPT_IN_CONTEXT
source: There is no JavaScript environment in the active window
bg: Активният прозорец няма JavaScript среда
cs: V aktivním okně se nenachází prostředí JavaScriptu
da: Der er ikke noget JavaScript-miljø i det aktive vindue
de: Es gibt keine JavaScript-Umgebung im aktiven Fenster
el: Δεν υπάρχει περιβάλλον JavaScript στο ενεργό παράθυρο
es_la: No hay ningún entorno JavaScript en la ventana activa
fi: Aktiivisessa ikkunassa ei ole JavaScript-ympäristöä
hi: सक्रिय विंडो में कोई JavaScript वातावरण नहीं है
hr: Nema JavaScript okruženja u aktivnom prozoru
id: Tidak ada JavaScript pada jendela yang aktif.
ja: アクティブウィンドウでは JavaScript が有効ではありません
ka: აქტიურ ფანჯარაში JavaScript გარემო არ არის აქტიური
ko: 활성화된 창 중에 JavaScript 환경이 없습니다.
lt: Aktyviame lange nėra JavaScript aplinkos
mk: Нема JavaScript окружување во активниот прозорец
nb: Det aktive vinduet har ikke et JavaScript-miljø
nl: Geen JavaScript-omgeving in het actieve venster
pl: W aktywnym oknie nie ma środowiska JavaScript
ro: Nu este niciun mediu JavaScript în fereastra activă
ru: В активном окне отсутствует окружение JavaScript
sr: У активном прозору не постоји JavaScript окружење
ta: நடப்புச் சாளரத்தில் JavaScript சூழல் எதுவும் இல்லை
te: పనిచేస్తున్న విండోలో జావా స్క్రిప్టు ఎన్విరాన్‌మెంటు లేదు
tr: Etkin pencerede bir JavaScript ortamı yok
uk: У активному вікні немає середовища JavaScript
zh_tw: 在目前的視窗裡沒有 JavaScript 環境

# S_INFO_NO_VALID_PORT_NUMBER
source: Please select a port number between %s and %s.
bg: Моля, изберете номер на порт от %s до %s.
cs: Prosím, vyberte číslo portu mezi %s a %s.
da: Vælg et portnummer mellem %s og %s.
de: Bitte eine Portnummer zwischen %s und %s wählen.
el: Επιλέξτε αριθμό θύρας από %s έως %s
es_la: Por favor seleccione un número de puerto entre %s y %s.
fi: Valitse portin numero väliltä %s - %s.
hi: कृपया %s और %s के बीच एक पोर्ट संख्या चुनें.
hr: Odaberite broj ulaza između %s i %s.
id: Silahkan memilih nomer port antara %s dan %s.
ja: %s から %s までのポート番号から選択してください
ka: გთხოვთ ამოირჩიოთ პორტის ნომერი %s-სა და %s-ს შორის.
ko: %s와 %s 사이의 포트 번호를 선택해 주십시오.
lt: Pasirinkite prievado numerį tarp %s ir %s.
mk: Ве молиме изберете број на порта помеѓу %s и %s.
nb: Vennligst velg et portnummer melom %s og %s.
nl: Kies een poortnummer tussen %s en %s.
pl: Wybierz numer portu z zakresu %s – %s.
ro: Selectați un număr de port între %s și %s.
ru: Выберите порт в диапазоне от %s до %s.
sr: Молим Вас изаберите број порта између %s и %s.
ta: %s மற்றும் %s இடையே ஒரு முனைய எண்ணைத் தேர்ந்தெடுக்கவும்.
te: %sనుండి %s మధ్యలో గల పోర్టు సంఖ్యను ఎంచుకోండి.
tr: Lütfen %s ve %s arasında bir bağlantı noktası numarası seçin.
uk: Будь ласка, виберіть номер порту у діапазоні від %s до %s.
zh_tw: 請選擇一個介於 %s 跟 %s 之間的通訊埠號。

# S_INFO_PROFILER_MODE
source: The debugger is in profiler mode. All other features are disabled.
bg: Дебъгерът е в режим на профилиране. Всички други функции са изключени.
cs: Ladící nástroj pracuje v režimu profileru. Všechny ostatní funkce jsou vypnuty.
da: Fejlfindingen er i profilertilstand. Alle andre funktioner er deaktiveret.
de: Der Debugger ist im Profiler-Modus. Alle anderen Funktionen sind deaktiviert.
el: Το πρόγραμμα εντοπισμού σφαλμάτων βρίσκεται σε λειτουργία προγράμματος δημιουργίας προφίλ. Όλες οι άλλες δυνατότητες είναι απενεργοποιημένες.
es_la: El depurador está en modo de perfilado de desempeño. Todas las otras características se han desactivado.
fi: Virheenkorjaus on profilointitilassa. Kaikki muut toiminnot ovat poissa käytöstä.
hi: प्रोफ़ाइलर मोड में डीबगर। अन्य सभी सुविधाएँ अक्षम हैं।
hr: Alat za otklanjanje poteškoća je u načinu rada za profiliranje. Sve su druge značajke onemogućene.
id: Debuger dalam mode profiler. Semua fitur yang lain dimatikan.
ja: デバッガはプロファイラモードのため、その他の機能はすべて無効となっています。
ka: გამმართველი იმყოფება პროფაილერის რეჟიმში. ყველა სხვა ფუნქცია გამორთულია.
lt: Derintuvė veikia profilio režimu. Visos kitos funkcijos yra išjungtos.
mk: Испитувачот е во режим на профилирање. Сите други функционалности се исклучени.
nb: Debuggeren er i profilerermodus. Alle andre funksjoner er deaktivert.
nl: De debugger is in profiler-stand. Alle andere mogelijkheden zijn uitgeschakeld.
pl: Debuger działa w trybie profilera. Wszystkie pozostałe funkcje są wyłączone.
ro: Depanatorul este modul profilator. Toate celelalte caracteristici sunt dezactivate.
ru: Отладчик в режиме профайлера. Другие функции отключены.
sr: Дебагер је у профилер моду. Сва друга својства су искључена.
ta: பிழை நீக்கி சுயவிவரமாக்கி பயன்முறையில் உள்ளது. பிற எல்லா அம்சங்களும் முடக்கப்படும்.
te: డీబగ్గర్ ప్రొఫైలర్ మోడ్ లో ఉన్నది ఇతర అన్ని. ఫీచర్ లు డిజేబుల్ చేయబడినవి.
tr: Hata ayıklayıcı, ölçümleyici modunda. Diğer tüm özellikler devre dışı.
uk: Інструмент діагностики перебуває у режимі профілювання. Всі інші можливості вимкнено.
zh_tw: 這個除錯器是在分析模式，所有其他的功能都會關閉。

# S_INFO_REGEXP_MATCHES_EMPTY_STRING
source: RegExp matches empty string. No search was performed.
bg: Регулярният израз отговаря на празен низ. Не бе пуснато търсене.
cs: Regulární výraz vrací prázdný řetězec. Hledání nebylo provedeno.
da: RegExp passer til tom streng. Der blev ikke udført nogen søgning.
de: Die RegExp entspricht einer leeren Zeichenfolge. Es wurde keine Suche durchgeführt.
el: Το RegExp αντιστοιχεί σε κενή συμβολοσειρά. Δεν εκτελέστηκε αναζήτηση.
es_la: La expresión regular concuerda con una cadena vacía. No se ha efectuado ninguna búsqueda.
fi: RegExp vastaa tyhjää merkkijonoa. Hakua ei tehty.
hi: RegExp रिक्त स्ट्रिंग से मेल खाता है. किसी खोज का निष्पादन नहीं किया गया.
hr: RegExp podudaran je s praznim nizom. Pretraživanje nije izvršeno.
id: Pencarian RegExp hasilnya kosong. Pencarian tidak dilakukan.
ja: 正規表現が空文字列に一致し、検索は実行されませんでした。
ka: RegExp ლოგიკური ძიება ცარიელ სტრიქონს ემთხვევა. ძიება არ განხორციელდა.
ko: RegExp는 빈 문자열에 해당합니다. 검색되지 않았습니다.
lt: „RegExp“ atitinka tuščią eilutę. Ieška nevykdyta.
mk: RegExp резултира со празен стринг. Не беше изведено пребарување.
nb: RegExp tilsvarer tom streng. Søk ble ikke gjort.
nl: RegExp komt overeen met lege tekstreeks. Geen zoekopdracht uitgevoerd.
pl: Wyrażenie regularne zwraca pusty ciąg znaków. Nie wykonano wyszukiwania.
ro: RegExp este un șir gol. Nu a fost efectuată nicio căutare.
ru: Регулярное выражение вернуло пустую строку. Поиск не производился.
sr: RegExp одговара празном реду. Није тражено.
ta: RegExp காலி சரத்துடன் பொருந்துகிறது. தேடுதல் ஏதும் மேற்கொள்ளப்படவில்லை.
te: RegExp ఖాళీ స్ట్రింగ్‌తో సరిపోలింది. శోధన అమలు చేయబడలేదు.
tr: RegExp boş dizeyle eşleşiyor. Arama gerçekleştirilmedi.
uk: Формальний вираз відповідає порожньому рядку. Пошук не виконуватиметься.
zh_tw: 這個正規表示式會找到空白字串。尚未執行搜尋。

# S_INFO_RELOAD_FOR_SCRIPT
source: Click the reload button above to fetch the scripts for the selected debugging context
bg: За извличане на скриптовете за избрания контекст за дебъгване, натиснете бутона за презареждане по-горе
cs: Klepnutím na tlačítko pro opětovné načtení umístěné výše načtete skripty vybraného laděného kontextu
da: Klik på opdater-knappen herover for at hente scriptet for den valgte debug-kontekst
de: Bitte oberhalb auf die »Neu laden«-Schaltfläche klicken, um die Skripte für den gewählten Debug Kontext zu erhalten
el: Κάντε κλικ στο κουμπί επαναφόρτωσης παραπάνω, για να λάβετε τις δέσμες ενεργειών για το επιλεγμένο περιβάλλον εντοπισμού σφαλμάτων
es_la: Haga clic en el botón recargar arriba para obtener los scripts del contexto de depuración seleccionado
fi: Hae valitun virheenkorjauskontekstin skriptit napsauttamalla yllä olevaa päivityspainiketta
hi: चुने गए ‍डीबगिंग संदर्भ के लिए स्क्रिप्ट लाने के लिए ऊपर रीलोड बटन को क्लिक करें
hr: Kliknite gumb za ponovno učitavanje kako biste dohvatili skripte za odabrani kontekst ispravljanja pogrešaka
id: Klik tombol muat ulang di atas untuk mengambil skrip di konteks jendela yang didebug
ja: 選択したデバッグコンテキストのスクリプトを取得するには、上の更新ボタンをクリックしてください
ka: ამორჩეული სადიაგნოსტიკო კონტექსტის გადმოსაწერად დააწკაპუნეთ განახლების ღილაკზე
ko: 선택한 디버그 내용의 스크립트를 가져오시려면 위의 새로 고침 버튼을 클릭하십시오.
lt: Spustelėkite įkėlimo mygtuką, kad įkeltumėte rašmenis pasirinktam suderinimo kontekstui
mk: Притиснете горе на копчето за обнова за добавување на скриптите за избраниот контекст за испитување
nb: Klikk på oppdater-knappen ovenfor for å hente skriptene til den valgte feilsøkingskonteksten
nl: Klik op de knop Herladen om de scripts voor de gekozen debugging-context op te halen
pl: Kliknij przycisk odświeżania, aby pobrać skrypty dla wybranego kontekstu debugowania
ro: Clic pe butonul de reîncărcare de mai sus pentru a prelua scripturile de la contextul de depanare selectat
ru: Щёлкните кнопку «Перезагрузить» выше, чтобы получить скрипты для текущего контекста отладки
sr: Кликните изнад на дугме „Освежи“ да добавите списе за изабрани прозор
ta: தேர்ந்தெடுக்கப்பட்ட பிழைதிருத்த சூழலுக்கு ஸ்கிரிப்ட்களை எடுக்க மேலே உள்ள மறுநினைவேற்று பொத்தானைக் கிளிக் செய்யவும்
te: ఎంచుకున్న డీబగ్గింగ్ కంటెంట్ కోసం స్క్రిప్ట్‌లను పొందేందుకు పైన ఉన్న రీలోడ్ బటన్‌ను క్లిక్ చెయ్యండి
tr: Seçili hata ayıklama içeriğindeki betiklerini çekmek için yukarıdaki yenile düğmesini tıklayın
uk: Натисніть кнопку «Перезавантажити», розташовану вище, для отримання скриптів для вибраного контексту діагностики
zh_tw: 請按上方的重新載入鈕，以讀取選定除錯架構中的 script

# S_INFO_REQUEST_FAILED
source: The request failed.
bg: Неуспех при заявката.
cs: Požadavek nebyl úspěšný.
da: Forespørgslen mislykkedes.
de: Die Anfrage ist fehlgeschlagen.
el: Η αίτηση απέτυχε.
es_la: La petición ha fallado.
fi: Pyyntö epäonnistui.
hi: अनुरोध विफल हो गया.
hr: Zahtjev nije uspio.
id: Pemintaan gagal.
ja: リクエストが失敗しました。
ka: მოთხოვნა ვერ განხორციელდა.
ko: 요청이 실패하였습니다.
lt: Užklausa nepavyko.
mk: Неуспешно барање.
nb: Forespørselen mislyktes.
nl: De aanvraag is mislukt.
pl: Żądanie nie powiodło się.
ro: Cererea a eșuat.
ru: Неудачный запрос.
sr: Ниједан захтев није пропао.
ta: கோரிக்கை தோல்வியடைந்தது.
te: అభ్యర్థన విఫలమయ్యింది.
tr: İstek başarısız oldu
uk: Спроба запиту завершилася невдало.
zh_tw: 要求失敗

# S_INFO_RUNTIME_HAS_NO_SCRIPTS
source: This document has no scripts
bg: Този документ няма скриптове
cs: Tento dokument neobsahuje skripty
da: Dette dokument indeholder ingen scripts
de: Dieses Dokument enthält keine Skripte
el: Το έγγραφο δεν περιλαμβάνει δέσμες ενεργειών
es_la: Este documento no tiene scripts
fi: Tässä dokumentissa ei ole skriptejä
hi: इस दस्तावेज में कोई स्क्रिप्ट नहीं है
hr: Nema skripti za ovaj dokument
id: Dokumen ini tidak memiliki skrip
ja: このドキュメントにはスクリプトがありません
ka: დოკუმენტს სკრიფტები არ გააჩნია
ko: 이 문서에는 스크립트가 없습니다.
lt: Šis dokumentas neturi rašmenų
mk: Овој документ нема скрипти
nb: Dette dokumentet har ingen skript
nl: Dit document heeft geen scripts
pl: W tym dokumencie nie ma skryptów
ro: Acest document nu are scripturi
ru: Этот документ не содержит скриптов
sr: Овај документ нема скрипте
ta: இந்த ஆவணத்தில் ஸ்கிரிப்ட்கள் ஏதுமில்லை
te: ఈ పత్రంలో ఏ స్క్రిప్ట్‌లు లేవు
tr: Bu belgede çalışan betik yok
uk: У цьому документі скриптів немає
zh_tw: 這份文件中沒有腳本

# S_INFO_STORAGE_TYPE_DOES_NOT_EXIST
source: %s does not exist.
bg: %s не съществува.
cs: %s neexistuje.
da: %s findes ikke.
de: %s existiert nicht.
el: Ο τύπος %s δεν υπάρχει.
es_la: %s no existe.
fi: Tyyppiä %s ei ole.
hi: %s मौजूद नहीं है.
hr: %s ne postoji.
id: %s tidak ada.
ja: %s は存在しません。
ka: %s არ არსებობს.
ko: %s는 존재하지 않습니다.
lt: %s nėra.
mk: %s не постои.
nb: %s eksisterer ikke
nl: %s bestaat niet.
pl: %s nie istnieje.
ro: %s nu există.
ru: %s не существует.
sr: %s не постоји.
ta: %s இல்லை.
te: %s మనుగడలో లేదు.
tr: %s mevcut değil.
uk: %s не існує.
zh_tw: %s 不存在

# S_INFO_STYLESHEET_HAS_NO_RULES
source: This style sheet has no rules
bg: Тази стилова таблица няма правила
cs: Tento styl neobsahuje pravidla
da: Dette stilark har ingen regler
de: Dieses Stylesheet enthält keine Regeln
el: Δεν υπάρχουν κανόνες για αυτό το φύλλο στυλ
es_la: Esta hoja de estilo no tiene reglas
fi: Tällä tyylisivulla ei ole sääntöjä
hi: इस स्टाइल शीट में कोई नियम नहीं हैं
hr: Ovaj list stilova nema pravila
id: Stylesheet ini tidak memiliki aturan
ja: このスタイルシートには規則がありません
ka: სტილის ფურცელს წესები არ გააჩნია
ko: 이 스타일시트는 규칙을 가지고 있지 않습니다.
lt: Šis stiliaus lapas neturi taisyklių
mk: Оваа страница на стилови нема правила
nb: Dette stilarket har ingen regler
nl: Dit stijlblad heeft geen regels
pl: W tym arkuszu stylów nie ma reguł
ro: Această foaie de stil nu are reguli
ru: Таблица стилей не содержит правил
sr: Ова страна стила нема правила
ta: இந்த நடைதாளுக்கு விதிகள் எதுவுமில்லை
te: ఈ స్టైల్ షీటుకు ఏ నిబంధనలు లేవు
tr: Bu stil hiçbir kural içermiyor
uk: У цій таблиці стилів немає правил
zh_tw: 這個樣式表內沒有規則

# S_INFO_TOO_MANY_SEARCH_RESULTS
source: Displaying %(MAX)s of %(COUNT)s
bg: Показани са %(MAX)s от %(COUNT)s
cs: Zobrazeno %(MAX)s z %(COUNT)s
da: Viser %(MAX)s af %(COUNT)s
de: Angezeigt werden %(MAX)s von %(COUNT)s
el: Εμφάνιση %(MAX)s από %(COUNT)s
es_la: Mostrando %(MAX)s de %(COUNT)s
fi: Näytetään %(MAX)s/%(COUNT)s
hi: %(COUNT)s में से %(MAX)s प्रदर्शित करना
hr: Prikazuje se %(MAX)s od %(COUNT)s
id: Menampilkan %(MAX)s dari %(COUNT)s
ja: %(COUNT)s 件のうち %(MAX)s 件を表示しています
ka: ნაჩვენებია %(MAX)s / %(COUNT)s
ko: %(COUNT)s 중 %(MAX)s 표시
lt: Rodoma %(MAX)s iš %(COUNT)s
mk: Прикажување %(MAX)s од %(COUNT)s
nb: Viser %(MAX)s of %(COUNT)s
nl: Weergave: %(MAX)s van %(COUNT)s
pl: Wyświetlane %(MAX)s z %(COUNT)s
ro: Afișare %(MAX)s din %(COUNT)s
ru: Показаны %(MAX)s из %(COUNT)s
sr: Приказано је %(MAX)s од %(COUNT)s
ta: %(MAX)s of %(COUNT)s-ன் %(MAX)s காட்டப்படுகிறது
te: %(COUNT)sల్లో %(MAX)sను ప్రదర్సిస్తోంది
tr: %(MAX)s / %(COUNT)s gösteriliyor
uk: Показано %(MAX)s з %(COUNT)s
zh_tw: 顯示 %(COUNT)s / %(MAX)s

# S_INFO_WAITING_FORHOST_CONNECTION
source: Waiting for a host connection on port %s.
bg: Изчакванe на връзка към хост на порт %s.
cs: Čekám na připojení hostitele na portu %s.
da: Venter på en værtsforbindelse på port %s.
de: Warte auf Hostverbindung auf Port %s.
el: Σε κατάσταση αναμονής για σύνδεση με κεντρικό υπολογιστή στη θύρα %s.
es_la: Esperando una conexión anfitrión en el puerto %s.
fi: Odotetaan koneyhteyttä portissa %s.
hi: %s पोर्ट पर होस्ट कनेक्शन के लिए प्रतिक्षा करें.
hr: Čeka se na vezu s glavnim računalom na portu %s.
id: Menunggu koneksi server pada port %s
ja: ポート %s でホスト接続を待っています
ka: სერვერის კავშირის ლოდინი %s პორტზე.
ko: 포트 %s에서 서버측의 연결을 기다리는 중.
lt: Laukia prisijungimo prie serverio %s prievade.
mk: Чекам на врска на порта %s.
nb: Venter på forbindelse med vert på port %s.
nl: Wachten op een serverconnectie op poort %s.
pl: Oczekiwanie na połączenie z hostem na porcie %s.
ro: Se așteaptă o conexiune gazdă pe portul %s.
ru: Ожидание подключения узла к порту %s.
sr: Чека се на везу са домаћином на порту %s.
ta: முனையம் %s -இல் ஒரு சேவையக இணைப்புக்காக காத்திருக்கிறது.
te: పోర్ట్ %s పై హోస్ట్ సంధానము కొరకు ఎదురుచూస్తుంది.
tr: %s bağlantı noktasından bir bağlantı bekleniyor.
uk: Очікування на встановлення з’єднання з вузлом на порту %s.
zh_tw: 正在等待與主機在通訊埠 %s 的連線

# S_INFO_WINDOW_HAS_NO_RUNTIME
source: This window has no runtime
bg: Този прозорец няма контекст
cs: Toto okno neobsahuje běhové prostředí
da: Dette vindue har ikke noget runtime
de: Dieses Fenster hat keine Laufzeitumgebung
el: Δεν υπάρχει καθορισμένος χρόνος εκτέλεσης για το συγκεκριμένο παράθυρο
es_la: Esta ventana no tiene entorno de ejecución
fi: Tällä ikkunalla ei ole suoritusaikaa
hi: इस विंडो में कोई रनटाइम नहीं है
hr: Ovaj prozor nema vrijeme izvođenja
id: Jendela ini tidak memiliki runtime
ja: このウィンドウにはランタイムがありません
ka: დოკუმენტს runtime არ გააჩნია
ko: 이 창은 런타임(Runtime) 정보를 가지고 있지 않습니다.
lt: Šis langas neturi vykdymo aplinkos
mk: Овој прозорец нема извршно окружување
nb: Dette vinduet har ingen kjøretidskode
nl: Dit venster heeft geen runtime
pl: To okno nie ma środowiska
ro: Această fereastră nu are niciun „runtime”
ru: Это окно не имеет рабочей среды
sr: Овај прозор не садржи „runtime“
ta: இந்த சாளரத்துக்கு இயங்கும் நேரம் இல்லை
te: ఈ విండోకు రన్ టైమ్ లేదు
tr: Bu pencere işletilemez
uk: Для цього вікна не визначено контексту виконання
zh_tw: 這個視窗沒有運行時間(runtime)

# S_INHERITED_FROM
source: Inherited from
bg: Наследено от
cs: Zděděno od
da: Nedarv fra
de: Geerbt von
el: Προέρχονται από
es_la: Heredado de
fi: Peritty kohteesta
hi: यहां से लिया गया
hr: Izvor nasljeđivanja:
id: Diwariskan dari
ja: 継承元：
ka: გადმომცემი:
ko: 상속받은 항목
lt: Gauta iš
mk: Наследено од
nb: Nedarvet fra
nl: Geërfd van:
pl: Dziedziczone z
ro: Moștenit de la
ru: Наследован от
sr: Наслеђено од
ta: இதிலிருந்து பெறப்பட்டது
te: నుండి అబ్బినవి
tr: Özellikleri şuradan türetildi
uk: Успадковано від
zh_tw: 繼承來源:

# S_INPUT_DEFAULT_TEXT_FILTER
source: Filter
bg: Филтри
cs: Filtr
el: Φίλτρο
es_la: Filtro
fi: Suodatin
hi: फिल्टर
hr: Filtar
ja: フィルタ
ka: ფილტრი
ko: 필터
lt: Filtras
mk: Филтер
pl: Filtr
ro: Filtru
ru: Фильтр
sr: Филтер
ta: வடிகட்டி
te: వడపోత
tr: Filtrele
uk: Фільтр
zh_tw: 過濾規則

# S_INPUT_DEFAULT_TEXT_SEARCH
source: Search
bg: Търсене
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es_la: Buscar
fi: Haku
hi: खोज
hr: Pretraživanje
id: Cari
ja: 検索
ka: ძიება
ko: 검색
lt: Paieška
mk: Пребарај
nb: Søk
nl: Zoeken
pl: Szukaj
ro: Căutare
ru: Поиск
sr: Претрага
ta: தேடு
te: శోధన
tr: Arama
uk: Пошук
zh_tw: 搜尋
