Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OPERA_ACCOUNT_ERROR_COMM_TIMEOUT
source: Communication with the Opera authentication server has timed out
af: Kommunikasie met die Opera-stawingsbediener het uit tyd gehardloop
bg: Просрочване на времето за обмен на данни с удостоверителния сървър на Opera
bn: Opera প্রমাণীকরণ সার্ভারটির সাথে যোগাযোগের সময়সীমা সমাপ্ত হয়েছিল
cs: Nastala prodleva v komunikaci s ověřovacím serverem Opery
da: Kommunikationen med Operas autentificeringsserver overskred tidsbegrænsningen
de: Die Verbindung zum Opera Authentifizierungsserver hat das Zeitlimit überschritten
el: Έληξε το χρονικό όριο επικοινωνίας με το διακομιστή ελέγχου ταυτότητας Opera
es_la: La comunicación con el servidor de autenticación de Opera ha superado el tiempo de espera
fa: فرصت زمانی ارتباط با سرور تأیید اعتبار Opera تمام شد
fi: Yhteydenpdossa Operan todennuspalvelimeen tapahtui aikakatkaisu
hi: Opera प्रमाणीकरण सर्वर से संप्रेषण का समय समाप्त हो गया
hr: Komunikacija s poslužiteljem na Opera provjeru autentičnosti je istekla
id: Komunikasi dengan server autentikasi Opera telah melewati batas waktu
ja: Opera 認証サーバーとの通信がタイムアウトしました
ka: Opera-ს ავთენტიფიკაციის სერვერთან კავშირს ზედმეტად დიდი დრო დაჭირდა
kk: Opera браузерін куәландыру серверімен байланыс уақыты бітті
ko: Opera 인증 서버와의 통신 연결 시간이 초과되었습니다.
lt: Ryšys su Opera tapatumo nustatymo serveriu baigėsi
lv: Sakaros ar lietojumprogrammas Opera autentifikācijas serveri ir iestājies taimauts
mk: Немаше навремена комуникација со Opera серверот за проверка на идентитет
nb: Feil i kommunikasjonen med Opera-autentiseringstjeneren: Tidsavbrudd
nl: Tijdslimiet overschreden bij contact met de Opera-waarmerkingsserver
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋ ਗਿਆ
pl: Połączenie z serwerem uwierzytelniającym Opery zostało przerwane z powodu przekroczenia limitu czasu
ro: Comunicarea cu serverul de autentificare Opera a expirat
ru: Время ожидания ответа сервера аутентификации Opera истекло
sr: Истекло је време за повезивање са Opera сервером
ta: Opera அங்கீகரிப்பு சர்வருடனான தொடர்பு காலாவதியானது
te: Opera ప్రమాణీకరణ సర్వర్‌తో కమ్యూనికేషన్ గడువు ముగిసింది
th: การสื่อสารกับเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera หมดเวลาแล้ว
tl: Nag-time out ang komunikasyon sa Opera authentication server
tr: Opera kimlik doğrulama sunucusu ile olan bağlantı zaman aşımına uğradı
uk: Під час обміну інформацією з сервером розпізнавання Opera було перевищено граничний час очікування
ur: Opera کی توثیق کے سرور کے ساتھ رابطہ کا وقت ختم ہوگيا ہے
zh_tw: 與 Opera 認證主機的連線逾時

# S_OPERA_ACCOUNT_ERROR_INVALID_REQUEST
source: An invalid request was sent to the Opera authentication server
af: 'n Ongeldige versoek is aan die Opera-stawingsbediener gestuur
bg: Невалидна заявка към удостоверителния сървър на Opera
bn: Opera প্রমাণীকরণ সার্ভারটিতে একটি অকার্যকর অনুরোধ প্রেরিত হয়েছিল
cs: Na ověřovací server Opery byl odeslán neplatný požadavek
da: En ugyldig forespørgsel er blevet sendt til Operas autentificeringsserver
de: Eine unzulässige Anfrage wurde an den Opera Authentifizierungsserver gesendet
el: Εστάλη μια άκυρη αίτηση στο διακομιστή ελέγχου ταυτότητας Opera
es_la: Una petición inválida fue enviada al servidor de autenticación de Opera
fa: درخواست نامعتبری برای سرور تأیید اعتبار Opera ارسال شد
fi: Operan todennuspalvelimelle lähetettiin virheellinen pyyntö
hi: Opera प्रमाणीकरण सर्वर को एक अमान्य अनुरोध भेजा गया
hr: Poslužitelju za Opera provjeru autentičnosti poslan je zahtjev koji nije valjan
id: Permintaan yang invalid dikirim ke server autentikasi Opera
ja: Opera 認証サーバーに無効なリクエストが送信されました
ka: Opera-ს ავთენტიფიკაციის სერვერზე არასწორი მოთხოვნა გაიგზავნა
kk: Opera браузерін куәландыру серверіне жарамсыз сұрау жіберілді
ko: Opera 인증 서버에 유효하지 않은 요청이 전달되었습니다.
lt: Į Opera tapatumo nustatymo serverį buvo išsiųsta netinkama užklausa
lv: Uz lietojumprogrammas Opera autentifikācijas serveri tika nosūtīts nederīgs pieprasījums
mk: Неисправно барање беше испратено до Opera серверот за проверка на идентитет
nb: En ugyldig forespørsel ble sendt til Opera-autentiseringstjeneren
nl: Een ongeldige aanvraag is verzonden naar de Opera-waarmerkingsserver
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਨੂੰ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਅਨੁਰੋਧ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Do serwera uwierzytelniającego Opery wysłano nieprawidłowe żądanie
ro: A fost trimisă o cerere nevalidă către serverul de autentificare Opera
ru: Серверу аутентификации Opera отправлен неверный запрос
sr: На Opera сервер је послат неисправан захтев
ta: Opera அங்கீகரிப்பு சர்வருக்கு ஒரு செல்லுபடியாகாத கோரிக்கை அனுப்பப்பட்டது
te: Opera ప్రమాణీకరణ సర్వర్‌కు ఒక చెల్లని అభ్యర్థన పంపబడింది
th: คำขอที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera
tl: May di-wastong hiling na naipadala sa Opera authentication server
tr: Opera kimlik doğrulama sunucusuna geçersiz bir istek gönderildi
uk: До сервера розпізнавання Opera було надіслано некоректний запит
ur: Opera کی توثیق کے سرور کو ایک غیر معتبر درخواست بھیجی گئی تھی
zh_tw: 一個無效的請求被傳送到 Opera 的認證主機

# S_OPERA_ACCOUNT_ERROR_AUTH_FAILURE
source: An invalid username/password was sent to the Opera authentication server
af: 'n Ongeldige gebruikernaam/wagwoord is aan die Opera-stawingsbediener gestuur
bg: Подадено невалидно потребителско име и/или парола към удостоверителния сървър на Opera
bn: Opera প্রমাণীকরণ সার্ভারটিতে একটি অকার্যকর ব্যবহারকারীর নাম/পাসওয়ার্ড প্রেরিত হয়েছিল
cs: Na ověřovací server Opery byly odeslány neplatné přihlašovací údaje
da: Et ugyldig brugernavn/kodeord er blevet sendt til Operas autentificeringsserver
de: Ein unzulässiger/s Benutzername/Passwort wurde an den Opera Authentifizierungsserver gesendet
el: Εστάλη άκυρο όνομα χρήστη/συνθηματικό στο διακομιστή ελέγχου ταυτότητας Opera
es_la: Un nombre de usuario/contraseña no válido fue enviado al servidor de autenticación de Opera
fa: نام کاربر/رمزعبور نامعتبری برای سرور تأیید اعتبار Opera ارسال شده است
fi: Operan todennuspalvelimelle lähetettiin virheellinen käyttäjänimi/salasana
hi: Opera प्रमाणीकरण सर्वर को एक अमान्य प्रयोक्ता नाम/पासवर्ड भेजा गया
hr: Poslužitelju za Opera provjeru autentičnosti poslano je korisničko ime / lozinka koje nije valjano
id: Nama pengguna/sandi yang invalid dikirim ke server autentikasi Opera
ja: Opera 認証サーバーに無効なユーザー名 / パスワードが送信されました
ka: Opera-ს ავთენტიფიკაციის სერვერზე არასწორი მომხმარებლის სახელი/პაროლი გაიგზავნა
kk: Opera браузерін куәландыру серверіне жарамсыз пайдаланушы аты/құпиясөз жіберілді
ko: Opera 인증 서버에 유효하지 않은 사용자 이름/비밀번호가 전송되었습니다.
lt: Į Opera tapatumo nustatymo serverį buvo išsiųstas netinkamas naudotojo vardas / slaptažodis
lv: Uz lietojumprogrammas Opera autentifikācijas serveri tika nosūtīts nederīgs lietotājvārds/parole
mk: Неисправни корисничко име/лозинка беа испратени до Opera серверот за проверка на идентитет
nb: Et ugyldig brukernavn/passord ble sendt til Opera-autentiseringstjeneren
nl: Een ongeldige gebruikersnaam/wachtwoord is verzonden naar de Opera-waarmerkingsserver
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਨੂੰ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਯੂਜ਼ਰ ਨਾਂ/ਪਾਸਵਰਡ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Do serwera uwierzytelniającego Opery wysłano nieprawidłową nazwę użytkownika lub nieprawidłowe hasło
ro: A fost trimis un nume de utilizator nevalid sau o parolă nevalidă către serverul de autentificare Opera
ru: Серверу аутентификации Opera было отослано неверное имя пользователя или пароль
sr: На Opera сервер је послато неисправно корисничко име и/или лозинка
ta: Opera அங்கீகரிப்பு சர்வருக்கு செல்லுபடியாகாத பயனர்பெயர்/கடவுச்சொல் அனுப்பப்பட்டது
te: Opera ప్రమాణీకరణ సర్వర్‌కు ఒక చెల్లని యూజర్‌పేరు/పాస్‌వర్డ్ పంపబడింది
th: ชื่อผู้ใช้/รหัสผ่านที่ไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera
tl: May naipadalang di-wastong username/password sa Opera authentication server
tr: Opera kimlik doğrulama sunucusuna geçersiz bir kullanıcı adı/parola gönderildi
uk: До сервера розпізнавання Opera було надіслано некоректну пару, назва облікового запису і пароль
ur: Opera کی توثیق کے سرور کو ایک غیر معتبر یوزر نیم/پاسورڈ بھیجا گیا تھا
zh_tw: 一個無效的使用者名稱/密碼被傳送到 Opera 的認證主機

# S_OPERA_ACCOUNT_ERROR_USER_UNAVAILABLE
source: The user information is currently locked by the Opera authentication server, but it will be available shortly
af: Die gebruikerinligting is tans deur die Opera-stawingsbediener gesluit, maar dit sal binnekort beskikbaar wees
bg: Удостоверителният сървър на Opera към момента е заключил потребителските данни, но те ще са достъпни скоро
bn: ব্যবহারকারীর তথ্য বর্তমানে Opera প্রমাণীকরণ সার্ভার দ্বারা লক করা আছে তবে এটি শীঘ্রই উপলভ্য হবে
cs: Údaje o uživateli jsou uzamčeny na ověřovacím serveru Opery, za okamžik budou k dispozici
da: Brugerinformationen er for øjeblikket låst af Operas autentificeringsserver, men vil blive tilgængelig om et kort øjeblik.
de: Die Benutzerinformation ist zurzeit vom Opera Authentifizierungsserver gesperrt, wird aber in Kürze verfügbar sein
el: Τα στοιχεία χρήστη είναι κλειδωμένα από το διακομιστή ελέγχου ταυτότητας Opera αλλά θα είναι διαθέσιμα σύντομα
es_la: La información del usuario ha sido bloqueada por el servidor de autenticación de Opera, pero estará disponible pronto
fa: اطلاعات کاربر در حال حاضر توسط سرور تأیید اعتبار Opera قفل شده است اما پس از مدت کوتاهی قابل دسترسی خواهد بود
fi: Käyttäjätiedot ovat tällä hetkellä lukittuna Operan todennuspalvelimella, mutta ne tulevat saataville pian
hi: प्रयोक्ता जानकारी पर फिलहाल Opera प्रमाणीकरण सर्वर ने ताला लगा दिया गया है, परंतु वह जल्द ही उपलब्ध हो जाएगी
hr: Informacije o korisniku su trenutno zaključane na poslužitelju za Opera provjeru autentičnosti, ali bit će dostupne uskoro
id: Informasi pengguna untuk sementara dikunci oleh server otentifikasi Opera, namun akan segera tersedia
ja: ユーザー情報は現在 Opera 認証サーバーによってロックされていますが、間もなく利用できるようになります
ka: მომხმარებლის ინფორმაცია ამჟამად ჩაკეტილია Opera-ს ავთენტიფიკაციის სერვერის მიერ, თუმცა უმოკლეს დროში იგი მისაწვდომი გახდება
kk: Қазіргі уақытта пайдаланушы ақпараты Opera браузерін куәландыру серверімен құлыптанған, бірақ жақын арада қол жетімді болады
ko: 현재 사용자 정보가 Opera 인증 서버에 의해 잠겨있으나 잠시 후 사용이 가능합니다.
lt: Naudotojo informacija užblokuota Opera tapatumo nustatymo serveryje, tačiau netrukus ji bus pasiekiama
lv: Lietojumprogrammas Opera autentifikācijas serveris informāciju par lietotāju pašlaik ir aizslēdzis, bet drīzumā tā būs pieejama
mk: Информацијата за корисникот е тековно заклучена од Opera серверот за проверка на идентитет, но за кратко ќе биде достапна
nb: Brukerinformasjonen er for øyeblikket låst av Opera-autentiseringstjeneren, men vil bli tilgjengelig om kort tid
nl: Deze gebruikersinformatie is momenteel geblokkeerd door de Opera-waarmerkingsserver, maar zal binnenkort beschikbaar zijn
pa: ਯੂਜ਼ਰ ਜਾਣਕਾਰੀ ਵਰਤਮਾਨ ਵਿੱਚ Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਦੁਆਰਾ ਅਵਰੋਧਿਤ ਕੀਤੀ ਗਈ ਹੈ. ਪਰ ਇਹ ਜਲਦੀ ਉਪਲਬਧ ਹੋ ਜਾਵੇਗੀ
pl: Dane użytkownika są chwilowo zablokowane przez serwer uwierzytelniający Opery. Wkrótce będą one dostępne.
ro: Informația utilizator este blocată momentan de către serverul de autentificare Opera, dar va fi disponibilă în scurt timp
ru: Во время соединения пользовательская информация блокируется сервером аутентификации Opera. Дождитесь окончания аутентификации.
sr: Кориснички подаци на Opera серверу су тренутно закључани, али ће ускоро поново бити доступни
ta: Opera அங்கீகரிப்பு சர்வரால் இந்த பயனர் தகவல்கள் பூட்டப்பட்டுள்ளன, ஆனால் அவை விரைவில் கிடைக்கும்
te: Opera ప్రమాణీకరణ సర్వర్‌చే ప్రస్తుతం యూజర్ సమాచారం తాళం వేయబడింది, అయితే ఇది త్వరలోనే అందుబాటులోకి వస్తుంది.
th: ข้อมูลผู้ใช้ถูกล็อคโดยเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera อยู่ในขณะนี้ แต่จะใช้งานได้ในช่วงระยะเวลาสั้นๆ
tl: Kasalukuyang nai-lock ng Opera authentication server ang impormasyon sa user, ngunit magagamit na iyon mamaya
tr: Kullanıcı bilgileri Opera kimlik doğrulama sunucusu tarafından kilitlendi, ancak kısa bir süre sonra kullanılabilir
uk: Інформацію користувача зараз замкнено на сервері розпізнавання Opera, але невдовзі вона стане доступною
ur: یوزر سے متعلقہ معلومات بروقت Opera کی توثیق کے سرور کے ذریعہ بند کردی گئی ہے، لیکن یہ جلد ہی دستیاب ہوگی
zh_tw: 這個使用者資訊目前被 Opera 認證主機鎖定中，但稍後就會恢復正常

# S_OPERA_ACCOUNT_ERROR_AUTH_INVALID_KEY
source: Opera authentication is attempting to access the server with an invalid encryption key
af: Opera-stawing probeer tans om toegang tot die bediener te verkry met 'n ongeldige enkripsiesleutel
bg: Opera се опитва да се свърже със сървъра чрез невалиден ключ за криптиране
bn: Opera প্রমাণীকরণ সার্ভারটি একটি অকার্যকর এনক্রিপশন কী দিয়ে অ্যাক্সেসের চেষ্টা করছিল
cs: Ověřování Opery se pokouší o přístup na server s neplatným šifrovacím klíčem
da: Opera-autentificeringen forsøger at få adgang til serveren med en ugyldig krypteringsnøgle
de: Opera Authentifizierung versucht mit einem unzulässigen Verschlüsselungsschlüssel auf den Server zuzugreifen
el: Η λειτουργία ελέγχου ταυτότητας Opera επιχειρεί πρόσβαση στο διακομιστή με μη έγκυρο κλειδί κρυπτογράφησης
es_la: La autenticación de Opera está intentando acceder al servidor con una llave de codificación no válida
fa: تأیید اعتبار Opera در تلاش است تا با کلید رمزگذاری نامعتبر به سرور دسترسی داشته باشد
fi: Operan todennus yrittää käyttää palvelinta virheellisellä salausavaimella
hi: Opera प्रमाणीकरण एक अमान्य कूटलेखन कुंजी के द्वारा सर्वर पर पहुंचने का प्रयास कर रहा है
hr: Opera provjera autentičnosti pokušava pristupiti poslužitelju putem ključa za šifriranje koji nije valjan
id: Autentikasi Opera mencoba untuk mengakses server menggunakan kode enkripsi yang tidak sah
ja: Opera 認証は不正な暗号鍵を使用してサーバーにアクセスしようとしています
ka: Opera-ს ავთენტიფიკაცია ცდილობს სერვერს არასწორი შიფრირების გასაღებით დაუკავშირდეს
kk: Opera браузерін куәландыру серверге жарамсыз кілт арқылы кіруге әрекет жасап жатыр
ko: Opera 인증이 유효하지 않은 암호 키로 서버에 액세스하려고 시도 중입니다
lt: Opera tapatumo nustatymas mėgina prisijungti prie serverio netinkamu šifravimo raktu
lv: Lietojumprogrammas Opera autentifikācija mēģina piekļūt serverim ar nederīgu šifrēšanas atslēgu
mk: Проверка на идентитет во Opera со пристап до сервер со неисправен енкрипциски клуч
nb: Opera-autentisering prøver å kontakte tjeneren med en ugyldig krypteringsnøkkel
nl: Opera-waarmerking probeert de server te bereiken met een ongeldige versleutelingssleutel
pa: Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਨੂੰ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਏਨਕ੍ਰਿਪਸ਼ਨ ਕੁੰਜੀ ਨਾਲ ਐਕਸੈਸ ਕਰਨ ਦਾ ਯਤਨ ਕਰ ਰਿਹਾ ਹੈ
pl: Uwierzytelnienie Opery próbuje uzyskać dostęp do serwera za pomocą nieprawidłowego klucza szyfrowania
ro: Autentificarea Opera încearcă să acceseze serverul cu o cheie de criptare nevalidă
ru: В процессе аутентификации Opera пыталась получить доступ к серверу, используя неверный ключ шифрования
sr: Opera покушава да приступи серверу помоћу неисправног кључа шифре
ta: செல்லுபடியாகாத குறியாக்க திறவுச்சொல்லுடன் சர்வரை அணுக Opera அங்கீகரிப்பு முயற்சிக்கிறது
te: ఒక చెల్లని ఎన్‌క్రిప్షన్ కీతో సర్వర్‌ను యాక్సెస్ చేసేందుకు Opera ప్రమాణీకరణ ప్రయత్నిస్తోంది
th: การตรวจสอบสิทธิ์ของ Opera พยายามเข้าใช้เซิร์ฟเวอร์ด้วยคีย์การเข้ารหัสที่ไม่ถูกต้อง
tl: Tinatangka ng Opera authentication na i-access ang server na may di-wastong encryption key
tr: Opera kimlik doğrulaması, sunucuya geçersiz bir şifreleme anahtarıyla bağlanmayı deniyor
uk: Спроба підпрограми розпізнавання Opera отримати доступ до сервера з некоректним ключем шифрування
ur: Opera کی توثیق انکریپشن کی ایک غیر معتبر کلید کے ساتھ سرور تک رسائی حاصل کرنے کی کوشش کررہی ہے
zh_tw: Opera 正試圖用一個無效的加密金鑰與認證主機連線

# S_OPERA_ACCOUNT_ERROR_USER_BANNED
source: This user is banned by the Opera authentication server
af: Hierdie gebruiker is deur die Opera-stawingsbediener verban
bg: Удостоверителният сървър на Opera забранява достъпа на този потребител
bn: এই ব্যবহারকারী Opera প্রমাণীকরণ সার্ভার দ্বারা নিষেধাজ্ঞাপ্রাপ্ত
cs: Tento uživatel je na ověřovacím serveru Opery zakázán
da: Denne bruger er blevet bandlyst af Operas autentificeringsserver
de: Der Benutzer ist auf dem Opera Authentifizierungsserver gesperrt
el: Ο χρήστης έχει αποκλειστεί από το διακομιστή ελέγχου ταυτότητας Opera
es_la: Este usuario ha sido bloqueado por el servidor de autenticación de Opera
fa: کاربر از طرف سرور تأیید اعتبار Opera منع شده است
fi: Tällä käyttäjällä on porttikielto Operan todennuspalvelimelle
hi: यह प्रयोक्ता Opera प्रमाणीकरण सर्वर द्वारा प्रति‍बंधित है
hr: Polsužitelj za Opera provjeru valjanosti zabranio je pristup ovom korisniku
id: Pengguna ini diban oleh server autentikasi Opera
ja: このユーザーは Opera 認証サーバーによって禁止されています
ka: ეს მომხმარებელი დაბლოკილია Opera-ს ავთენტიფიკაციის სერვერის მიერ
kk: Бұл пайдаланушы Opera куәландыру серверімен рұқсат етілмеген
ko: 이 사용자는 Opera 인증 서버에 의해 접근이 금지되었습니다.
lt: Opera tapatumo nustatymo serveris užblokavo naudotoją
lv: Lietojumprogrammas Opera autentifikācijas serveris šo lietotāju ir aizliedzis
mk: Овој корисник е отстранет од Opera серверот за проверка на идентитет
nb: Denne brukeren er utestengt fra Opera-autentiseringstjeneren
nl: Deze gebruikers is verbannen van de Opera-waarmerkingsserver
pa: ਇਸ ਯੂਜ਼ਰ ਨੂੰ Opera ਪ੍ਰਮਾਣੀਕਰਣ ਸਰਵਰ ਦੁਆਰਾ ਪ੍ਰਤੀਬੰਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ
pl: To konto użytkownika zostało zablokowane (zbanowane) przez serwer uwierzytelniający Opery
ro: Acest utilizator este blocat de serverul de autentificare Opera
ru: Этот пользователь заблокирован сервером аутентификации Opera
sr: Кориснику је забрањен приступ на Opera сервер
ta: Opera அங்கீகரிப்பு சர்வரால் இந்த பயனர் தடை செய்யப்பட்டுள்ளார்
te: Opera ప్రమాణీకరణ సర్వర్‌చే ఈ యూజర్ నిషేధించబడ్డారు
th: ผู้ใช้นี้ถูกห้ามโดยเซิร์ฟเวอร์การตรวจสอบสิทธิ์ของ Opera
tl: Nai-ban ng Opera authentication server ang user na ito
tr: Bu kullanıcı Opera kimlik doğrulaması sunucusu tarafından engellenmiştir
uk: Цього користувача було заборонено сервером розпізнавання Opera
ur: Opera کی توثیق کے سرور کے ذریعہ اس یوزر پر پابندی لگادی گئی ہے
zh_tw: 這個使用者被 Opera 認證主機禁止

# S_SYNC_SYNCING
source: Synchronizing
af: Sinchroniseer tans
bg: Синхронизиране
bn: সিঙ্ক্রোনাইজ হচ্ছে
cs: Synchronizuji
da: Synkronisering
de: Synchronisiere
el: Συγχρονισμός
es_la: Sincronizando
fa: همگام سازی
fi: Synkronoi
hi: संकालन चल रहा है
hr: Usklađivanje
id: Melakukan sinkronisasi
ja: 同期中
ka: სინქრონიზაცია
kk: Синхрондау
ko: 동기화
lt: Sinchronizuojama
lv: Sinhronizē
mk: Синхронизање
nb: Synkroniserer
nl: Bezig met synchroniseren
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰ ਰਿਹਾ ਹੈ
pl: Synchronizowanie
ro: Sincronizare
ru: Синхронизация
sr: Усклађивање
ta: ஒத்திசைக்கிறது
te: సమకాలీకరిస్తోంది
th: กำลังซิงโครไนซ์
tl: Nagsi-synchronize
tr: Eşleştiriliyor
uk: Синхронізація
ur: سِنکرونایز کیا جارہا ہے
zh_tw: 正在同步中

# S_SYNC_SYNCED
source: Synchronized
af: Gesinchroniseerd
bg: В синхрон
bn: সিঙ্ক্রোনাইজ হ'ল
cs: Synchronizováno
da: Synkroniseret
de: Synchronisiert
el: Συγχρονισμός
es_la: Sincronizado
fa: همگام شد
fi: Synkronoitu
hi: संकालन हो गया
hr: Usklađeno
id: Telah disinkronkan
ja: 同期済み
ka: სინქრონიზებულია
kk: Синхрондалған
ko: 동기화됨
lt: Sinchronizuota
lv: Sinhronizēts
mk: Синхронизирно
nb: Synkronisert
nl: Gesynchroniseerd
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕੀਤਾ ਗਿਆ
pl: Synchronizacja ukończona
ro: Sincronizat
ru: Синхронизация завершена
sr: Усклађено
ta: ஒத்திசைக்கப்பட்டது
te: సమకాలీకరించబడింది
th: ซิงโครไนซ์แล้ว
tl: Nai-synchronize
tr: Eşleştiriliyor
uk: Синхронізовано
ur: سِنکرونایز کرلیا گیا ہے
zh_tw: 同步已完成

# S_SYNC_SYNC_FAILED
source: Synchronization failed
af: Sinchronisasie het misluk
as: চিনক্ৰ'নাইজেশ্বন বিফল
bg: Неуспех при синхронизиране
bn: সিঙ্ক্রোনাইজেশন ব্যর্থ হয়েছে
ca: Ha fallat la sincronització
cs: Synchronizace se nezdařila
da: Synkronisering mislykkedes
de: Synchronisierung fehlgeschlagen
el: Ο συγχρονισμός απέτυχε
es_la: Sincronización fallida
eu: Sinkronizazioak huts egin du
fa: همگام سازی انجام نشد
fi: Synkronointi epäonnistui
gu: સિંક્રોનાઈઝેશન નિષ્ફળ
hi: संकालन विफल
hr: Usklađivanje nije uspjelo
id: Sinkronisasi gagal
ja: 同期に失敗しました
ka: სინქრონიზაცია ვერ განხორციელდა
kk: Синхрондалмады
km: ស៊ីនក្រូណាយមិនបានសំរេច
ko: 동기화 실패
lt: Sinchronizuoti nepavyko
lv: Sinhronizēšana neizdevās
mk: Неуспешна синхронизација
ml: സമന്വയിപ്പിക്കല്‍ പൂര്‍ത്തീകരിച്ചില്ല
mn: Синхрончлол амжилтгүй
nb: Synkronisering feilet
nl: Synchronisatie mislukt
or: ସିଙ୍କ୍ରୋନାଇଜେସନ୍ ବିଫଳ ହେଲା
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਅਸਫਲ
pl: Synchronizacja nie powiodła się
ps: برابرول ناکام شول
ro: Sincronizarea a eșuat
ru: Не удалось синхронизировать
si: සමමුර්තකරණය අසමත්
sl: Sinhronizacija ni uspela
sq: Sinkronizimi dështoi
sr: Усклађивање није успело
ta: ஒத்திசைத்தல் தோல்வியுற்றது
te: సమకాలీకరణ విఫలమైంది
th: การซิงโครไนซ์ล้มเหลว
tk: Sinhronlama ýerine ýetirilmedi
tl: Nabigo ang pag-synchronize
tr: Eşitleme başarısız
uk: Спроба синхронізації зазнала невдачі
ur: سِنکرونایزیشن ناکام
zh_hk: 同步失敗
zh_tw: 同步失敗

# S_SYNC_SYNC_DISABLED
source: Synchronization disabled
af: Sinchronisasie is gedeaktiveer
bg: Синхронизирането е спряно
bn: সিঙ্ক্রোনাইজেশন অক্ষম আছে
cs: Synchronizace zakázána
da: Synkronisering deaktiveret
de: Synchronisierung deaktiviert
el: Ο συγχρονισμός απενεργοποιήθηκε
es_la: Sincronización deshabilitada
fa: همگام سازی انجام نشد
fi: Synkronointi on poissa käytöstä
hi: संकालन निष्क्रिय किया गया है
hr: Usklađivanje je onemogućeno
id: Sinkronisasi dimatikan
ja: 同期は無効にされています
ka: სინქრონიზაცია გამორთულია
kk: Синхрондалмады
ko: 동기화 사용 안 함
lt: Sinchronizavimas nutrauktas
lv: Sinhronizēšana atspējota
mk: Исклучена синхронизација
nb: Synkronisering deaktivert
nl: Synchronisatie uitgeschakeld
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਅਸਮਰੱਥ
pl: Synchronizacja wyłączona
ro: Sincronizarea este dezactivată
ru: Синхронизация отключена
sr: Усклађивање је онемогућено
ta: ஒத்திசைத்தல் முடக்கப்பட்டுள்ளது
te: సమకాలీకరణ నిలిపివేయబడింది
th: ปิดการซิงโครไนซ์
tl: Di-pinagana ang pag-synchronize
tr: Eşitleme devre dışı
uk: Синхронізацію вимкнено
ur: سِنکرونایزیشن غیر فعال
zh_tw: 同步功能被停用

# S_SYNC_STATUS_SYNCING
source: %s - Synchronizing
af: %s - Sinchroniseer tans
bg: %s: Синхронизиране
bn: %s - সিঙ্ক্রোনাইজ হচ্ছে
cs: %s - synchronizuji
da: %s - Synkronisering
de: %s - Synchronisierung
el: %s - Γίνεται συγχρονισμός
es_la: %s - Sincronizando
fa: %s - همگام سازی
fi: %s - Synkronoi
hi: %s - संकालन चल रहा है
hr: %s - Usklađivanje
id: %s - melakukan sinkronisasi
ja: %s - 同期中
ka: %s - სინქრონიზაცია
kk: %s - Синхрондау
ko: %s - 동기화
lt: %s - Sinchronizuojama
lv: %s - Sinhronizē
mk: %s - Синхронизирање
nb: %s - Synkroniserer
nl: %s - Bezig met synchroniseren
pa: %s - ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰ ਰਿਹਾ
pl: %s – synchronizowanie
ro: %s - Se sincronizează
ru: %s – Синхронизация
sr: %s - Усклађивање
ta: %s - ஒத்திசைக்கிறது
te: %s - సమకాలీకరిస్తోంది
th: %s - กำลังซิงโครไนซ์
tl: %s - Nagsi-synchronize
tr: %s - Eşitleniyor
uk: %s — Синхронізація
ur: %s - سِنکرونایز کیا جارہا ہے
zh_tw: %s - 正在同步中

# S_SYNC_STATUS_FAILED
source: %s - Synchronization failed
af: %s - Sinchronisasie het misluk
bg: %s: Неуспех при синхронизиране
bn: %s - সিঙ্ক্রোনাইজেশন ব্যর্থ হয়েছে
cs: %s - synchronizace se nezdařila
da: %s - Synkronisering mislykkedes
de: %s - Synchronisierung fehlgeschlagen
el: %s - Ο συγχρονισμός απέτυχε
es_la: %s - Sincronización fallida
fa: %s - همگام سازی انجام نشد
fi: %s - Synkronointi epäonnistui
hi: %s - संकालन विफल
hr: %s - Usklađivanje nije uspjelo
id: %s - Sinkronisasi gagal
ja: %s - 同期に失敗しました
ka: %s - სინქრონიზაცია ვერ განხორციელდა
kk: %s - Синхрондалмады
ko: %s - 동기화 실패
lt: %s - sinchronizuoti nepavyko
lv: %s - Sinhronizēšana neizdevās
mk: %s - Неуспешна синхронизација
nb: %s - Synkronisering feilet
nl: %s - Synchronisatie mislukt
pa: %s - ਸਿੰਕ੍ਰੋਨਾਇਜ਼ੇਸ਼ਨ ਅਸਫਲ
pl: %s – synchronizacja nie powiodła się
ro: %s - Sincronizarea a eșuat
ru: %s – Не удалось синхронизировать
sr: %s - Усклађивање није успело
ta: %s - ஒத்திசைத்தல் தோல்வியுற்றது
te: %s - సమకాలీకరణ విఫలమైంది
th: %s - การซิงโครไนซ์ล้มเหลว
tl: %s - Bigo ang pag-synchronize
tr: %s - Eşitleme başarısız
uk: %s — спроба синхронізації зазнала невдачі
ur: %s - سِنکرونایز کرنے میں ناکامی
zh_tw: %s - 同步失敗
