Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_M2_UPGRADE_1160_PARAGRAPH_2
source: Use this dialog to choose the layout, and to establish the default settings for grouping, sorting, and threading in all views.
af: Gebruik hierdie dialoog om die uitleg te kies, en stel verstek instellings op vir groepering, rangskikking, en draadvoer in alle aansigte.
bg: От този диалог можете да регулирате подредбата, да посочите как писмата да се групират, сортират и свързват във всеки изглед.
bn: লেআউটটি বেছে নিতে এবং গোষ্ঠীবদ্ধ, বাছাই এবং সমস্ত দর্শনে থ্রেডিংয়ের জন্য এই কথোপকথনটি ব্যবহার করুন৷
cs: Použijte tento dialog k výběru rozvržení rozhraní a volbě výchozího nastavení pro seskupování, řazení a zobrazování vláken u všech zobrazení.
da: Brug denne dialogboks til at vælge layout og oprette standardindstillnger for gruppering, sortering og threading++ i alle visninger.
de: Verwenden Sie diesen Dialog, um das Layout zu wählen, und um die Standardeinstellungen für das Gruppieren, Sortieren und die Thread-Darstellung in allen Ansichten einzurichten.
el: Χρησιμοποιήστε αυτό το παράθυρο διαλόγου για να επιλέξετε διάταξη και να ορίσετε τις προεπιλεγμένες ρυθμίσεις ομαδοποίησης, ταξινόμησης και νημάτων σε όλες τις προβολές.
es_la: Use este cuadro de diálogo para escoger la disposición, y establecer las opciones predeterminadas para agrupar, ordenar y anidar en todas las vistas.
fa: از این کادر برای انتخاب طرح کلی و انجام تنظیمات پیش فرض برای گروه بندی، ترتیب بندی و تنظیم رشته ای تمام نماها استفاده کنید.
fi: Tässä valintaikkunassa voit valita asettelun ja määrittää kaikkien näkymien ryhmittelyn, lajittelun ja säikeiden oletusasetukset.
hi: लेआउट को चुनने के लिए और सभी के लिए समूहीकरण, सॉर्टिंग और थ्रेडिंग के लिए डिफ़ॉल्ट सेटिंग स्थापित करने हेतु इस संवाद बॉक्स का उपयोग करें.
hr: Ovaj dijaloški okvir omogućuje odabir izgleda i definiranje zadanih postavki za grupiranje, sortiranje i korištenje niti u svim prikazima.
id: Gunakan dialog ini untuk memilih tampilan, dan untuk menetapkan seting pengelompokan, pengurutan, dan untaian dalam segala tampilan.
ja: このダイアログを使用して、レイアウトの選択、すべてのビューにおけるグループ、表示順序、スレッドに関する設定を行えます。
ka: ეს დიალოგური სარკმელი შეგიძლიათ განლაგების ამორჩევისათვის და ყველა ხედის დაჯგუფების, სორტირების და თემატურად ჩვენების ნაგულისხმევი პარამეტრების დასაყენებლად გამოიყენოთ.
kk: Барлық көріністегі ағымдарды топтау, іріктеу және парметрлерін әдепкідей орнату үшін және осы диалогты орналасуды таңдау үшін пайдаланыңыз.
ko: 이 대화 상자를 사용하여 레이아웃을 선택하고 모든 보기에서 그룹화, 정렬, 스레딩 기본 설정을 하십시오.
lt: Šiame dialogo lange galite pasirinkti išdėstymą ir nustatyti numatytąsias grupavimo, rikiavimo ir skirstymo į gijas nuostatas visuose rodiniuose.
lv: Izmantojiet šo dialoglodziņu, lai izvēlētos izkārtojumu un izveidotu noklusējuma iestatījumus grupēšanai, kārtošanai un pavedieniem visos skatos.
mk: Користете го овој дијалог за избор на изглед и за стандардни нагодувања за групирање, сортирање и нишки во сите погледи.
nb: Bruk denne dialogen for å velge oppsett, og for å fastsette standardinnstillinger for gruppering, sortering og tråding i alle visninger.
nl: Gebruik dit venster om de indeling te kiezen, en om de algemene instellingen voor groeperen, sorteren en discussies vast te leggen.
pa: ਲੇਆਊਟ ਚੁਣਨ ਲਈ, ਅਤੇ ਸਾਰੇ ਦ੍ਰਿਸ਼ਾਂ ਵਿੱਚ ਗਰੁੱਪ ਬਣਾਉਣ, ਛਾਂਟੀ ਕਰਨ, ਅਤੇ ਲੜੀ ਬਣਾਉਣ ਲਈ ਡਿਫੌਲਟ ਸੈਟਿੰਗਾਂ ਕਾਇਮ ਕਰਨ ਲਈ ਇਹ ਡਾਇਲੌਗ ਵਰਤੋ।
pl: Korzystając z tego okna wybierz układ widoku poczty i ustaw domyślne ustawienia grupowania, sortowania oraz wątkowania we wszystkich widokach.
ro: Folosește acest dialog pentru a alege aranjamentul și a stabili setările implicite pentru grupări, sortare și firele de discuție în toate vizualizările.
ru: Используйте этот диалог для выбора разметки, а также для настройки значений по умолчанию для группировки, сортировки и отображения цепочек сообщений у всех представлений.
sr: Користите ово окно да изаберете рапоред и установите основне поставке за груписање, разврставање и низање у свим приказима.
ta: தளவமைப்பைத் தேர்வு செய்யவும் குழுப்படுத்தல், வரிசைப்படுத்தல் மற்றும் இழையமைப்பு செய்தல் ஆகியவற்றை எல்லா காட்சிகளிலும் அமைக்கவும் இந்த உரையாடலைப் பயன்படுத்துங்கள்.
te: లేఅవుట్‌ను ఎంచుకోవడానికి మరియు అన్ని వీక్షణల్లో వర్గీకరించడానికి, క్రమబద్ధీకరించడానికి మరియు క్రమంలో అమర్చడానికి డిఫాల్ట్ సెట్టింగ్‌లను నిర్ణయించడానికి ఈ డైలాగ్‌ను ఉపయోగించండి.
th: ใช้กล่องโต้ตอบนี้ในการเลือกโครงร่างและสร้างการตั้งค่าเริ่มต้นสำหรับการจัดกลุ่ม การเรียงลำดับ และการจัดหัวข้อในมุมมองทั้งหมด
tl: Gamitin ang diyalogong ito upang piliin ang layout, at upang italaga ang mga default na setting para sa pagpapangkat, pag-uuri-uri at threading sa lahat ng mga view.
tr: Düzeni seçmek ve tüm görünümlerde gruplama, sıralama ve konulara ayırma için varsayılan ayarları kurmak için bu iletişim kutusunu kullanın.
uk: Скористайтеся цим діалоговим вікном для вибору компонування та визначення типових параметрів групування, впорядкування та розподілу за гілками для всіх переглядів.
ur: اس ڈائیلاگ کو لے آؤٹ کا انتخاب کرنے، اور گروپ بنانے، ترتیب دینے اور تمام مناظر میں وابستہ کرنے کے لئے استعمال کیا جاسکتا ہے۔
zh_tw: 使用這個對話方塊來選擇視窗內容的排列方式，並建立所有畫面裡的群組、排序，以及對話群組的預設設定。

# S_M2_UPGRADE_1160_HEADER_3
source: Overriding the default settings
af: Oorheers die verstek instellings
bg: Вместо подразбиращите се настройки
bn: ডিফল্ট সেটিংস ওভাররাইড করুন
cs: Nepoužití výchozího nastavení
da: Tilsidesættelse af standardindstillinger
de: Überschreiben der Standardsortierung
el: Παράκαμψη των προεπιλεγμένων ρυθμίσεων
es_la: Sustituir las opciones predeterminadas
fa: رونویسی تنظیمات پیش فرض
fi: Korvataan oletusasetuksia
hi: डिफ़ॉल्ट सेटिंग को ओवरराइड करना
hr: Nadjačavanje zadanih postavki
id: Timpa pengaturan aslinya
ja: 標準設定の上書き
ka: ნაგულისხმევი პარამეტრების უგულებელყოფა
kk: Параметрлерді әдепкідей қайта анықтау
ko: 기본 설정 덮어쓰기
lt: Numatytųjų nuostatų perrašymas
lv: Ignorē noklusējuma iestatījumus
mk: Променување на стандардни нагодувања
nb: Overstyrer standardinnstillingene
nl: De algemene sortering negeren
pa: ਡਿਫੌਲਟ ਸੈਟਿੰਗਜ਼ ਮਨਸੂਖ ਕਰਨਾ
pl: Ustawienia inne od domyślnych
ro: Substituie setările implicite
ru: Переопределение настроек по умолчанию
sr: Занемаривање основних порука
ta: இயல்புநிலை அமைப்புகளை ரத்துசெய்து செயல்படுத்துகிறது
te: డిఫాల్ట్ సెట్టింగ్‌లను భర్తీ చేస్తోంది
th: การแทนที่การตั้งค่าเริ่มต้น
tl: I-override ang mga default na setting
tr: Varsayılan ayarların üzerine yazma
uk: Перевизначити типові параметри
ur: اصل سیٹنگز کو تبدیل کرنا
zh_tw: 取代預設設定

# S_M2_UPGRADE_1160_PARAGRAPH_3
source: In the settings for a view, check "Override default sorting" to change the sorting, threading, or grouping for that view.
af: In die instellings vir 'n aansig, merk "Oorheers verstek rangskikking" om die rangskikking, draadvoer of groepering van daardie aansig te verander.
bg: В настройките на даден изглед можете да включите „Вместо подразбиращите се настройки“, за да промените групирането, сортирането и свързването на съобщенията в изгледа.
bn: কোন রূপের সেটিঙের ক্ষেত্রে, সেই রূপের বাছাই, থ্রেডিং বা গোষ্ঠীভুক্তকরণ পরিবর্তন করতে "ডিফল্ট সেটিং ওভাররাইড করুন" বেছে নিন৷
cs: V nastavení zobrazení můžete volbou "Nepoužít výchozí řazení" pro dané zobrazení změnit řazení, zobrazování vláken a seskupování.
da: Vælg "Override default sorting" i indstillingerne for en visning for at ændre sortering, threading eller gruppering i en enkel visning.
de: In den Einstellungen für eine Ansicht aktivieren Sie »Standardsortierung überschreiben«, um die Gruppierung, Sortierung oder Thread-Darstellung für diese Ansicht zu ändern.
el: Στις ρυθμίσεις προβολής, επιλέξτε "Παράκαμψη προεπιλεγμένης ταξινόμησης" για να αλλάξετε την ταξινόμηση, τα νήματα ή την ομαδοποίηση για τη συγκεκριμένη προβολή.
es_la: En las opciones de una vista, marque "Sustituir opciones predeterminadas" para cambiar el orden, hilado o agrupado de cualquier vista individual.
fa: در تنظیمات مربوط به یک نما، روی "رونویسی ترتیب بندی پیش فرض" کلیک کنید تا ترتیب بندی، رشته بندی یا گروه بندی آن نما تغییر کند.
fi: Voit muuttaa minkä tahansa näkymän lajittelun, säikeiden tai ryhmittelyn asetuksia valitsemalla "Korvaa oletuslajittelu".
hi: किसी भी व्यक्ति के देखने हेतु सॉर्टिंग, थ्रेडिंग या समूहीकरण को परिवर्तित करने के लिए सेटिंग में "डिफ़ॉल्ट सेटिंग ओवरराइड करें" का चयन करें।
hr: U postavkama prikaza odaberite "Nadjačaj zadano sortiranje" da biste promijenili sortiranje, korištenje niti ili grupiranje za taj prikaz.
id: Pilih "Timpa pengurutan aslinya" untuk mengubah cara pengurutan maupun pengelompokan pesan.
ja: "標準の表示形式を上書きする" を選択して、各ビューの表示順序、スレッド、グループに関する設定を変更することができます。
ka: ხედის პარამეტრებში მონიშნეთ „ნაგულისხმევი სორტირების უგულებელყოფა“, თუ გსურთ სორტირების, თემატურად დალაგებისა და დაჯგუფების პარამეტრების ამ ხედში შეცვლა.
kk: Іріктеудің ретін өзгерту, талқылау немесе осы көріністі топтастыру үшін көру параметрлерінде "әдепкі іріктеуді қайта анықтау" тексеріңіз.
ko: 보기 설정에서 "기본 분류 덮어쓰기"를 선택하여 해당 보기에 대한 정렬, 스레딩, 그룹화를 변경하십시오.
lt: Norėdami keisti rodinio rikiavimą, skirstymą į gijas ir grupavimą, rodinio nuostatose pažymėkite "Nepaisyti numatytojo rikiavimo".
lv: Lai mainītu skata kārtošanu, pavedienus vai grupēšanu, skata iestatījumos pārbaudiet "Ignorēt noklusējuma kārtošanu".
mk: Во нагодувањата за поглед, изберете "Скокни стандардно сортирање" за промена на сортирањето, нишките или групирањето за тој поглед.
nb: I innstillingene for en visning, marker "Overstyr standard sortering" for å endre sortering, tråding eller gruppering for den aktuelle visningen.
nl: Kies "Algemene sortering negeren" om sortering, groepering of tonen van discussies van specifieke lijsten te veranderen.
pa: ਦ੍ਰਿਸ਼ ਲਈ ਸੈਟਿੰਗਾਂ ਵਿੱਚ, ਉਸ ਦ੍ਰਿਸ਼ ਲਈ ਸੋਰਟਿੰਗ, ਥ੍ਰੈਡਿੰਗ, ਜਾਂ ਗਰੁਪਿੰਗ ਬਦਲਣ ਲਈ "ਡਿਫਾਲਟ ਸੋਰਟਿੰਗ ਨੂੰ ਪਾਰ ਕਰੋ" ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਓ।
pl: W ustawieniach widoku zaznacz „Nie używaj sortowania domyślnego”, aby zmienić sortowanie, wątkowanie i grupowanie dla tego widoku.
ro: În setările pentru o vizualizare, bifați „Substituie sortarea implicită” pentru a schimba sortarea, firele de discuție, sau gruparea pentru acea vizualizare.
ru: В настройках представления выберите «Настроить сортировку» для изменения порядка сортировки, отображения цепочек сообщений и их группировки в этом представлении.
sr: У поставци приказа изаберите „Занемари основне поставке“ да промените разврставање, низање или груписање тог приказа.
ta: ஒரு காட்சியில் வரிசைப்படுத்தல், இழையமைத்தல் அல்லது குழுப்படுத்தலை மாற்ற "இயல்புநிலை வரிசைப்படுத்தலை ரத்துசெய்து செயல்படுத்து" என்பதைத் தேர்ந்தெடுக்கவும்.
te: ఏదైనా ఒక్కొక్క వీక్షణ కోసం క్రమబద్ధీకరించడం, క్రమంలో జాబితా చేయడం లేదా వర్గీకరించడం మార్చడానికి "డిఫాల్ట్ సెట్టింగ్‌లను భర్తీ చేయి" ఎంచుకోండి.
th: ในการตั้งค่าสำหรับมุมมอง เลือก "แทนที่การตั้งค่าเริ่มต้น" เพื่อเปลี่ยนการเรียงลำดับ การจัดหัวข้อ หรือการจัดกลุ่มสำหรับมุมมองนั้น
tl: Sa mga setting para tingnan, lagyan ng tsek ang "I-override ang default na pag-pag-uuri-uri" upang baguhin ang pag-uuri-uri, threading, o pagpapangkat para sa pagtingin na iyon.
tr: Herhangi bir görünümde sıralama, konulara ayırma veya gruplama seçeneklerini değiştirmek için "Varsayılan sıralamanın üzerine yaz" seçeneğini belirleyin.
uk: У параметрах перегляду, позначте пункт «Перевизначити типове впорядкування», щоб змінити впорядкування, розподіл за гілками та групування для перегляду.
ur: کسی نظارہ میں سیٹنگز کے لئے، اس نظارہ میں ترتیب دینے، وابستہ یا گروپ بنانے کے لئے "اصل ترتیب کے برخلاف "پر چیک لگائیں۔
zh_tw: 在特定畫面裡的設定，請選擇「取代預設排序」來更改那個畫面裡的排序、對話群組，以及群組的設定。

# S_M2_UPGRADE_1160_HEADER_4
source: Pinning messages
af: Vasspeld van boodskappe
bg: Закрепване на съобщения
bn: বার্তাগুলি পিন হচ্ছে
cs: Připínání zpráv
da: Fastgør meddelelser
de: Nachrichten anheften
el: Καρφίτσωμα μηνυμάτων
es_la: Anclar mensajes
fa: متصل کردن پیام ها
fi: Kiinnitetään viestejä
hi: पिनिंग संदेश
hr: Prikvačivanje poruka
id: Menandai pesan
ja: メッセージをピンでマーク
ka: შეტყობინებების ჩამაგრება
kk: Бекітілген хабарлар
ko: 메시지 고정
lt: Laiškų prisegimas
lv: Ziņojumu piespraušana
mk: Прицврстување пораки
nb: Fester meldinger
nl: Berichten vastpinnen
pa: ਸੁਨੇਹਿਆਂ ਨੂੰ ਪਿੰਨ ਕਰਨਾ
pl: Przypinanie wiadomości
ro: Fixare mesaje
ru: Важные сообщения
sr: Причвршћивање порука
ta: செய்திகளை பின் செய்கிறது
te: సందేశాలను పిన్ చేస్తోంది
th: การปักหมุดข้อความ
tl: Pag-pin ng mga mensahe
tr: İletileri sabitleme
uk: Пришпилені повідомлення
ur: پیغامات کو نشان لگانا
zh_tw: 把信件固定住

# S_M2_UPGRADE_1160_PARAGRAPH_4
source: You can now mark important mail by clicking the pin icon next to the date in the header. Your pinned mail will appear in a separate view for easy access. Pinned messages are equivalent to the "Starred" or "Flagged" messages used by many webmail providers.
af: Jy kan nou belangrike pos merk deur die speld-ikoon langs die datum in die kop te klik. Jou vasgespelde pos sal in 'n aparte aansig verskyn, wat dit maklik maak. Vasgespelde boodskappe is dieselfde as "gesterde" of "gevlagde" boodskappe in ander posprogramme.
bg: Вече можете да маркирате важните писма чрез иконата за закрепване в заглавката до датата. Закрепените писма се показват в отделен изглед за по-лесен достъп.
bn: আপনি এখন শিরোলেখে তারিখটির পাশে পিন আইকনটি ক্লিক করে গুরুত্বপূর্ণ মেল চিহ্নিত করতে পারে৷ আপনার পিন করা মেল সহজ অ্যাক্সেসের জন্য একটি পৃথক ভিউতে উপস্থিত হবে৷ পিনযুক্ত বার্তাগুলি অনেক ওয়েবমেল সরবরাহকারী দ্বারা ব্যবহৃত "তারকাচিহ্নিত" বা "পতাকাঙ্কিত" বার্তাগুলির সমতুল৷
cs: Důležité zprávy nyní můžete označit klepnutím na ikonu připínáčku nacházející se v záhlaví vedle datumu. Vaše připnuté zprávy se zobrazí v samostatném zobrazení a budou vám tak vždy snadno po ruce. Připnuté zprávy jsou ekvivalentem zpráv s hvězdičkou či příznakem, jak je označují mnozí poskytovatelé webových poštovních aplikací.
da: Du kan nu markere vigtige mails ved at klikke på stift-ikonet ud for datoen i overskriften. Din fastgjorte mail vises i en separat, hvor du nemt kan få adgang til den. Fastgøre meddelelser svarer til de "Starred" eller "Flagged" meddelelser, der bruges af mange webmail-udbydere.
de: Wichtige E-Mails können jetzt mit der Pinn-Nadel, neben dem Datum in der Kopfzeile, markiert werden. Diese angehefteten E-Mails erscheinen für einen schnellen Zugriff in einer eigenen Ansicht. Angeheftete Nachrichten sind gleichbedeutend mit den durch einen »Stern« oder einer »Fahne« markierten Nachrichten, wie es bei vielen Webmail-Anbietern angewendet wird.
el: Τώρα, μπορείτε να επισημάνετε σημαντικά μηνύματα κάνοντας κλικ στο εικονίδιο καρφιτσώματος δίπλα στην ημερομηνία που βρίσκεται στην κεφαλίδα. Το καρφιτσωμένο μήνυμα θα εμφανίζεται σε ξεχωριστή προβολή για εύκολη πρόσβαση. Τα καρφιτσωμένα μηνύματα αντιστοιχούν στα μηνύματα με "Αστέρι" ή με "Σημαία" που χρησιμοποιούν πολλοί πάροχοι webmail.
es_la: Ahora puede marcar mensajes importantes al hacer clic en el icono de anclar junto a la fecha en el encabezado. Su correo anclado aparecerá en una vista separada para que tenga acceso más fácil. Los mensajes anclados son equivalentes a los mensajes "Con estrella" o "Con bandera" usados por muchos proveedores de correo Web.
fa: با کلیک روی نماد گیره در کنار تاریخ موجود در سرصفحه می توانید نامه های مهم را علامت گذاری کنید. نامه های متصل شده (پین شده) برای دسترسی ساده در یک نمای جداگانه نشان داده می شوند. پیام های متصل شده برابر با پیام های "ستاره دار" یا "پرچم دار" هستند که در برنامه های نامه از آنها استفاده می شود.
fi: Voit nyt merkitä tärkeät viestit napsauttamalla otsikossa olevan päivämäärän viereistä kiinnityskuvaketta. Kiinnitetty viesti näkyy erillisessä näkymässä, josta sitä on helppo käyttää. Kiinnitetyt viestit vastaavat useiden Web-sähköpostin toimittajien "tähdellä" tai "lipulla" merkittyjä viestejä.
hi: अब आप शीर्ष लेख में दिनांक के पास पिन चिह्न को क्लिक करके महत्वपूर्ण मेल को चिह्नित कर सकते हैं. आपके द्वारा पिन किया गया मेल आसान पहुँच के लिए अलग व्यू में दिखाई देगा. पिन किए गए संदेश "तारांकित" या "फ़्लैग किए गए" संदेशों के बराबर होते हैं जो बहुत से वेबमेल प्रबन्धकों के द्वारा उपयोग किए जाते हैं।
hr: Sada možete označiti važnu poštu klikom na ikonu pribadače pokraj datuma u zaglavlju. Prikvačena će se pošta prikazivati u zasebnom prikazu radi jednostavnog pristupa. Prikavačene su poruke istovjetne porukama označenima zvjezdicom ili zastavicom, koje koriste mnogi davatelji usluge web-pošte.
id: Anda sekarang bisa menandai email penting dengan mengeklik ikon pin di sebelah tanggal di bagian header. Email yang Anda tandai tersebut akan muncul di tempat terpisah untuk kemudahan akses. Maksud dari pesan yang ditandai adalah sama seperti "Starred" atau "Flagged" di layanan-layanan webmail lainnya.
ja: ヘッダ内の日付の横にあるピンアイコンをクリックして重要なメールをマークすることができます。ピンを表示したメールは別のビューでまとめて表示できるため、簡単にアクセスを行えます。
ka: ამიერიდან შეგიძლიათ მნიშვნელოვანი წერილების მონიშვნა, ჰედერში თარიღის გასწვრივ ჩამაგრების ღილაკზე დაწკაპუნებით. ჩამაგრებული წერილები ადვილად წვდომისათვის ცალკეულ ხედში გამოჩნდება. ჩამაგრებული წერილების სხვა მრავალ ვებ-ფოსტის პროვაიდერების მიერ გამოყენებული წერილების „Starred“ ან „Flagged“ სტატუსის მინიჭების ფუნქციის ექვივალენტია.
kk: Бас мәзірде көрсетілген сағаттың қасындағы бекіту белгішесін басып маңызды поштаны белгілеуіңізге болады. Оңай кіру үшін бекітілген поштаңыз бөлек көріністе пайда болады. Бекітілген эквивалентті хабарлар "Жұлдызша" or "Жалауша" хабарлар көптеген веб-пошта жеткізушілерімен пайдаланыста.
ko: 헤더의 날짜 옆에 있는 고정 아이콘을 클릭하여 중요한 메일을 표시할 수 있습니다. 고정된 메일은 쉽게 이용할 수 있도록 별도의 창에 표시됩니다. 고정 메시지는 여러 웹 메일 공급자가 사용하는 "별표" 또는 "플래그" 메시지와 동일합니다.
lt: Nuo šiol galite pažymėti svarbius laiškus spustelėdami antraštėje, šalia datos, esančią segtuko piktogramą. Kad būtų lengviau rasti, prisegti laiškai bus rodomi atskirame rodinyje. Prisegti laiškai – tai daugelio žiniatinklio el. pašto teikėjų naudojama funkcija. Jie dar vadinami "pažymėtais žvaigžute" arba "pažymėtais vėliavėle" laiškais.
lv: Tagad jūs varat atzīmēt svarīgus ziņojumus, noklikšķinot uz piespraudes ikonas galvenē blakus datumam. Piespraustais ziņojums parādīsies atsevišķā skatā, lai tam varētu viegli piekļūt. Piespraustie ziņojumi ir ekvivalenti ar "zvaigznīti" vai "karodziņiem" apzīmētajiem ziņojumiem, ko izmanto daudzi tīmekļa pasta nodrošinātāji.
mk: Сега можете да обележите важна порака со притискање на иконата за прицврстување која се наоѓа до датата во заглавието. Прицврстената порака ќе се појави во посебен поглед за лесен пристап. Прицврстените пораки се еквивалентни со пораки користени во многу други клиенти за електронска пошта кои се обележани со ѕвезда или знаме.
nb: Du kan nå merke viktig e-post ved å klikke på knappenål-ikonet ved siden av datoen i meldingshodet. E-post som du fester vil bli synlig i en egen visning for enkel tilgang. Festete meldinger tilsvarer "stjernemerkete" eller "flaggmerkete" meldinger, slik det brukes av mange nettbaserte e-posttilbydere.
nl: Je kunt nu belangrijke berichten markeren door op de pin naast de datum in de kop te klikken. Het vastgepinde bericht zal in een aparte lijst verschijnen voor makkelijke toegang. Vastgepinde berichten staan gelijk aan de "Gesterde" of "Gevlagde" berichten die veel webmaildiensten gebruiken.
pa: ਹੁਣ ਤੁਸੀਂ ਹੈਡਰ ਵਿੱਚ ਤਾਰੀਖ ਦੇ ਨਾਲ ਪਿੰਨ ਦੇ ਆਇਕਨ 'ਤੇ ਕਲਿਕ ਕਰਕੇ ਅਹਿਮ ਮੇਲ 'ਤੇ ਨਿਸ਼ਾਨ ਲਗਾ ਸਕਦੇ ਹੋ। ਤੁਹਾਡੀ ਪਿੰਨ ਹੋਈ ਮੇਲ ਸੂਖੀ ਪਹੁੰਚ ਲਈ ਵਖਰੇ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਦਿਖਾਈ ਦੇਵੇਗੀ। ਪਿੰਨਡ ਸੁਨੇਹੇ ਕਈ ਵੈਬਮੇਲ ਪ੍ਰਦਾਤਿਆਂ ਦੁਆਰਾ ਵਰਤੇ ਜਾਂਦੇ "ਸਟਾਰਡ" ਜਾਂ "ਫਲੈਗਡ" ਸੁਨੇਹਿਆਂ ਦੇ ਬਰਾਬਰ ਹਨ।
pl: Od teraz możesz oznaczać ważne wiadomości klikając ikonę przypinania znajdującą się w nagłówku, obok daty. Przypięte wiadomości wyświetlane są w oddzielnym widoku, dzięki czemu są łatwo dostępne. Przypinanie wiadomości jest równoznaczne z oznaczaniem ich gwiazdką lub flagą w wielu usługach webmail.
ro: Acum puteți marca mesajele importante printr-un clic pe pictograma de fixare de lângă data din antet. Mesajul fixat va apărea într-o vizualizare separată pentru acces ușor. Mesajele fixate sunt echivalente cu „Starred” sau „Flagged” folosite de programe de tip webmail ale multor furnizori.
ru: Теперь вы можете помечать важную почту, щёлкнув значок кнопки за датой в заголовке. Для быстрого доступа помеченное сообщение будет отображаться в отдельном представлении. Помеченные сообщения эквивалентны сообщениям, помеченным звёздочкой или флажком в других почтовых службах.
sr: Сада можете да обележите важне поруке кликом на чиоду поред датума у заглављу. Ваша причвршћена пошта ће стајати у засебном приказу ради лакшег приступа. Причвршћене поруке су исто што и „озвездане“ или „обележене“ поруке у многим другим клијентима поште.
ta: இப்போது நீங்கள் பின் படவுருவைக் கிளிக் செய்து, உங்களுக்கு முக்கியமான மின்னஞ்சல் எது என்று குறித்துக்கொள்ளலாம், இது மேற்குறிப்பில் தேதிக்கு அருகில் இருக்கும். பின் செய்யப்பட்ட மின்னஞ்சல்களை எளிதாகக் காணவும் அணுகவும் அவை தனியாகக் காண்பிக்கப்படும். பின் செய்யப்பட்ட செய்திகள் என்பவை, பல வலை மின்னஞ்சல் சேவைகளில் உள்ள "நட்சத்திரமிடப்பட்ட" அல்லது "கொடியிடப்பட்ட" செய்திகளைப் போன்றவையாகும்.
te: మీరు ఇప్పుడు శీర్షికలోని తేదీ పక్కన ఉన్న పిన్ చిహ్నాన్ని క్లిక్ చేయడం ద్వారా ముఖ్యమైన మెయిల్‌ను గుర్తించవచ్చు. మీరు పిన్ చేసిన మెయిల్ సులభమైన ప్రాప్తి కోసం వేరొక వీక్షణలో కనిపిస్తుంది. పిన్ చేసిన సందేశాలు పలు వెబ్‌మెయిల్ ప్రదాతలు ఉపయోగించే "నక్షత్రం ఉన్నవి" లేదా "పతాకం ఉంచినవి"కి సార్యూపంగా చెప్పవచ్చు.
th: ขณะนี้คุณสามารถทำเครื่องหมายจดหมายสำคัญได้โดยการคลิกไอคอนรูปหมุดที่อยู่ถัดจากวันที่ในส่วนหัว จดหมายที่คุณปักหมุดไว้จะปรากฏขึ้นในมุมมองแยกต่างหากเพื่อให้เข้าถึงได้ง่าย ข้อความที่ปักหมุดไว้จะเทียบเท่ากับข้อความที่ "ติดดาว" หรือ "ติดธง" ซึ่งผู้ให้บริการเว็บเมล์มากมายใช้กัน
tl: Mamamarkahan mo na ang mahalagang mail sa pag-click ng pin na icon sa tabi ng petsa sa header. Ang naka-pin mong mail ay lalabas sa hiwalay na pagtingin para sa madaling access. Ang mga naka-pin na mensahe ay katumbas ng "Naka-star" o "Naka-flag" na mga mensahe na ginamit ng maraming tagapagbigay ng webmail.
tr: Artık önemli postaları üstbilgilerinde bulunan tarihin yanındaki sabitleme simgesini tıklayarak işaretleyebilirsiniz. Sabitlenmiş postanız kolay erişim için ayrı bir görünümde görüntülenir. Sabitlenmiş iletiler diğer birçok web posta sağlayıcısındaki "Yıldızlı" veya "Bayraklı" iletilere eşittir.
uk: Тепер ви можете позначати важливі повідомлення натисканням кнопки зі шпилькою, розташованої поряд з датою у заголовку. Для спрощення доступу всі пришпилені повідомлення буде показано у окремому перегляді. Пришпилені повідомлення є еквівалентом повідомлень з зірочками або повідомлень з прапорцем у багатьох службах електронної пошти.
ur: آپ ہیڈر میں موجود تاریخ کے بعد والے پن آئکن پر کلک کرکے اہم میل کو نشان لگاسکتے ہیں۔ آپ کی نشان کردہ میل آسان رسائی کے لئے ایک الگ منظر میں ظاہر ہوگی۔ نشان لگائے گئے پیغامات "ستاروں والے" یا "جھنڈوں والے" کی طرح ہوتے ہیں جنھیں ویب میل فراہم کرنے والے کئی لوگ استعمال کرتے ہیں۔
zh_tw: 你能在信頭裡，日期旁邊的圖釘圖示上按一下，就能把重要的信件標記起來。這些被標記起來的信件將會被獨立分組，以便你能很容易地找到他們。 這些被固定住的信件就跟其他許多網路郵件裡面的「標星號」、「下標記」或「加旗標」一樣。
