Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_UPGRADE_YOUR_BROWSER_TEXT
source: A new Opera Mini version is available for your phone that offers tabbed browsing, a fresh look, and enhancements to make browsing easier.
af: 'n Nuwe Opera Mini-weergawe is vir jou foon beskikbaar, dit bied oortjieblaai, 'n vars voorkoms en verbeterings om webblaai makliker te maak.
as: এটা নতুন Opera Mini সংস্কৰণ আপোনাৰ ফোনৰ কাৰণে উপলভ্য যি আপোনাক টেবযুক্ত ব্ৰাউজিং, সতেজ চাওনি, আৰু ব্ৰাউজিঙক সহজভাৱে তৈয়াৰ কৰিবলৈ এনহেন্সমেণ্ট প্ৰদান কৰে৷
bg: За този телефон има нова версия на Opera Mini с раздели (табове), освежен външен вид и подобрения за по-удобно сърфиране.
bn: আপনার ফোনের জন্য একটি নতুন Opera Mini সংস্করণ উপলভ্য এটি ব্রাউজিংকে আরও সহজ করতে ট্যাবযুক্ত ব্রাউজিং, একটি সতেজ চেহারা এবং সংযোজনগুলি সরবরাহ করে৷
ca: La nova versió de l'Opera Mini per al telèfon permet la navegació amb pestanyes i ofereix un disseny renovat i millores per facilitar la navegació.
cs: Nová verze Opery Mini je k dispozici pro váš telefon - nabízí prohlížení v listech, svěží vzhled a vylepšení usnadňující práci na webu.
da: En ny version af Opera Mini er blevet frigivet til din mobil. Den har fanebaseret surfing, et elegant nyt udseende og forbedringer til at gøre surfingen lettere.
de: Eine neue Opera Mini-Version ist für Ihr Telefon verfügbar, mit Tab-Browsing, einer neuen Oberfläche und Verbesserungen, die das Surfen einfacher machen.
el: Μια νέα έκδοση Opera Mini είναι διαθέσιμη για το τηλέφωνό σας, με δυνατότητα περιήγησης με τη χρήση καρτελών, νέα εμφάνιση και βελτιώσεις για ακόμα πιο εύκολη περιήγηση.
es_la: Hay una nueva versión de Opera Mini disponible para su teléfono que ofrece navegación con pestañas, nueva apariencia, y mejoras que hacen su navegación más fácil.
eu: Telefonoarentzako Opera Mini bertsio berria erabilgarri dago. Fitxekin arakatzea, itxura freskoa eta arakatzea errazago egin duten hobekuntzak eskaintzen ditu.
fa: يك نسخه جديد Opera Mini براي تلفن شما موجود است كه داراي زبانه بوده و مرور آسان، طرح نو و پيشرفته را در اختيار شما قرار مي دهد.
fi: Puhelimeesi on saatavilla uusi Opera Mini -versio, jossa on välilehdet, uusi look ja selaamista helpottavia parannuksia.
gu: એક નવું Opera Mini સંસ્કરણ તમારા ફોન માટે ઉપલબ્ધ છે જે ટેબ્ડ બ્રાઉઝિંગ, એક નવો દેખાવ અને બ્રાઉઝિંગને સરળ બનાવતા એન્હાંસમેન્ટ્સ ઑફર કરે છે.
hi: Opera Mini का एक नया संस्करण आपके फ़ोन के लिए उपलब्ध है, जो टैब्ड ब्राउज़िंग, एक नया रूप और ब्राउज़िंग को आसान बनाने के लिए एन्हांस्मेंट्‍स उपलब्ध कराता है।
hr: Dostupna je nova verzija Opera Mini za vaš telefon, s kartičnim pregledavanjem, osvježenim izgledom i poboljšanjima za lakše pretraživanje.
id: Opera Mini versi baru telah tersedia untuk ponsel Anda, yang bisa membuka beberapa web sekaligus, tampilan yang segar dan membuat berselancar jadi lebih mudah.
ja: バージョンアップした Opera Mini が利用できます。外観が一新し、タブブラウジング機能が追加され、より快適なブラウジングが行えるように改良されました。
ka: თქვენი ტელეფონისათვის გამოსულია Opera Mini-ს ახალი ვერსია. იგი გთავაზობთ გვერდების ჩანართებს, ახალი დიზაინს, ასევე მრავალ გაუმჯობესებას.
kk: Телефоныңыз үшін қойындылармен шолу, жаңа көрініс пен шолуды жеңілдететін жақсартулар ұсынатын жаңа Opera Mini нұсқасы бар.
km: Opera Mini កំណែថ្មីមានផ្តល់ជូនសម្រាប់ទូរស័ព្ទដោយអាចឱ្យអ្នកបើកវេបសាយនានានៅលើផ្ទាំងផេ្សងៗគ្នា ជាមួយនឹងសោភ័ណភាពថ្មី និងភាពប្រសើរជាងមុន ដើម្បីធ្វើឱ្យការបើកវេបសាយកាន់តែងាយស្រួល។
ko: 사용하시는 휴대폰에서 새로운 Opera Mini 버전이 사용가능합니다. 탭 기능을 지원하는 신선한 모습의 향상된 기능으로 더 쉽게 인터넷을 즐기실 수 있습니다.
lt: Galite atsisiųsti naują Opera Mini versiją savo telefonui – galėsite naršyti naudodami skirtukus, džiaugtis nauju vaizdu ir naršyklės patobulinimais.
lv: Jūsu tālrunim ir pieejama jauna Opera Mini versija, kas nodrošina pārlūkošanu cilnēs, jaunu izskatu un pilnveidojumus, kas vienkāršo tīmekļa pārlūkošanu.
mk: Достапна е нова верзија на Opera Mini за вашиот телефон. Таа носи прелистување во јазичиња, свеж изглед и подобрувања со цел полесно прелистување.
ml: നിങ്ങളുടെ ഫോണിനായി ലഭ്യമായ പുതിയ Opera Mini പതിപ്പ് ബ്രൌസിംഗ് എളുപ്പമാക്കുന്നതിനായി ടാബുചെയ്ത ബ്രൌസിംഗ്, പുത്തന്‍ രൂപം, വിപുലീകരണങ്ങള്‍ എന്നിവ വാഗ്ദാനം ചെയ്യുന്നു.
mn: Чих бүхий цонхтой, шинэ төрхтэй, интернэт үзэхийг улам хялбар болгосон өргөтгөлүүд бүхий Opera Mini-ийн шинэ хувилбар гарч ирсэн.
nb: En ny versjon av Opera Mini er tilgjengelig for din telefon. Den tilbyr fanevisning, et nytt utseende, og forbedringer som gjør surfingen enklere.
nl: Er is een nieuwe versie van Opera Mini beschikbaar. Deze biedt browsen met tabs, een nieuw uiterlijk en verbeteringen om makkelijker te browsen.
or: ଏକ ନୂତନ Opera Mini ସଂସ୍କରଣ ଉପଲବ୍ଧ ଅଛି ଆପଣଙ୍କର ଫୋନ୍ ପାଇଁ ଯାହା ଟ୍ୟାବ୍ ହୋଇଥିବା ବ୍ରାଉଜିଂ ପାଇଁ ପ୍ରଦାନ କରୁଛି, ଏକ ଉତ୍ତମ ଲୁକ୍, ଏବଂ ବିସ୍ତୃତ ବ୍ରାଉଜିଂ ସହଜ କରିବାକୁ ।
pa: ਇੱਕ ਨਵਾਂ Opera Mini ਸੰਸਕਰਨ ਤੁਹਾਡੇ ਫੋਨ ਲਈ ਉਪਲਬਧ ਹੈ ਜੋ ਕਿ ਟੈਬਡ ਬ੍ਰਾਉਜ਼ਿੰਗ, ਤਾਜਾ ਰੂਪ, ਅਤੇ ਬ੍ਰਾਉਜ਼ਿੰਗ ਆਸਾਨ ਬਣਾਉਣ ਲਈ ਇਨਹੈਂਸਮੈਂਟਸ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ।
pl: Dostępna jest nowa wersja Opery Mini dla Twojego telefonu oferująca przeglądanie na kartach, świeży wygląd i ulepszenia ułatwiające przeglądanie.
ps: نسخه جدید Opera Mini در دسترس است برای گوشی شما ارائه می دهد که در حال دیدن سایت جدولبندیشده، نگاه تازه، و پیشرفت را در حال دیدن سایت آسانتر می کند.
ro: Este disponibilă o nouă versiune Opera Mini pentru telefon, ce oferă navigare cu taburi, un aspect proaspăt și îmbunătățiri pentru a face navigarea mai ușoară.
ru: Для вашего телефона доступна новая версия Opera Mini, в которой реализованы вкладки, обновленный интерфейс и различные улучшения для удобной работы в Интернет.
si: ටැබ් සහිත බ්‍රව්ස් කිරීමක්, නව පෙනුමක්, සහ බ්‍රව්ස් කිරීම සඳහා වන ප්‍රවර්ධන නව Opera Mini අනුවාදයක් ඔබේදුරකථනය සඳහා තිබේ.
sl: Za telefon je na voljo nova različica brskalnika Opera Mini, ki prinaša brskanje z zavihki, nov videz in izboljšave, ki poenostavijo brskanje.
sq: Një version i ri i Opera Mini është i gatsëm për telefonin tuaj që ofron shletimin në skeda, një pamje të re, dhe përmirësime për ta bërë shfeltimin më të lehtë.
sr: За Ваш телефон је доступна нова верзија Opera Mini која нуди прегледање у странама, свеж изглед и побољшања која олакшавају преглед.
ta: உங்கள் ஃபோனுக்கான புதிய Opera Mini பதிப்பு கிடைக்கிறது, இது தாவலாக்கப்பட்ட உலாவல், புதிய தோற்றம் மற்றும் உலாவலை எளிதாக்கும் பல மேம்பாடுகளைக் கொண்டது.
te: టాబ్ చేసిన బ్రౌజింగ్, తాజా రూపం మరియు మీ బ్రౌజింగ్‌ను సులభతరం చేసే మెరుగుదలలను అందించే ఒక కొత్త Opera Mini వెర్షన్ మీ ఫోన్ కోసం అందుబాటులో ఉంది.
th: มี Opera Mini เวอร์ชันใหม่สำหรับโทรศัพท์ของคุณแล้ว โดยมีการเบราส์แบบแท็บ, รูปลักษณ์ใหม่ที่ดูสดใส และการเสริมคุณสมบัติให้ท่องเว็บง่ายยิ่งขึ้น
tk: Tab-lara bölünen browzeri, täze görnüşi we internet ulanmany aňsat edýän gowulandyrmalary hödürleýän täze Opera Mini wersiýasy siziň telefonyňyz üçin elýeterli.
tl: May bagong bersiyon ng Opera Mini na magagamit para sa iyong telepono na nag-aalok ng tabbed browsing, panibagong anyo, at mga pagpapabuti upang maging mas madali ang pag-browse.
tr: Sekmeli gezinti, daha güzel bir görünüm ve çeşitli geliştirmelerle Web'de gezintinizi daha kolay hale getiren Opera Mini'nin yeni sürümü çıktı.
uk: Випущено нову версію Opera Mini для вашого телефону. У цій версії ви зможете скористатися вкладками для перегляду, оновленим інтерфейсом та покращеннями у перегляді.
ur: آپ کے فون کے لئے ایک نیا Opera Mini ورژن دستیاب ہے جو براؤنگ کو آسان بنانے کے لئے جدول براؤزنگ، ایک تازہ شکل، اور افزونی پیش کرتا ہے
zh_hk: 現已有適用於您的手機的新版本 Opera Mini，提供標籤瀏覽功能，清新爽朗的外觀，以及各種增強，為您帶來更簡單易用的瀏覽體驗。
zh_tw: 已經有適合你手機的新版 Opera Mini 可供下載，新版提供頁籤瀏覽、全新的介面，以及各種讓你更容易瀏覽網路的新設計。

# S_MINI_UPGRADE_YOUR_BROWSER_BUTTON1
source: Update
af: Werk by
as: আপডেট কৰক
bg: Обнови
bn: আপডেট করুন
ca: Actual.
cs: Aktualizovat
da: Opgrader
de: Updaten
el: Ενημέρωση
es_la: Instalar
eu: Eguneratu
fa: به روزآوري
fi: Päivitä
gu: અપડેટ કરો
hi: अद्यतन करें
hr: Ažuriraj
id: Perbaharui
ja: 更新
ka: განახლება
kk: Жаңарту
km: ទាញយកថ្មី
ko: 업데이트
lt: Atnaujinti
lv: Atjaunināt
mk: Надгради
ml: അപ്ഡേറ്റുചെയ്യുക
mn: Шинэчлэх
nb: Oppdater
nl: Bijwerken
or: ଅଦ୍ୟତନ
pa: ਅਪਡੇਟ ਕਰੋ
pl: Pobierz
ps: تازه کول
ro: Actualizează
ru: Обновить
si: යාවත්කාල කරන්න
sl: Posodobi
sq: Përditëso
sr: Обнови
ta: புதுப்பிப்பு
te: అప్‌డేట్
th: อัปเดต
tk: Täzelemek
tl: I-update
tr: Güncelle
uk: Оновити
ur: اپ ڈیٹ کرنا
zh_hk: 更新
zh_tw: 更新

# S_MINI_UPGRADE_YOUR_BROWSER_BUTTON2
source: Hide
af: Versteek
as: লুকুৱাওক
bg: Скрий
bn: লুকান
ca: Amaga
cs: Skrýt
da: Skjul
de: Später
el: Απόκρυψη
es_la: Ocultar
eu: Ezkutatu
fa: مخفي كردن
fi: Piilota
gu: છુપાવો
hi: छिपाएँ
hr: Sakrij
id: Sembunyikan
ja: 非表示
ka: დამალვა
kk: Жасыру
km: លាក់
ko: 숨기기
lt: Paslėpti
lv: Paslēpt
mk: Сокриј
ml: മറയ്ക്കുക
mn: Нуух
nb: Skjul
nl: Nu niet
or: ଲୁକ୍କାୟିତ
pa: ਲੁਕਾਉ
pl: Ukryj
ps: پټ کړﺉ
ro: Ascunde
ru: Скрыть
si: සඟවන්න
sl: Skrij
sq: Fsheh
sr: Сакриј
ta: மறை
te: దాచు
th: ซ่อน
tk: Gizle
tl: Itago
tr: Gizle
uk: Сховати
ur: چھپائیں
zh_hk: 隱藏
zh_tw: 稍後更新

# S_PLUGIN_AUTO_INSTALL_NEED_TO_INSTALL
source: Plug-in missing: You need to install %s to view this page
af: Inprop ontbreek: Jy moet %s installeer om hierdie bladsy te sien
bg: Няма приставка: За да видите страницата, трябва да инсталирате %s
bn: প্লাগ-ইন হারিয়েছে: এই পৃষ্ঠাটি দেখতে আপনাকে %s ইনস্টল করতে হবে
cs: Chybějící zásuvný modul: K zobrazení této stránky je nutné nainstalovat %s
da: Plug-in mangler: Du skal installere %s for at kunne se denne side
de: Fehlendes Plug-in: Sie müssen %s installieren, um diese Seite anzuzeigen.
el: Λείπει η επέκταση: Για να δείτε αυτήν τη σελίδα, πρέπει να εγκαταστήσετε την επέκταση %s
es_la: Conector faltante: Se requiere la instalación de %s para ver está página
fa: افزونه موجود نیست: برای مشاهده این صفحه لازم است که %s را نصب کنید
fi: Lisäosa puuttuu: asenna %s, jotta voit näyttää tämän sivun
hi: प्लग-इन गुम है: यह पृष्ठ देखने के लिए आपको %s स्थापित करना आवश्यक है
hr: Nedostaje dodatak: za pregled ove stranice trebate instalirati %s
id: Plugin tidak ditemukan: Anda harus menginstal %s untuk menampilkan halaman ini
ja: プラグインが見つかりません：このページを表示するには %s をインストールしてください
ka: დანამატი ვერ მოიძებნა: გვერდის სანახავად თქვენ %s უნდა დააყენოთ
kk: Қосылатын модульдер жетіспейді: Бұл бетті көру үшін %s орнату керек
ko: 플러그인이 없음: 이 페이지를 보시려면 %s를 설치하셔야 합니다
lt: Trūksta papildinio: jei norite peržiūrėti šį puslapį, turite įdiegti %s
lv: Trūkst spraudņa: lai skatītu šo lapu, jums jāinstalē %s
mk: Недостига приклучок: Треба да инсталирате %s за преглед на оваа страница
nb: Programtillegg mangler: Du må installere %s for å se senne siden
nl: Onbrekende plug-in: installeer %s om deze pagina te bekijken
pa: ਪਲਗ-ਇਨ ਲੁਪਤ: ਇਸ ਪੰਨੇ ਨੂੰ ਦੇਖਣ ਲਈ ਤੁਹਾਨੂੰ %s ਨੂੰ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ
pl: Brak wtyczki. Aby przeglądać tę stronę, musisz zainstalować wtyczkę %s.
ro: Plugin lipsă: pentru a vedea această pagină trebuie să instalați %s
ru: Плагин не установлен: Необходимо установить %s для просмотра этой страницы
sr: Недостаје прикључак. Морате да инсталирате %s ради приказа ове странице
ta: செருகுநிரல் காணவில்லை: இந்தப் பக்கத்தைக் காண, நீங்கள் %s ஐ நிறுவ வேண்டும்
te: ప్లగ్-ఇన్ మిస్సయ్యింది: మీరు ఈ పేజీని వీక్షించడానికి %sను వ్యవస్థాపించాలి
th: ไม่มีปลั๊กอิน: คุณต้องติดตั้ง %s เพื่อดูหน้านี้
tl: Nawawalang plug-in: Kailangan mong i-install ang %s para matingnan ang pahinang ito
tr: Eksik yan uygulama: Bu sayfayı görüntüleyebilmek için %s yan uygulamasını kurmalısınız
uk: Не вистачає додатка: вам слід встановити %s для перегляду цієї сторінки
ur: پلگ ان موجود نہیں ہے ۔ آپ کو اس صفحہ کو معائنہ کرنے کے لئے %s انسٹال کرنے کی ضرورت ہے
zh_tw: 缺少外掛程式：你需要安裝 %s 來觀看這個頁面

# S_PLUGIN_AUTO_INSTALL_RELOAD_PAGE
source: Reload the page to view the plug-in content
af: Herlaai die bladsy om die inpropinhoud te sien
bg: Презаредете страницата, за да се задейства приставката
bn: প্লাগ-ইন বিষয়বস্তু দেখতে পৃষ্ঠাটি পুনরায় লোড করুন
cs: Načtěte znovu stránku, aby se zobrazil obsah zpracovaný zásuvným modulem
da: Genindlæs siden for at se plug-in-indholdet
de: Laden Sie die Seite neu, um den Plug-in-Inhalt zu sehen
el: Για να δείτε το περιεχόμενο της επέκτασης, φορτώστε ξανά τη σελίδα
es_la: Recargue la página para ver el contenido de conector
fa: بارگذاری مجدد صفحه برای مشاهده محتوای افزونه
fi: Näytä lisäosan sisältö lataamalla sivu uudelleen
hi: प्लग-इन सामग्री देखने के लिए पृष्ठ को फिर से लोड करें
hr: Ponovo učitajte stranicu za pregled sadržaja dodatka
id: Muat ulang halaman ini untuk menampilkan isi plugin
ja: プラグインコンテンツを表示するにはページを更新してください
ka: ხელახლა ჩატვირთეთ გვერდი დანამატის შიგთავსის სანახავად
kk: Қосылатын модульдер мазмұнын көру үшін бетті жаңартыңыз
ko: 플러그인 컨텐츠를 표시하기 위해 페이지를 새로고침
lt: Iš naujo įkelkite puslapį, jei norite peržiūrėti papildinio turinį
lv: Pārlādēt lapu, lai skatītu spraudņa saturu
mk: Обновете ја оваа страница за преглед на содржината од приклучокот
nb: Last siden på nytt for å se programtillegg-innholdet
nl: Herlaad de pagina om plug-in-materiaal te bekijken
pa: ਪਲਗ-ਇਨ ਸਮਗਰੀ ਦੇਖਣ ਲਈ ਪੰਨੇ ਨੂੰ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ
pl: Odśwież stronę, aby wyświetlić treść obsługiwaną przez wtyczkę
ro: Reîncărcați pagina pentru a vedea conținutul plugin-ului
ru: Перезагрузите страницу для просмотра содержимого плагина
sr: Освежи страницу ради приказа садржаја прикључка
ta: செருகுநிரல் உள்ளடக்கத்தைக் காண பக்கத்தை மறுஏற்றம் செய்யவும்
te: ప్లగ్-ఇన్ కంటెంట్‌ని వీక్షించడానికి పేజీని రీలోడ్ చెయ్యండి
th: โหลดเพจใหม่อีกครั้งเพื่อดูเนื้อหาปลั๊กอิน
tl: I-reload ang pahina para matingnan ang nilalaman ng plug-in
tr: Yan uygulama içeriğini görüntülemek için sayfayı yenileyin
uk: Перезавантажте сторінку, щоб переглянути вміст додатка
ur: پلگ ان کے اجزاء کو دیکھنے کے لئے صفحہ کو ایک بار پھر لوڈ کریں
zh_tw: 請重新載入來觀看外掛程式所顯示的內容

# S_PLUGIN_AUTO_INSTALL_DIALOG_TITLE_AVAILABLE
source: %s installer
af: %s installeerder
bg: Инсталатор на %s
bn: %s ইনস্টলার
cs: Instalátor zásuvného modulu %s
da: %s-installeringsprogram
de: %s Installationsprogramm
el: Πρόγραμμα εγκατάστασης %s
es_la: Instalador de %s
fa: نصب کننده %s
fi: %s -asennusohjelma
hi: %s संस्थापक
hr: %s - instalacijski program
id: Penginstal %s
ja: %s インストーラ
ka: %s - ინსტალაციის პროგრამა
kk: %s орнатушы
ko: %s - 설치
lt: %s diegimo programa
lv: %s instalēšanas lietojumprogramma
mk: %s инсталатор
nb: %s - installeringsprogram
nl: %s - Installeerder
pa: %s ਸਥਾਪਕ
pl: %s – Instalator
ro: Program de instalare %s
ru: Установка %s
sr: %s инсталер
ta: %s - நிறுவி
te: %s - ఇన్‌స్టాలర్
th: ตัวติดตั้ง %s
tr: %s - Kurulumu
uk: Встановлювач %s
ur: %s انسٹالر
zh_tw: %s 安裝程式

# S_PLUGIN_AUTO_INSTALL_DIALOG_TITLE_NOT_AVAILABLE
source: Plug-in missing
af: Inproppe is vermis
bg: Няма приставка
bn: প্লাগ-ইনস হারিয়েছে
cs: Chybějící zásuvný modul
da: Plug-in mangler
de: Plug-in nicht gefunden
el: Λείπει η επέκταση
es_la: Conector faltante
fa: افزونه موجود نیست
fi: Lisäosa puuttuu
hi: प्लग-इन गुम है
hr: Nedostaje programski dodatak
id: Plugin tidak ditemukan
ja: プラグインが見つかりません
ka: დანამატი ვერ მოიძებნა
kk: Қосымша модульдер жоқ
ko: 플러그인 찾지 못함
lt: Trūksta papildinio
lv: Nav spraudņa
mk: Недостасува приклучок
nb: Programtillegg mangler
nl: Ontbrekende plug-in
pa: ਪਲਗ-ਇਨ ਲੁਪਤ
pl: Brak wtyczki
ro: Plugin lipsă
ru: Плагин не найден
sr: Недостаје прикључак
ta: செருகுநிரல் காணவில்லை
te: ప్లగ్-ఇన్ మిస్సయ్యింది
th: ไม่พบปลั๊กอิน
tl: Nawawala ang plug-in
tr: Yan uygulama eksik
uk: Не вистачає додатка
ur: پلگ ان موجود نہیں ہے
zh_tw: 缺少外掛程式

# S_PLUGIN_AUTO_INSTALL_I_AGREE_TO_TOS
source: I have read and agree to the %s License Agreement
af: Ek het die %s-lisensieooreenkoms gelees en ek aanvaar dit
bg: Прочетох и приемам Лицензионното споразумение за %s
bn: আমি %s লাইসেন্স এগ্রিমেন্টটি পড়েছি এবং স্বীকার করেছি
cs: Četl jsem a přijímám Licenční ujednání k produktu %s
da: Jeg har læst og accepteret %s-licensaftalen
de: Ich habe die %s Lizenzvereinbarung gelesen und akzeptiere sie
el: Διάβασα και αποδέχομαι τους Όρους χρήσης του %s
es_la: He leído y acepto el acuerdo de licencia %s
fa: من توافق نامه مجوز %s را خوانده ام و با آن موافق هستم
fi: Olen lukenut ja hyväksyn %s -käyttöoikeussopimuksen
hi: मैने %s लाइसेंस करार पढ़ लिया है और मैं उससे सहमत हूं.
hr: Pročitao(la) sam i prihvaćam licenčni ugovor za %s
id: Saya telah membaca dan menyetujui Perjanjian Lisensi %s
ja: %s のライセンス合意書に同意します
ka: წავიკითხე და ვეთანხმები %s-ის სალიცენზიო შეთანხმებას
kk: Мен %s лицензиялық келісімін оқып шықтым және оны қабылдаймын
ko: %s에 대한 최종 사용자 라이센스 계약서를 확인하였으며 이에 동의합니다.
lt: Perskaičiau ir sutinku su %s licencijos sutartimi
lv: Esmu izlasījis %s licences līgumu un piekrītu tam
mk: Го прочитав и се согласувам со лиценцниот договор за %s
nb: Jeg har lest og godtar lisensavtalen for %s
nl: Ik heb de %s-licentieovereenkomst gelezen en accepteer deze
pa: ਮੈਂ ਪੜ੍ਹ ਲਿਆ ਹੈ ਅਤੇ %s ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ ਨਾਲ ਸਹਿਮਤ ਹਾਂ
pl: Przeczytałem i akceptuję warunki Umowy licencyjnej wtyczki %s
ro: Am citit și accept Acordul de licență pentru %s
ru: Я прочитал(а) и принимаю лицензионное соглашение %s
sr: Прочитао сам и прихватам %s Споразум о крајњем кориснику
ta: நான் %s உரிம ஒப்பந்தத்தைப் படித்து ஏற்கிறேன்
te: నేను %s లైసెన్స్ ఒప్పందాన్ని చదివి, అంగీకరించాను
th: ฉันได้อ่านและยอมรับตามข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้ %s แล้ว
tl: Nabasa at sumasang-ayon ako %s na Kasunduan sa Lisensiya
tr: %s lisans sözleşmesini okudum ve kabul ediyorum
uk: Я прочитав(-ла) і приймаю умови ліцензійної угоди щодо %s
ur: میں نے %s لائسنس معاہدہ پڑھا ہے اور قبول کرتا ہوں
zh_tw: 我已經閱讀，並同意 %s 授權同意書中的條款

# S_PLUGIN_AUTO_INSTALL_VIEW_TOS
source: Read the license here
af: Lees die lisensie hier
bg: Текст на лиценза
bn: লাইসেন্সটি এখানে পড়ুন
cs: Číst text licence zde
da: Læs licensbetingelserne her
de: Lizenzvereinbarung lesen
el: Διαβάστε εδώ τους Όρους χρήσης
es_la: Lea aquí los términos de licencia
fa: مجوز را از این قسمت بخوانید
fi: Lue käyttöoikeussopimus tässä
hi: लाइसेंस को यहां पढ़ें
hr: Licencu možete pročitati ovdje
id: Baca lisensinya di sini
ja: ライセンスを読む
ka: გაეცანით ლიცენზიას აქ
kk: Лицензияны мына жерден оқыңыз
ko: 계약서 읽기
lt: Perskaitykite licenciją čia
lv: Licenci lasīt šeit
mk: Прочитајте ја лиценцата овде
nb: Les lisensen her
nl: Lees de licentie
pa: ਲਾਈਸੈਂਸ ਇੱਥੇ ਪੜ੍ਹੋ
pl: Wyświetl licencję
ro: Citiți acordul aici
ru: Читать условия соглашения
sr: Прочитајте споразум овде
ta: உரிம விதிகளை இங்கு படிக்கவும்
te: లైసెన్సును ఇక్కడ చదవండి
th: อ่านใบอนุญาตที่นี่
tl: Basahin ang lisensiya rito
tr: Lisans şartlarını okumak için tıklayın
uk: Прочитати ліцензійну угоду
ur: لائسنس کا مطالعہ یہاں کریں
zh_tw: 請點選此處閱讀授權書的條款

# S_PLUGIN_AUTO_INSTALL_VIEWING_TOS
source: License Agreement
af: Lisensieooreenkoms
bg: Лицензионно споразумение
bn: লাইসেন্স চুক্তি
cs: Licenční ujednání
da: Licensaftale
de: Lizenzvereinbarung
el: Όροι χρήσης
es_la: Acuerdo de licencia
fa: توافق نامه مجوز
fi: Käyttöoikeussopimus
hi: लाइसेंस करार
hr: Licenčni ugovor
id: Persetujuan Lisensi
ja: ライセンス合意書
ka: სალიცენზიო შეთანხმება
kk: Лицензиялық келісім
ko: 라이센스 동의서
lt: Licencijos sutartis
lv: Licences līgums
mk: Лиценцен договор
nb: Lisensavtale
nl: Licentieovereenkomst
pa: ਲਾਈਸੈਂਸ ਐਗਰੀਮੈਂਟ
pl: Umowa licencyjna
ro: Acord de licență
ru: Лицензионное соглашение
sr: Кориснички споразум
ta: உரிம ஒப்பந்தம்
te: లైసెన్స్ ఒప్పందం
th: ข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้
tl: Kasunduan sa Lisensiya
tr: Lisans şartları
uk: Ліцензійна угода
ur: لائسنس ایگریمنٹ
zh_tw: 授權同意書

# S_PLUGIN_AUTO_INSTALL_INSTALLING_AUTO
source: Installation in progress, please wait…
af: Installasie aan die gang, wag asseblief…
bg: Прилагане на настройките, моля изчакайте…
bn: ইনস্টলেশন চলছে, দয়া করে অপেক্ষা করুন…
cs: Probíhá instalace, prosím, čekejte…
da: Installering udføres - vent venligst…
de: Installation wird durchgeführt, bitte warten…
el: Η εγκατάσταση είναι σε εξέλιξη. Περιμένετε…
es_la: Instalación en progreso, por favor espere…
fa: نصب در حال انجام است، منتظر بمانید...
fi: Asennus meneillään, odota…
hi: स्थापना जारी है, कृपया प्रतीक्षा करें…
hr: Instalacija je u tijeku, pričekajte…
id: Sedang menginstal, harap ditunggu…
ja: インストール中です。しばらくお待ちください…
ka: მიმდინარეობს ინსტალაცია. გთხოვთ მოითმინოთ…
kk: Орнатылып аяқталды, күтіңіз...
ko: 설치를 진행 중입니다. 잠시만 기다려주세요...
lt: Vykdomas diegimas, palaukite…
lv: Notiek instalēšana, lūdzu, gaidiet...
mk: Инсталација во тек, ве молиме почекајте…
nb: Installering pågår, vennligst vent…
nl: Installatie is bezig, een ogenblik geduld…
pa: ਸਥਾਪਨਾ ਪ੍ਰਗਤੀ ਵਿੱਚ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ...
pl: Trwa instalacja, proszę czekać…
ro: Instalarea este în curs, așteptați…
ru: Подождите, пока выполняется установка…
sr: Инсталирање је у току, молим Вас сачекајте…
ta: நிறுவல் நடக்கிறது, காத்திருக்கவும்…
te: కొత్త ప్రాధాన్యతలను వర్తింపజేస్తోంది, దయచేసి వేచి ఉండండి…
th: การติดตั้งกำลังดำเนินการอยู่ โปรดรอซักครู่…
tl: Kasalukuyang nagi-install, pakihintay…
tr: Kurulum devam ediyor, lütfen bekleyin…
uk: Встановлення, будь ласка, зачекайте…
ur: انسٹالیشن کا عمل جاری ہے برائے مہربانی انتظار کریں۔۔۔
zh_tw: 正在安裝，請稍候…
