Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_WAND
source: Do you want Password Manager to save the password for this site?
af: Wil jy hê Wagwoordbestuurder moet die wagwoord vir hierdie webwerf stoor?
bg: Искате ли паролата за този сайт да се запише в организатора на пароли?
bn: আপনি কি পাসওয়ার্ড পরিচালককে এই সাইটটির জন্য পাসওয়ার্ডগুলি সংরক্ষণ করাতে চান?
cs: Chcete uložit toto heslo do Správce hesel?
da: Skal Kodeordsadministratoren gemme brugernavnet og adgangskoden for dette websted?
de: Das Passwort für diese Website im Passwort-Manager speichern?
el: Θέλετε το πρόγραμμα Διαχείρισης Συνθηματικών να αποθηκεύσει τον κωδικό πρόσβασης για αυτήν την τοποθεσία;
es_la: ¿Desea que el Administrador de contraseñas guarde la contraseña para este sitio?
fa: می خواهید مدیر رمز عبور، رمز عبور این سایت را ذخیره کند؟
fi: Haluatko salasananhallinnan tallentavan sivuston salasanan?
hi: क्या आप चाहते हैं कि पासवर्ड प्रबंधक इस साइट के लिए पासवर्ड को सहेजे?
hr: Želite li da upravljanje lozinkama spremi lozinku za ovu stranicu?
id: Apakah Anda ingin menyimpan password di Pengelola Password (Wand)?
ja: 認証管理に、このサイトに使用するパスワードを記憶させますか？
ka: გსურთ პაროლთა მმართველმა თქვენი პაროლი შეინახოს ამ საიტისათვის?
kk: Осы сайттың құпиясөзін сақтау үшін Құпиясөзді реттеуші қажет пе?
ko: 비밀번호 관리자에 이 사이트의 비밀번호를 저장하시겠습니까?
lt: Ar norite, kad šios svetainės slaptažodžius įsimintų slaptažodžio tvarkyklė?
lv: Vai vēlaties, lai paroļu pārvaldnieks šo paroli saglabā attiecīgajai tīmekļa vietnei?
mk: Дали сакате менаџерот за лозинки да ја зачува лозинката за овој сајт?
nb: Vil du at passordhåndtereren skal lagre passordet til dette nettstedet?
nl: Wil je dat de Wachtwoordbeheerder het wachtwoord voor deze site opslaat?
pa: ਕੀ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਕ ਇਸ ਸਾਈਟ ਲਈ ਪਾਸਵਰਡ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰੇ?
pl: Czy chcesz, aby menedżer haseł zapamiętał hasło dla tej witryny?
ro: Vreți ca gestionarul de parole să salveze parola pentru acest sait ?
ru: Сохранять пароль для сайта в Менеджере паролей?
sr: Желите ли да Уређивач лозинки сачува лозинку за овај сајт?
ta: இந்தத் தளத்துக்கான கடவுச்சொல்லை கடவுச்சொல் மேனேஜர் சேமிக்க வேண்டும் என விரும்புகிறீர்களா?
te: ఈ సైట్ కోరకు పాస్‌వర్డ్‌ను పాస్‌వర్డ్ మేనేజర్ సేవ్ చేయాలని మీరు కోరుకుంటున్నారా?
th: คุณต้องกาตัวจัดการรหัสผ่านเพื่อบันทึกรหัสผ่านสำหรับไซต์นี้หรือไม่
tl: Nais mo bang i-save ng Password Manager ang password para sa site na ito?
tr: Parola yöneticisinin bu site için parolanızı kaydetmesini ister misiniz?
uk: Чи бажаєте ви, щоб керування паролями зберегло пароль для цього сайта?
ur: کیا آپ چاہتے ہیں کہ پاس ورڈ مینیجر اس سائٹ کے لئے پاس ورڈ کو محفوظ کرے؟
zh_tw: 你希望密碼管理員為你記下這個網站的帳號/密碼嗎？

# D_WAND_CLICK_WAND
source: Next time you can log in with Ctrl+Enter or click the key icon.
af: Volgende keer kan jy aanmeld met Ctrl+Enter of op die sleutel-ikoon klik.
bg: Занапред ще можете да влизате в сайта с Ctrl+Enter или иконата ключ.
bn: আপনি পরের বার Ctrl+Enter দিয়ে বা কী আইকনটি ক্লিক করে লগ ইন করতে পারেন৷
cs: Příště se můžete přihlásit klávesovou zkratkou Ctrl+Enter či klepnutím na tlačítko s ikonou klíče.
da: Du kan så efterfølgende logge ind med Ctrl+Enter eller nøgle-knappen.
de: Dies ermöglicht das Login per Strg+Eingabetaste oder Schlüssel-Schaltfläche.
el: Την επόμενη φορά μπορείτε να συνδεθείτε με Ctrl+Enter ή να κάνετε κλικ στο εικονίδιο με το κλειδί.
es_la: La proxima vez podrá iniciar sesión con Ctrl+Intro o haciendo clic en el icono de la llave.
fa: در فرصت بعدی می توانید با استفاده از Ctrl+Enter یا کلیک روی نماد کلید، وارد سیستم شوید.
fi: Voit seuraavalla kerralla kirjautua sisään painamalla Ctrl+Enter, tai napsauttamalla avain-kuvaketta.
hi: अगली बार आप कंट्रोल+ऐंटर दबाकर अथवा चाबी के प्रतीक पर क्लिक करके प्रवेश कर सकेंगे।
hr: Sljedeći se put možete prijaviti s tipkama Ctrl+Enter ili pritiskom na ikonu ključa.
id: Lain kali Anda bisa login dengan Ctrl+Enter atau klik tombol Wand.
ja: 次回からは Ctrl+Enter または鍵アイコンをクリックしてログインできます。
ka: მომავალში შეგეძლებათ შეხვიდეთ სისტემაში Ctrl+Enter-ის, ან გასაღების სიმბოლოზე დაწკაპუნებით.
kk: Келесі уақытта Ctrl+Enter пернесін немесе түйме белгішесін басу арқылы кіруге болады.
ko: 다음에 Ctrl+Enter를 누르거나 키 아이콘을 클릭하여 로그인할 수도 있습니다.
lt: Kitą kartą galėsite prisijungti paspaudę Ctrl+Enter arba spragtelėję mygtuko piktogramą.
lv: Nākamreiz jūs varat pieteikties, nospiežot taustiņu kombināciju Ctrl+Enter vai noklikšķinot uz atslēgas ikonas.
mk: Следниот пат можете да се најавите со Ctrl+Enter или со притискање на копчето со клуч.
nb: Neste gang kan du logge inn med Ctrl+Enter eller klikke på nøkkelikonet
nl: De volgende keer kunt je inloggen met Ctrl+Enter of de sleutelknop
pa: ਅਗਲੀ ਵਾਰ ਤੁਸੀਂ Ctrl+Enter ਨਾਲ ਲੌਗ ਇਨ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਕੁੰਜੀ ਪ੍ਰਤੀਰੂਪ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Następnym razem możliwe będzie zalogowanie za pomocą klawiszy Ctrl+Enter lub ikony z kluczem.
ro: Data viitoare puteți să vă autentificați cu Ctrl+Enter sau cu clic pe pictograma cheie.
ru: В следующий раз вы сможете войти, нажав клавиши Ctrl+Enter или кнопку с ключом.
sr: Следећи пут можете да се пријавите са Цтрл+Ентер или кликом на икону кључа.
ta: அடுத்தமுறை நீங்கள் Ctrl+Enter -ஐ பயன்படுத்தி அல்லது சாவி ஐகானைக் கிளிக் செய்து உள்நுழையலாம்.
te: తరువాత మీరు Ctrl+Enterతో లాగ్ ఇన్ చేయవచ్చు లేదా కీ ఐకాన్ క్లిక్ చేయవచ్చు.
th: ในครั้งต่อไป คุณสามารถล็อกอินด้วยการกด Ctrl+Enter หรือคลิกไอคอนรูปกุญแจ
tl: Sa susunod maaari kang mag-log in gamit ang Ctrl+Enter o i-click ang key icon.
tr: Daha sonraki girişlerinizde, Ctrl+Enter tuş kombinasyonu veya anahtar düğmesi kullanarak giriş yapabilirsiniz.
uk: Наступного разу ви зможете увійти натисканням комбінації клавіш Ctrl+Enter або кнопки з піктограмою ключика.
ur: اگلی بار آپ Ctrl+Enter یا آئکن کی کلید پر کلک کرکے لاگ ان ہوسکتے ہیں۔
zh_tw: 這樣你下次就能按 Ctrl+Enter 或工具列上的鑰匙鈕快速登入

# D_WAND_NEVER
source: Never on this page
af: Nooit op hierdie bladsy nie
bg: Никога за тази страница
bn: এই পৃষ্ঠাটিতে কখনই না
cs: Nikdy pro tuto stránku
cy: Byth ar y dudalen hon
da: Husk aldrig logind-data for denne side
de: Niemals auf dieser Seite
el: Ποτέ σε αυτή τη σελίδα
es_la: Nunca en esta página
fa: هرگز دراین صفحه
fi: Ei koskaan tällä sivulla
hi: इस पृष्ठ पर कभी नहीं
hr: Nikad na ovoj stranici
id: Takkan pada halaman ini
ja: このページには使用しない
ka: არასდროს ამ საიტზე
kk: Бұл бетте ешқашан
ko: 이 페이지 제외
lt: Niekada šiame tinklalapyje
lv: Nekad šajā lapā
mk: Никогаш на оваа страница
nb: Aldri for denne siden
nl: Nooit op deze pagina
pa: ਇਸ ਪੰਨੇ ਤੇ ਕਦੇ ਨਹੀਂ
pl: Nigdy na tej stronie
ro: Niciodată pe această pagină
ru: Никогда на этой странице
sr: Никад на овој страни
ta: இந்த பக்கத்தில் எப்போதும் வேண்டாம்
te: ఈ పేజీలో ఎప్పటికీ వద్దు
th: ไม่ต้องสำหรับไซต์นี้
tl: Hindi kailanman sa pahinang ito
tr: Bu sayfada asla
uk: Ніколи на цій сторінці
ur: اس صفحہ پر کبھی بھی نہیں
zh_tw: 以後不在這一頁出現詢問視窗

# D_WAND_MATCH
source: Select a username.
af: Kies 'n gebruikernaam.
bg: Изберете потребителско име.
bn: একটি ব্যবহারকারীর নাম নির্বাচন করুন৷
cs: Vyberte si přihlašovací jméno.
da: Vælg et brugernavn.
de: Wählen Sie einen Benutzernamen.
el: Επιλέξτε ένα όνομα χρήστη.
es_la: Seleccione un nombre de usuario.
fa: یک نام کاربر را انتخاب کنید.
fi: Valitse käyttäjänimi.
hi: कोई प्रयोक्तानाम चुनें।
hr: Odaberite korisničko ime.
id: Pilih nama untuk digunakan
ja: ユーザー名を選択してください。
ka: ამოირჩიეთ მომხმარებლის სახელი.
kk: Пайдаланушы атын таңдаңыз.
ko: 사용자 이름을 선택하십시오.
lt: Pasirinkite naudotojo vardą.
lv: Atlasiet lietotājvārdu.
mk: Изберете корисничко име.
nb: Velg et brukernavn.
nl: Kies een gebruikersnaam.
pa: ਯੂਜ਼ਰ ਨਾਂ ਚੁਣੋ।
pl: Wybierz nazwę użytkownika.
ro: Selectați un nume de utilizator.
ru: Выберите имя пользователя.
sr: Изаберите корисничко име.
ta: பயனர்பெயரைத் தேர்ந்தெடுக்கவும்
te: ఒక యూజర్‌పేరును ఎంచుకోండి.
th: เลือกชื่อผู้ใช้
tl: Pumili ng username.
tr: Bir kullanıcı adı seçin.
uk: Виберіть ім’я користувача.
ur: استعمال کنندہ کا نام منتخب کریں۔
zh_tw: 請選擇一個使用者名稱

# D_GOTOPAGE_ENTER_WEBADDR
source: Enter a web address or choose one from the list
af: Voer 'n webadres in of kies een uit die lys
bg: Въведете или изберете от списъка адрес
bn: একটি ওয়েব ঠিকানা প্রবেশ করান বা তালিকাটি থেকে একটি চয়ন করুন
cs: Zadejte webovou adresu nebo vyberte některou ze seznamu
da: Skriv adressen på en webside, eller vælg en adresse fra listen.
de: Eine Webadresse eingeben oder eine aus der Liste wählen
el: Εισαγάγετε μια διεύθυνση web ή επιλέξτε μία από τη λίστα.
es_la: Ingrese la dirección de la página o escoja una de la lista
fa: یک آدرس وب را وارد کرده یا یکی را از لیست انتخاب کنید
fi: Kirjoita web-sivun osoite tai valitse osoite luettelosta
hi: कोई वेब पता दर्ज करें या सूची में से किसी एक पते को चुनें
hr: Unesite web-adresu ili odaberite neku s popisa
id: Masukkan alamat Web atau pilih dari daftar.
ja: ウェブページアドレスを入力するか、一覧から選択してください
ka: შეიყვანეთ ვებგვერდის მისამართი ან ამოირჩიეთ სიიდან
kk: Веб-мекенжайды енгізу немесе тізімнен біреуін таңдау
ko: 웹페이지 주소를 입력하거나 목록에서 선택하십시오
lt: Įrašykite tinklalapio adresą arba pasirinkite jį iš sąrašo
lv: Ievadīt tīmekļa adresi vai izvēlēties kādu no saraksta
mk: Внесете веб адреса или изберете од листата
nb: Skriv inn en nettadresse eller velg fra listen
nl: Voer een webadres in of kies er een uit de lijst
pa: ਕੋਈ ਵੈਬ ਪਤਾ ਦਾਖਲ ਕਰੋ ਜਾਂ ਸੂਚੀ ਵਿੱਚੋਂ ਇੱਕ ਚੁਣੋ
pl: Wpisz lub wybierz z listy adres strony WWW
ro: Introduceți o adresă web, sau alegeți una din listă
ru: Введите адрес или выберите его из списка:
sr: Унесите Веб адресу или је изаберите са списка
ta: ஒரு வலை முகவரியை உள்ளிடவும் அல்லது பட்டியலிலிருந்து தேர்வு செய்யவும்
te: వెబ్ చిరునామాను నమోదు చేయండి లేదా జాబితా నుండి ఒకదాన్ని ఎంచుకోండి
th: ป้อนเว็บแอดเดรสหรือเลือกจากรายการ
tl: Magpasok ng web address o pumili ng isa mula sa listahan
tr: Bir Web sayfası adresi girin ya da listeden bir tane seçin
uk: Введіть веб-адресу або виберіть одну зі списку
ur: ویب کا پتہ درج کریں یا فہرست میں سے منتخب کریں
zh_tw: 輸入網址，或從選單中選取

# D_MAILFILTER_TITLE
source: Labels
af: Etikette
bg: Етикети
bn: লেবেলগুলি
cs: Štítky
da: Mærkater
el: Κατηγορίες
es_la: Etiquetas
fa: برچسب ها
fi: Etiketit
hi: लेबल
hr: Natpisi
id: Label
ja: ラベル
ka: წარწერები
kk: Белгілер
ko: 분류 라벨
lt: Kortelės
lv: Etiķetes
mk: Ознаки
nb: Merkelapper
pa: ਲੇਬਲ
pl: Etykiety
ro: Etichete
ru: Метки
sr: Обележја
ta: லேபிள்கள்
te: లేబుల్‌లు
th: ป้าย
tl: Mga Label
tr: Etiketler
uk: Мітки
ur: لیبلز
zh_tw: 標籤

# D_STARTUP_TITLE
source: Welcome to Opera
af: Welkom by Opera
bg: Стартиране
bn: Operaতে আপনাকে স্বাগত জানাই!
cs: Vítá vás Opera!
cy: Croeso i Opera
da: Velkommen
de: Willkommen
el: Καλώς ήρθατε στην Opera
es_la: Bienvenido a Opera
fa: به Opera خوش آمدید
fi: Tervetuloa Operaan
hi: Opera में आपका स्वागत है
hr: Dobro došli u Operu
id: Selamat Datang
ja: Opera へようこそ
ka: Opera გესალმებათ
kk: Opera браузеріне қош келдіңіз!
ko: 환영합니다
lt: Opera sveikina Jus
lv: Laipni lūgti programmā Opera!
mk: Добредојдовте во Opera
nb: Velkommen
nl: Welkom bij Opera
pa: Opera ਤੇ ਜੀ ਆਇਆਂ ਨੂੰ
pl: Opera – zapraszamy
ro: Bun venit la Opera
ru: Добро пожаловать
sr: Добродошли
ta: Opera -க்கு வரவேற்கிறோம்
te: Operaకు స్వాగతం!
th: ยินดีต้อนรับสู่ Opera
tl: Welcome sa Opera
tr: Hoş Geldiniz
uk: Вітаємо у Opera
ur: Opera میں خوش آمدید
zh_tw: 歡迎使用 Opera

# D_STARTUP_LAST_TIME
source: Continue from last time
af: Hervat van die vorige keer af
bg: С миналата сесия
bn: শেষ নাম থেকে চালিয়ে যান
cs: Pokračovat, kde jste skončili
cy: Parhau o'r tro diwethaf
da: Fortsæt fra hvor du sluttede sidst
de: Fortsetzen, wo Opera beendet wurde
el: Πλοήγηση από το τελευταίο σημείο
es_la: Continuar desde la última vez
fa: ادامه از آخرین بار
fi: Jatka siitä, mihin jäätiin
hi: पिछली बार से जारी
hr: Nastavi od posljednjeg puta
id: Teruskan keadaan terakhir
ja: 前回終了時の状態を復元する
ka: ბოლო სესიის გაგრძელება
kk: Соңғы уақыттан жалғастыру
ko: 마지막 탐색했던 곳에서 계속
lt: Tęsti ankstesnį seansą
lv: Turpināt no iepriekšējās reizes
mk: Продолжи од последниот пат
nb: Fortsett fra forrige gang
nl: Verdergaan met vorige sessie
pa: ਪਿਛਲੇ ਸਮੇਂ ਤੋਂ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj przerwaną sesję
ro: Continuă de unde era ultima dată
ru: Продолжить с места разъединения
sr: Настави од прошлог пута
ta: கடைசி முறையிலிருந்து தொடரவும்
te: చివరిసారి నుండి కొనసాగించు
th: ดำเนินการต่อจากครั้งที่แล้ว
tl: Magpatuloy mula sa dati
tr: En son kaldığım yerden devam et
uk: Продовжити з останнього
ur: آخری لمحہ سے جاری رکھیں
zh_tw: 繼續上次關閉 Opera 時的瀏覽進度

# D_STARTUP_SAVED_SESSIONS
source: Continue saved sessions
af: Sit gestoorde sessies voort
bg: Със записани сесии
bn: সংরক্ষিত সেশনগুলি চালিয়ে যান
cs: Načíst uložené relace
cy: Parhau o'r sesiwn gadwyd
da: Fortsæt gemte sessioner
de: Gespeicherte Sitzungen fortsetzen
el: Συνέχεια αποθηκευμένων συνόδων
es_la: Continuar sesiones guardadas
fa: ادامه جلسه های ذخیره شده
fi: Jatka tallennetusta istunnosta
hi: सहेजे गए सत्रों स जारी
hr: Nastavi spremljenu sesiju
id: Teruskan sesi tersimpan
ja: 保存したセッションを開く
ka: დამახსოვრებული სესიის გამოძახება
kk: Сақталған сеанстарды жалғастыру
ko: 저장된 세션에서 계속
lt: Tęsti įsimintą seansą
lv: Turpināt saglabātās sesijas
mk: Продолжи од зачувана сесија
nb: Fortsett med lagrede økter
nl: Verdergaan met opgeslagen sessie(s)
pa: ਸੁਰੱਖਿਅਤ ਸੈਸ਼ਨ ਜਾਰੀ ਰੱਖੋ
pl: Przywróć zapisane sesje
ro: Continuă sesiuni salvate
ru: Загрузить сохранённый сеанс
sr: Настави сачуване сесије
ta: சேமிக்கப்பட்ட அமர்வுகளைத் தொடரவும்
te: సేవ్ అయిన సెషన్‌లను కొనసాగించు
th: ดำเนินการเซสชันที่บันทึกต่อ
tl: Ituloy ang mga nai-save na sesyon
tr: Kaydedilmiş oturumla devam et
uk: Продовжити збережений сеанс
ur: محفوظ دورانیوں کو جاری رکھیں
zh_tw: 開啟先前儲存的頁面組

# D_STARTUP_WITH_HOMEPAGE
source: Start with home page
af: Begin met tuisblad
bg: С началната страница
bn: হোম পেজ দিয়ে শুরু করুন
cs: Načíst domovskou stránku
cy: Cychwyn gyda'ch tudalen cartref
da: Start med startsiden
de: Startseite aufrufen
el: Εκκίνηση με την αρχική σελίδα
es_la: Ver la página inicial
fa: شروع با صفحه اصلی
fi: Mene kotisivulle
hi: गृह पृष्ठ से आरंभ करें
hr: Započni s glavnom stranicom
id: Mulai dari homepage
ja: ホームページを表示する
ka: საწყისი გვერდის ჩვენება
kk: Бастапқы беттен бастау
ko: 홈 페이지로 시작
lt: Paleidus rodyti pradžios tinklalapį
lv: Sākt ar mājaslapu
mk: Почни со главна страница
nb: Start med hjemmesiden
nl: Starten met de startpagina
pa: ਮੁੱਖ ਪੰਨੇ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Przejdź do strony głównej
ro: Pornește cu pagina de acasă
ru: Начать с домашней страницы
sr: Отвори почетну страну
ta: முகப்பு பக்கத்துடன் தொடங்கு
te: హోమ్ పేజీతో ప్రారంభించు
th: เริ่มต้นด้วยโฮมเพจ
tl: Magsimula sa home page
tr: Ana sayfa ile başla
uk: Почати з домашньої сторінки
ur: ہوم پیج سے آغاز کریں
zh_tw: 啟動時開啟首頁

# D_STARTUP_WITH_NOPAGE
source: Start without open tabs
af: Begin met oop oortjies
bg: Без отворени раздели
bn: ট্যাবগুলি না খুলেই সূচনা করুন
cs: Otevřít Operu, nic nenačítat
da: Start uden åbne faneblade
de: Beim Start keine Tabs öffnen
el: Εκκίνηση χωρίς ανοικτές καρτέλες
es_la: Iniciar sin pestañas
fa: شروع بدون باز کردن زبانه ها
fi: Aloita ilman välilehtiä
hi: बिना खुले टैबों के आरंभ करें
hr: Započni bez otvaranja kartica
id: Mulai tanpa tab terbuka
ja: タブを開かずに起動する
ka: ღია ჩანართების გარეშე დაწყება
kk: Ашық қойындысыз бастау
ko: 탭을 열지 않고 시작
lt: Paleisti neatveriant kortelių
lv: Sākt, neatverot cilnes
mk: Почни без отворени јазичиња
nb: Start uten åpne faner
nl: Starten zonder open tabs
pa: ਬਿਨਾਂ ਟੈਬਸ ਖੋਲ੍ਹੇ ਸ਼ੁਰੂ ਕਰੋ
pl: Nie otwieraj żadnych stron
ro: Pornește fără taburi deschise
ru: Начать без вкладок
sr: Почни без отворених страна
ta: திறந்த தாவல்கள் இல்லாமல் தொடங்கு
te: టాబ్‌లు తెరవకుండా ప్రారంభించు
th: เริ่มต้นโดยไม่ต้องเปิดแท็บ
tl: Magsimula nang walang nakabukas na tab
tr: Açık sekme olmadan başlat
uk: Почати без відкритих вкладок
ur: کھلے ہوئے حصوں کے بغیر آغاز کریں
zh_tw: 啟動時不要開啟任何頁籤

# D_CONTACT_PROP_NAME
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Vardas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя:
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Ім’я
ur: نام
zh_tw: 名稱

# D_CONTACT_PROP_ADD_EMAIL
source: Additional email addresses
af: Bykomende e-posadresse
bg: Други адреси на електронна поща
bn: অতিরিক্ত ইমেল ঠিকানাগুলি
cs: Další elektronické adresy
da: Yderligere e-postadresser
de: Weitere E-Mail-Adressen
el: Επιπρόσθετες διευθύνσεις ηλεκτρονικού ταχυδρομείου
es_la: Direcciones adicionales de correo
fa: سایر آدرس های ایمیل
fi: Muut sähköpostiosoitteet
hi: अतिरिक्त ईमेल पते
hr: Dodatne adrese e-pošte
id: Alamat email tambahan
ja: 追加メールアドレス
ka: ელფოსტის დამატებითი მისამართები
kk: Қосымша электрондық пошта мекенжайлары
ko: 추가 전자메일 주소
lt: Papildomi el. pašto adresai
lv: Papildu e-pasta adreses
mk: Дополнителни адреси за пошта
nb: Flere e-postadresser
nl: Extra e-mailadressen
pa: ਅਤਿਰਿਕਤ ਈਮੇਲ ਪਤੇ
pl: Dodatkowe adresy e-mail
ro: Adrese de e-mail adiționale
ru: Другие адреса e-mail:
sr: Додатне адресе е-поште
ta: கூடுதல் மின்னஞ்சல் முகவரிகள்
te: అదనపు ఇ-మెయిల్ చిరునామా
th: อีเมล์แอดเดรสเพิ่มเติม
tl: Mga karagdagang email address
tr: Ek e-posta adresleri
uk: Додаткові адреси електронної пошти
ur: اضافی ای میل کا پتے
zh_tw: 另一個電子郵件位址

# D_CONTACT_PROP_PICTURE_URL
source: Picture URL
af: Prent-URL
bg: Картинка (УРЛ)
bn: চিত্র URL
cs: Adresa obrázku
cy: URL llun
da: Billed-URL
de: Bild-URL
el: URL εικόνας
es_la: URL de la imagen
fa: آدرس اینترنتی تصویر
fi: Kuvan osoite
hi: चित्र यूआरएल
hr: URL slike
id: URL gambar
ja: 写真の URL
ka: სურათის მისამართი:
kk: Сурет URL мекенжайы
ko: 그림 URL
lt: Paveikslo URL
lv: Attēla URL
mk: URL на слика
nb: URL til bilde
nl: URL afbeelding
pa: ਤਸਵੀਰ URL
pl: Adres obrazu
ro: URL-ul pozei
ru: Адрес картинки:
sr: URL слике
ta: பட URL
te: చిత్రం URL
th: URL ภาพ
tl: URL ng larawan
tr: Resim URL'si
uk: URL картинки
ur: تصویر کا URL
zh_tw: 圖片的位址

# D_CONTACT_PROP_ICON
source: Icon
af: Ikoon
bg: Икона
bn: আইকন
cs: Ikona
cy: Eicon
da: Ikon
de: Symbol
el: Εικονίδιο
es_la: Icono
fa: نماد
fi: Kuvake
hi: प्रतीक
hr: Ikona
id: Ikon
ja: アイコン
ka: ხატულა
kk: Белгіше
ko: 아이콘
lt: Piktograma
lv: Ikona
mk: Икона
nb: Ikon
nl: Pictogram
pa: ਪ੍ਰਤੀਰੂਪ
pl: Ikona
ro: Pictogramă
ru: Значок:
sr: Икона
ta: ஐகான்
te: ఐకాన్
th: ไอคอน
tr: Simge
uk: Піктограма
ur: آئکن
zh_tw: 圖示

# D_ACCOUNT_PROP_ACCOUNTNAME
source: Account name
af: Rekeningnaam
bg: Етикет
bn: অ্যাকাউন্ট নাম
cs: Jméno účtu
cy: Enw cyfrif
da: Kontonavn
de: Angezeigter Name
el: Ονομασία Λογαριασμού
es_la: Nombre de la cuenta
fa: نام حساب
fi: Tilin nimi
hi: खाता नाम
hr: Naziv naloga
id: Nama akun
ja: アカウント名
ka: ანგარიშის სახელი
kk: Есептік жазба аты
ko: 계정 이름
lt: Paskyros pavadinimas
lv: Konta nosaukums
mk: Име на пристап
nb: Kontonavn
nl: Accountnaam
pa: ਖਾਤਾ ਨਾਂ
pl: Nazwa konta
ro: Nume cont
ru: Название:
sr: Име налога
ta: கணக்கு பெயர்
te: ఖాతా పేరు
th: ชื่อบัญชี
tl: Pangalan ng account
tr: Hesap adı
uk: Назва запису
ur: اکاؤنٹ کا نام
zh_tw: 帳號名稱

# D_ACCOUNT_PROP_FULLNAME
source: Full name
af: Volle naam
bg: Пълно име
bn: পুরো নাম
cs: Jméno uživatele
cy: Enw llawn
da: Fulde navn
de: Von (Absendername)
el: Πλήρες όνομα
es_la: Nombre completo
fa: نام کامل
fi: Etu- ja sukunimi
hi: पूरा नाम
hr: Puno ime
id: Nama lengkap
ja: フルネーム
ka: სრული სახელი
kk: Толық аты
ko: 성명
lt: Vardas ir pavardė
lv: Pilns nosaukums
mk: Полно име
nb: Fullt navn
nl: Volledige naam
pa: ਪੂਰਾ ਨਾਂ
pl: Imię i nazwisko
ro: Nume complet
ru: Полное имя:
sr: Пуно име
ta: முழு பெயர்
te: పూర్తి పేరు
th: ชื่อเต็ม
tl: Buong pangalan
tr: Ad ve soyad
uk: Повне ім'я
ur: مکمل نام
zh_tw: 用戶全名

# D_ACCOUNT_PROP_MAILADDRESS
source: Mail address
af: Posadres
bg: Електронен адрес
bn: মেল ঠিকানা
cs: Elektronická adresa
cy: Cyfeiriad e-bost
da: E-postadresse
de: E-Mail-Adresse
el: Διεύθυνση e-mail
es_la: Dirección de correo
fa: آدرس ایمیل
fi: Sähköpostiosoite
hi: डाक पता
hr: Adresa pošte
id: Alamat email
ja: メールアドレス
ka: საფოსტო მისამართი
kk: Пошта мекенжайы
ko: 메일 주소
lt: El. pašto adresas
lv: Pasta adrese
mk: Адреса
nb: E-postadresse
nl: E-mailadres
pa: ਮੇਲ ਪਤਾ
pl: Adres e-mail
ro: Adresă de corespondență
ru: Адрес e-mail:
sr: Адреса поште
ta: அஞ்சல் முகவரி
te: మెయిల్ చిరునామా
th: แอดเดรสเมล์
tr: E-posta adresi
uk: Поштова адреса
ur: ای میل کا پتہ
zh_tw: 電子郵件位址

# D_ACCOUNT_PROP_REPLYTO
source: Reply-to
af: Antwoord-op
bg: За обратна връзка
bn: এতে জবাব
cs: Odpovídat na adresu
cy: Ateb i
da: Retursvar til
de: Antwort an
el: Απάντηση-Σε
es_la: Responder a
fa: پاسخ-به
fi: Vastausosoite
hi: को-उत्तर-दें
hr: Adresa za odgovore
id: Balas-ke
ka: საპასუხო მისამართი
kk: Жауап беру
ko: 답장 주소
lt: Atgalinis adresas:
lv: Kam atbildēt
mk: Одговори-на
nb: Svar til
nl: Antwoord aan
pa: ਇਸ ਨੂੰ ਜਵਾਬ
pl: Adres zwrotny
ro: Răspunde către
ru: Адрес для ответа:
sr: Одговори-на
ta: இதற்கு பதிலளி
te: వీరికి-ప్రత్యుత్తరం
th: ตอบกลับไปยัง
tl: Sagutin sa
tr: Yanıtla
uk: Адреса для відповідей
ur: کو جواب دیں
zh_tw: 回覆位址

# D_ACCOUNT_PROP_NNTP_SERVER
source: NNTP server
af: NNTP-bediener
bg: NNTP сървър
bn: NNTP সার্ভার
cs: Diskuzní NNTP server
cy: Gwasanaethwr NNTP
el: Διακομιστής NNTP
es_la: Servidor NNTP
fa: سرور NNTP
fi: NNTP-palvelin
hi: एनएनटीपी सर्वर
hr: NNTP poslužitelj
id: Server NNTP
ja: NNTP サーバー
ka: NNTP სერვერი
kk: NNTP сервері
ko: NNTP 서버
lt: NNTP serveris
lv: NNTP serveris
mk: NNTP сервер
nb: NNTP-tjener
pa: NNTP ਸਰਵਰ
pl: Serwer NNTP
ro: Server NNTP
ru: NNTP-сервер:
sr: NNTP сервер
ta: NNTP சர்வர்
te: NNTP సర్వర్
th: เซิร์ฟเวอร์ NNTP
tr: NNTP sunucusu
uk: Сервер NNTP
ur: NNTP سرور
zh_tw: 新聞群組伺服器

# D_ACCOUNT_PROP_SERVER
source: Server
af: Bediener
bg: Сървър
bn: সার্ভার
cy: Gwasanaethwr
el: Διακομιστής
es_la: Servidor
fa: سرور
fi: Palvelin
hi: सर्वर
hr: Poslužitelj
ja: サーバー
ka: სერვერი
kk: Сервер
ko: 서버
lt: Serverio vardas
lv: Serveris
mk: Сервер
nb: Tjener
pa: ਸਰਵਰ
pl: Serwer
ru: Сервер:
sr: Сервер
ta: சர்வர்
te: సర్వర్
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
ur: سرور
zh_tw: 伺服器

# D_ACCOUNT_PROP_PORTNO
source: Port number
af: Poortnommer
bg: Порт
bn: পোর্ট নম্বর
cs: Číslo portu
cy: Rhif porth
da: Portnummer
de: Portnummer
el: Αριθμός Θύρας
es_la: Número de puerto
fa: شماره درگاه
fi: Porttinumero
hi: द्वारक संख्या
hr: Broj porta
id: Nomor port
ja: ポート番号
ka: პორტის ნომერი
kk: Порт нөмірі
ko: 포트 번호
lt: Prievado numeris
lv: Porta numurs
mk: Број на порт
nb: Portnummer
nl: Poortnummer
pa: ਪੋਰਟ ਸੰਖਿਆ
pl: Port
ro: Număr de port
ru: Номер порта:
sr: Број порта
ta: போர்ட் எண்
te: పోర్ట్ సంఖ్య
th: หมายเลขพอร์ต
tl: Numero ng port
tr: Bağlantı noktası
uk: Номер порту
ur: پورٹ کا نمبر
zh_tw: 連接埠號

# D_ACCOUNT_PROP_SECURE_CONNECT
source: Secure connection (TLS)
af: Veilige verbinding (TLS)
bg: Със защита (TLS)
bn: সুরক্ষিত সংযোগ (TLS)
cs: Zabezpečení TLS
cy: Cysylltiad diogel (TLS)
da: Sikret forbindelse (TSL)
de: Sichere Verbindung (TLS)
el: Ασφαλής σύνδεση (TLS)
es_la: Conexión segura (TLS)
fa: اتصال ایمن (TLS)
fi: Salattu yhteys (TLS)
hi: सुरक्षित कनेक्शन (टीएलएस)
hr: Osigurana veza (TLS)
id: Koneksi aman (TLS)
ja: 保護された接続 (TLS)
ka: უსაფრთხო კავშირი (TLS)
kk: Қауіпсіз байланыс (TLS)
ko: 보안 연결(TLS)
lt: Saugusis prisijung. (TLS)
lv: Drošs savienojums (TLS)
mk: Безбедна конекција (TLS)
nb: Sikker forbindelse (TLS)
nl: Veilige verbinding (TLS)
pa: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ (TLS)
pl: Bezpieczne połączenie (TLS)
ro: Conexiune securizată (TLS)
ru: Безопасное (TLS)
sr: Безбедна веза (TLS)
ta: பாதுகாப்பான இணைப்பு (TLS)
te: సురక్షిత కనెక్షన్ (TLS)
th: การเชื่อมต่อที่ปลอดภัย (TLS)
tl: Secure na koneksiyon (TLS)
tr: Güvenli bağlantı(TLS)
uk: Безпечне з’єднання (TLS)
ur: محفوظ کنکشن (TLS)
zh_tw: 安全連線(TLS)
