Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_FEEDBACK_NO_ITEMS
source: No items
bg: Няма елементи
bn: কোনও আইটেম নেই
cs: Žádné položky
da: Ingen elementer
de: Keine Einträge
es_la: Sin elementos
fi: Ei kohteita
id: Kosong
ja: アイテムがありません
ko: 항목 없음
nb: Ingen oppføringer
nl: Geen items
pl: Brak elementów
ru: Нет элементов
sr: Нема ставки
tr: Öğe yok
uk: Немає пунктів
zh_tw: 沒有項目可顯示

# S_MAIL_FEEDBACK_NO_MESSAGES
source: No messages
bg: Няма съобщения
bn: কোন বার্তা নেই
cs: Žádné zprávy
da: Ingen meddelelser
de: Keine Nachrichten
es_la: Sin mensajes
fi: Ei viestejä
id: Tidak ada pesan
ja: メッセージがありません
ko: 메시지 없음
nb: Ingen meldinger
nl: Geen berichten
pl: Brak wiadomości
ru: Нет сообщений
sr: Нема порука
tr: İleti yok
uk: Немає повідомлень
zh_tw: 沒有信件可顯示

# S_MAIL_FEEDBACK_NO_CONTACTS
source: No contacts
bg: Няма събеседници
bn: কোনও পরিচিতি নেই
cs: Žádné kontakty
da: Ingen kontakter
de: Keine Kontakte
es_la: Sin contactos
fi: Ei yhteystietoja
id: Tidak ada kontak
ja: 連絡先がありません
ko: 연락처 없음
nb: Ingen kontakter
nl: Geen relaties
pl: Brak kontaktów
ru: Нет контактов
sr: Нема контаката
tr: Kişi yok
uk: Немає контактів
zh_tw: 沒有聯絡人可顯示

# S_MAIL_FEEDBACK_NO_GROUPS
source: No groups
bg: Няма групи
bn: কোনও গোষ্ঠী নেই
cs: Žádné skupiny
da: Ingen grupper
de: Keine Gruppen
es_la: Sin grupos
fi: Ei ryhmiä
id: Tidak ada grup
ja: グループがありません
ko: 그룹 없음
nb: Ingen grupper
nl: Geen groepen
pl: Brak grup
ru: Нет групп
sr: Нема групе
tr: Grup yok
uk: Немає груп
zh_tw: 沒有群組可顯示

# S_MAIL_FEEDBACK_ORIGINAL_NOT_FOUND
source: Original message not found.
bg: Оригиналното съобщение не бе намерено.
bn: মূল বার্তা খুঁজে পাওয়া যায়নি।
cs: Původní zpráva nebyla nalezena.
da: Oprindelig meddelelse ikke fundet.
de: Die ursprüngliche Nachricht wurde nicht gefunden.
es_la: Mensaje original no encontrado.
fi: Alkuperäistä viestiä ei löydy.
id: Pesan aslinya tidak ditemukan.
ja: 元のメッセージが見つかりませんでした
ko: 원본 메시지를 찾을 수 없습니다.
nb: Fant ikke opprinnelig melding.
nl: Origineel bericht niet gevonden.
pl: Nie odnaleziono oryginalnej wiadomości.
ru: Исходное сообщение не найдено.
sr: Изворна порука није нађена.
tr: Özgün ileti bulunamadı.
uk: Початкове повідомлення не знайдено.
zh_tw: 找不到原先的信件。

# S_MAIL_FEEDBACK_PINNED
source: [*2,_1,Pinned %n conversation,Pinned %n conversations]
bg: [*2,_1,%n разговор закрепен,%n разговора закрепени]
cs: [*3e,_1,Připnuta %n konverzace,Připnuty %n konverzace,Připnuto %n konverzací]
de: [*2,_1,%n Konversation angeheftet,%n Konversationen angeheftet]
es_la: [*2,_1,%n conversación fijada,%n conversaciones fijadas]
id: [*2,_1,Menandai %n percakapan,Menandai %n percakapan]
ja: [*1,_1,%n 件のスレッドにピンを表示しました]
nb: [*2,_1,Festet %n samtale,Festet %n samtaler]
nl: [*2,_1,%n conversatie vastgepind,%n conversaties vastgepind]
pl: Przypięto [*3f,_1,%n wątek,%n wątki,%n wątków]
ru: [*3d,_1,Отобрана %n беседа,Отобраны %n беседы,Отобрано %n бесед]
sr: [*3d,_1,%n разговор је причвршћен,%n разговора су причцршћена,%n разговора је причвршћено]
tr: [*2,_1,%n ileti dizisi sabitlendi,%n ileti dizisi sabitlendi]
uk: [*3d,_1,Пришпилено %n обговорення,Пришпилено %n обговорення,Пришпилено %n обговорень]
zh_tw: 已固定 [*1,_1,%n] 個會話群組

# S_MAIL_FEEDBACK_PLAIN_TEXT_CONVERT
source: Converting to plain text
bg: Преобразуване в обикновен текст
bn: সাধারণ পাঠ্যে রূপান্তরিত করা হচ্ছে
cs: Měním formát zprávy na prostý text
da: Konverterer til ren tekst
de: In Nur-Text umwandeln
es_la: Convirtiendo a texto plano
fi: Muunnetaan tavalliseksi tekstiksi
id: Mengubah ke teks biasa
ja: テキスト形式に変換しています
ko: 일반 텍스트로 변환 중
nb: Konverterer til ren tekst
nl: Omzetten naar platte tekst
pl: Konwersja na zwykły tekst
ru: Преобразовать в обычный текст
sr: Претварање у прост текст
tr: Düz metne çevriliyor
uk: Перетворення на звичайний текст
zh_tw: 正在轉換成純文字格式

# S_MAIL_FEEDBACK_READ
source: [*2,_1,Marked %n conversation as read,Marked %n conversations as read]
bg: [*2,_1,%n разговор отбелязан като четен,%n разговора отбелязани като четени]
cs: [*3e,_1,Označena %n konverzace jako přečtená,Označeny %n konverzace jako přečtené,Označeno %n konverzací jako přečtených]
de: [*2,_1,%n Konversation als gelesen markiert,%n Konversationen als gelesen markiert]
es_la: [*2,_1,Se ha marcado una conversación como leída,Se han marcado %n conversaciones como leídas]
id: [*2,_1,Menandai %n percakapan sebagai sudah dibaca,Menandai %n percakapan sebagai sudah dibaca]
ja: [*1,_1,%n 件のスレッドを既読にしました]
nb: [*2,_1,Markert %n samtale som lest,Markert %n samtaler som lest]
nl: [*2,_1,%n conversatie gemarkeerd als gelezen,%n conversaties gemarkeerd als gelezen]
pl: Oznaczono [*3f,_1,%n wiadomość jako przeczytaną,%n wiadomości jako przeczytane,%n wiadomości jako przeczytane]
ru: [*3d,_1,%n беседа помечена протчённой,%n беседы помечены протчёнными,%n бесед помечено протчёнными]
sr: [*3d,_1,%n разговор је осначен,%n разговора су означена,%n разговора је означено]
tr: [*2,_1,%n ileti dizisi okundu olarak işaretlendi,%n ileti dizisi okundu olarak işaretlendi]
uk: [*3d,_1,Позначено як прочитане %n обговорення,Позначено як прочитані %n обговорення,Позначено як прочитані %n обговорень]
zh_tw: 已將 [*1,_1,%n] 個會話群組標記為「已讀」

# S_MAIL_FEEDBACK_REMOTE_BLOCKED
source: Remote images blocked to protect your privacy.
bg: Отдалечените изображения са блокирани от съображения за сигурност.
bn: দূরবর্তী চিত্রগুলি আপনার গোপনীয়তা সুরক্ষিত করতে অবরুদ্ধ রয়েছে।
cs: Kvůli ochraně vašeho soukromí jsou obrázky z cizích serverů blokovány.
da: Eksterne billeder er blevet blokeret for at beskytte dine personlige oplysninger.
de: Remote-Bilder wurden blockiert, um Ihre Privatsphäre zu schützen.
es_la: Se han bloqueado las imágenes remotas para proteger tu privacidad.
fi: Etäkuvat on estetty tietosuojan turvaamiseksi.
id: Gambar dari tempat lain diblokir untuk melindungi privasi Anda.
ja: プライバシー保護のため、リモートの画像がブロックされています。
ko: 개인 정보 보호를 위해 원격 이미지를 차단했습니다.
nb: Eksterne bilder blokkert for å ivareta ditt personvern.
nl: Externe afbeeldingen geblokkeerd om je privacy te beschermen.
pl: Zewnętrzne obrazy zablokowane w celu ochrony twojej prywatności.
ru: Изображения не были загружены из соображений безопасности.
sr: Удаљене слике су блокиране ради заштите Ваше приватности.
tr: Uzak sunucudaki resimler gizliliğinizi korumak amacıyla engellendi.
uk: Зображення заблоковано для захисту ваших даних.
zh_tw: 為了保護你的隱私，遠端圖片已經被阻擋了。

# S_MAIL_FEEDBACK_REPORTED_SPAM
source: [*2,_1,Reported %n conversation as spam,Reported %n conversations as spam]
bg: [*2,_1,%n разговор отбелязан като спам,%n разговора отбелязани като спам]
cs: [*3e,_1,Nahlášena %n konverzace jako spam,Nahlášeny %n konverzace jako spam,Nahlášeno %n konverzací jako spam]
de: [*2,_1,%n Konversation als Spam gemeldet,%n Konversationen als Spam gemeldet]
es_la: [*2,_1,Se ha reportado una conversación como no deseada,Se han reportado %n conversaciones como no deseadas]
id: [*2,_1,Melaporkan %n percakapan sebagai spam,Melaporkan %n percakapan sebagai spam]
ja: [*1,_1,%n 件のスレッドを迷惑メールとして報告しました]
nb: [*2,_1,Rapportert %n samtale som søppelpost,Rapportert %n samtaler som søppelpost]
nl: [*2,_1,%n conversatie gemeld als spam,%n conversaties gemeld als spam]
pl: Oznaczono [*3f,_1,%n wątek,%n wątki,%n wątków] jako spam
ru: [*3d,_1,%n беседа помечена как спам,%n беседы помечены как спам,%n бесед помечено как спам]
sr: [*3d,_1,%n разговор је пријављен,%n разговора су пријављена,%n разговора је пријављено]
tr: [*2,_1,%n ileti dizisi istenmeyen olarak raporlandı,%n ileti dizisi istenmeyen olarak raporlandı]
uk: [*3d,_1,Позначено як спам %n обговорення,Позначено як спам %n обговорення,Позначено як спам %n обговорень]
zh_tw: 已將 [*1,_1,%n] 個會話群組舉報為垃圾郵件

# S_MAIL_FEEDBACK_RESTORED
source: [*2,_1,Restored messages in %n conversation,Restored messages in %n conversations] to their previous folder
bg: [*2,_1,Възстаnовени съобщения в %n разговор,Възстановени съобщения в %n разговора] в предишните им папки
cs: [*3e,_1,Obnoveny zprávy %n konverzace,Obnoveny zprávy %n konverzací,Obnoveny zprávy %n konverzací] do původních složek
de: Die Nachrichten von [*2,_1,%n Konversation wurde in ihrem früheren Ordner,%n Konversationen wurden in ihren früheren Ordnern] wiederhergestellt
es_la: [*2,_1,Se,Se,No se] restauraron los mensajes en [*2,_1,una conversación,%n conversaciones,ninguna conversación] a su carpeta anterior
id: [*2,_1,Mengembalikan pesan dalam %n percakapan,Mengembalikan pesan dalam %n percakapan] ke folder semula
ja: 元のフォルダに [*1,_1,%n 件のスレッドのメッセージを復元しました]
nb: [*2,_1,Gjenopprettet meldinger i %n samtale,Gjenopprettet meldinger i %n samtaler] i deres opprinnelige mappe
nl: [*2,_1,Berichten uit %n conversatie,Berichten uit %n conversaties] hersteld naar hun vorige map
pl: Wiadomości z [*3f,_1,%n wątku,%n wątków,%n wątków] przeniesiono do ich poprzednich folderów
ru: Восстановлены сообщения [*3d,_1,%n беседы,%n бесед,%n бесед] в их исходную папку
sr: Поруке из [*3d,_1,%n разговора,%n разговора,%n разговора] су враћене у свој пређашњи фолдер
tr: [*2,_1,%n ileti dizisindeki iletiler,%n ileti dizisindeki iletiler] önceki klasörlerine gönderildi
uk: Відновлено повідомлення у [*3d,_1,%n обговоренні,%n обговореннях,%n обговореннях] у їхній попередній теці
zh_tw: 已將 [*1,_1,%n] 個會話群組回復到他們原來的資料夾中

# S_MAIL_FEEDBACK_RETRYING
source: Retrying in [_1].
bg: Повторен опит след [_1].
bn: [_1] এ পুনরায় চেষ্টা করা হচ্ছে।
cs: Opakování akce za [_1].
da: Prøver igen om [_1].
de: Neuer Versuch in [_1]
es_la: Reintentando en [_1].
fi: Yritetään uudelleen: [_1].
id: Mencoba lagi dalam [_1].
ja: [_1] カウント後に再試行します。
ko: [_1] 후 다시 시도합니다.
nb: Prøver på nytt om [_1].
nl: Opnieuw proberen in [_1].
pl: Ponowienie próby za [_1].
ru: Повтор через [_1].
sr: Поновни покушај за [_1].
tr: [_1] içinde yeniden deneniyor.
uk: Повторна спроба за [_1].
zh_tw: 在 [_1] 後重試

# S_MAIL_FEEDBACK_SAVED
source: Saved
bg: Запазени
bn: সংরক্ষণ হয়েছে
cs: Uloženo
da: Gemt
de: Gespeichert
es_la: Guardado
fi: Tallennettu
id: Tersimpan
ja: 保存済み
ko: 저장됨
nb: Lagret
nl: Opgeslagen
pl: Zapisana
ru: Сохранено
sr: Сачувано
tr: Kaydedildi
uk: Збережено
zh_tw: 已儲存

# S_MAIL_FEEDBACK_SAVING
source: Saving
bg: Запазване
bn: সংরক্ষণ করা হচ্ছে
cs: Ukládám
da: Gemmer
de: Speichern
es_la: Guardando
fi: Tallennetaan
id: Menyimpan
ja: 保存中です
ko: 저장 중
nb: Lagrer
nl: Opslaan
pl: Zapisywanie
ru: Сохранение
sr: Чување
tr: Kaydediliyor
uk: Збереження
zh_tw: 正在儲存

# S_MAIL_FEEDBACK_SEARCHING
source: Searching
bg: Търсене
bn: অনুসন্ধান করা হচ্ছে
cs: Hledám
da: Søger
de: Suche
es_la: Buscando
fi: Haetaan
id: Mencari
ja: 検索中です
ko: 검색 중
nb: Søker
nl: Zoeken
pl: Wyszukiwanie
ru: Поиск
sr: Тражи се
tr: Aranıyor
uk: Пошук
zh_tw: 正在搜尋

# S_MAIL_FEEDBACK_SELECTING_MESSAGES
source: Selecting messages
bg: Маркиране на съобщения
bn: বার্তাগুলি নির্বাচন হচ্ছে
cs: Vybírám zprávy
da: Vælger meddelelser
de: Nachrichten werden ausgewählt
es_la: Seleccionando mensajes
fi: Valitaan viestejä
id: Memilih pesan
ja: メッセージを選択しています
ko: 메시지 선택 중
nb: Velger meldinger
nl: Berichten selecteren
pl: Zaznaczanie wiadomości
ru: Выбор сообщений
sr: Бирање порука
tr: İletiler seçiliyor
uk: Позначення повідомлень
zh_tw: 正在選擇信件

# S_MAIL_FEEDBACK_SENDING
source: Sending
bg: Пращане
bn: প্রেরণ হচ্ছে
cs: Odesílám
da: Sender
de: Sende
es_la: Enviando
fi: Lähetetään
id: Mengirim
ja: 送信中です
ko: 보내는 중
nb: Sender
nl: Verzenden
pl: Wysyłanie
ru: Отправка
sr: Слање
tr: Gönderiliyor
uk: Надсилання
zh_tw: 正在寄出

# S_MAIL_FEEDBACK_SEND_FAILED
source: Send Failed!
bg: Неуспех при пращане!
bn: প্রেরণ ব্যর্থ হয়েছে!
cs: Chyba při odesílání!
da: Afsendelse mislykkedes!
de: Senden fehlgeschlagen!
es_la: ¡Ha fallado el envío!
fi: Lähetys epäonnistui!
id: Pengiriman Gagal!
ja: 送信できませんでした
ko: 보내기 실패
nb: Sending mislyktes!
nl: Verzenden mislukt!
pl: Wiadomość nie została wysłana!
ru: Не удалось отправить!
sr: Слање није успело!
tr: Gönderilemedi!
uk: Спроба надсилання зазнала невдачі!
zh_tw: 寄件失敗！

# S_MAIL_FEEDBACK_SPELLING
source: No spelling mistakes found
bg: Няма забелязани правописни грешки
bn: কোনও ভুল বানান পাওয়া যায় নি
cs: Žádné pravopisné chyby nebyly nalezeny
da: Der blev ikke fundet nogen stavefejl
de: Keine Rechtschreibfehler gefunden.
es_la: No se encontraron errores de ortografía
fi: Kirjoitusvirheitä ei löytynyt
id: Tidak ada kesalahan ejaan yang ditemukan
ja: スペルの誤りは見つかりませんでした
ko: 철자 오류가 없습니다.
nb: Fant ingen stavefeil
nl: Geen spelfouten gevonden.
pl: Nie znaleziono błędów pisowni
ru: Ошибок не найдено
sr: Није нађена ниједна правописна грешка
tr: Yazım hatası bulunamadı
uk: Помилок у правописі не виявлено
zh_tw: 找不到拼字錯誤

# S_MAIL_FEEDBACK_UNPINNED
source: [*2,_1,Unpinned %n conversation,Unpinned %n conversations]
bg: [*2,_1,%n разговор освободен,%n разговора освободени]
cs: [*3e,_1,Odepnuta %n konverzace,Odepnuty %n konverzace,Odepnuto %n konverzací]
de: [*2,_1,%n Konversation gelöst,%n Konversationen gelöst]
es_la: [*2,_1,Una conversación desfijada,%n conversaciones desfijadas]
id: [*2,_1,Menghapus penanda %n percakapan,Menghapus penanda %n percakapan]
ja: [*1,_1,%n 件のスレッドからピンの表示を解除しました]
nb: [*2,_1,Løsnet %n samtale,Løsnet %n samtaler]
nl: [*2,_1,%n conversatie losgemaakt,%n conversaties losgemaakt]
pl: Odpięto [*3f,_1,%n wątek,%n wątki,%n wątków]
ru: [*3d,_1,Снята отметка с %n беседы,Снята отметка с %n бесед,Снята отметка с %n бесед]
sr: [*3d,_1,Ослобођен је %n разговор,Ослобођена су %n разговора,Ослобођено је %n разговора]
tr: [*2,_1,%n ileti dizisi artık sabitli değil,%n ileti dizisi artık sabitli değil]
uk: [*3d,_1,Відшпилено %n обговорення,Відшпилено %n обговорення,Відшпилено %n обговорень]
zh_tw: 已將 [*1,_1,%n] 個會話群組取消固定

# S_MAIL_FEEDBACK_UNREAD
source: [*2,_1,Marked %n conversation as unread,Marked %n conversations as unread]
bg: [*2,_1,%n разговор отбелязан като нечетен,%n разговора отбелязани като нечетени]
cs: [*3e,_1,Označena %n konverzace jako přečtená,Označeny %n konverzace jako přečtené,Označeno %n konverzací jako přečtených]
de: [*2,_1,%n Konversation als ungelesen markiert,%n Konversationen als ungelesen markiert]
es_la: [*2,_1,Una conversación marcada como no leída,%n conversaciones marcadas como no leídas]
id: [*2,_1,Menandai %n percakapan sebagai belum terbaca,Menandai %n percakapan sebagai belum terbaca]
ja: [*1,_1,%n 件のスレッドを未読に戻しました]
nb: [*2,_1,Markert %n samtale som ulest,Markert %n samtaler som ulest]
nl: [*2,_1,%n conversatie gemarkeerd als ongelezen,%n conversaties gemarkeerd als ongelezen]
pl: Oznaczono [*3f,_1,%n wątek jako nieprzeczytany,%n wątki jako nieprzeczytane,%n wątków jako nieprzeczytane]
ru: [*3d,_1,%n беседа помечена непрочтённой,%n беседы помечены непрочтёнными,%n бесед помечено непрочтёнными]
sr: [*3d,_1,%n разговор је означен,%n разговора су означена,%n разговора је означено] као непрочитано
tr: [*2,_1,%n ileti dizisi okunmamış olarak işaretlendi,%n ileti dizisi okunmamış olarak işaretlendi]
uk: [*3d,_1,Позначено %n обговорення як непрочитане,Позначено %n обговорення як непрочитані,Позначено %n обговорення як непрочитані]
zh_tw: 已將 [*1,_1,%n] 個會話群組標記為「未讀」

# S_MAIL_FEEDBACK_UNKNOWN_FILE_FORMAT
source: This file is not in a recognized format.
bg: Неразпознат формат на файла.
bn: ফাইলটি স্বীকৃত ফর্ম্যাটে নেই।
cs: Tento soubor má neznámý formát.
da: Filen er ikke i et genkendt format.
de: Das Format dieser Datei wurde nicht erkannt.
es_la: Este archivo no está en un formato reconocido.
fi: Tiedosto ei ole tunnistettavassa muodossa.
id: Format file tidak dikenali.
ja: ファイルの形式を認識できません。
ko: 이 파일은 인식할 수 없는 형식입니다.
nb: Denne filen er ikke i et gjenkjent format.
nl: Dit is een onbekende bestandssoort.
pl: Nie rozpoznano formatu pliku.
ru: Формат файла не распознан.
sr: Овај фајл није у препознатљивом формату.
tr: Dosya biçimi tanınmıyor.
uk: Формат даних у цьому файлі розпізнати не вдалося.
zh_tw: 這個檔案無法辨識。

# S_MAIL_FEEDBACK_UPLOADING_FILE
source: Uploading [_1]…
bg: Качване на „[_1]“…
bn: [_1] আপলোড হচ্ছে…
cs: Nahrávám soubor [_1]…
da: Uploader [_1]…
de: Lade [_1] hoch…
es_la: Subiendo [_1]…
fi: Ladataan kohdetta [_1]…
id: Mengupload [_1]…
ja: [_1] をアップロード中…
ko: [_1](을)를 업로드 중…
nb: Laster opp [_1]…
nl: [_1] uploaden…
pl: Wysyłanie pliku [_1]…
ru: Передача [_1]…
sr: Слање [_1]…
tr: [_1] yükleniyor…
uk: Вивантаження [_1]…
zh_tw: 正在上傳 [_1]…

# S_MAIL_FEEDBACK_UPLOADING_ATTACHMENTS
source: Uploading attachments
bg: Качване на прикачени файлове
bn: সংযুক্তি আপলোড হচ্ছে
cs: Nahrávám přílohy
da: Sender vedhæftninger
de: Dateianhänge werden hochgeladen
es_la: Cargando archivos adjuntos
fi: Ladataan liitteitä
id: Mengunggah lampiran
ja: 添付ファイルをアップロード中
ko: 첨부파일 업로드 중
nb: Laster opp vedlegg
nl: Bijlagen aan het uploaden
pl: Wysyłanie załączników
ru: Загрузка вложений
sr: Слање прилога
tr: Ekler karşıya yükleniyor
uk: Вивантаження долучень
zh_tw: 正在上傳附加檔案

# S_MAIL_FEEDBACK_WRONG_PASSWORD
source: Incorrect password.
bg: Погрешна парола.
bn: ভুল পাসওয়ার্ড।
cs: Chybné heslo.
da: Forkert adgangskode.
de: Falsches Passwort.
es_la: Contraseña incorrecta.
fi: Virheellinen salasana.
id: Password tidak tepat.
ja: パスワードが正しくありません。
ko: 잘못된 비밀번호
nb: Feil passord.
nl: Verkeerd wachtwoord.
pl: Nieprawidłowe hasło.
ru: Не верный пароль.
sr: Лозинка није тачна.
tr: Hatalı parola.
uk: Помилковий пароль.
zh_tw: 密碼不正確。

# S_MAIL_FEEDBACK_WRONG_USER_OR_PASSWORD
source: Incorrect username or password.
bg: Погрешно име или парола.
bn: ভুল ব্যবহারকারীর নাম বা পাসওয়ার্ড।
cs: Chybné přihlašovací jméno či heslo.
da: Forkert brugernavn eller adgangskode.
de: Falscher Benutzername oder falsches Passwort.
es_la: Nombre de usuario o contraseña incorrectos.
fi: Virheellinen käyttäjänimi tai salasana.
id: Username atau password tidak tepat.
ja: ユーザー名またはパスワードが正しくありません。
ko: 사용자 이름 또는 비밀번호가 정확하지 않습니다.
nb: Feil brukernavn eller passord.
nl: Verkeerde gebruikersnaam of wachtwoord.
pl: Nieprawidłowa nazwa użytkownika lub hasło.
ru: Неверное имя пользователя или пароль.
sr: Није тачно корисничко име или лозинка.
tr: Kullanıcı adı veya parola hatalı.
uk: Помилкове ім’я користувача або пароль.
zh_tw: 不正確的使用者名稱或密碼。

# S_MAIL_CONVERSATIONS_SELECTED
source: [*2,_1,%n conversation,%n conversations] selected
bg: [*2,_1,%n избран разговор,%n избрани разговора]
bn: [*2,_1,%n কথোপকথন,%n কথোপকথনগুলি] নির্বাচিত হয়েছে
cs: [*3e,_1,Vybrána,Vybrány,Vybráno] [*3e,_1,%n konverzace,%n konverzace,%n konverzací]
da: [*2,_1,1 samtale,%n samtaler] valgt
de: [*2,_1,%n Konversation,%n Konversationen] ausgewählt
es_la: [*2,_1,%n conversación seleccionada,%n conversaciones seleccionadas]
fi: [*2,_1,%n keskustelu,%n keskustelua] valittu
id: [*2,_1,%n percakapan,%n percakapan] dipilih
ja: [*1,_1,%n 件のスレッド]を選択しました
ko: [*1,_1,%n개 대화]가 선택됨
nb: [*2,_1,%n samtale,%n samtaler] valgt
nl: [*2,_1,%n conversatie,%n conversaties] gekozen
pl: Wybrano [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości]
ru: [*3d,_1,Выбрана %n беседа,Выбраны %n беседы,Выбрано %n бесед]
sr: [*3d,_1,Изабран је %n разговор,Изабрана су %n разговора,Изабрано је %n разговора]
tr: [*2,_1,%n ileti dizisi,%n ileti dizisi] seçili
uk: Позначено [*3d,_1,%n обговорення,%n обговорення,%n обговорень]
zh_tw: 已選擇 [*1,_1,%n 個會話群組]

# S_MAIL_PIN_VIEW_ON_DESCRIPTION
source: Keep pinned conversations at the top of the list
bg: Показвай закрепените разговори най-горе в списъка
bn: পিন থাকা কথোপকথনগুলি তালিকার শীর্ষে রাখুন
cs: Uchovávat připnuté konverzace v seznamu vždy nahoře
da: Behold fastgjorte samtaler øverst på listen
de: Angeheftete Konversationen oberhalb der Liste anzeigen
es_la: Mantener conversaciones ancladas en la parte superior de la lista
fi: Pidä tärkeäksi merkityt keskustelut luettelon alussa
id: Tampilkan percakapan yang ditandai di bagian paling atas
ja: ピンが表示されたスレッドを優先してリストの上部に表示します
ko: 고정된 대화를 목록 상단에 유지
nb: Behold festete samtaler øverst i listen
nl: Vastgepinde conversaties bovenaan de lijst houden
pl: Wyświetlaj przypięte wątki na początku listy
ru: Показывать важные беседы вверху списка
sr: Задржите причвршћене разговоре на врху списка
tr: Sabitlenmiş ileti dizilerini listenin en üstünde tut
uk: Показувати пришпилені обговорення на початку списку
zh_tw: 讓固定住的會話群組保持在最上方

# S_MAIL_PIN_VIEW_OFF_DESCRIPTION
source: Sort pinned conversations with other conversations
bg: Подреждай закрепените разговори сред останалите разговори
bn: অন্যান্য কথোপকথনের সাথে পিন করা কথোপকথন বাছাই করুন
cs: Zařadit připnuté konverzace mezi ostatní
da: Sorter fastgjorte samtaler med andre samtaler
de: Angeheftete Konversationen in der Liste einsortiert anzeigen
es_la: Ordenar las conversaciones ancladas con otras conversaciones
fi: Lajittele tärkeäksi merkityt keskustelut muiden keskustelujen kanssa
id: Urutkan percakapan yang ditandai dengan percakapan lainnya
ja: ピンが表示されたスレッドを他のスレッドと並列して表示します
ko: 고정된 대화를 다른 대화와 함께 정렬
nb: Sorter festete samtaler sammen med andre samtaler
nl: Vastgepinde conversaties sorteren met andere conversaties
pl: Sortuj przypięte wątki wraz z innymi wątkami
ru: Важные беседы в списке с другими беседами
sr: Разврстајте причвршћене разговоре заједно са осталима
tr: Sabitlenmiş ileti dizilerini diğer ileti dizileriyle birlikte sırala
uk: Впорядковувати пришпилені обговорення разом з іншими обговореннями
zh_tw: 讓固定住的會話群組跟其他的會話群組一起排序

# S_MAIL_FILTER_ALL
source: All mail
bg: Всички писма
bn: সকল মেল
cs: Veškerá pošta
da: Alle meddelelser
de: Alle E-Mails
es_la: Todo el correo
fi: Kaikki postit
id: Semua pesan
ja: すべてのメール
ko: 모든 메일
nb: Alle e-post
nl: Alle berichten
pl: Wszystkie wiadomości
ru: Вся почта
sr: Сва пошта
tr: Tüm e-postalar
uk: Всі повідомлення
zh_tw: 全部的信件

# S_MAIL_FILTER_NOTIFICATIONS
source: Notifications
bg: Уведомяване
bn: বিজ্ঞপ্তিগুলি
cs: Upozornění
da: Notitser
de: Benachrichtigungen
es_la: Notificaciones
fi: Ilmoitukset
id: Notifikasi
ja: 通知
ko: 알림
nb: Varsler
nl: Mededelingen
pl: Powiadomienia
ru: Уведомления
sr: Обавештења
tr: Bildirimler
uk: Сповіщення
zh_tw: 通知

# S_MAIL_FILTER_MAILING_LISTS
source: Mailing lists
bg: Пощенски списъци
bn: মেল তালিকাগুলি
cs: Seznamy adres
da: Postlister
de: Mailinglisten
es_la: Listas de correo
fi: Postituslistat
id: Milis
ja: メーリングリスト
ko: 메일링 리스트
nb: E-postlister
nl: Mailinglijsten
pl: Listy wysyłkowe
ru: Рассылки
sr: Мејлинг листе
tr: E-posta listeleri
uk: Списки листування
zh_tw: 郵寄名單

# S_MAIL_FOLDERS
source: Folders
bg: Папки
bn: ফোল্ডারগুলি
cs: Složky
da: Mapper
de: Ordner
es_la: Carpetas
fi: Kansiot
id: Map
ja: フォルダ
ko: 폴더
nb: Mapper
nl: Mappen
pl: Foldery
ru: Папки
sr: Фолдери
tr: Klasörler
uk: Теки
zh_tw: 資料夾

# S_MAIL_FOLDER_ARCHIVE
source: Archive
bg: Архив
bn: সংরক্ষণাগার
cs: Archív
da: Arkiv
de: Archiv
es_la: Archivados
fi: Arkisto
id: Arsip
ja: アーカイブ
ko: 보관함
nb: Arkiv
nl: Archief
pl: Archiwum
ru: Архив
sr: Архива
tr: Arşiv
uk: Архів
zh_tw: 已封存

# S_MAIL_FOLDER_DRAFTS
source: Drafts
bg: Чернови
bn: খসড়া
cs: Koncepty
da: Udkast
de: Entwürfe
es_la: Borradores
fi: Luonnokset
id: Rancangan
ja: 下書き
ko: 임시 보관함
nb: Kladd
nl: Concepten
pl: Wersje robocze
ru: Черновики
sr: Нацрти
tr: Taslaklar
uk: Чернетки
zh_tw: 草稿

# S_MAIL_FOLDER_INBOX
source: Inbox
bg: Входящи
bn: ইনবক্স
cs: Přijaté
da: Indbakke
de: Eingang
es_la: Recibidos
fi: Saapuneet
ja: 受信箱
ko: 받은 편지함
nb: Innboks
nl: Postvak In
pl: Odebrane
ru: Входящие
sr: Долазно
tr: Gelen Kutusu
uk: Вхідні
zh_tw: 收件夾

# S_MAIL_FOLDER_SENT
source: Sent
bg: Пратени
bn: প্রেরিত
cs: Odeslané
da: Sendt
de: Gesendet
es_la: Enviados
fi: Lähetetyt
id: Terkirim
ja: 送信済
ko: 보낸 편지함
nb: Sendt
nl: Verzonden
pl: Wysłane
ru: Отправленные
sr: Послато
tr: Gönderilenler
uk: Надіслані
zh_tw: 寄件備份

# S_MAIL_FOLDER_SPAM
source: Spam
bg: Спам
bn: স্প্যাম
es_la: No deseado
fi: Roskapostit
ja: 迷惑メール
ko: 스팸 편지함
nb: Søppelpost
ru: Спам
sr: Штетно
tr: İstenmeyen
uk: Спам
zh_tw: 垃圾信

# S_MAIL_FOLDER_TRASH
source: Trash
bg: Кошче
bn: আবর্জনা
cs: Koš
da: Affald
de: Papierkorb
es_la: Papelera
fi: Roskakori
id: Sampah
ja: ごみ箱
ko: 휴지통
nb: Papirkurv
nl: Prullenbak
pl: Kosz
ru: Корзина
sr: Отпад
tr: Çöp Kutusu
uk: Смітник
zh_tw: 回收桶
