Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_CLEAR_PASSWORDS_CONFIRM
source: Clear all saved usernames and passwords?
af: Wis alle gestoorde gebruikersname en wagwoorde?
as: সকলো সংৰক্ষিত ব্যৱহাৰকাৰীৰ নাম আৰু পাচৱৰ্ড পৰিষ্কাৰ কৰিবনে?
bg: Изчистване на всички записани потребителски имена и пароли?
bn: সমস্ত সংরক্ষিত ব্যবহারকারীর নাম ও পাসওয়ার্ড সাফ করবেন?
ca: Voleu suprimir tots els noms d'usuari i contrasenyes desats?
cs: Chcete vymazat všechny přihlašovací údaje?
da: Fjern alle gemte brugernavne og adgangskoder?
de: Alle gespeicherten Benutzernamen und Passwörter löschen?
el: Απαλοιφή όλων των ονομάτων χρήστη και των κωδικών πρόσβασης;
es_la: ¿Eliminar todos los nombres de usuario y contraseñas guardadas?
eu: Ezabatu gordetako erabiltzailearen izen eta pasahitz guztiak?
fa: همه نام هاي كاربر و رمزهاي ورودي ذخيره شده پاك شود؟
fi: Poistetaanko kaikki tallennetut käyttäjänimet ja salasanat?
gu: સાચવવામાં આવેલ તમામ વપરાશકર્તા નામ અને પાસવર્ડને સાફ કરવા છે?
hi: सहेजे गए सभी उपयोगकर्ताओं और पासवर्ड्स को साफ़ करें?
hr: Izbrisati sva spremljena korisnička imena i lozinke?
id: Hapus semua username dan password yang tersimpan?
ja: 保存されているユーザー名とパスワードをすべてクリアしますか？
ka: წაიშალოს ყველა დამახსოვრებული მომხმარებლის სახელი და პაროლი?
kk: Барлық сақтаулы пайдаланушы аттары мен кілтсөздерді өшіру керек пе?
km: លុបចោលនូវឈ្មោះអ្នកប្រើ និងពាក្យសម្ងាត់ដែលបានរក្សាទុកទាំងអស់ឬ?
ko: 저장된 사용자 이름과 비밀번호를 모두 지우시겠습니까?
lt: Valyti visus išsaugotus naudotojo vardus ir slaptažodžius?
lv: Vai notīrīt visus saglabātos lietotājvārdus un paroles?
mk: Избриши ги сите зачувани кориснички имиња и лозинки?
ml: സൂക്ഷിച്ച എല്ലാ ഉപയോക്തൃനാമങ്ങളും രഹസ്യകോഡുകളും നീക്കം ചെയ്യണോ?
mn: Бүх хадгалсан хэрэглэгчийн нэр, нууц үгсийг арилгах уу?
nb: Slette alle brukernavn og passord?
nl: Opgeslagen gebruikersnamen en wachtwoorden wissen?
or: ସମସ୍ତ ସଂରକ୍ଷିତ ଉପଯୋଗକର୍ତ୍ତାନାମ ଏବଂ ପାସୱାର୍ଡଗୁଡିକ ଖାଲି କରିବେ?
pa: ਕੀ ਸਾਰੇ ਸੰਭਾਲੇ ਪਾਸਵਰਡ ਅਤੇ ਯੂਜਰ ਨਾਂ ਸਾਫ਼ ਕੀਤੇ ਜਾਣ?
pl: Czy wyczyścić wszystkie zapamiętane nazwy użytkownika i hasła?
ps: ټول خوندي شوي استعمالوونکي نومونه او پاسورډې صاف کړﺉ؟
ro: Ștergeți toate numele utilizator și parolele salvate ?
ru: Удалить все сохраненные пароли?
si: සුරක්ෂිත සියලු භාවිතාකරු නම් සහ වචන අස් කළ යුතුද ?
sl: Ali želite počistiti vsa shranjena uporabniška imena in gesla?
sq: Fshi të gjithë nofkat dhe fjalëkalimet e ruajtura?
sr: Обрисати сва сачувана корисничка имена и лозинке?
ta: சேமிக்கப்பட்ட அனைத்து பயனர்பெயர் மற்றும் கடவுச்சொற்களை அழிக்கவா?
te: సేవ్ చేసిన అన్ని యూజర్ పేర్లను మరియు పాస్ వర్డ్ లను క్లీయర్ చేయ్యలా?
th: ล้างข้อมูลชื่อผู้ใช้และรหัสผ่านที่บันทึกไว้ทั้งหมดหรือไม่
tk: Ähli ýatda saklanan ulanyjy atlary we parollary aýyrmalymy?
tl: I-clear ang lahat ng nai-save na username at password?
tr: Tüm kaydedilmiş kullanıcı adı ve parolalar silinsin mi?
uk: Вилучити всі збережені пари користувач-пароль?
ur: تمام محفوظ نام صارف اور شناختی الفاظ مٹائيں؟
zh_hk: 是否清除所有已儲存的使用者名稱及密碼？
zh_tw: 清除所有已儲存的使用者名稱與密碼？

# S_BREAM_RESTART_NEEDED
source: Language change will take effect after next restart.
af: Taalverandering sal na die volgende herbegin in werking tree.
as: পৰৱৰ্তীবাৰ পুনৰাৰম্ভ কৰাৰ পিছত ভাষাৰ সলনিয়ে প্ৰভাৱ পেলাব৷
bg: Промяната на езика ще стане при следващото рестартиране.
bn: পরবর্তী পুনঃসূচনার পরে ভাষা পরিবর্তনের প্রভাব কার্যকরী হবে৷
ca: El canvi d'idioma s'efectuarà després del proper reinici.
cs: Ke změně jazyka dojde po novém spuštění.
da: Sproget vil blive skiftet ved næste start.
de: Die Änderung der Sprache erfolgt beim nächsten Neustart.
el: Η αλλαγή γλώσσας θα ενεργοποιηθεί μετά την επόμενη επανεκκίνηση.
es_la: El cambio de idioma tendrá efecto luego de reiniciar.
eu: Hurrena berrabiaraztean jarriko da hizkuntza aldaketa indarrean.
fa: تغيير زبان در راه اندازي بعدي دستگاه اعمال خواهد شد.
fi: Kieli vaihtuu seuraavan uudelleenkäynnistyksen jälkeen.
gu: ભાષામાં ફેરફાર આગામી રિસ્ટાર્ટ બાદ અમલી બનશે.
hi: भाषा परिवर्तन अगले पुनरारंभ से प्रभावी होगा
hr: Promjena jezika će postati aktivna nakon sljedećeg pokretanja.
id: Penggantian bahasa akan terlihat setelah dilakukan restart.
ja: 言語の変更は再起動後に反映されます
ka: ენის ცვლილება შემდეგი გადატვირთვის შემდეგ გააქტიურდება.
kk: Тіл келесі қайта қосу кезінде өзгереді.
km: ការដូរភាសា នឹងចាប់មានប្រសិទ្ធិភាពក្រោយពេលចាប់ផ្តើមលើកក្រោយ។
ko: 언어 변경은 다음 재시작 이후에 적용됩니다.
lt: Kalbos pakeitimas bus suaktyvintas paleidus kitą kartą.
lv: Valodas maiņa tiks lietota pēc nākamās restartēšanas.
mk: Промената на јазикот ќе стапи на сила по наредното рестартирање.
ml: ഭാഷാ മാറ്റം അടുത്ത തവണ പുനരാരംഭിക്കുമ്പോള്‍ പ്രാബല്യത്തില്‍ വരും.
mn: Дараа дахин асаахад хэлний өөрчлөлт хүчинтэй болно.
nb: Språkbytte gjelder fra neste omstart.
nl: Verandering van taal wordt toegepast bij de volgende start.
or: ପରବର୍ତ୍ତୀ ପୁନରାରମ୍ଭ ପରେ ଭାଷା ପରିବର୍ତ୍ତନଗୁଡିକ ପ୍ରଭାବଶୀଳ ହେବ.
pa: ਭਾਸ਼ਾ ਬਦਲੀ ਅਗਲੀ ਸ਼ੁਰੂਆਤ ਤੋਂ ਬਾਅਦ ਪ੍ਰਭਾਵ ਪਾਵੇਗੀ।
pl: Zmiana języka nastąpi po ponownym uruchomieniu.
ps: د راتلونکي بيا پيل کولو سره به ژبه بدله شي.
ro: Schimbarea limbii va avea loc după repornirea următoare.
ru: Изменение языка вступит в силу после перезагрузки.
si: ඊලඟ නැවත ආරමිභකිරීමෙන් භාෂා වෙනස්වීමි ක්‍රියාත්මක ව
sl: Sprememba jezika bo stopila v veljavo po naslednjem ponovnem zagonu.
sq: Ndryshimi i gjuhës do të hyjë në fuqi pas rinisjes së ardhshme.
sr: Промена језика ће деловати након следећег покретања.
ta: மொழி மாற்றம் அடுத்த மறுதொடக்கத்தில் பயனுக்கு வரும்.
te: తదుపరి రీస్టార్ట్ తర్వాత భాష మార్పు జరుగుతుంది.
th: การเปลี่ยนภาษาจะมีผลหลังจากรีสตาร์ทครั้งถัดไป
tk: Dil üýtgeşikligi indiki öçürip-ýakmakdan soň amala aşyrylar.
tl: Magaganap ang pagbabago ng wika pagkatapos ng susunod na pag-restart.
tr: Dil değişikliği, uygulamayı sonraki çalıştırışınızda etkin olacaktır.
uk: Зміна мови набуде чинності лише після перезапуску програми.
ur: اگلی دفعہ دوبارہ شروع کرنے پر زبان کی تبدیلی موئثر ہوگی۔
zh_hk: 語言變更將在下一次重新啟動後生效。
zh_tw: 更換語系將在下次重新啟動之後生效。

# S_BREAM_ACCESS_DOWNLOAD_WIDGET_CONFIRM
source: This widget has access to: %s Download widget?
af: Hierdie hulptuig het toegang tot: %s Laai hulptuig af?
as: এই ৱিজেটে : %s ত প্ৰৱেশ কৰিছে৷ ৱিজেট ডাউনলোড কৰিবনে?
bg: Тази джаджа има достъп до: %s Да се свали ли джаджата?
bn: উইজেটটির এতে অ্যাক্সেস রয়েছে: %s উইজেট ডাউনলোড করবেন??
ca: Aquest giny té accés a: %s Voleu descarregar el giny?
cs: Tato pomůcka přistupuje k: %s Chcete pomůcku stáhnout?
da: Denne skærmbrik har adgang til: %s Hent skærmbrikken?
de: Dieses Widget hat Zugriff auf: %s Das Widget herunterladen?
el: Αυτό το προγραμματίδιο έχει πρόσβαση σε: %s Να γίνει μεταφόρτωση του προγραμματιδίου;
es_la: Este Widget tiene acceso a: %s ¿Descargar Widget?
eu: Widget-ak sarbidea du hona: %s Jaitsi widget-a?
fa: اين ابزارک به منبع زير دسترسي دارد: %s ويجت بارگيري شود؟
fi: Tämä pienoisohjelma voi käyttää kohdetta: %s Ladataanko pienoisohjelma?
gu: આ વિઝેટને : %s નું એક્સેસ છે, શું વિઝેટને ડાઉનલોડ કરવું છે?
hi: इस विजेट को यहां तक पहुंच प्राप्त है: %s विजेट डाउनलोड करें?
hr: Ovaj widget ima pristup u: %s Preuzeti widget?
id: Widget ini mempunyai akses ke: %s Download widget?
ja: このウィジェットは以下にアクセスを行います： %s ウィジェットをダウンロードしますか？
ka: ამ ვიჯეტს შემდეგ რესურსზე გააჩნია წვდომა: %s გსურთ ვიჯეტის ჩამოტვირთვა?
kk: Бұл виджеттің: %s кіру мүмкіндігі бар Виджетті жүктеу керек пе?
km: វិដជិតនេះ អាចចូលទៅដល់ %s Download ឬ?
ko: 이 위젯은 다음 기능을 이용할 수 있습니다. %s 위젯을 다운로드하시겠습니까?
lt: Šis valdiklis turi prieigą prie: %s Atsisiųsti valdiklį?
lv: Šim logrīkam ir piekļuve uz: %s Vai lejupielādēt logrīku?
mk: Оваа направа има пристап до: %s Превземи направа?
ml: ഈ വിഡ്‌ജെറ്റിന് ഇതിലേക്ക് പ്രവേശനമുണ്ട്: %s വിഡ്ജെറ്റ് ഡൌണ്‍ലോഡ് ചെയ്യണോ?
mn: Энэ вижэт дараах руу нэвтэрнэ: %s Вижэтийг татан авах уу?
nb: Denne widgeten har tilgang til: %s Laste ned widgeten?
nl: Deze widget heeft toegang tot: %s Widget downloaden?
or: ଏହି ୱିଡଜେଟ୍‌ର ଏହା ପାଇଁ ଆକ୍‌ସେସ୍ ରହିଛି: %s ୱିଡ୍‌ଜେଟ୍ ଡାଉନ୍‌ଲୋଡ୍ କରିବେ?
pa: ਕੀ ਇਸ ਵਿਜੇਟ ਦਾ: %s ਡਾਉਨਲੋਡ ਵਿਜੇਟ ਤਕ ਐਕਸੈਸ ਹੈ?
pl: Ten widżet ma dostęp do: %s Czy chcesz go pobrać?
ps: دا ويجډ رسايي کوي : %s ډاون ويجډ؟
ro: Acest widget are acces la: %s Descărcați widgetul ?
ru: Виджет обращается к: %s Загрузить виджет?
si: මෙම widget එකට : %s ප්‍රවේශය ඇත widget බාගන්නද?
sl: Pripomoček ima dostop do: %s Ali želite prenesti pripomoček?
sq: Ky dispozitiv ka qasje te: %s Shkarko dispozitivin?
sr: Ова справа има приступ: %s Преузети справу?
ta: இந்த விட்ஜெட்: %s க்கு அணுகுதலைக் கொண்டுள்ளதுவிட்ஜெட்டைப் பதிவிறக்கவா?
te: ఈ విడ్జెట్ వీటికి యాక్సెస్‌ను కలిగి ఉంది: %s విడ్జెట్‌ను డౌన్‌లోడ్ చేయాలా?
th: วิดเจ็ทนี้มีสิทธิ์เข้าใช้ใน: %s ดาวน์โหลดวิดเจ็ทหรือไม่
tk: Bu gural şuňa girip biler: %s Guraly ýüklemelimi?
tl: Ang widget na ito ay may access sa: %s I-download ang widget?
tr: Bu bileşenin erişim yaptığı yer: %s Bileşen indirilsin mi?
uk: Цей віджет має доступ до: %s Звантажити віджет?
ur: اس وڈجیٹ کو مندرجہ ذیل تک رسائی ہے: %s وڈجیٹ ڈاؤن لوڈ کریں؟
zh_hk: 此 Widget 有權存取： %s 下載 Widget？
zh_tw: 這個 widget 會存取下列資源： %s 要下載這個 widget？

# S_BREAM_ACTIVATE
source: Open
af: Maak oop
as: খোলক
bg: Отвори
bn: খুলুন
ca: Obre
cs: Spustit
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
eu: Ireki
fa: باز كردن
fi: Avaa
gu: ઓપન
hi: खोलें
hr: Otvori
id: Buka
ja: 開く
ka: გახსნა
kk: Ашу
km: បើក
ko: 열기
lt: Atidaryti
lv: Atvērt
mk: Отвори
ml: തുറക്കുക
mn: Нээх
nb: Åpne
nl: Openen
or: ଖୋଲନ୍ତୁ
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
ps: پرانزﺉ
ro: Deschide
ru: Открыть
si: විවෘත කරන්න
sl: Odpri
sq: Hap
sr: Отвори
ta: திற
te: తెరువు
th: เปิด
tk: Aç
tl: Buksan
tr: Aç
uk: Відкрити
ur: کھولیں
zh_hk: 開啟
zh_tw: 開啟

# S_BREAM_ADD_WIDGETS
source: Add Widgets
af: Voeg Hulptuie by
as: ৱিজেট যোগ কৰক
bg: Още джаджи
bn: উইজেটগুলি যুক্ত করুন
ca: Afegeix ginys
cs: Přidat pomůcky
da: Tilføj skærmbrikker
de: Widgets hinzufügen
el: Προσθήκη προγραμματιδίων
es_la: Añadir widgets
eu: Gehitu widget-ak
fa: افزودن ابزارک ها
fi: Lisää pienoisohjelmia
gu: વિઝેટ્સ ઉમેરો
hi: विजेट जोड़ें
hr: Dodaj widgete
id: Tambah Widget
ja: ウィジェットを追加
ka: ვიჯეტების დამატება
kk: Виджеттер қосу
km: បន្ថែម វិដជិត (Widgets)
ko: 위젯 추가
lt: Pridėti valdiklius
lv: Pievienot logrīkus
mk: Додади направи
ml: വിഡ്‌ജെറ്റുകള്‍ ചേര്‍ക്കുക
mn: Вижэтүүд нэмэх
nb: Legg til widgets
nl: Widgets toevoegen
or: ୱିଡ୍‌ଜେଟ୍ ଯୋଡନ୍ତୁ
pa: ਵਿਜੇਟਸ ਜੋੜੋ
pl: Dodaj widżety
ps: ويجډ شامل کړﺉ
ro: Adaugă widgeturi
ru: Добавить виджеты
si: widget එකතු කිරීම
sl: Dodajanje pripomočkov
sq: Shto Dispozitivat
sr: Додај справе
ta: விட்ஜெட்டுகள் சேர்
te: విజ్టేడ్ లను జోడించు
th: เพิ่มวิดเจ็ท
tk: Gurallary goş
tl: Magdagdag ng Mga Widget
tr: Bileşen Ekle
uk: Додати віджети
ur: وڈجیٹ کا اضافہ کریں
zh_hk: 新增 Widget
zh_tw: 新增 Widget

# S_BREAM_ADD_X
source: Add %s
af: Voeg %s by
as: %s যোগ কৰক
bg: Добави %s
bn: %s যুক্ত করুন
ca: Afegeix %s
cs: Přidat pomůcku %s
da: Tilføj %s
de: %s hinzufügen
el: Προσθήκη %s
es_la: Añadir %s
eu: Gehitu %s
fa: افزودن %s
fi: Lisää %s
gu: %s ઉમેરો
hi: %s जोड़ें
hr: Dodaj %s
id: Tambah %s
ja: %s を追加
ka: %s-ის დამატება
kk: %s қосу
km: បន្ថែម %s
ko: %s 추가
lt: Pridėti %s
lv: Pievienot %s
mk: Додади %s
ml: %s ചേര്‍ക്കുക
mn: %s нэмэх
nb: Legg til %s
nl: %s toevoegen
or: %s ଯୋଡନ୍ତୁ
pa: ਜੋੜੋ %s
pl: Dodaj widżet %s
ps: شامل کړﺉ %s
ro: Adaugă %s
ru: Добавить %s
si: %s එකතු කිරීම
sl: Dodaj pripomoček %s
sq: Shto %s
sr: Додај %s
ta: %s சேர்
te: %s జోడించు
th: เพิ่ม %s
tk: %s goş
tl: Idagdag ang %s
tr: %s bileşenini ekle
uk: Додати %s
ur: %s کا اضافہ کریں
zh_hk: 新增 %s
zh_tw: 新增 %s

# S_BREAM_CLONE_WIDGET_CONFIRM
source: Clone %s Widget?
af: Kloon %s Hulptuig?
as: %s ৱিজেট ক্ল'ন কৰিবনে?
bg: Клониране на джаджата %s?
bn: %sউইজেট ক্লোন করবেন?
ca: Voleu clonar el giny %s?
cs: Duplikovat pomůcku %s?
da: Dupliker %s-brikken
de: Widget %s duplizieren?
el: Να γίνει κλωνοποίηση του προγραμματιδίου %s;
es_la: ¿Clonar Widget %s?
eu: Klonatu %s widget-a?
fa: ابزارک %s كپي شود؟
fi: Kloonataanko pienoisohjelma %s?
gu: %s વિઝેટનું ક્લોન કરવું છે?
hi: %s विजेट का प्रतिरूप बनाएं?
hr: Kloniraj %s widget?
id: Duplikasi widget %s?
ja: %s ウィジェットを複製
ka: გსურთ %s ვიჯეტის კლონირება?
kk: %s виджетінің көшірмесін жасау керек пе?
km: ចម្លងវិដជិត %s ឬ?
ko: %s 위젯을 복제하시겠습니까?
lt: Klonuoti %s valdiklį?
lv: Vai klonēt logrīku %s?
mk: Клонирање на %s направата?
ml: %s വിഡ്‌ജെറ്റ് ക്ലോണ്‍ ചെയ്യണോ?
mn: %s вижэтийг хуулбарлах уу?
nb: Klone %s-widgeten?
nl: Widget %s dubbelen?
or: %s ୱିଡ୍‌ଜେଟ୍ କ୍ଲୋନ୍ କରିବେ?
pa: ਕਲੋਨ %s ਵਿਜੇਟ?
pl: Czy powielić widżet %s?
ps: اداره کول %s ويجډ؟
ro: Clonați widgetul %s ?
ru: Закрыть виджет %s?
si: Clone ක්ලෝන් %s widget ?
sl: Ali želite klonirati pripomoček %s?
sq: Klononi %s Dispozitivin?
sr: Удвојити справу %s?
ta: %s விட்ஜெட்டை பிரதியெடுக்கவா?
te: %s విడ్జెట్‌ క్లోన్ చేయ్యాలా?
th: โคลน %s Widget หรือไม่
tk: %s guralyň klonyny döretmelimi?
tl: I-clone ang %s Widget?
tr: %s bileşeni çoğaltılsın mı?
uk: Клонувати віджет %s?
ur: %s وڈجیٹ کی نقل بنائيں؟
zh_hk: 複製 %s Widget？
zh_tw: 要複製 %s Widget？

# S_BREAM_CLOSE
source: Close
af: Sluit
as: বন্ধ কৰক
bg: Затвори
bn: বন্ধ
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es_la: Cerrar
eu: Itxi
fa: بستن
fi: Sulje
gu: બંધ
hi: बंद करें
hr: Zatvori
id: Tutup
ja: 閉じる
ka: დაკეტვა
kk: Жабу
km: បិទ
ko: 닫기
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ml: അടയ്ക്കുക
mn: Хаах
nb: Lukk
nl: Sluiten
or: ବନ୍ଦ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
ps: بند کړﺉ
ro: Închide
ru: Закрыть
si: වසන්න
sl: Zapri
sq: Mbyll
sr: Затвори
ta: மூடு
te: మూసివేయి
th: ปิด
tk: Ýap
tl: Isara
tr: Kapat
uk: Закрити
ur: بند کریں
zh_hk: 關閉
zh_tw: 關閉

# S_BREAM_DELETE_PASSWORDS_WHEN_PASSMAN_OFF
source: It is recommended to delete all usernames and passwords when turning off password manager. Delete?
af: Dit word aanbeveel om alle gebruikersname en wagwoorde te skrap wanneer wagwoordbestuurder afgeskakel word. Skrap?
as: পাচৱৰ্ড মেনেজাৰ টাৰ্ণ অফ কৰাৰ সময়ত সকলো ব্যৱহাৰকাৰীৰ নাম আৰু পাচৱৰ্ড বাতিল কৰিবলৈ এইটো স্বীকৃতিপ্ৰাপ্ত কৰা হৈছে৷ বাতিল কৰিবনে?
bg: Когато изключвате организатора на пароли, препоръчваме да изтривате всички запомнени имена и пароли. Изтриване сега?
bn: পাসওয়ার্ড পরিচালক বন্ধ করার সময় সমস্ত ব্যবহারকারীর নাম ও পাসওয়ার্ড বিলোপ করার পরামর্শ দেওয়া হচ্ছে৷ বিলোপ করবেন?
ca: Es recomana que s'eliminin tots els noms d'usuari i contrasenyes quan es desactiva el gestor de contrasenyes. Voleu eliminar-los?
cs: Správce hesel obsahuje přihlašovací údaje, které při jeho vypnutí doporučujeme vymazat. Chcete vymazat všechny přihlašovací údaje?
da: Det anbefales at slette alle brugernavne og kodeord, når kodeordsadministratoren slås fra. Slet?
de: Beim Deaktivieren des Passwort-Managers wird empfohlen auch alle Benutzernamen und Passwörter zu löschen. Löschen?
el: Συνιστάται η διαγραφή όλων των ονομάτων χρήστη και των συνθηματικών κατά την απενεργοποίηση της Διαχείρισης συνθηματικών. Να γίνει διαγραφή;
es_la: Se recomienda eliminar sus nombres de usuario y contraseñas al desactivar el Administrador de contraseñas. ¿Eliminarlas?
eu: Pasahitz-kudeatzailea desaktibatzean, erabiltzailearen izen eta pasahitz guztiak ezabatzea gomendatzen da. Ezabatu?
fa: توصيه مي شود هنگام خاموش كردن مدير رمز روورد، همه نام هاي كاربري و رمزهاي ورود را حذف كنيد. حذف شود؟
fi: On suositeltavaa poistaa kaikki käyttäjänimet ja salasanat, kun salasananhallinta kytketään pois käytöstä. Poistetaanko?
gu: પાસવર્ડ મેનેજર બંધ કરો ત્યારે તમામ વપરાશકર્તા નામ અને પાસવર્ડને કાઢી નાખવાની ભલામણ કરવામાં આવે છે. કાઢી નાખવું છે?
hi: पासवर्ड प्रबंधक बंद करते समय सभी प्रयोक्ता नाम और पासवर्ड हटाना अनुशंसित है। हटाएं?
hr: Preporučuje se brisanje svih korisničkih imena i lozinki prilikom isključivanja upravitelja lozinki. Izbrisati?
id: Sangat dianjurkan untuk menghapus semua username dan password ketika mematikan fitur pengelola password. Hapus?
ja: ログイン情報の管理をオフにする場合は、すべてのユーザー名とパスワードを削除することをお勧めします。削除を行いますか？
ka: პაროლთა მმართველის გამორთვისას რეკომენდირებულია ყველა მომხმარებელთა სახელისა და პაროლის გამორთვა. გსურთ წაშლა?
kk: Кілтсөз менеджерін өшірген кезде барлық пайдаланушы аттары мен кілтсөздерді жою ұсынылады. Оларды жою керек пе?
km: គេណែនាំឱ្យលុបឈ្មោះអ្នកប្រើប្រាស់ និង ពាក្យសម្ងាត់ទាំងអស់ នៅពេលបិទកម្មវិធីគ្រប់គ្រងពាក្យសម្ងាត់។ តើលុបទេ?
ko: 비밀번호 관리자 종료 시 모든 사용자 이름과 비밀번호를 삭제하는 것이 좋습니다. 삭제하시겠습니까?
lt: Kai išjungiate slaptažodžių tvarkyklę, rekomenduojama ištrinti visus naudotojo vardus ir slaptažodžius. Trinti?
lv: Izslēdzot paroļu pārvaldnieku, ieteicams izdzēst visus lietotājvārdus un paroles. Vai izdzēst?
mk: Ви препорачуваме бришење на сите кориснички имиња и лозинки при исклучување на менаџерот на лозинки. Избриши?
ml: രഹസ്യകോഡ് മാനേജര്‍ ഓഫാക്കുമ്പോള്‍ എല്ലാ ഉപയോക്തൃനാമങ്ങളും രാഹസ്യകോഡുകളും മായ്ക്കാന്‍ ഇത് ശുപാര്‍ശ ചെയ്യുന്നു. മായ്ക്കണോ?
mn: Нууц үгийн менежерээ унтраахдаа бүх хэрэглэгчийн нэр, нууц үгээ устгахыг зөвлөж байна. Устгах уу?
nb: Det anbefales å slette alle brukernavn og passord når passordhåndtereren slås av. Slette?
nl: Wissen van gebruikersnamen en wachtwoorden is aanbevolen bij het uitschakelen van de wachtwoordbeheerder. Wissen?
or: ପାସୱାର୍ଡ ପରିଚାଳକ ଟର୍ନ୍ ଅଫ୍ କରିବା ବେଳେ ସମସ୍ତ ଉପଯୋଗକର୍ତ୍ତା ନାମ ଏବଂ ପାସୱାର୍ଡଗୁଡିକ ବିଲୋପ କରିବା ସୁପାରିଶ କରାଯାଉଛି. ବିଲୋପ କରିବେ?
pa: ਇਹ ਸਲਾਹ ਦਿਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਸਾਰੇ ਪਾਸਵਰਡ ਅਤੇ ਯੂਜਰ ਨਾਂ ਹਟਾਉ ਜਦ ਪਾਸਵਰਡ ਮਨੇਜਰ ਬੰਦ ਕਰ ਰਿਹਾ ਹੋਵੇ.ਹਟਾਉ?
pl: W przypadku wyłączenia menedżera haseł zalecamy usunięcie wszystkich nazw użytkownika i haseł. Czy je usunąć?
ps: دا مشوره درکول کيږي چې ټول استعمالوونکي نومونه او پاسورډې لري کړﺉ کله چې پاسوډر منيجر بندوﺉ. لري کړﺉ؟
ro: Este recomandabil să ștergeți toate numele utilizator și toate parolele la închiderea gestionarului de parole. Ștergeți ?
ru: Рекомендуется удалить все имена пользователя и пароли при выключении управления паролями. Удалить сейчас?
si: රහස්වචන කළමනාකරු අක්‍රිය කිරීමේදී සියලු භාවිතාකරු නම් සහ රහස් වචන මකා දැමීමට නිර්දේශ කොට ඇත. මකා දමන්නද ?
sl: Priporočamo, da pri izklopu upravitelja gesel izbrišete vsa uporabniška imena in gesla. Ali jih želite izbrisati?
sq: Rekomandohet të fshini të gjithë emrat e përdoruesit dhe fjalëkalimet kur çaktivizoni menaxherin e fjalëkalimeve. Fshini?
sr: Препоручује се да обришете сва корисничка имена и лозинке када искључујете уређивач лозинки. Обрисати?
ta: கடுவுச்சொல் மேலாளரை அணைக்கும்போது அனைத்து பயனர்பெயர் மற்றும் கடவுச்சொற்களை நீக்குவதறகுப் பரிந்துரைக்கடுகிறது. நீக்கவா?
te: పాస్‌వర్డ్ మేనేజర్ మూసివేయు సమయములో అన్ని యూజర్ పేర్లు మరియు పాస్‌వర్డ్ లు తొలగించడము కోరబడుతుంది. తొలగించాలా?
th: คุณควรลบชื่อผู้ใช้และรหัสผ่านทั้งหมดเมื่อปิดตัวจัดการรหัสผ่าน ต้องการลบหรือไม่
tk: Parol dolandyryjy öçürilende ähli ulanyjy atlaryny we parollary ýok etmek maslahat berilýär. Ýok etmelimi?
tl: Inirerekomenda na i-delete ang lahat ng username at password kapag isinasara ang password manager. I-delete?
tr: Parola yöneticiyi kapatmadan önce tüm kullanıcı adlarınızı ve parolanızı silmeniz önerilir. Silmek ister misiniz?
uk: Якщо ви вимикаєте керування паролями, варто вилучити всі записи імен користувачів та паролі. Вилучити ці дані?
ur: شناختی لفظ مینیجر بند کرتے وقت تمام صارف نام اور شناختی الفاظ مٹانے کی تجویز کی جاتی ہے۔ جاری؟
zh_hk: 在關閉密碼管理程式時建議刪除所有用戶名和密碼。是否刪除？
zh_tw: 我們建議你在關閉密碼管理員時，將所有記錄下來的使用者名稱與密碼全部刪除。要刪除嗎？

# S_BREAM_DELETE_WIDGET
source: Delete Widget
af: Skrap Hulptuig
as: ৱিজেট বাতিল কৰক
bg: Изтриване на джаджата?
bn: উইজেট বিলোপ করুন
ca: Elimina el giny
cs: Smazat pomůcku?
da: Slet brik
de: Widget löschen
el: Διαγραφή προγραμματιδίου
es_la: Eliminar Widget
eu: Ezabatu widget-a
fa: حذف ابزارک
fi: Pienoisohjelman poistaminen
gu: વિઝેટને કાઢી નાખો
hi: विजेट हटाएं
hr: Izbriši widget
id: Hapus Widget
ja: ウィジェットを削除する
ka: ვიჯეტის წაშლა
kk: Виджетті жою
km: លុបវិដជិត
ko: 위젯 삭제
lt: Trinti valdiklį
lv: Izdzēst logrīku
mk: Бришење направа
ml: വിഡ്‌ജെറ്റ് മായ്ക്കുക
mn: Вижэт устгах
nb: Slette widget
nl: Widget verwijderen
or: ୱିଡ୍‌ଜେଟ୍ ବିଲୋପ କରନ୍ତୁ
pa: ਵਿਜੇਟ ਹਟਾਉ
pl: Usuń widżet
ps: ويجډ لري کړﺉ
ro: Ștergere widget
ru: Удаление виджета
si: Widget මකා දමන්න.
sl: Brisanje pripomočka
sq: Fshij Dipozitivin
sr: Брисање справе
ta: விட்ஜெட்டை நீக்கவா?
te: విడ్జెట్‌ తొలగించు
th: ลบวิดเจ็ท
tk: Guraly ýok etmek
tl: I-delete ang Mga Widget
tr: Bileşeni Sil
uk: Вилучення віджета
ur: وڈجیٹ مٹائيں
zh_hk: 刪除 Widget
zh_tw: 刪除 Widget

# S_BREAM_DELETE_WIDGETS
source: Delete Widgets
af: Skrap Hulptuie
as: ৱিজেটসমূহ বাতিল কৰক
bg: Изтриване на джаджи
bn: উইজেটগুলি বিলোপ করুন
ca: Elimina els ginys
cs: Smazat pomůcky
da: Slet brikker
de: Widgets löschen
el: Διαγραφή προγραμματιδίων
es_la: Eliminar widgets
eu: Ezabatu widget-ak
fa: ابزارک ها
fi: Pienoisohjelmien poistaminen
gu: વિઝેટ્સને કાઢી નાખો
hi: विजेट हटाएं
hr: Izbriši widgete
id: Hapus Widget
ja: 複数のウィジェットを削除する
ka: ვიჯეტების წაშლა
kk: Виджеттерді жою
km: លុបវិដជិត
ko: 위젯 삭제
lt: Trinti valdiklius
lv: Izdzēst logrīkus
mk: Бришење направи
ml: വിഡ്‌ജെറ്റുകള്‍ മായ്ക്കുക
mn: Вижэтүүд устгах
nb: Slette widgets
nl: Widgets verwijderen
or: ୱିଡ୍‌ଜେଟ୍‌ଗୁଡିକ ବିଲୋପ କରନ୍ତୁ
pa: ਵਿਜੇਟਸ ਹਟਾਉ
pl: Usuń widżety
ps: ويجډ لري کړﺉ
ro: Ștergere widgeturi
ru: Удаление виджетов
si: Widgets මකා දමන්න
sl: Brisanje pripomočkov
sq: Fshij Dispozitivat
sr: Брисање справа
ta: விட்ஜெட்களை நீக்கவா?
te: విజ్టేడలను తొలగించు
th: ลบวิดเจ็ท
tk: Gurallary ýok etmek
tl: I-delete ang Mga Widget
tr: Bileşenleri Sil
uk: Вилучити віджети
ur: وڈجیٹ مٹائيں
zh_hk: 刪除 Widget
zh_tw: 刪除 Widget

# S_BREAM_DELETE_WIDGET_CONFIRM
source: Delete %0 widgets?
af: Skrap %0 hulptuie?
as: %0 ৱিজেট বাতিল কৰিবনে?
bg: Изтриване на %0 джаджи?
bn: %0 টি উইজেট বিলোপ করবেন?
ca: Voleu eliminar %0 ginys?
cs: Smazat více pomůcek (%0)?
da: Slet %0 brikker?
de: %0 Widgets löschen?
el: Διαγραφή %0 προγραμματιδίων;
es_la: ¿Eliminar %0 elementos?
eu: Ezabatu %0 widget?
fa: %0 ابزارک حذف شود؟
fi: Poistetaanko %0 pienoisohjelmaa?
gu: શું %0 વિઝેટને કાઢી નાખવું છે?
hi: %0 विजेट हटाएं?
hr: Izbrisati %0 widgeta?
id: Hapus %0 widget?
ja: %0 件のウィジェットを削除しますか？
ka: წაიშალოს %0 ვიჯეტი?
kk: %0 виджетті жою керек пе?
km: លុបវិដជិត %0 ឬ?
ko: %0 위젯을 삭제하시겠습니까?
lt: Trinti %0 valdiklius?
lv: Vai izdzēst logrīkus %0?
mk: Бришење на %0 направи?
ml: %0 വിഡ്‌ജെറ്റുകള്‍ മായ്ക്കണോ?
mn: %0 вижэт устгах уу?
nb: Slette %0 widgets?
nl: %0 widgets verwijderen?
or: %0 ୱିଡ୍‌ଜେଟ୍‌ଗୁଡିକ ବିଲୋପ କରିବେ?
pa: %0 ਵਿਜੇਟਸ ਮਿਟਾਉ?
pl: Czy usunąć widżety (%0)?
ps: ويجډ %0 لري کوﺉ؟
ro: Ștergeți %0 widgeturi ?
ru: Удалить %0 виджетов?
si: %0 widgets මකා දමන්නද ?
sl: Ali želite izbrisati %0 pripomočkov?
sq: Fshij %0 dispozitivat?
sr: Обрисати справу %0?
ta: %0 விட்ஜெட்களை நீக்கவா?
te: %0 విజ్టేడలను తొలగించాలా?
th: ลบ %0 วิดเจ็ท?
tk: %0 wijeti ýok etmelimi?
tl: I-delete ang %0 Mga Widget?
tr: %0 bileşeni silmek ister misiniz?
uk: Вилучити %0 віджетів?
ur: %0 وڈجیٹ مٹائيں؟
zh_hk: 刪除 %0 Widget？
zh_tw: 刪除 %0 個 widget？

# S_BREAM_DUPLICATE_WIDGET_TIP
source: Clone Widget
af: Kloon Hulptuig
as: ৱিজেট ক্ল'ন কৰক
bg: Клониране на джаджа
bn: উইজেট ক্লোন করুন
ca: Clona el giny
cs: Duplikovat pomůcku
da: Dupliker brik
de: Widget duplizieren
el: Κλωνοποίηση προγραμματιδίου
es_la: Clonar Widget
eu: Klonatu widget-a
fa: كپي كردن ابزارک
fi: Kloonaa pienoisohjelma
gu: વિઝેટનું ક્લોન કરો
hi: विजेट का प्रतिरूप बनाएं
hr: Kloniraj widget
id: Duplikasi Widget
ja: ウィジェットを複製
ka: ვიჯეტის კლონირება
kk: Виджеттің көшірмесін жасау
km: ចម្លងវិដជិត
ko: 위젯 복제
lt: Klonuoti valdiklį
lv: Klonēt logrīku
mk: Клонирање направа
ml: വിഡ്‌ജെറ്റ് ക്ലോണ്‍ ചെയ്യുക
mn: Вижэт хуулбарлах
nb: Klone widget
nl: Widget dubbelen
or: ୱିଡଜେଟ୍ କ୍ଲୋନ୍ କରନ୍ତୁ
pa: ਕਲੋਨ ਵਿਜੇਟ
pl: Powiel widżet
ps: ويجډ اداره کړﺉ
ro: Clonează widgetul
ru: Дублировать виджет
si: ක්ලෝන් widget
sl: Kloniraj pripomoček
sq: Klono Dispozitivin
sr: Удвој справу
ta: விட்ஜெட்டை பிரதியெடு
te: క్లోన్ విడ్జెట్‌
th: โคลนวิดเจ็ท
tk: Guralyň klonyny döretmek
tl: I-clone ang Widget
tr: Bileşeni Çoğalt
uk: Клонувати віджет
ur: وڈجیٹ کی نقل بنائيں
zh_hk: 複製 Widget
zh_tw: 複製 Widget
