Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_IDABOUT_GPU_FRAGMENT_SHADER_VERSION
source: Fragment shader version
af: Fragment-skaduweergawe
bg: Версия на шейдъра на фрагмента
bn: ফ্র্যাগমেন্ট শেডার সংস্করণ
cs: Verze fragment shaderu
el: Έκδοση σκίασης τμημάτων
es_la: Versión de la tecnología Fragment Shader
fa: نسخه shader بخش
fi: Osavarjostinversiot
hi: फ़्रेगमेंट शेडर संस्करण
hr: Verzija sjenčatelja fragmenata
id: Versi fragmen shader
ja: フラグメントシェーダのバージョン
ka: Fragment-ის შეიდერის ვერსია
kk: Шейдер үзінді нұсқасы
ko: 조각 셰이더 버전
lt: Taškinės grafikos procesoriaus programos versija
lv: Fragmentu ēnotāja versija
mk: Фрагмент shader верзиja
nb: Fragment shader-versjon
nl: Fragment-shader-versie
pa: ਫ੍ਰੈਗਮੈਂਟ ਸ਼ੇਡਰ ਸੰਸਕਰਣ
pl: Wersja fragment shadera
ro: Versiune de fragment shader
ru: Версия фрагментных шейдеров
sr: Верзија делимичног осенчивача
ta: ப்ரேக்மெண்ட் ஷேடர் பதிப்பு
te: ఫ్రాగ్మెంట్ షేడర్ వెర్షన్
th: เวอร์ชันของตัวให้เงาส่วนย่อย
tl: Fragment na bersiyon ng shader
tr: Parça gölgelendirici sürümü
uk: Версія програми обробки тіней
ur: فریگمنٹ شیڈر ورژن
zh_tw: Fragment shader 版本

# S_IDABOUT_GPU_DRIVER_LINK
source: Download driver
af: Aflaaidrywer
bg: Свали драйвер
bn: ড্রাইভার ডাউনলোড করুন
cs: Stáhnout ovladač
da: Hent driver
de: Treiberdownload
el: Λήψη προγράμματος οδήγησης
es_la: Descargar controlador
fa: بارگیری درایور
fi: Lataa ohjain
hi: ड्राइवर डाउनलोड करें
hr: Preuzimanje upravljačkog programa
id: Unduh driver
ja: ドライバのダウンロード
ka: დრაივერის ჩამოტვირთვა
kk: Драйверді жүктеп алу
ko: 다운로드 드라이버
lt: Atsisisųti tvarkyklę
lv: Lejupielādēt dzini
mk: Превземи драјвер
nb: Last ned driver
nl: Driver downloaden
pa: ਡ੍ਰਾਈਵਰ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz sterownik
ro: Descărcare driver
ru: Загрузить драйвер
sr: Преузми драјвер
ta: ட்ரவரைப் பதிவிறக்கு
te: డ్రైవర్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดไดรเวอร์
tl: I-download ang driver
tr: Sürücüyü indir
uk: Звантажити драйвер
ur: ڈاؤن لوڈ ڈرائیور
zh_tw: 下載驅動程式

# S_IDABOUT_GPU_MISSING_LIB
source: Could not load library
af: Kon nie biblioteek laai nie
bg: Неуспех при зареждане на библиотека
bn: লাইব্রেরি লোড করতে পারেনি
cs: Nelze načíst knihovnu
da: Kunne ikke indlæse bibliotek
de: Bibliothek konnte nicht geladen werden
el: Δεν ήταν δυνατή η μεταφόρτωση της βιβλιοθήκης
es_la: No se ha podido cargar la biblioteca
fa: کتابخانه بارگذاری نشد
fi: Ei voitu ladata kirjastoa
hi: लाइब्रेरी को लोड नहीं कर सका
hr: Nije moguće učitati biblioteku
id: Tidak dapat memuat pustaka
ja: ライブラリを読み込めませんでした
ka: ბიბლიოთეკის ჩატვირთვა ვერ მოხერხდა
kk: Кітапхана жүктелмеді
ko: 라이브러리를 로드할 수 없음
lt: Nepavyko įkelt bibliotekos:
lv: Nevar ielādēt bibliotēku
mk: Не може да се вчита библиотека
nb: Kunne ikke laste bibliotek
nl: Kan programmabibliotheek niet laden
pa: ਲਾਇਬ੍ਰੇਰੀ ਲੋਡ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: Nie można załadować biblioteki
ro: Nu s-a putut încărca biblioteca
ru: Не удалось загрузить библиотеку
sr: Није могуће учитати библиотеку
ta: தரவகத்தை ஏற்ற முடியவில்லை
te: లైబ్రరీని లోడ్ చేయడం సాధ్యం కాదు
th: ไม่สามารถโหลดไลบรารีได้
tl: Hindi mai-load ang aklatan
tr: Kitaplık yüklenemedi
uk: Не вдалося завантажити бібліотеку
ur: لائبریری لوڈ نہیں کی جاسکتی
zh_tw: 無法載入 library

# S_IDABOUT_GPU_NO_SHADER
source: No shader support
af: Geen skadu-ondersteuning nie
bg: Без поддръжка за шейдър
bn: কোনও শেডার সমর্থন নয়
cs: Shader nepodporován
da: Understøtter ikke shader
de: Keine Shader-Unterstützung
el: Χωρίς υποστήριξη σκίασης
es_la: Sin soporte de tecnología de Shader
fa: shader پشتیبانی نمی شود
fi: Ei varjostintukea
hi: कोई शेडर समर्थन नहीं
hr: Bez podrške za sjenčatelj
id: Tidak mendukung shader
ja: シェーダがサポートされていません
ka: shader მხარდაჭერილი არ არის
kk: Шейдер қолдауы жоқ
ko: 셰이더 미지원
lt: Grafikos procesoriaus programa nepalaikoma
lv: Ēnotājs nav atbalstīts
mk: Без поддршка за shader
nb: Shader støttes ikke
nl: Geen shader-ondersteuning
pa: ਸ਼ੇਡਰ ਸਮਰਥਨ ਨਹੀਂ
pl: Brak obsługi shadera
ro: Fără suport pentru shader
ru: Шейдеры не поддерживаются
sr: Осенчивач није подржан
ta: ஷேடர் ஆதரவு இல்லை
te: షేడర్ మద్దతు లేదు
th: ไม่มีการสนับสนุนตัวให้เงา
tl: Walang shader na suporta
tr: Gölgelendirici desteği yok
uk: Без обробки тіней
ur: کوئی شیڈر سپورٹ نہیں
zh_tw: 沒有 shader 支援

# S_IDABOUT_GPU_NO_NON_POW2_TEXTURES
source: No support for non-power-of-two textures
af: Geen ondersteuning vir nietweedemag-teksture nie
bg: Не се поддържат текстури извън степените на двойката
bn: নন-পাওয়ার-অফ-টু টেক্সচার সমর্থন নয়
cs: Nepodporovány textury NPOT (non-power-of-two)
da: Understøtter ikke non-power-of-two textures
de: Keine Unterstützung für Non-Power-Of-Two Texturen
el: Δεν υποστηρίζονται υφές σε διάσταση μη ίση με δύναμη του δύο (NPOT)
es_la: No hay soporte para texturas que no son potencia de dos
fa: حالت های NPOT پشتیبانی نمی شود
fi: Ei muiden kuin kahden kerrannaisten tekstuurien tukea
hi: नॉन-पॉवर-ऑफ़-2-टेक्सचर के लिए समर्थित नहीं
hr: Nema podrške za nekvadratne teksture
id: Tidak mendukung non-power-of-two textures
ja: 2 の累乗ではないテクスチャはサポートされていません
ka: non-power-of-two ტექსტურების მხარდაჭერა არ არის
kk: Екі сурет құрамындағы қуатқа ешқандай қолдау көрсетілмейді
ko: non-power-of-two 텍스처 미지원
lt: NPOT tekstūros nepalaikomos
lv: Neatbalsta "non-power-of-two" faktūras
mk: Без поддршка за non-power-of-two текстури
nb: Ingen støtte for non-power-of-two-teksturer
nl: Geen ondersteuning voor non-power-of-two-texturen
pa: ਨਾੱਨ-ਪਾਵਰ-ਆਫ਼-ਟੂ ਬੁਣਤਾਂ ਲਈ ਸਮਰਥਨ ਨਹੀਂ
pl: Brak obsługi tekstur non-power-of-two
ro: Fără suport pentru texturi „non-power-of-two”
ru: NPOT-текстуры не поддерживаются
sr: Подржане су једино текстуре другог степена
ta: னான்-பவர்-ஆஃப்-டூ டெக்ஸ்ச்சர்களுக்கு ஆதரவில்லை
te: నాన్-పవర్-ఆఫ్-టూ ఆకృతికి మద్దతు లేదు
th: ไม่มีการสนับสนุนสำหรับพื้นผิวที่ไม่ใช่แบบกำลังสอง
tl: Walang suporta para sa hindi-power-ng-dalawa na mga texture
tr: İkinin üssü olmayan yapılar için destek yok
uk: Немає підтримки неквадратичних текстур
ur: دو نقوش کے غیر قوی ہونے کے لئے کوئی امداد موجود نہیں ہے
zh_tw: 不支援非「2 升冪」的材質

# S_PLUGIN_TOOLBAR_NEEDS_DOWNLOAD
source: You need to download and install the %s plug-in to view this page properly.
af: Jy moet die %s inprop aflaai en installeer om hierdie bladsy ordentlik te laat werk.
bg: За да се зареди изправно страницата, трябва да свалите и инсталирате приставката „%s“.
bn: এই পৃষ্ঠাটি যথাযথভাবে দেখতে আপনাকে %s প্ল্যাগ-ইন ইনস্টল করতে হবে৷
cs: Ke správnému zobrazení této stránky je nutné stáhnout a nainstalovat zásuvný modul %s.
da: Du skal downloade og installere plug-in'et %s for at kunne vise denne side korrekt.
de: Sie müssen das %s-Plug-in herunterladen und installieren, um diese Seite vollständig sehen zu können.
el: Για τη σωστή προβολή αυτής της σελίδας, απαιτείται η λήψη και η εγκατάσταση της προσθήκης %s.
es_la: Necesita descargar e instalar el conector %s para ver esta página adecuadamente.
fa: برای مشاهده کامل این صفحه لازم است که افزونه %s را بارگیری کرده و آن را نصب کنید.
fi: Tämän sivun asianmukainen tarkasteleminen edellyttää lisäosan %s lataamista ja asentamista.
hi: इस पृष्ठ को ठीक से देखने के लिए आपको %s प्लग-इन डाउनलोड और इंस्टॉल करने की आवश्यकता है।
hr: Za pravilan prikaz ove stranice potrebno je preuzeti i instalirati dodatak %s.
id: Anda harus mengunduh dan menginstal plugin %s untuk menampilkan halaman ini dengan baik.
ja: このページを正しく表示するには、%s プラグインをダウンロードしてインストールする必要があります。
ka: ამ გვერდის გამართულად სანახავად აუცილებელია %s დანამატის ჩამოტვირთვა და ინსტლაცია.
kk: Бұл бетті көру үшін %s қосылатын модульдерді жүктеп орнату керек.
ko: 이 페이지를 제대로 보려면 %s 플러그인을 설치해야 합니다. 지금 이 플러그인을 다운로드하시겠습니까?
lt: Turite atsisiųsti ir įdiegti %s papildinį, kad šis puslapis būtų rodomas tinkamai.
lv: Lai pienācīgi skatītu šo lapu, jums jāinstalē %s spraudnis.
mk: Потребно е превземање и инсталирање на %s приклучокот за исправен преглед на оваа страница.
nb: Du må laste ned og installere programtillegget for %s for å vise denne siden korrekt.
nl: Download en installeer de %s-plug-in om de pagina goed te kunnen zien.
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦੇਖਣ ਲਈ ਤੁਹਾਨੂੰ %s ਪਲਗ-ਇਨ ਡਾਊਨਲੋਡ ਕਰਨ ਅਤੇ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl: Do prawidłowego wyświetlenia tej strony wymagane jest pobranie i zainstalowanie wtyczki %s.
ro: Pentru a vedea corect această pagină, trebuie să descărcat și să instalat plugin-ul %s.
ru: Для правильного отображения страницы необходимо загрузить и установить плагин %s.
sr: Морате да преузмете и покренете %s прикључке да исправно видите ову страницу.
ta: இந்தப் பக்கத்தை சரியாகக் காண %s செருகு நிரலைப் பதிவிறக்கி நிறுவ வேண்டும்.
te: మీరు ఈ పేజీని సరిగ్గా వీక్షించడానికి %s ప్లగ్-ఇన్‌ను డౌన్‌లోడ్ చేసి వ్యవస్థాపించాలి.
th: คุณจะต้องดาวน์โหลดและติดตั้งปลั๊กอิน %s เพื่อดูเพจนี้อย่างถูกต้อง
tl: Kailangan mong i-download at i-install ang %s plug-in para maayos na matingnan ang pahina na ito.
tr: Bu sayfayı düzgün görüntülemek için %s yan uygulamasını indirmeniz ve yüklemeniz gerekiyor.
uk: Щоб переглянути цю сторінку належним чином, вам слід звантажити і встановити додаток %s.
ur: پلگ ان ۔اس صفحہ کو درست طور پر معائنہ کرنے کے لئے %s انسٹال کرنے کی ضرورت ہے۔
zh_tw: 你需要下載並安裝 %s 外掛程式，以便這個頁面能正常顯示。

# S_PLUGIN_TOOLBAR_IS_DOWNLOADING
source: You need to install the %s plug-in to view this page properly. The plug-in is currently downloading.
af: Jy moet die %s inprop installeer om hierdie bladsy ordentlik te laat werk. Die inprop laat tans af.
bg: За да се зареди изправно страницата, трябва да инсталирате приставката „%s“. Приставката се сваля в момента.
bn: এই পৃষ্ঠাটি যথাযথভাবে দেখতে আপনাকে %s প্ল্যাগ-ইন ইনস্টল করতে হবে৷ এই প্লাগ-ইনটি বর্তমানে ডাউনলোড হচ্ছে৷
cs: Ke správnému zobrazení této stránky je nutné nainstalovat zásuvný modul %s. Zásuvný modul se nyní stahuje.
da: Du skal installere plug-in'et %s for at kunne vise denne side korrekt. Dette plug-in er ved at blive hentet.
de: Sie müssen das %s-Plug-in installieren, um diese Seite vollständig sehen zu können. Das Plug-in wird gerade heruntergeladen.
el: Για τη σωστή προβολή αυτής της σελίδας, απαιτείται η εγκατάσταση της προσθήκης %s. Πραγματοποιείται λήψη της προσθήκης.
es_la: Necesita instalar el conector %s para ver esta página adecuadamente. El conector se está descargando.
fa: برای مشاهده کامل این صفحه لازم است که افزونه %s را نصب کنید. برنامه افزودنی اکنون در حال بارگیری است.
fi: Tämän sivun asianmukainen tarkasteleminen edellyttää lisäosan %s asentamista. Lisäosaa ladataan parhaillaan.
hi: इस पृष्ठ को ठीक से देखने के लिए आपको %s प्लग-इन इंस्टॉल करने की आवश्यकता है. वर्तमान में प्लग-इन डाउनलोड हो रहा है।
hr: Za pravilan prikaz ove stranice potrebno je instalirati dodatak %s. U tijeku je preuzimanje dodatka.
id: Anda harus mengunduh dan menginstal plugin %s untuk menampilkan halaman ini dengan baik. Saat ini pluginnya sedang diunduh.
ja: このページを正しく表示するには、%s プラグインをインストールする必要があります。プラグインを現在ダウンロードしています。
ka: გვერდის გამართულად სანახავად აუცილებელია %s დანამატის დაყეება. ამჟამად მიმდინარეობს დანამატის ჩამოტვირთვა.
kk: Бұл бетті көру үшін %s қосылатын модульдерді орнату керек. Қазіргі уақытта қосылатын модульдер жүктелуде.
ko: 이 페이지를 제대로 보려면 %s 플러그인을 설치해야 합니다. 지금 이 플러그인을 다운로드하시겠습니까?
lt: Turite įdiegti %s papildinį, kad šis puslapis būtų rodomas tinkamai. Papildinys šiuo metu atsiunčiamas.
lv: Lai pienācīgi skatītu šo lapu, jums jāinstalē %s spraudnis. Spraudnis pašlaik tiek lejupielādēts.
mk: Потребно е инсталирање на %s приклучокот за исправен преглед на оваа страница. Приклучокот се превзема тековно.
nb: Du må installere programtillegget for %s for å vise denne siden korrekt. Programtillegget blir lastet ned nå.
nl: Om deze pagina goed te kunnen zien, is de %s-plug-in nodig. De plug-in wordt nu gedownload.
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦੇਖਣ ਲਈ ਤੁਹਾਨੂੰ %s ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਪਲਗ-ਇਨ ਫਿਲਹਾਲ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ।
pl: Do prawidłowego wyświetlenia tej strony wymagane jest zainstalowanie wtyczki %s. Trwa pobieranie wtyczki.
ro: Pentru vedea în mod corespunzător această pagină, trebuie instalat plugin-ul %s. Plugin-ul este în curs de descărcare.
ru: Для правильного отображения страницы необходимо установить плагин %s. Плагин уже загружается.
sr: Морате да инсталирате прикључак %s да исправно видите ову страну. Прикључак се тренутно преузима.
ta: இந்தப் பக்கத்தை சரியாகக் காண %s செருகு நிரலை நிறுவ வேண்டும். இப்போது செருகு நிரல் பதிவிறக்கப்படுகிறது.
te: మీరు ఈ పేజీని సరిగ్గా వీక్షించడానికి %s ప్లగ్-ఇన్ వ్యవస్థాపించాల్సి ఉంటుంది. ఈ ప్లగ్-ఇన్ ప్రస్తుతం డౌన్‌లోడ్ అవుతుంది.
th: คุณจะต้องติดตั้งปลั๊กอิน %s เพื่อดูเพจนี้อย่างถูกต้อง ปัจจุบันกำลังมีการดาวน์โหลดปลั๊กอินนี้
tl: Kailangan mong i-download at i-install ang %s plug-in para maayos na matingnan ang pahina na ito. Ang plug-in ay kasalukuyang nagda-download.
tr: Bu sayfayı düzgün görüntülemek için %s yan uygulamasını yüklemeniz gerekiyor. Yan uygulama şu anda indiriliyor.
uk: Щоб переглянути цю сторінку належним чином, вам слід встановити %s. Зараз звантажується програма для встановлення додатка.
ur: پلگ ان اس صفحہ کو درست طور پر معائنہ کرنے کے لئے %s انسٹال کرنے کی ضرورت ہے۔ اس وقت پلگ ان ڈاؤن لوڈ ہورہا ہے۔
zh_tw: 你需要安裝 %s 外掛程式，以便這個頁面能正常顯示。現在正在下載這個外掛程式。

# S_PLUGIN_TOOLBAR_READY_TO_INSTALL
source: You need to install the %s plug-in to view this page properly. The plug-in has been downloaded and is ready for installation.
af: Jy moet die %s inprop installeer om hierdie bladsy ordentlik te laat werk. Die inprop is afgelaai en is gereed vir installering.
bg: За да се зареди изправно страницата, трябва да инсталирате приставката „%s“. Приставката е свалена и готова за инсталиране.
bn: এই পৃষ্ঠাটি যথাযথভাবে দেখতে আপনাকে %s প্ল্যাগ-ইন ইনস্টল করতে হবে৷ প্লাগ-ইনটি ডাউনলোড হয়েছে এবং ইনস্টলেশনের জন্য প্রস্তুত৷
cs: Ke správnému zobrazení této stránky je nutné nainstalovat zásuvný modul %s. Zásuvný modul byl stažen a je připraven k instalaci.
da: Du skal installere plug-in'et %s for at kunne vise denne side korrekt. Dette plug-in er hentet og er klar til installation.
de: Sie müssen das %s-Plug-in installieren, um diese Seite vollständig sehen zu können. Das Plug-in wurde heruntergeladen und wartet auf die Installation.
el: Για τη σωστή προβολή αυτής της σελίδας, απαιτείται η εγκατάσταση της προσθήκης %s. Έχει πραγματοποιηθεί λήψη και η προσθήκη είναι έτοιμη για εγκατάσταση.
es_la: Necesita instalar el conector %s para ver esta página adecuadamente. El conector se ha descargado y está listo para ser instalado.
fa: برای مشاهده کامل این صفحه لازم است که افزونه %s را نصب کنید. برنامه افزودنی بارگیری شده و اکنون آماده نصب است.
fi: Tämän sivun asianmukainen tarkasteleminen edellyttää lisäosan %s asentamista. Lisäosa on ladattu ja se on valmis asennettavaksi.
hi: इस पृष्ठ को ठीक से देखने के लिए आपको %s प्लग-इन इंस्टॉल करने की आवश्यकता है. प्लग-इन डाउनलोड हो चुका है और स्थापना के लिए तैयार है।
hr: Za pravilan prikaz ove stranice potrebno je instalirati dodatak %s. Dodatak je preuzet i spreman je za instalaciju.
id: Anda harus mengunduh dan menginstal plugin %s untuk menampilkan halaman ini dengan baik. Plugin telah selesai diunduh dan siap diinstal.
ja: このページを正しく表示するには、%s プラグインをインストールする必要があります。プラグインのダウンロードが完了し、インストールの準備ができました。
ka: გვერდის გამართულად სანახავად აუცილებელია %s დანამატის დაყეება. დანამატი ჩამოტვირთულია და მზად არის ინსტალაციისათვის.
kk: Бұл бетті көру үшін %s қосылатын модульдерді орнату керек. Қосылатын модульдер жүктелді және орнатуға дайын.
ko: 이 페이지를 제대로 보려면 %s 플러그인을 설치해야 합니다. 플러그인이 다운로드되어 설치할 준비가 되었습니다.
lt: Turite įdiegti %s papildinį, kad šis puslapis būtų rodomas tinkamai. Papildinys atsiųstas ir paruoštas įdiegti.
lv: Lai pienācīgi skatītu šo lapu, jums jāinstalē %s spraudnis. Spraudnis ir lejupielādēts un gatavs instalēšanai.
mk: Потребно е инсталирање на %s приклучокот за исправен преглед на оваа страница. Приклучокот беше превземен и е спремен за инсталација.
nb: Du må installere programtillegget for %s for å vise denne siden korrekt. Programtillegget er lastet ned og er klart for installering.
nl: Om deze pagina goed te kunnen zien, is de %s-plug-in nodig. De plug-in is gedownload en kan worden geinstalleerd.
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦੇਖਣ ਲਈ ਤੁਹਾਨੂੰ %s ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਪਲਗ-ਇਨ ਡਾਉਨਲੋਡ ਹੋ ਚੁੱਕਾ ਹੈ ਅਤੇ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਤਿਆਰ ਹੈ।
pl: Do prawidłowego wyświetlenia tej strony wymagane jest zainstalowanie wtyczki %s. Wtyczka została pobrana i jest gotowa do instalacji.
ro: Pentru vedea în mod corespunzător această pagină, trebuie instalat plugin-ul %s. Plugin-ul a fost descărcat și este pregătit pentru instalare.
ru: Для правильного отображения страницы необходимо установить плагин %s. Плагин уже загружен и готов к установке.
sr: Морате да инсталирате прикључак %s да исправно видите ову страну. Прикључак је преузет и спреман је за инсталирање.
ta: இந்தப் பக்கத்தை சரியாகக் காண %s செருகு நிரலை நிறுவ வேண்டும். செருகு நிரல் பதிவிறக்கப்பட்டு நிறுவத் தயாராக உள்ளது.
te: మీరు ఈ పేజీని సరిగ్గా వీక్షించడానికి %s ప్లగ్-ఇన్ వ్యవస్థాపించాల్సి ఉంటుంది. ఈ ప్లగ్-ఇన్ మీరు డౌన్‌లోడ్ అయ్యింది మరియు వ్యవస్థాపనకు సిద్దంగా ఉంది.
th: คุณจะต้องติดตั้งปลั๊กอิน %s เพื่อดูเพจนี้อย่างถูกต้อง มีการดาวน์โหลดปลั๊กอินนี้ไว้แล้วและพร้อมสำหรับการติดตั้ง
tl: Kailangan mong i-download at i-install ang %s plug-in para maayos na matingnan ang pahina na ito. Ang plug-in ay na-download at handa na para ma-install.
tr: Bu sayfayı düzgün görüntülemek için %s yan uygulamasını yüklemeniz gerekiyor. Yan uygulama indirildi ve yüklemeye hazır.
uk: Щоб переглянути цю сторінку належним чином, вам слід встановити %s. Звантаження програми для встановлення додатка завершено, можна розпочинати встановлення додатка.
ur: پلگ ان اس صفحہ کو درست طور پر معائنہ کرنے کے لئے %s انسٹال کرنے کی ضرورت ہے۔ پلگ ان ڈاؤن لوڈ ہوگیا ہے اور اسٹالیشن کے لئے تیار ہے۔
zh_tw: 你需要安裝 %s 外掛程式，以便這個頁面能正常顯示。外掛程式已下載完成，並已準備好開始安裝。

# S_PLUGIN_TOOLBAL_DOWNLOAD_FAILED
source: You need to install the %s plug-in to view this page properly. Downloading the plug-in installer failed.
af: Jy moet die %s inprop installeer om hierdie bladsy ordentlik te laat werk. Kon nie die inprop se installeerder aflaai nie.
bg: За да се зареди изправно страницата, трябва да инсталирате приставката „%s“. Възникна проблем при свалянето на приставката.
bn: এই পৃষ্ঠাটি যথাযথভাবে দেখতে আপনাকে %s প্ল্যাগ-ইন ইনস্টল করতে হবে৷ প্লাগ-ইন ইনস্টলার ডাউনলোড ব্যর্থ হয়েছে৷
cs: Ke správnému zobrazení této stránky je nutné nainstalovat zásuvný modul %s. Stažení instalátoru zásuvného modulu se nezdařilo.
da: Du skal installere plug-in'et %s for at kunne vise denne side korrekt. Hentningen af plug-in'et mislykkedes.
de: Sie müssen das %s-Plug-in installieren, um diese Seite vollständig sehen zu können. Das Herunterladen des Plug-in-Installationsprogrammes ist fehlgeschlagen.
el: Για τη σωστή προβολή αυτής της σελίδας, απαιτείται η εγκατάσταση της προσθήκης %s. Η λήψη του προγράμματος εγκατάστασης της προσθήκης απέτυχε.
es_la: Necesita instalar el conector %s para ver esta página adecuadamente. Ha fallado la descarga del instalador del conector.
fa: برای مشاهده کامل این صفحه لازم است که افزونه %s را نصب کنید. بارگیری نصب کننده برنامه افزودنی انجام نشد..
fi: Tämän sivun asianmukainen tarkasteleminen edellyttää lisäosan %s asentamista. Lisäosan asennusohjelman lataaminen epäonnistui.
hi: इस पृष्ठ को ठीक से देखने के लिए आपको %s प्लग-इन इंस्टॉल करने की आवश्यकता है. प्लग-इन इंस्टॉलर डाउनलोड करना विफल हुआ।
hr: Za pravilan prikaz ove stranice potrebno je instalirati dodatak %s. Preuzimanje instalacijskog programa dodatka nije uspjelo.
id: Anda harus mengunduh dan menginstal plugin %s untuk menampilkan halaman ini dengan baik. Pengunduhan plugin gagal dilakukan.
ja: このページを正しく表示するには、%s プラグインをインストールする必要があります。プラグインインストーラのダウンロードに失敗しました。
ka: გვერდის გამართულად სანახავად აუცილებელია %s დანამატის დაყეება. დანამატის ჩამოტვირთვა ვერ მოხერხდა.
kk: Бұл бетті көру үшін %s қосылатын модульдерді орнату керек. Қосылатын модульдер орнатқышын жүктеу орындалмады.
ko: 이 페이지를 제대로 보려면 %s 플러그인을 설치해야 합니다. 플러그인 설치 프로그램 다운로드에 실패했습니다.
lt: Turite įdiegti %s papildinį, kad šis puslapis būtų rodomas tinkamai. Atsiųsti papildinio diegimo programos nepavyko.
lv: Lai pienācīgi skatītu šo lapu, jums jāinstalē %s spraudnis. Spraudņa instalētāja lejupielāde neizdevās.
mk: Потребно е инсталирање на %s приклучокот за исправен преглед на оваа страница. Превземањето на инсталаторот на приклучокот не беше успешно.
nb: Du må installere programtillegget for %s for å vise denne siden korrekt. Nedlasting av installeringsprogram for programtillegget feilet.
nl: Om deze pagina goed te kunnen zien, is de %s-plug-in nodig. Downloaden van de plug-in-installeerder is mislukt.
pa: ਇਸ ਪੰਨੇ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਦੇਖਣ ਲਈ ਤੁਹਾਨੂੰ %s ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਪਲਗ-ਇਨ ਇੰਸਟਾਲਰ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰਨਾ ਅਸਫ਼ਲ ਰਿਹਾ।
pl: Do prawidłowego wyświetlenia tej strony wymagane jest zainstalowanie wtyczki %s. Pobieranie instalatora wtyczki nie powiodło się.
ro: Pentru vedea în mod corespunzător această pagină, trebuie instalat plugin-ul %s. Descărcarea plugin-ului a eșuat.
ru: Для правильного отображения страницы необходимо установить плагин %s. Не удалось загрузить плагин.
sr: Морате да инсталирате прикључак %s да исправно видите ову страну. Преузимање инсталације прикључка није успело.
ta: இந்தப் பக்கத்தை சரியாகக் காண %s செருகு நிரலை நிறுவ வேண்டும். செருகு நிரல் நிறுவியைப் பதிவிறக்குதல் தோல்வியடைந்தது.
te: మీరు ఈ పేజీని సరిగ్గా వీక్షించడానికి %s ప్లగ్-ఇన్ స్థాపించాల్సి ఉంటుంది. ప్లగ్-ఇన్ ఇన్‌స్టాలర్ డౌన్‌లోడ్ విఫలమైంది.
th: คุณจะต้องติดตั้งปลั๊กอิน %s เพื่อดูเพจนี้อย่างถูกต้อง ดาวน์โหลดตัวติดตั้งปลั๊กอินนี้ไม่สำเร็จ
tl: Kailangan mong i-download at i-install ang %s plug-in para maayos na matingnan ang pahina na ito. Nabigo ang pag-download ng plug-in.
tr: Bu sayfayı düzgün görüntülemek için %s yan uygulamasını yüklemeniz gerekiyor. Yan uygulama yükleyiciyi indirme başarısız oldu.
uk: Щоб переглянути цю сторінку належним чином, вам слід встановити %s. Спроба звантаження програми для встановлення цього додатка зазнала невдачі.
ur: پلگ ان اس صفحہ کو درست طور پر معائنہ کرنے کے لئے %s انسٹال کرنے کی ضرورت ہے۔ پلگ ان ڈاؤن لوڈ کرنے کا عمل ناکام ہوگیا ہے۔
zh_tw: 你需要安裝 %s 外掛程式，以便這個頁面能正常顯示；外掛程式下載失敗。
