Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_GEOLOCATION_NOT_ACTIVE_TOOLTIP
source: This website has been denied access to your location. To change the setting, click this icon.
af: Hierdie webwerf is toegang tot jou ligging geweier. Om die instellings te verander, klik hierdie ikoon.
bg: Сайтът има вашето разрешение за достъп до данните за местоположението ви. Можете да отмените това от тази икона.
bn: এই ওয়েবসাইটটি আপনার অবস্থানটিতে অ্যাক্সেসের অস্বীকার করেছে৷ এই সেটিংটি পরিবর্তন করতে, এই আইকনটি ক্লিক করুন৷
cs: Tomuto webu byl zakázán přístup k údajům o vaší poloze. Chcete-li nastavení změnit, klepněte na tuto ikonu.
da: Dette websted er nægtet adgang til information om din geolokation. Klik på dette ikon for at ændre indstillingen.
de: Der Website wurde der Zugriff auf Ihren Standort verweigert. Um die Einstellung zu ändern, klicken Sie auf dieses Symbol.
el: Δεν επιτρέψατε σε αυτήν την τοποθεσία web να έχει πρόσβαση στην τοποθεσία σας. Για να αλλάξετε τη ρύθμιση, κάντε κλικ σε αυτό το εικονίδιο.
es_la: Le ha negado acceso al sitio Web para obtener su ubicación. Para cambiar la configuración haga clic en este icono.
fa: دسترسی این سایت به مکان شما رد شده است. برای تغییر تنظیمات روی این نماد کلیک کنید.
fi: Tällä sivustolla ei ole oikeutta käyttää sijaintitietojasi. Voit muuttaa asetusta napsauttamalla kuvaketta.
hi: इस वेब साइट ने आपके स्थान में प्रवेश निषेध कर दिया है। सेटिंग बदलने के लिए, इस चिह्न पर क्लिक करें।
hr: Zabranili ste ovom web-mjestu pristup svojoj lokaciji. Pritisnite ovu ikonu radi promjene postavki.
id: Website ini telah ditolak untuk untuk mengetahui lokasi Anda. Klik ikon ini untuk mengubahnya.
ja: このウェブサイトには、あなたの位置情報へのアクセスを許可していません。 設定を変更するには、このアイコンをクリックしてください。
ka: ამ ვებ-გვერდის თქვენს მდებარეობაზე წვდომა მიანიჭეთ. შესაცვლელად დააწკაპუნეთ ამ ხატულაზე.
kk: Бұл веб-сайт сіздің тұрғылықты жеріңіз үшін кіру жабылған. Параметрлерді өзгерту үшін мына белгішені басыңыз.
ko: 해당 웹사이트가 사용자의 위치에서 접근하는 것을 거절했습니다. 설정을 변경하려면 이 아이콘을 클릭하십시오.
lt: Jūs nesuteikėte šiai svetainei prieigos prie jūsų vietos. Norėdami pakeisti nustatymą spustelėkite šią piktogramą.
lv: Šai tīmekļa vietnei ir liegta piekļuve jūsu atrašanās vietai. Lai mainītu iestatījumu, noklikšķiniet uz šīs ikonas.
mk: На овој веб сајт му беше забранет пристап до вашата локација. За промена на ова нагодување, притиснете на оваа икона.
nb: Du har nektet dette nettstedet tilgang til din posisjon. For å endre innstillingen, klikk på dette ikonet.
nl: Deze website heeft geen toegang tot je locatie. Klik op dit pictogram om deze instelling te veranderen.
pa: ਇਸ ਵੈਬਸਾਈਟ ਨੇ ਤੁਹਾਡੇ ਸਥਾਨ ਤੇ ਐਕਸੈਸ ਨੂੰ ਵਰਜਿਤ ਕਰ ਦਿੱਤਾ ਹੈ। ਸੈਟਿੰਗ ਬਦਲੀ ਕਰਨ ਲਈ, ਪ੍ਰਤੀਰੂਪ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Ta witryna ma zablokowany dostęp do informacji o twoim położeniu. Aby to zmienić, kliknij tę ikonę.
ro: Acestui sait i-a fost refuzat accesul la locația unde vă aflați. Pentru a modifica setarea, dați clic pe această pictogramă.
ru: Этому веб-сайту отказано в доступе к данным о вашем местоположении. Для изменения настройки нажмите этот значок.
sr: Овом Веб сајту сте дозволили откривање Вашег положаја. Да промените ову поставку, кликните ову икону.
ta: உங்கள் இடத்தில் இந்த இணைய தள அணுகலை கொடுத்துள்ளீர்கள். இந்த அமைவை மாற்ற, இந்தப் படவுருவை கிளிக் செய்யவும்.
te: మీప్రాంతానికి యాక్సెస్ చేయబడటానికి ఈ వెబ్‌సైడ్ తిరస్కరించబడింది. సెట్టింగ్ మార్చడానికి, ఈ చిహ్నం క్లిక్ చెయ్యండి.
th: เว็บไซต์นี้ถูกปฏิเสธการเข้าถึงในพื้นที่ของคุณ ในการเปลี่ยนการตั้งค่า ให้คลิกไอคอนนี้
tl: Hindi binigyan ng access sa iyong lokasyon ang website na ito. Para baguhin ang setting, i-click ang icon na ito.
tr: Bu Web sayfasının, konum bilginizi almasını engellemişsiniz. Bu ayarı değiştirmek için, simgeye tıklayın.
uk: Цьому веб-сайту було заборонено доступ до ваших даних щодо розташування. Щоб змінити правила доступу, натисніть цю піктограму.
ur: آپ اس ویب سائٹ کو آپ کے مقام تک رسائی دی چکی ہے۔ سیٹنگ کو تبدیل کرنے کے لئے، اس آئکن پر کلک کریں۔
zh_tw: 你已經拒絕這個網站得知你的位置， 要改變這個設定，請按這個圖示。

# S_DELETE_ALL
source: Delete All
af: Skrap Alles
bg: Изтрий всичко
bn: সকল মুছুন
cs: Smazat vše
da: Slet alt
de: Alles löschen
el: Διαγραφή όλων
es_la: Eliminar Todo
fa: حذف همه
fi: Poista kaikki
hi: सभी हटाएँ
hr: Izbriši sve
id: Hapus Semua
ja: すべて削除
ka: ყველაფრის წაშლა
kk: Барлығын жою
ko: 모두 삭제
lt: Naikinti viską
lv: Dzēst visu
mk: Избриши сè
nb: Slett alle
nl: Alles verwijderen
pa: ਸਾਰੇ ਮਿਟਾਉ
pl: Usuń wszystkie
ro: Șterge tot
ru: Удалить все
sr: Обриши све
ta: அனைத்தும் நீக்கு
te: అన్నింటినీ డిలీట్ చేయండి
th: ลบทั้งหมด
tl: I-delete Lahat
tr: Tümünü Sil
uk: Вилучити все
ur: تمام کو ختم کردو
zh_tw: 全部刪除

# SI_ERR_COMM_BLOCKED_URL
source: Web Address Blocked
af: Webadres Geblokkeer
bg: Блокиран уеб адрес
bn: ওয়েব ঠিকানা অবরুদ্ধ
ca: Adreça web bloquejada
cs: Blokovaná webová adresa
da: Webadresse blokeret
de: Blockierte Webadresse
el: Φραγμένη διεύθυνση Ιστού
es_la: Dirección Web bloqueada
fa: آدرس وب مسدود شد
fi: Osoite estetty
hi: वेब पता अवरोधित है
hr: Blokirana web adresa
id: Alamat Web Terblokir
ja: ウェブアドレスがブロックされました
ka: ვებ-მისამართი დაიბლოკა
kk: Веб мекенжай блокталған
ko: 이 주소는 차단되었습니다
lt: Žiniatinklio adresas užblokuotas
lv: Bloķēta tīmekļa adrese
mk: Блокирана веб адреса
nb: Nettadresse blokkert
nl: Webadres geblokkeerd
pa: ਵੈਬ ਪਤਾ ਬਲੌਕ ਕੀਤਾ ਗਿਆ
pl: Adres WWW zablokowany
ro: Adresă web blocată
ru: Веб-адрес блокирован
sl: Spletni naslov blokiran
sr: Блокирана веб адреса
ta: வலை முகவரி தடுக்கப்பட்டுள்ளது
te: వెబ్‌ అడ్రస్ బ్లాక్ చేయబడింది
th: การเข้าถึงเว็บถูกบล็อค
tl: Nai-block ang Web Address
tr: Web adresi engellenmiş
uk: Веб-адресу заблоковано
ur: ویب ایڈریس بلاک کردیا گیا
zh_hk: 網址已封鎖
zh_tw: 被阻擋的網址

# S_BLOCKED_URL_ERROR_PAGE_DESCRIPTION
source: The address %s is blocked by the content blocker.
af: Die adres %s is geblokkeer deur die inhoudblokkeerder.
bg: Адресът %s е блокиран от инструмента за блокиране на съдържание.
bn: %s ঠিকানাটি বিষয়বস্তু অবরোধকারী অবরোধ করে রেখেছে৷
ca: L'adreça %s ha estat bloquejada pel bloquejador de contingut.
cs: Adresa %s je blokována funkcí pro blokování obsahu.
da: Adressen %s er blokeret af Operas indholdsblokeringsfunktion
de: Die Adresse %s wurde per Inhaltsblockierung blockiert.
el: Η λειτουργία αποκλεισμού περιεχομένου έχει αποκλείσει τη διεύθυνση %s.
es_la: La dirección %s ha sido bloqueada por el bloqueador de contenido.
fa: آدرس %s توسط مسدود کننده محتوا، مسدود شده است.
fi: Sisällönesto on estänyt osoitteen %s.
hi: सामग्री अवरोधक द्वारा पता %s अवरोधित है।
hr: Adresa %s je blokirana pomoću programa za uklanjanje sadržaja.
id: Alamat %s terblokir oleh pemblokir konten.
ja: アドレス %s はコンテンツのブロック機能によりブロックされました
ka: მისამართი %s დაბლოკილია შიგთავსის ბლოკატორის მიერ.
kk: %s мекенжайы блоктаушы мазмұнымен блокталған.
ko: %s는 컨텐츠 차단기에 의해 차단되었습니다.
lt: Turinys %s užblokuotas turinio blokatorių.
lv: Adresi %s ir bloķējusi satura bloķēšanas funkcija.
mk: Адресата %s е блокирана од блокирачот на содржина.
nb: Adressen %s ble blokkert av innholdsblokkereren.
nl: Het adres %s wordt geblokkeerd door Inhoud blokkeren.
pa: ਪਤਾ %s ਸਮਗਰੀ ਬਲੌਕਰ ਦੁਆਰਾ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Adres %s został zablokowany przez funkcję blokowania treści.
ro: Adresa %s este blocată de blocatorul de conținut.
ru: Доступ к %s заблокирован блокировщиком содержимого.
sl: Naslov %s blokiran s content blocker.
sr: Адреса %s је блокирана.
ta: முகவரி %s என்பது உள்ளடக்கத் தடுப்பானால் தடை செய்யப்பட்டது.
te: %s ల చిరునామా కంటెంట్ బ్లాకర్ ద్వారా దాచివేయబడుతుంది.
th: แอดเดรส %s ถูกบล็อคโดยตัวบล็อคเนื้อหา
tl: Nai-block ng pang-block ng nilalaman ang address na %s
tr: %s adresi içerik engelleyici tarafından engellenmiş.
uk: Адресу %s заблоковано інструментом блокування вмісту.
ur: اجزاء کو بلاک کرنے والے فنکشن کی جانب سے ایڈریس %s بلاک کردیا گیا ہے۔
zh_hk: 內容封鎖程式已封鎖網址 %s。
zh_tw: 這個位址 %s 已經被阻擋下來了

# S_BLOCKED_URL_ERROR_PAGE_DESKTOP_INSTRUCTIONS
source: To undo the block, right-click on the page, select "Block Content", and click the "Details" button to edit the list of blocked content.
af: Om die blokkering te kanselleer, regskliek op die bladsy, kies "Blokkeer Inhoud", en klik die "Details"-knoppie om die lys van geblokkeerde inhoud te wysig.
bg: За да отмените блокирането, щракнете с десния бутон на празно място в страницата, оттам изберете „Блокиране на съдържание“, щракнете върху бутона „Подробно“ и редактирайте списъка с блокирано съдържание.
bn: অবরোধটি অকরণ করতে, পৃষ্ঠাটিতে ডান-ক্লিক করুন৷ "বিষয়বস্তু অবরোধ করুন" নির্বাচন করুন এবং অবরুদ্ধ থাকা বিষয়বস্তুর তালিকাটি সম্পাদনা করতে "বিশদ" বোতামটি ক্লিক করুন৷
cs: Chcete-li blokování zrušit, klepněte na stránce pravým tlačítkem, zvolte "Blokovat obsah" a klepnutím na tlačítko "Podrobnosti" upravte seznam blokovaného obsahu.
da: Blokeringen kan fjernes ved at højreklikke på siden, trykke på "Bloker indhold" og dernæst på knappen "Detaljer", hvorved listen over blokeret indhold vises og kan redigeres.
de: Um die Blockierung aufzuheben, führen Sie einen Rechtsklick in die Seite aus und wählen Sie »Inhalt blockieren«, danach die Schaltfläche »Details«, und bearbeiten die Liste mit dem blockierten Inhalt.
el: Για να αναιρέσετε τη φραγή, κάντε δεξί κλικ στη σελίδα, επιλέξτε "Φραγή περιεχομένου" και στη συνέχεια κάντε κλικ στο κουμπί "Λεπτομέρειες" για να επεξεργαστείτε τη λίστα φραγμένου περιεχομένου.
es_la: Para deshacer el bloqueo, haga clic derecho en la página, seleccione "Bloquear contenido", y haga clic en el botón "Detalles" para editar la lista de contenido bloqueado.
fa: برای لغو عملکرد انسداد، روی صفحه کلیک راست کنید، "انسداد محتوا" را انتخاب کرده و روی دکمه "جزئیات" کلیک کنید تا بتوانید لیست محتوای مسدود شده را ویرایش کنید.
fi: Voit kumota eston napsauttamalla sivua hiiren kakkospainikkeella, valitsemalla Suodata sisältöä ja valitsemalla Tiedot-painikkeen, jotta voit muokata estetyn sisällön luetteloa.
hi: अवरोधन को पूर्ववत् करने के लिए, पेज पर दायां-क्लिक करें, "सामग्री अवरोधित करें" का चयन करें, और अवरोधित सामग्री की सूची को संपादित करने के लिए "विवरण" बटन पर क्लिक करें।
hr: Kako biste poništili blokiranje, pritisnite desnom tipkom miša na stranici, odaberite "Blokiraj sadržaj" te pritisnite gumb "Detalji" radi uređivanja popisa blokiranog sadržaja.
id: Untuk membatalkan pemblokiran, klik kanan pada halaman web, pilih "Blokir Konten" dan klik pada tombol "Detail" untuk menyunting daftar konten yang diblokir.
ja: ブロックを解除するには、ページ上で右クリックして "コンテンツのブロック" を選択してください。"詳細設定" のボタンをクリックするとブロックされたコンテンツのリストを編集できます。
ka: ბლოკის გასაუქმებლად მარჯვენა ღილაკით დააწკაპუნეთ გვერდზე, აირჩიეთ „შიგთავსის დაბლოკვა“,ხოლო შემდეგ „დაწვრილებით““, და შეცვალეთ დაბლოკილი შიგთავსის სია.
kk: Блокты шешу үшін бетке тінтуірдің оң жағын басып "Мазмұнды блоктау" таңдап және блокталған мазмұнның тізімін өзгерту үшін "Мәліметтер" түймесін басыңыз.
ko: 차단을 해제하시려면, 해당 페이지에서 마우스 오른쪽을 클릭하신 후, "컨텐츠 차단 "을 클릭하시거나, "자세히" 버튼을 클릭해서 목록에서 해당 사이트를 제거해 주세요.
lt: Norėdami atblokuoti, spustelėkite dešiniu pelės klavišu puslapį, pasirinkite Blokuoti turinį ir spustelėkite mygtuką Detalės, kad pakeistumėte užblokuoto turinio sąrašą.
lv: Lai atbloķētu, ar peles labo pogu noklikšķiniet uz lapas, atlasiet "Bloķēt saturu" un noklikšķiniet uz pogas "Detaļas", lai rediģētu bloķētā satura sarakstu.
mk: За отстранување на блокадата, притиснете со десно копче на страницата, изберете "Блокирај содржина" и притиснете на копчето "Детали" за измена на листата на блокирана содржина.
nb: For å oppheve blokkeringen: Høyreklikk på siden, velg "Blokker innhold", klikk på "Detaljer"-knappen og rediger listen over blokkert innhold.
nl: Hef de blokkade op door te rechtsklikken op de pagina, "Inhoud blokkeren" te kiezen, en op de knop "Details" te klikken om de lijst met geblokkeerd materiaal te bewerken.
pa: ਬਲੌਕ ਕੀਤਾ ਪਹਿਲਾਂ ਵਰਗਾ ਕਰਨ ਲਈ, ਪੰਨੇ ਤੇ ਸੱਜਾ-ਕਲਿਕ ਕਰੋ, "ਸਮਗਰੀ ਬਲੌਕ ਕਰੋ" ਚੁਣੋ, ਅਤੇ ਬਲੌਕ ਕੀਤੀ ਸਮਗਰੀ ਦੀ ਸੂਚੀ ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ "ਵੇਰਵੇ" ਬਟਨ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Aby odwołać blokadę, kliknij stronę prawym przyciskiem myszy, wybierz „Blokowanie treści” i kliknij „Szczegóły”, aby edytować listę blokowanych treści.
ro: Pentru a anula blocajul, dați clic dreapta pe pagină, selectați „Blochează conținutul” și dați clic pe butonul „Detalii” pentru a edita lista conținutului blocat.
ru: Для отмены блокирования, щёлкните правой кнопкой мыши по странице, выберите «Блокировать содержимое» и нажмите «Настройки», чтобы отредактировать список блокированного содержимого.
sr: Да поништите блокирање, кликните десним дугметом на страну, изаберите „Блокирање садржаја“ и кликните на дугме „Подаци“ да измените списак блокираног садржаја.
ta: தடுப்பை செயல்நீக்க, பக்கத்தில் வலது கிளிக் செய்து, "உள்ளடக்கம் தடு", மற்றும் "விவரங்கள்" என்பதை கிளிக் செய்து தடுக்கப்பட்ட உள்ளடக்கத்தின் பட்டியலைத் திருத்தவும்.
te: బ్లాక్ ను తొలగించడానికి పేజీపై రైట్ క్లిక్ చేసి "బ్లాక్ కంటెంట్" ను ఎంచుకొని, బ్లాక్‌డ్ కంటెంట్ యొక్క జాబితాను మార్పులు చేయడానికి "వివరాలు"ని క్లిక్ చేయండి.
th: ในการยกเลิกการบล็อค คลิกขวาบนหน้า เลือก "Block Content" และคลิกปุ่ม "Details" เพื่อแก้ไขรายการของเนื้อหาที่ถูกบล็อค
tl: Para ma-undo ang block, mag-right-click sa pahina , piliin ang "I-block ang Nilalaman", at i-click ang pindutan na "Mga Detalye" para ma-edit ang listahan ng mga naka-block na nilalaman.
tr: Engellemeyi geri kaldırmak için, sayfada sağ tıkladıktan sonra "İçerik engelle" menüsünü seçin ve "Ayrıntılar" bölümünden engellenen içerik listesini düzenleyin.
uk: Щоб скасувати блокування, клацніть правою кнопкою миші на сторінці, виберіть пункт «Блокувати вміст» і натисніть кнопку «Подробиці», щоб внести зміни до списку заблокованих адрес.
ur: بلاک کو واپس پھیرنے کے لئے، صفحہ پر رائٹ کلک کریں، اور "Block Content" کا انتخاب کریں، اور پھر بلاک شدہ اجزاء کی فہرست میں تبدیلی کرنے کے لئے "Details" بٹن پر کلک کریں۔
zh_tw: 要取消阻擋，請在頁面上按右鍵，選「阻擋網頁元件」，然後按「詳細資料」鈕來編輯「被阻擋的內容」列表。

# S_LOADINGFAILED_PAGE_HELP_SYMBIAN_CERT
source: Error: Certificate not verified. Go to Settings, and open Security > Certificate Management > Trusted site certificates. Remove any certificates with the following name:
bg: Грешка: Сертификатът не е проверен. Идете в Настройки и отворете Сигурност > Сертификати > Сертификати от надеждни сайтове. Премахнете всички сертификати със следното име:
cs: Chyba: Certifikát není ověřený. Jděte do nastavení, otevřete v sekci zabezpečení správce certifikátů, pak certifikáty důvěryhodných webů. Smažte všechny certifikáty s následujícím jménem:
da: Fejl: Certifikat ikke verificeret. Gå til Indstillinger og åbn Sikkerhed > Certifikatadm. > Betroede webstedscertifikater. Fjern certifikater med følgende navn:
de: Fehler: Zertifikat nicht überprüft. Gehen Sie in die Einstellungen, öffnen Sie Sicherheit > Zertifikat-Verwaltung > Zertifikate vertrauenswürdiger Sites. Entfernen Sie alle Zertifikate mit dem folgenden Namen:
el: Σφάλμα: Δεν ήταν δυνατή η επαλήθευση του πιστοποιητικού. Μεταβείτε στην επιλογή Ρυθμίσεις και ανοίξτε Ασφάλεια > Διαχείριση πιστοποιητικών > Πιστοποιητικά αξιόπιστων τοποθεσιών. Αφαιρέστε όλα τα πιστοποιητικά με το ακόλουθο όνομα:
es_la: Error: Certificado no verificado. Vaya a opciones, y abra Seguridad > Administrar certificados > Certificados de sitios confiables. Elimine todos los certificados que tengan el siguiente nombre:
fi: Virhe: Sertifikaattia ei ole vahvistettu. Valitse Asetukset ja avaa Tietoturva > Sertifikaattien hallinta > Luotettavien sivustojen sertifikaatit. Poista seuraavan nimiset sertifikaatit:
hi: त्रुटि: प्रमाण पत्र सत्यापित नहीं हो पाया. स्थापनाएं चुनिए, फिर सुरक्षा प्रमाणपत्र प्रबंध > भरोसेमंद वेबसाइट के प्रमाण पत्र. इन नाम के सभी प्रमाणपत्र हटाये:
hr: Pogreška: Certifikat nije provjeren. Idite na Postavke i tamo otvorite Sigurnost > Upravljanje certifikatima > Certifikati pouzdanih lokacija. Uklonite sve certifikate sa sljedećim nazivom:
id: Error: Sertifikat tidak terverifikasi. Masuk ke menu Pengaturan dan buka Keamanan - Pengelolaan Sertifikat - Setifikat situs terpercaya. Hapus sertifikat-sertifikat dengan nama berikut:
ja: エラー：証明書を確認できません。[設定] から、セキュリティ > 証明書の管理 > 承認済み証明書 と進み、次の名前の証明書を削除してください。
ko: 에러: 인증이 확인되지 않습니다. 설정에 가셔서 보안 > 인증 관리 > 믿을 수 있는 사이트 인증을 여십시오. 다음의 인증서가 있다면 삭제해 주십시오:
lt: Klaida: liudijimas nepatvirtintas. Eikite į „Nuostatos“ ir atidarykite „Saugumas“ > „Liudijimų tvarkymas“ > „Patikimų svetainių liudijimai“. Pašalinkite bet kokius liudijimus su šiuo pavadinimu:
mk: Грешка: Сертификатот не е потврден. Одете во Поставки > Менаџирање Сертификати > Сертификати за сајтови од доверба. Отстранете било кој од сертификатите со следното име:
nb: Feil: Sertifikat ikke bekreftet. Gå til Innstillinger og åpne Sikkerhet > Sertifikathåndtering > Sertifikater for klarerte sider. Slett eventuelle sertifikater med følgende navn:
nl: Fout: Certificaat is niet geverifieerd. Ga naar Instellingen, en open Beveiliging > Beheer certificaten > Vertrouwde sitecertificaten. Verwijder alle certificaten met de volgende naam:
pl: Błąd. Certyfikat niezweryfikowany. Przejdź do Ustawień i otwórz Bezpieczeństwo > Zarządzanie certyfikatami > Certyfikaty zaufanych witryn. Usuń wszystkie certyfikaty o nazwie:
ro: Eroare: certificatul nu este verificat. Mergeți la setări, deschideți Securitate > Gestionare certificate > Certificate pentru saituri de încredere. Eliminați orice certificat cu următorul nume:
ru: Ошибка: Сертификат не проверен. Перейдите в «Настройки» и откройте «Безопасность > Управление сертификатами > Доверенные сертификаты». Удалите все сертификаты со следующим названием:
sr: Грешка: потврда није проверена. Идите у Поставке и отворите Безбедност > Управљање потврдама > Проверене потврде. Уклоните све потврде са следећим именом:
tr: Hata: Sertifika doğrulanamadı. Ayarlar > Güvenlik >Sertifika Yönetimi -> Güvenilen site sertifikaları bölümüne gidin ve şu ada sahip sertifikaları kaldırın:
zh_tw: 錯誤：無法對此憑證進行驗證。請到設定 > 安全性 > 憑證管理 > 信任網站的憑證，並將任何有下列名稱的憑證刪除：

# S_PLUGIN_LIST_DETAILS
source: Details
bg: Подробно
bn: বিশদ
ca: Detalls:
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
el: Λεπτομέρειες
es_la: Detalles
fa: جزئيات
fi: Tiedot
hi: विवरण
hr: Detalji
id: Rincian
ja: 詳細
ka: დაწვრილებით
kk: Мәліметтер
ko: 자세히 보기
lt: Detalės
lv: Detalizēta informācija
mk: Детали
nb: Detaljer
pa: ਵੇਰਵੇ
pl: Szczegóły
ro: Detalii
ru: Подробнее
sl: Podrobnosti
sr: Подаци
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tl: Mga Detalye
tr: Ayrıntılar
uk: Подробиці
ur: تفصیلات
zh_hk: 詳情
zh_tw: 詳細資料

# S_PLUGIN_LIST_PLUGIN_DESC
source: Description
af: Beskrywing
bg: Описание
bn: বিবরণ
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es_la: Descripción
fa: توصیف
fi: Kuvaus
hi: वर्णन
hr: Opis
id: Keterangan
ja: 説明
ka: აღწერა
kk: Сипаттама
ko: 세부 내용
lt: Aprašas
lv: Apraksts
mk: Опис
nb: Beskrivelse
nl: Beschrijving
pa: ਵਰਣਨ
pl: Opis
ro: Descriere
ru: Описание
sl: Opis
sr: Опис
ta: விளக்கம்
te: వివరణ
th: คำอธิบาย
tl: Paliwanag
tr: Açıklama
uk: Опис
ur: وضاحت
zh_hk: 說明
zh_tw: 描述

# S_TURBO_NOT_AVAILABLE_IN_PRIVACY_MODE_TOOLTIP
source: Opera Turbo is not available for private tabs
af: Opera Turbo is nie vir private oortjies beskikbaar nie
bg: Opera Turbo не може да се ползва в тайни раздели
bn: Opera Turbo ব্যক্তিগত ট্যাবগুলির জন্য উপলভ্য নেই
cs: Opera Turbo nelze použít pro soukromé listy
da: Opera Turbo ikke tilgængelig i private faneblade
de: Opera Turbo ist für private Tabs nicht verfügbar
el: Το Opera Turbo δεν είναι διαθέσιμο για προσωπικές καρτέλες
es_la: Opera Turbo no está disponible en las pestañas privadas
fa: Opera Turbo برای زبانه های خصوصی در دسترس نیست
fi: Opera Turbo ei ole käytettävissä yksityisissä välilehdissä
hi: निजी टैब्स के लिए Opera Turbo उपलब्ध नहीं है
hr: Opera Turbo nije dostupna za privatne kartice
id: Opera Turbo tidak tersedia di tab pribadi
ja: Opera Turbo はプライベートタブでは利用できません
ka: Opera Turbo კონფიდენციალური ჩანართებისთვის მიუწვდომელია
kk: Opera Turbo жеке қойындыларға қол жетімді емес
ko: Opera Turbo는 비공개 탭에서는 사용하실 수 없습니다.
lt: Opera Turbo nepasiekiama privatiems skirtukams
lv: Funkcija Opera Turbo nav pieejama privātām cilnēm
mk: Opera Turbo не е достапен за приватни јазичиња
nb: Opera Turbo er ikke tilgjengelig for private faner
nl: Opera Turbo is niet beschikbaar voor privétabs
pa: ਨਿੱਜੀ ਟੈਬਸ ਲਈ Opera Turbo ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Funkcja Opera Turbo nie jest dostępna na kartach prywatnych
ro: Opera Turbo nu este disponibil pentru taburi private
ru: Opera Turbo недоступен для приватных вкладок
sr: Opera Turbo није доступна за приватне стране
ta: Opera Turbo தனிப்பட்ட தாவல்களுக்கு கிடையாது
te: ప్రయివేట్ ట్యాబ్‌లకు Opera Turbo అందుబాటులో లేదు
th: ไม่มี Opera Turbo ในแท็บส่วนตัว
tl: Hindi magamit ang Opera Turbo para sa mga pribadong tab
tr: Opera Turbo özel sekmelerde kullanılamaz
uk: Opera Turbo не можна скористатися для конфіденційних вкладок
ur: Opera Turbo ذاتی حصوں کے لئے دستیاب نہیں ہے
zh_tw: Opera Turbo 在私密瀏覽頁籤裡不會啟動

# S_TURBO_NOT_AVAILABLE_IN_PRIVACY_MODE_MESSAGE
source: Opera Turbo is enabled, but not in private tabs
af: Opera Turbo is geaktiveer, maar nie in private oortjies nie
bg: Opera Turbo е включено, но не и в тайните раздели
bn: Opera Turbo সক্ষম আছে, তবে ব্যক্তিগত ট্যাবগুলিতে নয়
cs: Opera Turbo je povoleno, ne však v soukromých listech
da: Opera Turbo er aktiveret, men ikke i private faneblade
de: Opera Turbo ist aktiviert, aber nicht für private Tabs
el: To Opera Turbo είναι ενεργοποιημένο, αλλά δεν είναι διαθέσιμο στις προσωπικές καρτέλες
es_la: Opera Turbo está activado, excepto en pestañas privadas
fa: Opera Turbo فعال شده است اما در زبانه های خصوصی نیست
fi: Opera Turbo on käytössä, mutta ei yksityisissä välilehdissä
hi: Opera Turbo सक्षम कर दिया गया है, लेकिन निजी टैब्स में नहीं है
hr: Opera Turbo je omogućena, ali ne za privatne kartice
id: Opera Turbo diaktifkan, tetapi tidak untuk tab pribadi
ja: Opera Turbo はプライベートタブ以外で有効です
ka: Opera Turbo ჩართულია, თუმცა არა კონფიდენციალურ ჩანართებში
kk: Opera Turbo қосылған, бірақ жеке қойындыларында емес
ko: Opera Turbo가 활성화 되었지만 비공개 탭에서는 사용되지 않습니다.
lt: Opera Turbo įgalinta, tačiau ne asmeniniuose skirtukuose
lv: Funkcija Opera Turbo ir iespējota, bet ne privātajās cilnēs
mk: Opera Turbo е овозможен, но не за приватни јазичиња
nb: Opera Turbo er aktivert, men ikke i private faner
nl: Opera Turbo is ingeschakeld (niet in privétabs)
pa: Opera Turbo ਸਮਰੱਥ ਹੈ, ਪਰ ਨਿੱਜੀ ਕੁੰਜੀਆਂ ਵਿੱਚ ਨਹੀਂ
pl: Funkcja Opera Turbo jest włączona, ale nie na kartach prywatnych
ro: Opera Turbo este activat, dar nu în taburile private
ru: Opera Turbo включён, исключая приватные вкладки
sr: Opera Turbo је омогућен, али не у приватним странама
ta: Opera Turbo செயல்படுத்தப்பட்டுள்ளது, ஆனால் தனிப்பட்ட தாவல்களுக்கு அல்ல
te: Opera Turbo సక్రియపరచబడింది, కానీ ప్రయివేటు ట్యాబ్ లలో కాదు
th: Opera Turbo ถูกใช้งาน แต่จะใช้ไม่ได้ในแท็บส่วนตัว
tl: Pinagana ang Opera Turbo, ngunit hindi sa mga pribadong tab
tr: Opera Turbo etkin ancak özel sekmelerde kullanılamaz
uk: Opera Turbo увімкнено, але не для конфіденційних вкладок
ur: Opera Turbo فعال ہے، لیکن ذاتی حصوں کے لئے نہیں
zh_tw: Opera Turbo 啟動了，但是在私密瀏覽頁籤裡不會啟動
