Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_CLEAR_COOKIES_NOTICE
source: All your cookies will be deleted the next time you connect.
af: Alle koekies sal geskrap word die volgende keer wat jy koppel.
as: আপুনি পৰৱৰ্তী সময়ত সংযোগ স্থাপন কৰিলে, আপোনাৰ সকলো কুঁকি বাতিল হ'ব৷
bg: Всички бисквитки ще бъдат изтрити при следващото свързване.
bn: পরবর্তীবার আপনি সংযোগ করলে আপনার সকল কুকি মুছে যাবে৷৷
ca: Totes les galetes se suprimiran el proper cop que us connecteu.
cs: Všechny vaše cookies budou smazány při vašem příštím připojení.
da: Alle dine cookies bliver slettet næste gang, du opretter en forbindelse.
de: Alle Ihre Cookies werden gelöscht, wenn Sie sich das nächste Mal verbinden.
el: Όλα τα cookie θα διαγραφούν την επόμενη φορά που θα συνδεθείτε.
es_la: Todas las cookies serán borradas la próxima vez que se conecte.
eu: Konektatzen zaren hurrengoan, cookie oro ezabatuko da.
fa: دفعه بعد که متصل شدید همه کوکی ها حذف خواهند شد.
fi: Kaikki evästeet tullaan poistamaan Operaa suljettaessa.
gu: હવે પછી તમે કનેક્ટ (જોડાણ) કરશો તો તમારા બધાં જ કૂકીઝ ડિલિટ થશે.
hi: अगली बार आपके कनेक्ट होने पर आपके सभी कुकियां हटा दी जाएंगी।
hr: Svi vaši cookies bit će izbrisani nakon sljedećeg povezivanja.
id: Semua cookie Anda akan dihapus saat koneksi berikutnya.
ja: 次回の接続時に Cookie はすべて削除されます
ka: შემდეგი დაკავშირებისას ყველა მზა ფაილი წაშლილი იქნება.
kk: Келесі рет қосылғанда, бүкіл cookie файлдары жойылады.
km: រាល់ឯកសារឃុកឃី នឹងត្រូវលប់ចេញនៅពេលតភ្ជាប់លើកក្រោយ ។
ko: 다음 번에 연결할 때 모든 쿠키가 삭제됩니다.
lt: Visi slapukai bus pašalinti, kai prisijungsite kitą kartą.
lv: Nākamajā savienošanās reizē visas jūsu sīkdatnes tiks izdzēstas.
mk: Сите ваши колачиња ќе бидат избришани при следното поврзување.
ml: കുക്കികളെല്ലാം സെര്‍വറില്‍ നിന്നും നീക്കം ചെയ്യപ്പെടും.
mn: Таны бүх күүкийг дараачийн удаа холбогдох үед устгах болно.
nb: Alle infokapslene blir slettet neste gang du kobler til.
nl: De volgende keer dat je verbinding maakt zullen alle cookies worden gewist.
or: ଆପଣ ପରବର୍ତ୍ତୀ ସମୟରେ ସଂଯୋଗ କଲେ ଆପଣଙ୍କର ସମସ୍ତ କୁକୀଗୁଡିକ ବିଲୋପ ହୋଇଯିବ ।
pa: ਅਗਲੀ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਕਨੈਕਟ ਕਰੋਗੇ ਤਾਂ ਤੁਹਾਡੇ ਸਾਰੇ ਕੂਕੀਜ਼ ਮਿਟਾ ਦਿੱਤੇ ਜਾਣਗੇ।
pl: Wszystkie ciasteczka zostaną usunięte po ponownym nawiązaniu połączenia.
ps: ستاسو ټول کوکيز به لرې شي کله چې بل وخت تاسو کنکټ شئ
ro: Toate cookie-urile vor fi șterse la următoarea conectare.
ru: Все cookies будут удалены при следующем соединении.
si: ඔබ ඊළග අවස්ථාව සම්බන්ධ වන විට ඔබ සියලු කුකීස් මැකෙනු ඇත.
sl: Ko boste naslednjič vzpostavili povezavo, se bodo izbrisali vsi piškotki.
sq: Të gjitha cookies tuaja do të fshihen herën tjetër që do lidheni.
sr: Сви Ваши колачићи ће бити обрисани када се следећи пут повежете.
ta: அடுத்த முறை நீங்கள் உள்நுழையும்போது அனைத்து குக்கீகளும் நீக்கப்பட்டுவிடும்.
te: మీరు తదుపరి సమయంలో కనెక్ట్ అయినప్పుడు మీ అన్ని కుకీలు తొలగించబడతాయి.
th: คุกกี้ทั้งหมดจะถูกลบทิ้งเมื่อคุณเชื่อมต่อระบบในครั้งถัดไป
tk: Siz indiki gezek birigeniňizde hemme kukileriňiz ýok ediler.
tl: Lahat ng iyong cookie ay ide-delete sa susunod na kumonekta ka.
tr: Sonraki bağlantınızda tüm çerezleriniz silinecek.
uk: Усі куки буде вилучено під час наступного з'єднання.
ur: دوسری بار جب آپ جڑت کریں گے تو آپ کے تمام کوکیز مٹائے گے۔
zh_hk: 在下次連接時，您的所有 Cookie 將被刪除。
zh_tw: 下次連線時 Opera 將清除所有的 cookie

# S_IMPORT_EUDORA_FILTER
source: Eudora setup files (Eudora.ini)|Eudora.ini|
af: Eudora-opstellêers (Eudora.ini)|Eudora.ini|
bg: Файлове с настройки на Eudora (Eudora.ini)|Eudora.ini|
bn: Eudora সেটআপ ফাইলসমূহ (Eudora.ini)|Eudora.ini|
cs: Soubory předvoleb Eudory (Eudora.ini)|Eudora.ini|
da: Eudoras opsætningsfiler (Eudora.ini)|Eudora.ini|
de: Eudora Setup-Dateien (Eudora.ini)|Eudora.ini|
el: Αρχεία εγκατάστασης Eudora (Eudora.ini)|Eudora.ini|
es_la: Archivos de configuración de Eudora (Eudora.ini)|Eudora.ini|
fa: فایل های نصب Eudora (Eudora.ini)|Eudora.ini|
fi: Eudoran asetustiedostot (Eudora.ini)|Eudora.ini|
hi: यूडोरा सेटअप फाइलें (Eudora.ini)|Eudora.ini|
hr: Datoteke postavki Eudore (Eudora.ini)|Eudora.ini|
id: File setup Eudora (Eudora.ini)|Eudora.ini|
ja: Eudora の設定ファイル (Eudora.ini)|Eudora.ini|
ka: Eudora-ს კონფიგურაციის ფაილები (Eudora.ini)|Eudora.ini|
kk: Eudora реттеу файлдары (Eudora.ini)|Eudora.ini|
ko: Eudora 설정 파일(Eudora.ini)|Eudora.ini|
lt: Eudora nuostatų rinkmenos (Eudora.ini)|Eudora.ini|
lv: Eudora iestatījumu faili (Eudora.ini)|Eudora.ini|
mk: Eudora датотека на нагодувања (Eudora.ini)|Eudora.ini|
nb: Eudora oppsettfiler (Eudora.ini)|Eudora.ini|
nl: Eudora-instellingenbestanden (Eudora.ini)|Eudora.ini|
pa: Eudora ਸੈਟਅਪ ਫਾਈਲਾਂ (Eudora.ini)|Eudora.ini|
pl: Pliki konfiguracyjne Eudory (Eudora.ini)|Eudora.ini|
ro: Fișiere de configurare Eudora (Eudora.ini)|Eudora.ini|
ru: Файлы настроек Eudora (Eudora.ini)|Eudora.ini|
sr: Eudora фајлови поставке (Eudora.ini)|Eudora.ini|
ta: Eudora அமைப்பு கோப்புகள் (Eudora.ini)|Eudora.ini|
te: యుడోరా సెటప్ ఫైళ్లు (Eudora.ini)|Eudora.ini|
th: ไฟล์การตั้งค่า Eudora (Eudora.ini)|Eudora.ini|
tl: Mga Eudora setup file (Eudora.ini)|Eudora.ini|
tr: Eudora ayar dosyaları (Eudora.ini)|Eudora.ini|
uk: Файли налаштувань Eudora (Eudora.ini)|Eudora.ini|
ur: Eudora ترتیب شدہ فائلیں (Eudora.ini)|Eudora.ini|
zh_tw: Eudora 設定檔案 (Eudora.ini)|Eudora.ini|

# S_IMPORT_OPERA6_MAIL_FILTER
source: Opera 5/6 mail accounts file (ACCOUNTS.INI)|ACCOUNTS.INI|
af: Opera 5/6 posrekeningelêer (ACCOUNTS.INI)|ACCOUNTS.INI|
bg: Файл с пощенски акаунти от Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
bn: Opera 5/6 মেল অ্যাকাউন্টস ফাইল (ACCOUNTS.INI)|ACCOUNTS.INI|
cs: Soubor poštovních účtů Opery 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
da: Opera 5/6-postkontifil (ACCOUNTS.INI)|ACCOUNTS.INI|
de: Opera 5/6 Mail-Kontendatei (ACCOUNTS.INI)|ACCOUNTS.INI|
el: Αρχείο λογαριασμών ηλεκτρονικού ταχυδρομείου Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
es_la: Archivos de cuentas de correo de Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
fa: فایل حساب های نامه Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
fi: Opera 5:n/6:n sähköpostitilien tiedosto (ACCOUNTS.INI)|ACCOUNTS.INI|
hi: Opera 5/6 मेल खाता फाइल (ACCOUNTS.INI)|ACCOUNTS.INI|
hr: Datoteka računa e-pošte programa Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
id: File akun email Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
ja: Opera 5/6 のメールアカウントファイル (ACCOUNTS.INI)|ACCOUNTS.INI|
ka: Opera 5/6 Mail-ის ანგარიშების ფაილი (ACCOUNTS.INI)|ACCOUNTS.INI|
kk: Opera 5/6 пошта есептік жазбалар файлы (ACCOUNTS.INI)|ACCOUNTS.INI|
ko: Opera 5/6 메일 설정 파일 (ACCOUNTS.INI)|ACCOUNTS.INI|
lt: Opera 5 ar 6 versijos pašto paskyrų failai (ACCOUNTS.INI)|ACCOUNTS.INI|
lv: Lietojumprogrammas Opera 5/6 pasta konta fails (ACCOUNTS.INI)|ACCOUNTS.INI|
mk: Opera 5/6 датотека на пристапи за пошта (ACCOUNTS.INI)|ACCOUNTS.INI|
nb: E-postkontofil i Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
nl: Opera 5/6 e-mailaccountsbestand (ACCOUNTS.INI)|ACCOUNTS.INI|
pa: Opera 5/6 ਮੇਲ ਖਾਤਾ ਫਾਈਲ (ACCOUNTS.INI)|ACCOUNTS.INI|
pl: Pliki kont pocztowych Opery 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
ro: Fișier de conturi de corespondență Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
ru: Файл учётных записей почты Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
sr: Opera 5/6 фајл налога поште (ACCOUNTS.INI)|ACCOUNTS.INI|
ta: Opera 5/6 mail கணக்குகள் கோப்பு (ACCOUNTS.INI)|ACCOUNTS.INI|
te: Opera 5/6 మెయిల్ ఖాతాల ఫైల్ (ACCOUNTS.INI)|ACCOUNTS.INI|
th: ไฟล์บัญชีเมล์ Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
tl: File ng mga mail account ng Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
tr: Opera 5/6 e-posta hesap dosyları (ACCOUNTS.INI)|ACCOUNTS.INI|
uk: Файли налаштувань пошти Opera 5/6 (ACCOUNTS.INI)|ACCOUNTS.INI|
ur: Opera 5/6 میل اکاؤنٹ کی فائل (ACCOUNTS.INI)|ACCOUNTS.INI|
zh_tw: Opera 5/6 郵件帳號檔 (ACCOUNTS.INI)|ACCOUNTS.INI|

# S_ACCOUNT_SELECTOR_ALL
source: All accounts
af: Alle rekeninge
bg: Всички акаунти
bn: সমস্ত অ্যাকাউন্ট
cs: Všechny účty
da: Alle kontoer
de: Alle Konten
el: Όλοι οι λογαριασμοί
es_la: Todas las cuentas
fa: تمام حساب ها
fi: Kaikki tilit
hi: सभी खाते
hr: Svi nalozi
id: Semua akun
ja: すべてのアカウント
ka: ყველა ანგარიში
kk: Барлық есептік жазбалар
ko: 모든 계정
lt: Visos paskyros
lv: Visi konti
mk: Сите пристапи
nb: Alle kontoer
nl: Alle accounts
pa: ਸਾਰੇ ਖਾਤੇ
pl: Wszystkie konta
ro: Toate conturile
ru: Все учётные записи
sr: све налоге
ta: அனைத்து கணக்குகள்
te: అన్ని ఖాతాలు
th: บัญชีทั้งหมด
tl: Lahat ng account
tr: Tüm hesaplar
uk: Всі облікові записи
ur: تمام اکاؤنٹ
zh_tw: 所有的帳號

# S_ACCOUNT_SELECTOR_MAIL
source: Mail accounts
af: Posrekeninge
bg: Поща
bn: মেল অ্যাকাউন্ট
cs: Poštovní účty
da: E-postkontoer
de: E-Mail-Konten
el: Λογαριασμοί Αλληλογραφίας
es_la: Cuentas de correo
fa: حساب های ایمیل
fi: Sähköpostitilit
hi: डाक खाते
hr: Nalozi pošte
id: Akun surat
ja: メールアカウント
ka: ელფოსტის ანგარიშები
kk: Пошта есептік жазбалары
ko: 메일 계정
lt: El. pašto paskyros
lv: Pasta konti
mk: Пристапи за пошта
nb: E-postkontoer
nl: E-mailaccounts
pa: ਮੇਲ ਖਾਤੇ
pl: Konta pocztowe
ro: Conturi de corespondență
ru: Учётные записи почты
sr: налоге поште
ta: அஞ்சல் கணக்குகள்
te: మెయిల్ ఖాతాలు
th: บัญชี Mail
tl: Mga account sa mail
tr: Posta hesapları
uk: Облікові записи пошти
ur: میل اکاؤنٹ
zh_tw: 郵件帳號

# S_ACCOUNT_SELECTOR_NEWS
source: News accounts
af: Nuusrekeninge
bg: Usenet
bn: নিউজ অ্যাকাউন্ট
cs: Diskuzní účty
da: Nyhedsgruppe-kontoer
de: Newsgroup-Konten
el: Λογαριασμοί Συζητήσεων
es_la: Cuentas de noticias
fa: حساب های خبری
fi: Uutisryhmätilit
hi: समाचार खाते
hr: Nalozi novosti
id: Akun berita
ja: ニュースアカウント
ka: სიახლეთა ანგარიშები
kk: Жаңалықтар есептік жазбалары
ko: 뉴스 계정
lt: Naujienų paskyros
lv: Ziņu konti
mk: Пристапи за вести
nb: Nyhetsgruppekontoer
nl: Nieuwsgroepenaccounts
pa: ਖਬਰ ਖਾਤੇ
pl: Konta grup dyskusyjnych
ro: Conturi de știri
ru: Учётные записи новостей
sr: налоге вести
ta: செய்தி கணக்குகள்
te: వార్తల ఖాతాలు
th: บัญชีใหม่
tl: Mga account sa balita
tr: Haber hesapları
uk: Нові облікові записи
ur: نیوز اکاؤنٹ
zh_tw: 新聞群組帳號

# S_WAND_USER_NAME_WHEN_USER_NAME_IS_MISSING
source: <no username found>
af: <geen gebruikernaam gevind nie>
bg: <ненамерено потребителско име>
bn: <কোনও ব্যবহারকরীর নামের খোঁজ মেলেনি>
ca: <no s'ha trobat cap nom d'usuari>
cs: <přihlašovací jméno nenalezeno>
da: <intet brugernavn fundet>
de: <Kein Benutzername gefunden>
el: <δεν βρέθηκε όνομα χρήστη>
es_la: <nombre de usuario no encontrado>
fa: <نام كاربر يافت نشد>
fi: <käyttäjänimeä ei ole valittu>
hi: <कोई प्रयोक्ता नाम नहीं मिला>
hr: <korisničko ime nije pronađeno>
id: <username tidak ditemukan>
ja: <ユーザー名が見つかりません>
ka: <მომხმარებლის სახელი ვერ მოიძებნა>
kk: <пайдаланушы аты табылмады>
ko: <사용자 이름이 없습니다>
lt: <naudotojo vardo nerasta>
lv: <nav atrasts neviens lietotājvārds>
mk: <без корисничко име>
nb: <uten brukernavn>
nl: <geen gebruikersnaam gevonden>
pa: <ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ ਮਿਲਿਆ>
pl: <brak nazwy użytkownika>
ro: <nu s-a găsit niciun nume de utilizator>
ru: <имя пользователя не указано>
sl: <uporabniškega imena ni bilo mogoče najti>
sr: <нема корисничког имена>
ta: <பயனர்பெயர் எதுவும் கண்டறியப்படவில்லை>
te: <ఏ యూజర్‌పేరు కనుగొనబడలేదు>
th: <ไม่พบชื่อผู้ใช้>
tl: <walang natagpuang username>
tr: <kullanıcı adı bulunamadı>
uk: <імені користувача не знайдено>
ur: <کوئی یوزر نیم نہیں ملا>
zh_hk: <找不到用戶名>
zh_tw: <找不到使用者名稱>

# S_WEBFEEDS_SELECT_FEED
source: Select a feed or group of feeds
af: Kies 'n toevoer of 'n groep toevoere
bg: Изберете емисия или група емисии
bn: একটি ফিড বা ফিডগুলির গ্রুপ নির্বাচন করুন
ca: Seleccioneu un canal o un grup de canals
cs: Vyberte zdroj či skupinu zdrojů
da: Vælg en nyhedskanal el. gruppe af kanaler
de: Wählen Sie einen Feed oder eine Gruppe von Feeds
el: Επιλογή μιας ροής ή ομάδας ροών
es_la: Seleccione un titular o grupo de titulares
fa: يك فيد يا گروه از فيدها انتخاب كنيد
fi: Valitse kanava tai kanavaryhmä
hi: फिड अथवा फिड के समूह का चयन करें
hr: Odaberite tekuće novosti ili grupu tekućih novosti
id: Pilih sebuah feed atau sekelompok feed
ja: ニュースフィードまたはフィードグループを選択してください
ka: ამოირჩიეთ არხი ან არხების ჯგუფი
kk: Арнаны немесе арналар тобын таңдаңыз
ko: 피드 또는 피드 그룹 선택
lt: Pasirinkite santrauką ar santraukų grupę
lv: Atlasīt plūsmu vai plūsmu grupu
mk: Изберете известување или група на известувања
nb: Velg en kanal eller en gruppe kanaler.
nl: Kies een nieuwsstroom of groep nieuwsstromen
pa: ਕੋਈ ਫੀਡ ਜਾਂ ਫੀਡਸ ਦਾ ਸਮੂਹ ਚੁਣੋ
pl: Wybierz kanał lub grupę kanałów
ro: Selectați un flux sau un grup de fluxuri
ru: Выберите канал или группу каналов
sl: Izbira vira ali skupine virov
sr: Изаберите извор или групу извора
ta: வழங்குதலைத் தேர்வு செய்யவும். அல்லது குழுவாக வழங்குதல்
te: ఒక ఫీడ్ లేదా ఫీడ్ ల యొక్క సమూహాన్నిఎంపికచేసుకోండి
th: เลือกข่าวหรือกลุ่มข่าว
tl: Pumili ng feed o grupo ng mga feed
tr: Bir besleme veya besleme grubu seçin
uk: Позначте подачу або групу подач
ur: کسی فیڈ یا فیڈز کے گروپ کا انتخاب کریں
zh_hk: 選擇一個或一組 Feed
zh_tw: 請選擇一個或是一組新聞訂閱

# S_UNREAD_FLAG
source: Unread
af: Ongelees
bg: Нечетено
bn: অপঠিত
ca: No llegit
cs: Nepřečtená
da: Ulæst
de: Ungelesen
el: Μη αναγνωσμένο
es_la: No leído
fa: خوانده نشده
fi: Lukematon
hi: अपठित
hr: Nepročitano
id: Belum terbaca
ja: 未読
ka: წაუკითხავი
kk: Оқылмаған
ko: 읽지 않음
lt: Neperskaityta
lv: Nelasīts
mk: Непрочитана
nb: Ulest
nl: Ongelezen
pa: ਬਿਨਾਂ ਪੜ੍ਹੇ
pl: Nieprzeczytana
ro: Necitit
ru: Непрочтённое
sl: Neprebrano
sr: Непрочитана
ta: படிக்காதது
te: చదవని
th: ยังไม่ได้อ่าน
tl: Di-nabasa
tr: Okunmamış
uk: Непрочитане
ur: نا پڑھا گیا
zh_hk: 未讀取
zh_tw: 未讀

# S_FLAGGED_FLAG
source: Flagged
af: Vlaggemerkte
bg: Флаг
bn: পতাকাঙ্কিত
ca: Marcat
cs: S příznakem
da: Flag påsat
de: Gekennzeichnet
el: Με δείκτη κατάστασης
es_la: Marcado
fa: پرچم دار
fi: Merkitty
hi: चिन्हिक
hr: Obilježeno zastavicom
id: Berbendera
ja: フラグ付き
ka: დანიშნული
kk: Жалауша қойылған
ko: 표시됨
lt: Pažymėta
lv: Atzīmēts
mk: Обележана
nb: Flagget
nl: Gemarkeerd met een vlag
pa: ਚਿੰਨ੍ਹਿਤ
pl: Oznaczona flagą
ro: Semnalizat
ru: Помечено как избранное
sl: Označeno
sr: Означена
ta: பின்வாங்கு
te: ప్లాగ్ చేయబడింది
th: ตั้งค่าสถานะไว้
tl: Nai-flag
tr: İşaretlenmiş
uk: Позначено прапорцем
ur: فلیگ کیاگيا
zh_hk: 已標記
zh_tw: 已標記

# S_UNFLAGGED_FLAG
source: Unflagged
bg: Без флаг
bn: পতাকাঙ্কিত নয়
cs: Příznak byl odebrán
da: Ikke markeret med flag
de: Kennzeichnung aufgehoben
es_la: Sin marca
fi: Merkitsemätön
id: Tanpa bendera
ja: フラグを解除しました
ko: 표시 해제됨
nb: Uflagget
nl: Ontvlagd
pl: Usunięto oznaczenie flagą
ru: Убрано из избранных
sr: Неозначена
tr: Bayrak atanmamış
uk: Непозначене
zh_tw: 未標記

# S_SEARCH_CAPTION
source: Search:
af: Soek:
bg: Търсене:
bn: সন্ধান:
ca: Cerca:
cs: Hledat:
da: Søgning:
de: Suche:
el: Αναζήτηση
es_la: Buscar:
fa: جستجو:
fi: Haku:
hi: खोज:
hr: Pretraživanje:
id: Cari:
ja: 検索：
ka: ძიება:
kk: Іздеу:
ko: 검색:
lt: Ieškoti:
lv: Meklēt:
mk: Најди:
nb: Søk:
nl: Zoeken:
pa: ਖੋਜ:
pl: Szukaj:
ro: Caută:
ru: Поиск
sl: Iskanje:
sr: Претрага:
ta: தேடு:
te: శోధన:
th: ค้นหา:
tl: Hanapin:
tr: Arama:
uk: Шукати:
ur: تلاش
zh_hk: 搜尋：
zh_tw: 搜尋:

# S_MESSAGE_FLAG_TITLE
source: Flag
af: Vlagmerk
bg: Флаг
bn: পতাকা
ca: Marca
cs: Příznak
de: Fahne
el: Δείκτης κατάστασης
es_la: Señalar
fa: پرچم
fi: Merkki
hi: चिन्हक
hr: Zastavica
id: Bendera
ja: フラグ
ka: დანიშნვნა
kk: Жалауша
ko: 상태 변경
lt: Vyksmaženklis
lv: Atzīmēt
mk: Обележана
nb: Flagg
nl: Vlag
pa: ਚਿੰਨ੍ਹ
pl: Flaga
ro: Fanion
ru: Флаг
sl: Zastavica
sr: Ознака
ta: பின்வாங்கு
te: ఫ్లాగ్
th: ตั้งค่าสถานะ
tr: İşaret
uk: Прапорець
ur: فلیگ
zh_hk: 標記
zh_tw: 標記

# S_WEBFEEDS_SELECT_ARTICLE
source: Select an article
af: Kies 'n artikel
bg: Изберете публикация
bn: একটি নির্বাচন করুন
ca: Seleccioneu un article
cs: Vyberte článek
da: Vælg et indlæg
de: Wählen Sie einen Artikel
el: Επιλογή άρθρου
es_la: Seleccione un artículo
fa: مقاله اي انتخاب كنيد
fi: Valitse artikkeli
hi: एक आलेख का चयन करें
hr: Odabir članka
id: Pilih artikel
ja: 記事を選択
ka: ამოირჩიეთ სტატია
kk: Мақаланы таңдау
ko: 원문 선택
lt: Pasirinkite straipsnį
lv: Atlasīt rakstu
mk: Избор на статија
nb: Velg en artikkel
nl: Een artikel selecteren
pa: ਇੱਕ ਲੇਖ ਚੁਣੋ
pl: Wybierz artykuł
ro: Selectare articol
ru: Выберите статью
sl: Izbira članka
sr: Изаберите чланак
ta: ஒரு கட்டுரையைத் தேர்ந்தெடுக்கவும்
te: ఒక కథనాన్ని ఎంచుకోండి.
th: เลือกบทความ
tl: Pumili ng artikulo
tr: Bir makale seçin
uk: Вибір статті
ur: کسی مضمون کو منتخب کريں
zh_hk: 選擇文章
zh_tw: 選擇一篇文章

# S_WEBFEEDS_READ_ARTICLE
source: Read full article
af: Lees volledige artikel
bg: Цялата публикация
bn: সম্পূর্ণ নিবন্ধটি পড়ুন
ca: Llegeix l'article complet
cs: Číst celý článek
da: Læs hele indlægget
de: Kompletten Artikel lesen
el: Ανάγνωση ολόκληρου του άρθρου
es_la: Leer artículo completo
fa: خواندن کل پیام
fi: Lue koko artikkeli
hi: पूर्ण आलेख पढ़े
hr: Čitanje cijelog članka
id: Baca artikel lengkap
ja: 全文を読む
ka: სრული სტატიის წაკითხვა
kk: Толық мақаланы оқу
ko: 전체 원문 읽기
lt: Skaityti visą straipsnį
lv: Lasīt visu rakstu
mk: Прочитај цела статија
nb: Les hele artikkelen
nl: Het volledige artikel lezen
pa: ਪੂਰਾ ਲੇਖ ਪੜ੍ਹੋ
pl: Wyświetl cały artykuł
ro: Citiți tot articolul
ru: Читать статью полностью
sl: Preberi celoten članek
sr: Прочитај цео чланак
ta: முழு கட்டுரையைப் படிக்கவும்
te: పూర్తి కథనాన్ని చదువు
th: อ่านบทความฉบับเต็ม
tl: Basahin ang buong artikulo
tr: Tüm makaleyi okuyun
uk: Прочитати всю статтю
ur: مکمل مضمون پڑھیں
zh_hk: 閱讀完整文章
zh_tw: 觀看全文

# S_FLAG_MESSAGE
source: Flag
af: Vlagmerk
bg: Сложи флаг
bn: পতাকা
ca: Marca
cs: Nastavit příznak
da: Påsæt flag
de: Mit Fahne markieren
el: Δείκτης κατάστασης
es_la: Señalar
fa: پرچم
fi: Merkitse
hi: चिन्हक
hr: Zastavica
id: Bendera
ja: フラグを付ける
ka: დანიშვნა
kk: Жалауша
ko: 상태 변경
lt: Vyksmaženklis
lv: Atzīmēt
mk: Обележи
nb: Flagg
nl: Vlaggen
pa: ਚਿੰਨ੍ਹ
pl: Oznacz flagą
ro: Semnalizează
ru: Флаг
sl: Zastavica
sr: Ознака
ta: கொடியிடு
te: ఫ్లాగ్
th: ตั้งค่าสถานะ
tl: I-flag
tr: İşaret
uk: Позначити прапорцем
ur: فلیگ
zh_hk: 標記
zh_tw: 標記

# S_PREVIEW_MESSAGE
source: Preview
af: Voorskou
bg: Преглед
bn: প্রিভিউ
ca: Vista prèvia
cs: Náhled
da: Forhåndsvis
de: Vorschau
el: Προεπισκόπηση
es_la: Previsualizar
fa: پيش نمايش
fi: Esikatsele
hi: पूर्वदर्शन
hr: Pregled
id: Pra-tayang
ja: プレビュー
ka: გადახედვა
kk: Алдын ала қарау
ko: 미리 보기
lt: Peržiūra
lv: Priekšskatīt
mk: Преглед
nb: Forhåndsvis
nl: Voorbeeld
pa: ਪੂਰਵਦਰਸ਼ਨ
pl: Podgląd
ro: Previzualizează
ru: Добавление
sl: Predogled
sr: Преглед
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ดูตัวอย่าง
tl: I-preview
tr: Önizleme
uk: Переглянути
ur: ماقبل منظر
zh_hk: 預覽
zh_tw: 預覽

# S_UNVIEWED_MESSAGES
source: Unviewed
af: Ongesien
bg: Непогледнато
bn: দেখা হয়নি
ca: No visualitzats
cs: Nezobrazené
da: Ikke set
de: Ungesehen
el: Μη αναγνωσμένα
es_la: Sin ver
fa: مشاهده نشده
fi: Katsomaton
hi: बिना देखा गया
hr: Nepregledane
id: Belum dilihat
ja: 未表示
ka: დაუთვალიერებელი
kk: Қаралмаған
ko: 보지않음
lt: Neperžiūrėta
lv: Neskatīts
mk: Непрегледана
nb: Ulest
nl: Ongelezen
pa: ਬਿਨਾਂ ਦੇਖੇ ਗਏ
pl: Niewyświetlone
ro: Nevizualizate
ru: Не просмотренные
sl: Nepregledano
sr: Непогледано
ta: கவனிக்கப்படாதது
te: ఇంకా చూడనిది
th: ยังไม่ได้ดู
tl: Di-natingnan
tr: Görüntülenmemiş
uk: Непереглянуті
ur: نا دیکھا گیا
zh_hk: 未檢視
zh_tw: 尚未閱讀

# S_WEBFEEDS_SETTINGS_CAPTION
source: Settings for:
af: Instellings vir:
bg: Настройки за:
bn: সেটিংস এর জন্য:
ca: Configuració per a:
cs: Nastavení pro:
da: Indstillinger for:
de: Einstellungen für:
el: Ρυθμίσεις για:
es_la: Configuración de:
fa: تنظيمات مربوط به:
fi: Kanavan asetukset:
hi: के लिए सेटिंग
hr: Postavke za:
id: Pengaturan untuk:
ja: 設定：
ka: პარამეტრები:
kk: Параметрлер:
ko: 설정:
lt: Nustatymai, skirti:
lv: Iestatījumi paredzēti:
mk: Нагодувања за:
nb: Innstillinger for:
nl: Instellingen voor:
pa: ਇਸ ਲਈ ਸੈਟਿੰਗਜ਼:
pl: Ustawienia kanału:
ro: Setări pentru:
ru: Настройки для:
sl: Nastavitve za
sr: Поставке за:
ta: இதற்கான அமைப்புகள்:
te: దీని కోసం అమర్పులు:
th: การตั้งค่าของ:
tl: Mga setting para sa:
tr: Ayarlar:
uk: Параметри для:
ur: ترتیبات:
zh_hk: 設定：
zh_tw: 設定:

# S_WEBFEEDS_RENAME_FEED
source: Rename feed:
af: Hernoem toevoer:
bg: Преименуване:
bn: ফিড পুনরায় নামকরণ করুন:
ca: Canvia el nom del canal:
cs: Přejmenovat zdroj novinek:
da: Omdøb kanal:
de: Feed umbenennen:
el: Μετονομασία τροφοδοσίας:
es_la: Cambiar nombre de titulares:
fa: تغيير نام فيد:
fi: Nimeä syöte uudelleen:
hi: फिड का नाम बदलें:
hr: Preimenuj novosti:
id: Ubah nama feed:
ja: フィード名変更：
ka: არხის გადარქმევა:
kk: Арнаның атын өзгерту:
ko: 피드 이름 변경:
lt: Pervardinti santrauką:
lv: Pārdēvēt plūsmu:
mk: Преименување на известување:
nb: Gi kanal nytt navn:
nl: Nieuwsstroom hernoemen:
pa: ਫੀਡ ਨੂੰ ਮੁੜ ਨਾਂ ਦਿਉ:
pl: Zmień nazwę kanału:
ro: Redenumește fluxul:
ru: Переименовать:
sl: Preimenuj vir:
sr: Преименуј извор:
ta: மறுபெயரை வழங்கவும்
te: ఫీడ్ పేరు మార్చు
th: เปลี่ยนชื่อข่าว:
tl: I-rename ang feed:
tr: Kaynağı yeniden adlandır:
uk: Перейменувати подачу:
ur: فیڈ کو دوسرا نام دیں:
zh_hk: 重命名 Feed：
zh_tw: 重新命名新聞訂閱:

# S_WEBFEEDS_MOVE_TO_NEW_GROUP
source: Move to new group:
af: Skuif na nuwe groep:
bg: Премести в нова група:
bn: নতুন গোষ্ঠীতে যান:
ca: Trasllada a un nou grup:
cs: Přesunout do nové skupiny:
da: Flyt til ny gruppe:
de: In neue Gruppe verschieben:
el: Μετακίνηση σε νέα ομάδα:
es_la: Mover a nuevo grupo:
fa: انتقال به گروه جديد:
fi: Siirrä uuteen ryhmään
hi: नए समूह की ओर जाना
hr: Premjesti u novu grupu:
id: Pindah ke grup baru:
ja: 新しいニュースグループへ移動：
ka: ახალ ჯგუფში გადატანა:
kk: Жаңа топқа өту:
ko: 새 그룹으로 이동:
lt: Perkelti į naują grupę:
lv: Pārvietot uz jaunu grupu:
mk: Помести во нова група:
nb: Flytt til ny gruppe:
nl: Naar nieuwe groep verplaatsen:
pa: ਨਵੇਂ ਸਮੂਹ ਤੇ ਖਿਸਕਾਉ:
pl: Przenieś do nowej grupy:
ro: Mută într-un grup nou:
ru: Переместить в новую группу:
sl: Premakni v novo skupino:
sr: Премести у нову групу:
ta: புதிய குழுவிற்கு நகர்த்து:
te: కొత్త సమూహానికి తరలించు:
th: ย้ายไปที่กลุ่มใหม่:
tl: Ilipat sa bagong grupo:
tr: Yeni gruba taşı:
uk: Пересунути до нової групи:
ur: نئے گروپ کی طرف جائیں:
zh_hk: 移到新組：
zh_tw: 移動到新的群組:

# S_WEBFEEDS_MOVE_TO_EXISTING_GROUP
source: Move to existing group:
af: Skuif na bestaande groep:
bg: Премести в налична група:
bn: বিদ্যমান গ্রুপটিতে যান:
ca: Trasllada a un grup existent:
cs: Přesunout do již existující skupiny:
da: Flyt til eksisterende gruppe:
de: In vorhandene Gruppe verschieben:
el: Μετακίνηση σε υπάρχουσα ομάδα:
es_la: Mover a grupo existente:
fa: انتقال به گروه موجود:
fi: Siirrä nykyiseen ryhmään
hi: पिछले समूह की ओर जाना
hr: Premjesti u postojeću grupu:
id: Pindah ke grup yang sudah ada:
ja: 既存のニュースグループへ移動：
ka: არსებულ ჯგუფში გადატანა:
kk: Бар топқа өту:
ko: 기존 그룹으로 이동:
lt: Perkelti į esamą grupę:
lv: Pārvietot uz esošu grupu:
mk: Помести во постоечка група:
nb: Flytt til eksisterende gruppe:
nl: Naar bestaande groep verplaatsen:
pa: ਮੌਜੂਦਾ ਸਮੂਹ ਤੇ ਖਿਸਕਾਉ:
pl: Przenieś do istniejącej grupy:
ro: Mută într-un grup existent:
ru: Переместить в существующую группу:
sl: Premakni v obstoječo skupino:
sr: Премести у постојећу групу:
ta: இருக்கும் குழுவிற்கு நகர்த்து:
te: ఇప్పటికే ఉన్న సమూహానికి తరలించు:
th: ย้ายไปที่กลุ่มที่มีอยู่:
tl: Ilipat sa kasalukuyang grupo:
tr: Mevcut gruba taşı:
uk: Пересунути до існуючої групи:
ur: موجودہ گروپ کی طرف جائیں:
zh_hk: 移到現有組：
zh_tw: 移動到現有的群組:
