Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_HTTP_RE_Bad_Expression
source: The server's certificate held an invalid name expression
af: Die bediener se sertifikaat het 'n ongeldige naamuitdrukking bevat
bg: Сертификатът на сървъра съдържа некоректен израз за име на титуляра
bn: সার্ভারের শংসাপত্রটি একটি অকার্যকর নাম প্রকাশ ধারণ করেছে
ca: El certificat del servidor contenia una expressió de nom no vàlida
cs: Ve jméně certifikátu serveru byl použit neplatný výraz
da: Serverens certifikat havde en ugyldig navnesammensætning
de: Ungültige Namensbezeichnung im Serverzertifikat
el: Το πιστοποιητικό του διακομιστή περιλαμβάνει μια μη αποδεκτή έκφραση ονόματος
es_la: El certificado del servidor contiene una expresión de nombre no válida
fa: مجوز سرور در نام خود یک اصطلاح نامعتبر دارد.
fi: Palvelimen varmenne sisälsi virheellisen nimi-ilmauksen.
hi: सर्वर के प्रमाणपत्र में अवैध नाम था
hr: Potvrda poslužitelja sadržavala je neispravno izražavanje naziva
id: Ekspresi nama sertifikat server tidak sah
ja: サーバーの証明書が無効な名前の表現で実行されました
ka: სერვერის სერთიფიკატს არასწორი სახელის განმარტება აღმოაჩნდა
kk: Сервер куәлігінде жарамсыз атаудың өрнегі бар
ko: 서버의 인증서가 유효하지 않은 이름을 표시했습니다.
lt: Serverio liudijimo pavadinimas užrašytas netinkamai
lv: Servera sertifikātam ir nederīga nosaukuma izteiksme
mk: Серверскиот сертификат содржеше неисправно име
nb: Tjenersertifikatet hadde ugyldig navneformel
nl: Het certificaat van de server bevat een ongeldige naam-uitdrukking
pa: ਸਰਵਰ ਦੇ ਸਰਟੀਫਿਕੇਟ ਨੇ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਨਾਂ ਅਭਿਵਿਅਕਤੀ ਅਧਿਕਾਰ ਵਿੱਚ ਰੱਖੀ ਹੋਈ ਹੈ
pl: Certyfikat serwera posiadał nieprawidłową nazwę
ro: Certificatul serverului conținea o expresie nevalidă pentru nume
ru: Сертификат сервера содержит неверное имя
sl: Strežniško potrdilo je vsebovalo neveljaven imenski izraz
sr: Потврда сервера је имала неисправан израз у имену
ta: இந்த சர்வரின் சான்றிதழ் ஒரு செல்லுபடியாகாத பெயரைக் கொண்டுள்ளது
te: సర్వర్ యొక్క సర్టిపికేట్ ఒక చెల్లని ఎక్స్‌ప్రెషన్‌ను కలిగి ఉంది
th: ใบรับรองของเซิร์ฟเวอร์มีนิพจน์ชื่อที่ไม่ถูกต้อง
tl: Nagtaglay ng di-wastong expression ng pangalan ang certificate ng server
tr: Sunucunun sertifikasında geçersiz bir ad ifadesi var
uk: Сертифікат сервера містив неправильний вираз назви
ur: سرور کا سرٹیفکیٹ نام سے متعلق ایک غیر معتبرانداز رکھتا ہے
zh_hk: 伺服器的憑證具有的名稱運算式無效
zh_tw: 伺服器憑證的名稱表示方式無效

# SI_MSG_SSL_CONNECTION_TEXT
source: Connection
af: Verbinding
bg: Свързване
bn: সংযোগ
ca: Connexió
cs: Připojení
cy: Cyswllt
da: Tilkobling
de: Verbindung
el: Σύνδεση
es_la: Conexión
fa: اتصال
fi: Yhteys
hi: कनेक्शन
hr: Veza
id: Koneksi
ja: 接続
ka: კავშირი
kk: Қосылым
ko: 연결
lt: Jungimasis
lv: Savienojums
mk: Врска
nb: Tilkobling
nl: Verbinding
pa: ਕਨੈਕਸ਼ਨ
pl: Połączenie
ro: Conexiune
ru: Соединение
sl: Povezava
sr: Повезивање
ta: இணைப்பு
te: కనెక్షన్
th: การเชื่อมต่อ
tl: Koneksyon
tr: Bağlantı
uk: З'єднання
ur: رابطہ
zh_hk: 連線
zh_tw: 連線

# SI_MSG_SSL_TEXT_Modulus
source: Modulus:
bg: Модул:
bn: মডুলাস:
ca: Mòdul:
cs: Modul:
cy: Modwlws:
es_la: Módulo:
fa: مادول ها:
fi: Kerroin:
hi: मापांक:
hr: Segment:
ja: モジュール:
ka: მოდულები:
kk: Модуль:
ko: 모듈러스:
lt: Modulis:
lv: Modulis:
mk: Модулус:
pa: ਗੁਣਾਂਕ:
pl: Moduł:
ro: Modulo:
ru: Модуль
sl: Modul:
sr: Модул:
ta: எண்மதிப்பு:
te: గుణకం:
th: โมดูลัส:
tr: Modül:
uk: Модуль:
ur: موڈیولس:
zh_hk: 模組：
zh_tw: 模組:

# SI_MSG_SSL_TEXT_modulus
source: modulus:
bg: модул:
bn: মডুলাস:
ca: mòdul:
cs: modul:
cy: modwlws:
es_la: módulo:
fa: مادول ها:
fi: kerroin:
hi: मापांक:
hr: segment:
ja: モジュール:
ka: მოდულები:
kk: модуль:
ko: 모듈러스:
lt: modulis:
lv: modulis:
mk: модулус:
pa: ਗੁਣਾਂਕ:
pl: moduł:
ro: modulo:
ru: модуль:
sl: modul:
sr: модул:
ta: எண்மதிப்பு:
te: గుణకం:
th: โมดูลัส:
tr: modül:
uk: модуль:
ur: موڈیولس:
zh_hk: 模組：
zh_tw: 模組:

# SI_MSG_SSL_TEXT_Exponent
source: Exponent:
af: Eksponent:
bg: Степен:
bn: এক্সপোনেন্ট:
cy: Esbonydd:
da: Eksponent:
el: Εκθέτης:
es_la: Exponente:
fa: توان:
fi: Eksponentti:
hi: घातांक:
hr: Eksponent:
ja: 指数:
ka: ექსპონენტი:
kk: Экспонента:
ko: 지수:
lt: Rodiklis:
lv: Kāpinātājs:
mk: Експонент:
nb: Eksponent:
pa: ਘਾਤਅੰਕ:
pl: Wykładnik:
ru: Экспонента
sl: Eksponent:
sr: Изложилац:
ta: அடுக்கு:
te: ఘాతాంశం:
th: เลขชี้กำลัง:
tr: Üs:
uk: Експонента:
ur: ایکسپوننٹ:
zh_hk: 指數：
zh_tw: 指數 (Exponent):

# SI_MSG_SSL_TEXT_publicExponent
source: publicExponent:
af: publieke Eksponent:
bg: публичнаСтепен:
bn: পাবলিকএক্সপোনেন্ট:
ca: Exponent públic:
cs: veřejnýExponent:
da: offentligEksponent:
de: Öffentlicher Exponent:
el: Εκθέτης δημόσιου:
es_la: Exponente público:
fa: توان عمومی:
fi: julkinenEksponentti:
hi: सार्वजनिक घातांक:
hr: javni eksponent:
ja: 暗号化指数:
ka: სახალხო ექსპონენტი:
kk: жалпыЭкспонента:
ko: 공공지수:
lt: viešasis rodiklis:
lv: publiskaisKāpinātājs:
mk: јавенЕкспонент:
nb: offentligEksponent:
nl: openbareExponent:
pa: ਨਿੱਜੀਘਾਤਅੰਕ:
pl: publicznyWykładnik:
ro: Exponent public:
ru: открытая экспонента:
sl: javniEksponent:
sr: јавниИзложилац:
ta: பொதுஅடுக்கு:
te: పబ్లిక్‌ఘాతాంశం:
tr: ortakÜs:
uk: відкрита експонента:
ur: پبلک ایکسپوننٹ:
zh_tw: 公共Exponent:

# SI_MSG_SSL_TEXT_privateExponent
source: privateExponent:
af: private Eksponent:
bg: частнаСтепен:
bn: প্রাইভেটএক্সপোনেন্ট:
ca: Exponent privat:
cs: soukromýExponent:
da: privatEksponent:
de: Privater Exponent:
el: Εκθέτης ιδιωτικού:
es_la: Exponente privado:
fa: توان خصوصی:
fi: yksityisEksponentti:
hi: निजी घातांक:
hr: osobni eksponent:
ja: 復号化指数:
ka: პირადი ექსპონენტი:
kk: жекеЭкспонента:
ko: 개인지수:
lt: privatusis rodiklis:
lv: privātaisKāpinātājs:
mk: приватенЕкспонент:
nb: privatEksponent:
nl: persoonlijkeExponent:
pa: ਸਥਾਨੀਘਾਤਅੰਕ:
pl: prywatnyWykładnik:
ro: Exponent privat:
ru: секретная экспонента:
sl: zasebniEksponent:
sr: личниИзложилац:
ta: தனிஅடுக்கு:
te: ప్రైవేట్‌ఘాతాంశం:
tr: özelÜs:
uk: закрита експонента:
ur: پرائیویٹ ایکسپوننٹ:
zh_tw: 私人Exponent:

# SI_MSG_SSL_TEXT_prime1
source: prime1:
af: primêr1:
bg: просто1:
bn: প্রাইম1:
ca: primer1:
cs: prvočíslo1:
da: primtal1:
el: πρώτος 1:
es_la: primo1:
fa: عدد اول1:
fi: ensisija1:
hi: अभाज्य1:
hr: prim1:
ja: 素数1:
ko: 소수1:
lt: pirminis 1:
lv: pirmskaitlis1:
mk: прост1:
nl: priemgetal1:
pa: ਅਭਾਜ ਸੰਖਿਆ1:
pl: liczbaPierwsza1:
ro: prim1:
ru: простое1:
sl: praštevilo1:
sr: први1:
ta: பகாஎண்1:
te: ప్రైమ్1:
tr: asal1:
uk: просте1:
ur: پرائم1:

# SI_MSG_SSL_TEXT_prime2
source: prime2:
af: primêr2:
bg: просто2:
bn: প্রাইম2:
ca: primer2:
cs: prvočíslo2:
da: primtal2:
el: πρώτος 2:
es_la: primo2:
fa: عدد اول2:
fi: ensisija2:
hi: अभाज्य2:
hr: prim2:
ja: 素数2:
ko: 소수2:
lt: pirminis 2:
lv: pirmskaitlis2:
mk: прост2:
nl: priemgetal2:
pa: ਅਭਾਜ ਸੰਖਿਆ2:
pl: liczbaPierwsza2:
ro: prim2:
ru: простое2:
sl: praštevilo2:
sr: први2:
ta: பகாஎண்2:
te: ప్రైమ్2:
tr: asal2:
uk: просте2:
ur: پرائم2:

# SI_MSG_SSL_TEXT_exponent1
source: exponent1:
af: eksponent1:
bg: степен1:
bn: এক্সপোনেন্ট1:
cy: esbonydd1:
da: eksponent1:
el: εκθέτης 1:
es_la: exponente1:
fa: توان1:
fi: eksponentti1:
hi: घातांक1:
hr: eksponent1:
ja: 指数1:
ka: ექსპონენტი 1:
kk: экспонента1:
ko: 지수1:
lt: rodiklis 1:
lv: kāpinātājs1:
mk: експонент1:
nb: eksponent1:
pa: ਘਾਤਅੰਕ1:
pl: wykładnik1:
ru: экспонента1:
sl: eksponent1:
sr: изложилац1:
ta: அடுக்கு1:
te: ఘాతాంశం1:
th: เลขชี้กำลัง1:
tr: üs1:
uk: експонента1:
ur: ایکسپوننٹ1:

# SI_MSG_SSL_TEXT_exponent2
source: exponent2:
af: eksponent2:
bg: степен2:
bn: এক্সপোনেন্ট2:
cy: esbonydd2:
da: eksponent2:
el: εκθέτης 2:
es_la: exponente2:
fa: توان2:
fi: eksponentti2:
hi: घातांक2:
hr: eksponent2:
ja: 指数2:
ka: ექსპონენტი 2:
kk: экспонента2:
ko: 지수2:
lt: rodiklis 2:
lv: kāpinātājs2:
mk: експонент2:
nb: eksponent2:
pa: ਘਾਤਅੰਕ2:
pl: wykładnik2:
ru: экспонента2:
sl: eksponent2:
sr: изложилац2:
ta: அடுக்கு2:
te: ఘాతాంశం2:
th: เลขชี้กำลัง2:
tr: üs2:
uk: експонента2:
ur: ایکسپوننٹ2:

# SI_MSG_SSL_TEXT_coefficient
source: coefficient:
af: koëffisiënt:
bg: коефициент:
bn: সহগ:
ca: coeficient:
cs: koeficient:
cy: cyfernod:
da: koefficient:
de: Koeffizient:
el: συντελεστής:
es_la: coeficiente:
fa: عامل مشترک:
fi: kerroin:
hi: गुणांक:
hr: koeficijent:
ja: 係数:
ka: კოეფიციენტი:
kk: коэффициент:
ko: 계수:
lt: koeficientas:
lv: koeficients:
mk: коефициент:
nb: koeffisient:
nl: coëfficiënt:
pa: ਸਾਂਝਾ ਅੰਸ਼:
pl: współczynnik:
ro: coeficient:
ru: коэффициент:
sl: koeficient:
sr: коефицијент:
ta: கெழு:
te: గుణాంకం:
th: ค่าสัมประสิทธิ์:
tr: katsayı:
uk: коефіцієнт:
ur: قدر:
zh_hk: 係數：

# SI_MSG_SSL_TEXT_Unsupported_Key_Alg
source: Unsupported key algorithm
af: Ongesteunde sleutel-algoritme
bg: Неподдържан алгоритъм за ключ
bn: অসমর্থিত কী অ্যালগারিদম
cs: Nepodporovaný algoritmus klíče
cy: Algorithm allwedd heb ei gynnal
da: Ikke-understøttet nøglealgoritme
de: Nicht unterstützter Schlüssel-Algorithmus
el: Μη υποστηριζόμενος αλγόριθμος κλειδιών
es_la: Algorítmo de llave no soportado
fa: الگوریتم کلید پشتیبانی نشده
fi: Ei-tuettu avainalgoritmi
hi: असमर्थित कुंजी एलगोरिथम
hr: Algoritam ključa nije podržan
id: Algoritma kode tidak didukung
ja: サポートされていない鍵アルゴリズムです
ka: უცნობი key-ს ალგორითმი
kk: Қолдау көрсетілмеген кілт алгоритмі
ko: 지원되지 않는 키 알고리즘
lt: Nepriimtinas rakto algoritmas
lv: Neatbalstīts atslēgas algoritms
mk: Неподдржан алгоритам на клуч
nb: Nøkkelalgoritmen støttes ikke
nl: Niet-ondersteund sleutelalgoritme
pa: ਅਸਮਰੱਥਿਤ ਕੁੰਜੀ ਐਲਗੋਰਿਦਮ
pl: Nieobsługiwany algorytm klucza
ro: Algoritm de cheie nesuportat
ru: Неподдерживаемый алгоритм ключа
sr: Неподржани алгоритам кључа
ta: ஆதரிக்கப்படாத திறவுகோல் அல்காரிதம்
te: మద్దతులేని కీ అల్గారిథమ్
th: อัลกอริธึมคีย์ที่ไม่สนับสนุน
tl: Di-suportadong key algorithm
tr: Desteklenmeyen anahtar algoritması
uk: Непідтримуваний алгоритм ключа
ur: غیرمدد یافتہ کلیدی الگورتھم
zh_tw: 未被支援的演算法

# SI_MSG_SSL_TEXT_Unknown_ExtensionID
source: Unknown extension object ID
af: Onbekende uitbreidingvoorwerp-ID
bg: Неизвестен ID на обект разширение
bn: অজানা এক্সটেনশন অবজেক্ট আইডি
ca: Identitat d'objecte d'extensió desconeguda
cs: Neznámý objekt ID
cy: Dynodydd wrthrych estyn anhysbys
da: Ukendt udvidelse af objekt-ID
de: Unbekannte Objekterweiterungs-ID
el: Άγνωστο αναγνωριστικό αντικειμένου επέκτασης
es_la: ID de extensión de objeto desconocida
fa: پسوند ناشناخته شناسه
fi: Tuntematon laajennuskohdetunnus
hi: अज्ञात विस्तार वस्तु आईडी
hr: Nepoznati ID objekta eksponenciranja
id: ID objek ekstensi tidak dikenal
ja: 拡張子のオブジェクト ID が不明です
ka: object ID-ს უცნობი გაფართოება
kk: Белгісіз ұзартқыш нысанының идентификаторы
ko: 알 수 없는 확장 객체 ID
lt: Nežinomas objekto pavadinimo prievardis
lv: Nezināms paplašinājuma objekta ID
mk: Непознат ID на продолжувачки објект
nb: Ukjent utvidelse av objekt-ID
nl: Onbekend extensie-object ID
pa: ਅਗਿਆਤ ਏਕਸਟੈਨਸ਼ਨ ਔਬਜੈਕਟ ID
pl: Nieznane ID obiektu
ro: ID de obiect de extensie necunoscut
ru: Неизвестное расширение ID объекта
sl: Neznan ID predmeta razširitve
sr: Непознат ИД објекта екстензије
ta: தெரியாத நீட்சி ஆப்ஜெக்ட் ID
te: తెలియని పొడిగింపు ఆబ్జెక్ట్ ID
th: ID ออบเจกต์ข้อมูลเพิ่มเติมที่ไม่รู้จัก
tl: Di-kilalang extension object ID
tr: Bilinmeyen eklenti nesnesi kimliği
uk: Невідомий ідентифікатор об’єкта додатка
ur: غیرمعلوم توسیعی آبجیکٹ ID
zh_hk: 未知的延伸物件識別碼
zh_tw: 不明的延伸物件編號

# SI_MSG_SSL_TEXT_Unknown_SignatureID
source: Unknown signature algorithm
af: Onbekende handtekening-algoritme
bg: Неизвестен алгоритъм на подпис
bn: অজানা স্বাক্ষর অ্যালগরিদম
ca: Algorisme de signatura desconegut
cs: Neznámý algoritmus podpisu
cy: Algorithm llofnod anhysbys
da: Ukendt signaturalgoritme
de: Unbekannter Signatur-Algorithmus
el: Άγνωστος αλγόριθμος υπογραφής
es_la: Firma algorítmica desconocida
fa: الگوریتم ناشناخته امضا
fi: Tuntematon allekirjoitusalgoritmi
hi: अज्ञात हस्ताक्षर एलगोरिथम
hr: Nepoznati algoritam potpisa
id: Algoritma tanda tangan tidak dikenal
ja: 署名アルゴリズムが不明です
ka: უცნობი ხელმოწერის ალგორითმი
kk: Белгісіз қол таңба алгоритм
ko: 알 수 없는 서명 알고리즘
lt: Nežinomas parašo algoritmas
lv: Nezināms paraksta algoritms
mk: Непознат алгоритам на потпис
nb: Ukjent signaturalgoritme
nl: Onbekend ondertekeningsalgoritme
pa: ਅਗਿਆਤ ਹਸਤਾਖਰ ਐਲਗੋਰਿਦਮ
pl: Nieznany algorytm sygnatury
ro: Algoritm de semnătură necunoscut
ru: Неизвестный алгоритм подписи
sl: Neznan algoritem podpisa
sr: Непознат алгоритам потписа
ta: தெரியாத கையொப்ப அல்காரிதம்
te: తెలియని సంతకం అల్గారిథమ్
th: อัลกอริธึมลายเซ็นที่ไม่รู้จัก
tl: Di-kilalang algorithm ng lagda
tr: Bilinmeyen imza algoritması
uk: Невідомий алгоритм підпису
ur: دستخط کا غیرمعلوم الگوریدم
zh_hk: 未知的簽章演算法
zh_tw: 不明的簽章演算法

# SI_MSG_SSL_TEXT_CertVersion
source: Certificate version
af: Sertifikaatweergawe
bg: Версия на сертификата
bn: শংসাপত্র সংস্করণ
ca: Versió del certificat
cs: Verze certifikátu
da: Certifikatversion
de: Zertifikatsversion
el: Έκδοση πιστοποιητικού
es_la: Versión de certificado
fa: نسخه مجوز
fi: Varmenteen versio
hi: प्रमाणपत्र संस्करण
hr: Verzija potvrde
id: Versi sertifikat
ja: 証明書のバージョン
ka: სერთიფიკატის ვერსია
kk: Куәлік нұсқасы
ko: 인증서 버전
lt: Liudijimo versija
lv: Sertifikāta versija
mk: Верзија на сертификат
nb: Sertifikatversjon
nl: Certificaatversie
pa: ਸਰਟੀਫਿਕੇਟ ਸੰਸਕਰਣ
pl: Wersja certyfikatu
ro: Versiune certificat
ru: Версия сертификата
sl: Različica potrdila
sr: Верзија сертификата:
ta: சான்றிதழ் பதிப்பு
te: సర్టిఫికేట్ వెర్షన్
th: เวอร์ชันใบรับรอง
tl: May-hawak ng certificate
tr: Sertifika sürümü
uk: Версія сертифіката
ur: سند بردار
zh_hk: 憑證版本
zh_tw: 憑證的版本

# SI_MSG_SSL_TEXT_SerialNumber
source: Serial number
af: Reeksnommer
bg: Сериен номер
bn: ক্রমিক নম্বর
ca: Número de sèrie
cs: Sériové číslo
da: Serienummer
de: Seriennummer
el: Αριθμός σειράς
es_la: Número de serie
fa: شماره سریال
fi: Sarjanumero
hi: क्रमांक
hr: Serijski broj
id: Nomor seri
ja: シリアルナンバー
ka: სერიული ნომერი
kk: Сериялық нөмірі
ko: 시리얼 번호
lt: Serijos numeris
lv: Sērijas numurs
mk: Сериски број
nb: Serienummer
nl: Serienummer
pa: ਕ੍ਰਮ ਸੰਖਿਆ
pl: Numer seryjny
ro: Număr de serie
ru: Серийный номер
sl: Serijska številka
sr: Серијски број
ta: வரிசை எண்
te: క్రమ సంఖ్య
th: หมายเลขกำกับ
tr: Seri numarası
uk: Серійний номер
ur: سیریل نمبر
zh_hk: 序號
zh_tw: 序號

# SI_MSG_SSL_TEXT_NotValidBefore
source: Not valid before
af: Nie geldig voor
bg: Невалиден преди
bn: এর আগে কার্যকর নয়
ca: No vàlid abans del
cs: Neplatný před
da: Ikke gyldig før
de: Gültig ab
el: Μη έγκυρο πριν από τις
es_la: No válido antes de
fa: معتبر بعد از
fi: Ei kelvollinen ennen
hi: से पहले वैध नहीं
hr: Nije valjana prije
id: Tidak valid sebelum
ja: 有効期間の開始:
ka: არ არის ძალაში თარიღამდე:
kk: Келесіге дейін жарамсыз
ko: 이전에 유효하지 않음
lt: Negalioja iki
lv: Nav derīgs pirms
mk: Неважечки пред
nb: Ikke gyldig før
nl: Niet geldig voor
pa: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ
pl: Nieważny przed
ro: Nu este valid înainte de
ru: Недействителен до…
sl: Ni veljavno pred
sr: Не важи пре
ta: இதற்கு முன் செல்லாது
te: దీని ముందు చెల్లదు
th: ไม่สามารถใช้ได้ก่อนหน้า
tl: Walang bisa bago sumapit ang
tr: Geçerlilik başlangıcı
uk: Недійсний до
ur: پہلے سے معتبر نہیں ہے
zh_hk: 以前無效
zh_tw: 有效起始日

# SI_MSG_SSL_TEXT_NotValidAfter
source: Not valid after
af: Nie geldig na
bg: Невалиден след
bn: এর পরে কার্যকর নয়
ca: No vàlid després del
cs: Neplatný po
da: Ikke gyldig efter
de: Gültig bis
el: Μη έγκυρο μετά από τις
es_la: No válido después de
fa: معتبر قبل از
fi: Ei kelvollinen jälkeen
hi: के बाद वैध नहीं
hr: Nije valjana nakon
id: Tidak valid setelah
ja: 有効期間の終了:
ka: ვადას კარგავს:
kk: Келесіден кейін жарамсыз
ko: 이후에 유효하지 않음
lt: Negalioja nuo
lv: Nav derīgs pēc
mk: Неважечки по
nb: Ikke gyldig etter
nl: Niet geldig na
pa: ਇਸ ਤੋਂ ਬਾਅਦ ਵਿੱਚ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ
pl: Wygasa dnia
ro: Nu este valid după
ru: Недействителен после…
sl: Ni veljavno po
sr: Важи до
ta: இதற்கு பின் செல்லாது
te: దీని తర్వాత చెల్లదు
th: ไม่สามารถใช้ได้หลังจาก
tl: Walang bisa makalipas ang
tr: Geçerlilik sonu
uk: Недійсний після
ur: کے بعد سے معتبر نہیں ہے
zh_hk: 以後無效
zh_tw: 有效終止日

# SI_MSG_SSL_TEXT_FingerPrint
source: Fingerprint
af: Vingerafdruk
bg: Отпечатък
bn: ফিঙ্গারপ্রিন্ট
ca: Empremta digital
cs: Otisk
da: Fingeraftryk
de: Fingerabdruck
el: Δακτυλικό αποτύπωμα
es_la: Huella Digital
fa: اثر انگشت
fi: Sormenjälki
hi: अंगुलिछाप
hr: Otisak
id: Sidik jari
ja: フィンガープリント:
ka: თითის ანაბეჭდი
kk: Саусақ ізі
ko: 지문
lt: Kontrolinis liudijimo kodas
lv: Pirkstu nospiedums
mk: Отисок
nb: Fingeravtrykk
nl: Vingerafdruk
pa: ਫਿੰਗਰਪ੍ਰਿੰਟ
pl: Odcisk
ro: Amprentă
ru: Цифровая подпись
sl: Prstni odtis
sr: Отисак прста
ta: கைரேகை
te: వేలిముద్ర
th: ฟิงเกอร์พรินต์
tr: Parmak izi
uk: Відбиток
ur: فنگر پرنٹ
zh_hk: 指紋
zh_tw: 指紋 (Fingerprint)

# SI_MSG_SSL_TEXT_PubKeyAlg
source: Public key algorithm
af: Publieke sleutel-algoritme
bg: Алгоритъм на публичния ключ
bn: পাবলিক কী অ্যালগরিদম
ca: Algorisme de clau pública
cs: Algoritmus veřejného klíče
da: Algoritme for offentlig nøgle
de: Algorithmus des öffentlichen Schlüssels
el: Αλγόριθμος δημοσίου κλειδιού
es_la: Algorítmo de llave pública
fa: الگوریتم کلید عمومی
fi: Julkisen avaimen algoritmi
hi: सार्वजनिक कुंजी एलगोरिथम
hr: Algoritam javnog ključa
id: Algoritma kode publik
ja: 公開鍵アルゴリズム:
ka: სახალხო გასაღების ალგორითმი
kk: Жалпы кілт алгоритмі
ko: 공공 키 알고리즘
lt: Viešojo rakto algoritmas:
lv: Publiskās atslēgas algoritms
mk: Алгоритам на јавен клуч
nb: Algoritme for offentlig nøkkel
nl: Algoritme openbare sleutel
pa: ਨਿੱਜੀ ਕੁੰਜੀ ਐਲਗੋਰਿਦਮ
pl: Algorytm klucza publicznego
ro: Algoritm de cheie publică
ru: Алгоритм открытого ключа
sl: Algoritem javnega ključa
sr: Алгоритам јавног кључа
ta: பொது திறவுகோல் அல்காரிதம்
te: పబ్లిక్ కీ అల్గారిథమ్
th: อัลกอริธึมคีย์สาธารณะ
tl: Algorithm ng pampublikong key
tr: Ortak anahtar algoritması
uk: Алгоритм відкритого ключа
ur: عوامی کلید کا الگوریدم
zh_hk: 公開金鑰演算法
zh_tw: 公共金鑰演算法

# SI_MSG_SSL_TEXT_SigAlg
source: Signature algorithm
af: Handtekening-algoritme
bg: Алгоритъм на подписа
bn: স্বাক্ষর অ্যালগরিদম
ca: Algorisme de signatura
cs: Algoritmus podpisu
da: Signaturalgoritme
de: Unterschrifts-Algorithmus
el: Αλγόριθμος υπογραφής
es_la: Algorítmo de la firma
fa: الگوریتم امضا
fi: Allekirjoitusalgoritmi
hi: हस्ताक्षर एलगोरिथम
hr: Algoritam potpisa
id: Algoritma tanda tangan
ja: 署名アルゴリズム:
ka: ხელმოწერის ალგორითმი
kk: Қол таңба алгоритмі
ko: 서명 알고리즘
lt: Parašo algoritmas:
lv: Paraksta algoritms
mk: Алгоритам на потпис
nb: Signaturalgoritme
nl: Algoritme ondertekening
pa: ਹਸਤਾਖਰ ਐਲਗੋਰਿਦਮ
pl: Algorytm sygnatury
ro: Algoritm de semnătură
ru: Алгоритм подписи
sl: Algoritem podpisa
sr: Алгоритам потписа
ta: கையொப்ப அல்காரிதம்
te: సంతకం అల్గారిథమ్
th: อัลกอริธึมลายเซ็น
tl: Algorithm ng lagda
tr: İmza algoritması
uk: Алгоритм підпису
ur: دستخط سے متعلقہ الگوریدم
zh_hk: 簽章演算法
zh_tw: 簽章演算法

# SI_MSG_SSL_TEXT_Extension
source: Extensions
af: Uitbreidings
bg: Разширения
bn: এক্সটেনশনসমূহ
cs: Rozšíření
da: Udvidelser
de: Erweiterungen
el: Επεκτάσεις
es_la: Extensiones
fa: پسوندها
fi: Laajennokset
hi: विस्तार
hr: Ekstenzije
id: Ekstensi
ja: 拡張子:
ka: გაფართოებები
kk: Кеңейтімдер
ko: 확장
lt: Papildymai
lv: Paplašinājumi
mk: Продолжетоци
nb: Utvidelser
nl: Extensies
pa: ਫੈਲਾਅ, ਵਿਸਥਾਰ
pl: Rozszerzenia
ro: Extensii
ru: Расширения
sl: Razširitve
sr: Екстензије
ta: நீட்சிகள்
te: పొడిగింపులు
th: ข้อมูลเพิ่มเติม
tl: Mga Extension
tr: Eklentiler
uk: Розширення
ur: توسیعات
zh_hk: 副檔名
zh_tw: 延伸套件

# SI_MSG_SSL_TEXT_Critical
source: (Critical)
af: (krities)
bg: (Изрично)
bn: (জটিল)
ca: (Crític)
cs: (kritické)
cy: (Critigol)
da: (Kritisk)
de: (Kritisch)
el: (Κρίσιμη)
es_la: (Critico)
fa: (ضروری)
fi: (Kriittinen)
hi: (क्रांतिक)
hr: (Kritično)
id: (Sangat penting)
ja: (重要)
ka: (კრიტიკული)
kk: (Маңызды)
ko: (중대한)
lt: (Kritinis)
lv: (Kritisks)
mk: (Критичен)
nb: (Kritisk)
nl: (Kritiek)
pa: (ਆਲੋਚਨਾਤਮਕ)
pl: (Krytyczne)
ro: (Critică)
ru: (Критично)
sl: (Kritično)
sr: (Пресудна)
ta: (நிலைமாறும்)
te: (విమర్శాత్మకం)
th: (จำเป็น)
tl: (Napakahalaga)
tr: (Kritik)
uk: (Обов’язковий)
ur: (اہم)
zh_hk: （關鍵）
zh_tw: (關鍵, Critical)

# SI_MSG_SSL_TEXT_PKFingerPrint
source: Public key fingerprint (SHA-1):
af: Publieke sleutel-vingerafdruk (SHA-1):
bg: Отпечатък на публичния ключ (SHA-1):
bn: পাবলিক কী ফিঙ্গারপ্রিন্ট (SHA-1):
cs: Otisk veřejného klíče (SHA-1):
da: Fingeraftryk med offentlig nøgle (SHA-1):
de: Fingerabdruck für öffentlichen Schlüssel (SHA-1):
el: Δακτυλικό αποτύπωμα δημοσίου κλειδιού (SHA-1):
es_la: Huella digital de la llave pública (SHA-1):
fa: اثر انگشت کلید عمومی (SHA-1):
fi: Julkisen avaimen sormenjälki (SHA-1):
hi: सार्वजिनक कुंजी अंगुलिछाप (एसएचए-1):
hr: Otisak javnog ključa (SHA-1):
id: Tanda jejak kode publik (SHA-1):
ja: 公開鍵のフィンガープリント (SHA-1):
ka: სახალხო კოდის ანაბეჭდი (SHA-1):
kk: Жалпы кілт саусақ ізі (SHA-1):
ko: 공공 키 지문(SHA-1):
lt: Viešojo rakto pirštų atspaudai (SHA-1):
lv: Publiskā atslēga — pirkstu nospiedums (SHA-1):
mk: Отисок на јавен клуч (SHA-1):
nb: Fingeravtrykk for offentlig nøkkel (SHA-1):
nl: Vingerafdruk openbare sleutel (SHA-1):
pa: ਨਿੱਜੀ ਕੁੰਜੀ ਫਿੰਗਰਪ੍ਰਿੰਟ (SHA-1):
pl: Odcisk klucza publicznego (SHA-1):
ro: Amprentă cheie publică (SHA-1):
ru: Цифровая подпись открытого ключа (SHA-1):
sr: Отисак јавног кључа (SHA-1):
ta: பொது திறவுகோல் கைரேகை (SHA-1):
te: పబ్లిక్ కీ వేలిముద్ర (SHA-1):
th: ฟิงเกอร์พรินต์คีย์สาธารณะ (SHA-1):
tl: Fingerprint ng pampublikong key (SHA-1):
tr: Ortak anahtar parmak izi (SHA-1):
uk: Відбиток відкритого ключа (SHA-1):
ur: عوامی کلیدی فنگر پرنٹ (SHA-1):
zh_tw: 公共金鑰指紋 (SHA-1):

# SI_MSG_SSL_TEXT_No_Cert_Loaded
source: %u bit private key. Generated %s. URL: %s
af: %u bis private sleutel. Gegenereer %s. URL: %s
bg: %u битов частен ключ. Генериран: %s. УРЛ: %s
bn: %u বিট ব্যক্তিগত কী৷ জেনারেট হয়েছে %s৷ URL: %s
ca: Clau privada de %u bits. %s generats. URL: %s
cs: %u bitový soukromý klíč. Vytvořen %s. Adresa: %s
da: %u bit privat nøgle. Genererede %s. URL: %s
de: %u Bit privater Schlüssel. Erstellt %s. URL: %s
el: Ιδιωτικό κλειδί %u bit. Δημιουργήθηκε την %s. URL: %s
es_la: %u Bit de la llave privada. Generados %s. URL: %s
fa: كليد اختصاصي %u بيتي. ايجاد شده %s. URL: %s
fi: %u-bittinen yksityisavain. Luotu %s. Osoite: %s
hi: %u बिट निजी कुंजी। %s द्वारा निर्मित । यूआरएल: %s
hr: %u bitni osobni ključ. Generiran %s. URL: %s
id: Kode pribadi %u bit. Dibuat %s. URL: %s
ja: %u ビットの秘密鍵です。作成日 %s。 URL: %s
ka: %u-ბიტიანი პირადი გასაღები. შემქმნელი: %s. URL: %s
kk: %u байттық жалпы кілт. %s жасалды. URL: %s
ko: %u 비트 개인 전용 키. 생성되었음 %s. URL: %s
lt: %u bitų privatusis raktas. Sugeneruotas %s. URL: %s
lv: %u bitu privātā atslēga. Ģenerēta %s. URL: %s
mk: %u битен приватен клуч. Генериран %s. URL: %s
nb: %u-biters privat nøkkel. Generert %s. URL: %s
nl: %u-bits persoonlijke sleutel. %s gegenereerd. URL: %s
pa: %u ਬਿਟ ਨਿੱਜੀ ਕੁੰਜੀ। ਉਤਪੰਨ ਹੋਇਆ %s. URL: %s
pl: %u-bitowy klucz prywatny. Wygenerowany %s. URL: %s
ro: Cheie privată pe %u biți. S-a generat %s. URL: %s
ru: %u-битный секретный ключ. Создан %s. URL: %s
sl: %u-bitni zasebni ključ. Ustvarjen %s. URL: %s
sr: %u-битни лични кључ. Направљен %s. URL: %s
ta: %u பிட் தனி திறவுகோல். உருவாக்கப்பட்டது %s. URL: %s
te: %u బిట్ ప్రైవేట్ కీ. %s ఉత్పాదించబడింది. URL: %s
th: คีย์ส่วนตัว %u บิต สร้างแล้ว %s URL: %s
tl: %u bit na pribadong key. Ginawa %s. URL: %s
tr: %u bit özel anahtar. Üretilen %s. URL: %s
uk: %u -бітовий секретний ключ. Створений %s. URL-адреса: %s
ur: %u بٹ نجی کلید۔ تیار کی گئي %s. URL: %s
zh_hk: %u 位私密金鑰。已產生 %s。 URL：%s
zh_tw: 這個 %u 位元私鑰, 建立於 %s. URL: %s.
