Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_HTTP_GONE
source: The address is no longer available
af: Die adres is nie meer beskikbaar nie
bg: Този адрес вече не е достъпен
bn: ঠিকানাটি আর উপলভ্য নেই
ca: L'adreça ja no està disponible
cs: Tato adresa již není dostupná
cy: Nid yw'r cyfeiriad ar gael bellach
da: Adressen er ikke længere tilgængelig
de: Diese Adresse ist nicht mehr erreichbar.
el: Η διεύθυνση δεν είναι πλέον διαθέσιμη
es_la: La dirección ya no está disponible
fa: این آدرس دیگر موجود نیست
fi: Osoite ei ole enää saatavilla
hi: पता अब उपलब्ध नहीं है
hr: Adresa više ne postoji
id: Alamat tidak lagi tersedia
ja: このアドレスはもう利用できません
ka: ეს მისამართი აღარ არსებობს
kk: Мекенжай енді қол жетімсіз
ko: 주소를 더 이상 사용할 수 없습니다.
lt: Adresas nebeprieinamas
lv: Šī adrese vairs nav pieejama
mk: Адресата веќе не е достапна
nb: Adressen er ikke lenger tilgjengelig
nl: Het adres is niet langer beschikbaar
pa: ਪਤਾ ਹੁਣ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl: Ten adres nie jest już dostępny
ro: Adresa nu mai este disponibilă
ru: Данный адрес больше недоступен (код ошибки: 410)
sl: Naslov ni več na voljo
sr: Адреса више није доступна
ta: இந்த முகவரி இதன் பின்னர் கிடைக்காது
te: చిరునామా ఇకపై అందుబాటులో ఉండదు
th: ไม่มีแอดเดรสนี้อีกต่อไป
tl: Hindi na magagamit ang address
tr: Bu adres artık kullanılamıyor
uk: Ця адреса більше не доступна
ur: پتہ اب مزید دستیاب نہیں ہے
zh_hk: 地址不再可用
zh_tw: 找不到這個位置

# SI_ERR_HTTP_LENGTH_REQUIRED
source: HTTP content length was required
af: HTTP-inhoudlengte is benodig
bg: В отговора на HTTP заявката липсва необходимо указание за големина
bn: HTTP সামগ্রী দৈর্ঘের প্রয়োজন ছিল
ca: Longitud del contingut HTTP necessària
cs: Byla požadována hlavička obsahující deklaraci délky HTTP obsahu
cy: Roedd angen hyd y cynnwys HTTP
da: HTTP 'Content-Length' påkrævet
de: Es ist eine HTTP-Längenangabe erforderlich.
el: Το μήκος περιεχομένου HTTP ήταν υποχρεωτικό
es_la: Se requiere la longitud del contenido HTTP
fa: طول محتوای HTTP مورد نیاز بود
fi: HTTP-sisällön pituus on pakollinen
hi: एचटीटीपी विषयवस्तु लंबाई की आवश्यकता थी
hr: Potražuje se svojstvo HTTP duljine sadržaja
id: Diperlukan header content-length HTTP
ja: HTTP content length が必要です
ka: HTTP ინფრომაციიის სიგრძე აუცილებელია
kk: HTTP мазмұнының ұзындығы қажет
ko: HTTP 콘텐트 길이가 필요합니다.
lt: HTTP turinio apimtis buvo būtina nurodyti
lv: Pieprasīts HTTP satura garums
mk: Потребна е HTTP должина на содржина
nb: Lengdefelt i HTTP ble påkrevd
nl: HTTP-inhoudslengte wordt vereist
pa: HTTP ਸਮਗਰੀ ਲੰਬਾਈ ਦੀ ਜ਼ਰੂਰਤ ਸੀ
pl: Wymagano podania rozmiaru zawartości HTTP
ro: A fost necesară lungimea conținutului HTTP
ru: Не указана длина HTTP-содержимого (код ошибки: 411)
sl: Zahtevana je bila dolžina vsebine HTTP
sr: Тражи се дужина HTTP садржаја
ta: HTTP உள்ளடக்க நீளம் தேவை
te: HTTP కంటెంట్ పొడవు అవసరం
th: ต้องมีความยาวเนื้อหา HTTP
tl: Kailangan ang haba ng nilalaman ng HTTP
tr: HTTP içerik boyutu gerekiyor
uk: Потрібна довжина вмісту HTTP
ur: HTTP کے مواد کی لمبائی مطلوب تھی
zh_hk: 需要提供 HTTP 內容長度
zh_tw: 需要 HTTP 內容長度

# SI_ERR_HTTP_PRECOND_FAILED
source: HTTP preconditions failed
af: HTTP-prekondisies het misluk
bg: HTTP заявката не покрива необходимите за сървъра условия
bn: HTTP পূর্বশর্ত ব্যর্থ
ca: Han fallat les condicions prèvies HTTP
cs: Podmínky uváděné v hlavičce HTTP požadavku nebyly naplněny
cy: Methodd rhag amodau HTTP
da: HTTP-forhåndsvilkår mislykkedes
de: HTTP-Vorbedingungen fehlgeschlagen
el: Οι προϋποθέσεις HTTP απέτυχαν
es_la: Fallaron las precondiciones HTTP
fa: پیش نیازهای HTTP انجام نشد
fi: HTTP-edellytykset epäonnistuivat
hi: एचटीटीपी पूर्वशर्तें असफल रहीं
hr: Svojstvo HTTP prethodnog kondicioniranja nije izvedeno
id: Prakondisi HTTP gagal
ja: HTTP 条件整備に失敗しました
ka: HTTP წინაპირობები ვერ შესრულდა
kk: HTTP алдын ала келісімі орындалмады
ko: HTTP 사전 조건이 실패했습니다.
lt: Netenkinamos parengtinės HTTP sąlygos
lv: HTTP priekšnosacījumu izpilde neizdevās
mk: Неуспешни HTTP предуслови
nb: Forhåndsvilkår for HTTP mislyktes
nl: Niet aan HTTP-vereisten voldaan
pa: HTTP ਪੂਰਵ ਸਥਿਤੀਆਂ ਅਸਫਲ
pl: Warunki wstępne HTTP nie zostały spełnione
ro: Condițiile preliminare HTTP au eșuat
ru: Не выполнены предварительные условия для заголовка HTTP-запроса (код ошибки: 412)
sl: Predpogoji HTTP niso uspeli
sr: HTTP предуслови нису испуњени
ta: HTTPமுன்நிபந்தனைகள் தோல்வியுற்றன
te: HTTP పూర్వనియమాలు విఫలం అయ్యాయి
th: เงื่อนไขก่อนของ HTTP ล้มเหลว
tl: Bigo ang mga HTTP precondition
tr: HTTP ön koşulları hatalı
uk: HTTP-передумов не виконано
ur: HTTP کے پیشگي حالات ناکام ہوگئے
zh_hk: HTTP 預先狀態失敗
zh_tw: HTTP 設定錯誤

# SI_ERR_HTTP_REQUEST_ENT_TOO_LARGE
source: HTTP request data was too long
af: HTTP-versoekdata was te lank
bg: Данните в HTTP заявката са твърде обемни
bn: HTTP অনুরোধের ডেটটি অত্যন্ত দীর্ঘ ছিল
ca: Les dades de sol·licitud HTTP eren massa llargues
cs: Požadovaná HTTP data byla příliš dlouhá
cy: Roedd hyd ddata cais HTTP yn ormod
da: For mange data i HTTP-forespørgslen
de: Die HTTP-Anforderungsdaten waren zu lang.
el: Τα δεδομένα αίτησης HTTP ήταν πολύ μεγάλα
es_la: Los datos enviados por HTTP son demasiados
fa: داده های درخواست HTTP بسیار طولانی بود
fi: HTTP-pyyntödata oli liian pitkä
hi: एचटीटीपी अनुरोध डेटा बहुत लंबा था
hr: Svojstvo HTTP potraživanja podataka je predugačko
id: Data yang diminta HTTP terlalu panjang
ja: HTTP リクエストデータが長すぎました
ka: HTTP მოთხოვნის ინფორმაცია ძალიან გრძელი აღმოჩნდა
kk: HTTP сұрауының деректер көлемі тым ұзын
ko: HTTP 요청 데이터가 너무 깁니다.
lt: Per ilgi HTTP užklausos duomenys
lv: Pārāk gari HTTP pieprasījuma dati
mk: Податоците од HTTP барањето се премногу за серверот
nb: HTTP-dataforespørselen var for lang
nl: HTTP-aanvraaggegevens te lang
pa: HTTP ਅਨੁਰੋਧ ਡੇਟਾ ਬਹੁਤ ਵੱਡਾ ਸੀ
pl: Rozmiar żądanych danych HTTP był zbyt duży
ro: Datele de cerere HTTP au fost prea lungi
ru: Слишком длинный HTTP-запрос (код ошибки: 413)
sl: Podatki zahteve HTTP so bili preobsežni
sr: Подаци о HTTP захтеву су предуги
ta: HTTP கோரிக்கை தரவு மிகவும் நீளமாக உள்ளது
te: HTTP అభ్యర్థన డేటా చాలా పొడవుగా ఉంది
th: ข้อมูลคำขอ HTTP ยาวเกินไป
tl: Napakahaba ng hiling na data sa HTTP
tr: HTTP isteği verisi çok uzun
uk: Запитані з HTTP-сервер дані занадто довгі
ur: HTTP کی درخواست کا ڈیٹا بہت لمبا تھا
zh_hk: HTTP 要求數據太長
zh_tw: HTTP 要求資料太長

# SI_ERR_HTTP_REQUEST_URI_TOO_LARGE
source: The HTTP address is too long
af: Die HTTP-adres is te lank
bg: HTTP адресът е твърде дълъг
bn: HTTP ঠিকানাটি অত্যন্ত দীর্ঘ ছিল
ca: L'adreça HTTP és massa llarga
cs: Adresa HTTP je příliš dlouhá
cy: Mae'r cyfeiriad yn rhy hir
da: HTTP-adressen er for lang
de: Die HTTP-Adresse ist zu lang.
el: Η διεύθυνση HTTP είναι πολύ μεγάλη
es_la: La dirección HTTP es demasiado larga
fa: آدرس HTTP بسیار طولانی است
fi: HTTP-osoite on liian pitkä
hi: एचटीटीपी पता बहुत लंबा है
hr: HTTP adresa je predugačka
id: Alamat HTTP terlalu panjang
ja: HTTP アドレスが長すぎます
ka: HTTP მისამართი ძალიან გრძელია
kk: HTTP мекенжайы көлемі тым ұзын
ko: HTTP 주소의 길이가 너무 깁니다.
lt: HTTP adresas per ilgas
lv: Pārāk gara HTTP adrese
mk: HTTP адресата е предолга
nb: HTTP-adressen er for lang
nl: Het HTTP-adres is te lang
pa: HTTP ਪਤਾ ਬਹੁਤ ਵੱਡਾ ਹੈ
pl: Adres HTTP jest zbyt długi
ro: Adresa HTTP este prea lungă
ru: Данный HTTP-адрес слишком длинный (код ошибки: 414)
sl: Naslov HTTP je predolg
sr: HTTP адреса је предуга
ta: HTTP முகவரி மிகவும் நீளமாக உள்ளது
te: HTTP చిరునామా చాలా పొడవుగా ఉంది
th: แอดเดรส HTTP ยาวเกินไป
tl: Napakahaba ng HTTP address
tr: HTTP adresi çok uzun
uk: Ця HTTP-адреса занадто довга
ur: HTTP کا پتہ بہت لمبا ہے
zh_hk: HTTP 地址太長
zh_tw: HTTP 網址名稱太長

# SI_ERR_HTTP_UNSUPPORTED_MEDIA_TYPE
source: The server did not recognize the content type
af: Die bediener het nie die inhoudsoort herken nie
bg: Сървърът не разпознава типа на съдържанието на HTTP заявката
bn: সার্ভারটি সামগ্রীর প্রকারটির স্বীকৃতি দেয়নি
ca: El servidor no ha reconegut el tipus de contingut
cs: Server nerozpoznal požadovaný typ obsahu
cy: Nid oedd y gwasanaethwr yn adnabod y math o gynnwys
da: Serveren kunne ikke genkende indholdstypen
de: Der Server hat den Datentyp nicht erkannt.
el: Ο διακομιστής δεν αναγνώρισε τον τύπο περιεχομένου
es_la: El servidor no reconoció el tipo de contenido
fa: سرور نوع محتوا را تشخیص نداد
fi: Palvelin ei tunnistanut sisältötyyppiä
hi: सर्वर ने विषयवस्तु प्रकार को नहीं पहचाना
hr: Poslužitelj nije prepoznao vrstu sadržaja
id: Server tidak dapat mengenali jenis isi
ja: サーバーがコンテンツタイプを認識できませんでした
ka: სერვერმა ვერ ამოიცნო ინფორმაციის ტიპი
kk: Сервер мазмұн түрін анықтамады
ko: 서버가 콘텐트 형식을 인식하지 못했습니다.
lt: Serveris neatpažįsta dokumento tipo
lv: Serveris neatpazina satura tipu
mk: Серверот не го препозна типот на содржина
nb: Tjeneren gjenkjente ikke datatypen
nl: De server herkent het inhoudstype niet
pa: ਸਰਵਰ ਨੇ ਸਮਗਰੀ ਪ੍ਰਕਾਰ ਨੂੰ ਨਹੀਂ ਪਛਾਣਿਆ
pl: Serwer nie rozpoznał typu zawartości
ro: Serverul nu a recunoscut tipul de conținut
ru: Сервер не распознал тип содержимого (код ошибки: 415)
sl: Strežnik ni prepoznal vrste vsebine
sr: Сервер није препознао тип садржаја
ta: உள்ளடக்க வகையை சர்வரால் கண்டறிய முடியவில்லை
te: కంటెంట్ రకాన్ని సర్వర్ గుర్తించలేదు
th: เซิร์ฟเวอร์ไม่รู้จักประเภทเนื้อหานี้
tl: Hindi nakilala ng server ang uri ng nilalaman
tr: Sunucu içerik türünü tanımadı
uk: Сервер не змін розпізнати тип вмісту
ur: سرور مواد کی نوعیت کو نہیں پہچان سکا
zh_hk: 伺服器不識別內容類型
zh_tw: 伺服器無法辨識內容型態

# SI_ERR_HTTP_RANGE_NOT_SATISFIABLE
source: The server could not send the requested part of the file
af: Die bediener kon nie die versoekte deel van die lêer stuur nie
bg: Сървърът не може да отвърне със заявената част на файла
bn: সার্ভারটি ফাইলের অনুরোধ হওয়া অংশটি প্রেরণ করতে পারেনি
ca: El servidor no ha pogut enviar la part sol·licitada del fitxer
cs: Server nemohl odeslat požadovanou část souboru
cy: Ni allai'r gwasanaethwr anfon y rhan o'r ffeil y gofynnwyd amdani
da: Serveren kunne ikke sende den efterspurgte del af filen
de: Der Server konnte den angeforderten Teil der Datei nicht senden.
el: Ο διακομιστής δεν μπόρεσε να στείλει το ζητούμενο τμήμα του αρχείου
es_la: El servidor no pudo enviar la parte requerida del archivo
fa: سرور قسمت درخواستی فایل را ارسال نکرد
fi: Palvelin ei kyennyt lähettämään pyydettyä tiedoston osaa
hi: फाइल का मांगा गया अंश सर्वर नहीं भेज सका
hr: Poslužitelj nije mogao poslati zatraženi dio datoteke
id: Server tidak dapat mengirim bagian dari file yang diminta
ja: サーバーがファイルの要求された部分を送信できませんでした
ka: სერვერმა ფაილის მოთხოვნილი ნაწილი ვერ გამოგზავნა
kk: Сервер файлдың сұрау бөлігін жібермеді
ko: 서버가 파일의 요청한 부분을 전송할 수 없습니다.
lt: Serveris negali atsiųsti prašomos rinkmenos dalies
lv: Serveris nevarēja nosūtīt pieprasīto faila daļu
mk: Серверот не можеше да го испрати бараниот дел од датотеката
nb: Tjeneren kunne ikke sende den etterspurte delen av filen
nl: De server kan aangevraagd deel van bestand niet verzenden
pa: ਸਰਵਰ ਫਾਈਲ ਦੇ ਅਨੁਰੋਧਿਤ ਹਿੱਸੇ ਨੂੰ ਨਹੀਂ ਭੇਜ ਸਕਿਆ
pl: Serwer nie mógł przesłać żądanej części pliku
ro: Serverul nu a putut trimite partea cerută din fișier
ru: Сервер не может отправить запрошенную часть файла (код ошибки: 416)
sl: Strežnik ni mogel poslati zahtevanega dela datoteke
sr: Сервер није могао да пошаље тражени део фајла
ta: கோப்பின் கோரப்பட்ட பகுதியை சர்வரால் அனுப்ப முடியவில்லை
te: ఫైల్ యొక్క అభ్యర్థించిన భాగాన్ని పంపడం సర్వర్‌కు సాధ్యం కాలేదు
th: เซิร์ฟเวอร์ไม่สามารถส่งส่วนที่ร้องขอของไฟล์
tl: Hindi maipadala ng server ang hiniling na bahagi ng file
tr: Sunucu dosyanın istenen kısmını gönderemedi
uk: Сервер не може надіслати потрібну частину файла
ur: سرور فائل کا وہ حصہ نہیں بھیج سکا جس کی درخواست کی گئی تھی
zh_hk: 伺服器無法傳送檔案的被要求部分
zh_tw: 伺服器無法送出要求的檔案部分

# SI_ERR_HTTP_EXPECTATION_FAILED
source: HTTP expectation failed
af: HTTP-verwagting het misluk
bg: Сървърът счита, че не може да отвърне подходящо на HTTP заявката
bn: HTTP প্রত্যাশা ব্যর্থ
ca: Ha fallat l'expectativa HTTP
cs: Předpoklad hlavičky HTTP požadavku nebyl naplněn
cy: Methodd disgwyliad HTTP
da: HTTP-expect mislykkedes
de: HTTP-Erwartungen fehlgeschlagen
el: Αποτυχία προσδοκίας HTTP
es_la: Falló una expectativa HTTP
fa: انتظارات HTTP انجام نشد
fi: HTTP-poikkeus epäonnistui
hi: एचटीटीपी प्रत्याशा असफल रही
hr: Svojstvo HTTP očekivanja nije izvedeno
id: Ekspektasi HTTP telah gagal
ja: HTTP 予測に失敗しました
ka: HTTP მოლოდინი ჩაიშალა
kk: HTTP күту орындалмады
ko: HTTP 예상이 실패했습니다.
lt: HTTP negavo lauktų duomenų
lv: Gaidītā HTTP darbība neizdevās
mk: Неуспех во врска со HTTP заглавие за очекувања
nb: HTTP-data ikke som forventet
nl: Niet aan HTTP-verwachtingen voldaan
pa: HTTP ਉਮੀਦ ਅਸਫਲ
pl: Niespełnione wymagania podane w nagłówku HTTP
ro: Așteptarea HTTP a eșuat
ru: Ожидание HTTP прервано (код ошибки: 417)
sl: Pričakovanje HTTP ni uspelo
sr: Изостао је очекивани HTTP одговор
ta: HTTP எதிர்பார்ப்பு தோல்வி
te: HTTP నిరీక్షణ విఫలమైంది
th: ความคาดหวัง HTTP ล้มเหลว
tl: Bigo ang HTTP expectation
tr: HTTP beklentisi hatası
uk: Очікування щодо HTTP-сервера не задоволено
ur: HTTP کی توقع ناکام ہوگئی
zh_hk: HTTP 預期結果失敗
zh_tw: HTTP 預期錯誤

# SI_ERR_HTTP_BAD_GATEWAY
source: HTTP gateway failed
af: HTTP-portaal het misluk
bg: Неуспех при обмен на данни през междинен HTTP шлюз
bn: HTTP প্রবেশদ্বার ব্যর্থ হয়েছিল
ca: Ha fallat la passarel·la HTTP
cs: Selhání HTTP brány
cy: Methodd mynedfa HTTP
da: Fejl i kommunikation til HTTP-gateway
de: HTTP-Gateway-Fehler
el: Αποτυχία πύλης HTTP
es_la: Falla en la puerta de enlace HTTP
fa: دروازه HTTP با خطا روبرو شد
fi: HTTP-yhdyskäytävä epäonnistui
hi: एचटीटीपी द्वार (गेटवे) असफल रहा
hr: Svojstvo HTTP pristupnika nije izvedeno
id: Gateway HTTP gagal
ja: HTTP ゲートウェイが失敗しました
ka: HTTP გასასვლელი ვერ ამუშავდა
kk: HTTP шлюзі орындалмады
ko: HTTP 게이트웨이가 실패했습니다.
lt: HTTP tinklų sąsajos triktis
lv: Neizdevās atvērt HTTP vārteju
mk: Неуспех кај HTTP мрежен премин
nb: HTTP-mellomtjeneren mislyktes
nl: HTTP-gateway mislukt
pa: HTTP ਗੇਟਵੇ ਅਸਫਲ
pl: Problem z bramą HTTP
ro: Gateway-ul HTTP a eșuat
ru: Ошибка HTTP-шлюза (код ошибки: 502)
sl: Prehod HTTP ni uspel
sr: HTTP гејтвеј није успео
ta: HTTP கேட்வே தோல்வியுற்றது
te: HTTP గేట్‌వే విఫలమైంది
th: HTTP เกตเวย์ล้มเหลว
tl: Bigo ang HTTP gateway
tr: HTTP ağ geçidi hatası
uk: Помилка HTTP-шлюзу
ur: HTTP گیٹ وے ناکام رہا
zh_hk: HTTP 閘道失敗
zh_tw: HTTP 閘道器無作用

# SI_ERR_HTTP_SERVICE_UNAVAILABLE
source: The service is overloaded or offline. Please try again later.
af: Die diens is oorlaai of van lyn af. Probeer gerus weer later.
as: সেৱাৰ ভাৰ মাত্ৰাধিক বা অফলাইন হৈছে৷ অনুগ্ৰহ কৰি কিছুসময়ৰ পিছত চেষ্টা কৰক৷
bg: Услугата е претоварена или извън линия. Моля, опитайте по-късно.
bn: পরিষেবাটি অতিরিক্ত বোঝাই রয়েছে৷ অনুগ্রহ করে পরে চেষ্টা করুন৷
ca: El servei està sobrecarregat o no es troba en línia. Torneu a provar-ho més tard.
cs: Služba je přetížena nebo není dostupná. Opakujte akci později.
da: Tjenesten er overbelastet eller ikke tilkoblet. Prøv venligst igen senere.
de: Der Dienst ist entweder überlastet oder offline. Bitte versuchen Sie es später erneut.
el: Η υπηρεσία είναι υπερφορτωμένη ή εκτός σύνδεσης. Προσπαθήστε ξανά αργότερα.
es_la: El servicio está sobrecargado o no se encuentra en línea. Por favor reinténtelo más tarde
eu: Zerbitzariak gainkarga du edo ez du konexiorik. Mesedez, geroago saiatu.
fa: سرور آفلاین بوده یا بار آن زیاد است. لطفاً بعداً امتحان کنید.
fi: Palvelin on ylikuormittunut tai se ei ole yhteydessä verkkoon. Yritä myöhemmin uudelleen
gu: સેવા ઓવરલોડેડ અથવા ઑફલાઈન છે. કૃપા કરી પછીથી પુન:પ્રયાસ કરવો.
hi: सेवा पर अत्यधिक बोझ है अथवा वह ओफलाइन है। कृपया बाद में दुबारा कोशिश करें।
hr: Usluga je preopterećena ili nije dostupna. Pokušajte kasnije.
id: Layanan kelebihan beban atau offline. Coba lagi nanti.
ja: サービスが高負荷であるかオフラインになっています。後で再試行してください。
ka: სერვერი გადატვირთულია ან არ არის ხაზზე. გთხოვთ მოგვიანებით ცადეთ
kk: Қызмет шамадан тыс жүктелген немесе желіден тыс. Әрекетті кейін қайталаңыз.
km: សេវាប្រើលើសបន្ទុក ។ សូមសាកល្បងម្តងទៀតនៅពេលក្រោយ ។
ko: 서비스가 과부하 상태이거나 오프라인 상태입니다. 나중에 다시 시도하십시오.
lt: Tarnyba perkrauta arba išjungta. Bandykite dar kartą.
lv: Pakalpojums ir pārslogots vai bezsaistē. Lūdzu, vēlāk mēģiniet vēlreiz.
mk: Сервисот е презафатен или исклучен. Ве молиме пробајте повторно покасно.
ml: ഈ സേവനം ഓവര്‍ലോഡഡോ ഓഫ്‌ലൈനോ ആണ്. ദയവായി പിന്നീട് ശ്രമിക്കുക.
mn: Үйлчилгээ хэт ачаалсан буюу офлайн байна. Дараа дахин оролдоно уу.
nb: Tjenesten er overbelastet eller ikke tilgjengelig. Forsøk igjen senere
nl: De dienst is overbelast of offline. Probeer het later nog eens
or: ସେବା ଅତ୍ୟଧିକ ବୋଝଯୁକ୍ତ ବା ଅଫ୍‌ଲାଇନ୍ ହୋଇଛି । ଦୟାକରି ପରେ ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ ।
pa: ਸੇਵਾ ਓਵਰਲੋਡ ਜਾਂ ਔਫਲਾਈਨ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Serwis jest przeciążony lub odłączony. Spróbuj ponownie później.
ps: .په دی خدمت زيات لوډ يا آف لاين دی . ورستو بیا کوشش اوکړﺉ.
ro: Serviciul este supraîncărcat sau este offline. Încercați din nou mai târziu.
ru: Сервер перегружен или отключён (код ошибки: 503). Повторите попытку соединения позже.
si: සර්වරය‍ට වැඩියෙන් පටවා ඇත හෝ ඕෆලයින්. පසුව උත්සාහ කරන්න.
sl: Storitev je preobremenjena ali brez povezave. Poskusite znova pozneje.
sq: Shërbimi është i mbingarkuar ose jashtë linje. Ju lutemi provoni përsëri më vonë.
sr: Услуга је преоптерећена или је ван мреже. Покушајте касније.
ta: சேவையில் அதிக பளு சேர்ந்தது அல்லது ஆஃப்லைனில் உள்ளது. தயவுசெய்து பின்னர் முயற்சிக்கவும்.
te: సర్వీసు ఓవర్‌లోడ్ అయింది లేదా ఆఫ్‌లైన్‌లో ఉంది. దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: บริการนี้กำลังออฟไลน์หรือให้บริการเกิน โปรดลองอีกครั้งในภายหลัง
tk: Serweriň iş ýüki agdyk ýa-da işlemeýär. Soňrak ýene synanyşyň
tl: Ang serbisyo ay nag-overload o offline. Pakisubukan ulit sa ibang pagkakataon.
tr: Hizmet aşırı yük altında veya çevrimdışı. Lütfen daha sonra tekrar deneyin.
uk: Сервер перевантажено або від’єднано від мережі. Будь ласка, спробуйте з'єднатися пізніше.
ur: سروس بھری ہویی یا آف لائن ہے۔ برائے مہربانی بعد میں دوبارہ کوشش کریں۔
zh_hk: 服務超載或斷線。請稍後再試。
zh_tw: 伺服器過載或離線，請稍後再試。

# SI_ERR_HTTP_GATEWAY_TIMEOUT
source: HTTP gateway timed out
af: HTTP-portaal se tyd verstreke
bg: Просрочено време при междинен HTTP шлюз
bn: HTTP সময়সীমা সমাপ্ত
ca: La passarel·la HTTP ha superat el temps d'espera
cs: Časová prodleva HTTP brány
cy: Mynedfa HTTP wedi rhedeg allan o amser
da: Tidsbegrænsning i HTTP-gateway overskredet (timeout)
de: Das HTTP-Gateway antwortete nicht innerhalb der vorgesehenen Zeit.
el: Λήξη χρονικού ορίου πύλης HTTP
es_la: La puerta de enlace HTTP no responde
fa: زمان وقفه دروازه HTTP پایان یافت
fi: HTTP-yhdyskäytävä suoritti aikakatkaisun
hi: एचटीटीपी द्वार (गेटवे) की समय-सीमा समाप्त
hr: Vremensko ograničenje pri HTTP pristupniku je isteklo
id: Gateway HTTP kehabisan waktu
ja: HTTP ゲートウェイがタイムアウトしました
ka: HTTP გასასვლელის მოცდის დრო ამოიწურა
kk: HTTP шлюзінің уақыты аяқталды
ko: HTTP 게이트웨이의 시간이 초과되었습니다.
lt: HTTP tinklų sąsaja nebeveikia
lv: Iestājies HTTP vārtejas taimauts
mk: HTTP мрежниот премин не одговори навремено
nb: Ikke svar fra HTTP-mellomtjener innen tidsfrist
nl: De HTTP-gateway heeft de tijdslimiet overschreden
pa: HTTP ਗੇਟਵੇ ਸਮਾਂ ਸਮਾਪਤ
pl: Limit czasu bramy HTTP został przekroczony
ro: Gateway-ul HTTP a expirat
ru: HTTP-шлюз не отвечает (код ошибки: 504)
sl: Časovna omejitev prehoda HTTP je potekla
sr: Истекло је време за HTTP гејтвеј
ta: HTTP கேட்வே நேரம் கடந்துவிட்டது
te: HTTP గేట్‌వే సమయం ముగిసింది
th: ไทม์เอาต์สำหรับ HTTP เกตเวย์แล้ว
tl: Nag-time out ang HTTP gateway
tr: HTTP ağ geçidi zaman aşımına uğradı
uk: HTTP-шлюз не відповідає
ur: HTTP گيٹ وے کا وقت ختم ہوگيا
zh_hk: HTTP 閘道逾時
zh_tw: HTTP 閘道器等待時間過長

# SI_ERR_HTTP_VERSION_NOT_SUPPORTED
source: The HTTP version was not accepted
af: Die HTTP-weergawe is nie aanvaar nie
bg: Сървърът не приема използваната версия на HTTP
bn: HTTP সংস্করণটি স্বীকৃত ছিল না
ca: La versió HTTP no ha estat acceptada
cs: Verze HTTP protokolu není podporována
cy: Ni dderbyniwyd y fersiwn yma o HTTP
da: HTTP-versionen blev ikke accepteret
de: Diese HTTP-Version wurde nicht akzeptiert.
el: Η έκδοση HTTP δεν έγινε αποδεκτή
es_la: La versión HTTP no fue aceptada
fa: نسخه HTTP پذیرفته نشد
fi: HTTP-versiota ei hyväksytty
hi: एचटीटीपी संस्करण स्वीकार नहीं हुआ
hr: HTTP verzija nije prihvaćena
id: Versi HTTP tidak diterima
ja: HTTP のバージョンが受け入れられませんでした
ka: HTTP-ს ეს ვერსია არ არის მისაღები
kk: HTTP нұсқасына рұқсат етілмеді
ko: HTTP 버전이 승인되지 않았습니다.
lt: Nepriimtina HTTP versija
lv: Šī HTTP versija netika akceptēta
mk: Верзијата на HTTP не беше прифатена
nb: HTTP-versjonen ble ikke godtatt
nl: HTTP-versie wordt niet geaccepteerd
pa: HTTP ਸੰਸਕਰਣ ਸਵੀਕਾਰ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਸੀ
pl: Wersja HTTP nie została zaakceptowana
ro: Versiunea HTTP nu a fost acceptată
ru: Данная версия HTTP не была принята (код ошибки: 505)
sl: Različica HTTP ni bila sprejeta
sr: HTTP верзија није прихваћена
ta: HTTP பதிப்பு ஏற்கப்படவில்லை
te: HTTP వెర్షన్ అంగీకరించబడలేదు
th: ไม่ยอมรับเวอร์ชัน HTTP
tl: Hindi tinanggap ang bersyon ng HTTP
tr: HTTP sürümü kabul edilmedi
uk: Цю версію HTTP не було прийнято
ur: HTTP کا ورژن قبول نہیں کیا گیا تھا
zh_hk: HTTP 版本未接受
zh_tw: 不接受這個版本的 HTTP

# SI_ERR_HTTP_PAYMENT_REQUIRED
source: Payment Required
af: Betaling Benodig
bg: Изисква се заплащане
bn: পেমেন্টের প্রয়োজন
ca: Pagament necessari
cs: Požadována platba
da: Betaling krævet
de: Bezahlung erforderlich
el: Απαιτείται πληρωμή
es_la: Se requiere pago
fa: باید پرداخت شود
fi: Maksu on pakollinen
hi: भुगतान आवश्यक है
hr: Potrebno je plaćanje
id: Pembayaran Dibutuhkan
ja: 支払いが必要です
ka: აუცილებელია გადასახადი
kk: Төлем қажет етілді
ko: 결재가 필요함
lt: Būtinas apmokėjimas
lv: Nepieciešama samaksa
mk: Потребно е плаќање
nb: Betaling nødvendig
nl: Betaling vereist
pa: ਭੁਗਤਾਨ ਦੀ ਜ਼ਰੂਰਤ
pl: Wymagana opłata
ro: Este necesară o plată
ru: Необходима оплата
sl: Zahtevano je plačilo
sr: Неопходна је исплата
ta: பணம் செலுத்த வேண்டியுள்ளது
te: చెల్లింపు అవసరము
th: ต้องมีการชำระเงิน
tl: Kailangan Magbayad
tr: Ödeme Yapılması Gerekiyor
uk: Потрібна сплата
ur: ادائیگی مطلوب ہے
zh_hk: 需要付款
zh_tw: 需要付款
