Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_TOOLBAR_TEXT_ONLY
source: Text only
af: Net teks
bg: Само текст
bn: পাঠ কেবল
cs: Jen text
cy: Testun yn unig
da: Kun tekst
de: Nur Text
el: Μόνο κείμενο
es_la: Sólo texto
fa: فقط متن
fi: Vain teksti
hi: केवल पाठ
hr: Samo tekst
id: Teks saja
ja: テキストのみ表示する
ka: მხოლოდ ტექსტი
kk: Тек мәтін
ko: 텍스트만 표시
lt: Tik tekstas
lv: Tikai teksts
mk: Само текст
nb: Kun tekst
nl: Alleen tekst
pa: ਸਿਰਫ ਪਾਠ
pl: Tylko tekst
ro: Numai text
ru: Только текст
sr: Само текст
ta: உரை மட்டுமே
te: టెక్స్ట్ మాత్రమే
th: ข้อความเท่านั้น
tl: Text lamang
tr: Yalnızca metin
uk: Лише текст
ur: صرف متن
zh_tw: 只顯示文字

# SI_IDSTR_TOOLBAR_TEXT_BELOW
source: Images and text below
af: Prente en teks hier onder
bg: Икони с текст отдолу
bn: নীচে চিত্রসমূহ এবং পাঠ্য
cs: Obrázky a text (dole)
cy: Delwedd a thestun islaw
da: Grafik med tekst under
de: Symbole, Text unten
el: Εικόνες και κείμενο από κάτω
es_la: Imágenes con texto abajo
fa: تصاویر و متن زیر
fi: Kuvat ja teksti alhaalla
hi: नीचे छवियां और पाठ
hr: Tekst i slike pri dnu
id: Gambar dan teks di bawahnya
ja: 画像の下にテキストを表示する
ka: სურათები და ქვემოთ ტექსტი
kk: Төмендегі суреттер және мәтін
ko: 이미지와 아래 텍스트
lt: Paveikslai ir apačioje tekstas
lv: Attēli un teksts apakšā
mk: Слики и текст одоздола
nb: Bilder med tekst under
nl: Afbeeldingen met tekst eronder
pa: ਹੇਠਾਂ ਚਿੱਤਰ ਅਤੇ ਪਾਠ
pl: Ikony i tekst poniżej
ro: Imagini și text sub ele
ru: Значки и текст внизу
sr: Слике и текст испод
ta: படங்கள் மற்று உரை கீழே
te: దిగువ చిత్రాలు మరియు టెక్స్ట్
th: รูปภาพและข้อความด้านล่าง
tl: Mga imahe at text sa ibaba
tr: Simgeler ve metin aşağıda
uk: Зображення і текст внизу
ur: تصاویر اور متن ذیل میں
zh_tw: 圖片下方附文字說明

# SI_IDSTR_TOOLBAR_TEXT_RIGHT
source: Images and text on right
af: Prente en teks aan die regterkant
bg: Икони с текст вдясно
bn: ডানদিকে চিত্রসমূহ এবং পাঠ্য
cs: Obrázky a text (vpravo)
cy: Delwedd a thestun i'r dde
da: Grafik med tekst til højre
de: Symbole, Text rechts
el: Εικόνες και κείμενο στα δεξιά
es_la: Imágenes con texto a la derecha
fa: تصاویر و متن در سمت چپ
fi: Kuvat ja teksti oikealla
hi: छवियां और पाठ दाईं ओर
hr: Tekst i slike zdesna
id: Gambar dan teks di kanannya
ja: 画像の右にテキストを表示する
ka: სურათები და ტექსტი მარჯვნივ
kk: Оң жақтағы суреттер және мәтін
ko: 이미지와 오른쪽 텍스트
lt: Paveikslai ir dešinėje tekstas
lv: Attēli un teksts pa labi
mk: Слики и текст во десно
nb: Bilder med tekst til høyre
nl: Afbeeldingen met tekst ernaast
pa: ਸੱਜੇ ਤੇ ਚਿੱਤਰ ਅਤੇ ਪਾਠ
pl: Ikony i tekst po prawej
ro: Imagini și text la dreapta
ru: Значки и текст справа
sr: Слике и текст здесна
ta: படங்கள் மற்றும் உரை வலதுபுறத்தில்
te: కుడివైపు చిత్రాలు మరియు టెక్స్ట్
th: รูปภาพและข้อความด้านขวา
tl: Mga imahe at text sa kanan
tr: Simgeler ve metin sağda
uk: Зображення і текст праворуч
ur: تصاویر اور متن بائیں طرف
zh_tw: 圖片右方附文字說明

# SI_IDSTR_POPUP_ALWAYS
source: Open all pop-ups
af: Maak alle opspringboodskappe oop
bg: Отваряй всички
bn: সমস্ত পপ-আপ খুলুন
cs: Otevírat všechna
da: Åbn alle pop-op-vinduer
de: Alle Pop-ups öffnen
el: Αποδοχή όλων των αναδυομένων παραθύρων
es_la: Abrirlas todas
fa: باز کردن تمام پنجره های Pop-up
fi: Avaa kaikki ponnahdusikkunat
hi: सभी पोप-अप खोलें
hr: Otvori sve pop-upove
id: Buka semua halaman pop-up
ja: すべてのポップアップを有効にする
ka: ყველა ამომხტარი სარკმელის გახსნა
kk: Барлық қалқымалы терезелерді ашу
ko: 모든 팝업창 열기
lt: Atverti visus iškylančiuosius langus
lv: Atvērt visus uznirstošos logus
mk: Отворај ги сите појавници
nb: Åpne alle sprettoppvinduer
nl: Alle pop-ups openen
pa: ਸਾਰੇ ਪੌਪ-ਅਪਸ ਖੋਲ੍ਹੋ
pl: Otwieraj wszystkie wyskakujące okna
ro: Deschide toate ferestrele pop-up
ru: Принимать
sr: Отвори све искачуће прозоре
ta: அனைத்து பாப்-அப்களையும் திற
te: అన్ని పాప్-అప్‌లను తెరువు
th: เปิดป็อปอัปทั้งหมด
tl: Buksan ang lahat ng pop-up
tr: Tüm açılır pencereleri kabul et
uk: Відкривати всі контекстні вікна
ur: تمام پاپ - اپ کو کھولیں
zh_tw: 開啟所有的跳出式視窗

# SI_IDSTR_POPUP_NEVER
source: Block all pop-ups
af: Blok alle opspringboodskappe
bg: Блокирай всички
bn: সমস্ত পপ-আপ অবরুদ্ধ করুন
cs: Blokovat všechna
da: Bloker alle pop-op-vinduer
de: Alle Pop-ups blockieren
el: Απόρριψη όλων των αναδυομένων παραθύρων
es_la: Rechazarlas todas
fa: مسدود کردن تمام پنجره های بازشو
fi: Estä kaikki ponnahdusikkunat
hi: सभी पोप-अपों को रोकें
hr: Blokiraj sve pop-upove
id: Blok semua pop-up
ja: すべてのポップアップを無効にする
ka: ყველას დაბლოკვა
kk: Барлық қалқымалы терезелерді блоктау
ko: 모든 팝업창 차단
lt: Drausti visus iškylančiuosius langus
lv: Bloķēt visus uznirstošos logus
mk: Блокирај ги сите појавници
nb: Stopp alle sprettoppvinduer
nl: Alle pop-ups blokkeren
pa: ਸਾਰੇ ਪੌਪ-ਅਪਸ ਬਲੌਕ ਕਰੋ
pl: Blokuj wszystkie wyskakujące okna
ro: Blochează toate ferestrele pop-up
ru: Не принимать
sr: Одбиј све искачуће прозоре
ta: அனைத்து பாப்-அப்களையும் தடு
te: అన్ని పాప్-అప్‌లను నిరోధించు
th: บล็อคป็อปอัปทั้งหมด
tl: I-block ang lahat ng pop-up
tr: Tüm açılır pencereleri engelle
uk: Не відкривати контекстні вікна
ur: تمام پاپ - اپ کو روک دیں
zh_tw: 拒絕所有的跳出式視窗

# SI_IDSTR_POPUP_BACKGROUND
source: Open pop-ups in background
af: Maak opspringboodskappe in agtergrond oop
bg: Отваряй всички на заден план
bn: ব্যাকগ্রাউন্ডে পপ-আপ খুলুন
cs: Otevírat všechna na pozadí
da: Åbn pop-op-vinduer i baggrunden
de: Pop-ups im Hintergrund öffnen
el: Άνοιγμα αναδυομένων παραθύρων στο παρασκήνιο
es_la: Abrirlas en segundo plano
fa: باز شدن پنجره های بازشو در پس زمینه
fi: Avaa ponnahdusikkunat taustalle
hi: पोप-अपों को नेपथ्य में खोलें
hr: Otvori pop-upove u pozadini
id: Buka halaman pop-up pada halaman latar
ja: ポップアップをバックグラウンドで開く
ka: უკანა ფონში გახსნა
kk: Фондағы қалқымалы терезелерді ашу
ko: 팝업창을 배경으로 열기
lt: Atverti iškylančiuosius langus fone
lv: Uznirstošos logus atvērt fonā
mk: Отворај појавници во заднина
nb: Åpne sprettoppvinduer i bakgrunnen
nl: Pop-ups openen op achtergrond
pa: ਪੌਪ-ਅਪਸ ਨੂੰ ਪਿਛੋਕੜ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwieraj wyskakujące okna w tle
ro: Deschide ferestrele pop-up în fundal
ru: Открывать в фоновом режиме
sr: Отвори искачуће прозоре у позадини
ta: பாப்-அப்களைப் பின்புலத்தில் திற
te: నేపథ్యంలో పాప్-అప్‌లను తెరువు
th: เปิดป็อปอัปในฉากหลัง
tl: Buksan ang mga pop-up sa background
tr: Açılır pencereleri arka planda aç
uk: Контекстні вікна у фоновому режимі
ur: پاپ - اپ کو پس منظر میں کھولیں
zh_tw: 在背景開啟跳出式視窗

# SI_IDSTR_POPUP_REQUESTED
source: Block unwanted pop-ups
af: Blok ongewenste opspringboodskappe
bg: Блокирай нежеланите
bn: অনাকাঙ্ক্ষিত পপ-আপগুলি অবরোধ করুন
cs: Blokovat nevyžádaná
da: Bloker uønskede pop-op-vinduer
de: Unerwünschte Pop-ups blockieren
el: Φραγή ανεπιθυμήτων αναδυομένων παραθύρων
es_la: Rechazar las no deseadas
fa: مسدود کردن پنجره های بازشوی ناخواسته
fi: Estä ei-pyydetyt ponnahdusikkunat
hi: अवांछित पोप-अपों को रोकें
hr: Blokiraj neželjene pop-upove
id: Blokir pop-up yang tidak dikehendaki
ja: 要求しないポップアップを無効にする
ka: არასასურველ ფანჯარათა დაბლოკვა
kk: Қажетсіз қалқымалы терезелерді блоктау
ko: 원하지 않는 팝업창 차단
lt: Blokuoti nepageidaujamus iškyl. langus
lv: Bloķēt nevēlamos uznirstošos logus
mk: Блокирај несакани појавници
nb: Stopp uønskete sprettoppvinduer
nl: Ongewenste pop-ups blokkeren
pa: ਅਣਚਾਹੇ ਪੌਪ-ਅਪਸ ਬਲੌਕ ਕਰੋ
pl: Blokuj niechciane wyskakujące okna
ro: Blochează ferestrele pop-up nedorite
ru: Блокировать незапрашиваемые
sr: Одбиј нежељене искачуће прозоре
ta: தேவையற்ற பாப்-அப்களை தடு
te: అవాంఛిత పాప్-అప్‌లను నిరోధించు
th: บล็อคป็อปอัปที่ไม่ต้องการ
tl: I-block ang mga di-gustong pop-up
tr: İstenmeyen açılır pencereleri engelle
uk: Блокувати небажані вікна
ur: ان چاہے پاپ - اپ کو روکیں
zh_tw: 阻擋不想要的跳出式視窗

# SI_IDSTR_DELETE_PANEL_WARNING
source: Confirm deletion
af: Bevestig skrapping
bg: Потвърждение преди изтриване
bn: বিলোপ নিশ্চিত করুন
cs: Potvrdit mazání
cy: Cadarnhau diddymiad
da: Bekræft sletning
de: Löschen bestätigen
el: Επιβεβαίωση διαγραφής
es_la: Confirmar borrado
fa: تأیید حذف
fi: Vahvista poistaminen
hi: हटाने की पुष्टि करें
hr: Potvrdite brisanje
id: Pastikan penghapusan
ja: 削除の確認
ka: დაადასტურეთ წაშლა
kk: Жоюды растау
ko: 삭제 확인
lt: Patvirtinti šalinimą
lv: Apstiprināt dzēšanu
mk: Потврди бришење
nb: Bekreft sletting
nl: Verwijdering bevestigen
pa: ਮਿਟਾਉਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź usunięcie
ro: Confirmați ștergerea
ru: Подтверждать удаление
sr: Потврда брисања
ta: நீக்கத்தை உறுதிப்படுத்தல்
te: తొలగింపును నిర్ధారించు
th: ยืนยันการลบ
tl: Kumpirmahin ang pag-delete
tr: Silme işlemini onayla
uk: Підтвердити вилучення
ur: ختم کرنے کی تصدیق کریں
zh_tw: 刪除確認

# SI_IDSTR_DELETE_PANEL_CAPTION
source: Please confirm to delete this panel permanently. %s
af: Bevestig asseblief om hierdie paneel permanent te skrap. %s
bg: Панелът %s ще бъде изтрит завинаги. Потвърждавате ли?
bn: এই প্যানেলটি স্থায়ীভাবে মুছে দেওয়ার বিষয় নিশ্চয়তা দিন৷ %s
cs: Potvrďte trvalé smazání tohoto panelu. %s
cy: Cadarnhau dileu'r panel yn barhaol %s
da: Bekræft en permanent sletning af dette panel. %s
de: Möchten Sie dieses Paneel endgültig löschen? %s
el: Παρακαλώ επιβεβαιώστε την οριστική διαγραφή αυτής της πινακίδας. %s
es_la: Por favor confirme el borrado permanente de este panel. %s
fa: اگر می خواهید این صفحه بصورت دائمی حذف شود، آن را تأیید کنید. %s
fi: Vahvista tämän paneelin pysyvä poistaminen. %s
hi: इस फलक को हमेशा के लिए हटाने की पुष्टि करें। %s
hr: Potvrdite trajno brisanje ovog okna. %s
id: Silahkan konfirmasi untuk menghapus panel ini selamanya. %s
ja: このパネルを完全に削除してもよろしいですか？ %s
ka: გთხოვთ დაადასტუროთ, რომ მართლა გნებავთ ამ პანელის სამუდამოდ წაშლა. %s
kk: Осы тақтаның мүлде жойылуын растаңыз. %s
ko: 이 패널을 영구히 삭제합니다. 확인하십시오. %s
lt: Prašau patvirtinti, kad šis skydelis šalinamas negrįžtamai. %s
lv: Lūdzu, apstipriniet, vai vēlaties neatgriezeniski dzēst šo paneli. %s
mk: Ве молиме потврдете дека трајно го бришете овој панел. %s
nb: Bekreft permanent sletting av dette panelet. %s
nl: Bevestig het permanent verwijderen van dit paneel. %s
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਪੈਨਲ ਨੂੰ ਸਥਾਈ ਤੌਰ ਤੇ ਮਿਟਾਉਣ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ। %s
pl: Potwierdź trwałe usunięcie panelu. %s
ro: Confirmați ștergerea permanentă a acestui panou. %s
ru: Подтвердите безвозвратное удаление данной панели. %s
sr: Молим Вас потврдите трајно брисање овог панела %s
ta: இந்த பேனலை நிரந்தரமாக நீக்குவதை உறுதிப்படுத்தவும். %s
te: ఈ ప్యానెల్‌ను శాశ్వతంగా తొలగించేందుకు దయచేసి నిర్ధారించండి. %s
th: โปรดยืนยันเพื่อลบแผงนี้อย่างถาวร %s
tl: Pakikumpirma upang permanenteng i-delete ang panel na ito. %s
tr: Lütfen bu panelin kalıcı olarak silinmesini onaylayın. %s
uk: Будь ласка, підтвердіть безповоротне вилучення цієї панелі. %s
ur: برائے مہربانی اس پینل کو مستقل طور پر خذف کرنے کی تصدیق کریں۔ %s
zh_tw: 請確認是否永遠刪除這個面板. %s

# SI_IDSTR_STARTUP_MDI_OR_SDI
source: Select
af: Kies
bg: Изберете
bn: নির্বাচন করুন
cs: Vyberte
cy: Dewis
da: Vælg
de: Wählen Sie
el: Επιλογή
es_la: Seleccione
fa: انتخاب
fi: Valitse
hi: चुनें
hr: Odaberi
id: Pilih
ja: モード選択
ka: ამოირჩიეთ
kk: Таңдау
ko: 선택
lt: Pasirinkite
lv: Atlasīt
mk: Избери
nb: Velg
nl: Kiezen
pa: ਚੁਣੋ
pl: Wybierz…
ro: Selectați
ru: Выберите
sr: Изабери
ta: தேர்ந்தெடு
te: ఎంచుకోండి
th: เลือก
tl: Piliin
tr: Seç
uk: Виберіть
ur: منتخب کریں
zh_tw: 選擇

# SI_IDSTR_STARTUP_HISTORY
source: Opera is set to start with your saved session open
af: Opera is gestel om met jou gestoorde sessie oop te begin
bg: Opera ще отвори записана от вас сесия
bn: Opera আপনার সংরক্ষিত সেশনটি খোলা অবস্থায় সূচনা করতে সেট আছে
cs: Tato volba spustí Operu s načtením vaší uložené relace
da: Opera er sat til at starte op med din gemte session
de: Opera wird beim Starten die gespeicherte Sitzung öffnen
el: Η Opera θα συνεχίσει την πλοήγηση ανοίγοντας την αποθηκευμένη σας σύνοδο
es_la: Opera se iniciará con su Sesión guardada abierta
fa: Opera بگونه ای تنظیم شده است تا با جلسه ذخیره شده شما شروع به کار کند
fi: Opera on asetettu avautumaan tallennettuun istuntoosi
hi: Opera आपके सहेजे गए सत्र के साथ खुलने के लिए सेट है
hr: Opera je prilagođena kako bi započela uz vaše spremljene postavke prozora
id: Opera akan membuka sesi tersimpan ketika dibuka
ja: Opera は起動時に保存したセッションを開くように設定されています
ka: Opera დაყენებულია, რომ დაწყებისას თქვენი ფანჯრების დამახსოვრებული სესია გაიხსნას
kk: Opera бағдарламасы сақталған сеансты ашу әрекетімен бастауға орнатылған
ko: Opera가 저장한 세션으로 열도록 설정되어 있습니다.
lt: Opera nurodyta atverti įsimintą seansą
lv: Lietojumprogramma Opera ir iestatīta, lai sāktos ar saglabāto atvērto sesiju
mk: Opera e наместена да почне со вашата зачувана сесија
nb: Opera er satt til å åpne med lagret økt
nl: Opera is ingesteld om te starten met de opgeslagen sessie
pa: Opera ਨੂੰ ਤੁਹਾਡੇ ਸੁਰੱਖਿਅਤ ਸ਼ੈਸਨ ਖੋਲ੍ਹਣ ਨਾਲ ਅਰੰਭ ਹੋਣ ਲਈ ਸੈਟ ਕੀਤਾ ਹੈ
pl: Ustawiono otwieranie zapisanych sesji po uruchomieniu Opery
ro: Opera este configurat să pornească cu sesiunea salvată deschisă
ru: Запускать Opera с открытием сохраненных сеансов
sr: Opera је подешена да почне Вашом сачуваном сесијом
ta: உங்களுடைய சேமிக்கப்பட்ட அமர்வு திறக்கப்பட்ட நிலையில் தொடங்குமாறு Opera அமைக்கப்பட்டுள்ளது
te: మీ సేవ్ అయిన సెషన్ తెరిచి ఉన్నప్పుడు ప్రారంభించేలా Opera అమర్చబడింది
th: Opera ถูกตั้งให้เริ่มต้นด้วยการเปิดเซสชันที่บันทึก
tl: Nakatakdang magsimula ang Opera na nakabukas ang iyong nai-save na session
tr: Opera kaydedilmiş oturumunuzla açılacak şekilde ayarlanmış
uk: Opera налаштовано розпочинати роботу з відкриття вашого збереженого сеансу
ur: Opera آپ کے محفوظ کردہ سیشن کے کھلے ہونے کے ساتھ شروع کرنے کے لئے تیار ہے
zh_tw: Opera 將開啟你儲存的頁面組網頁

# SI_IDSTR_STARTUP_HOME
source: Opera is set to start with your home page open
af: Opera is gestel om met jou tuisblad oop te begin
bg: Opera ще отвори началната ви страница
bn: Opera আপনার হোম পৃষ্ঠাটি খোলা সহ সূচনা করতে সেট আছে
cs: Tato volba spustí Operu s načtením vaší domovské stránky
da: Opera er sat til at starte med op din startside
de: Opera wird beim Starten Ihre Startseite öffnen
el: Η Opera θα συνεχίσει την πλοήγηση από την αρχική σας σελίδα
es_la: Opera se abrirá con su página inicial abierta
fa: Opera بگونه ای تنظیم شده است تا با صفحه اصلی شما شروع به کار کند
fi: Opera on asetettu avautumaan kotisivulle
hi: Opera आपके गृह पृष्ठ के साथ खुलने के लिए सेट है
hr: Opera će pri pokretanju otvoriti vašu glavnu stranicu
id: Opera akan membuka homepage
ja: Opera は起動時にホームページを開くように設定されています
ka: Opera დაყენებულია, რომ დაწყებისას თქვენი საშიანაო გვერდით გამოიძახოს
kk: Opera бағдарламасы бастапқы бетті ашу әрекетімен бастауға орнатылған
ko: Opera가 설정한 홈페이지로 열도록 설정되어 있습니다.
lt: Opera nurodyta atverti pradžios svetainę
lv: Lietojumprogramma Opera ir iestatīta, lai sāktos ar atvērtu mājaslapu
mk: Opera е наместена да почне со вашата главна страница
nb: Opera er satt til å åpne med hjemmesiden din
nl: Opera is ingesteld om te starten met de startpagina
pa: Opera ਨੂੰ ਤੁਹਾਡੇ ਮੁੱਖ ਪੰਨਾ ਖੋਲ੍ਹਣ ਨਾਲ ਅਰੰਭ ਹੋਣ ਲਈ ਸੈਟ ਕੀਤਾ ਹੈ
pl: Ustawiono otwieranie strony głównej po uruchomieniu Opery
ro: Opera este configurat să pornească cu pagina de acasă deschisă
ru: Запускать Opera с открытием домашней страницы
sr: Opera је подешена да почне Вашом матичном страном
ta: உங்களுடைய முகப்பு பக்கம் திறந்த நிலையில் தொடங்குமாறு Opera அமைக்கப்பட்டுள்ளது
te: మీ హోమ్ పేజీ తెరిచి ఉన్నప్పుడు ప్రారంభించేలా Opera అమర్చబడింది
th: Opera ถูกตั้งให้เริ่มต้นด้วยการเปิดโฮมเพจ
tl: Nakatakdang magsimula ang Opera na nakabukas ang iyong home page
tr: Opera ana sayfanız ile açılacak şekilde ayarlanmış
uk: Opera налаштовано розпочинати роботу з відкриття вашої домашньої сторінки
ur: Opera آپ کے ہوم پیح کے کھلے ہونے کے ساتھ شروع کرنے کے لئے تیار ہے
zh_tw: Opera 將開啟你的首頁

# SI_IDSTR_STARTUP_CONTINUE
source: Opera is set to continue where you left browsing
af: Opera is gestel om voort te gaan waar jy opgehou blaai het
bg: Opera ще започне от мястото на прекъсване
bn: আপনি যেখানে ব্রাউজিং শেষ করেন সেখানে Opera শুরু করতে সেট আছে
cs: Tato volba spustí Operu tam, kde jste ji minule ukončili
cy: Gosodwyd Opera i gychwyn lle buoch yn pori
da: Opera er sat til at fortsætte fra hvor du sluttede sidst
de: Opera wird beim Starten dort fortfahren, wo Sie zuletzt aufgehört haben
el: Η Opera θα συνεχίσει την πλοήγηση από εκεί που σταματήσατε
es_la: Opera continuará donde estaba navegando
fa: Opera بگونه ای تنظیم شده است تا از جایی که مرور را رها کرده بودید به کار خود ادامه دهد
fi: Opera on asetettu jatkamaan siitä, mihin viimeksi jäätiin
hi: जहां पर आपने विचरण बंद किया था, वहां से आगे बढ़ने के लिए Opera सेट है
hr: Opera će pri pokretanju nastaviti vaše pretraživanje
id: Opera akan melanjutkan halaman terakhir dibuka
ja: Opera は起動時に前回終了時の状態を復元するように設定されています
ka: Opera დაყენებულია, რომ გააგრძელოს ფრენა იქიდან, სადაც გაჩერდით
kk: Opera бағдарламасы шолуды тастап кеткен жерден жалғастыру әрекетімен бастауға орнатылған
ko: Opera가 탐색했던 곳에서 계속하도록 설정되어 있습니다.
lt: Opera nurodyta atverti paskutiniojo seanso langus
lv: Lietojumprogramma Opera ir iestatīta, lai turpinātu no vietas, kur beidzāt parlūkošanu
mk: Opera е наместена да продолжи каде што застанавте
nb: Opera er satt til å fortsette der du var sist
nl: Opera is ingesteld om verder te gaan met browsen waar je gebleven was
pa: Opera ਉੱਥੇ ਜਾਰੀ ਰੱਖਣ ਲਈ ਸੈਟ ਹੈ ਜਿੱਥੇ ਤੁਸੀਂ ਬ੍ਰਾਉਜ਼ਿੰਗ ਛੱਡੀ ਸੀ
pl: Ustawiono kontynuację od miejsca, w którym przerwano przeglądanie
ro: Opera este configurat să continue de unde ați rămas navigând
ru: Открывать Opera с места разъединения
sr: Opera је подешена да почне од претходног стања
ta: நீங்கள் உலாவலை எங்கு நிறுத்தினீர்களோ அங்கிருந்து தொடருமாறு Opera அமைக்கப்பட்டுள்ளது
te: మీరు బ్రౌజింగ్‌ను వదిలివేసిన చోట కొనసాగేందుకు Opera అమర్చబడింది
th: Opera ถูกตั้งค่าให้ดำเนินการต่อจากที่คุณปิดการเบราส์
tl: Nakatakdang magpatuloy ang Opera kung saan ka tumigil mag-browse
tr: Opera kaldığınız yerden devam edilecek şekilde ayarlanmış
uk: Opera налаштовано на продовження роботи з того місця, де було завершено роботу
ur: Opera جہاں سے آپ نے براؤزنگ چھوڑی تھی وہاں سے جاری کرنے کے لئے تیارہے
zh_tw: Opera 將繼續你上次瀏覽的網頁

# SI_IDSTR_STARTUP_NOWIN
source: Opera is set to start with no open tabs
af: Opera is gestel om met geen oop oortjies te begin nie
bg: Opera ще започне без отворени раздели
bn: Opera কোনও খোলা ট্যাব দিয়েই সূচনা করতে সেট নেই
cs: Tato volba spustí pouze rozhraní Opery
da: Opera er sat til at starte op uden åbne faneblade
de: Opera wird beim Starten keine Tabs öffnen
el: Η Opera θα ξεκινήσει την πλοήγηση χωρίς ανοικτές καρτέλες
es_la: Opera se abrirá sin pestañas abiertas
fa: Opera بگونه ای تنظیم شده است تا در هنگام شروع به کار هیچ زبانه باز شده ای نداشته باشد
fi: Opera on asetettu avautumaan ilman avoimia välilehtiä
hi: Opera बिना किसी खुले टैब के शुरू होने के लिए सेट है
hr: Opera pri pokretanju neće otvoriti prozore pretraživanja
id: Opera akan membuka tanpa satupun tab terbuka
ja: Opera はタブを開かずに起動するように設定されています
ka: Opera დაყენებულია, რომ ჩანართების გარეშე გაიხსნას
kk: Opera бағдарламасы жабық қойыналармен бастауға орнатылған
ko: Opera가 탭을 열지 않고 시작하도록 설정 되어 있습니다.
lt: Paleisti Opera neatvėrus jokių langų
lv: Lietojumprogramma Opera ir iestatīta, lai nesāktos ar atvērtām cilnēm
mk: Opera е наместена да почне без отворени јазичиња
nb: Opera er satt til å starte uten åpne sider
nl: Opera is ingesteld om te starten zonder geopende tabs
pa: Opera ਨਾ ਖੁੱਲ੍ਹੇ ਟੈਬਸ ਨਾਲ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਸੈਟ ਹੈ
pl: Ustawiono uruchamianie Opery bez otwierania żadnych stron
ro: Opera este configurat să pornească fără taburi deschise
ru: Не открывать окна при запуске
sr: Opera је подешена да почне без отворених страна
ta: தாவல்கள் எதுவும் திறக்கப்படாமல் தொடங்குமாறு Opera அமைக்கப்பட்டுள்ளது
te: ఏ టాబ్‌లు తెరిచి ఉంచనప్పుడు ప్రారంభమయ్యేలా Opera అమర్చబడింది
th: Opera ถูกตั้งค่าให้เริ่มโดยไม่มีแท็บเปิด
tl: Nakatakdang magsimula ang Opera nang walang nakabukas na tab
tr: Opera sekmesiz açılacak şekilde ayarlanmış
uk: Opera налаштовано починати роботу без відкриття вкладок
ur: Opera کسی کھلے ٹیب کے بغیرشروع کرنے کے لئے تیار ہے
zh_tw: Opera 將不開啟任何網頁

# SI_IDSTR_STARTUP_CHANGE
source: Click here to change
af: Klik hier om te verander
bg: Щракнете тук за промяна
bn: পরিবর্তন করতে এখানে ক্লিক করুন
cs: Klepnutím změňte
cy: Cliciwch yma i newid
da: Klik her for at ændre dette
de: Zum Ändern hier klicken
el: Κλικ εδώ για αλλαγή
es_la: Haga clic aquí para cambiarlo
fa: برای تغییر اینجا را کلیک کنید
fi: Muuta napsauttamalla tästä
hi: बदलने के लिए यहां क्लिक करें
hr: Kliknite ovdje kako biste izmijenili
id: Klik di sini untuk mengubah
ja: 変更するにはここをクリックしてください
ka: დააწკაპუნეთ აქ შესაცვლელად
kk: Өзгерту үшін, осы жерді басыңыз
ko: 변경하려면 여기를 클릭하십시오.
lt: Norėdami pakeisti spragtelėkite čia
lv: Lai veiktu izmaiņas, noklikšķināt šeit
mk: Стисни овде за промена
nb: Klikk her for å endre
nl: Klik hier om dit te wijzigen
pa: ਬਦਲਣ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ
pl: Kliknij tutaj, aby zmienić ustawienia
ro: Clic aici pentru a modifica
ru: Щёлкните здесь для изменения
sr: Кликните овде да промените
ta: மாற்றுவதற்கு இங்கே கிளிக் செய்யவும்
te: మార్చేందుకు ఇక్కడ క్లిక్ చేయండి
th: คลิกที่นี่เพื่อเปลี่ยนแปลง
tl: Mag-click dito para baguhin
tr: Değişiklik yapmak için tıklayın
uk: Натисніть тут, щоб змінити
ur: ترمیم کرنے کے لیۓ یہاں کلک کریں
zh_tw: 點選這裡進行變更

# SI_IDM_SEARCH_ENGINE3
source: Super
bn: সুপার
es_la: Doble buscador
fa: برتر
hi: सूपर
kk: Супер
mk: Супер
pa: ਸੁਪਰ
ru: Расширенный
ta: சூப்பர்
te: సూపర్
ur: سپر
zh_tw: 強力搜尋(S)

# SI_IDM_SEARCH_ENGINE6
source: Price &comparison
af: Prys &vergelyking
bg: Сравнение на &цени
bn: দাম এবং তুলনা
cs: &Cenová srovnání
da: Pr&issammenlign
de: &Preisvergleich
el: Σύγκριση Τιμών
es_la: &Comparación de precios
fa: قیمت و مقایسه
fi: &Hintavertailu
hi: मूल्य तुलना ( &c)
hr: Usporedba cijena
id: Perbandingan harga
ja: 価格の比較
kk: Бағаны &салыстыру
ko: 가격비교(&C)
lt: Kainų pa&lyginimo
lv: Cenas &salīdzinājums
mk: Цени и споредби
nl: &Prijsvergelijking
pa: ਕੀਮਤ &ਤੁਲਨਾ
pl: Porównanie &cen
ro: &Comparație de preț
ru: Сравнение &цен
ta: விலை &ஒப்பீடு
te: ధర &పోలిక
th: การเ&ปรียบเทียบราคา
tr: Fiyat &karşılaştırma
uk: &Порівняння цін
ur: قیمت اور تقابل
zh_tw: 比價

# SI_IDM_SEARCH_ENGINE8
source: Domain name
af: Domeinnaam
bg: име на домейн
bn: ডোমেন নাম
cs: Domény
cy: Enw parth
da: Domænenavn
el: Όνομα Domain
es_la: Dominios
fa: نام دامنه
fi: Verkkotunnukset
hi: प्रक्षेत्र नाम
hr: Naziv domene
id: Nama domain
ja: ドメイン名
ka: დომენის სახელი
kk: Домен аты:
ko: 도메인이름
lt: Srities vardas
lv: Domēna nosaukums
mk: Име на домен
nb: Domenenavn
nl: Domeinnaam
pa: ਡੋਮੇਨ ਨਾਂ
ro: Nume de domeniu
ru: Доменные имена
sr: Име домена
ta: டொமைன் பெயர்
te: డొమైన్ పేరు
th: ชื่อโดเมน
tl: Pangalan ng domain
tr: Alan adı
uk: Назва домену
ur: عمل داری
zh_tw: 網域名稱(D)

# SI_IDM_SEARCH_ENGINE9
source: Image
af: Prent
bg: изображения
bn: প্রতিচ্ছবি
cs: Obrázky
cy: Delwedd
da: Billede
de: Bild
el: Εικόνα
es_la: Imágenes
fa: تصویر
fi: kuvia
hi: छवि
hr: Slika
id: Gambar
ja: 画像
ka: სურათი
kk: Сурет
ko: 이미지
lt: Paveikslų
lv: Attēls
mk: Слика
nb: Bilde
nl: Afbeeldingen
pa: ਚਿੱਤਰ
pl: Grafika
ro: Imagine
ru: Изображения
sr: Слика
ta: படம்
te: చిత్రం
th: รูปภาพ
tl: Imahe
tr: Resim
uk: Зображення
ur: تصویر
zh_tw: 圖片(I)

# SI_IDM_SEARCH_ENGINE10
source: Video
bg: видео
bn: ভিডিও
cy: Fideo
el: Βίντεο
es_la: Videos
fa: ویدیو
fi: videoleikkeitä
hi: वीडियो
ja: 動画
ka: ვიდეო
kk: Бейне
ko: 비디오
lt: Filmuoto vaizdo
mk: Видео
pa: ਵਿਡੀਓ
pl: Wideo
ru: Видео
sr: Видео
ta: வீடியோ
te: వీడియో
th: วิดีโอ
uk: Відео
ur: ویڈيو
zh_tw: 影片(V)

# SI_IDM_SEARCH_ENGINE12
source: Google G&roups
af: Google-groepe
bg: Google г&рупи (Usenet)
bn: Google গো&ষ্ঠী
cs: &Skupiny Google
da: Google G&rupper
el: Ομάδες Google
es_la: G&rupos de Google
fa: &گروه های Google
hi: गूगल समूह (&r)
hr: Google g&rupe
id: Milis Google
ja: Google グループ
kk: Google т&оптары
ko: Google 그룹스(&R)
lt: Google g&rupės
lv: Google g&rupas
mk: Google Г&рупи
nb: Google-g&rupper
pa: Google ਸ&ਮੂਹ
pl: G&rupy dyskusyjne Google
ru: &Группы Google
ta: Google &குழுக்கள்
te: గూగుల్ గ్రూ&ప్‌లు
tr: Google G&ruplar
uk: Г&рупи Google
ur: G&roupsگوگل
zh_tw: Google 新聞群組
