Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_CONTACT_DETAILS
source: Contact Details
bg: За събеседника
bn: পরিচিতি বিশদ
cs: Podrobnosti o kontaktu
da: Kontaktoplysninger
de: Kontaktdaten
es_la: Detalles de contacto
fi: Yhteystiedon tiedot
id: Detail Kontak
ja: 連絡先の詳細
ko: 연락처 세부사항
nb: Kontaktdetaljer
nl: Relatiegegevens
pl: Dane kontaktu
ru: Данные контакта
sr: Контакт-подаци
tr: Kişi Ayrıntıları
uk: Дані щодо контакту
zh_tw: 聯絡人細節

# S_MAIL_CONTACT_CUSTOM
source: Custom Fields
bg: Добавени
bn: কাস্টম ক্ষেত্রসমূহ
cs: Vlastní pole
da: Brugerdefinerede felter
de: Benutzerdefinierte Felder
es_la: Campos personalizados
fi: Mukautetut kentät
id: Kolom Tambahan
ja: カスタムフィールド
ko: 사용자 정의 필드
nb: Brukerdefinerte felt
nl: Aangepaste velden
pl: Pola użytkownika
ru: Произвольные поля
sr: Прилагођена поља
tr: Özel Alanlar
uk: Додаткові поля
zh_tw: 自訂欄位

# S_MAIL_CONTACT_ADDRESSES
source: Addresses
bg: Адреси
bn: ঠিকানাগুলি
cs: Adresy
da: Adresser
de: Adressen
es_la: Direcciones
fi: Osoitteet
id: Alamat
ja: 住所
ko: 주소
nb: Adresser
nl: Adressen
pl: Adresy
ru: Адреса
sr: Адресе
tr: Adresler
uk: Адреси
zh_tw: 地址

# S_MAIL_CONTACT_ONLINE
source: Online
bg: На линия
bn: অনলাইন
cs: Připojen
es_la: En línea
fi: Online-tilassa
ja: オンライン
ko: 온라인
nb: Tilkoblet
pl: Dostępność online
ru: В сети
sr: На вези
tr: Çevrimiçi
uk: На зв’язку
zh_tw: 網路

# S_MAIL_CONTACT_TYPE
source: Type
bg: Тип
bn: টাইপ
cs: Typ
de: Typ
es_la: Tipo
fi: Tyyppi
id: Jenis
ja: タイプ
ko: 형식
nl: Soort
pl: Rodzaj
ru: Тип
sr: Тип
tr: Tür
uk: Тип
zh_tw: 類型

# S_MAIL_CONTACT_BACK
source: Back to All Contacts
bg: Към всички събеседници
bn: সমস্ত পরিচিতিতে ফিরুন
cs: Zpět na všechny kontakty
da: Tilbage til alle kontakter
de: Zurück zu allen Kontakten
es_la: Vuelve a todos los contactos
fi: Takaisin kaikkiin yhteystietoihin
id: Kembali ke halaman Kontak
ja: 連絡先一覧に戻る
ko: 모든 연락처로 돌아가기
nb: Tilbake til Alle kontakter
nl: Terug naar Alle relaties
pl: Powrót do wszystkich kontaktów
ru: Вернуться ко всем контактам
sr: Назад у Све контакте
tr: Tüm Kişilere Geri Dön
uk: Повернутися до всіх контактів
zh_tw: 回到所有聯絡人的列表

# S_MAIL_CONTACT_NO_GROUP
source: No group
bg: Извън групите
bn: কোনও গোষ্ঠী নয়
cs: Bez skupin
da: Ingen gruppe
de: Keine Gruppe
es_la: Sin grupo
fi: Ei ryhmitystä
id: Tanpa group
ja: グループなし
ko: 그룹 없음
nb: Ingen gruppe
nl: Niet gegroepeerd
pl: Bez grupy
ru: Не группировать
sr: Нема групе
tr: Gruplama yok
uk: Без групи
zh_tw: 沒有群組

# S_MAIL_CONTACT_ALL
source: All contacts
bg: Всички събеседници
bn: সমস্ত পরিচিতি
cs: Všechny kontakty
da: Alle kontakter
de: Alle Kontakte
es_la: Todos los contactos
fi: Kaikki yhteystiedot
id: Semua kontak
ja: 連絡先一覧
ko: 모든 연락처
nb: Alle kontakter
nl: Alle relaties
pl: Wszystkie kontakty
ru: Все контакты
sr: Сви контакти
tr: Tüm kişiler
uk: Всі контакти
zh_tw: 所有的聯絡人

# S_MAIL_CONTACT_QUICK
source: Quick contacts
bg: Бързо избиране
bn: দ্রুত পরিচিতি
cs: Rychlé kontakty
da: Hurtige kontakter
de: Schnellkontakte
es_la: Contactos rápidos
fi: Pikayhteystiedot
id: Kontak cepat
ja: クイックコンタクト
ko: 빠른 연락처
nb: Hurtigkontakter
nl: Snelle relaties
pl: Szybkie kontakty
ru: Важные контакты
sr: Брзи контакти
tr: Hızlı erişim kişileri
uk: Список контактів
zh_tw: 快速聯絡人

# S_MAIL_CONTACT_PINNED
source: Pinned Contacts
bg: Закрепени събеседници
bn: পিন থাকা পরিচিতি
cs: Připnuté kontakty
da: Fastgjorte kontakter
de: Angeheftete
es_la: Anclados
fi: Tärkeäksi merkityt yhteystiedot
id: Kontak yang ditandai
ja: ピンを表示した連絡先
ko: 고정된 연락처
nb: Festete kontakter
nl: Vastgepind
pl: Przypięte
ru: Важные контакты
sr: Причвршћени контакти
tr: Sabitlenmiş Kişiler
uk: Пришпилені контакти
zh_tw: 常用聯絡人

# S_MAIL_CONTACT_NO_NAME
source: No Name
bg: (Липсва име)
bn: কোনও নাম নেই
cs: Beze jména
da: Intet navn
de: Kein Name
es_la: Sin nombre
fi: Ei nimeä
id: Tanpa Nama
ja: 名前なし
ko: 이름 없음
nb: Mangler navn
nl: Geen naam
pl: Bez nazwy
ru: Без имени
sr: Нема имена
tr: Ad Yok
uk: Без імені
zh_tw: 沒有名稱

# S_MAIL_CONTACT_ADD_EDIT
source: Add/Edit
bg: Добавяне/редактиране
bn: যুক্ত করুন/সম্পাদনা
cs: Přidat/upravit
da: Tilføj/rediger
de: Hinzufügen/Bearbeiten
es_la: Añadir/Editar
fi: Lisää/Muokkaa
id: Tambah/Ubah
ja: 追加/編集
ko: 추가/편집
nb: Legg til/endre
nl: Toevoegen/bewerken
pl: Dodaj/Edytuj
ru: Добавить/Изменить
sr: Додај/Измени
tr: Ekle/Düzenle
uk: Додати/Змінити
zh_tw: 新增/編輯

# S_MAIL_CONTACT_ACTION_SAVE
source: Save Contact
bg: Запази събеседника
bn: পরিচিতি সংরক্ষণ করুন
cs: Uložit kontakt
da: Gem kontakt
de: Kontakt speichern
es_la: Guardar Contacto
fi: Tallenna yhteystieto
id: Simpan Kontak
ja: 連絡先を保存
ko: 연락처 저장
nb: Lagre kontakt
nl: Relatie opslaan
pl: Zapisz kontakt
ru: Сохранить контакт
sr: Сачувај контакт
tr: Kişiyi Kaydet
uk: Зберегти контакт
zh_tw: 儲存聯絡人

# S_MAIL_CONTACT_ACTION_SAVE_CREATE_NEW
source: Save Contact and Create New
bg: Запази събеседника и създай нов
bn: পরিচিতি সংরক্ষ্ণণ করুন এবং নতুন তৈরি করুন
cs: Uložit kontakt a vytvořit nový
da: Gem kontakt, og opret ny
de: Kontakt speichern und neuen erstellen
es_la: Guardar Contacto y crear nuevo
fi: Tallenna yhteystieto ja luo uusi
id: Simpan Kontak dan Tambah Baru
ja: 詳細を保存して新しい連絡先を作成
ko: 연락처 저장 후 새로 작성
nb: Lagre kontakt og opprett ny
nl: Relatie opslaan en nieuwe maken
pl: Zapisz kontakt i utwórz nowy
ru: Сохранить контакт и создать новый
sr: Сачувај контакт и направи нови
tr: Kişiyi Kaydet ve Yeni Oluştur
uk: Зберегти контакт і створити новий
zh_tw: 儲存聯絡人並再新增一個

# S_MAIL_CONTACT_ACTION_DELETE
source: Delete Contact
bg: Изтрий събеседника
bn: পরিচিতি বিলোপ করুন
cs: Smazat kontakt
da: Slet kontakt
de: Kontakt löschen
es_la: Borrar contacto
fi: Poista yhteystieto
id: Hapus Kontak
ja: 連絡先を削除
ko: 연락처 삭제
nb: Slett kontakt
nl: Relatie wissen
pl: Usuń kontakt
ru: Удалить контакт
sr: Обриши контакт
tr: Kişiyi Sil
uk: Вилучити контакт
zh_tw: 刪除聯絡人

# S_MAIL_UPLOAD_ADDRESS_BOOK
source: Upload Address Book File
bg: Качване на файл с адреси
bn: ঠিকানা পুস্তিকা ফাইল আপলোড করুন
cs: Nahrát soubor adresáře
da: Overfør adressebogsfil
de: Adressbuchdatei hochladen
es_la: Subir archivo de libreta de direcciones
fi: Lataa osoitekirjatiedosto
id: Unggah File Buku Alamat
ja: アドレス帳のファイルをアップロード
ko: 주소록 파일 업로드
nb: Last opp adressebokfil
nl: Adresboekbestand uploaden
pl: Prześlij plik książki adresowej
ru: Загрузить файл адресной книги
sr: Послати фајл именика
tr: Adres Defteri Dosyası Yükle
uk: Вивантажити файл адресної книги
zh_tw: 上傳通訊錄檔案

# S_MAIL_CONTACT_UPLOAD_ADDRESSES
source: Upload addresses
bg: Качи адреси
bn: ঠিকানাগুলি আপলোড করুন
cs: Nahrát adresy
da: Send adresser
de: Adressen hochladen
es_la: Subir direcciones
fi: Lataa osoitteet
id: Unggah alamat
ja: アドレスのアップロード
ko: 주소 업로드
nb: Last opp adresser
nl: Adressen toevoegen
pl: Wyślij adresy
ru: Выгрузка адресатов
sr: Пошаљи адресе
tr: Adresleri karşıya yükle
uk: Вивантаження адрес
zh_tw: 上傳通訊錄資料

# S_MAIL_CONTACT_UPLOAD_DESCRIPTION
source: Use this section to upload entries to your address book
bg: От тази секция можете да добавяте събеседници в адресната си книга
bn: আপনার ঠিকানা পুস্তিকায় এন্ট্রিগুলি আপলোড করতে এই বিভাগটি ব্যবহার করুন
cs: Použijte tuto sekci, chcete-li nahrát záznamy do vašeho adresáře
da: Brug dette område til at sende opslag til adressebogen
de: Hier können Sie Einträge in Ihr Adressbuch hochladen.
es_la: Use esta sección para subir entradas a su libreta de direcciones
fi: Lataa merkinnät osoitekirjaan tällä alueella
id: Gunakan bagian ini untuk mengunggah ke buku alamat Anda
ja: このセクションを使用してアドレス帳にエントリをアップロードします
ko: 이 섹션을 사용하여 항목을 주소록에 업로드하십시오.
nb: Bruk denne seksjonen til å laste opp oppføringer til adresseboken
nl: Gebruik deze sectie om items aan je adresboek toe te voegen
pl: Możesz stąd wysyłać kontakty do książki adresowej
ru: Этот раздел предназначен для выгрузки контактов в вашу адресную книгу
sr: Користите овај одељак да додајете уносе у Ваш адресар
tr: Adres defterinize girdi yüklemek için bu bölümü kullanın
uk: Цим розділом можна скористатися для вивантаження записів до вашої адресної книги
zh_tw: 在這裡你可以從你電腦裡上傳通訊錄資料

# S_MAIL_CONTACT_UPLOAD_DESCRIPTION_HOWTO
source: Select the file to upload from your computer by using the "Browse" button, then clicking the "Upload" button
bg: От бутона за избор на файл посочете файл и после натиснете бутона „Качване“
bn: আপনার কম্পিউটার থেকে "ব্রাউজ" বোতামটি ব্যবহার করে, তারপরে "আপলোড" বোতামটি ক্লিক করে আপলোড করার ফাইল নির্বাচন করুন
cs: Tlačítkem pro procházení vyberte soubor z vašeho počítače, který chcete nahrát. Pak klepněte na tlačítko "Nahrát"
da: Vælg den fil, der skal sendes fra din computer, vha. knappen "Gennemse", og klik derefter på knappen "Send"
de: Wählen Sie über »Auswählen« die hochzuladende Datei auf Ihrem Computer aus und klicken dann auf »Upload«.
es_la: Seleccione el archivo a descargar de su computador usando el botón "Seleccionar", y luego haciendo clic sobre el botón "Subir"
fi: Valitse tietokoneesta ladattava tiedosto "Selaa"-painikkeella ja napsauta sitten "Lähetä"-painiketta
id: Pilih file yang akan diunggah dari komputer Anda dengan tombol "Cari", lalu klik pada tombol "Unggah"
ja: "参照" ボタンを使用してコンピュータからアップロードするファイルを選択し、"アップロード" ボタンをクリックしてください
ko: "찾아보기" 단추를 사용하여 컴퓨터에서 업로드할 파일을 선택하고 "업로드" 단추를 눌러 업로드합니다.
nb: Velg filen du vil laste opp fra datamaskinen ved å bruke "Bla gjennom"-knappen, og klikk deretter på "Last opp"-knappen.
nl: Kies het te verzenden bestand op de computer met de knop "Kiezen", klik daarna op de knop "Uploaden"
pl: Kliknij przycisk „Przeglądaj”, aby wybrać plik, który ma być wysłany z twojego komputera, a następnie kliknij przycisk „Wyślij”
ru: Выберите файл для выгрузки с вашего компьютера, нажав кнопку «Обзор», а затем «Выгрузить»
sr: Изаберите фајл за слање са Вашег рачунара користећи дугме „Прегледај“, затим кликните на „Пошаљи“
tr: Bilgisayarınızdan dosya yüklemek için "Gözat" düğmesini kullanarak dosya seçin, daha sonra "Karşıya Yükle" düğmesine tıklayın
uk: Виберіть файл для вивантаження з вашого комп’ютера за допомогою кнопки «Перегляд», а потім натисніть кнопку «Вивантажити».
zh_tw: 使用「瀏覽」鈕選擇你要從電腦裡上傳的檔案，再按「上傳」鈕

# S_MAIL_CONTACT_UPLOAD_DESCRIPTION_FORMAT
source: The following formats are supported and automatically detected
bg: Следните формати се поддържат и разпознават автоматично
bn: নিম্নলিখিত বিন্যাসগুলি সমর্থিত এবং স্বয়ংক্রিয়ভাবে সনাক্ত হয়েছে
cs: Následující formáty jsou podporovány a automaticky detekovány
da: Følgende formater understøttes og registreres automatisk
de: Die folgenden Formate werden unterstützt und automatisch erkannt:
es_la: Los siguientes formatos son compatibles y se detectan automáticamente
fi: Seuraavat tuettavat muodot havaitaan automaattisesti
id: Format-format berikut ini tidak didukung dan otomatis dihapus
ja: 以下の形式がサポートされており、自動的に検知されます
ko: 다음 형식이 지원되며 자동으로 감지됩니다.
nb: Følgende formater støttes og oppdages automatisk
nl: De volgende bestandsindelingen worden ondersteund en automatisch gevonden
pl: Następujące formaty są obsługiwane i wykrywane automatycznie
ru: Поддерживаются и распознаются автоматически следующие форматы
sr: Следећи формати су подржани и аутоматски се препознају
tr: Şu dosya biçimleri desteklenir ve otomatik olarak algılanır
uk: Передбачено підтримку і автоматичне визначення таких форматів
zh_tw: 底下是支援的格式，這些格式會被自動偵測

# S_MAIL_CONTACT_UPLOAD_DESCRIPTION_NOTE
source: Note: The upload will try to intelligently add new addresses, or merge and overwrite values from existing entries
bg: Забележка: При качването се извършва автоматично добавяне, сливане или презапис на стойностите от наличните записи
bn: দ্রষ্টব্য: আপলোডটি বুদ্ধিমত্তার সাথে নতুন ঠিকানা যুক্ত করতে, বা বিদ্যমান এন্ট্রিগুলি থেকে মানগুলি মার্জ এবং অধিলিখন করার চেষ্টা করবে
cs: Poznámka: Při nahrání dojde k pokusu o inteligentní přidání nových adres a ke sloučení nebo přepsání hodnot již existujících záznamů
da: Bemærk: Overførslen vil forsøge intelligent at tilføje nye adresser eller flette og overskrive værdier fra eksisterende opslag
de: Hinweis: Beim Hochladen wird versucht, neue Adressen intelligent hinzuzufügen, oder existierende Einträge von Adressen zusammenzuführen oder zu überschreiben.
es_la: Nota: El proceso de subida tratará de añadir nuevas direcciones de manera inteligente, o mezclar y sobreescribir valores de las entradas existentes
fi: Huomautus: Lataustoiminto yrittää lisätä uudet osoitteet älykkäästi tai yhdistää ja korvata aiempien merkintöjen arvot
id: Catatan: Pengunggahan akan secara pintar mencoba menambahkan, menggabungkan, atau menimpa kontak yang sudah ada
ja: 注意： アップロードのプロセスではスマートな方法で新しい連絡先が追加され、既にあるエントリの値のマージや上書きが行われます
ko: 참고: 업로드 과정에서 새 주소를 지능적으로 추가하거나 기존 항목의 값을 병합 및 덮어쓰기합니다.
nb: Merk: Opplastingen vil forsøke intelligent tilføying av nye adresser, eller slå sammen og overskrive verdier fra eksisterende oppføringer.
nl: Noot: Het uploadproces zal proberen nieuwe adressen intelligent toe te voegen, en waarden van bestaande items samenvoegen of overschrijven
pl: Uwaga: wysłane kontakty mogą być inteligentnie dodane jako nowe adresy lub połączone z istniejącymi wpisami, co może zmienić ustawienia istniejących wpisów
ru: Примечание: При выгрузке будут добавлены новые адреса или объединены и заменены существующие
sr: Примедба: Слање ће покушати да паметно дода нове адресе или да споји и препише вредности постојећих уноса
tr: Not: Karşıya yükleme işlemi yeni adresleri düzgün bir biçimde eklemeye çalışacak veya var olan girdilerle birleştirecek ve üstüne yazacak
uk: Зауваження: під час вивантаження буде зроблено спробу додати нові адреси або об’єднання і перезапису значень у вже створених записах
zh_tw: 請注意：上傳的檔案將會被自動偵測並把新的聯絡人加到通訊錄裡，這有可能會對你現有的通訊錄資料做合併及覆寫

# S_MAIL_CONTACT_DOWNLOAD_ADDRESSES
source: Download addresses
bg: Сваляне на адреси
bn: ঠিকানাগুলি ডাউনলোড করুন
cs: Stáhnout adresy
da: Hent adresser
de: Adressen herunterladen
es_la: Descargar direcciones
fi: Lataa osoitteet
id: Unduh alamat-alamat
ja: アドレスのダウンロード
ko: 주소 다운로드
nb: Last ned adresser
nl: Adressen downloaden
pl: Pobierz adresy
ru: Загрузка адресатов
sr: Преузимање адреса
tr: Adresleri indir
uk: Звантаження адрес
zh_tw: 下載通訊錄

# S_MAIL_CONTACT_DOWNLOAD_DESCRIPTION
source: Use this section to download entries from your address book
bg: В тази секция можете да свалите при себе си записи от адресната си книга
bn: এই বিভাগটি আপনার ঠিকানা পুস্তিকাটি থেকে এন্ট্রিগুলি ডাউনলোড করতে ব্যবহার করুন
cs: Použijte tuto sekci, chcete-li stáhnout záznamy z vašeho adresáře
da: Brug dette område til at hente opslag fra din adressebog
de: Hier können Sie Einträge aus Ihrem Adressbuch herunterladen.
es_la: Use esta sección para descargar entradas de la libreta de direcciones
fi: Lataa merkinnät osoitekirjasta tällä alueella
id: Gunakan bagian ini untuk mengunduh dari buku alamat Anda
ja: このセクションを使用してアドレス帳からエントリをダウンロードします
ko: 이 섹션을 사용하여 주소록에서 항목을 다운로드하십시오.
nb: Bruk denne seksjonen til å laste ned oppføringer fra adresseboken
nl: Gebruik deze sectie om items uit je adresboek te downloaden
pl: Możesz tu pobierać kontakty z książki adresowej
ru: Этот раздел предназначен для загрузки контактов из вашей адресной книги
sr: Користите овај одељак да преузимате уносе из свог адресара
tr: Adres defterinizden girdi indirmek için bu bölümü kullanın
uk: За допомогою цього розділу можна звантажити записи з вашої адресної книги
zh_tw: 在這裡你可以下載你的通訊錄到你電腦裡

# S_MAIL_CONTACT_DOWNLOAD_DESCRIPTION_HOWTO
source: Select the format to download to your computer, then click the "Download" button
bg: Изберете формата, в който искате да свалите данните и натиснете бутона „Свали“
bn: আপনার কম্পিউটারে ডাউনলোড করতে ফর্ম্যাটটি নির্বাচন করুন ও "ডাউনলোড" বোতামটি ক্লিক করুন
cs: Vyberte formát pro uložení do vašeho počítače. Pak klepněte na tlačítko "Stáhnout"
da: Vælg det format, der skal hentes til din computer, og klik derefter på knappen "Hent"
de: Wählen Sie das Format zum Herunterladen und klicken Sie auf »Download«.
es_la: Seleccione el formato para descargar a su computador, luego haga clic sobre el botón "Descargar"
fi: Valitse muoto, jossa merkinnät ladataan tietokoneeseen, ja napsauta sitten "Lataa"-painiketta
id: Pilih format yang akan diunduh ke komputer Anda, lalu klik tombol "Unduh"
ja: コンピュータにダウンロードする際の形式を選択して、"ダウンロード" ボタンをクリックしてください
ko: 컴퓨터에 다운로드할 형식을 선택한 후 "다운로드" 단추를 클릭하십시오.
nb: Velg hvilket format du vil laste ned til datamaskinen, og klikk på "Last ned"-knappen
nl: Kies de indeling die je wilt downloaden naar je computer, klik dan op de knop "Downloaden"
pl: Wybierz format pliku, który ma być pobrany na twój komputer i kliknij przycisk „Pobierz”
ru: Выберите формат для загрузки на ваш компьютер, затем нажмите кнопку «Загрузить»
sr: Изаберите формат преузимања на рачунар, затим кликните на дугме „Преузми“
tr: Bilgisayarınıza indirmek istediğiniz biçimi seçin, daha sonra "İndir" düğmesine tıklayın
uk: Виберіть формат для звантаження на ваш комп’ютер, а потім натисніть кнопку «Звантажити»
zh_tw: 選擇要下載到你電腦的檔案格式，再按「下載」鈕

# S_MAIL_CONTACT_ADDRESS_BOOK_FILE
source: Address book file
bg: Файл с адреси
bn: ঠিকানা পুস্তিকা ফাইল
cs: Soubor adresáře
da: Adressebogsfil
de: Adressbuchdatei
es_la: Archivo de libreta de direcciones
fi: Osoitekirjatiedosto
id: File buku alamat
ja: アドレス帳のファイル
ko: 주소록 파일
nb: Adressebokfil
nl: Adresboekbestand
pl: Plik książki adresowej
ru: Файл адресной книги
sr: Фајл адресара
tr: Adres defteri dosyası
uk: Файл адресної книги
zh_tw: 通訊錄檔案

# S_MAIL_CONTACT_PLACE_INTO_GROUP
source: Place into group
bg: Помести в група
bn: গোষ্ঠীটিতে স্থাপন করুন
cs: Umístit do skupiny
da: Placer i gruppe
de: In Gruppe einfügen
es_la: Ubicar en grupo
fi: Aseta ryhmään
id: Masukkan ke kelompok
ja: 配置するグループ
ko: 그룹에 배치
nb: Plasser i gruppe
nl: Plaatsen in groep
pl: Dodaj do grupy
ru: Поместить в группу
sr: Постави у групу
tr: Grup içine yerleştir
uk: Розташувати у групі
zh_tw: 放到群組

# S_MAIL_CONTACT_REMOVE
source: Remove Selected Above
bg: Премахни избраните
bn: উপরের নির্বাচিত সরান
cs: Odstranit vybrané výše
da: Fjern valgte elementer ovenfor
de: Oben ausgewählte entfernen
es_la: Eliminar los seleccionados arriba
fi: Poista yllä olevat valitut
id: Hapus yang terpilih di atas
ja: 上で選択した連絡先を削除
ko: 선택 항목 삭제
nb: Fjern valgte ovenfor
nl: Geselecteerde relaties wissen
pl: Usuń zaznaczone powyżej
ru: Удалить выделенные выше
sr: Уклони горе изабране
tr: Yukarıda Seçili Olanları Kaldır
uk: Вилучити вибрані вище
zh_tw: 將上面選取的項目移除

# S_MAIL_CONTACT_TO_SELECTED
source: To Selected
bg: До избраните
bn: নির্বাচিততে
cs: Zpráva pro vybrané
da: Til valgte elementer
de: Ausgewählte in An
es_la: Para los seleccionados
fi: Valitut vastaanottajiksi
id: Untuk Terpilih
ja: 選択したアドレスを宛先欄へ
ko: 받는 사람 선택됨
nb: Til valgte
nl: Aan geselecteerden
pl: Do zaznaczonych
ru: Написать выбранным
sr: Изабрани у „За“
tr: Alıcı Seçili
uk: Вибрано для «Кому»
zh_tw: 寫信給選取的聯絡人

# S_MAIL_CONTACT_CC_SELECTED
source: Cc Selected
bg: Копие до избраните
bn: Cc নির্বাচিত
cs: Kopie pro vybrané
da: Cc valgte elementer
de: Ausgewählte in Cc
es_la: CC a los seleccionados
fi: Valitut kopioiksi
id: Cc ke Terpilih
ja: 選択したアドレスを Cc 欄へ
ko: 참조 선택됨
nb: Kopi (Cc) til valgte
nl: Cc geselecteerden
pl: Kopia do zaznaczonych
ru: Копиии выбранным
sr: Цц изабране
tr: Cc Seçili
uk: Вибрано для копій
zh_tw: 將選取的聯絡人放到副本欄

# S_MAIL_CONTACT_BCC_SELECTED
source: Bcc Selected
bg: Скрито копие до избраните
bn: Bcc নির্বাচিত
cs: Slepá kopie pro vybrané
da: Bcc valgte elementer
de: Ausgewählte in Bcc
es_la: CCO a los seleccionados
fi: Valitut piilokopioiksi
id: Bcc ke Terpilih
ja: 選択したアドレスを Bcc 欄へ
ko: 숨은 참조 선택됨
nb: Blindkopi (Bcc) til valgte
nl: Bcc geselecteerden
pl: Ukryta kopia do zaznaczonych
ru: Скрытые копии выбранным
sr: Изабрани у „Бцц“
tr: Bcc Seçili
uk: Вибрано для прих. копій
zh_tw: 將選取的聯絡人放到密件副本欄

# S_MAIL_CONTACT_ACTION_ADD
source: Add
bg: Добави
bn: যুক্ত করুন
cs: Přidat
da: Tilføj
de: Hinzufügen
es_la: Añadir
fi: Lisää
id: Tambah
ja: 追加
ko: 추가
nb: Legg til
nl: Toev.
pl: Dodaj
ru: Добавить
sr: Додај
tr: Ekle
uk: Додати
zh_tw: 新增

# S_MAIL_CONTACT_ACTION_DEL
source: Del
bg: Изтр
bn: বিলোপ করুন
cs: Smazat
da: Slet
de: Entf
es_la: Supr
id: Hapus
ja: 削除
ko: 삭제
nb: Slett
nl: Verw.
pl: Usuń
ru: Удалить
sr: Уклони
tr: Sil
uk: Вилуч.
zh_tw: 刪除

# S_MAIL_CONTACT_EDIT_CUSTOM_FIELDS
source: Edit Custom Fields
bg: Редактиране на полетата
bn: কাস্টম ক্ষেত্রগুলি সম্পাদনা করুন
cs: Upravit vlastní pole
da: Rediger brugerdefinerede felter
de: Benutzerdefinierte Felder bearbeiten
es_la: Editar campos personalizados
fi: Muokkaa mukautettuja kenttiä
id: Ubah kolom tambahan
ja: カスタムフィールドの編集
ko: 사용자 정의 필드 편집
nb: Endre brukerdefinerte felt
nl: Aangepaste velden bewerken
pl: Edytuj pola użytkownika
ru: Редактирование произвольных полей
sr: Измени прилагођено поље
tr: Özel Alanları Düzenle
uk: Редагування додаткових полів
zh_tw: 編輯自訂欄位

# S_MAIL_CONTACT_ADDRESS_GROUP_EDIT
source: Edit Address Groups
bg: Редактиране на адресни групи
bn: ঠিকানা গোষ্ঠীগুলি সম্পাদনা করুন
cs: Upravit skupiny adres
da: Rediger adressegrupper
de: Adressgruppen bearbeiten
es_la: Editar grupos de direcciones
fi: Muokkaa osoiteryhmiä
id: Ubah Grup Alamat
ja: アドレスグループの編集
ko: 주소 그룹 편집
nb: Rediger adressegrupper
nl: Adresgroepen bewerken
pl: Edytuj grupy adresów
ru: Редактирование групп адресов
sr: Измени групе адреса
tr: Adres Gruplarını Düzenle
uk: Редагування груп адрес
zh_tw: 編輯通訊錄群組

# S_MAIL_CONTACT_ADDRESS_GROUP_EDIT_DESCRIPTION
source: Use this screen to edit the groups of your address book
bg: В този екран можете да редактирате групите в адресната си книга
bn: আপনার ঠিকানা পুস্তিকার গোষ্ঠীগুলি সম্পাদনা করতে এই স্ক্রিনটি ব্যবহার করুন
cs: Použijte toto zobrazení, chcete-li upravit skupiny ve vašem adresáři
da: Brug denne skærm til at redigere grupper i din adressebog
de: Hier können Sie die Gruppen in Ihrem Adressbuch bearbeiten
es_la: Use esta pantalla para editar los grupos de su libreta de direcciones
fi: Voit muokata osoitekirjan ryhmiä tässä näytössä
id: Gunakan layar ini untuk mengubah kelompok di buku alamat
ja: この画面を使用してアドレス帳のグループを編集します
ko: 이 화면에서 주소록 그룹을 편집하십시오.
nb: Bruk dette skjermbildet for å redigere gruppene i adresseboken din
nl: Gebruik dit scherm om de groepen in het adresboek te bewerken
pl: W tym widoku możesz modyfikować grupy swojej książki adresowej
ru: Используйте этот экран для редактирования групп контактов
sr: Користите овај екран да мењате групе из Вашег адресара
tr: Adres defterinizin gruplarını düzenlemek için bu ekranı kullanın
uk: Скористайтеся цією сторінкою для редагування груп вашої адресної книги
zh_tw: 在這裡你可以編輯你通訊錄裡的群組

# S_MAIL_CONTACT_ADDRESS_GROUP_NAME
source: Name
bg: Име
bn: নাম
cs: Jméno
da: Navn
es_la: Nombre
fi: Nimi
id: Nama
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
ru: Название
sr: Име
tr: Ad
uk: Назва
zh_tw: 名稱

# S_MAIL_CONTACT_RETURN_TO_CONTACT
source: Return to Contact
bg: Към събеседника
bn: পরিচিতিতে ফিরুন
cs: Vrátit se na kontakt
da: Tilbage til kontakt
de: Zurück zum Kontakt
es_la: Regresar al contacto
fi: Palaa yhteystietoon
id: Kembali ke Kontak
ja: 連絡先の編集に戻る
ko: 연락처로 돌아가기
nb: Tilbake til kontakt
nl: Terug naar relatie
pl: Powrót do kontaktu
ru: Вернуться к контакту
sr: Врати се у Контакт
tr: Kişi Ekranına Dön
uk: Повернутися до контакту
zh_tw: 回到編輯聯絡人畫面

# S_MAIL_CONTACT_UPLOAD_SUCCESS
source: These were the successfully uploaded addresses
bg: Това са успешно качените адреси
bn: এগুলি সফলভাবে আপলোড করা ঠিকানা ছিল
cs: Adresy byly úspěšně načteny do adresáře
da: Disse adresser er blevet overført
de: Dieses sind die erfolgreich hochgeladenen Adressen
es_la: Estas fueron las direcciones subidas exitosamente
fi: Näiden osoitteiden lataus onnistui
id: Berikut ini adalah alamat yang berhasil diunggah
ja: 以下のアドレスは問題なくアップロードされました
ko: 다음 주소록이 성공적으로 업로드되었습니다.
nb: Opplasting av disse adressene var vellykket
nl: Deze adressen zijn met succes bewaard
pl: Przesłanie tych adresów powiodło się
ru: Эта адреса были успешно добавлены
sr: Ове адресе су успешно послате
tr: Bunlar başarıyla karşıya yüklenen adreslerdi
uk: Успішно вивантажені адреси
zh_tw: 這些是成功上傳的資料
