Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_CONTEXT_TEXT
source: Hit %s to open the context menu, which gives quick access to other useful functionality, including "%s" for single-column page layout, and control over the loading or non-loading of images. Additional options will appear in the context menu if the focus is on a link or an image.
af: Druk die %s om die kontekskieslys oop te maak wat jou vinnige toegang gee tot ander nuttige werkings, insluitend "%s" vir enkelkolom-bladuitleg en beheer oor die laai van prente al dan nie. Bykomende opsies sal in die kontekskieslys verskyn indien die fokus op 'n skakel of prent is.
as: একক-স্তম্ভ পৃষ্ঠা লেআউট আৰু প্ৰতিচ্ছবিৰ লোডিং আৰু নন লোডিং নিয়ন্ত্ৰণ কৰিবলৈ অন্তৰ্ভুক্ত "%s"-অৰ দৰে অন্য ব্যৱহাৰযোগ্য ক্ৰিয়া-কলাপসমূহলৈ ক্ষিপ্ৰভাৱে প্ৰৱেশ কৰিবৰ কাৰণে প্ৰসংগ মেনু খুলিবলৈ %s-ক হিট কৰক৷ যদি কোনো লিংক আৰু প্ৰতিচ্ছবিত ফ'কাচ হয়, তেন্তে অতিৰিক্ত বিকল্পসমূহ প্ৰসংগ মেনুত প্ৰকট হ'ব৷
bg: С %s отваряте контекстното меню за бърз достъп до още полезни функции, вкл. "%s" за оформление в една колона и контрол върху зареждането на картинки. Ако сте върху връзка или картинка, то ще съдържа и други функции.
bn: প্রসঙ্গ মেনুটি খুলতে %s আঘাত করুন, এটি একক-কলাম পৃষ্ঠা সজ্জার জন্য "%s" সহ অন্যান্য প্রয়োজনীয় কার্যকারিতায় দ্রুত অ্যাক্সেস দেয় আর প্রতিচ্ছবি লোডিং বা নন-লোডিংয়ে নিয়ন্ত্রণ দেয়৷ যদি কোন লিঙ্ক বা প্রতিচ্ছবিতে নিবদ্ধ থাকে তবে অতিরিক্ত বিকল্পগুলি প্রসঙ্গ মেনুতে উপস্থিত হবে৷
ca: Premeu %s per obrir el menú contextual, que us permet un accés ràpid a d'altres funcions útils, "%s" inclosa pel format de pàgina columna individual, i decidiu si cal carregar les imatges o no. Si s'enfoca un enllaç o una imatge, apareixen opcions addicionals al menú contextual.
cs: Stiskem klávesy %s otevřete kontextové menu, které umožňuje rychlý přístup k dalším užitečným funkcím, např. funkci "%s" pro zobrazení textu stránky v jednom sloupci nebo možnost volby stahovat či nestahovat obrázky. Další možnosti kontextového menu se zobrazí, je-li právě vybrán odkaz nebo obrázek.
da: Klik på %s for at åbne kontekstmenuen, der giver dig hurtig adgang til flere funktioner, bl.a. "%s" til sideopsætning med enkelte kolonner og kontrol over hvilke billeder, du vil loade. Der vil fremkomme flere muligheder i kontekstmenuen, hvis du fokuserer på et link eller et billede.
de: Zum Öffnen des Kontextmenüs wählen Sie %s für schnellen Zugriff auf weitere nützliche Funktionen, z.B. "%s" für die Einzelspalten-Seitenanzeige, sowie die Ladeeinstellungen für Bilder. Zusätzliche Optionen erscheinen im Kontextmenü, wenn ein Link oder Bild anvisiert wird.
el: Πατήστε %s για να ανοίξετε το μενού περιβάλλοντος με το οποίο έχετε πρόσβαση σε άλλες χρήσιμες λειτουργίες όπως το "%s" για τη διάταξη σελίδας μίας στήλης και έλεγχο για τη φόρτωση ή μη φόρτωση εικόνων. Εμφανίζονται επιπλέον επιλογές σε ένα μενού περιβάλλοντος εάν η εστίαση είναι σε μια σύνδεση ή εικόνα.
es_la: Pulse %s para abrir el menú contextual, que le da un acceso rápido a otra funcionalidad útil, incluyendo "%s" para diseño de página de una sola columna, y control sobre la carga o no carga de imágenes. Si el foco se encuentra en un vínculo o una imagen, en el menú contextual aparecerán opciones adicionales.
eu: Klikatu %s testuinguruaren menua irekitzeko; honek sarrera arina eskaintzen dizu beste funtzio erabilgarri batzuetara, "%s" barne, orrialde bakarreko diseinuetarako, eta kontrola itzazu irudien kargak edo ez-kargak. Testuinguru-menuan beste aukera batzuk agertuko dira xedea lotura batean edo irudi batean baldin badago.
fa: %s را فشار دهيد تا منوی زمینه باز شود، در این منو می توانید به طور سریع به عملکردهای مفید دیگر شامل "%s" برای طرح کلی تک ستونی صفحه و کنترل بارگیری یا عدم بارگیری تصاویر دسترسی داشته باشید. اگر روی یک پیوند یا تصویر فوکوس کنید، گزینه های دیگری نیز در منوی زمینه ظاهر می شود.
fi: Avaa kontekstivalikko %s-näppäimellä. Valikossa on runsaasti käteviä toimintoja,esimerkiksi "%s" näyttää sivut yhdessä sarakkeessa. Voit myös hallita kuvien lataamista. Valikkoon tulee lisävaihtoehtoja, jos kohdennettuna on linkki tai kuva.
gu: કોન્ટેક્સ્ટ મેન્યૂ ખોલવા %s હિટ કરો, જે અન્ય ઉપયોગી કામગીરી પર ઝડપથી પહોંચાડે છે એક જ કોલમના પેજ લેઆઉટ, અને ઈમેજિસના લોડિંગ અને નોન લોડિંગ પર નિયંત્રણ માટે "%s" સહિત. જો ફોક્સ લિન્ક અથવા ઈમેજ પર હશે તો કોન્ટેક્સ્ટ મેન્યૂમાં વધારાના વિકલ્પો દેખાશે.
hi: संदर्भ मेनू खोलने के लिए %s दबाएं, जिससे आपको अन्य उपयोगी प्रकार्य प्राप्त हो जाएंगे, जैसे एकल स्तंभ पृष्ठ खाके के लिए "%s", और लोड होने वाली एवं लोड न होने वाली छवियों पर नियंत्रण। यदि फोकस किसी कड़ी या छवि पर है तो संदर्भ मेनू में अतिरिक्त विकल्प दिखाई देंगे।
hr: Pritisnite %s za otvaranje kontekstnog izbornika koji daje brzi pristup drugim korisnim funkcijama, uključujući "%s" za prikaz u jednom stupcu i kontrolu učitavanja ili neučitavanja slika. Dodatne opcije pojavit će se u kontekstnom izborniku ako je fokus na linku ili slici.
id: Tekan %s untuk membuka menu konteks, yang memberikan akses cepat ke fungsionalitas berguna lainnya, termasuk "%s" untuk tata letak halaman satu kolom, dan kontrol untuk memuat atau tidak memuat gambar. Opsi tambahan akan muncul dalam menu konteks jika fokus ada pada link atau gambar.
ja: %s を押すとコンテキストメニューが開き、シングルコラムのページレイアウトに切り替える "%s" や、画像の読み込みのオン / オフなど、便利な機能にすばやくアクセスできます。リンクやイメージを選択すると、コンテキストメニューに追加オプションが表示されます。
ka: დააწკაპინეთ %s რომ გახსნათ კონტექსტური მენუ, რომელიც იძლევა სხვა საჭირო შესაძლებლობებზე სწრაფ წვდომას, მათ შორის "%s" გვერდის ერთ სვეტიანი განლაგებისთვის, სურათების ჩატვირთვის ან არ ჩატვირთვის კონტროლისთვის. თუ ფოკუსი არის სურათზე ან ბმულზე კონტექსტურ მენიუში გამოჩნდება დამატებითი შესაძლებლობები.
kk: %s түймесін басып, контекст мәзірін ашыңыз. Ол басқа пайдалы функцияларға, соның ішінде жалғыз баған бет көрінісі үшін "%s" функциясына, суреттерді жүктеу немесе жүктемеуді басқаруға жылдам қол жеткізу мүмкіндігін береді. Нысана сілтеме немесе кескінде болса, контекст мәзірінде қосымша параметрлер пайда болады.
km: ចុច %s ដើម្បីបើកបរិបទមីនុយ ដែលជួយឲ្យចូលបានលឿនទៅកាន់មុខងារសំខាន់ៗ មួយចំនួន ដោយរួមទាំង "%s" សំរាប់បង្ហាញទ្រង់ទ្រាយទំព័រកូឡោនតែមួយ ព្រមទាំងគ្រប់គ្រងលើ ការបើក និងមិនបើករូបភាពទៀតផង ។ ជំរើសបន្ថែមទៀត នឹងបង្ហាញនៅក្នុងបរិបទមីនុយ ប្រសិន បើយើងផ្តោតម៉ាស៊ីនលើតំណ ឫរូបភាំព ។
ko: %s을(를) 누르면 열리는 컨텍스트 메뉴에서는 단일 열 페이지 레이아웃을 설정하는 "%s" 등의 유용한 기타 기능을 간편하게 이용할 수 있으며 이미지 로드 여부를 제어할 수 있습니다. 링크나 이미지에 포커스를 맞추면 컨텍스트 메뉴에 추가 옵션이 나타납니다.
lt: Spragtelėkite %s, kad atidarytumėte kontekstinį meniu, kuris suteikia greitą prieigą prie kitų naudingų funkcijų, įskaitant "%s", skirtą išdėstyti puslapį vienu stulpeliu ir kontroliuoti, ar parsisiųsti paveikslėlius, ar ne. Papildomos parinktys pasirodys kontekstiniame meniu, jeigu centre bus nuoroda ar paveikslėlis.
lv: Nospiediet %s, lai atvērtu konteksta izvēlni, kas ļauj ātri piekļūt citai noderīgai funkcionalitātei, tostarp "%s", lai mainītu lapas izkārtojumu uz vienas kolonnas režīmu, un attēlu ielādēšanas vai neielādēšanas vadības iespējām. Ja fokuss ir uz saiti vai attēlu, konteksta izvēlnē būs redzamas papildu opcijas.
mk: Притиснете %s за отворање на контекст мени, со што се добива брз пристап до други корисни функционалности, вклучувајќи "%s" за приказ на страниците со една колона, и контрола врз вчитувањето или не-вчитувањето на слики. Дополнителни опции ќе се појават во контекст менито ако фокусот е на линк или слика.
ml: കോണ്ടെക്സ്റ്റ് മെനു തുറക്കാന്‍ %s ഞെക്കുക, അത് "%s" ഉള്‍പ്പെടെ ഏക-വര്‍ പേജ് ലേഔട്ട് ഉള്‍പ്പെടെയുള്ള മറ്റ് ഉപയോഗ്രപ്രദമായ പ്രവര്‍ത്തനക്ഷമതയിലേക്ക് ദ്രുത ആക്സസ്സ് നല്‍കുന്നു, ഒപ്പം ഇമേജുകള്‍ ലോഡുചെയ്യുന്നതിനെയോ ലോഡുചെയ്യാതിരിക്കുന്നതിനെയോ നിയന്ത്രിക്കുകയും ചെയ്യുന്നു. ഒരു ലിങ്കിലോ ഇമേജിലോ ഫോക്കസ് ആയിരിക്കുകയാണെങ്കില്‍ കൂടുതല്‍ ഓപ്ഷനുകള്‍ സന്ദര്‍ഭ മെനുവില്‍ ദൃശ്യമാകും.
mn: Контекст цэсийг нээхийн тулд %s-г дар. Ингэснээр та бусад хэрэгтэй функц рүү, үүний дотор дан баганат хуудасны загварын "%s", зургийг ачаалах буюу ачаалахгүй байхыг удирддаг функц рүү хурдан хандах боломжтой болно. Нэг гогцоо буюу зураг руу төвлөрвөл контекст цэсэнд нэмэлт сонголтууд гарч ирнэ.
nb: Trykk på %s for å åpne kontekstmenyen, noe som gir rask tilgang til andre nyttige funksjoner, inkludert "%s" for sideoppsett med enkeltkolonne og kontroll over hvilke bilder som skal lastes inn. Det vises flere valg på kontekstmenyen hvis det er fokus på en kobling eller et bilde.
nl: Druk op %s om het snelmenu te open, waarmee je snel toegang hebt to andere nuttige functionaliteit, waaronder "%s" voor weergave in één kolom, en controle over het wel of niet laden van afbeeldingen. Er worden extra opties in het snelmenu weergegeven als de focus op een koppeling of afbeelding ligt.
or: ସୂଚୀ ମେନ୍ୟୁ ଖୋଲିବାକୁ %s ଦବାନ୍ତୁ, ଯାହା ପୃଷ୍ଠା ଲେଆଉଟ୍ ଏକ-ସ୍ତମ୍ଭ ପୃଷ୍ଠା ଲେଆଉଟ୍ ପାଇଁ "%s" ଅନ୍ତର୍ଭୂକ୍ତ କରି, ଅନ୍ୟ ବ୍ୟବହାରପୂର୍ଣ୍ଣ କାର୍ଯ୍ୟକଳାପଗୁଡିକୁ ଶୀଘ୍ର ପ୍ରବେଶ କରାଏ, ଏବଂ ପ୍ରତିଛବିଗୁଡିକର ଲୋଡିଂ ଏବଂ ଅଣ-ଲୋଡିଂ ଉପରେ ନିୟନ୍ତ୍ରଣ କରେ । ଯଦି ଫୋକସ୍ ଏକ ଲିଙ୍କରେ ବା ଏକ ପ୍ରତିଛବିରେ ଥାଏ ସୂଚୀ ମେନ୍ୟୁର ଅତିରିକ୍ତ ବିକଳ୍ପଗୁଡିକରେ ଦୃଶ୍ୟମାନ ହେବ ।
pa: ਪਰਸੰਗ ਮੇਨੂ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ %s ਉੱਤੇ ਹਿਟ ਕਰੋ, ਜੋ ਇੱਕਲਾ ਕਾਲਮ ਪੇਜ਼ ਲੇਆਉਟ ਲਈ "%s" ਨੂੰ ਸ਼ਾਮਲ ਕਰਦੇ ਹੋਏ ਹੋਰ ਫਾਇਦੇਮੰਦ ਸਹੂਲਤਾਂ ਉੱਤੇ ਛੇਤੀ ਐਕਸੈਸ ਅਤੇ ਚਿੱਤਰਾਂ ਨੂੰ ਲੋਡ ਕਰਨ ਜਾਂ ਨਾ ਲੋਡ ਕਰਨ ਲਈ ਨਿਯੰਤਰਣ ਪ੍ਰਦਾਨ ਕਰਦਾ ਹੈ।
pl: Wybierz %s, aby otworzyć menu kontekstowe, które umożliwi szybki dostęp do innych przydatnych funkcji, takich jak opcja „%s” zmieniająca układ strony na jednokolumnowy, oraz kontrolowanie pobierania obrazów. Dodatkowe opcje w menu kontekstowym pojawią się po ustawieniu kursora na odnośniku lub obrazie.
ps: د سیاق اؤ سباق مینيو پرانيستلو د پاره %s ته ګوزار ورکړﺉ کوم چې نور مفيد کار ته پشمول د "%s" د یو کالم پاڼې نخشې اؤ د تصويرونو په لودنګ یا نه لودنګ د کنټرول د پاره چټک رسېدنه ورکوي.
ro: Apăsați %s pentru a deschide meniul contextual, care oferă acces rapid la alte funcționalități utile, inclusiv "%s" pentru aranjarea paginii pe o singură coloană și controlul asupra încărcării sau nu a imaginilor. Opțiunile suplimentare vor apărea în meniul contextual în cazul în care focalizarea este pe o legătură sau pe o imagine.
ru: Нажмите %s для открытия контекстного меню, которое предоставляет быстрый доступ к дополнительным полезным функциям, включая «%s» для форматирования страницы в одноколоночном режиме и включение/отключение загрузки изображений. Дополнительные параметры появятся в контекстном меню при выделении ссылки или изображения.
si: අදාළ මෙනුව විවෘත කිරීමට %s ඔබන්න, එයින් ප්‍රයෝජනවත් කාර්යයක් වෙත ප්‍රවේශ වීමට හැකි වනු ඇත, ඊට තනි තීරු පිටු සැකැස්මක "%s" ක් ඇතුළත් වනු ඇති අතර, රූප පැටවීම හෝ නොපැටවීම පාලනය කරයි. අවධානය යොමු වනුයේ රූපය මත නම් අදාළ මෙනුව තුළ අතිරේක විකල්ප පවතිනු ඇත.
sl: S pritiskom na %s se odpre priročni meni, ki vam omogoča hiter dostop do drugih uporabnih funkcij, kot je "%s" za postavitev strani z enim stolpcem, in nadzora nad nalaganjem oziroma nenalaganjem slik. Če ste s pogledom na povezavi ali sliki, se v priročnem meniju prikažejo dodatne možnosti.
sq: Prekni %s për të hapur menynë e kontekstit, e cila ju jep hyrje të shpejtë te funksionalitete të tjera të vlefshme, duke përfshirë "%s" për paraqitjen e faqes me një kolonë dhe kontrolloni ngarkimin ose mosngarkimin e imazheve. Mundësitë shtesë do të shfaqen në menynë e kontekstit nëse fokusi është mbi një lidhje ose një imazh.
sr: Притисните %s да отворите контекстни мени, што Вам даје брз приступ осталим корисним функцијама, укључујући „%s“ за приказ стране у једној колони и контролу учитавања слика. додатне могућности ће постојати у менију ако је фокус на линку или слици.
ta: சூழல் மெனுவைத் திறக்க %s அழுத்தவும், இதன் மூலமாக பிற பயனுள்ள செயல்பாடுகளை அணுகலாம். இவற்றில் ஒரு நெடுவரிசை தளவமைப்புக்கான "%s"-ம், படங்களை நினைவேற்றுதல் அல்லது நினைவேற்றாமல் இருத்தல் போன்றவற்றுக்கான செயல்பாடுகளும் அடக்கம். ஒரு இணைப்பு அல்லது படத்தை சுட்டும்போது சூழல் மெனுவில் கூடுதல் விருப்பங்கள் காண்பிக்கப்படும்.
te: ఒక కాలమ్ పుట లేఅవుట్ కోసం "%s"ను మరియు లోడ్ మరియు అన్‌లోడ్ అవుతున్న ఇమేజ్‌లను నియంత్రించడంతో సహా ఇతర ఉపయోగకరమైన ఫంక్షనాలిటీకి శీఘ్ర యాక్సెస్‌ను అందించే సందర్భ మెనును తెరిచేందుకు %sను నొక్కండి. లింక్‌పై లేదా ఇమేజ్‌పై ఫోకస్ చేసినట్లయితే, సందర్భ మెనులో అదనపు ఐచ్ఛికాలు కనిపిస్తాయి.
th: กด %s เพื่อเปิดเมนูบริบท ที่ช่วยให้เข้าใช้ฟังก์ชันที่มีประโยชน์อื่นๆ ได้อย่างรวดเร็ว ซึ่งรวมถึง "%s" สำหรับโครงร่างหน้าแบบคอลัมน์เดียว และการควบคุมการโหลดหรือไม่โหลดภาพ ตัวเลือกเพิ่มเติมอื่นๆ จะปรากฏบนเมนูบริบท หากกำลังโฟกัสที่ลิงก์หรือภาพ
tk: Kontekst menýusyny açmak üçin %s basyň, ol başga peýdaly funksiýalara tiz girmäge mümkinçilik berýär, ýagny "%s" bir sütünli sahypa görnüşi we suratlaryň ýüklenip ýüklenmejegini kesgitlemek. Kontekst menýusyndaky goşmaça funksiýalar kursor sepiň ýa-da suratyň üstündekä görünýär.
tl: Pindutin ang %s para buksan ang context menu, na nagbibigay ng madaling access sa iba pang kapaki-pakinabang na functionality, kasama ang "%s" para sa isang column na layout ng pahina, at kontrol sa naglo-load o hindi naglo-load na imahe. Ang mga karagdagang opsyon ay lilitaw sa context menu kung ang focus ay nasa link o imahe.
tr: Tek sütun sayfa düzeni için "%s" ve sayfaların görüntülü veya görüntüsüz yüklenmesinin belirlenmesi dahil, faydalı diğer işlevlere erişebileceğiniz bağlam menüsünü açmak için %s tuşuna basın. Odak bir bağlantı veya görüntünün üzerindeyken, bağlam menüsünde ilave seçenekler çıkar.
uk: Натисніть %s, щоб відкрити контекстне меню, яке забезпечує швидкий доступ до інших корисних функцій, зокрема елемента «%s», що забезпечує показ сторінки у форматі одного стовпця, і керуйте завантаженням зображень. У контекстному меню з'являться додаткові можливості, якщо курсор сфокусовано на посиланні або зображенні.
ur: واحد کالمی صفحہ لے آوٹ کیلیے، اور تصویروں کی لوڑنگ یا عدم لوڑنگ پر کنٹرول کرتا ہے۔ اگر ایک لنک یا ایک تصویر پر ارتکاز ہو تو پس منظر کے مینیو میں اضافی آپشنز ظاہر ہونگی۔ "%s" کو دباییں ، جو دیگر مفید فعالیت کی جانب تیز رفتار رسایی فراہم کرتا ہے، بشمول %s پس منظر کے مینیو کو کھولنے کیلیے
zh_hk: 點擊 %s 打開內容功能表，這樣就可以快速訪問其它有用的功能，包括用「%s」實現單列頁面佈局，以及控制是否加載圖片。如果焦點位於連結或圖片上，附加選項將出現在內容功能表中。
zh_tw: 按一下 %s 開啟內容功能表，即可快速存取其他實用的功能 (包括使用 "%s" 開啟單一直欄頁面配置)，以及控制是否載入影像。若你要功主要功能有關於連結或影像，其他選項會出現在內容功能表中。

# S_MINI_REC_PHONE_ERROR
source: Please enter a valid phone number.
af: Voer 'n geldige foonnommer in.
as: অনুগ্ৰহ কৰি এটা বৈধ ফোন নম্বৰ প্ৰবিষ্ট কৰক৷
bg: Моля, въведете валиден телефонен номер.
bn: অনুগ্রহ করে একটি কার্যকর ফোন নম্বর প্রবেশ করান৷
ca: Introduïu un número de telèfon vàlid.
cs: Zadejte platné telefonní číslo.
da: Angiv et gyldigt telefonnummer
de: Bitte geben Sie eine gültige Telefonnummer ein.
el: Εισαγάγετε έναν έγκυρο αριθμό τηλεφώνου
es_la: Por favor ingrese un dirección válida de correo
eu: Mesedez, sartu ezazu telefono-zenbaki onargarri bat
fa: لطفاً یک شماره تلفن معتبر وارد کنید.
fi: Kirjoita kelvollinen puhelinnumero
gu: કૃપા કરી માન્ય ફોન નંબર દાખલ કરો
hi: कृपया कोई वैध फोन नंबर दर्ज करें।
hr: Unesite valjani broj telefona.
id: Harap masukkan nomor telepon yang sah.
ja: 正しい電話番号を入力してください。
ka: გთხოვთ შეიტანოთ ტელეფონის რეალური ნომერი
kk: Жарамды телефон нөмірін енгізіңіз.
km: សូមបញ្ចូលលេខទូរស័ព្ទដែលមានសុពលភាព ។
ko: 유효한 휴대폰 번호를 입력하십시오.
lt: Įveskite galiojantį telefono numerį.
lv: Lūdzu, ievadiet derīgu tālruņa numuru.
mk: Ве молиме внесете валиден телефонски број.
ml: സാധുവായ ഒരു ഫോണ്‍ നം. രേഖപ്പെടുത്തുക
mn: Хүчинтэй утасны дугаар оруулна уу.
nb: Oppgi et gyldig telefonnummer.
nl: Geef een geldig telefoonnummer op.
or: ଦୟାକରି ଏକ ବୈଧ ଫୋନ୍ ନମ୍ଵର୍ ପ୍ରବେଶ କରନ୍ତୁ ।
pa: ਇੱਕ ਢੁੱਕਵਾਂ ਫੋਨ ਨੰਬਰ ਦਿਓ ਜੀ।
pl: Wprowadź prawidłowy numer telefonu
ps: درست فون نمبر داخل کړﺉ.
ro: Introduceți un număr de telefon valid.
ru: Недопустимый номер телефона.
si: වලංගු දුරකථන අංකයක් ඇතුල් කරන්න.
sl: Vnesite veljavno telefonsko številko.
sq: Ju lutemi futni një numër telefoni të vlefshëm.
sr: Молим Вас унесите исправан број телефона.
ta: தயவுசெய்து செல்லுபடியாகும் ஃபோன் எண்ணை உள்ளிடவும்.
te: దయచేసి సరైన ఫోన్ నంబర్‌ను నమోదు చేయండి.
th: โปรดป้อนหมายเลขโทรศัพท์ที่ถูกต้อง
tk: Dogry telefon belgisini giriziň.
tl: Magpasok ng wastong numero ng telepono.
tr: Lütfen geçerli bir telefon numarası girin.
uk: Будь ласка, введіть дійсний номер телефону.
ur: برائے مہربانی ایک جائز فون نمبر درج کریں۔
zh_hk: 請輸入一個有效電話號碼。
zh_tw: 請輸入一個有效的電話號碼。

# S_MINI_REC_SMS_MSG
source: Try Opera Mini. It's super fast and free!
af: Probeer Opera Mini. Dis blitsig en gratis!
as: Opera Mini চেষ্টা কৰি চাওক৷ ই তীব্ৰ বেগী আৰু বিনামূলীয়া!
bg: Пробвай Opera Mini. Тя е супер бърза и безплатна!
bn: Opera Mini চেষ্টা করুন৷ এটি খুব দ্রুত আর নিখরচায়!
ca: Proveu Opera Mini. És molt ràpid i gratuït.
cs: Vyzkoušejte prohlížeč Opera Mini. Je úžasně rychlý a zcela zdarma!
da: Prøv Opera Mini. Den er lynhurtig og gratis!
de: Testen Sie Opera Mini. Er ist blitzschnell und kostenlos!
el: Δοκιμάστε το Opera Mini. Είναι εξαιρετικά γρήγορο και δωρεάν!
es_la: Pruebe Opera Mini. ¡Es superveloz y gratuito!
eu: Opera Mini probatu. Oso arina eta dohain da!
fa: Opera Mini را امتحان کنید. این برنامه بسیار سریع و رایگان است!
fi: Kokeile Opera Miniä. Se on huippunopea ja ilmainen!
gu: Opera Mini અજમાવો. તે અત્યંત ઝડપી અને મફત છે!
hi: Opera Mini आजमाएं। यह बहुत ही तेज और बिलकुल मुफ्त है!
hr: Isprobajte Opera Mini. On je superbrz i besplatan!
id: Cobalah Opera Mini. Super cepat dan gratis!
ja: 高速で無料の Opera Mini をご利用いただけます！
ka: ცადეთ Opera Mini. ის უფასოა და ძალიან სწრაფი!
kk: Opera Mini бағдарламасын қолданып көріңіз. Ол өте жылдам әрі тегін!
km: សាកល្បង Opera Mini ។ វាកំពូលលឿន ហើយមិនបាច់ចំណាយលុយទិញ!
ko: 엄청나게 빠른 Opera Mini를 무료로 사용해 보세요!
lt: Išbandykite Opera Mini. Tai ypač greita ir nemokamai!
lv: Izmēģiniet lietojumprogrammu Opera Mini. Tā ir sevišķi ātra un bez maksas!
mk: Пробајте ја Opera Mini. Таа е извонредно брза и бесплатна!
ml: Opera Mini ഒരു അതിവേഗ മൊബൈല്‍ ബ്രൗസറാണ്. തികച്ചു സൗജന്യംവും. ഉപയോഗിച്ചു നോക്കൂ.
mn: Opera Mini-г туршиж үзнэ үү. Супер хурдтай, үнэ төлбөргүй!
nb: Prøv Opera Mini. Den er superrask og gratis!
nl: Probeer Opera Mini. Supersnel en gratis!
or: Opera Mini ଚେଷ୍ଟା କରନ୍ତୁ । ଏହା ବହୁତ ଦ୍ରୁତ ଏବଂ ମାଗଣା ଅଟେ!
pa: Opera Mini ਅਜਮਾਓ। ਇਹ ਤੇਜ਼ ਅਤੇ ਮੁਫ਼ਤ ਹੈ!
pl: Wypróbuj przeglądarkę Opera Mini. Jest superszybka i darmowa!
ps: Opera Mini وازمویئ. دا تر ټولو چټک اؤ مفت دی!
ro: Încercați Opera Mini. Este extrem de rapid și este și gratuit !
ru: Попробуйте Opera Mini. Это супер-быстрый и бесплатный браузер!
si: Opera Mini සදහා උත්සාහ කරන්න. එය ඉතා වේගවත් සහ නොමිලේ!
sl: Preizkusite brskalnik Opera Mini. Je izjemno hiter in brezplačen!
sq: Provoni Opera Mini. Është super e shpejtë dhe falas!
sr: Испробај Opera Mini. Бесплатна је и јако брза!
ta: Opera Mini -ஐ முயற்சிக்கவும். இது மிகவும் விரைவானது மற்றும் இலவசமானது!
te: Opera Mini ప్రయత్నించండి. ఇది అతి వేగం మరియు ఉచితం!
th: ทดลองใช้ Opera Mini ที่รวดเร็วและไม่เสียค่าใช้จ่าย
tk: Opera Mini-ni ulanyp görüň. Ol ol örän tiz we mugt!
tl: Subukan ang Opera Mini. Napakabilis at libre ito!
tr: Opera Mini'yi deneyin. Işık hızında ve ücretsiz!
uk: Спробуйте Opera Mini. Вода дуже швидка і до того ж безкоштовна!
ur: ! کو آزماییں۔ یہ بہت تیز اور مفت ہے Opera Mini
zh_hk: 試一試 Opera Mini。它速度超快並且是免費的！
zh_tw: 快來試用 Opera Mini。Opera Mini 速度超快、完全免費！

# S_MINI_REC_SMS_SENT
source: Sending text message to '%s'…
af: Stuur tans versoek aan '%s'…
as: '%s'-লৈ পাঠ বাৰ্তা প্ৰেৰণ কৰি আছে…
bg: Пращане на текстово съобщение до '%s'…
bn: '%s' এ পাঠ্য বার্তা পাঠানো হচ্ছে…
ca: S'està enviant el missatge de text a '%s'…
cs: Odesílám textovou zprávu pro '%s'…
da: Sender SMS til %s…
de: Textnachricht wird gesendet an '%s'…
el: Αποστολή μηνύματος κειμένου στο '%s'…
es_la: Enviando mensaje de texto a '%s'…
eu: '%s'-(r)i mezua bidaltzen…
fa: در حال ارسال پیام متنی به '%s'…
fi: Lähettää tekstiviestiä kohteeseen '%s'…
gu: ‘%s’ ને ટેક્સ્ટ મેસેજ મોકલે છે…
hi: '%s' को पाठ संदेश भेज रहे हैं…
hr: Šalje se SMS poruka prema %s…
id: Mengirim pesan teks ke '%s'…
ja: %s にテキストメッセージを送信中です…
ka: ტექსტური შეტყობინება ეგზავნება %s-ს…
kk: '%s' мекенжайына мәтіндік хабар жіберілуде…
km: ផ្ញើសារជាអក្សរទៅកាន់ '%s'…
ko: %s(으)로 문자 메시지 전송 중…
lt: Tekstinis pranešimas siunčiamas į '%s'…
lv: Notiek īsziņas sūtīšana adresātam '%s'…
mk: Праќање на текстуална порака до '%s'…
ml: %s -ന് സന്ദേശം അയയ്ക്കുക
mn: '%s' руу бичвэр зурвас илгээж байна…
nb: Sender tekstmelding til %s…
nl: Er wordt een tekstbericht verzonden aan '%s'…
or: '%s' କୁ ପାଠ୍ୟ ବାର୍ତ୍ତା ପ୍ରେରଣ କରୁଛି…
pa: '%s' ਨੂੰ ਟੈਕਸਟ ਸੁਨੇਹਾ ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ…
pl: Wysyłanie wiadomości tekstowej do „%s”…
ps: ته متن پیغام ليږل کېږي'%s'…
ro: Se trimite mesajul text către "%s"…
ru: Отправка текстового сообщения на '%s'…
si: '%s' වෙත පෙළ පණිවුඩ යැවීම…
sl: Pošiljanje besedilnega sporočila '%s'…
sq: Po dërgon mesazh tekst te '%s'…
sr: Слање текст поруке на „%s“…
ta: '%s' -க்கு உரை செய்தியை அனுப்புகிறது…
te: %s'కు టెక్స్ట్ సందేశాన్ని పంపుతోంది…
th: ส่งข้อความไปยัง '%s'…
tk: Tekst habary iberilýär '%s'…
tl: Ipinapadala ang text na mensahe kay '%s'…
tr: SMS gönderiliyor: '%s'…
uk: Надсилання текстового повідомлення «%s»'…
ur: کو متن پیغام بیھج رہں۔۔ '%s'
zh_hk: 發送文字訊息至「%s」…
zh_tw: 正在送出文字訊息到 %s…

# S_MINI_REC_SMS_TITLE
source: Send a text message
af: Stuur 'n teksboodskap
as: এটা পাঠ বাৰ্তা প্ৰেৰণ কৰক
bg: Текстово съобщение
bn: একটি পাঠ্য বার্তা পাঠান
ca: Envia un missatge de text
cs: Odeslat textovou zprávu
da: Send SMS
de: Eine Textnachricht senden
el: Αποστολή μηνύματος κειμένου
es_la: Enviar un mensaje de texto
eu: Testudun mezua bidali
fa: ارسال یک پیام متنی
fi: Lähetä tekstiviesti
gu: ટેક્સ્ટ મેસેજ મોકલો.
hi: कोई पाठ संदेश भेजें
hr: Slanje SMS poruke
id: Mengirim pesan teks
ja: テキストメッセージを送信
ka: ტექსტური შეტყობინების გაგზავნა
kk: Мәтіндік хабар жіберу
km: ផ្ញើសារជាអក្សរ
ko: 문자 메시지 전송
lt: Siųsti tekstinį pranešimą
lv: Nosūtīt īsziņu
mk: Прати текстуална порака
ml: സന്ദേശം അയയ്ക്കുക
mn: Бичвэр зурвас илгээх
nb: Send en tekstmelding
nl: Een tekstbericht verzenden
or: ଏକ ପାଠ ବାର୍ତ୍ତା ପ୍ରେରଣ କରନ୍ତୁ
pa: ਇੱਕ ਟੈਕਸਟ ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij wiadomość tekstową
ps: متن پیغام اوليږﺉ
ro: Trimite un mesaj text
ru: Отправить текстовое сообщение
si: පෙළ පණිවුඩයක් යවන්න
sl: Pošljite besedilno sporočilo
sq: Dërgo një mesazh tekst
sr: Пошаљите текст поруку
ta: உரை செய்தி அனுப்பு
te: ఒక టెక్స్ట్ సందేశాన్ని పంపు
th: ส่งข้อความ
tk: Tekst habaryny iber
tl: Magpadala ng text na mensahe
tr: SMS gönder
uk: Надсилання текстового повідомлення
ur: متن پیغام بھیجیں
zh_hk: 發送文字訊息
zh_tw: 傳送文字訊息
