Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_CERTIFICATE_DOCS
source: Auto-detection of code-signing certificate failed. To get an appropriate version of Opera Mini for your device, select one of the certificates below, and a download link will follow:
af: Outo-opsporing van kodeteken-sertifikate het misluk. Om 'n gepaste weergawe van Opera Mini vir jou toestel te kry, kies een van die sertifikate hier onder en 'n aflaaiskakel sal verskyn:
as: কোড-চাইনিং প্ৰমাণপত্ৰৰ স্বয়ং-চিনাক্তকৰণ বিফল৷ আপোনাৰ ডিভাইচৰ কাৰণে Opera Mini ৰ এটা সঠিক সংস্কৰণ লাভ কৰিবলৈ, তলত থকা প্ৰমাণপত্ৰসমূহৰ এখনক বাছনি কৰক আৰু ইয়াৰ লগত এটা ডাউনলোড লিংকো আহিব:
bg: Неуспех при автоматичното разпознаване на подходящия сертификат за подписан код. За да получите подходяща версия на Opera Mini за своето устройство, изберете ръчно сертификат по-долу и ще получите връзка за сваляне.
bn: কোড-স্বাক্ষরের শংসাপত্রের স্বয়ং-শণাক্ত ব্যর্থ৷ আপনার Opera Mini-র জন্য একটি যথাযথ সংস্করণ পেতে নীচের একটি শংসাপত্র নির্বাচন করুন এবং একটি ডাউনলোড লিঙ্ক অনুসরণ হবে:
ca: La detecció automàtica del certificat de signatura de codi ha fallat. Si voleu la versió de l'Opera Mini adequada per al vostre dispositiu, seleccioneu un dels certificats següents i apareixerà un enllaç de descàrrega:
cs: Automatická detekce certifikátu pro podpis kódu se nezdařila. Chcete-li získat správnou verzi aplikace Opera Mini pro vaše zařízení, vyberte některý z níže nabízených certifikátů a následujte odkaz na stažení:
da: Auto-genkendelse af certifikat for kode-underskrift mislykkedes. Vælg et af certifikaterne herunder for at få den rette version af Opera Mini til din enhed, hvorefter et downloadlink vil komme frem.
de: Die automatische Erkennung des Code signierenden Zertifikates ist fehlgeschlagen. Um einen Download-Link zu einer geeigneten Opera Mini-Version für Ihr Gerät zu erhalten, wählen Sie eins der unten aufgeführten Zertifikate:
el: Ο αυτόματος εντοπισμός του Πιστοποιητικού υπογραφής κώδικα απέτυχε. Για να λάβετε μια έκδοση του Opera Mini κατάλληλη για τη συσκευή σας, επιλέξτε ένα ή περισσότερα από τα παρακάτω πιστοποιητικά για να εμφανιστεί ένας δεσμός για τη μεταφόρτωση:
es_la: Ha fallado la detección automática del certificado de firmado de código. Para obtener una versión apropiada de Opera Mini para este dispositivo, seleccione uno de los certificados a continuación, y posteriormente un enlace de descarga:
eu: Kode-sinatze ziurtagiriaren detekzio automatikoak huts egin du. Gailuarentzako Opera Mini bertsio egokia eskuratzeko, hautatu beheko ziurtagirietako bat, eta jaisteko estekak jarraituko du:
fa: شناسايي خودكار مجوز امضاي كدگذاري شده انجام نشد. براي دريافت نسخه مناسب Opera Mini براي وسيله خود، يكي از مجوز هاي زير را انتخاب كنيد، يك پیوند براي بارگيري باز مي شود:
fi: Koodin allekirjoitussertifikaatin automaattinen tunnistus epäonnistui. Saat asianmukaisen Opera Mini -version laitteeseen valitsemalla jonkin seuraavista sertifikaateista. Näyttöön tulee latauslinkki:
gu: કોડ-સાઇનિંગ પ્રમાણપત્રનું સ્વયં-નિદાન નિષ્ફળ ગયું. તમારા ઉપકરણ માટે Opera Miniનું યોગ્ય વર્ઝન મેળવવા નીચે દર્શાવેલા પ્રમાણપત્રો પૈકી એકની પસંદગી કરો અને અને ડાઉનલોડ લિંકને અનુસરો :
hi: कोड-साइनिंग प्रमाणपत्र की स्वत: खोज विफल. अपने डिवाइस के लिए Opera Mini का उपयुक्त संस्करण प्राप्त करने के लिए, नीचे दिए गए किसी एक प्रमाणपत्र का चयन करें और डाउनलोड करने के लिए लिंक अनुपालन करेगा:
hr: Automatsko prepoznavanje certifikata za potpisivanje koda nije uspjelo. Kako biste preuzeli odgovarajuću verziju programa Opera Mini odaberite jedan od ispod ponuđenih certifikata i slijedite vezu za preuzimanje:
id: Gagal melakukan deteksi sertifikat secara otomatis. Untuk mendapatkan Opera Mini yang sesuai dengan perangkat Anda, pilih salah satu sertifikat berikut kemudian link download akan tampil.
ja: コードサイニング証明書の自動検出に失敗しました。ご利用のデバイスに適した Opera Mini のバージョンを取得するには、以下から証明書を選択し、後に続くリンクからダウンロードしてください：
ka: კოდის დამოწმების სერთიფიკატის ავტოამოცნობა ვერ განხორციელდა. იმისათვის, რომ თქვენი მოწყობილობის შესაბამისი Opera Mini გადმოწეროთ, ამოირჩიეთ სერთიფიკატი ქვემოთ, რის შემდეგაც ჩამოტვირთვის ბმული გმოჩნდება:
kk: Әзірлеушінің серитификаты автоматты түрде анықталмады. Құрылғы үшін Opera Mini нұсқасының тиісті түрін алу үшін, төменде көрсетілген сертификаттардың біреуін таңдаңыз, сонда жүктеп алу сілтемесі шығады:
km: ការរកវិញ្ញាបនបត្រដែលមានចុះកូដ មិនបានជោគជ័យ។ ដើម្បីទទួលបានកំណែកម្មវិធី Opera Mini ដែលត្រឹមត្រូវសំរាប់ឧបករណ៍របស់អ្នក សូមជ្រើសរើសយកវិញ្ញាបនបត្រមួយដូចខាងក្រោម ហើយនឹងឃើញតំណ សំរាប់ការទាញយកៈ
ko: 코드 서명용 인증서 자동 식별에 실패했습니다. 장치에 적합한 Opera Mini 버전을 다운로드하려면 아래 인증서 중 하나를 선택한 후 다운로드 링크를 클릭하십시오.
lt: Nepavyko automatiškai nustatyti kodu pasirašomo sertifikato. Norėdami gauti atitinkamą Opera Mini versiją jūsų įrenginiui, pasirinkite vieną iš sertifikatų žemiau ir vykdykite atsisiuntimo nuorodą:
lv: Automātiska koda parakstīšanas sertifikāta noteikšana neizdevās. Lai iegūtu jūsu ierīcei piemērotu lietojumprogrammas Opera Mini versiju, tālāk atlasiet kādu no sertifikātiem, un tiks atvērta lejupielādes saite:
mk: Неуспешна авто-детекција на сертификат за валидација на код. За да се превземе соодветна верзија на Opera Mini за вашиот уред, изберете еден од долунаведените сертификати:
ml: കോഡ്-സൈനിംഗ് സര്‍ട്ടിഫിക്കറ്റിന്റെ സ്വയ കണ്ടെത്തല്‍ പരാജയപ്പെട്ടു. നിങ്ങളുടെ ഉപകരണത്തിനായി Opera Mini -യുടെ ഒരു അനുയോജ്യ പതിപ്പ് കണ്ടെത്താന്‍, താഴെയുള്ള സര്‍ട്ടിഫിക്കറ്റുകളില്‍ ഒന്ന് തിരഞ്ഞെടുത്ത് ഒരു ഡൌണ്‍ലോഡ് ലിങ്ക് പിന്തുടരുക:
mn: Автоматаар код илрүүлж-гэрчилгээнд гарын үсэг зурах амжилтгүй боллоо. Төхөөрөмждөө тохиромжтой Opera Mini авахын тулд, доорхи гэрчилгээний нэгийг сонгоход гарч ирэх татцын гогцоо:
nb: Automatisk valg av sertifikat for kodesignering mislyktes. For å få en passende versjon av Opera Mini til din enhet, velg ett av sertifikatene nedenfor. Du vil deretter få en lenke til nedlasting:
nl: Automatische herkenning van code-ondertekeningscertificaat mislukt. Kies een van de certificaten hieronder om een link te krijgen naar een versie van Opera Mini die geschikt is voor je apparaat.
or: କୋଡ-ସାଇନିଂ ସାର୍ଟିଫିକେଟ୍‌ର ସ୍ଵତ-ଚିହ୍ନଟକରଣ ବିଫଳ ହେଲା. ଆପଣଙ୍କ ଡିଭାଇସ୍ ପାଇଁ ଏକ ଉପଯୁକ୍ତ Opera Mini ସଂସ୍କରଣ ପ୍ରାପ୍ତ କରିବାକୁ, ନିମ୍ନରୁ ଗୋଟିଏ ସାର୍ଟିଫିକେଟ୍ ଚୟନ କରନ୍ତୁ ଏବଂ ଏକ ଡାଉନ୍‌ଲୋଡ୍ ଲିଙ୍କ ଅନୁରଣ ହେବ:
pa: ਆਟੋ-ਡਿਟੈਕਸ਼ਨ ਦਾ ਕੋਡ ਦਸਤਖਤ ਫੇਲ ਹੋ ਗਿਆ ਹੈ।ਅਪਣੇ ਡਿਵਾਈਸ ਲਈ Opera Mini ਦਾ ਇਕ ਚੰਗਾ ਵਰਜਨ ,ਹੇਠਲੇ ਸਰਟੀਫਿਕੇਟਾਂ ਵਿੱਚੋ ਚੁਣੋ, ਅਤੇ ਇੱਕ ਲਿੰਕ ਆਏਗਾ:
pl: Próba automatycznego wykrycia certyfikatu podpisującego kod nie powiodła się. Aby uzyskać wersję Opery Mini odpowiednią dla swojego urządzenia, wybierz jeden z poniższych certyfikatów. Po kliknięciu certyfikatu zostanie wyświetlony odpowiedni odnośnik.
ps: د کوډ- سايننګ سند په خپله موندل ناکامه شو. د خپلې آلې لپاره د Opera Mini مناسب ورژن ترلاسه کولو لپاره په لاندينو کې يو سند منتخب کړﺉ او د ډاونلوډنګ لنک به راشي:
ro: Detectarea automată a certificatului de semnătură de cod a eșuat. Pentru a obține o versiune Opera Mini potrivită pentru dispozitivul dumneavoastră, selectați unul dintre certificatele de mai jos și va urma o legătură pentru descărcare:
ru: Не удалось автоматически определить сертификат разработчика. Выберите один из сертификатов, указанных ниже, чтобы загрузить необходимую версию Opera Mini:
si: සංකේත සලකුණ කිරීම් සහතික ස්වයංක්රී්ය ලෙස සොයා ගැනීම අසමත් - ඔ‍බගේඋපාංගය සඳහා Opera Mini හි සුදුසු අනුවාදය ලබාගැනීමට පහත සඳහන් සහතික වලින් එකක් තෝරා ගන්න, ඉන් අනතුරුව ලින්ක් එකක් පසුපසින් ඒවි.
sl: Samodejno zaznavanje potrdila za podpisovanje kode ni uspelo. Če želite pridobiti ustrezno različico brskalnika Opera Mini za napravo, izberite enega od spodnjih potrdil in prikazala se po povezava za prenos:
sq: Zbulimim automatik i certifikatës së nënshkrimit të kodit dështoi. Për të marrë një version të përshtatshëm të Opera Mini për pajisjen tuaj, përzgjedh një nga certifikatat në vijim, dhe shkarkimi i vjegëzës do të vijon:
sr: Ауто-препознавање потврде потписа кода није успело. Да нађете одговарајућу верзију Opera Mini за Ваш уређај, изаберите једну од наведених потврда и добићете линк за преузимање:
ta: குறியாக்க-கையொப்பமிடும் சான்றிதழை தன்னியக்கமாகக் கண்டறிதல் தவறியது. உங்கள் சாதனத்திற்கு பொருத்தமான Opera Mini வடிவத்தைப் பெறுவதற்கு கீழே உள்ள சான்றிதழ்களில் ஒன்றைத் தேர்ந்தெடுக்கவும், பதிவிறக்க இணைப்பு பின்தொடரும்:
te: కోడ్-సంతకం సర్టిఫికేట్‌ యొక్క ఆటో-శోధన విఫలమైంది. మీ పరికరం కోరకు Opera Mini యొక్క తగిన వెర్షన్‌ను పొందేందుకు, కింది సర్టిఫికేట్‌లలో ఒకదాని ఎంచుకోండి, మరియు ఒక డౌన్‌లోడ్ లింక్‌ను అనుసరించండి:
th: การตรวจพบอัตโนมัติของ Code-signing Certificate ล้มเหลว หากต้องการ Opera Mini เวอร์ชันที่เหมาะสมสำหรับอุปกรณ์ของคุณ โปรดเลือกใบรับรองหนึ่งรายการจากด้านล่าง และลิงค์สำหรับดาวน์โหลดจะตามมา:
tk: Kodly gol çekiş sertifikatyny awtomatiki anyklamak başartmady. Opera Mini-niň enjamyňyza degişli wersiýasyny almak üçin aşakdaky sertifikatlaryň birini saýlaň, soňra ýukleýiş sepi görkeziler:
tl: Bigo ang awtomatikong pagdiskubre ng code-signing certificate. Upang makakuha ng angkop na bersyon ng Opera Mini para sa iyong aparato, pumili ng isa sa mga certificate sa ibaba, at susunod ang link para sa pag-download:
tr: Kod imzalama sertifikası otomatik olarak tespit edilemedi. Cihazınıza uygun Opera Mini sürümünü indirmek için aşağıdaki sertifikalardan ve indirme bağlantılarından birini seçin:
uk: Спроба автоматичного визначення сертифікату для підписування коду зазнала невдачі. Щоб звантажити відповідну версію Opera Mini для вашого пристрою, виберіть один з наведених нижче пунктів сертифікатів, після чого вам буде надано посилання для звантаження:
ur: کوڈ پر دستخط کرنے والی سند کی خودکار پہچان ناکام۔۔ اپنے آلے کے لئے مناسب Opera Mini کا ورژن حاصل کرنے کے لئے، نیچے سے ایک سند منتخب کریں اور اس کے بعد ڈاؤن لوڈ کی لنک ظاہر ہوگی:
zh_hk: 代碼簽名憑證自動偵測失敗。要為您的裝置獲取正確的 Opera Mini 版本，請從下面選擇一個憑證，其後將跟隨一個下載連結：
zh_tw: 自動偵測程式碼簽章憑證失敗，要為你的手持裝置安裝合適版本的 Opera Mini，請在底下選擇一個憑證，選擇之後會出現一個下載連結:

# S_MINI_ALL_CERTIFICATES
source: All Certificates
af: Alle Sertifikate
as: সকলো প্ৰমাণপত্ৰ
bg: Всички сертификати
bn: সমস্ত শংসাপত্র
ca: Tots els certificats
cs: Všechny certifikáty
da: Alle certifikater
de: Alle Zertifikate
el: Όλα τα πιστοποιητικά
es_la: Todos los certificados
eu: Ziurtagiri guztiak
fa: همه مجوزها
fi: Kaikki sertifikaatit
gu: તમામ પ્રમાણપત્રો
hi: सभी प्रमाणपत्र
hr: Sve potvrde
id: Semua Sertifikat
ja: すべての証明書
ka: ყველა სერთიფიკატი
kk: Барлық куәліктер
km: វិញ្ញាបនបត្រទាំងអស់
ko: 모든 인증서
lt: Visi sertifikatai
lv: Visi sertifikāti
mk: Сите сертификати
ml: എല്ലാ സര്‍ട്ടിഫിക്കറ്റുകളും
mn: Бүх гэрчилгээ
nb: Alle sertifikater
nl: Alle certificaten
or: ସମସ୍ତ ସାର୍ଟିଫିକେଟ୍‌ଗୁଡିକ
pa: ਸਾਰੇ ਸਰਟੀਫਿਕੇਟ
pl: Wszystkie certyfikaty
ps: ټول سندونه
ro: Toate certificatele
ru: Все сертификаты
si: සියලු සහතික
sl: Vsa potrdila
sq: Të gjitha certifikatat
sr: Све потврде
ta: அனைத்து சான்றிதழ்கள்
te: అన్ని సర్టిఫికేటులు
th: ใบรับรองทั้งหมด
tk: Ähli sertifikatlar
tl: Lahat ng Mga Certificate
tr: Tüm Sertifikalar
uk: Всі сертифікати
ur: تمام اسناد
zh_hk: 所有憑證
zh_tw: 全部的憑證

# S_MINI_NO_CERTIFICATE_TITLE
source: No Certificate
af: Geen Sertifikaat
as: কোনো প্ৰমাণপত্ৰ নাই
bg: Без сертификат
bn: কোন শংসাপত্র নেই
ca: Cap certificat
cs: Bez certifikátu
da: Ingen certifikater
de: Keine Zertifikate
el: Κανένα πιστοποιητικό
es_la: Sin certificado
eu: Ez dago ziurtagiririk
fa: بدون مجوز
fi: Ei sertifikaattia
gu: કોઈ પ્રમાણપત્ર નહીં
hi: कोई प्रमाणपत्र नहीं
hr: Bez potvrde
id: Tanpa Sertifikat
ja: 証明書なし
ka: სერთიფიკატის გარეშე
kk: Куәлік жоқ
km: គ្មានលិខិតបញ្ជាក់
ko: 인증서 없음
lt: Jokio sertifikato
lv: Nav sertifikāta
mk: Без сертификат
ml: സര്‍ട്ടിഫിക്കറ്റ് ഇല്ല
mn: Гэрчилгээ алга
nb: Uten sertifikat
nl: Geen certificaat
or: ସାର୍ଟିଫିକେଟ୍ ନାହିଁ
pa: ਸਰਟੀਫਿਕੇਟ ਨਹੀ
pl: Bez certyfikatów
ps: سند نشته
ro: Fără certificat
ru: Без сертификата
si: සහතික නැත
sl: Brez potrdila
sq: Nuk ka certifikatë
sr: Нема потврде
ta: எந்த சான்றிதழும் இல்லை
te: సర్టిఫికేటులు లేవు
th: ไม่มีใบรับรอง
tk: Sertifikat ýok
tl: Walang Certificate
tr: Sertifika Yok
uk: Без сертифіката
ur: کوئی سند نہيں
zh_hk: 無憑證
zh_tw: 缺少憑證

# S_MINI_TESTING_CANTRUN
source: Testing has unfortunately shown that your device is unable to run %s
af: Toetsing het ongelukkig getoon dat jou toestel nie in staat is om %s te hardloop nie
as: পৰীক্ষণে দূৰ্ভাগ্যবশত এইটোকে দেখুৱাইছে যে আপোনাৰ ডিভাইচে %s-অক চলাবলৈ অক্ষম
bg: За съжаление, според пробите %s не работи с вашето устройство
bn: দুর্ভাগ্যক্রমে পরীক্ষা দেখিয়েছে যে আপনার ডিভাইসটি %s চালনায় অক্ষম
ca: Malauradament la prova ha mostrat que el vostre dispositiu no pot executar %s
cs: Zkouška bohužel potvrdila, že na vašem zařízení nebude aplikace %s fungovat
da: Din enhed er desværre ikke i stand til at køre %s.
de: Unsere Tests haben leider gezeigt, dass %s auf Ihrem Gerät nicht funktioniert
el: Σύμφωνα με τη δοκιμή, η συσκευή σας δεν διαθέτει, δυστυχώς, δυνατότητα εκτέλεσης του %s
es_la: Las pruebas han desafortunadamente mostrado que su dispositivo no es capaz de ejecutar %s
eu: Gailua, zoritxarrez, %s abiarazteko ez dela gai erakutsi du probak
fa: متاسفانه آزمايش نشان داده است كه وسيله شما قادر به اجراي %s نيست
fi: Testit osoittivat valitettavasti, että kohdetta %s ei voi käyttää laitteessasi
gu: પરીક્ષણે દુર્ભાગ્યવશ દર્શાવ્યું છે કે તમારું ઉપકરણ %s ચલાવવા સક્ષમ નથી
hi: जांच दुर्भाग्यवश यह दिखाती है कि आपका उपकरण %s चलाने में असमर्थ है
hr: Na žalost, testiranjem je utvrđeno da se na vašem uređaju ne može pokrenuti %s
id: Sayang sekali hasil tes menunjukkan bahwa perangkat Anda tidak bisa menjalankan %s
ja: 検証した結果、ご利用のデバイスは %s を実行できません
ka: სამწუხაროდ ტესტირებამ აჩვენა, რომ თქვენს მოწყობილობას %s-ს გაშვება არ შეუძლია
kk: Өкінішке орай, сынақ құрылғының %s өнімін орната алмайтынын көрсетті
km: ជាអកុសល ការធ្វើតេស្តបានបង្ហាញថា ឧបករណ៍របស់អ្នកមិនអាចដំណើរការ %s ឡើយ
ko: 테스트 결과 귀하의 장치에서 %s을(를) 실행할 수 없습니다.
lt: Deja, tikrinimas parodė, kad jūsų įrenginys negali paleisti %s
lv: Diemžēl pārbaudē tika noteikts, ka jūsu ierīcē nevar darbināt %s
mk: Тестирањето за жал покажа дека вашиот уред не може да користи %s
ml: നിര്‍ഭാഗ്യകരമെന്ന് പറയട്ടെ %s പ്രവര്‍ത്തിപ്പിക്കാന്‍ നിങ്ങളുടെ ഉപകരണത്തിന് കഴിയില്ലെന്ന് ടെസ്റ്റിംഗ് കാണിക്കുന്നു
mn: Туршилтаас үзэхэд харамсалтай нь таны төхөөрөмж %s ажиллуулах боломжгүй
nb: Testing har dessverre vist at din enhet ikke kan kjøre %s
nl: Testen hebben helaas uitgewezen dat je apparaat %s niet kan draaien
or: ଦୁର୍ଭାଗ୍ୟବଶତଃ ପରୀକ୍ଷଣ ଦେଖାଉଛି ଯେ ଆପଣଙ୍କ ଡିଭାଇସ୍ %s ଚଲାଇବାରେ ଅସମର୍ଥ ଅଟେ
pa: ਟੈਸਟਿੰਗ ਵਿੱਚ ਅਨਫੋਰਚੁਨੇਟਲੀ ਇਹ ਦਿਖਦਾ ਹੈ ਕਿ ਤੁਹਾਡੀ ਡਿਵਾਈਸ %s ਨੂੰ ਚਲਾਉਣ ਵਿੱਚ ਅਨਏਬਲ ਹੈ
pl: Testy niestety wykazały, że na twoim urządzeniu nie można uruchomić programu %s
ps: له بدقسمتۍ سره ټسټنګ وښودل چې ستا اله نه شي چليدلې %s
ro: Din păcate testarea a arătat că dispozitivul dumneavoastră nu este capabil să ruleze %s
ru: Тестирование показало, что ваше устройство не поддерживает %s
si: ඔබගේඋපාංගය %s ක්‍රියා කිරීමට නොහැකි බව අවාසනාවකට මෙන් පරීක්ෂණයේපෙන්නුම් කර ඇත.
sl: Preizkus je pokazal, da v napravi ne morete uporabljati programa %s
sq: Testimi ka treguar për fat të keq se pajisja juaj është në gjendje për të ekzekutuar %s
sr: На жалост, провера је показала да Ваш уређај не може да покрене %s
ta: %s-ஐ இயக்குவதற்கு உங்கள் சாதனத்தால் இயலவில்லை என்பதை துரதிருஷ்டவசமாக பரிசோதனை காண்பிக்கிறது.
te: మీ పరికరం %s-కు రన్ చేయడం సాధ్యం కాదని దురదృష్టం కొద్దీ టేస్టింగ్ చూపుతుంది
th: โชคไม่ดีที่การทดสอบแสดงว่าอุปกรณ์ของคุณไม่สามารถรัน %s ได้
tk: Gynansak-da, barlag enjamyňyzyň %s işletmäge ukypsyzdygyny görkezdi
tl: Sa kasamaang palad ay ipinapakita ayon sa mga pagsusubok na hindi mapapatakbo ng iyong aparato ang %s.
tr: Test sonucuna göre, cihazınızın %s çalıştıramayacağı tespit edildi
uk: На жаль, перевіркою встановлено, що на вашому пристрої неможливо запустити %s
ur: جانچ کے ذریعے معلوم ہوا ہے کہ آپ کا آلہ %s چلانے سے قاصر ہے
zh_hk: 可惜測試表明您的裝置無法執行 %s
zh_tw: 測試結果顯示你的機種無法執行 %s

# S_MINI_PLEASE_OTHER_DOWNLOAD
source: Please download %s instead
af: Laai asseblief eerder %s af
as: ইয়াৰ পৰিবৰ্তে %s-অক ডাউনলোড কৰক
bg: Моля, вместо това свалете %s
bn: অনুগ্রহ করে পরিবর্তে %s ডাউনলোড করুন
ca: Descarrega %s en substitució
cs: Prosím, stáhněte spíše %s
da: Hent %s i stedet
de: Bitte laden Sie stattdessen %s herunter
el: Εναλλακτικά, πραγματοποιήστε λήψη του %s
es_la: Por favor descargue %s en su lugar
eu: Jaitsi %s horren ordez
fa: لطفا به جاي آن %s را بارگيري كنيد
fi: Lataa sen sijaan %s
gu: કૃપા કરી તેના સ્થાન %s ડાઉનલોડ કરો
hi: कृपया इसके बजाय %s डाउनलोड करें
hr: Umjesto toga, preuzmite %s
id: Silahkan download %s saja
ja: %s を代わりにダウンロードしてください
ka: გთხოვთ სანაცვლოდ %s ჩამოტვირთოთ
kk: Орнына %s жүктеп алыңыз
km: សូមទាញយក %s ជំនួសវិញ
ko: 대신 %s을(를) 다운로드하십시오.
lt: Vietoje to atsisiųskite %s
lv: Lūdzu, tā vietā lejupielādējiet %s
mk: Ве молиме превземете %s
ml: പകരമായി %s ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Үүний оронд %s татан авна уу
nb: Vennligst last ned %s i stedet
nl: Download in plaats daarvan %s
or: ଦୟାକରି ଏହା ବଦଳରେ %s ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਡਾਉਨਲੋਡ%s ਦੇ ਬਦਲੇ
pl: Pobierz %s
ps: لطفاً ددې پرځای %s ډاون لوډ کړﺉ
ro: Descărcați %s în loc
ru: Загрузите %s
si: කරුණාකර ඒ වෙනුවට %s බාගැනීම් කරන්න
sl: Namesto tega prenesite %s
sq: Ju lutem shkarkoni %s në vend të kësaj
sr: Молим Вас да преузмете %s
ta: இதற்கு பதில் %s-ஐ பதிவிறக்கவும்
te: బదులుగా %s-ని దయచేసి డౌన్‌లోడ్ చేయండి
th: โปรดดาวน์โหลด %s แทน
tk: Ýerine %s-y(i) ýükläň
tl: Sa halip ay paki-download ang %s.
tr: Onun yerine %s uygulamasını indirebilirsiniz
uk: Будь ласка, звантажте %s
ur: اس کے بجائے %s ڈاؤن لوڈ کریں
zh_hk: 請下載 %s 進行替代
zh_tw: 請改下載 %s

# S_MINI_OR_OTHER_DOWNLOAD
source: Or download %s instead
af: Of laai eerder %s af
as: বা ইয়াৰ পৰিবৰ্তে %s-অক ডাউনলোড কৰক
bg: Или свалете %s
bn: বা পরিবর্তে %s ডাউনলোড করুন
ca: O descarrega %s en substitució
cs: Nebo stáhněte spíše %s
da: Eller hent %s i stedet
de: Oder laden Sie alternativ %s herunter
el: Ή, πραγματοποιήστε λήψη του %s
es_la: O descargue %s en su lugar
eu: Bestela, jaitsi %s
fa: يا به جاي آن %s را بارگيري كنيد
fi: Voit ladata myös kohteen %s
gu: અથવા તેના સ્થાને %s ડાઉનલોડ કરો
hi: या इसके बजाय %s डाउनलोड करें
hr: Ili preuzmite %s
id: Atau download %s saja
ja: あるいは %s を代わりにダウンロードしてください
ka: ან სანაცვლოდ ჩამოტვირთეთ %s
kk: Немесе орнына %s жүктеп алыңыз
km: ឬទាញយក %s ជំនួសវិញ
ko: 또는 %s을(를) 대신 다운로드하십시오.
lt: arba atsisiųskite %s
lv: Vai lejupielādējiet %s
mk: Или превземете %s како алтернатива
ml: അല്ലെങ്കില്‍ പകരമായി %s ഡൌണ്‍ലോഡ് ചെയ്യുക
mn: Эсвэл үүний оронд %s татан ав
nb: Eller last ned %s i stedet
nl: Of download in plaats daarvan %s
or: କିମ୍ବା ଏହା ବଦଳରେ %s ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: ਜਾਂ ਡਾਉਨਲੋਡ %s ਦੇ ਬਦਲੇ
pl: Lub pobierz %s
ps: يا ددې پر ځای %s ډاون لوډ کړﺉ
ro: Sau descărcați %s în loc
ru: Или загрузите %s
si: එසේනැතහොත් ඒ වෙනුවට %s බාගැනීම් කරන්න
sl: Ali pa namesto tega prenesite %s
sq: Ose shkarkoni %s në vend të saj
sr: Или уместо тога преузмите %s
ta: அல்லது இதற்கு பதில் %s-ஐ பதிவிறக்கவும்
te: లేదా బదులుగా %s డౌన్‌లోడ్ చేయండి
th: หรือดาวน์โหลด %s แทน
tk: Ýa-da ýerine %s-y(i) ýükläň
tl: O sa halip ay i-download ang %s.
tr: Veya %s uygulamasını indirebilirsiniz.
uk: Або звантажити з %s
ur: یا اس کے بجائے %s ڈاؤن لوڈ کریں
zh_hk: 或者下載 %s 進行替代
zh_tw: 或是下載 %s

# S_MINI_BLACKBERRY_CANT_DETECT
source: Your BlackBerry model and OS version cannot be detected.
af: Jou BlackBerry-model en OS-weergawe kan nie opgespoor word nie.
as: আপোনাৰ BlackBerry মডেল আৰু OS সংস্কৰণক চিনাক্ত কৰিব পৰা নাযাব৷
bg: Неуспех при разпознаване модела и версията на ОС на вашето BleckBerry.
bn: আপনার BlackBerry মডেল এবং OS সংস্করণ শনাক্ত করা যায়নি৷
ca: No es pot detectar el model i la versió de sistema operatiu del vostre BlackBerry.
cs: Nelze zjistit model a systém vašeho BlackBerry.
da: Din BlackBerry-model og OS kunne ikke genkendes.
de: Ihr BlackBerry-Modell und die Version des Betriebssystems konnten nicht erkannt werden.
el: Δεν είναι δυνατός ο εντοπισμός του μοντέλου BlackBerry που διαθέτετε και της έκδοσης λειτουργικού συστήματος.
es_la: No se pudo detectar su modelo de BlackBerry y versión de SO.
eu: Ezin dira BlackBerry modeloa eta OS bertsioa detektatu.
fa: مدل BlackBerry شما و نسخه سيستم عامل شناسايي نمي شوند.
fi: BlackBerryn mallia ja käyttöjärjestelmän versiota ei tunnisteta.
gu: તમારા બ્લેકબેરી મોડલ અને OS વર્ઝનને શોધી શકાતું નથી
hi: आपका BlackBerry मॉडल और OS संस्करण को खोजा नहीं जा सकता।
hr: Model i verzija operacijskog sustava vašeg uređaja BlackBerry ne mogu se prepoznati.
id: Model BlackBerry dan versi OS Anda tidak dapat dideteksi.
ja: ご利用の BlackBerry モデルと OS のバージョンを検出できませんでした。
ka: თქვენი BlackBerry-ს მოდელის ამოცნობა ვერ მოხერხდა.
kk: BlackBerry үлгіңіз бен амалдық жүйеңізді анықтау мүмкін емес.
km: គេមិនអាចរកឃើញម៉ូដែលទូរស័ព្ទ BlackBerry និងកំណែប្រព័ន្ធប្រតិបត្តិការរបស់វាឡើយ។
ko: 귀하의 BlackBerry 모델 및 OS 버전을 확인할 수 없습니다.
lt: Jūsų BlackBerry modelio ir OS versijos nustatyti negalima.
lv: Nevar noteikt jūsu BlackBerry modeli un operētājsistēmas versiju.
mk: Вашиот BlackBerry модел и ОС верзија не може да се препознаат.
ml: നിങ്ങളുടെ BlackBerry മോഡലും OS പതിപ്പും കണ്ടെത്താന്‍ കഴിയുന്നില്ല.
mn: Таны BlackBerry загвар, OS-ийн хувилбар илрэхгүй байна.
nb: Kunne ikke gjenkjenne din BlackBerry-modell og OS-versjon.
nl: Dit BlackBerry-model en OS-versie kan niet worden herkend.
or: ଆପଣଙ୍କ BlackBerry ମଡେଲ ଏବଂ OS ସଂସ୍କରଣ ଚିହ୍ନଟ କରାଯାଇ ପାରିବ ନାହିଁ.
pa: ਤੁਹਾਡਾ ਬਲੈਕਬੇਰੀ ਮਾਡਲ ਅਤੇ ਉ ਐਸ ਵਰਜਨ ਡਿਟੈਕਟ ਨਹੀ ਹੋ ਸਕਦਾ
pl: Nie można wykryć modelu i systemu operacyjnego twojego urządzenia BlackBerry.
ps: ستا بليک بيري موډل او او ايس ورژن نه شي موندل کيدی.
ro: Modelul și versiunea sistemului de operare ale BlackBerry-ului dumneavoastră nu pot fi detectate.
ru: Модель вашего телефона BlackBerry и версия ОС не определяется.
si: ඔබගේබ්ලැක් බෙරි මාදිලිය සහ OS අනුවාදය සොයාගැනීමට නොහැක
sl: Modela in različice operacijskega sistema BlackBerry ni bilo mogoče zaznati.
sq: Modeli juaj i BalcBerry si dhe versioni i SO nuk mund të zbulohen.
sr: Није могуће одредити модел Вашег Blackberry и верзија ОС.
ta: உங்கள் BlackBerry மாடல் மற்றும் OS பதிப்பு கண்டுபிடிக்கப்பட முடியவில்லை
te: మీ BlackBerry మోడల్ మరియు OS వర్షన్ గుర్తించడం సాధ్యం కాలేదు.
th: ไม่พบรุ่น BlackBerry และเวอร์ชัน OS ของคุณ
tk: BlackBerry-ňiziň modeli we operasion ulgam wersiýasy anyklanyp bilinmeýär.
tl: Hindi matagpuan ang modelo ng iyong BlackBerry at bersyon ng OS.
tr: BlackBerry modeliniz ve işletim sisteminiz tespit edilemedi.
uk: Не вдалося визначити модель вашого телефону BlackBerry та версію системи.
ur: آپ کے BlackBerry کا ماڈل اور OS ورژن کی شناخت نہيں کی جاسکتی۔
zh_hk: 無法偵測您的 BlackBerry 型號和作業系統版本。
zh_tw: 無法偵測你的黑莓手機型號與作業系統
