Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CONFIRM_DELETE_COMMENT
source: Are you sure you want to delete your comment?
bg: Наистина ли искате да изтриеете коментара си?
cs: Chcete opravdu smazat váš komentář?
de: Sind Sie sicher, dass Sie Ihren Kommentar löschen möchten?
es_la: ¿Estás seguro de querer eliminar tu comentario?
id: Anda yakin mau menghapus komentar Anda?
ja: コメントを削除します。よろしいですか？
nb: Er du sikker på at du vil slette kommentaren?
nl: Weet je zeker dat je deze reactie wilt verwijderen?
pl: Czy na pewno chcesz usunąć swój komentarz?
ru: Удалить комментарий?
sr: Желите ли сигурно да обришете Ваш коментар?
tr: Yorumunuzu silmek istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити ваш коментар?
zh_tw: 你確定要刪除你的評語嗎？

# S_ERROR_DESCRIPTION_NO_LANGUAGE_CODE
source: One or more descriptions do not have a language tag specified.
bg: Едно или повече описания нямат посочен език.
cs: Minimálně u jednoho z popisů není uveden údaj o jazyce.
de: Bei einer oder mehreren Beschreibungen wurde kein Language-Tag angegeben.
es_la: Una o más descripciones no tienen una etiqueta de idioma especificada.
id: Satu atau lebih deskripsi tidak memiliki tag bahasa yang disebutkan.
ja: 詳細の中に言語タグが指定されていないものがあります。
nb: En eller flere beskrivelser har ikke angitt en språk-tag.
nl: Een of meer beschrijvingen hebben geen taallabel.
pl: W przynajmniej jednym z opisów nie określono języka.
ru: Одно или несколько описаний не имеют указанного тега языка.
sr: Један или више описа немају назначен језик.
tr: Bir veya daha fazla açıklama için dil etiketi belirtilmemiş.
uk: Для одного або декількох описів не вказано код мови.
zh_tw: 至少有一個敘述 (description) 沒有語系的標籤 (tag)。

# S_ERROR_DESCRIPTION_INVALID_LANGUAGE_CODE
source: One or more descriptions has an invalid language code specified.
bg: Едно или повече описания са с невалиден езиков код.
cs: Minimálně u jednoho z popisů není platný údaj o jazyce.
de: Für eine oder mehrere Beschreibungen wurde ein ungültiger Language-Code angegeben.
es_la: Una o más descripciones tienen un código de lenguaje especificado no válido.
id: Satu atau lebih deskripsi memiliki kode bahasa tertentu yang tidak sah.
ja: 詳細の中に無効な言語コードが指定されているものがあります。
nb: En eller flere beskrivelser angir en ugyldig språkkode.
nl: Eén of meer van de beschrijvingen heeft een ongeldige taalcode.
pl: W przynajmniej jednym z opisów określono nieprawidłowy kod języka.
ru: Для одного или нескольких описаний задан неверный код языка.
sr: Један или више описа имају назначен неисправан код језика.
tr: Bir veya daha fazla açıklama için geçersiz dil kodu belirtilmiş.
uk: Для одного або декількох описів код мови вказано з помилками.
zh_tw: 至少有一個敘述 (description) 含有無效的語系碼。

# S_SITE_NAME_OPERA_EXTENSIONS
source: Opera extensions
bg: Разширения за Opera
cs: Rozšíření Opery
de: Opera-Erweiterungen
es_la: Extensiones de Opera
id: Ekstensi Opera
ja: Opera エクステンション
nb: Opera-utvidelser
nl: Opera-extensies
pl: Rozszerzenia Opery
ru: Расширения Opera
sr: Opera екстензије
tr: Opera eklentileri
uk: Розширення Opera
zh_tw: Opera 延伸套件

# S_LABEL_SELECT_ALL
source: Select all
bg: Избери всичко
cs: Vybrat vše
de: Alle auswählen
es_la: Seleccionar todas
id: Pilih semua
ja: すべて選択
nb: Merk alt
nl: Alles selecteren
pl: Zaznacz wszystko
ru: Выбрать все
sr: Изабери све
tr: Tümünü seç
uk: Вибрати всі
zh_tw: 全選

# S_MESSAGE_APPS_COMPATIBILITY_MESSAGE
source: Opera Apps work only with a compatible browser. <a href="http://www.opera.com/browser/">Download Opera here</a>.
bg: Приложенията за Opera работят само със съвместим браузър. <a href="http://www.opera.com/browser/">Можете да свалите Opera от тук</a>.
cs: Aplikace Opery lze použít jen s kompatibilním prohlížečem. <a href="http://www.opera.com/browser/">Stáhněte si prohlížeč Opera zde</a>.
de: Opera-Apps funktionieren nur in einem kompatiblen Browser. <a href="http://www.opera.com/browser/">Laden Sie Opera hier herunter</a>.
es_la: Las aplicaciones de Opera funcionan solamente con un navegador compatible. <a href="http://www.opera.com/browser/">Descarga Opera aquí</a>.
id: Aplikasi-aplikasi Opera hanya dapat dijalankan dengan peramban yang kompatibel. <a href="http://www.opera.com/browser/">Unduh Opera di sini</a>.
ja: Opera アプリケーションは、互換性のあるブラウザでのみ機能します。 <a href="http://www.opera.com/browser/">Opera のダウンロードはこちらから</a>
nb: Opera-apps fungerer bare med en kompatibel nettleser. <a href="http://www.opera.com/browser/">Last ned Opera her</a>.
nl: Opera Apps werken alleen met een compatibele browser. <a href="http://www.opera.com/browser/">Download Opera hier</a>.
pl: Aplikacje Opery działają tylko ze zgodnymi przeglądarkami. <a href="http://www.opera.com/browser/">Pobierz Operę</a>.
ru: Приложения Opera работают только в совместимом браузере. <a href="http://www.opera.com/browser/">Загрузите Opera</a>.
sr: Opera Апликације раде само са компатибилним прегледачем. <a href="http://www.opera.com/browser/">Преузмите Opera овде</a>.
tr: Opera Uygulamaları yalnızca uygun tarayıcı ile çalışır. <a href="http://www.opera.com/browser/">Opera'yı indirin</a>.
uk: Програми Opera можуть працювати лише у сумісному з ними переглядачі. <a href="http://www.opera.com/browser/">Тут можна отримати сумісну версію Opera</a>.
zh_tw: Opera 應用程式只在相容的瀏覽器上才能運行。 <a href="http://www.opera.com/browser/">在這裡下載 Opera</a>。

# S_MESSAGE_EXTENSIONS_COMPATIBILITY_MESSAGE
source: Opera Extensions work only with a compatible browser. <a href="http://www.opera.com/browser/">Download Opera here</a>.
bg: Разширенията за Opera работят само със съвместим браузър. <a href="http://www.opera.com/browser/">Можете да свалите Opera от тук</a>.
cs: Rozšíření Opery lze použít jen s kompatibilním prohlížečem. <a href="http://www.opera.com/browser/">Stáhněte si prohlížeč Opera zde</a>.
de: Opera-Erweiterungen funktionieren nur in einem kompatiblen Browser. <a href="http://www.opera.com/browser/">Opera hier herunterladen</a>.
es_la: Las extensiones de Opera funcionan solamente con un navegador compatible. <a href="http://www.opera.com/browser/">Descarga Opera aquí</a>.
id: Ekstensi-ekstensi Opera hanya dapat dijalankan dengan peramban yang kompatibel. <a href="http://www.opera.com/browser/">Unduh Opera di sini</a>.
ja: Opera エクステンションは、互換性のあるブラウザでのみ機能します。 <a href="http://www.opera.com/browser/">Opera のダウンロードはこちらから</a>
nb: Opera-utvidelser fungerer bare med en kompatibel nettleser. <a href="http://www.opera.com/browser/">Last ned Opera her</a>.
nl: Opera Extensies werken alleen met een compatibele browser. <a href="http://www.opera.com/browser/">Download Opera hier</a>.
pl: Rozszerzenia Opery działają tylko ze zgodnymi przeglądarkami. <a href="http://www.opera.com/browser/">Pobierz Operę</a>.
ru: Расширения Opera работают только в совместимом браузере. <a href="http://www.opera.com/browser/">Загрузите Opera</a>.
sr: Opera Екстензије раде само са компатибилним прегледачем. <a href="http://www.opera.com/browser/">Преузмите Opera овде</a>.
tr: Opera Eklentileri yalnızca uygun tarayıcı ile çalışır. <a href="http://www.opera.com/browser/">Opera'yı indirin</a>.
uk: Розширення Opera можуть працювати лише у сумісному з ними переглядачі. <a href="http://www.opera.com/browser/">Тут можна отримати сумісну версію Opera</a>.
zh_tw: Opera 延伸套件只在相容的瀏覽器上才能運行。 <a href="http://www.opera.com/browser/">在這裡下載 Opera</a>。

# S_ERROR_INVALID_IMAGE_TYPE
source: File format is not supported. Please upload JPEG or PNG images.
bg: Неподдържан файлов формат. Моля, качвайте JPEG или PNG изображения.
cs: Formát souboru není podporován. Prosím, použijte obrázky JPEG či PNG.
de: Das Dateiformat wird nicht unterstützt. Laden Sie JPEG- oder PNG-Bilder hoch.
es_la: Formato de archivo no compatible. Por favor sube imágenes JPEG o PNG.
id: Format file tidak didukung. Silahkan unggah gambar berformat JPEG atau PNG.
ja: ファイル形式がサポートされていません。JPEG あるいは PNG 画像をアップロードしてください。
nb: Filformatet støttes ikke. Vennligst last opp bilder i JPEG eller PNG-format.
nl: Bestandssoort wordt niet ondersteund. Upload JPEG- of PNG-afbeeldingen.
pl: Ten format pliku nie jest obsługiwany. Wyślij obrazy JPEG lub PNG.
ru: Формат файла не поддерживается. Загрузите изображения в формате JPEG или PNG.
sr: Формат фајла није подржан. Пошаљите JPEG или PNG слике.
tr: Dosya biçimi desteklenmiyor. Lütfen JPEG veya PNG biçiminde resim yükleyin.
uk: Підтримки цього формату файлів не передбачено. Будь ласка, вивантажте зображення у форматі JPEG або PNG.
zh_tw: 這個檔案格式是不被支援的，請上傳 JPEG 或 PNG 圖檔。

# S_HEADING_FEATURED_APPS
source: Featured Apps
bg: Представени приложения
cs: Propagované aplikace
de: Empfohlene Apps
es_la: Aplicaciones destacadas
id: Aplikasi Unggulan
ja: 注目のアプリ
nb: Fremhevete apps
nl: Uitgelichte apps
pl: Promowane aplikacje
ru: Отмеченные приложения
sr: Истакнуте апликације
tr: Öne Çıkan Uygulamalar
uk: Рекомендовані програми
zh_tw: 精選應用程式

# S_HEADING_FEATURED_EXTENSIONS
source: Featured Extensions
bg: Представени разширения
cs: Propagovaná rozšíření
de: Empfohlene Erweiterungen
es_la: Extensiones destacadas
id: Ekstensi Unggulan
ja: 注目の拡張機能
nb: Fremhevete utvidelser
nl: Uitgelichte extensies
pl: Promowane rozszerzenia
ru: Отмеченные расширения
sr: Истакнуте екстензије
tr: Öne Çıkan Eklentiler
uk: Рекомендовані розширення
zh_tw: 精選延伸套件

# S_HEADING_FEATURED_THEMES
source: Featured Themes
bg: Представени теми
cs: Propagovaná témata
de: Empfohlene Themen
es_la: Temas destacados
id: Tema Unggulan
ja: 注目のテーマ
nb: Fremhevete temaer
nl: Uitgelichte thema's
pl: Promowane motywy
ru: Отмеченные темы оформления
sr: Истакнуте теме
tr: Öne Çıkan Temalar
uk: Рекомендовані теми
zh_tw: 佈景主題

# S_LABEL_THEME_SUPPORTPAGE
source: Theme Support page (Optional)
bg: Страница за поддръжка на темата (незадължително)
cs: Stránka podpory tématu (volitelně)
de: Supportseite des Themas (Optional)
es_la: Página de soporte del tema (Opcional)
id: Halaman Dukungan Tema (Opsional)
ja: テーマのサポートページ（オプション）
nb: Brukerstøtteside for tema (Valgfritt)
nl: Thema-supportpagina (optioneel)
pl: Strona wsparcia technicznego aplikacji (niewymagana)
ru: Страница поддержки темы оформления (Не обязательно)
sr: Страна подршке теме (необавезно)
tr: Tema Destek sayfası (isteğe bağlı)
uk: Сторінка супроводу теми (необов’язково)
zh_tw: 佈景主題支援網頁（選擇性）

# S_HELP_THEME_TESTINGINFO
source: On which platforms have you tested your theme?
bg: На кои платформи сте тествали темата?
cs: Na kterých platformách jste testovali vaše téma?
de: Auf welchen Plattformen haben Sie Ihr Thema getestet?
es_la: ¿En cuáles plataformas has probado tu tema?
id: Di platform apakah Anda mencoba tema Anda?
ja: どのプラットフォームでテーマをテストしましたか？
nb: På hvilke plattformer har du testet ditt tema?
nl: Op welke platformen heb je het thema getest?
pl: Na jakich platformach testowałeś swój motyw?
ru: На каких платформах была протестирована тема оформления?
sr: На којим платформама сте испробали Вашу тему?
tr: Temanızı hangi platformlarda test ettiniz?
uk: На яких платформах перевірено працездатність вашої теми?
zh_tw: 請問你在哪些平台上測過你的佈景主題？

# S_LABEL_THEME_NAME
source: Theme name
bg: Име на темата
cs: Jméno tématu
de: Name des Themas
es_la: Nombre del tema
id: Nama tema
ja: テーマの名前
nb: Temanavn
nl: Themanaam
pl: Nazwa motywu
ru: Название темы оформления
sr: Име теме
tr: Tema adı
uk: Назва теми
zh_tw: 佈景主題名稱

# S_MESSAGE_THEME_PENDING_MODERATION
source: Theme awaits moderation.
bg: Темата изчаква за модериране.
cs: Téma čeká na moderování.
de: Thema wartet auf Moderation.
es_la: El tema está en espera de la moderación.
id: Tema menunggu moderasi.
ja: テーマは審査手続き中です。
nb: Tema venter på moderering.
nl: Thema wacht op moderatie.
pl: Motyw oczekuje na moderację.
ru: Тема оформления ожидает проверки.
sr: Тема чека модерисање.
tr: Tema onay bekliyor.
uk: Тема очікує на розгляд модератором.
zh_tw: 佈景主題等待審查中。

# S_MESSAGE_THEMES_COMPATIBILITY_MESSAGE
source: Opera Themes work only with a compatible browser. <a href="http://www.opera.com/browser/">Download Opera here</a>.
bg: Темите за Opera работят само със съвместим браузър. <a href="http://www.opera.com/browser/">Можете да свалите Opera от тук</a>.
cs: Témata Opery lze použít jen s kompatibilním prohlížečem. <a href="http://www.opera.com/browser/">Stáhněte si prohlížeč Opera zde</a>.
de: Opera-Themen funktionieren nur in einem kompatiblen Browser. <a href="http://www.opera.com/browser/">Laden Sie Opera hier herunter</a>.
es_la: Los temas de Opera funcionan solamente con un navegador compatible. <a href="http://www.opera.com/browser/">Descarga Opera aquí</a>.
id: Tema-tema Opera hanya dapat dijalankan dengan peramban yang kompatibel. <a href="http://www.opera.com/browser/">Unduh Opera di sini</a>.
ja: Opera テーマは、互換性のあるブラウザでのみ機能します。 <a href="http://www.opera.com/browser/">Opera のダウンロードはこちらから</a>。
nb: Opera-temaer fungerer bare med en kompatibel nettleser. <a href="http://www.opera.com/browser/">Last ned Opera her</a>.
nl: Opera Thema's werken alleen met een compatibele browser. <a href="http://www.opera.com/browser/">Download Opera hier</a>.
pl: Motywy Opery działają tylko ze zgodnymi przeglądarkami. <a href="http://www.opera.com/browser/">Pobierz Operę</a>.
ru: Темы оформления Opera работают только в совместимом браузере. <a href="http://www.opera.com/browser/">Загрузите Opera</a>.
sr: Opera теме раде само са компатибилним прегледачем. <a href="http://www.opera.com/browser/">Преузмите Opera овде</a>.
tr: Opera Temaları yalnızca uygun tarayıcı ile çalışır. <a href="http://www.opera.com/browser/">Buradan Opera'yı indirin</a>.
uk: Теми Opera можуть працювати лише у сумісному з ними переглядачі. <a href="http://www.opera.com/browser/">Тут можна отримати сумісну версію Opera</a>.
zh_tw: Opera 佈景主題只在相容的瀏覽器上才能運行。 <a href="http://www.opera.com/browser/">在這裡下載 Opera</a>。

# S_LABEL_FULL_LICENSE_TEXT
source: Full license text
bg: Пълен текст на лиценза
cs: Úplný text licence
de: Vollständiger Lizenztext
es_la: Texto completo de la licencia
id: Lisensi lengkap
ja: ライセンス全文
nb: Hele lisensteksten
nl: Volledig licentietekst
pl: Pełny tekst licencji
ru: Полный текст лицензионного соглашения
sr: Цео текст лиценце
tr: Tam lisans metni
uk: Текст ліцензійної угоди повністю
zh_tw: 使用者授權條款全文

# S_UNSPECIFIED_LICENSE_VALUE
source: Not specified
bg: Не е указан
cs: Neuvedena
de: Nicht angegeben
es_la: No especificado
id: Tidak ditentukan
ja: 指定されていません
nb: Ikke angitt
nl: Niet aangegeven
pl: Nie określono
ru: Не указано
sr: Није назначено
tr: Belirtilmemiş
uk: Не вказано
zh_tw: 未指定

# S_LABEL_LICENSE_URL
source: URL to license text (optional)
bg: УРЛ на текста на лиценза (незадължително)
cs: URL k textu licence (volitelně)
de: URL zum Lizenztext (Optional)
es_la: Dirección del texto de la licencia (opcional)
id: URL menuju teks lisensi (bisa dikosongkan)
ja: ライセンス文書への URL（オプション）
nb: URL til lisenstekst (valgfritt)
nl: URL voor licentietekst (optioneel)
pl: URL do tekstu licencji (niewymagany)
ru: Ссылка на текст лицензионного соглашения (не обязательно)
sr: URL ка тексту лиценце (необавезно)
tr: Lisans metni URL'si (isteğe bağlı)
uk: Адреса тексту ліцензійної угоди (необов’язкова)
zh_tw: 使用者授權條款的網址 (選擇性)

# S_LABEL_FULL_LICENSE_TEXT_2
source: Full license text (optional)
bg: Пълен текст на лиценза (незадължително)
cs: Úplný text licence (volitelně)
de: Vollständiger Lizenztext (Optional)
es_la: Texto completo de la licencia (opcional)
id: Teks lisensi lengkap (bisa dikosongkan)
ja: ライセンス全文（オプション）
nb: Hele lisensteksten (valgfritt)
nl: Volledige licentietekst (optioneel)
pl: Pełny tekst licencji (niewymagany)
ru: Полный текст лицензионного соглашения (не обязательно)
sr: Цео текст лиценце (необавезно)
tr: Tam lisans metni (isteğe bağlı)
uk: Текст ліцензійної угоди повністю (необов’язковий)
zh_tw: 使用者授權條款全文 (選擇性)

# S_HELP_FULL_LICENSE_TEXT
source: Full license text or copyright notice.
bg: Пълен текст на лиценза или бележка за авторско право.
cs: Úplný text licence či upozornění na autorská práva.
de: Vollständiger Lizenztext oder Copyright-Hinweis.
es_la: Texto completo de la licencia o aviso de copyright.
id: Teks lisensi lengkap atau pemberitahuan hak cipta.
ja: ライセンス全文あるいは著作権表示
nb: Hele lisensteksten eller opplysning om opphavsrett.
nl: Volledige tekst of copyrightmededeling.
pl: Pełny tekst licencji lub informacja o prawach autorskich.
ru: Полный текст лицензии или уведомление об авторском праве.
sr: Цео текст о ауторским правима
tr: Tam lisans metni veya telif hakkı bildirimi.
uk: Текст ліцензійної угоди або повідомлення щодо авторських прав повністю.
zh_tw: 使用者授權條款全文或是版權聲明

# S_HELP_TARGET_PLATFORMS
source: For example: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac.
bg: Пример: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
cs: Například: Opera 11 pro Windows, Opera 11 pro Linux, Opera 11 pro Mac.
de: Beispiele: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
es_la: Por ejemplo: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
id: Sebagai contoh: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac.
ja: 例： Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
nb: For eksempel: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
nl: Bijvoorbeeld: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
pl: Na przykład: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac.
ru: Например: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac.
sr: На пример: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac
tr: Örneğin: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac.
uk: Приклади: Opera 11 Windows, Opera 11 Linux, Opera 11 Mac.
zh_tw: 舉例來說：Opera 11 Windows, Opera 11 Linux, Opera 11 Mac。

# S_HEADER_SINGLE_SCREENSHOT
source: Screenshot
bg: Снимка
cs: Snímek obrazovky
de: Bildschirmfoto
es_la: Captura de pantalla
ja: スクリーンショット
nb: Skjermbilde
pl: Zrzut ekranu
ru: Снимок экрана
sr: Слика екрана
tr: Ekran görüntüsü
uk: Знімок вікна
zh_tw: 螢幕截圖

# S_ERROR_NO_CONFIG
source: No config.xml in the package. Please include one and try again.
bg: В пакета няма файл config.xml. Моля, включете такъв и опитайте пак.
cs: V balíčku chybí soubor config.xml. Prosím, přidejte jej a opakujte akci.
de: Die config.xml fehlt im Paket. Bitte bauen Sie eine ein und versuchen Sie es erneut.
es_la: No hay un archivo config.xml en el paquete. Por favor incluya uno e inténtelo de nuevo.
id: File config.xml tidak ditemukan di dalam paket. Silahkan dimasukkan dan coba kembali.
ja: パッケージに config.xml ファイルがありません。ファイルを含めてから再度やり直してください。
nb: Ingen config.xml i pakken. Vennligst legg den til og prøv på nytt.
nl: Geen config.xml in het pakket. Voeg deze toe en probeer het opnieuw.
pl: Brak pliku config.xml w pakiecie. Dodaj go i spróbuj ponownie.
ru: В пакете не обнаружен config.xml. Добавьте его и попытайтесь снова.
sr: У пакету не постоји config.xml. Убаците га и покушајте поново.
tr: Pakette config.xml dosyası yok. Lütfen ekleyip tekrar deneyin.
uk: У пакунку не знайдено файла config.xml. Додайте цей файл і повторіть спробу.
zh_tw: 套件裡沒有 config.xml，請加入檔案後再試一次。

# S_ERROR_NO_STARTFILE
source: No index file in the package, for example 'index.html'. Please include one and try again.
bg: В пакета няма начален файл, например „index.html“. Моля, включете такъв и опитайте пак.
cs: V balíčku nebyl nalezen indexový soubor, např. 'index.html'. Prosím, přidejte jej a opakujte akci.
de: Die Indexdatei (z. B. index.html) fehlt im Paket. Bitte bauen Sie eine ein und versuchen Sie es erneut.
es_la: No hay un archivo de índice en el paquete, por ejemplo 'index.html'. Por favor incluya uno e inténtelo de nuevo.
id: File index tidak ditemukan di dalam paket, misalnya 'index.html'. Silahkan dimasukkan dan coba kembali.
ja: パッケージにインデックスファイル（例: index.html）がありません。ファイルを含めてから再度やり直してください。
nb: Ingen indeksfil i pakken, for eksempel 'index.html'. Vennligst legg den til og prøv på nytt.
nl: Geen index-pagina in het pakket, zoals 'index.html'. Voeg er een toe en probeer het opnieuw.
pl: Brak pliku indeksu w pakiecie (np. index.html). Dodaj go i spróbuj ponownie.
ru: В пакете не обнаружен индексный файл (например, 'index.html'). Добавьте его и попытайтесь снова.
sr: У пакету не постоји индексни фајл, на пример „index.html“. Убаците га и покушајте поново.
tr: Pakette 'index.html' gibi bir dizin dosyası yok. Lütfen ekleyip tekrar deneyin.
uk: У пакунку не виявлено файла покажчика, наприклад «index.html». Будь ласка, додайте файл, а потім повторіть спробу.
zh_tw: 套件裡沒有 index 檔，舉例來說「index.html」。請加入檔案後再試一次。

# S_ERROR_NO_NAME
source: No name specified for the package. Please include one and try again.
bg: Няма указано име на пакета. Моля, укажете такова и опитайте пак.
cs: V souboru s nastavením chybí jméno balíčku. Prosím, doplňte je a opakujte akci.
de: Es ist kein Name für das Paket angegeben. Setzen Sie einen Namen ein und versuchen Sie es erneut.
es_la: No se ha especificado un nombre para el paquete. Por favor incluya uno e inténtelo de nuevo.
id: Tidak ada nama yang ditentukan di dalam paket. Silahkan dimasukkan dan coba kembali.
ja: パッケージに名前が指定されていません。名前を含めてから再度やり直してください。
nb: Navn for pakken er ikke angitt. Vennligst gi den et navn og prøv på nytt.
nl: Geen naam opgegeven voor het pakket. Voeg deze toe en probeer het opnieuw.
pl: Nie określono nazwy pakietu. Dodaj ją i spróbuj ponownie.
ru: Не задано имя для пакета. Задайте имя и попытайтесь снова.
sr: Није назначено име пакета. Убаците га и покушајте поново.
tr: Paket için ad belirtilmemiş. Lütfen belirtip tekrar deneyin.
uk: Не вказано назви пакунка. Будь ласка, вкажіть її і повторіть спробу вивантаження.
zh_tw: 套件的設定檔裡沒有指定名稱，請加入名稱後再試一次。

# S_ERROR_UNSUPPORTED_FILE_TYPE
source: Unsupported file type.
bg: Неподдържан файлов тип.
cs: Nepodporovaný typ souboru.
de: Nicht unterstützter Dateityp.
es_la: Tipo de archivo no soportado.
id: Tipe file tidak didukung.
ja: サポートされていないファイルタイプです。
nb: Ikke støttet filtype.
nl: Niet-ondersteund bestandsformaat.
pl: Nieobsługiwany typ pliku.
ru: Неподдерживаемое расширение файла.
sr: Неподржан тип фајла.
tr: Desteklenmeyen dosya türü.
uk: Непідтримуваний тип файлів.
zh_tw: 不支援的檔案類型

# S_SITE_NAME_OPERA_ADDONS
source: Opera add-ons
bg: Добавки за Opera
cs: Doplňky Opery
es_la: Complementos de Opera
id: Add-on Opera
ja: Opera アドオン
nb: Operatillegg
pl: Dodatki Opery
ru: Дополнения Opera
sr: Opera додаци
tr: Opera eklentileri
uk: Додатки до Opera
zh_tw: Opera 外掛程式

# S_ERROR_MISSING_SCREENSHOT
source: Missing screenshot. Please add a screenshot under Artwork.
bg: Липсва снимка. Моля, добавете снимка под „Графики“.
cs: Chybějící snímek obrazovky. Prosím, přidejte snímek obrazovky do Galerie.
de: Fehlendes Bildschirmfoto. Bitte fügen Sie mindestens ein Bildschirmfoto unter Bilder hinzu.
es_la: No hay capturas de pantalla. Por favor añade una captura de pantalla en Ilustraciones.
id: Screenshot belum ada. Silahkan memilih gambar dari Artwork.
ja: スクリーンショットがありません。スクリーンショットを「アートワーク」に追加してください。
nb: Skjermbilde mangler. Vennligst legg til minst ett skjermbilde under Grafikk.
nl: Schermafbeelding ontbreekt. Voeg een schermafbeelding toe onder Beeldmateriaal.
pl: Brak zrzutu ekranu. Dodaj zrzut ekranu w sekcji Ilustracje.
ru: Не указан снимок экрана. Добавьте его в разделе Иллюстрации.
sr: Недостаје снимак екрана. Молим Вас додајте га под Уметност.
tr: Ekran görüntüsü eklenmemiş. Lütfen Görsel bölümünden en az bir ekran görüntüsü ekleyin.
uk: Не додано знімка вікна. Будь ласка, додайте знімок вікна у розділі «Графіка».
zh_tw: 缺少螢幕截圖，請在「美工檔案」裡加入一張螢幕截圖。

# S_HEADING_TOP_RATED
source: Top rated
bg: Оценени
cs: Nejlépe hodnocené
de: Am besten bewertet
es_la: Los más puntuados
id: Penilaian terbaik
ja: 評価が高い順
nb: Høyest vurdert
nl: Topwaardering
pl: Najwyżej oceniane
ru: Лучшие
sr: Нај оцене
tr: Popüler
uk: Найкорисніші
zh_tw: 最受好評
