Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_INFO_PLUGINS_LOADED
source: Plug-in directories have been scanned. Plug-ins for new file types have been activated. Plug-ins for known types were added, but not activated.
af: Inpropgidse is geskandeer. Inproppe vir nuwe lêersoorte is geaktiveer. Inproppe vir bekende soorte is bygevoeg, maar nie geaktiveer nie.
bg: Приключи претърсване(то) на директориите за приставки (plug-ins). Приставките за нови типове файлове са активирани. Приставките за вече указани типове файлове са добавени, но не са активирани.
bn: প্লাগ-ইন ডিরেক্টরিগুলি স্ক্যান হয়েছে৷ নতুন ফাইল প্রকারগুলির জন্য প্লাগ-ইন সক্রিয় হয়েছে৷ জ্ঞাত প্রকারগুলির জন্য প্লাগ-ইন সংযুক্ত হয়েছে তবে সক্রিয় হয়নি৷
cs: Proběhlo procházení složek se zásuvnými moduly. Zásuvné moduly pro zpracování nových typů souborů byly aktivovány. Zásuvné moduly pro zpracování známých typů souborů byly přidány, avšak neaktivovány
cy: Sganiwyd y cyfeiriaduron ategynnau. Mae ategynnau ar gyfer mathau newyddo ffeiliau wedi eu gweithredu. Mae ategynnau ar gyfer mathau hysbys wedi'u hychwanegu ond heb eu gweithredu.
da: Plug-in-kataloger er blevet gennemsøgt. Plug-ins for nye filtyper er blevet aktiveret. Plug-ins for kendte typer blev tilføjet, men ikke aktiveret.
de: Opera hat das Plug-in-Verzeichnis analysiert. Die Plug-ins für neue Dateitypen wurden aktiviert. Die Plug-ins für bekannte Dateitypen wurden hinzugefügt, jedoch nicht aktiviert.
el: Οι κατάλογοι επεκτάσεων (Plug-in) έχουν ερευνηθεί. Οι επεκτάσεις για νέους τύπους αρχείων έχουν ενεργοποιηθεί. Προστέθηκαν επεκτάσεις για γνωστούς τύπους, αλλά δεν ενεργοποιήθηκαν.
es_la: Se han revisado los directorios de conectores. Los conectores para los nuevos tipos de archivos se han activado. Los conectores para tipos conocidos se han añadido, pero no se han activado.
fa: دایرکتوری های افزونه اسکن شده است. افزونه های انواع فایل جدید فعال شده است. افزونه مربوط به انواع شناخته شده اضافه شده اند اما فعال نشده اند.
fi: Lisäosahakemistot on käyty läpi. Lisäosat uusille tiedostotyypeille on aktivoitu. Lisäosat jo tunnetuille tyypeille lisättiin, muttei aktivoitu.
hi: प्लग-इन निर्देशिकाओं को स्कैन कर लिया गया है। नए फाइल प्रकारों के प्लग-इन सक्रिय कर दिए गए हैं। ज्ञात प्रकारों के प्लग-इन जोड़ लिए गए, किंतु उन्हें सक्रिय नहीं किया गया है।
hr: Mape dodataka su pretražene. Aktivirani su dodaci za nove vrste datoteka. Dodaci za poznate vrste datoteka dodani su, ali nisu aktivirani.
id: Direktori plugin telah dipindai. Plugin untuk jenis file baru telah diaktifkan. Plugin untuk jenis dikenal telah ditambahkan, tapi tidak diaktifkan.
ja: プラグインディレクトリがスキャンされました。 新しいファイルタイプに対応したプラグインがアクティブにされました。 既知のファイルタイプに対応したプラグインが追加されましたが、アクティブにされていません。
ka: დანამატთა საქაღალდეების სკანირება დამთავრდა. დანამატები ფაილის ახალი ტიპებისათვის გააქტიურდა. ცნობილი ტიპებისათვის დანამატები დაემატა, მაგრამ არ გააქტივირებულა.
kk: Қосылатын модульдің каталогтары сканерленген. Жаңа файл түрінің қосылатын модульдері белсендірілді. Белгілі түрлердің қосылатын модульдері қосылды, бірақ белсендірілмеді.
ko: 플러그인 디렉토리가 검색되었습니다. 새 파일 형식에 대한 플러그인이 활성화되었습니다. 알려진 파일 형식에 대한 플러그인이 추가되었지만, 활성화되지 않았습니다.
lt: Programos priedų aplankai peržiūrėti. Priedai naujų tipų rinkmenoms veikia. Priedai žinomų tipų rinkmenoms įrašyti, bet kol kas neveikia.
lv: Spraudņu direktoriji ir skenēti. Jauno failu tipu spraudņi ir aktivizēti. Zināmo failu tipu spraudņi tika pievienoti, bet tie nav aktivizēti.
mk: Папките со приклучоци се пребарани. Приклучоци за нови типови на датотеки се активирани. Приклучоци за познати типови се додадени, но не се активирани.
nb: Opera har lett gjennom mappene etter programtillegg. Programtillegg for nye filtyper er blitt aktivert. Programtillegg for kjente typer er lagt til, men ikke aktivert.
nl: De plug-in directories zijn doorzocht. Plug-ins voor nieuwe bestandsformaten zijn geactiveerd. Plug-ins voor bekende bestandsformaten zijn toegevoegd, maar niet geactiveerd.
pa: ਪਲਗ-ਇਨ ਡਾਇਰੈਕਟਰੀਆਂ ਸਕੈਨ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਨਵੇਂ ਫਾਈਲ ਪ੍ਰਕਾਰਾਂ ਲਈ ਪਲਗ-ਇਨਸ ਸਕ੍ਰਿਆ ਕੀਤੇ ਗਏ ਹਨ। ਗਿਆਤ ਪ੍ਰਕਾਰਾਂ ਲਈ ਪਲਗ-ਇਨਸ ਜੋੜੇ ਗਏ ਸਨ, ਪਰ ਸਕ੍ਰਿਆ ਨਹੀਂ ਕੀਤੇ ਗਏ।
pl: Przeszukano katalogi wtyczek. Wtyczki dla nowych typów plików zostały aktywowane. Wtyczki dla znanych typów plików zostały dodane, ale nie zostały aktywowane.
ro: Directoarele de plugin-uri au fost scanate. Plugin-urile pentru noile tipuri de fișiere au fost activate. Plugin-urile pentru tipurile cunoscute au fost adăugate, dar nu au fost activate.
ru: Поиск в папках плагинов завершен. Плагины для новых типов файлов активированы. Плагины для известных типов были добавлены, но не активированы.
sr: Директоријуми прикључака су скенирани. Прикључци за нове типове фајлова су активирани. Прикључци за нове типове су додати, али нису активирани.
ta: ப்ளக்-இன் கோப்பகங்கள் ஸ்கேன் செய்யப்பட்டன. புதிய கோப்பு வகைக்கான ப்ளக்-இன்கள் செயல்படுத்தப்பட்டன. அறியப்பட்ட வகைகளுக்கான ப்ளக்-இன்கள் சேர்க்கப்பட்டுள்ளன, ஆனால் செயல்படுத்தப்படவில்லை.
te: ప్లగ్-ఇన్ డైరెక్టరీలు స్కాన్ చేయబడ్డాయి. కొత్త ఫైల్ రకాలకు ప్లగ్-ఇన్‌లు యాక్టివేట్ చేయబడ్డాయి. తెలిసిన రకాలకు ప్లగ్-ఇన్‌లు జోడించబడ్డాయి, అయితే యాక్టివేట్ చేయబడలేదు.
th: ไดเร็กทอรีปลั๊กอินได้รับการสแกนแล้ว ปลั๊กอินสำหรับประเภทไฟล์ใหม่ถูกเปิดใช้แล้ว ปลั๊กอินสำหรับประเภทที่รู้จักถูกเพิ่มแล้ว แต่ยังไม่ถูกเปิดใช้
tl: Nai-scan ang mga directory ng plug-in. Nai-activate ang plug-in para sa mga bagong uri ng file. Naidagdag ang mga plug-in para sa mga kilalang uri, ngunit hindi nai-activate.
tr: Yan uygulama dizinleri tarandı. Yeni dosya türleri için yan uygulamalar etkinleştirildi. Bilinen dosya türleri için yan uygulamalar eklendi, fakat etkinleştirilmedi.
uk: Завершено пошук у каталогах додатків. Активовано додатки для нових типів файлів. Додатки для відомих типів додано, але не активовано.
ur: یہ پلگ - ان ڈائریکٹریزاسکین کرلی گئی ہیں۔ نئی نوعیت کی فائلوں کے لئے پلگ - انز چالو کردیئے گئے ہیں۔ معلوم نوعیتوں کے لئے پلگ -انز کا اضافہ کیا گيا تھا، لیکن انہیں چالو نہیں کیا گيا تھا۔
zh_tw: 已搜尋外掛程式目錄 新檔案型式的外掛程式已經啟動 已知檔案型式的外掛程式已經加入，但是沒有啟動

# SI_CACHE_TITLE_TEXT
source: Cached Items
af: Items in Kasgeheue
bg: Складирано в кеша
bn: ক্যাশেড আইটেম
ca: Elements a la memòria cau
cs: Položky cache
da: Elementer i cache
de: Cache-Elemente
el: Στοιχεία στη λανθάνουσα μνήμη
es_la: Elementos de la caché
fa: موارد موجود در حافظه پنهان
fi: Puskuroidut tiedot
hi: कैश किए गए मद
hr: Stavke u Cache memoriji
id: Item dalam Cache
ja: キャッシュされたアイテム
ka: მეხსიერებაში მყოფი ელემენტები
kk: Кэшталған элементтер
ko: 캐시된 항목
lt: Podėlio elementai atmintyje
lv: Kešotie vienumi
mk: Кеширани ставки
nb: Mellomlagrede objekter
nl: Tijdelijk opgeslagen onderdelen
pa: ਕੈਸ਼ਡ ਆਇਟਮਜ਼
pl: Zawartość pamięci podręcznej
ro: Elemente stocate în cache
ru: Содержимое кэша
sl: Predpomnjeni elementi
sr: Кеширане ставке
ta: தேக்கப்பட்ட உருப்படிகள்
te: కాష్ అయిన ఐటెమ్‌లు
th: รายการที่แคชไว้
tl: Mga Naka-cache na Item
tr: Önbellekteki Öğeler
uk: Кешовані елементи
ur: مخفی چیزیں
zh_hk: 快取項目
zh_tw: 快取檔案

# SI_CACHE_MEMORY_TEXT
source: (Memory)
af: (Geheue)
bg: (В паметта)
bn: (মেমোরি)
ca: (Memòria)
cs: (Paměť)
cy: (Cof)
da: (Hukommelse)
de: (Speicher)
el: (Μνήμη)
es_la: (Memoria)
fa: (حافظه)
fi: (Muisti)
hi: (स्मृति)
hr: (Memorija)
id: (Memori)
ja: (メモリ)
ka: (მეხსიერება)
kk: (Жад)
ko: (메모리)
lt: (Atmintinė)
lv: (Atmiņa)
mk: (Меморија)
nb: (Minne)
nl: (Geheugen)
pa: (ਸਿਮਰਤੀ)
pl: (Pamięć)
ro: (Memorie)
ru: (Память)
sl: (Pomnilnik)
sr: (Меморија)
ta: (நினைவகம்)
te: (మెమరీ)
th: (หน่วยความจำ)
tl: (Memorya)
tr: (Bellek)
uk: (Пам'ять)
ur: (میموری)
zh_hk: （記憶體）
zh_tw: (記憶體)

# SI_SOURCE_OF_TEXT
source: Source of
af: Bron van
bg: Код на
bn: এর উত্স
cs: Zdroj
cy: Ffynhonnell
da: Kildetekst for
de: Quelle von
el: Πηγή του
es_la: Fuente de
fa: منبع
fi: Lähdekoodi tiedostosta
hi: का स्रोत
hr: Izvor
id: Sumber dari
ja: ソース:
ka: წყარო:
kk: Келесінің дереккөзі
ko: 소스
lt: Pirminis tekstas
lv: Avots
mk: Извор од
nb: Kildekode for
nl: Bron van
pa: ਇਸਦਾ ਸਰੋਤ
pl: Źródło
ro: Sursă pentru
ru: Источник
sr: Извор
ta: மூலக் கோப்பு
te: దీని యొక్క మూలం
th: แหล่งของ
tl: Source ng
tr: Kaynak
uk: Джерело
ur: کا ذریعہ
zh_tw: 來源

# SI_FILENAME_TEXT
source: Filename
af: Lêernaam
bg: Файл
bn: ফাইলনাম
ca: Nom del fitxer
cs: Jméno souboru
cy: Enw ffeil
da: Filnavn
de: Dateiname
el: Όνομα αρχείου
es_la: Nombre de archivo
fa: نام فایل
fi: Tiedostonimi
hi: फाइल नाम
hr: Naziv
id: Nama file
ja: ファイル名
ka: ფაილის სახელი
kk: Файл аты:
ko: 파일이름
lt: Rinkmena
lv: Faila nosaukums
mk: Име на датотека
nb: Filnavn
nl: Bestandsnaam
pa: ਫਾਈਲ ਨਾਂ
pl: Nazwa pliku
ro: Nume fișier
ru: Имя файла
sl: Ime datoteke
sr: Име фајла
ta: கோப்புபெயர்
te: ఫైల్‌పేరు
th: ชื่อไฟล์
tr: Dosya Adı
uk: Назва файла
ur: فائل نیم
zh_hk: 檔案名稱
zh_tw: 檔名

# SI_LOCATION_TEXT
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
ca: Adreça
cs: Adresa
cy: Cyfeiriad
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреса
nb: Adresse
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес
sl: Naslov
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tr: Adres
uk: Адреса
ur: پتہ
zh_hk: 地址
zh_tw: 位置

# SI_SIZE_TEXT
source: Size
af: Grootte
bg: Големина
bn: আকার
ca: Mida
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшем
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sl: Velikost
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: حجم
zh_hk: 大小
zh_tw: 大小

# SI_REALLY_CANCEL_LOAD_TEXT
source: Do you really want to cancel this download?
af: Wil jy rêrig hierdie aflaai kanselleer?
bg: Наистина ли искате да прекъснете това сваляне?
bn: আপনি কি এই ডাউনলোডটি বাতিল করতে চান?
cs: Opravdu chcete zrušit toto stahování?
da: Ønsker du virkelig at annullere denne filhentning?
de: Möchten Sie diesen Download wirklich abbrechen?
el: Θέλετε σίγουρα να διακόψετε αυτή τη λήψη;
es_la: ¿Está seguro de cancelar la descarga?
fa: می خواهید این بارگیری را لغو کنید؟
fi: Haluatko varmasti keskeyttää tämän latauksen?
hi: क्या आप वास्तव में इस डाउनलोड को रद्द करना चाहते हैं?
hr: Želite li zaista otkazati ovo preuzimanje?
id: Apakah Anda yakin untuk membatalkan download ini?
ja: このダウンロードをキャンセルしますか？
ka: მართლა გნებავთ ჩამოტვირთვის გაუქმება?
kk: Осы жүктеуді тоқтатқыңыз келе ме?
ko: 다운로드를 취소하시겠습니까?
lt: Ar tikrai norite nutraukti šį atsisiuntimą?
lv: Vai tiešām vēlaties atcelt šo lejupielādi?
mk: Дали навистина сакате да го откажете ова превземање?
nb: Vil du virkelig stoppe denne nedlastingen?
nl: Weet je zeker dat je deze download wilt beëindigen?
pa: ਕੀ ਤੁਸੀਂ ਸੱਚਮੁੱਚ ਇਸ ਡਾਉਨਲੋਡ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno przerwać pobieranie pliku?
ro: Sigur vreți să renunțați la această descărcare ?
ru: Отменить данную загрузку?
sr: Желите ли заиста да откажете овај пренос?
ta: இந்த பதிவிறக்கத்தை நிச்சயமாக ரத்து செய்ய விரும்புகிறீர்களா?
te: మీరు ఈ డౌన్ లోడ్ ను ఖఛ్చితంగా రద్దు చేయదలిచారా?
th: คุณต้องการยกเลิกการดาวน์โหลดนี้หรือไม่
tl: Nais mo ba talagang ikansela ang pag-download na ito?
tr: Bu indirme işlemini iptal etmek istediğinizden emin misiniz?
uk: Ви дійсно бажаєте скасувати це звантаження?
ur: کیا آپ واقعی اس ڈاؤن لوڈ کو مسترد کرنا چاہتے ہیں؟
zh_tw: 你確定要取消這個下載嗎？

# SI_ACTIVATE_PLUGIN_TEXT_W_NAME
source: Do you want to associate the "%1" plug-in with the type "%2"?
af: Wil jy die "%1"-inprop met die tipe "%2" assosieer?
bg: Искате ли приставката(plug-in): „%1“ да съответства на файлове от тип: „%2“?
bn: আপনি কি "%2" প্রকারটি দিয়ে "%1" প্লাগ-ইনের সাথে সম্পর্কিত করতে চান?
cs: Chcete asociovat zásuvný modul "%1" s typem souboru "%2"?
cy: Ydych chi am gysylltu ategyn "%1" gyda "%2"?
da: Vil du associere plug-in'et "%1" med typen "%2"?
de: Möchten Sie das Plug-in »%1« mit dem Dateityp »%2« verknüpfen?
el: Θέλετε να συσχετίσετε την επέκταση "%1" με τον τύπο "%2";
es_la: ¿Desea asociar el conector "%1" con el tipo "%2"?
fa: آیا می خواهید افزونه "%1" را با نوع "%2" همراه کنید؟
fi: Haluatko kytkeä lisäosan "%1" tyyppiin "%2"?
hi: क्या आप इस "%1" प्लग-इन को "%2" प्रकार से संबंधित करना चाहते हैं?
hr: Želite li dodatak "%1" pridružiti vrsti "%2"?
id: Apakah Anda ingin menggabungkan plugin "%1" dengan jenis "%2"?
ja: プラグイン "%1" にタイプ "%2" を関連付けますか？
ka: მართლა გნებავთ "%1" დანამატის "%2" ტიპთან მიმაგრება?
kk: "%1" қосылатын модульді "%2" түрімен қосуды қалайсыз ба?
ko: "%1" 플러그인을 "%2" 형식으로 연결하시겠습니까?
lt: Ar susieti "%1" programos priedą su "%2" tipo rinkmenomis?
lv: Vai vēlaties piesaistīt "%1" spraudni "%2" tipam?
mk: Дали сакате да се асоцира приклучокот "%1" со типот "%2"?
nb: Vil du knytte programtillegget "%1" til typen "%2"?
nl: Wil je de "%1"-plug-in verbinden met het type "%2"?
pa: ਕੀ ਤੁਸੀਂ "%1" ਪਲਗ-ਇਨ ਨੂੰ ਪ੍ਰਕਾਰ "%2" ਨਾਲ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy skojarzyć wtyczkę „%1” z typem „%2”?
ro: Vreți să asociați plugin-ul „%1” cu tipul „%2” ?
ru: Связать плагин «%1» с типом «%2»?
sr: Желите ли да прикључак „%1“ придружите типу фајла „%2“?
ta: "%1" ப்ளக்-இன்னை "%2" வகையுடன் ஒருங்கிணைக்க விரும்புகிறீர்களா?
te: మీరు "%1" ప్లగ్-ఇన్‌ను "%2" రకంతో అనుబంధించాలనుకుంటున్నారా?
th: คุณต้องการเชื่อมโยงความสัมพันธ์ปลั๊กอิน "%1" กับประเภท "%2" หรือไม่
tl: Nais mo bang iugnay ang "%1" plug-in sa uring "%2"?
tr: /"%1/" yan uygulamasını /"%2/" dosya türüyle ilişkilendirmek istiyor musunuz?
uk: Чи бажаєте ви пов’язати додаток «%1» з типом файлів «%2»?
ur: کیا آپ "%1" پلگ - ان کو نوعیت "%2" کے ساتھ جوڑنا چاہتے ہیں؟
zh_tw: 你要將這個外掛程式： "%1" 與檔案型態： "%2" 建立關連嗎？

# SI_IDSTR_UNREGISTERED
source: Unregistered version
af: Ongeregistreerde weergawe
bg: Нерегистрирана версия
bn: অনিবন্ধিত সংস্করণ
cs: Neregistrovaná verze
cy: Fersiwn heb ei gofrestru
da: Uregisteret version
de: Unregistrierte Version
el: Μη καταχωρημένη έκδοση
es_la: Versión no registrada
fa: نسخه ثبت نشده
fi: Rekisteröimätön versio
hi: अपंजीकृत संस्करण
hr: Neregistrirana verzija
id: Versi tak terdaftar
ja: 未ライセンスバージョン
ka: ეს ვერსია არ არის რეგისტრირებული
kk: Тіркелмеген нұсқа
ko: 등록되지 않은 버전
lt: Netegistruota versija
lv: Nereģistrēta versija
mk: Нерегистрирана верзија
nb: Uregistrert versjon
nl: Ongeregistreerd exemplaar
pa: ਗੈਰ ਰਜਿਸਟਰਡ ਸੰਸਕਰਣ
pl: Wersja niezarejestrowana
ro: Versiune neînregistrată
ru: Незарегистрированная версия
sr: Нерегистрована верзија
ta: பதிவுசெய்யப்படாத பதிப்பு
te: నమోదు కాని వెర్షన్
th: เวอร์ชันที่ไม่ได้ลงทะเบียน
tl: Di-nairehistrong bersyon
tr: Kayıtsız sürüm
uk: Незареєстрована версія
ur: دوسرے ورژنز
zh_tw: 試用版

# SI_IDSTR_HL_ADDACTIVEDOC
source: Add Page Here…
af: Voeg Bladsy Hier by…
bg: Добави страницата тук…
bn: পৃষ্ঠা এখানে যুক্ত করুন…
cs: Přidat tuto stránku do záložek…
cy: Ychwanegu'r dudalen yma…
da: Tilføj side her…
de: Aktuelle Seite hier hinzufügen…
el: Προσθέστε σελίδα εδώ…
es_la: Añadir página aquí…
fa: افزودن صفحه در این قسمت...
fi: Lisää sivu tänne…
hi: यहां पृष्ठ जोड़ें…
hr: Ovdje dodaj stranicu…
id: Tambah halaman di sini…
ja: ページをここに追加…
ka: გვერდის აქ დამატება…
kk: Бетті осы жерге қосу...
ko: 여기에 페이지 추가…
lt: Pridėti puslapį…
lv: Pievieno lapu šeit...
mk: Додади страница овде…
nb: Legg til bokmerke her…
nl: Pagina hier toevoegen…
pa: ਪੰਨਾ ਇੱਥੇ ਜੋੜੋ...
pl: Dodaj tutaj adres strony…
ro: Adaugă pagina aici…
ru: Добавить текущую страницу…
sr: Овде додај страну…
ta: பக்கத்தை உங்கு சேர்க்கவும்…
te: పేజీని ఇక్కడ జోడించు…
th: เพิ่มเพจที่นี่…
tl: Idagdag ang Pahina Rito…
tr: Sayfayı Buraya Ekle…
uk: Додати сторінку тут…
ur: صفحہ کا اضافہ کریں...
zh_tw: 在這裡加入頁面…

# SI_IDSTR_HL_OPENALLURLS
source: Open All Folder Items
af: Maak Alle Lêeritems oop
bg: Отвори всичко от папката
bn: সমস্ত ফোল্ডার আইটেম খুলুন
cs: Otevřít všechny položky složky
cy: Agor pob eitem yn y ffolderi
da: Åbn alle elementer i mappen
de: Alle Ordner-Elemente öffnen
el: Άνοιξε όλα τα αντικείμενα φακέλων
es_la: Abrir todos los elementos de la carpeta
fa: باز کردن تمام موارد پوشه
fi: Avaa kaikki kansion sivut
hi: फोल्डर के सभी मदों को खोलें
hr: Otvori sve stavke iz mape
id: Buka semua isi direktori
ja: フォルダ内のすべてを開く
ka: საქაღალდის ყველა გვერდის გახსნა
kk: Барлық қалталар элементтерін ашу
ko: 폴더 안의 모든 항목 열기
lt: Atverti visus aplanko elementus
lv: Atvērt visus mapes vienumus
mk: Отвори ги сите ставки во папка
nb: Åpne alt i mappen
nl: Alles in map openen
pa: ਸਾਰੀ ਫੋਲਡਰ ਆਇਟਮਜ਼ ਖੋਲ੍ਹੋ
pl: Otwórz wszystkie
ro: Deschide toate elementele dosarului
ru: Открыть все элементы папки
sr: Отвори све ставке фолдера
ta: அனைத்து கோப்புறை உருப்படிகளையும் திற
te: అన్ని ఫోల్డర్ ఐటెమ్‌లను తెరువు
th: เปิดรายการของโฟลเดอร์ทั้งหมด
tl: Buksan ang Lahat ng Item sa Folder
tr: Tüm Klasör Öğelerini Aç
uk: Відкрити всі елементи теки
ur: فولڈر کی تمام اشیاء کو کھولیں
zh_tw: 開啟資料夾中所有的書籤(O)

# SI_IDSTR_HL_TREE_TITLE
source: Title
af: Titel
bg: Заглавие
bn: শিরোনাম
cs: Titulek
cy: Teitl
da: Titel
de: Titel
el: Τίτλος
es_la: Título
fa: عنوان
fi: Otsikko
hi: शीर्षक
hr: Naslov
id: Judul
ja: タイトル
ka: სათაური
kk: Тақырып
ko: 제목
lt: Antraštė
lv: Nosaukums
mk: Наслов
nb: Tittel
nl: Titel
pa: ਸਿਰਲੇਖ
pl: Nazwa
ro: Titlu
ru: Заголовок
sr: Наслов
ta: தலைப்பு
te: శీర్షిక
th: ชื่อ
tl: Titulo
tr: Başlık
uk: Заголовок
ur: عنوان
zh_tw: 標題

# SI_IDSTR_HL_SHOW_BOOKMARKS
source: Manage Bookmarks…
af: Bestuur Boekmerke…
bg: Организиране на отметките…
bn: বুকমার্ক পরিচালনা করুন…
cs: Správce záložek…
cy: Rheoli nodau tudalen…
da: Administrer bogmærker…
de: Lesezeichen verwalten…
el: Διαχείριση Σελιδοδεικτών…
es_la: Administrar marcadores…
fa: مدیریت محل یاب ها...
fi: Muokkaa kirjanmerkkejä…
hi: पुस्तक-चिह्न प्रबंधन…
hr: Upravljanje oznakama…
id: Kelola Bookmark…
ja: ブックマークの編集…
ka: სანიშნეთა მოწესრიგება…
kk: Бетбелгілерді басқару...
ko: 즐겨찾기 관리…
lt: Tvarkyti adresyną…
lv: Pārvalda grāmatzīmes...
mk: Организирај обележувачи…
nb: Ordne bokmerker…
nl: Bladwijzers beheren…
pa: ਬੁਕਮਾਰਕਸ ਪ੍ਰਬੰਧਿਤ ਕਰੋ...
pl: Zarządzaj zakładkami…
ro: Gestionare semne de carte…
ru: Управление закладками…
sr: Уреди Одабир…
ta: ஓடைகளை நிர்வகி…
te: బుక్‌మార్క్‌లను నిర్వహించు…
th: จัดการบุ๊คมาร์ค…
tl: Pamahalaan ang Mga Bookmark…
tr: Yer İmlerini Yönet…
uk: Керування закладками…
ur: مزید بک مارکس...
zh_tw: 管理書籤(B)…

# SI_IDSTR_HL_ERRMSG_NICKNAME
source: A nickname cannot contain a period, question mark, colon, slash or back slash
af: 'n Bynaam kan nie 'n punt, vraagteken, dubbelpunt, skuinsstreep of trustreep bevat nie
bg: Псевдонимът не може да съдържа точка, въпросителна, двоеточие, наклонена чрта, нито обратно наклонена черта.
bn: ডাকনামে কোনও পূর্ণবিরাম, প্রশ্নবোধক চিহ্ন, স্ল্যাশ বা ব্যাক স্ল্যাশ থাকতে পারেনা
cs: Alias nesmí obsahovat tečku, otazník, dvojtečku, lomítko ani zpětné lomítko
da: Et kaldenavn må ikke indeholde punktum, spørgsmålstegn, kolon, skråstreg eller omvendt skråstreg
de: Ein Kürzel darf keinen Punkt, Doppelpunkt, Fragezeichen oder Schrägstrich enthalten.
el: Ένα ψευδώνυμο δεν μπορεί να περιέχει τελεία, λατινικό ερωτηματικό, ερωτηματικό, κάθετο (/) ή ανάποδη κάθετο
es_la: Un sobrenombre no puede contener un punto, un signo de interrogación, dos puntos, una barra o una barra invertida
fa: نام مستعار نمی تواند یک فاصله، علامت سؤال، دونقطه، اسلش یا بک اسلش داشته باشد
fi: Alias ei voi sisältää pisteitä, kysymysmerkkejä, kaksoispisteitä, kenoviivoja eikä kauttaviivoja.
hi: उपनाम में पूर्णविराम, प्रश्न चिह्न, कोलन, स्लैश या बैक-स्लैश नहीं हो सकते
hr: Nadimak ne može sadržavati točku, upitnik, dvotočku, kosu crtu ili obrnutu kosu crtu
id: Nama panggilan tidak boleh berisi tanda titik, tanda tanya,tanda hubung, garis miring, atau garis miring terbalik
ja: ニックネームにピリオド、クエスチョンマーク、コロン、スラッシュ、バックスラッシュを含めることはできません。
ka: მეტსახელში არ შეიძლება წერტილის, კითხვის ნიშნის, ორწერტილის, ირიბის ან უკუირიბის გამოყენება
kk: Лақап ат мерзімді, сұрақ белгісін, үтірді, сызықшаны немесе кері сызықшаны қамтымайды
ko: 닉네임에는 마침표, 물음표, 콜론, 슬래시 또는 역슬래시 문자가 포함될 수 없습니다.
lt: Trumpinyje negali būti laikotarpio, klaustuko, dvitaškio ir pasvirų į kairę ar dešinę brūkšnių bei atvirkščiai pasvirų brūkšnių.
lv: Segvārdā nevar iekļaut punktu, jautājuma zīmi, kolu, uz labo vai kreiso pusi vērsto slīpsvītru
mk: Псевдоним не може да содржи точка, прашалник, запирка или коси црти
nb: Et kallenavn kan ikke inneholde punktum, spørsmålstegn, kolon, skråstrek eller bakoverskråstrek
nl: Een bijnaam kan geen punt, vraagteken, dubbele punt of schuine strepen bevatten.
pa: ਇੱਕ ਉਪਨਾਮ ਵਿੱਚ ਕੋਈ ਵਿਰਾਮ ਚਿੰਨ੍ਹ ਪ੍ਰਸ਼ਨ ਚਿੰਨ੍ਹ, ਵਿਸ਼ਰਾਮ ਚਿੰਨ੍ਹ, ਸਲੈਸ਼ ਜਾਂ ਬੈਕ ਸਲੈਸ਼ ਸ਼ਾਮਲ ਨਹੀਂ ਹੋ ਸਕਦੀ
pl: Krótka nazwa nie może zawierać kropek, znaków zapytania, dwukropków ani ukośników.
ro: Un pseudonim nu poate conține punct, semn de întrebare, două puncte, bară oblică, sau bară oblică inversată
ru: Короткое имя не может содержать следующие символы: . ? : \ /
sr: Надимак не сме да садржи тачку, упитник, двотачку, леву ни десну косу црту
ta: ஒரு புனைப்பெயரில் முற்றுப்புள்ளி, கேள்விக்குறி, முக்கால் புள்ளி, முன்புற அல்லது பின்புற சாய்வுக் கோடு போன்றவை இருக்கக் கூடாது
te: విరామం, ప్రశ్నార్థకం, కోలన్, స్లాష్ లేదా బ్యాక్ స్లాష్‌ను మారుపేరు కలిగి ఉండరాదు
th: ไม่สามารถมีช่องว่าง, เครื่องหมายปรัศนี, จุดคู่, เครื่องหมายสแลช หรือ แบคสแลช
tl: Hindi maaaring magtaglay ng period, question mark, colon, slash o back slash ang nickname
tr: Takma ad; nokta, iki nokta üst üste, soru işareti ve taksim işareti içeremez
uk: У псевдонімі не повинно міститися крапки, знаків питання, двокрапки, похилої або зворотної похилої риски
ur: عرف وقفہ، سوالیہ نشان، کولن،سلیش یا بیک سلیش پر مشتمل نہیں ہوسکتا
zh_tw: 暱稱中不能含有句點、問號、冒號、斜線或是反斜線 (. ? : / 或 \)

# SI_IDSTR_HL_ERRMSG_NICKNAMETITLE
source: Illegal nickname
af: Onwettige bynaam
bg: Некоректен псевдоним
bn: অবৈধ ডাকনাম
cs: Nepovolený alias
cy: Llysenw annilys
da: Ugyldigt kaldenavn
de: Unzulässiges Kürzel
el: Μη αποδεκτό ψευδώνυμο
es_la: Sobrenombre no válido
fa: نام مستعار غیرقانونی
fi: Virheellinen alias
hi: अवैध उपनाम
hr: Nedozvoljeni nadimak
id: Nama panggilan tidak sah.
ja: 無効なニックネームです
ka: არასწორი მეტსახელი
kk: Жарамсыз лақап ат
ko: 알 수 없는 닉네임입니다.
lt: Neteisingas trumpinys
lv: Neatļauts segvārds
mk: Неважечки псевдоним
nb: Ugyldig kallenavn
nl: Bijnaam niet toegestaan
pa: ਅਵੈਧ ਉਪਨਾਮ
pl: Nieprawidłowa krótka nazwa
ro: Pseudonim nepermis
ru: Недопустимое короткое имя
sr: Недозвољен надимак
ta: தவறான புனைப்பெயர்
te: న్యాయవిరుద్ధ మారుపేరు
th: ชื่อเรียกไม่ถูกต้อง
tl: Ilegal na nickname
tr: Geçersiz takma ad
uk: Неприпустимий псевдонім
ur: غیرقانونی عرف
zh_tw: 無效的暱稱

# SI_IDSTR_GESTURE_INFO_CAPTION
source: Mouse gestures
af: Muisgebare
bg: Жестове с мишката
bn: মাউস জেশ্চারস
cs: Pohybové příkazy myší
cy: Ystumiau llygoden
da: Kommandoafgivning via musebevægelse
de: Mausgesten
el: Χειρονομίες ποντικιού
es_la: Gestos del ratón
fa: حالت های ماوس
fi: Hiirieleet
hi: माउस गेश्चर
hr: Gestikuliranje mišem
id: Gerak mouse
ja: マウスジェスチャー
ka: მაუსის ჟესტები
kk: Тінтуір қозғалысы
ko: 마우스 제스처
lt: Pelės komandos
lv: Kustības ar peli
mk: Гестови со глувче
nb: Musbevegelser
nl: Muisgebaren
pa: ਮਾਉਸ ਜੈਸਚਰ
pl: Gesty
ro: Gesturi de maus
ru: Управление мышью
sr: Гестови мишем
ta: மவுஸ் சைகைகள்
te: మౌస్ సూచనలు
tl: Mga pagsenyas sa mouse
tr: Özel fare hareketleri
uk: Керування мишею
ur: نماؤس کی حرکات
zh_tw: 使用滑鼠瀏覽功能
