Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_EMAIL_CLIENT_SETUP_HELP_TEXT
source: Parameters %t (to) Replaced with receiver %c (Cc) Replaced with Cc receiver %b (Bcc) Replaced with Bcc receiver %s (subject) Replaced with subject text %m (body) Replaced with body text %r (address) Replaced with address. The result will always start with 'mailto:' %w (address) As %r but without 'mailto:' All text within brackets [] will be removed if parameter is not replaced. Example [%t] [-cc %c] [-subject %s] [-body %m]
af: Parameters %t (aan) Vervang met ontvanger %c (Cc) Vervang met Cc-ontvanger %b (Bcc) Vervang met Bcc-ontvanger %s (onderwerp) Vervang met onderwerpteks %m (inhoud) Vervang met inhoudteks %r (adres) Vervang met adres. Die resultaat sal altyd begin met 'mailto:' %w (adres) Soos %r maar sonder 'mailto:' Alle teks binne hakies [] sal verwyder word indien die parameter nie vervang word nie. Voorbeeld [%t] [-cc %c] [-onderwerp %s] [-inhoud %m]
bg: Параметри %t (to, получател) Заменя се с получателя %c (CC, копие) Заменя се с получателя на копието %b (BCC, скрито копие) Заменя се с получателя на скритото копие %s (subject, тема) Заменя се с темата %m (body, тяло) Заменя се с тялото на писмото %r (address, адрес) Заменя се с адреса. Резултатът винаги ще започва с „mailto:“ %w (address, адрес) Като %r, но без „mailto:“ Ако даден параметър не бъде заменен, съответният текст в скоби [] ше бъде пропуснат. Пример: [%t] [-cc %c] [-subject %s] [-body %m]
bn: প্যারামিটারসমূহ %t (to) রিসিভার দিয়ে প্রতিস্থাপিত %c (Cc) Cc রিসিভার দিয়ে প্রতিস্থাপিত %b (Bcc) Bcc রিসিভার দিয়ে প্রতিস্থাপিত %s (বিষয়) বিষয় পাঠ্য দিয়ে প্রতিস্থাপিত %m (মূল পাঠ্য) মূল পাঠ্য দিয়ে প্রতিস্থাপিত %r (address) ঠিকানা দিয়ে প্রতিস্থাপিত৷ ফলাফলটি সর্বদা 'একে মেল:' দিয়ে শুরু হয়৷ %w (address) %r এর মত তবে 'এতে মেল:' ব্যতীত প্যারামিটারটি প্রতিস্থাপিত না হলে বন্ধনীর মধ্যে সমস্ত পাঠ্য [] অপসারিত হবে৷ উদাহরণ [%t] [-cc %c] [-বিষয় %s] [-মূল অংশ %m]
cs: Parametry parametr %t (to) nahradí příjemce parametr %c (Cc) nahradí příjemce kopie parametr %b (Bcc) nahradí příjemce slepé kopie parametr %s (subject) nahradí text předmětu parametr %m (body) nahradí text těla zprávy parametr %r (address) nahradí adresa. Výsledek bude začínat příkazem 'mailto:' parametr %w (address) jako %r, ale bez příkazu 'mailto:' Nebude-li parametr nahrazen, bude obsah hranatých závorek [] odstraněn. Příklad [%t] [-cc %c] [-subject %s] [-body %m]
da: Parametre %t (to) Erstattes af modtager %c (Cc) Erstattes af kopi-modtager %b (Bcc) Erstattes af blindkopi-modtager %s (subject) Erstattes af emnetekst %m (body) Erstattes af meddelelsestekst %r (address) Erstattes af adresse. Resultatet vil altid begynde med 'mailto:' %w (address) Som %r men uden 'mailto:' Al tekst inden i firkantede parenteser [] vil blive fjernet, hvis parameteren ikke erstattes. Eksempel [%t] [-cc %c] [-subject %s] [-body %b]
de: Parameter %t (An) wird durch den Empfänger ersetzt %c (Cc) wird durch den Cc-Empfänger ersetzt %b (Bcc) wird durch den Bcc-Empfänger ersetzt %s (Betreff) wird durch den Betreff ersetzt %m (Text) wird durch den Nachrichtentext ersetzt %r (Adresse) wird durch die Adresse ersetzt. Das Ergebnis wird immer mit »mailto:« beginnen: %w (Adresse), wie %r, aber ohne vorangestelltes »mailto:« Ist der Parameter nicht gesetzt, wird der gesamte Text in den Klammern [] entfernt. Beispiel [%t] [-cc %c] [-Betreff %s] [-Text %m]
el: Παράμετροι %t (Προς) Αντικαθίσταται από τον παραλήπτη %c (Κοιν.) Αντικαθίσταται από τον παραλήπτη κοινοποίησης %b (Κ.Κοιν.) Αντικαθίσταται από τον παραλήπτη κρυφής κοινοποίησης %s (Θέμα) Αντικαθίσταται από το κείμενο του θέματος %b (body) Αντικαθίσταται από το σώμα κειμένου %r (διεύθυνση) Αντικαθίσταται από τη διεύθυνση. Το αποτέλεσμα θα ξεκινά πάντοτε με 'mailto:' %w (διεύθυνση) Οπως %r αλλά χωρίς 'mailto:' Ολόκληρο το κείμενο μέσα σε αγκύλες [] θα αφαιρείται εάν η παράμετρος δεν αντικαθίσταται. Παράδειγμα [%t] [-cc %c] [-subject %s] [-body %m]
es_la: Parámetros %t (para) Es reemplazado por el receptor %c (Cc) Es reemplazado por el receptor Cc %b (Cco) Es reemplazado por el receptor Cco %s (asunto) Es reemplazado por el texto del asunto %m (cuerpo) Es reemplazado por el texto del cuerpo del mensaje %r (dirección) Es reemplazado con la dirección. El resultado siempre empieza por 'mailto:' %w (dirección) Como %r pero sin 'mailto:' Todo el texto entre paréntesis cuadrados [] será eliminado si el parámetro no es reemplazado. Ejemplo [%t] [-cc %c] [-subject %s] [-body %b]
fa: پارامترها %t (to) با گیرنده جایگزین می شود %c (Cc) با گیرنده کپی جایگزین می شود %b (Bcc) با گیرنده پنهان کپی جایگزین می شود %s (subject) با متن موضوع جایگزین می شود %m (body) با متن اصلی نامه جایگزین می شود %r (address) با آدرس جایگزین می شود. نتیجه همیشه با "mailto" شروع می شود: %w (address) بعنوان %r اما بدون "mailto" اگر پارامتر جایگزین نشود، تمام متن های موجود در کروشه [] حذف می شوند. نمونه [%t] [-cc %c] [-subject %s] [-body %m]
fi: Parametrit %t (to) Korvaa vastaanottajan. %c (Cc) Korvaa kopion vastaanottajan. %b (Bcc) Korvaa piilokopion vastaanottajan. %s (subject) Korvaa aiheen tekstin. %m (body) Korvaa varsinaisen viestin tekstin. %r (address) Korvaa osoitteen. Tulos alkaa aina merkkijonolla 'mailto:'. %w (address) Kuten %r, mutta ilman tekstiä 'mailto:'. Kaikki hakasulkeiden [] sisällä oleva teksti poistuu, ellei parametriä korvata. Esimerkki: [%t] [-cc %c] [-subject %s] [-body %m]
hi: प्राचल %t (को) प्राप्ती से बदला गया %c (सीसी) सीसी प्राप्ती से बदला गया %b (बीसीसी) बीसीसी प्राप्ती से बदला गया %s (विषय) विषय पाठ से बदला गया %m (धड़) धड़ पाठ से बदला गया %r (पता) पते से बदला गया। परिणाम हमेशा 'mailto:' से शुरू होगा %w (पता) %r के जैसा परंतु 'mailto:' के बिना यदि प्राचल बदला नहीं गया तो [] कोष्ठकों के बीच का सभी पाठ हटा दिया जाएगा। उदाहरण [%t] [-cc %c] [-subject %s] [-body %m]
hr: Parametri %t (za) Zamijenjeno s primateljem %c (kopija) Zamijenjeno s primateljem kopije %a (skrivena) Zamijenjeno s primateljem skrivene kopije %s (predmet) Zamijenjeno s tekstom predmeta %b (tekst) Zamijenjeno s tekstom poruke %r (adresa) Zamijenjeno s adresom. Uvijek će započinjati s 'mailto:' %w (adresa) Kao i %r ali bez 'mailto:' Cjelokupni tekst unutar zagrada [] bit će uklonjen ako se parametar ne zamijeni. Primjer [%t] [-cc %c] [-subject %s] [-body %b]
id: Parameter-parameter %t (kepada) digantikan dengan penerima %c (Cc) digantikan dengan penerima Cc %b (Bcc) digantikan dengan penerima Bcc %s (subyek) digantikan dengan teks subyek %m (bodi) digantikan dengan teks bodi %r (alamat) digantikan dengan alamat. Hasilnya akan selalu dimulai dengan 'mailto:' %w (alamat) sebagai %r tapi tanpa 'mailto:' Semua tulisan di dalam kotak [] akan dihapus jika parameter tidak diganti. Contoh [%t] [-cc %c] [-subject %s] [-body %m]
ja: パラメータ %t (to) 受信者と置換 %c (Cc) Cc 受信者と置換 %b (Bcc) Bcc 受信者と置換 %s (subject) 件名と置換 %m (body) 本文と置換 %r (address) アドレスと置換し、結果は 'mailto:' で開始 %w (address) %r と同じだが 'mailto:' を追加しない パラメータが置換されない場合、[] 内のすべてのテキストは削除されます。 例 [%t] [-cc %c] [-subject %s] [-body %m]
ka: ჩანაცვლებები %t (to) ჩანაცვლდება მიმღებით %c (cc) ჩანაცვლდება ასლის მიმღებით %a (bcc) ჩანაცვლდება უხილავი ასლის მიმღებით %s (subject) ჩანაცვლდება თემის ტექსტით %b (body) ჩანაცვლდება წერილის ძირითადი ტექსტით %r (address) ჩანაცვლდება მისამართით.შედეგს „mailto:” თავსართი ექნება %w (address) იგივე, რაც %r, მაგრამ „mailto:” თავსართის გარეშე მაგალითი <client> [%t] [-cc %c] [-subject %s] [-body %b]
kk: Параметрлер %t (кімге) қабылдаушымен ауыстырылған %c (көшірме) көшірме өрісіндегі қабылдаушымен ауыстырылған %b (жасырын көшірме) жасырын көшірме өрісіндегі қабылдаушымен ауыстырылған %s (тақырып) мәтін тақырыбымен ауыстырылған %m (мән) мәтін мәнімен ауыстырылған %r (мекенжай) Мекенжаймен ауыстырылған. Нәтижесі 'келесіге хабар жіберу:' пәрменінде қосылады %w (мекенжай) %r ретінде, бірақ 'келесіге хабар жіберу:' пәрменінсіз Жақшалар [] ішіндегі барлық мәтін параметр ауыстырылмаса жойылады. Мысалы [%t] [-көшірме %c] [-тақырып %s] [-мән %m]
ko: 매개변수 %t (받는사람) 수신자로 대체 %c (참조) 참조 수신자로 대체 %a (숨은 참조) 숨은 참조 수신자로 대체 %s (제목) 제목 텍스트로 대체 %b (본문) 본문 텍스트로 대체 %r (주소) 주소로 대체. 결과는 항상 'mailto:'로 시작 %w (주소) %r 그러나 'mailto:' 제외 꺾쇠묶음 [] 안의 모든 텍스트는 매개변수가 대체되지 않으면 지워집니다. 예 [%t] [-참조 %c] [-제목 %s] [-본문 %m]
lt: Vėliavėlės %t (kam) Pakeista gavėju %c (kopija) Pakeista kopijos gavėju %a (slaptoji kopija) Pakeista slaptosios kopijos gavėju %s (tema) Pakeista temos tekstu %b (turinys) Pakeita laiško turinio tekstu %r (adresas) Pakeista adresu. Rezultato eilutė visuomet prasidės mailto: %w (adresas) Kaip %r, bet be mailto: Visas tekstas be skliaustų [] bus pašalintas, jei nebus pakeisti parametrai. Pavyzdys [%t] [-cc %c] [-subject %s] [-body %m]
lv: Parametri %t (kam) Nomainīts ar adresātu %c (Kopija) Nomainīts ar kopijas adresātu %b (Diskrētā kopija) Nomainīts ar diskrētās kopijas adresātu %s (tēma) Nomainīts ar tēmas tekstu %m (pamatteksts) Nomainīts ar pamattekstu %r (adrese) Nomainīts ar adresi. Rezultāts vienmēr sāksies ar 'mailto:' %w (adrese) Kā %r, bet bez 'mailto:' Ja nenomainīsit parametru, viss [] iekavās esošais teksts tiks noņemts. Piemērs [%t] [-kopija %c] [-tēma %s] [-pamatteksts %m]
mk: Параметри %t (до) Заменето со примач %c (Копија) Заменето со примач на Копија %b (Слепа копија) Заменето со примач на Слепа копија %s (тема) Заменето со текст на тема %m (тело) Заменето со текст од тело %r (адреса) Заменето со адреса. Резултатот секогаш ќе почнува со 'mailto:' %w (адреса) Како %r но без 'mailto:' Сиот текст во загради [] ќе биде отстранет доколку не се замени параметар. Пример [%t] [-cc %c] [-subject %s] [-body %m]
nb: Parametre %t (til) Byttes ut med mottaker %c (Cc) Byttes ut med kopi-mottaker %b (Bcc) Byttes ut med blindkopi-mottaker %s (emne) Byttes ut med emnelinje-innhold %m (melding) Byttes ut med meldingstekst %r (adresse) Byttes ut med e-postadresse, resultatet vil alltid begynne med 'mailto:' %w (adresse) Som %r , men uten 'mailto:' All tekst innenfor klammene [] vil bli fjernet hvis parameter ikke byttes ut. Eksempel [%t] [-cc %c] [-emne %s] [-melding %m]
nl: Parameters %t (to) Wordt vervangen door ontvanger %c (Cc) wordt vervangen door Cc-ontvanger %b (Bcc) Wordt vervangen door Bcc-ontvanger %s (subject) Wordt vervangen door onderwerptekst %m (body) Wordt vervangen door berichtinhoud %r (address) Wordt vervangen door e-mailadres. Het resultaat start altijd met 'mailto:' %w (address) Als %r maar zonder 'mailto:' Alle tekst binnen haken [] zal worden verwijderd als de parameter niet wordt vervangen. Voorbeeld [%t] [-cc %c] [-subject %s] [-body %m]
pa: ਪੈਰਾਮੀਟਰ %t (ਪ੍ਰਤੀ) ਪ੍ਰਾਪਤਕਰਤਾ ਨਾਲ ਬਦਲਿਆ ਗਿਆ %c (ਪ੍ਰਤੀਲਿਪੀ) ਪ੍ਰਤੀਲਿਪੀ ਪ੍ਰਾਪਤਕਰਤਾ ਨਾਲ ਬਦਲਿਆ ਗਿਆ %b (ਗੁਪਤ ਪ੍ਰਤੀਲਿਪੀ) ਗੁਪਤ ਪ੍ਰਤੀਲਿਪੀ ਪ੍ਰਾਪਤਕਰਤਾ ਨਾਲ ਬਦਲਿਆ ਗਿਆ %s (ਵਿਸ਼ਾ) ਵਿਸ਼ਾ ਪਾਠ ਨਾਲ ਬਦਲਿਆ ਗਿਆ %m (ਵਜੂਦ) ਵਜੂਦ ਪਾਠ ਨਾਲ ਬਦਲਿਆ ਗਿਆ %r (ਪਤਾ) ਪਤੇ ਨਾਲ ਬਦਲਿਆ ਗਿਆ। ਪਰਿਣਾਮ ਹਮੇਸ਼ਾ 'ਇਸ ਨੂੰ ਮੇਲ:' ਨਾਲ ਸ਼ੁਰੂ ਹੋਵੇਗਾ %w (ਪਤਾ) %r ਦੀ ਤਰ੍ਹਾਂ ਪਰ ਬਿਨਾਂ 'ਇਸ ਨੂੰ ਮੇਲ:' ਜੇਕਰ ਪੈਰਾਮੀਟਰ ਬਦਲਿਆ ਨਹੀਂ ਗਿਆ ਹੈ ਤਾਂ ਬਰੈਕਟਾਂ [] ਵਿਚਲਾ ਸਾਰਾ ਪਾਠ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਉਦਾਹਰਣ [%t] [-ਪ੍ਰਤੀਲਿਪੀ %c] [-ਵਿਸ਼ਾ %s] [-ਵਜੂਦ %m]
pl: Parametry %t (to) Zamieniany na odbiorcę %c (Cc) Zamieniany na odbiorcę kopii %b (Bcc) Zamieniany na odbiorcę kopii ukrytej %s (subject) Zamieniany na temat wiadomości %m (body) Zamieniany na treść wiadomości %r (address) Zamieniany na adres poprzedzony ciągiem znaków: „mailto:” %w (address) Podobnie jak %r, ale bez ciągu „mailto:” Cały tekst umieszczony w nawiasach kwadratowych ([]) jest usuwany, jeśli parametr nie jest zamieniany. Przykład [%t] [-cc %c] [-subject %s] [-body %m]
ro: Parametri %t (către) Înlocuit cu destinatarul %c (Cc) Înlocuit cu destinatarul Cc %b (Bcc) Înlocuit cu destinatarul Bcc %s (subiect) Înlocuit cu textul de subiect %m (corpul mesajului) Înlocuit cu textul pentru corpul mesajului %r (adresă) Înlocuit cu adresa. Rezultatul va începe oricum cu 'mailto:' %w (adresă) La fel ca %r, dar fără 'mailto:' Tot textul între paranteze pătrate [] va fi eliminat dacă parametrul nu este înlocuit. Exemplu [%t] [-cc %c] [-subject %s] [-body %b]
ru: Флаги %t (кому) Заменено на получателя %c (копия) Заменено копией получателя %a (СК) Заменено скрытой копией получателя %s (тема) Заменено текстом темы %b (тело) Заменено текстом сообщения %r (адрес) Заменено адресом. Результирующая строка всегда начинается с 'mailto:' %w (адрес) Как %r, но без 'mailto:' Весь текст в квадратных скобках [] будет удален в случае если флаг не заменен. Пример <client> [%t] [-cc %c] [-subject %s] [-body %b]
sr: Параметри %t (за) Замењено са прималац %c (Цц) Замењено са Цц прималац %b (Бцц) Замењено са Бцц прималац %s (предмет) Замењено са текст предмета %m (тело) Замењено са текст тела %r (адреса) Замењено са адреса. Резултат ће увек почињати са 'mailto:' %w (адреса) Као %r али без 'mailto:' Сав текст у угластим заградама [] ће бити уклоњен ако се не замени параметар. Пример [%t] [-цц %c] [-предмет %s] [-тело %m]
ta: அளவுருக்கள் %t (பெறுநர்) பெறுநரால் இடமாற்றப்பட்டது %c (Cc) Cc பெறுநரால் இடமாற்றப்பட்டது %b (Bcc) Bcc பெறுநரால் இடமாற்றப்பட்டது %s (பொருள்) பொருள் உரையால் இடமாற்றப்பட்டது %m (அங்கம்) அங்க உரையால் இடமாற்றப்பட்டது %r (முகவரி) முகவரியால் இடமாற்றப்பட்டது. முடிவு எப்போதும் 'mailto:' உடன் தொடங்க வேண்டும் %w (முகவரி) %r -ஐ போன்று ஆனால் 'mailto:' இல்லாமல் அளவுரு இடமாற்றப்படவில்லை என்றால் [] அடைப்புக்குறிக்குள் உள்ள அனைத்து உரையும் அகற்றப்படும். எடுத்துக்காட்டு [%t] [-cc %c] [-subject %s] [-body %m]
te: పారామీటర్లు %t (స్వీకర్త) స్వీకర్తతో భర్తీ చేయబడింది %c (Cc) Cc స్వీకర్తతో భర్తీ చేయబడింది %b (Bcc) Bcc స్వీకర్తతో భర్తీ చేయబడింది %s (విషయం) విషయం టెక్స్ట్‌తో భర్తీ చేయబడింది %m (భాగం) భాగం టెక్స్ట్‌తో భర్తీ చేయబడింది %r (చిరునామా) చిరునామాతో భర్తీ చేయబడింది. ఫలితం ఎల్లప్పుడూ 'mailto:'తో ప్రారంభం అవుతుంది %w (చిరునామా) %r లాగా అయితే 'mailto:' లేకుండా పారామీటర్ భర్తీ కాకుంటే బ్రాకెట్‌లు [] లోని మొత్తం టెక్స్ట్ తొలగించబడుతుంది. ఉదాహరణ [%t] [-cc %c] [-subject %s] [-body %m]
th: พารามิเตอร์ %t (ถึง) แทนที่ด้วยผู้รับ %c (Cc) แทนที่ด้วยผู้รับ Cc %b (Bcc) แทนที่ด้วยผู้รับ Bcc %s (เรื่อง) แทนที่ด้วยข้อความหัวเรื่อง %m (เนื้อความ) แทนที่ด้วยข้อความของเนื้อความn%r (แอดเดรส)แทนที่ด้วยแอดเดรส ผลลัพธ์จะเริ่มต้นด้วย 'mailto:' เสมอ %w (แอดเดรส) เหมือนกับ %r แต่ไม่มี 'mailto:' ข้อความทั้งหมดที่อยู่ใน [] จะถูกลบออกหากไม่ได้แทนที่พารามิเตอร์ ตัวอย่าง [%t] [-cc %c] [-เรื่อง %s] [-เนื้อความ %m]
tl: Mga parameter %t (to) Pinalitan ng tatanggap %c (Cc) Pinalitan ng tatanggap na Cc %b (Bcc) Pinalitan ng tatanggap na Bcc %s (subject) Pinalitan ng text ng paksa %m (body) Pinalitan ng text ng katawan ng liham %r (address) Pinalitan ng address. Laging magsisimula ang resulta sa 'mailto:' %w (address) Gaya ng %r ngunit walang 'mailto:' Aalisin ang lahat ng text sa loob ng mga bracket [] kung hindi pinalitan ang parameter. Halimbawa [%t] [-cc %c] [-subject %s] [-body %m]
tr: Parametreler %t (to) Alıcı ile değiştirilecek %c (Cc) Cc alıcı ile değiştirilecek %a (Bcc) Bcc alıcı ile değiştirilecek %s (subject) Konu metniyle değişirilecek %b (body) Ana metinle değiştirilecek %r (address) Adres ile değiştirilecek. Sonuç her zaman'mailto:' %w (address) ile. %r gibi ancak 'mailto:' olmadan başlayacaktır Eğer parametre değiştirilmemişse parantez[] içindeki tüm metinler kaldırılacaktır. Örneğin [%t] [-cc %c] [-konu %s] [-metin %b]
uk: Параметри %t (to) буде замінено іменем отримувача %c (Cc) буде замінено іменем отримувача копії %b (Bcc) буде замінено іменем отримувача прихованої копії %s (subject) буде замінено текстом теми %m (body) буде замінено текстом повідомлення %r (address) буде замінено адресою. Результат завжди починатиметься з «mailto:» %w (address) те саме, що і %r, але без «mailto:» Весь текст у квадратних дужках, [], буде вилучено, якщо заміни параметра не відбудеться. Приклад [%t] [-cc %c] [-subject %s] [-body %m]
ur: پیرامیٹرز %t (to) ریسیور سے بدلا گيا %c (Cc) Cc ریسیور سے بدلا گیا %b (Bcc) Bcc ریسیور سے بدلا گیا %s (موضوع) موضوع کے متن سے بدلا گیا %m (مندرجات) درج کردہ متن سے بدلا گیا %r (پتہ) پتہ سے بدلا گیا۔ نتیجہ ہمیشہ 'mailto کے ساتھ شروع ہوگا:' %w (پتہ) کے طور پر %r لیکن 'mailto کے بغیر' اگر پیرامیٹر نہیں بدلا جاتا ہے تو بریکٹ [] کے اندر کا تمام متن پٹا دیا جائے گا۔ مثال [%t] [-cc %c] [-موضوع %s] [-مندرجات %m]
zh_tw: 參數 %t (to) 以收件人取代 %c (cc) 以副本收件人取代 %b (bcc) 以密件副本收件人取代 %s (subject) 以標題取代 %m (body) 以內容取代 %r (address) 以位址取代，結果將會以 'mailto:' 開頭 %w (address) 跟 %r 一樣，但是沒有 'mailto:' 如果參數沒有被取代掉，在中括號 [] 裡的文字將會被移除。 範例 [%t] [-cc %c] [-subject %s] [-body %m]

# S_PLUGIN_PROBLEM_NOT_START_WRAPPER
source: Could not start plug-in executable 'operamotifwrapper'.
af: Kon nie inprop-uitvoerbare program 'operamotifwrapper' begin nie.
bg: Неуспех при стартиране на изпълним файл за приставки (plug-ins) „operamotifwrapper“.
bn: প্লাগ-ইন প্রয়োগযোগ্য 'operamotifwrapper' সূচনা করতে পারেনি৷
cs: Nelze spustit spouštěč zásuvného modulu 'operamotifwrapper'.
da: Kunne ikke starte den plug-in-eksekverbare 'operamotifwrapper'.
de: Das ausführbare Plug-in »operamotifwrapper« konnte nicht gestartet werden.
el: Η εκκίνηση της εκτελεσίμου επέκτασης 'operamotifwrapper' δεν ήταν εφικτή.
es_la: No se puede iniciar el ejecutable del plugin 'operamotifwrapper'.
fa: افزونه قابل اجرای "operamotifwrapper" شروع به کار نکرد.
fi: Lisäosasovellusta 'operamotifwrapper' ei voitu käynnistää.
hi: प्लग-इन निष्पाद्य 'operamotifwrapper' को शुरू नहीं कर सके।
hr: Izvršni dio dodatka 'operamotifwrapper' nije moguće pokrenuti.
id: Tak bisa memulai plug-in 'operamotifwrapper' yang dapat dieksekusi.
ja: プラグイン実行可能ファイル 'operamotifwrapper' を開始できませんでした
ka: ვერ ვიძახებ დანამატის გამშვებ ფაილს „operamotifwrapper“.
kk: 'operamotifwrapper' қосылатын модульдің орындалатын файлын қоса алмады.
ko: 플러그인 실행 'operamotifwrapper'를 시작할 수 없습니다.
lt: Nepavyksta paleisti vykdomojo naršyklės priedo operamotifwrapper.
lv: Nevar palaist spraudņa izpildāmo moduli 'operamotifwrapper'.
mk: Не може да се стартува извршната датотека на приклучокот 'operamotifwrapper'.
nb: Kunne ikke starte innpluggingsprogram 'operamotifwrapper'.
nl: Kan plug-inprogramma 'operamotifwrapper' niet starten.
pa: ਪਲਗ-ਇਨ ਨਿਸ਼ਪਾਦਨ 'operamotifwrapper' ਨੂੰ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Nie można uruchomić pliku wykonywalnego wtyczki „operamotifwrapper”.
ro: Nu s-a putut porni plugin-ul executabil 'operamotifwrapper'.
ru: Невозможно запустить исполняемый элемент плагина 'operamotifwrapper'.
sr: Извршни фајл прикључка „operamotifwrapper“ није могао да се покрене.
ta: 'operamotifwrapper' ப்ளக்-இன் இயக்க நிரலை தொடங்க முடியவில்லை.
te: ప్లగ్-ఇన్‌ను అమలు చేసే 'operamotifwrapper'ను ప్రారంభించడం సాధ్యం కాదు.
th: ไม่สามารถเริ่มต้นปลั๊กอิน 'operamotifwrapper' ที่ดำเนินการได้
tl: Hindi masimulan ang plug-in executable na 'operamotifwrapper'.
tr: Çalıştırılabilir yan uygulama 'operamotifwrapper' çalıştırılamıyor.
uk: Не вдалося запустити виконуваний файл додатків «operamotifwrapper».
ur: پلگ - ان قابل نفاذ 'operamotifwrapper' کو شروع نہیں کرسکا۔
zh_tw: 無法執行外掛程式執行檔 'operamotifwrapper'

# S_OMA_ASK_WARN_DOWNLOAD
source: Would you like to download the following file? You may not be able to use it.
bg: Искате ли файлът да бъде свален? Може да се окаже неизползваем.
cs: Hodláte stáhnout následující soubor? Nebudete jej moci použít.
da: Ønsker du at hente følgende fil? Du kan muligvis ikke anvende den.
de: Möchten Sie die folgende Datei jetzt herunterladen? Sie werden Sie aber nicht verwenden können.
el: Θα θέλατε να μεταφορτώσετε το ακόλουθο αρχείο; Ενδέχεται να μην μπορείτε να το χρησιμοποιήσετε.
es_la: ¿Desea descargar el siguiente archivo? Puede no ser capaz de usarlo.
fi: Haluatko ladata seuraavan tiedoston? Sitä ei välttämättä pystytä käyttämään.
id: Apakah anda ingin mendownload file berikut? File ini mungkin tidak dapat digunakan.
ja: このファイルをダウンロードしますか？ 使用できない可能性があります。
ko: 다음 파일을 다운로드하시겠습니까? 사용하지 못할 수 있습니다.
nb: Vil du laste ned følgende fil? Det er ikke sikkert at du kan bruke den.
nl: Wil je het volgende bestand downloaden? Mogelijk kun je het niet gebruiken.
pl: Czy chcesz pobrać ten plik? Być może nie będziesz mógł go wykorzystać.
ru: Загрузить данный файл? Возможно, вы не сможете его использовать.
tr: Bu dosyayı indirmek istiyor musunuz? Bu dosyayı kullanamayabilirsiniz.
zh_tw: 你要下載這個檔案？ 你可能無法使用這個檔案

# S_BITTORRENT_TRACKER_ERROR
source: Unable to communicate with tracker:
af: Kan nie met opspoorder kommunikeer nie:
bg: Неуспех при свързване с търсач (tracker):
bn: ট্র্যাকারের সাথে যোগাযোগ করতে অক্ষম:
cs: Nepodařilo se navázat komunikaci s trackerem:
da: Kan ikke kommunikere med koordineringsserver:
de: Keine Rückmeldung vom Tracker:
el: Αδυναμία επικοινωνίας με τον ιχνευτή:
es_la: Imposible comunicarse con el servidor BitTorrent
fa: ارتباط با ردیاب برقرار نشد:
fi: Yhteydenpito seurantapalvelimen kanssa epäonnistui:
hi: ट्रैकर से साथ संपर्क स्थापित करने में असमर्थ:
hr: Nije moguće komunicirati s tragačem:
id: Tidak bisa disambungkan ke tracker:
ja: トラッカーと通信できません:
ka: Tracker-თან დაკავშირება შეუძლებელია:
kk: Трекермен байланысу орындалмады:
ko: 서버와 통신할 수 없음:
lt: Nepavyksta susijungti su sekikliu:
lv: Nevar izveidot savienojumu ar izsekotāju:
mk: Неуспех при комуникација со набљудувач:
nb: Kunne ikke kommunisere med sporer:
nl: Kan geen contact maken met de tracker:
pa: ਟ੍ਰੈਕਰ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ:
pl: Nie można nawiązać połączenia z serwerem prowadzącym:
ro: Imposibil de comunicat cu trackerul:
ru: Невозможно соединиться с сервером:
sr: Није могуће повезивање са тракером:
ta: ட்ராக்கரைத் தொடர்பு கொள்ள முடியவில்லை:
te: ట్రాకర్‌తో కమ్యూనికేట్ చేయడం సాధ్యం కాదు:
th: ไม่สามารถสื่อสารกับแทร็กเกอร์:
tl: Hindi makaugnay sa tracker:
tr: İzci ile bağlantı kurulamıyor:
uk: Спроба обміну інформацією з координатором зазнала невдачі:
ur: ٹریکر سے رابطہ کرنے کا اہل نہیں ہے:
zh_tw: 無法與 Tracker 連線

# S_BITTORRENT_TRACKER_ERROR_CONTEXT
source: BitTorrent tracker communication with torrent:
af: BitTorrent-opspoorderkommunikasie met stroom:
bg: Връзка между търсач (tracker) и потока от данни (torrent):
bn: BitTorrent ট্র্যাকার যোগাযোগটি torrent সহ:
cs: Komunikace trackeru BitTorrentu s torrentem:
da: Kommunikation mellem BitTorrent-koordineringsserver og torrent:
de: Kommunikation zwischen BitTorrent-Tracker und Torrent:
el: Επικοινωνία ιχνευτή BitTorrent με τον "δυαδικό καταρράκτη:"
es_la: Comunicándose con el servidor BitTorrent
fa: ارتباط ردیاب BitTorrent با torrent:
fi: BitTorrent-seurantapalvelimen yhteydenpito torrentin kanssa:
hi: ट्रोरेंट के साथ बिटट्रोरेंट ट्रैकर संप्रेषण:
hr: Komunikacija BitTorrent tragača s torrentom:
id: Komunikasi BitTorrent tracker dengan torrent:
ja: BitTorrent トラッカーとトレント間の通信:
ka: BitTorrent-ის Tracker-სა და Torrent-ს შორის კავშირი:
kk: torrent бірге BitTorrent трекер байланысы:
ko: BitTorrent 서버 토런트와 통신:
lt: BitTorrent sekiklio ryšys su srautu:
lv: BitTorrent izsekotāja sakari ar torrentu:
mk: Комуникација помеѓу BitTorrent набљудувач и torrent:
nb: Kommunikasjon mellom BitTorrent-sporer og torrent:
nl: BitTorrent tracker-contact met torrent:
pa: ਟੋਰੈਂਟ ਨਾਲ BitTorrent ਟ੍ਰੈਕਰ ਸੰਚਾਰ:
pl: Łączenie serwera prowadzącego BitTorrent z torrentem:
ro: Comunicație tracker BitTorrent cu torrentul:
ru: Подключение к torrent-файлу BitTorrent-сервера:
sr: Веза БитТорент тракера са торентом:
ta: டோரண்டுடன் BitTorrent ட்ராக்கர் தொடர்பு:
te: టొరెంట్‌తో బిట్‌టొరెంట్ ట్రాకర్ కమ్యూనికేషన్:
th: การสื่อสารแทร็กเกอร์ BitTorrent กับ torrent:
tl: Komunikasyon ng BitTorrent tracker sa torrent:
tr: Torrent ile BitTorrent izci bağlantısı:
uk: Обмін інформацією між координатором BitTorrent та торентом:
ur: torrent کے ساتھ BitTorrent ٹریکر رابطہ:
zh_tw: BitTorrent tracker 與 torrent 連線:
