Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_SYNC_OTHER_BROWSERS_TEXT
source: You can synchronize your browser data with Opera on your computer which you can download for free at %s. Start Opera and select "Synchronize Opera…" from the File menu.
af: Jy kan jou blaaierdata met Opera op jou rekenaar sinchroniseer deur dit gratis by %s af te laai. Begin Opera en kies "Sinchroniseer Opera…" uit die Lêerkieslys.
as: আপোনাৰ কম্পিউটাৰত Opera-ৰ দ্বাৰা আপোনাৰ ব্ৰাউজাৰ ডাটা চিনক্ৰ'নাইজ কৰিব পাৰে যাক আপুনি %s-ত বিনামূল্যেই ডাউনলোড কৰিব পাৰে৷ Opera আৰম্ভ কৰক আৰু ফাইল মেনুৰ পৰা "Opera চিনক্ৰ'নাইজ কৰক…" চয়ন কৰক৷
bg: Можете да синхронизирате данните в браузъра си с тези от Opera на вашия компютър (свалете безплатно от %s). Стартирайте Opera и изберете "Синхронизиране…" от менюто "Файл".
bn: আপনি নিজের কম্পিউটারে আপনার ব্রাউজার ডেটাকে Operaর সাথে সিঙ্ক্রোনাইজ করতে পারেন, এটি আপনি বিনামূল্যে %s থেকে ডাউনলোড করতে পারেন৷ Opera সূচনা করুন এবং ফাইল মেনু থেকে "Synchronize Opera…" নির্বাচন করুন৷
ca: Podeu sincronitzar les dades del navegador amb Opera a l'ordinador. Podeu fer la descàrrega gratuïtament a %s. Inicieu Opera i seleccioneu "Sincronitza Opera…" al menú Fitxer.
cs: Data prohlížeče lze synchronizovat s aplikací Opera v počítači, kterou si stáhnete zdarma na %s. Spusťte aplikaci Opera a vyberte v nabídce Soubor příkaz "Synchronizovat Operu…".
da: Du kan synkronisere dine browserdata med Opera på din computer, som du kan hente gratis på %s. Start Opera og vælg "Synkroniser Opera…" fra menuen Filer.
de: Sie können die Browserdaten mit Opera auf dem Computer synchronisieren. Den Browser können Sie kostenlos unter %s herunterladen. Starten Sie Opera und wählen Sie im Menü Datei »Opera synchronisieren…« aus.
el: Μπορείτε να συγχρονίσετε τα δεδομένα του προγράμματος περιήγησής σας με το Opera στον υπολογιστής σας. Μπορείτε να πραγματοποιήσετε λήψη του Opera δωρεάν στο %s. Εκκινήστε το Opera και επιλέξτε "Συγχρονισμός Opera…" από το μενού Αρχείο.
es_la: Puede sincronizar sus datos de navegador con Opera en su computadora, el cual puede descargar de manera gratuita desde %s. Inicie Opera y seleccione "Sincronizar Opera…" en el menú Archivo.
eu: Operarekin zure bilatzailearen datuak sinkronizatu ditzakezu zure ordenagailuan. Opera dohain %s-(d/t)ik jaitsi zezakezu. Opera hasi eta hautatu "Opera sinkronizatu…" fitxategiaren menuan.
fa: شما می توانید داده های مرورگر خود را با Opera در رایانه همگام سازی کنید. این داده ها را می توانید از %s به طور رایگان بارگیری نمایید. Opera را راه اندازی کرده و "همگام سازی Opera…" را از منوی فایل راه اندازی کنید.
fi: Selaintiedot voi synkronoida tietokoneelle asennetun Opera-selaimen kanssa. Sen voi ladata ilmaiseksi osoitteesta %s. Käynnistä Opera ja valitse Tiedosto-valikosta "Synkronoi Opera…".
gu: તમે તમારા બ્રાઉઝર ડાટા તમારા કોમ્પ્યૂટર પર Opera sઓપેરાf સાથે સિન્ક્રોનાઈઝ કરી શકો છો જે તમે %s પર મફતમાં ડાઉનલોડ કરી શકો છો. Opera sઓપેરાf સ્ટાર્ટ કરો અને મેન્યૂ પરથી "Synchronize Opera…" સિલેક્ટ (પસંદ) કરો.
hi: आप अपने कंप्यूटर पर Opera से अपना विचरक डेटा संकालित कर सकते हैं। Opera को आप %s से मुफ्त में डाउनलोड कर सकते हैं। Opera प्रारंभ करें और फाइल मेनू से "Opera संकालन…" चुनें।
hr: Podatke preglednika možete uskladiti s programom Opera na računalu koji možete besplatno preuzeti na %s. Pokrenite Opera i odaberite "Uskladi Operu…" iz izbornika Datoteka.
id: Anda dapat mensinkron data browser Anda dengan Opera pada komputer yang dapat Anda download gratis di %s. Jalankan Opera dan pilih "Sinkronkan Opera…" dari menu File.
ja: ブラウザのデータをコンピュータの Opera (%s から無料でダウンロードできます) と同期できます。Opera を起動して、[ファイル] メニューから [Opera を同期…] を選択してください。
ka: შესაძლებელია ბრაუზერის მონაცემების სინქრონიზირება თქვენს კომპიუტერზე Opera–ს საშუალებით, რომელიც შეგიძლიათ ჩამოტვირთოთ უფასოდ %s-დან. გახსენით Opera და შეარჩიეთ "Opera სინქრონიზირება…" ფაილ მეინიუდან.
kk: %s мекенжайынан тегін жүктелетін браузер деректерін компьютердегі Opera арқылы қадамдастыруға болады. Opera бағдарламасын іске қосып, Файл мәзірінен "Opera бағдарламасын қадамдастыру…" тармағын таңдаңыз.
km: អ្នកអាចធ្វើសមកាល លើទិន្នន័យមើលត្រួសៗរបស់អ្នកជាមួយនឹង Opera នៅក្នុងកុំព្យូទ័រ របស់អ្នកដែលអាចទាញយកបានដោយមិនបាច់បង់លុយនៅឯ %s ។ អ្នកត្រូវបើក Opera រួចជ្រើសយក "Synchronize Opera…" ពីហ្វាលមីនុយ ។
ko: %s에서 무료로 다운로드할 수 있는 컴퓨터에서 Opera를 사용하여 브라우저 데이터를 동기화할 수 있습니다. Opera를 시작하고 파일 메뉴에서 "Opera 동기화…"를 선택하십시오.
lt: Galite sinchronizuoti naršyklės duomenis savo kompiuteryje su Opera, kurią galite nemokamai atsisiųsti iš %s. Paleiskite Opera ir meniu Failas pasirinkite Sinchronizuoti Opera.
lv: Pārlūkprogrammas datus var sinhronizēt ar datorā instalētu lietojumprogrammu Opera, kuru vietnē %s var lejupielādēt bez maksas. Palaidiet lietojumprogrammu Opera un izvēlnē Fails atlasiet "Sinhronizēt programmu Opera…".
mk: Можете да ги синхронизирате податоците од вашиот прелистувач со Opera на вашиот компјутер, а превземањето е бесплатно од %s. Отворете Opera и изберете "Синхронизирај Opera…" од менито Датотека.
ml: ഈ ഫോണിലെ അടയാളമിട്ട താളുകളും മറ്റും ഒരു കംപ്യൂട്ടറുമായി സമന്വയിപ്പിക്കാന്‍ Opera തികച്ചും സൗജന്യമായി %s -ല്‍ നിന്നും ഡൗണ്‍ലോഡ് ചെയ്യൂ. Opera തുറന്ന് ഫയല്‍ മെനുവില്‍ നിന്നും "Opera സമന്വയിപ്പിക്കൂ…" ഞെക്കുക.
mn: Та компьютертээ %s-аар үнэгүй татан авч болох Opera-тай хөтчийнхөө өгөгдлийг синхрончилж болно. Opera-г эхлүүлж, Файл цэснээс "Opera-г синхрончлох…"-ыг сонго.
nb: På datamaskinen kan du synkronisere nettleserdataene med Opera, som du kan laste ned gratis fra %s. Start Opera, og velg "Synkroniser Opera…" på Fil-menyen.
nl: Met Opera kunt je bladwijzergegevens op je computer synchroniseren. Je kunt Opera gratis downloaden via %s. Start Opera en selecteer in het bestandsmenu "Opera synchroniseren".
or: ଆପଣଙ୍କର କମ୍ପ୍ୟୁଟରରେ Opera ସହିତ ଆପଣଙ୍କର ବ୍ରାଉଜର୍ ଡାଟା ଆପଣ ସିଂକ୍ରୋନାଇଜ୍ କରିପାରିବେ ଯାହା ଆପଣ %s ରେ ମାଗଣାରେ ଡାଉନ୍‌ଲୋଡ୍ କରିପାରିବେ । Opera ପ୍ରାରମ୍ଭ କରନ୍ତୁ ଏବଂ ଫାଇଲ୍ ମେନ୍ୟୁରୁ "Synchronize Opera…" ଚୟନ କରନ୍ତୁ ।
pa: ਤੁਸੀਂ ਆਪਣੇ ਬਰਾਊਜ਼ਰ ਡਾਟਾ ਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਉੱਤੇ Opera ਨਾਲ ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਸਨੂੰ ਤੁਸੀਂ %s ਤੋਂ ਮੁਫਤ ਵਿੱਚ ਡਾਉਨਲੋਡ ਕਰੇ ਸਕਦੇ ਹੋ। Opera ਸ਼ੁਰੂ ਕਰੋ ਅਤੇ ਫਾਈਲ ਮੇਨੂ ਤੋਂ "Synchronize Opera…" ਚੁਣੋ।
pl: Możesz synchronizować dane przeglądarki z przeglądarką Opera zainstalowaną w twoim komputerze, dostępną bezpłatnie na %s. Uruchom przeglądarkę Opera i z menu Plik wybierz „Synchronizuj Operę…”.
ps: تاسو په خپل کمپیوټر کښې د Opera په مرسته خپل براؤزر برابرولې شئ کوم چې تاسو په %s مفت ډاؤن لوډ کولی شئ. --پیل کړﺉ اؤ "برابر کړﺉ Opera…" د مسل مینيو منتخب کولو سره.
ro: Puteți sincroniza datele de navigator cu Opera de pe calculatorul desktop, pe care îl puteți descărca gratuit de la %s. Porniți Opera și selectați "Sincronizează Opera…" din meniul Fișier.
ru: Вы можете синхронизировать данные браузера с Opera на вашем компьютере. Opera можно бесплатно загрузить с сайта %s. Запустите Opera и выберите «Синхронизация» в меню Файл.
si: නොමිලේ%s වෙත බා ගත කළ හැකි ඔබේ බ්‍රව්සර් දත්ත ඔබේ පරිගණකයෙහි සමාකෘත කර ගැනීමට ඔබට පුළුවන. Opera ආරම්භ කර ගොනු මෙනුවෙන් "Synchronize Opera…" තෝරන්න.
sl: Podatke brskalnika lahko sinhronizirate z brskalnikom Opera v računalniku, ki ga lahko prenesete brezplačno s spletnega mesta %s. Zaženite brskalnik Opera in izberite "Sinhroniziraj brskalnik Opera…" v meniju Datoteka.
sq: Ju mund të sinkronizoni të dhënat e shfletuesit tuaj me Opera në kompjuterin tuaj të cilat ju mund t'i shkarkoni falas në %s. Hapni Opera dhe zgjidhni "Sinkronizo Opera…" nga menyja Skedar.
sr: Можете да ускладите Ваше податке са Opera на Вашем рачунару, коју можете да преузмете бесплатно на %s. Покрените Opera и изаберите „Усклади Opera…“ из менија Фајл.
ta: உங்கள் உலாவியின் தரவுகளை Opera -உடன் உங்கள் கணினியில் ஒத்திசைக்கலாம், இதனை %s -இலிருந்து இலவசமாக பதிவிறக்கி கொள்ளலாம். Opera -ஐ தொடங்கி "Synchronize Opera…" என்பதை File மெனுவிலிருந்து தேர்ந்தெடுக்கவும்.
te: మీరు %s వద్ద ఉచితంగా డౌన్‌లోడ్ చేసుకోగల Operaతో మీ కంప్యూటర్‌లోని మీ బ్రౌజర్ డేటాను సమకాలీకరించుకోవచ్చు. Operaను ప్రారంభించి, ఫైల్ మెను నుండి "Operaను సమకాలీకరించు…" ఎంచుకోండి.
th: คุณสามารถซิงโครไนซ์ข้อมูลเบราเซอร์ของคุณกับ Opera บนเครื่องคอมพิวเตอร์ ซึ่งคุณสามารถดาวน์โหลดได้ฟรีที่ %s เริ่มใช้ Opera และเลือก "ซิงโครไนซ์ Opera…" จากเมนู File
tk: Brauzeriňizdäki maglumaty Opera bilen kompýuteriňizde sinhronlap bilersiňiz. Ony %s salgydan mugt ýükläp bilersiňiz. Opera-ny açyň we Faýl menýusyndan "Synchronize Opera…" saýlaň.
tl: Maaari mong i- synchronize ang data ng iyong browser sa Opera sa iyong computer na libre mong maida-download mula sa %s. Simulan ang Opera at piliin ang "I-synchronize ang Opera…" mula sa File menu.
tr: Tarayıcı verilerinizi bilgisayarınızdaki %s adresinden ücretsiz indirebileceğiniz Opera ile eşitleyebilirsiniz. Opera'yı başlatın ve Dosya menüsünden "Opera'yı Eşitle…" öğesini seçin.
uk: Дані переглядача можна синхронізувати з програмою Opera на вашому комп’ютері, яку можна завантажити безкоштовно за адресою %s. Запустіть Opera і виберіть у меню «Файл» пункт «Синхронізувати Opera…».
ur: منتخبکریں۔ "Synchronize Opera…" شروع کریں اور فاییل مینیو سے Opera سے مفت ڈاون لوڑ کر سکتے ہیں۔ %s کے ساتھ ہمقدم کر سکتے ہیں جسے آپ Opera آپ اپنی براوزر ڈاٹا اپنے کمپیوٹر پر
zh_hk: 您可以在電腦上同步瀏覽器數據和 Opera (可於 %s 免費下載)。 啟動 Opera，然後選擇從「檔案」功能表選擇「同步 Opera…」。
zh_tw: 你可以將瀏覽器資料與電腦上的 Opera 同步，你可在 %s 免費下載。啟動 Opera 並選擇在檔案選單中選擇 "同步 Opera…"。

# S_MINI_SYNC_OTHER_BROWSERS_LINK
source: Other browsers can use the web version at %s.
af: Ander blaaiers kan die webweergawe by %s gebruik.
as: ৱেব সংস্কৰণ %s-ত অন্য ব্ৰাউজাৰসমূহ ব্যৱহাৰ কৰিব পাৰে৷
bg: Другите браузъри могат да ползват уеб версията на адрес %s.
bn: অন্য ওয়েব ব্রাউজারগুলি %s এ ওয়েব সংস্করণ ব্যবহার করতে পারে৷
ca: Altres navegadors poden utilitzar la versió web a %s.
cs: Jiné prohlížeče mohou používat webovou verzi na %s.
da: Andre browsere kan benytte webudgaven på %s.
de: Andere Browser können die Webversion unter %s benutzen.
el: Άλλα προγράμματα περιήγησης μπορούν να χρησιμοποιήσουν την έκδοση για τον Ιστό στο %s.
es_la: Otros navegadores pueden usar la versión Web en %s.
eu: Beste bilatzaile batzuk erabil dezakete %s-(e)ko Web bertsioa.
fa: ساير مرورگرها می توانند از نسخه وب در %s استفاده کنند.
fi: Muilla selaimilla voit käyttää web-versiota osoitteessa %s.
gu: અન્ય બ્રાઉઝર્સ વેબ વર્ઝનને %s પર વાપરી શકે છે.
hi: अन्य ब्राउज़र %s पर वेब संस्करण का उपयोग कर सकते हैं।
hr: Drugi preglednici mogu koristiti internetsku verziju na %s.
id: Browser lain dapat menggunakan versi Web di %s.
ja: 他のブラウザからは、%s でウェブバージョンをご利用になれます。
ka: სხვა ბრაუზერებს შეუძლიათ ვებ ვერსიის გამოყენება მისამართზე %s
kk: Басқа браузерлер %s мекенжайындағы веб нұсқасын пайдалануы мүмкін.
km: កម្មវិធីបើកវេបសាយផ្សេងទៀត អាចប្រើកំណែនៃវេបសាយនេះ នៅឯ %s ។
ko: 다른 브라우저의 경우 %s에서 웹 버전을 사용할 수 있습니다.
lt: Kitos naršyklės gali naudoti interneto versiją %s.
lv: Citi pārlūki var izmantot tīmekļa versiju, kas atrodas adresē %s.
mk: Други прелистувачи може да ја користат веб верзијата на %s.
ml: മറ്റ് ബ്രൌസറുകള്‍ക്ക് %s ല്‍ വെബ് പതിപ്പ് ഉപയോഗിക്കാന്‍ കഴിയും.
mn: Бусад хөтөч вэб хувилбарыг %s-аар хэрэглэж болно.
nb: Andre nettlesere kan bruke nettversjonen på %s.
nl: Andere browsers kunnen de webversie op %s gebruiken.
or: ଅନ୍ୟ ବ୍ରାଉଜର୍‌ଗୁଡିକ %s ରେ ୱେବ୍ ସଂସ୍କରଣ ବ୍ୟବହାର କରିପାରିବ ।
pa: ਹੋਰ ਬ੍ਰਾਉਜ਼ਰ %s ਉੱਤੇ ਵੈਬ ਵਰਜਨ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਨ।
pl: Inne przeglądarki mogą skorzystać z wersji webowej pod adresem %s.
ps: نور براؤزر ویب ورژن په %s استعمالولی.
ro: Alte navigatoare pot folosi versiunea web de la adresa %s.
ru: Другие браузеры могут использовать веб-версию по адресу %s
si: අනෙක් බ්‍රව්සර්වලට %s හි ඇති වෙබ් අනුවාදය භාවිතා කළ හැක.
sl: Drugi brskalniki lahko uporabljajo spletno različico na %s.
sq: Shfletues të tjerë mund të përdorin version e Web-it në %s.
sr: Други прегледачи могу да користе Веб верзију на %s.
ta: மற்ற உலாவிகள் வலை பதிப்பை %s -இல் பயன்படுத்தலாம்.
te: ఇతర బ్రౌజర్‌లు %s వద్ద వెబ్ వెర్షన్‌ను ఉపయోగించవచ్చు.
th: เบราเซอร์อื่นๆ สามารถใช้เวอร์ชันเว็บได้ที่ %s
tk: Başga brauzerler %s-däki Web görnüşini ulanyp bilerler.
tl: Magagamit ng iba pang browser ang web version sa %s.
tr: Diğer tarayıcılar %s adresindeki Web sürümünü kullanabilir.
uk: Інші переглядачі можуть скористатися інтернет-версію за адресою %s.
ur: پر استعمال کرسکتے ہیں %sدیگر براؤزر ویب ورژن
zh_hk: 其他瀏覽器可使用網頁版本 (可於 %s 獲得)。
zh_tw: 其他的瀏覽器可以使用在 %s 的網頁版本。

# S_MINI_SYNC_READ_MORE
source: Read more about Opera Link
af: Lees meer omtrent Opera Link
as: Opera Link-অৰ বিষয়ে অধিক পঢ়ক
bg: Още за Opera Link
bn: Opera Link সম্পর্কে আরও পড়ুন
ca: Més informació sobre Opera Link
cs: Další informace o aplikaci Opera Link
da: Læs mere om Opera Link
de: Weitere Informationen zu Opera Link
el: Μάθετε περισσότερα για το Opera Link
es_la: Lea más sobre Opera Link.
eu: Opera Link buruz gehiago irakurri
fa: مطالب بیشتر درباره Opera Link
fi: Lue lisää Opera Link -palvelusta
gu: Opera Link અંગે વધુ વાંચો.
hi: Opera Link के बारे में और पढ़ें
hr: Pročitajte više o usluzi Opera Link
id: Baca lagi tentang Opera Link.
ja: Opera Link の詳細
ka: დამატებითი ინფიმაცია Opera Link შესახებ
kk: Opera Link бағдарламасы туралы қосымша ақпаратты оқу
km: អានបន្ថែមអំពី Opera Link
ko: Opera Link 정보 읽기
lt: Daugiau apie Opera Link skaitykite
lv: Uzzināt vairāk par lietojumprogrammu Opera Link
mk: Прочитајте повеќе за Opera Link
ml: Opera Linkനെക്കുറിച്ചറിയുക
mn: Opera Link-ийн талаар дэлгэрүүлж унших
nb: Les mer om Opera Link
nl: Meer informatie over Opera Link
or: Opera Link ସମ୍ଵନ୍ଧରେ ଅଧିକ ପଠନ କରନ୍ତୁ
pa: Opera Link ਬਾਰੇ ਹੋਰ ਪੜ੍ਹੋ।
pl: Dowiedz się więcej o usłudze Opera Link
ps: دا Opera Link په هکله نور اولولﺉ
ro: Aflați mai multe despre Opera Link
ru: Узнайте больше об Opera Link
si: Opera Link පිළිබදව වැඩිපුර කියවන්න
sl: Dodatne informacije o storitvi Opera Link
sq: Lexoni më shumë rreth Opera Link
sr: Прочитајте више о Opera Link
ta: Opera Link -ஐ பற்றி மேலும் படிக்கவும்
te: Opera Link గురించి మరింత చదవండి
th: ข้อมูลเพิ่มเกี่ยวกับ Opera Link
tk: Opera Link hakynda goşmaça okaň
tl: Basahin ang iba pa tungkol sa Opera Link
tr: Opera Link hakkında daha fazla bilgi alın
uk: Дізнатися більше про Opera Link
ur: کے بارے میں مزید پڑھیں Opera Link
zh_hk: 閱讀 Opera Link 的更多資訊
zh_tw: 閱讀更多 Opera Link 的相關資訊

# S_MINI_VIDEO_PLAYER
source: Start stream
af: Begin stroom
as: ষ্ট্ৰীম আৰম্ভ কৰক
bg: Пусни потока
bn: স্ট্রীমের সূচনা করুন
ca: Inicia la transmissió
cs: Otevřít datový proud
da: Start afspilning
de: Stream starten
el: Εκκίνηση ροής
es_la: Iniciar flujo
eu: Fluxua hasi
fa: شروع انتقال جریانی
fi: Aloita toisto
gu: સ્ટાર્ટ સ્ટ્રીમ
hi: प्रवाह आरंभ करें
hr: Pokreni videozapis
id: Mulai aliran
ja: ストリーミングを開始
ka: ძიების დაწყება
kk: Бағыттау
km: ចាប់ផ្តើមលំហូរ
ko: 스트림 시작
lt: Pradėti srautą
lv: Sākt straumēšanu
mk: Почни со проток
ml: ചലച്ചിത്രം തുടങ്ങുക
mn: Урсгалыг эхлүүл
nb: Start dataflyt
nl: Stream starten
or: ଷ୍ଟ୍ରିମ୍ ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa: ਸਟਰੀਮ ਸ਼ੁਰੂ
pl: Odtwarzaj strumień
ps: سټريم پیل کړﺉ
ro: Pornește fluxul
ru: Воспроизведение потока
si: ප්‍රවාහය ආරම්භ කරන්න
sl: Zaženi tok
sq: Fillo stream
sr: Почетак потока
ta: ஸ்ட்ரீமைத் தொடங்கு
te: స్ట్రీమ్‌ను ప్రారంభించు
th: เริ่มสตรีม
tk: Akymy başlamak
tl: Simulan ang stream
tr: Akışı başlat
uk: Запустити потік
ur: بہاؤ شروع کریں
zh_hk: 起始串流
zh_tw: 啟動串流

# S_MINI_ENTER_ADDRESS
source: Enter address
af: Tik adres in
as: ঠিকনা প্ৰবিষ্ট কৰক
bg: Въвеждане на адрес
bn: ঠিকানা প্রবেশ করান
ca: Introd adreça
cs: Zadej adresu
da: Skriv adresse
de: Adr. eingeben
el: Εισαγ. διεύθ.
es_la: Ing dirección
eu: Helbidea sartu
fa: ورود آدرس
fi: Kirjoita osoite
gu: સરનામું એન્ટર કરો
hi: पता दर्ज करें
hr: Unesite adr.
id: Isikan alamat
ja: アドレスを入力
ka: შეიტანეთ მისამართი
kk: Мекенжай енгізу
km: បញ្ចូលអសយដ្ឋាន
ko: 주소 입력
lt: Įvesti adresą
lv: Ievadīt adresi
mk: Внеси адреса
ml: വെബ് വിലാസം എഴുതുക
mn: Хаяг оруулах
nb: Skriv adresse
nl: Adres invoeren
or: ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ
pa: ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Wpisz adres
ps: پته داخله کړﺉ
ro: Introduceți o adresă
ru: Введите адрес
si: ලිපිනය ඇතුළු කරන්න
sl: Vnos naslova
sq: Fut adresën
sr: Унесите адресу
ta: முகவரியை உள்ளிடு
te: చిరునామాను నమోదు చేయండి
th: ป้อนแอดเดรส
tk: Salgyny giriziň
tl: Ipasok addr.
tr: Adres gir
uk: Введіть адресу
ur: پتہ درج کریں
zh_hk: 輸入網址
zh_tw: 輸入網址

# S_MINI_START_PAGE_SHORTCUT
source: Start page
af: Beginblad
as: পৃষ্ঠা আৰম্ভ কৰক
bg: Стартова страница
bn: সূচনা পৃষ্ঠা
ca: Inicia pàg
cs: Úvodní stránka
da: Startside
de: Startseite
el: Αρχική σελ.
es_la: Pág inicio
eu: Hasierako orrialdea
fa: صفحه شروع
fi: Aloitussivu
gu: સ્ટાર્ટ પેજ
hi: आरंभ पृष्ठ
hr: Početna str.
id: Halaman awal
ja: トップページ
ka: საწყისი გვერდი
kk: Бастапқы бет
km: ទំព័រដើម
ko: 시작 페이지
lt: Pradž. pusl.
lv: Sākumlapa
mk: Почетна страница
ml: പ്രഥമതാള്‍
mn: Эхлэл хуудас
nb: Startside
nl: Startpagina
or: ପ୍ରାରମ୍ଭ ପୃଷ୍ଠା
pa: ਸ਼ੁਰੂਆਤੀ ਪੇਜ਼
pl: Str. startowa
ps: پاڼه پیل کړﺉ
ro: Pagina de start
ru: Нач. стр.
si: පිටුව අරඹන්න
sl: Zač. stran
sq: Faqja parë
sr: Почетна страна
ta: தொடக்கப் பக்கம்
te: ప్రారంభ పుట
th: เพจเริ่มต้น
tk: Başlangyç sahypa
tr: Baş. sayfası
uk: Початкова сторінка
ur: صفحہ شروع کریں
zh_hk: 起始頁面
zh_tw: 開始頁面

# S_MINI_PAGE_INFORMATION
source: Page information
af: Bladsyinligting
as: পৃষ্ঠাৰ তথ্য
bg: Информация за страница
bn: পৃষ্ঠা সজ্জা
ca: Info. pàgina
cs: Informace o stránce
da: Sideinformation
de: Seiteninfo
el: Πληροφ. σελίδ.
es_la: Datos de página
eu: Orrialdeari buruzko informazioa
fa: اطلاعات صفحه
fi: Sivun tiedot
gu: પેજ માહિતી
hi: पृष्ठ सूचना
hr: Inf. o str.
id: Informasi halaman
ja: ページ情報
ka: გვერდის შესახებ
kk: Бет туралы ақпарат
km: ពត៌មានអំពីទំព័រ
ko: 페이지 정보
lt: Pusl. inform.
lv: Lapas informācija
mk: Информации за страница
ml: പേജ് വിവരം
mn: Нүүрний мэдээлэл
nb: Sideinformasjon
nl: Pagina-informatie
or: ପୃଷ୍ଠା ସୂଚନା
pa: ਪੇਜ਼ ਜਾਣਕਾਰੀ
pl: Inf. o stronie
ps: د پاڼې معلومات
ro: Informații pagină
ru: Информация о странице
si: පිටු තොරතුරු
sl: Podatki o strani
sq: Info për faqen
sr: Подаци о страни
ta: பக்கத் தகவல்கள்
te: పుట సమాచారం
th: ข้อมูลเกี่ยวกับเพจ
tk: Sahypa maglumaty
tl: Info sa pahina
tr: Sayfa bilgisi
uk: Відомості про сторінку
ur: معلوماتِ صفحہ
zh_hk: 頁面資料
zh_tw: 頁面資訊

# S_MINI_CONTEXT_MENU
source: Context menu
af: Kontekskieslys
as: প্ৰসংগ মেনু
bg: Контекстно меню
bn: প্রসঙ্গ মেনু
ca: Menú contextual
cs: Kontextové menu
da: Kontekstmenu
de: Kontextmenü
el: Μενού περιβάλλοντος
es_la: Menú contextual
eu: Testuinguruaren menua
fa: منوی زمینه
fi: Kontekstivalikko
gu: કોન્ટેક્ટ્સ મેન્યૂ
hi: संदर्भ मेनू
hr: Kontekstni izbornik
id: Menu konteks
ja: コンテキストメニュー
ka: კონტექსტური მენიუ
kk: Контекст мәзірі
km: បរិបទមីនុយ
ko: 컨텍스트 메뉴
lt: Kontekstinis meniu
lv: Konteksta izvēlne
mk: Контекст мени
ml: കോണ്ടെക്സ്റ്റ് മെനു
mn: Контекст цэс
nb: Kontekstmeny
nl: Snelmenu
or: ବିଷୟବସ୍ତୁ ମେନ୍ୟୁ
pa: ਸੰਦਰਭ ਮੇਨੂ
pl: Menu kontekstowe
ps: د سیاق اؤ سباق مینيو
ro: Meniu contextual
ru: Контекстное меню
si: අවස්ථා මෙනුව
sl: Priročni meni
sq: Menyja e kontekstit
sr: Контекстни мени
ta: சூழல் மெனு
te: సందర్భ మెను
th: เมนูบริบท
tk: Kontekst menýusy
tr: İçerik menüsü
uk: Контекстне меню
ur: پس منظر کا مینیو
zh_hk: 內容功能表
zh_tw: 內容功能表

# S_MINI_IMAGE_QUALITY_LOW
source: Low
af: Laag
as: নিম্ন
bg: Ниско
bn: নীচু
ca: Baixa
cs: Nízká
da: Lav
de: Gering
el: Χαμηλή
es_la: Baja
eu: Baxua
fa: کم
fi: Alhainen
gu: નીચા
hi: निम्न
hr: Nizak
id: Rendah
ja: 低画質
ka: დაბალი
kk: Төмен
km: ទាប
ko: 낮음
lt: Žemas
lv: Zems
mk: Ниско
ml: താഴ്ന്ന
mn: Бага
nb: Lav
nl: Laag
or: ଧିର
pa: ਘੱਟ
pl: Niska
ps: کښته
ro: Scăzută
ru: Низкое
si: අඩු
sl: Nizko
sq: I ulët
sr: Низак
ta: குறைவு
te: తక్కువ
th: ปกติ
tk: Pes
tl: Mababa
tr: Düşük
uk: Низька
ur: پست
zh_hk: 低
zh_tw: 低

# S_MINI_IMAGE_QUALITY_MEDIUM
source: Medium
as: মধ্যম
bg: Средно
bn: মাঝারি
ca: Mitjà
cs: Střední
da: Middel
de: Mittel
el: Μέσα
es_la: Media
eu: Ertaina
fa: متوسط
fi: Keskitaso
gu: મધ્યમ
hi: मध्यम
hr: Srednje
id: Sedang
ja: 中画質
ka: საშუალო
kk: Орташа
km: កណ្តាល
ko: 중간
lt: Vidutinis
lv: Vidējs
mk: Средно
ml: മദ്ധ്യമം
mn: Дунд
nb: Middels
nl: Gemiddeld
or: ମଧ୍ୟମ
pa: ਮੱਧਮ
pl: Średnia
ps: وسط
ro: Medie
ru: Среднее
si: මධ්‍යම
sl: Srednje
sq: Mesatar
sr: Средњи
ta: நடுநிலை
te: మధ్యస్థం
th: ปานกลาง
tk: Ortaça
tl: Katamtaman
tr: Normal
uk: Середня
ur: اوسط
zh_hk: 中
zh_tw: 普通

# S_MINI_IMAGE_QUALITY_HIGH
source: High
af: Hoog
as: উচ্চ
bg: Високо
bn: উচ্চ
ca: Alta
cs: Vysoká
da: Høj
de: Hoch
el: Υψηλός
es_la: Aguda
eu: Altua
fa: زیاد
fi: Korkea
gu: ઊંચા
hi: उच्च
hr: Visoko
id: Tinggi
ja: 高画質
ka: მაღალი
kk: Жоғары
km: ខ្ពស់
ko: 높게
lt: Aukštas
lv: Augsts
mk: Високо
ml: ഉയര്‍ന്ന
mn: Их
nb: Høy
nl: Hoog
or: ଉଚ୍ଚ
pa: ਵੱਧ
pl: Wysoka
ps: اوچت
ro: Înaltă
ru: Высокое
si: ඉහළ
sl: Visoko
sq: I lartë
sr: Висок
ta: அதிகம்
te: ఎక్కువ
th: ละเอียด
tk: Ýokary
tl: Mataas
tr: Yüksek
uk: Висока
ur: عالی
zh_hk: 高
zh_tw: 高

# S_PROGRESS_WIDGET
source: Downloading widget
bg: Сваляне на джаджа
cs: Stahuji pomůcku
da: Henter skærmbrik
de: Lade Widget herunter
el: Φόρτωση προγραμματιδίου
es_la: Descargando widget
fi: Lataa pienoisohjelmaa
id: Mendownload widget
ja: ウィジェットのダウンロード中…
ko: 위젯을 다운로드 중
mk: Превземање направа
nb: Laster ned widget
nl: Widget downloaden
pl: Pobieranie widżetu
ro: Descărcare widget
ru: Загрузка виджета…
sr: Справа се преузима
tr: Bileşen indiriliyor
zh_tw: 正在下載 Widget

# S_PROGRESS_LOADING_CONNECTING_TO_INTERNET
source: Connecting to the internet
bg: Свързване към интернет
cs: Připojuji se k Internetu
de: Verbinde ins Internet
es_la: Conectando a Internet
id: Menyambung ke Internet
ja: インターネットに接続中…
mk: Поврзување на интернет
nb: Kobler til internett
nl: Verbinden met het internet
pl: Łączenie z Internetem
ro: Conectare la internet
ru: Подключение к сети
sr: Повезивање на интернет
tr: İnternete bağlanılıyor
zh_tw: 正在連線到網路

# S_PROGRESS_LOADING_CONNECTING_TO_SERVER
source: Connecting to website
bg: Свързване към сайт
cs: Připojuji se k webu
da: Opretter forbindelse til websted
de: Verbinde mit Website
el: Σύνδεση σε τοποθεσία web
es_la: Conectando al sitio Web
fi: Yhdistää verkkosivustoon
id: Menyambung ke situs Web
ja: ウェブサイトに接続中…
ko: 웹 사이트에 연결 중
mk: Поврзување со веб сајт
nb: Kobler til nettsted
nl: Verbinden met website
pl: Łączenie z witryną
ro: Conectare la saitul web
ru: Подключение к веб-сайту…
sr: Повезивање са сајтом
tr: Web sitesine bağlanılıyor
zh_tw: 正在連線到網站

# S_PROGRESS_LOADING_DOCUMENT
source: Loading document
bg: Зареждане на документ
cs: Načítám dokument
da: Dokument indlæses
de: Lade Dokument
el: Φόρτωση εγγράφου
es_la: Cargando documento
fi: Lataa asiakirjaa
id: Memuat dokumen
ja: ドキュメントの読み込み中
ko: 문서 로딩 중
mk: Вчитување документ
nb: Laster dokument
nl: Document laden
pl: Ładowanie dokumentu
ro: Încărcare document
ru: Загрузка документа…
sr: Учитавање документа
tr: İçerik yükleniyor
zh_tw: 正在載入文件

# S_PROGRESS_LOADING_IMAGES
source: Loading pictures
bg: Зареждане на картинки
cs: Načítám obrázky
da: Billeder indlæses
de: Lade Bilder
el: Φόρτωση εικόνων
es_la: Cargando imágenes
fi: Lataa kuvia
id: Memuat gambar
ja: 画像の読み込み中…
ko: 그림 로딩 중
mk: Вчитување слики
nb: Laster bilder
nl: Afbeeldingen laden
pl: Ładowanie obrazów
ro: Încărcare poze
ru: Загрузка изображений…
sr: Учитавање слика
tr: Resimler yükleniyor
zh_tw: 正在載入圖片
