Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_MAX_CONNECTIONS_TOTAL_LABEL
source: Max total connections
af: Maks. totale verbindings
bg: Общ брой връзки – до
bn: সর্বাধিক মোট সংযোগ
cs: Maximání počet všech připojení
cy: Nifer fwyaf o gysylltiadau
da: Maks. forbindelser i alt
de: Max. Verbindungen insgesamt
el: Μέγιστος αρ. συνδέσεων
es_la: Total máximo de conexiones
fa: حداکثر تعداد کل اتصال ها
fi: Yleinen maksimiyhteysmäärä
hi: कुल अधिकतम कनेक्शन
hr: Najveći broj ukupnih veza
id: Jumlah maksimal koneksi
ja: 最大の総接続数
ka: კავშირთა მაქს. რაოდენობა
kk: Ең көп қосылым саны
ko: 전체 최대 연결
lt: Maks. bendras prisijung. sk.
lv: Maksimālais kopējais savienojumu skaits
mk: Макс. вкупно врски
nb: Maks forbindelser totalt
nl: Maximaal totaal verbindingen
pa: ਅਧਿਕਤਮ ਕੁੱਲ ਕਨੈਕਸ਼ਨ
pl: Maksymalna łączna liczba połączeń
ro: Total maxim de conexiuni
ru: Общее число подключений:
sr: Највише веза укупно
ta: அதிகபட்ச மொத்த இணைப்புகள்
te: గరిష్ట మొత్తం కనెక్షన్‌లు
th: การเชื่อมต่อรวมสูงสุด
tl: Max na kabuuan ng mga koneksyon
tr: En fazla toplam bağlantı
uk: Максимальна кількість з’єднань
ur: زیادہ سے زیادہ مجموعی رابطے
zh_tw: 總共可以連線數目的上限

# DI_IDM_FIRSTNAME_LABEL
source: First name
af: Voornaam
bg: Име
bn: ফাইলনাম
cs: Jméno
cy: Enw cyntaf
da: Fornavn
de: Vorname
el: Όνομα
es_la: Nombre
fa: نام
fi: Etunimi
hi: पहला नाम
hr: Ime
id: Nama depan
ja: 名
ka: სახელი
kk: Аты
ko: 이름
lt: Vardas
lv: Vārds
mk: Име
nb: Fornavn
nl: Voornaam
pa: ਪਹਿਲਾ ਨਾਂ
pl: Imię
ro: Prenume
ru: Имя:
sr: Име
ta: முதல் பெயர்
te: మొదటి పేరు
th: ชื่อแรก
tl: Pangalan
tr: Ad
uk: Ім’я
ur: پہلا نام
zh_tw: 名字

# DI_IDM_SURNAME_LABEL
source: Last name
af: Van
bg: Фамилия
bn: শেষ নাম
cs: Příjmení
cy: Cyfenw
da: Efternavn
de: Nachname
el: Επώνυμο
es_la: Apellido
fa: نام خانوادگی
fi: Sukunimi
hi: अंतिम नाम/उपनाम
hr: Prezime
id: Nama belakang
ja: 姓
ka: გვარი
kk: Тегі
ko: 성
lt: Pavardė
lv: Uzvārds
mk: Презиме
nb: Etternavn
nl: Achternaam
pa: ਪਿਛਲਾ ਨਾਂ
pl: Nazwisko
ro: Nume
ru: Фамилия:
sr: Презиме
ta: இறுதி பெயர்
te: చివరి పేరు
th: นามสกุล
tl: Apelyido
tr: Soyad
uk: Прізвище
ur: آخری نام
zh_tw: 姓氏

# DI_IDM_ADDRESS_LABEL
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
cs: Adresa
cy: Cyfeiriad
da: Adresse
de: Straße
el: Ταχυδ. Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: 住所
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреса
nb: Adresse 1
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес:
sr: Адреса
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tr: Adres
uk: Адреса
ur: پتہ
zh_tw: 地址

# DI_IDM_CITY_LABEL
source: City
af: Stad
bg: Град
bn: শহর
cs: Město
cy: Tref/dinas
da: By
de: Ort
el: Πόλη
es_la: Ciudad
fa: شهر
fi: Kaupunki
hi: शहर
hr: Grad
id: Kota
ja: 市区町村
ka: ქალაქი
kk: Қала
ko: 도시
lt: Miestas, raj.
lv: Pilsēta
mk: Град
nb: Adresse 2
nl: Plaats
pa: ਸ਼ਹਿਰ
pl: Miasto
ro: Oraș
ru: Город:
sr: Град
ta: நகரம்
te: నగరం
th: เมือง
tl: Lungsod
tr: Şehir
uk: Місто
ur: شہر
zh_tw: 城市

# DI_IDM_STATE_LABEL
source: Region/state
af: Streek/staat
bg: Област/щат
bn: অঞ্চল/ রাজ্য
cs: Oblast/stát
cy: Sir/talaith
da: Region
de: Bundesland
el: Νομός/Πολιτεία
es_la: Región/Estado
fa: منطقه/ایالت
fi: Maakunta/lääni
hi: क्षेत्र/प्रदेश
hr: Regija
id: Wilayah/Negara bagian
ja: 都道府県
ka: რეგიონი/შტატი
kk: Аймақ/аудан
ko: 지역/도
lt: Apskritis, valstija
lv: Reģions/štats
mk: Регион/држава
nb: Adresse 3
nl: Provincie/staat
pa: ਖੇਤਰ/ਰਾਜ
pl: Województwo
ro: Regiune/stat
ru: Регион/Область:
sr: Област/држава
ta: பிராந்தியம்/மாகாணம்
te: ప్రాంతం/రాష్ట్రం
th: ภาค/รัฐ
tl: Rehiyon/estado
tr: Bölge/eyalet
uk: Область/Регіон
ur: علاقہ/ریاست
zh_tw: 地區/州

# DI_IDM_ZIP_LABEL
source: Postal code
af: Poskode
bg: Пощенски код
bn: পোস্টাল কোড
cs: PSČ
cy: Cod post
da: Postnummer
de: Postleitzahl
el: Ταχ. Κώδ./Zip
es_la: Código postal
fa: کد پستی
fi: Postinumero
hi: डाक कोड
hr: Poštanski broj
id: Kode pos
ja: 郵便番号
ka: საფოსტო კოდი
kk: Пошталық индекс
ko: 우편번호
lt: Pašto kodas
lv: Pasta kods
mk: Поштенски код
nb: Postnummer
nl: Postcode
pa: ਪੋਸਟਲ ਕੋਡ
pl: Kod pocztowy
ro: Cod poștal
ru: Индекс:
sr: Поштански број
ta: அஞ்சல் குறியீடு
te: పోస్టల్ కోడ్
th: รหัสไปรษณีย์
tr: Posta kodu
uk: Поштовий код
ur: ڈاک کا کوڈ
zh_tw: 郵遞區號

# DI_IDM_COUNTRY_LABEL
source: Country
af: Land
bg: Страна
bn: দেশ
cs: Země
cy: Gwlad
da: Land
de: Land
el: Χώρα
es_la: País
fa: کشور
fi: Maa
hi: देश
hr: Država
id: Negara
ja: 国
ka: ქვეყანა
kk: Ел
ko: 국가
lt: Valstybė
lv: Valsts
mk: Земја
nb: Land
nl: Land
pa: ਦੇਸ਼
pl: Kraj
ro: Țară
ru: Страна:
sr: Земља
ta: நாடு
te: దేశం
th: ประเทศ
tl: Bansa
tr: Ülke
uk: Країна
ur: ملک
zh_tw: 國家

# DI_IDM_TELEPHONE_LABEL
source: Telephone
af: Foon
bg: Телефон
bn: টেলিফোন
cs: Telefon
cy: Ffôn
da: Telefon
de: Telefon
el: Τηλέφωνο
es_la: Teléfono
fa: تلفن
fi: Puhelin
hi: फोन
hr: Telefon
id: Telepon
ja: 電話番号
ka: ტელეფონი
kk: Телефон
ko: 전화번호
lt: Telefonas
lv: Tālrunis
mk: Телефон
nb: Telefon
nl: Telefoon
pa: ਟੈਲੀਫ਼ੋਨ
pl: Telefon
ro: Telefon
ru: Телефон:
sr: Телефон
ta: தொலைபேசி
te: టెలిఫోన్
th: โทรศัพท์
tl: Telepono
tr: Telefon
uk: Телефон
ur: ٹیلیفون نمبر
zh_tw: 電話號碼

# DI_IDM_EMAIL_LABEL
source: Email
af: E-pos
bg: Е-поща
bn: ইমেল
cs: Elektronická adresa
da: E-post
el: Ηλεκτρονικό ταχυδρομείο
es_la: Correo
fa: ايميل
fi: Sähköposti
hi: ईमेल
hr: E-pošta
ja: メール
ka: ელფოსტა
kk: Электрондық пошта
ko: 전자메일
lt: El. paštas
lv: E-pasts
mk: Електронска пошта
nb: E-post
pa: ਈਮੇਲ
ru: Эл. почта:
sr: Е-пошта
ta: மின்னஞ்சல்
te: ఇ-మెయిల్
th: อีเมล์
tr: E-posta
uk: Ел. пошта
ur: ای میل
zh_tw: 電子郵件

# DI_IDM_HOME_LABEL
source: Home page
af: Tuisblad
bg: Лична страница
bn: হোম পেজ
cs: Domovská stránka
da: Hjemmeside
el: Αρχική σελίδα
es_la: Página inicial
fa: صفحه صلی
fi: Kotisivu
hi: गृह पृष्ठ
hr: Početna stranica
ja: ホームページ
ka: საწყისი გვერდი
kk: Бастапқы бет
ko: 홈 페이지
lt: Pagrindinis puslapis
lv: Mājaslapa
mk: Главна страница
nb: Hjemmeside
pa: ਮੁੱਖ ਪੰਨਾ
pl: Strona WWW
ro: Pagină web
ru: Дом. стр.
sr: Матична страна
ta: முகப்புப் பக்கம்
te: హోమ్ పేజీ
th: โฮมเพจ
tr: Kişisel sayfa
uk: Домашня сторінка
ur: ہوم پیج
zh_tw: 首頁

# DI_IDM_NICKNAME_LABEL
source: Enter the nickname of a bookmark
af: Voer die bynaam van 'n boekmerk in
bg: Въведете псевдонима на отметка
bn: কোনও বুকমার্কের ডাকনামটি লিখুন
cs: Zadejte alias záložky
da: Skriv et bogmærkes kaldenavn
de: Das Kürzel eines Lesezeichens eingeben
el: Εισάγετε ψευδώνυμο για τον σελιδοδείκτη
es_la: Ingrese el alias de un marcador
fa: نام مستعار یک محل یاب را وارد کنید
fi: Kirjoita kirjanmerkin alias
hi: कृपया पुस्तक-चिह्न का उपनाम दर्ज करें
hr: Unesite nadimak oznake
id: Masukkan nama panggilan suatu bookmark
ja: ブックマークのニックネームを入力してください
ka: შეიყვანეთ სანიშნეს მეტსახელი
kk: Бүркеншік атты бетбелгіге енгізіңіз
ko: 즐겨찾기 닉네임 입력
lt: Įvesti adresyno slapyvardį
lv: Ievadīt grāmatzīmes segvārdu
mk: Внесете псевдоним на обележувач
nb: Skriv inn bokmerkets kallenavn
nl: Voer de bijnaam van een bladwijzer in
pa: ਬੁਕਮਾਰਕ ਦਾ ਉਪਨਾਮ ਦਾਖਲ ਕਰੋ
pl: Wpisz krótką nazwę zakładki
ro: Introduceți pseudonimul unui semn de carte
ru: Введите короткое имя закладки
sr: Унесите надимак одабира
ta: புக்மார்க்கின் புனைப்பெயரை உள்ளிடவும்
te: ఒక బుక్‌మార్క్ యొక్క మారుపేరును నమోదు చేయండి
th: ใส่ชื่อเล่นของบุ๊คมาร์ค
tl: Ipasok ang nickname ng isang bookmark
tr: Yer iminin takma adını girin
uk: Введіть ключ для закладки
ur: پاس ورڈ کا عرفی نام درج کریں
zh_tw: 請輸入書籤的暱稱

# DI_IDM_TRY_LOCAL_TOGGLE
source: Look for local network machine
af: Soek vir 'n plaaslike netwerkmasjien
bg: След проверка за местно име,
bn: স্থানীয় নেটওয়ার্ক মেশিনের সন্ধান করুন
cs: Hledat počítač v lokální síti
cy: Chwilio am beiriant rhwydwaith lleol
da: Se efter maskine på det lokale netværk
de: Auch im lokalen Netzwerk suchen
el: Αναζήτηση μηχανήματος τοπικού δικτύου
es_la: Buscar máquina en la red local
fa: جستجوی دستگاه شبکه محلی
fi: Etsi paikallisverkon konetta
hi: स्थानीय संजाल मशीन के लिए खोजें
hr: Pretraži na lokalnoj mreži
id: Mencari mesin jaringan lokal
ja: ローカルネットワーク内を優先して探す
ka: მოძებნე ლოკალური ქსელშიც
kk: Жергілікті компьютер желісін қараңыз
ko: 로컬 네트워크 컴퓨터 찾기
lt: Žiūrėti vietinio tinklo kompiuteryje
lv: Meklēt lokālu tīkla datoru
mk: Побарај компјутер во локална мрежа
nb: Søk etter lokal nettverksmaskin
nl: Naar server op het lokale netwerk zoeken
pa: ਸਥਾਨੀ ਨੈਟਵਰਕ ਮਸ਼ੀਨ ਲਈ ਦੇਖੋ
pl: Szukaj lokalnego komputera sieciowego
ro: Caută o mașină din rețeaua locală
ru: Искать компьютер в локальной сети
sr: Потражи месну мрежну машину
ta: அக நெட்வொர்க் கணினி உள்ளதா எனப்பார்க்கவும்
te: స్థానిక నెట్‌వర్క్ మెషీన్ కోసం చూడు
th: ค้นหาอุปกรณ์เครือข่ายภายใน
tl: Humanap ng lokal na network machine
tr: Yerel ağ makinesi ara
uk: Пошук комп'ютера у локальній мережі
ur: مقامی نیٹ ورک مشین کا جائزہ لیں
zh_tw: 尋找內部網路的主機

# DI_IDM_TRY_NAME_COMPLETION_TOGGLE
source: Try name completion, using
af: Probeer naamvoltooiing, met gebruik van
bg: опитвай допълване със следните
bn: এটি ব্যবহার করে নাম শেষ করার চেষ্টা করুন
cs: Pokoušet se o dokončení použitím:
cy: Ceisio cwblhau enw, gan ddefnyddio
da: Prøv automatisk navnefuldførelse med
de: Vervollständigung der Adresse versuchen mit folgenden
el: Προσπάθεια ολοκλήρωσης ονόματος, με χρήση
es_la: Probar el nombre completo, usando:
fa: نام را کامل کنید، با استفاده از
fi: Yritä nimitäydennystä käyttäen
hi: नाम पूरण आजमाइए, इसका उपयोग करते हुए
hr: Pokušaj dopunjavanje naziva upotrebom
id: Coba penyelesaian nama server menggunakan
ja: 次の文字列を使用して補完を行う
ka: ცადე სახელის შევსება, შემდეგი
kk: Аяқталу атын пайдаланып көріңіз
ko: 이름 자동 완성 사용
lt: Užbaigti vardą naudojant
lv: Mēģināt nosaukumu pabeigt, izmantojot
mk: Пробај комплетирање на име со
nb: Prøv navnefullførelse med
nl: Naam proberen af te maken met
pa: ਨਾਂ ਪੂਰਨਤਾ ਅਜਮਾਉ, ਇਸ ਦੀ ਵਰਤੋਂ ਨਾਲ
pl: Próbuj autouzupełniania nazw używając
ro: Încearcă completarea numelui, folosind
ru: Завершать имена, используя:
sr: Покушај довршавање имена, користећи
ta: பெயர் பூர்த்தி செய்ய இதைப் பயன்படுத்தவும்
te: పేరును పూర్తి చేసేందుకు ప్రయత్నించు, దీన్ని ఉపయోగించి
th: ทดลองการเติมเต็มชื่อ โดยใช้
tl: Subukan ang pagkumpleto ng pangalan, gamit ang
tr: Şunları kullanarak tamamlamayı dene
uk: Спробувати доповнювати назва за допомогою
ur: نام کو مکمل کرنے کی کوشش کریں، استعمال کرتے ہوئے
zh_tw: 嘗試自動完成，找尋：

# DI_IDM_NC_START_LABEL
source: Prefixes
af: Voorvoegsels
bg: представки
bn: প্রেফিক্সেস
cs: Předpon
cy: Rhagddodiaid
da: Præfiks
de: Präfixen
el: Προθέματα
es_la: Prefijos
fa: پیشوندها
fi: Etuliitteet
hi: उपसर्ग
hr: prefiksa
id: Awalan
ja: 先頭
ka: ფრეფიქსებით
kk: Префикстер
ko: 도메인 첫머리
lt: priešdėlius
lv: Prefiksi
mk: Префикси
nb: Prefikser
nl: Begin
pa: ਅਗੇਤਰ
pl: Prefiksów:
ro: Prefixe
ru: Префиксы:
sr: Префиксе
ta: முன்னொட்டுகள்
te: ఆది ప్రత్యయాలు
th: คำนำหน้า
tl: Mga prefix
tr: Ön ek
uk: Префіксів
ur: سابقے
zh_tw: 開頭是

# DI_IDM_NC_END_LABEL
source: Suffixes
af: Agtervoegsels
bg: и наставки
bn: সাফিক্সেস
cs: Přípon
cy: Ôl-ddodiaid
da: Suffiks
de: Suffixen
el: Καταλήξεις
es_la: Sufijos
fa: پیشوندها
fi: Päätteet
hi: प्रत्यय
hr: sufiksa
id: Akhiran
ja: 末尾
ka: სუფიქსებით
kk: Жұрнақтар
ko: 최상위 도메인
lt: sritis
lv: Sufiksi
mk: Суфикси
nb: Suffikser
nl: Einde
pa: ਪਿਛੇਤਰ
pl: Sufiksów:
ro: Sufixe
ru: Окончания:
sr: Суфиксе
ta: பின்னொட்டுகள்
te: అంత్య ప్రత్యయాలు
th: คำลงท้าย
tl: Mga suffix
tr: Son ek
uk: Суфіксів
ur: لاحقے
zh_tw: 結尾是

# DI_IDBTN_GET
source: Open
af: Maak oop
bg: Отвори
bn: খুলুন
cs: Otevřít
cy: Agor
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
fa: باز كردن
fi: Avaa
hi: खोलें
hr: Otvori
id: Buka
ja: 開く
ka: გახსნა
kk: Ашу
ko: 열기
lt: Atverti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
ro: Deschide
ru: Открыть
sr: Отвори
ta: திற
te: తెరువు
th: เปิด
tl: Buksan
tr: Aç
uk: Відкрити
ur: کھولیں
zh_tw: 開啟

# DI_IDBTN_CLOSE
source: Close
af: Sluit
bg: Затвори
bn: বন্ধ করুন
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
es_la: Cerrar
fa: بستن
fi: Sulje
hi: बंद
hr: Zatvori
id: Tutup
ja: 閉じる
ka: დაკეტვა
kk: Жабу
ko: 닫기
lt: Užverti
lv: Aizvērt
mk: Затвори
nb: Lukk
nl: Sluiten
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
ro: Închide
ru: Закрыть
sr: Затвори
ta: மூடு
te: మూసివేయి
th: ปิด
tl: Isara
tr: Kapat
uk: Закрити
ur: بند کریں
zh_tw: 關閉

# DI_ID_CHK_NEW_ACCT_SETTING
source: Import settings
af: Voer instellings in
bg: Внасяне на настройки
bn: আমদানি সেটিংস
cs: Importovat nastavení
cy: Mewnforio gosodiadau
da: Importer indstillinger
de: Konto-Einstellungen importieren
el: Εισαγωγή ρυθμίσεων
es_la: Importar opciones
fa: وارد کردن تنظیمات
fi: Tuo asetukset
hi: आयात सेटिंग
hr: Uvezi postavke
id: Aturan pengimporan
ja: 設定をインポート
ka: პარამეტრების იმპორტი
kk: маңызды параметрлер
ko: 설정 가져오기
lt: Importuoti nuostatas
lv: Importēt iestatījumus
mk: Увези поставки
nb: Importer innstillinger
nl: Instellingen importeren
pa: ਸੈਟਿੰਗਜ਼ ਆਯਾਤ ਕਰੋ
pl: Importuj ustawienia
ro: Importă setările
ru: Импортировать настройки
sr: Увези поставке
ta: பதிவிறக்க அமைப்புகள்
te: అమర్పులను దిగుమతి చేయి
th: อิมปอร์ตการตั้งค่า
tl: Mga setting sa pag-import
tr: Alma seçenekleri
uk: Імпортувати параметри
ur: ترتیبات کو درآمد کریں
zh_tw: 匯入設定資料

# DI_IDM_ACCEPT_COOKIE
source: Accept
af: Aanvaar
bg: Приемам
bn: স্বীকার করুন
cs: Přijmout
cy: Derbyn
da: Accepter
de: Annehmen
el: Αποδοχή
es_la: Aceptar
fa: پذیرش
fi: Hyväksy
hi: स्वीकृत
hr: Prihvati
id: Terima
ja: 承認する
ka: მიღება
kk: Қабылдау
ko: 승인
lt: Priimti
lv: Akceptēt
mk: Прифати
nb: Godkjenn
nl: Accepteren
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj
ro: Acceptă
ru: Принять
sr: Прихвати
ta: ஏற்கவும்
te: అంగీకరించు
th: ยอมรับ
tl: Tanggapin
tr: Onayla
uk: Прийняти
ur: قبول کریں
zh_tw: 接受

# DI_IDM_NOACCEPT_COOKIE
source: Refuse
af: Weier
bg: Отхвърлям
bn: প্রত্যাখ্যান
cs: Odmítnout
cy: Gwrthod
da: Afvis
de: Ablehnen
el: Απόρριψη
es_la: Rechazar
fa: رد کردن
fi: Epää
hi: अस्वीकृत
hr: Uskrati
id: Tolak
ja: 拒否する
ka: უარყოფა
kk: Бас тарту
ko: 거부
lt: Atmesti
lv: Noraidīt
mk: Одби
nb: Avvis
nl: Weigeren
pa: ਇਨਕਾਰ ਕਰੋ
pl: Odrzuć
ro: Refuză
ru: Отклонить
sr: Одбиј
ta: மறுக்கவும்
te: తిరస్కరించు
th: ปฏิเสธ
tl: Tanggihan
tr: Reddet
uk: Відкинути
ur: مسترد کردیں
zh_tw: 拒絕

# DI_IDLABEL_COOKIE_ILLEGALPATH
source: A path in a cookie does not match the page address.
af: 'n Roete in 'n koekie stem nie ooreen met die bladadres nie.
bg: Път в бисквитката не пасва на адреса на страницата.
bn: কুকিতে একটি পথ পৃষ্ঠার ঠিকানাটির সাথে মেলে না৷
cs: Cesta uvedená v cookie neodpovídá adrese stránky.
cy: Nid yw llwybr y cookie yn cyfateb i gyfeiriad y ddogfen.
da: En sti i en cookie passer ikke med sidens adresse.
de: Ein vom Cookie angegebener Pfad stimmt nicht mit der Adresse der Seite überein.
el: Μία διαδρομή σε ένα cookie δεν ταιριάζει με την διεύθυνση της ιστοσελίδας.
es_la: Una ruta en una cookie no concuerda con la dirección de la página.
fa: یک مسیر در کوکی با آدرس صفحه مطابقت ندارد.
fi: Evästeen polku ei täsmää sivun osoitteen kanssa.
hi: किसी कुकी में मौजूद कोई पथ पृष्ठ के पते से मेल नहीं खा रहा है।
hr: Putanja u kolačiću ne poklapa se s adresom stranice.
id: Alamat dalam cookie tak sesuai dengan alamat halaman.
ja: Cookie 内のパスがページのアドレスと一致しません。
ka: ფუნთუშაში მითითებული მდებარეობა გერდის მისამართს არ შეესაბამება.
kk: Сookie жолы бет мекенжайымен сәйкес емес
ko: 쿠키 경로가 페이지 주소와 일치하지 않습니다.
lt: Slapuke nurodyta dokumento įrašymo vieta nesutampa su dokumente nurodytu.
lv: Sīkfailā norādītais ceļš neatbilst lapas adresei.
mk: Патека во колачето не одговара на адресата на страницата.
nb: Infokapselens filbane stemmer ikke overens med sidens adresse.
nl: Een pad in een cookie komt niet overeen met het adres van de pagina.
pa: ਕੁਕੀ ਵਿਚਲਾ ਪਥ ਪੰਨਾ ਪਤੇ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ ਹੈ।
pl: Ścieżka zawarta w ciasteczku nie odpowiada adresowi strony.
ro: Calea într-un cookie nu se potrivește cu adresa paginii.
ru: Путь в cookie не соответствует адресу страницы.
sr: Путања у колачићу се не слаже са адресом стране.
ta: ஒரு குக்கீயில் உள்ள பாதையானது பக்கத்தின் முகவரியுடன் பொருந்தவில்லை.
te: ఒక కుకీలోని పథం పేజీ చిరునామాతో సరిపోలడం లేదు.
th: พาธในคุกกี้ไม่ตรงกับที่อยู่เพจ
tl: May path sa cookie na hindi tumutugma sa address ng pahina.
tr: Çerezdeki bir internet yolu, sayfasının adresiyle uyuşmuyor.
uk: Шлях у куку не збігається з адресою сторінки.
ur: کوکیز میں موجود راستہ صفحہ کے پتہ سے میل نہیں رکھتا۔
zh_tw: Cookie 中的路徑與網頁的位址不符

# DI_IDLABEL_COOKIE_PLEASETELL
source: You might want to ask the site's webmaster to set legal cookies.
af: Jy wil dalk die werf se webmeester vra om regskoekies te stel.
bg: Вероятно бихте желали сайтът да борави с коректни бисквитки.
bn: আপনি সাইটের ওয়েবমাস্টারটিকে আইনী কুকিজ সেট করতে বলতে পারেন৷
cs: Požádejte správce webu o korektní nastavení cookies.
da: Du bør evt. bede webstedets webmaster om at oprette gyldige cookies.
de: Bitten Sie den Betreiber der Website nur korrekte Cookies zu setzen.
el: Zητήστε από τον Webmaster της σελίδας να ορίσει νόμιμα cookies.
es_la: Si lo desea puede sugerir al administrador del sitio que configure las cookies apropiadamente.
fa: می توانید از مدیر سایت بخواهید تا کوکی های حقوقی را تنظیم کند.
fi: Pyydä sivuston ylläpitäjää asettamaan kelvollisia evästeitä.
hi: शायद आप साइट के वेबमास्टर से लीगल कुकीज़ सेट करने के लिए अनुरोध करना चाहेंगे।
hr: Mogli biste od administratora lokacije zatražiti da postavi dopuštene kolačiće.
id: Beritahukan pemilik situs untuk memasang cookie yang sah.
ja: サイトの管理者に正当な Cookie を設定するよう依頼してください。
ka: გთხოვთ შეატყობინოთ გვერდის ვებმასტერს, რომ ფუნთუშების ცხობა ისწავლოს.
kk: Сайттардың веб-шеберінен құқықты cookies орнатуды сұрауыңызға болады.
ko: 사이트 관리자에게 올바른 쿠키를 설정하도록 요청할 수 있습니다.
lt: Galite paprašyti svetainės administratoriaus, kad šis nustatytų tik leistinus slapukus.
lv: Jūs, iespējams, vēlēsities lūgt vietnes tīmekļa pārzinim iestatīt atļautus sīkfailus.
mk: Администраторот на сајтот треба да постави легални колачиња.
nb: Be de ansvarlige for nettstedet om å opprette gyldige infokapsler.
nl: Je kunt de webmaster van de site vragen om correcte cookies te gebruiken.
pa: ਤੁਸੀਂ ਸਾਈਟ ਦੇ ਵੈਬਮਾਸਟਰ ਤੋਂ ਕਾਨੂੰਨੀ ਕੁਕੀਜ਼ ਸੈਟ ਕਰਨ ਲਈ ਪੁੱਛ ਸਕਦੇ ਹੋ।
pl: Możesz poprosić administratora witryny o wysyłanie dozwolonych ciasteczek.
ro: Ați putea cere webmaster-ului saitului să stabilească cookie-uri permise.
ru: Попросите веб-мастера узла установить легальные cookies.
sr: Можда ћете хтети да самолите вебмастера сајта да постави исправне колачиће.
ta: இந்த தளத்தின் வெப்மாஸ்டரின் சட்டப்பூர்வ குக்கீகளை வைக்குமாறு நீங்கள் கேட்கலாம்.
te: సైట్ యొక్క వెబ్‌మాస్టర్‌ను న్యాయబద్ధ కుకీలను అమర్చమని మీరు కోరవలసి ఉండవచ్చు.
th: คุณอาจไม่ต้องการให้เว็บมาสเตอร์ของไซต์ให้ตั้งค่าคุกกี้ตามกฎหมายให้
tl: Baka gusto mong hilingin sa webmaster ng site na magtakda ng mga legal na cookie.
tr: Site yöneticisinden, yasal çerezler kullanmasını isteyebilirsiniz.
uk: Можливо, вам слід попросити веб-майстра сайта встановити коректні куки.
ur: آپ کو قانونی کوکیز کا تعین کرنے کے لئے سائٹ کے ویب ماسٹر سے پوچھنا چاہیئے۔
zh_tw: 你應該要求該網站管理者使用合法的 cookie。

# DI_IDLABEL_COOKIE_WANNAACCEPT
source: Do you want to accept this cookie?
af: Wil jy hierdie koekie aanvaar?
bg: Искате ли бисквитката да бъде приета?
bn: আপনি কি এই কুকিটি স্বীকার রকতে চান?
cs: Chcete přijmout tuto cookie?
cy: Ydych am dderbyn y cookie?
da: Vil du acceptere denne cookie?
de: Möchten Sie dieses Cookie annehmen?
el: Θέλετε να αποδεχτείτε αυτό το cookie;
es_la: ¿Desea aceptar esta cookie?
fa: می خواهید این کوکی را بپذیرید؟
fi: Haluatko hyväksyä tämän evästeen?
hi: क्या आप इस कुकी को स्वीकार करना चाहते हैं?
hr: Želite li prihvatiti ovaj kolačić?
id: Terima cookie ini?
ja: この Cookie を許可しますか？
ka: გნებავთ ამ ფუნთუშას აღება?
kk: Осы cookie қабылдағыңыз келе ме?
ko: 이 쿠키를 승인하시겠습니까?
lt: Ar priimsite šį slapuką?
lv: Vai vēlaties akceptēt šo sīkfailu?
mk: Дали сакате да се прифати ова колаче?
nb: Vil du godta denne infokapselen?
nl: Accepteer je dit cookie?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਕੁਕੀ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy zaakceptować to ciasteczko?
ro: Vreți să acceptați acest cookie ?
ru: Принять данный cookie?
sr: Желите ли да прихватите овај колачић?
ta: இந்த குக்கீயை ஏற்க விரும்புகிறீர்களா?
te: మీరు ఈ కుకీని అంగీకరించాలని అనుకుంటున్నారా?
th: คุณต้องการยอมรับคุ้กกี้นี้หรือไม่
tl: Nais mo bang tanggapin ang cookie na ito?
tr: Bu çerezi kabul etmek istiyor musunuz?
uk: Бажаєте прийняти цю куку?
ur: کیا آپ یہ کوکی قبول کرنا چاہتے ہیں؟
zh_tw: 你要接受這個 cookie 嗎？

# DI_IDM_CHK_DO_ALL_COOKIES
source: Let [Accept] and [Refuse] apply for the entire domain
af: Laat [Aanvaar] en [Weier] op die hele domein van toepassing wees
bg: [Приемам] или [Отказвам] да се прилага за целия домейн
bn: সমগ্র ডোমেনটির জন্য আসুন [স্বীকার করি] এবং [প্রত্যাখ্যান করি]
cs: Volbu [Přijmout] a [Odmítnout] použít pro celou doménu
cy: Gadael i [Derbyn] a [Gwrthod] weithredu ar gyfer y parth hwn i gyd
da: Lad [Accepter] og [Afvis] være gældende for hele domænet
de: Automatisches [Annehmen] bzw. [Ablehnen] für diese ges. Domain
el: Όρισε τα [Αποδοχή] και [Απόρριψη] ώστε να ισχύουν για όλο το domain
es_la: Permitir que [Aceptar] y [Rechazar] se apliquen al dominio completo
fa: اجازه دهید گزینه های [پذیرفتن] و [رد کردن] در کل دامنه قابل اعمال باشد
fi: [Hyväksyminen] ja [Epääminen] koko verkkotunnukselle
hi: चलो [स्वीकृत] और [अस्वीकृत] समस्त प्रक्षेत्र के लिए लागू हो।
hr: Neka se [Prihvati] i [Uskrati] primjenjuju na cijelu domenu
id: Biarkan [Accept] dan [Refuse] berlaku untuk seluruh domain
ja: [承諾] または [拒否] をドメイン全体に適用する
ka: ნების დართვა [მიღება] და [უარყოფა] მთელ დომენს ეხება
kk: [Қабылдау] және [Бас тарту] барлық домендерге қолданылады
ko: 모든 도메인에 대하여 [승인] 및 [거부]
lt: Parinktis [Priimti] ir [Atmesti] pritaikyti visai sričiai
lv: Ļaut funkciju [Akceptēt] un [Noraidīt] lietot visam domēnam
mk: Нека [Прифати] и [Одби] важи за целиот домен
nb: La [Godta] og [Avvis] gjelde for hele domenet
nl: Laat [Accepteren] en [Weigeren] van toepassing zijn op het hele domein
pa: ਸਮੁੱਚੇ ਡੋਮੇਨ ਲਈ [ਸਵੀਕਾਰ ਕਰੋ] ਅਤੇ [ਅਸਵੀਕਾਰ ਕਰੋ] ਲਾਗੂ ਕਰੋ
pl: Zastosuj [Akceptuj] i [Odrzuć] dla całej domeny
ro: [Acceptă] și [Refuză] se aplică pentru întregul domeniu
ru: Применить для всего домена
sr: Нека се [Прихвати] и [Одбиј] односи на читав домен
ta: முழு டொமைனுக்கும் [ஏற்பு] மற்றும் [மறுப்பு] ஆகியவற்றைப் பயன்படுத்தவும்
te: మొత్తం డొమైన్‌కు [అంగీకరించు] మరియు [తిరస్కరించు] వర్తించేందుకు అనుమతించు
th: นำ [Accept] และ [Refuse] ไปใช้กับโดเมนทั้งหมด
tl: Hayaang gamitin ang [Tanggapin] at [Tanggihan] para sa buong domain
tr: [Onayla] ve [Reddet] komutlarını bütün alan adı kapsamına uygula
uk: Дії «Прийняти» і «Відкинути» застосовуються до всього домену
ur: پورے ڈومین پر لاگو کرنے کے لئے آیئے [قبول] اور [مسترد] کریں
zh_tw: 將 [接受] 或 [拒絕] 套用到這整個網域
