Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_WRONG_AUTH_STRING
source: Could not authenticate with page. Please re-enter username and password.
af: Kon nie met bladsy bekragtig nie. Voer gebruikersnaam en wagwoord asseblief weer in.
bg: Неуспех при удостоверяване пред страницата. Моля, отново въведете име и парола.
bn: পৃষ্ঠাটি প্রমাণীকরণ করতে পারেনি৷ দয়া করে ব্যবহারকারীর নাম ও পাসওয়ার্ড পুনরায় প্রবেশ করান৷
cs: Ověření nebylo úspěšné. Zadejte znovu přihlašovací jméno a heslo.
cy: Methu dilysu gyda'r dudalen. Rhowch enw'r defnyddiwr a'r cyfrinair eto.
da: Kunne ikke autentificere for side. Angiv brugernavn og adgangskode igen
de: Die Authentifizierung ist fehlgeschlagen. Bitte geben Sie Benutzername und Passwort erneut ein.
el: Αδύνατη η πρόσβαση στη σελίδα με αυτά τα στοιχεία. Παρακαλώ επανεισάγετε κωδικό και συνθηματικό.
es_la: No se pudo autenticar con la página. Por favor ingrese de nuevo un nombre de usuario y una contraseña
fa: ارتباط با صفحه برای تأیید اعتبار برقرار نشد. نام کاربر و رمز عبور را دوباره وارد کنید.
fi: Sivulla ei voitu todentaa. Anna käyttäjänimi ja salasana uudestaan
hi: पृष्ठ के साथ पुष्टीकरण नहीं हो सका। प्रयोक्तानाम और पासवर्ड दुबारा दर्ज करें।
hr: Provjera autentičnosti na stranici nije uspjela. Ponovo unesite korisničko ime i lozinku.
id: Akses ditolak. Masukkan ulang nama pengguna dan sandi.
ja: このページの認証に失敗しました。ユーザー名とパスワードを再入力してください。
ka: გვერდმა არ შემიშვა. გთხოვთ მომხმარებლის სახელი და პაროლი ისევ შეიყვანოთ.
kk: Осы бетпен аутентификация орындалмады. Пайдаланушы аты мен құпиясөзді қайта енгізіңіз.
ko: 이 페이지의 접속을 인증할 수 없습니다. 사용자 이름과 비밀번호를 다시 입력하십시오.
lt: Nepavyko nustatyti tapatybės. Pakartokite naudotojo vardą ir slaptažodį.
lv: Nevar autentificēties lapā. Lūdzu, atkārtoti ievadiet lietotājvārdu un paroli.
mk: Проверката на идентитет кај страницата не успеа. Ве молиме повторно внесете ги корисничкото име и лозинката.
nb: Kunne ikke autentisere mot siden. Oppgi brukernavn og passord på nytt.
nl: Waarmerken van pagina mislukt. Voer gebruikersnaam en wachtwoord opnieuw in.
pa: ਪੰਨੇ ਨਾਲ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਉਪਭੋਗਤਾ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਦਾਖਲ ਕਰੋ।
pl: Uwierzytelnienie nie powiodło się. Wprowadź ponownie nazwę użytkownika i hasło.
ro: Nu s-a putut efectua autentificarea cu pagina. Reintroduceți numele utilizator și parola.
ru: Ошибка проверки подлинности страницы. Введите заново имя и пароль.
sr: Није успела пријава на страни. Молим Вас поново унесите корисничко име и лозинку.
ta: இந்த பக்கத்துடன் அங்கீகரிக்க முடியவில்லை. தயவுசெய்து பயனர்பெயரையும் கடவுச்சொல்லையும் மீண்டும் உள்ளிடவும்.
te: పేజీతో ప్రమాణీకరించడం సాధ్యం కాలేదు. దయచేసి యూజర్‌పేరు మరియు పాస్‌వర్డ్ మళ్లీ నమోదు చేయండి.
th: ไม่สามารถตรวจสอบกับหน้าได้ โปรดป้อนชื่อผู้ใช้และรหัสผ่านอีกครั้ง
tl: Hindi ma-authenticate ang pahina. Pakipasok ulit ang username at password.
tr: Sayfayla doğrulama yapılamadı. Lütfen kullanıcı adı ve parolayı tekrar girin.
uk: Помилка розпізнавання для цієї сторінки. Будь ласка, введіть ще раз ім’я користувача і пароль.
ur: صفحہ کے ساتھ توثیق نہیں کرسکا۔ برائے مہربانی یوزر نیم اور پاسورڈ دوبارہ داخل کریں۔
zh_tw: 驗證結果不正確，請重新輸入使用者名稱與密碼

# SI_NEW_PROXY_AUTH_STRING
source: Please enter username and password for this proxy server.
af: Voer asseblief gebruikernaam en wagwoord vir hierdie instaanbediener in.
bg: Моля, въведете име и парола за този прокси сървър.
bn: এই প্রক্সি সার্ভারের জন্য ব্যবহারকারীর নাম এবং পাসওয়ার্ড প্রবেশ করান৷
cs: Zadejte přihlašovací jméno a heslo pro přihlášení k tomuto serveru proxy.
cy: Rhowch enw defnyddiwr a chyfrinair ar gyfer y gwasanaethwr dirprwyol
da: Angiv brugernavn og adgangskode for denne proxyserver.
de: Bitte geben Sie Benutzername und Passwort für diesen Proxyserver ein.
el: Παρακαλώ εισάγετε κωδικό χρήστη και συνθηματικό για αυτό τον διαμεσολαβητή
es_la: Por favor ingrese un nombre de usuario y una contraseña para este servidor proxy.
fa: لطفاً یک نام کاربر و رمز عبور برای این سرور پراکسی وارد کنید.
fi: Anna käyttäjänimi ja salasana tälle välityspalvelimelle.
hi: इस छद्म सर्वर के लिए प्रयोक्तानाम और पासवर्ड दर्ज कीजिए।
hr: Unesite korisničko ime i lozinku za ovaj proxy poslužitelj.
id: Masukkan nama pengguna dan sandi untuk membuka proxy.
ja: このプロキシサーバーのユーザー名とパスワードを入力してください
ka: გთხოვთ შეიყვანოთ მომხმარებლის სახელი და პაროლი proxy სერვერისთვის.
kk: Осы прокси сервер үшін пайдаланушы аты мен құпиясөзді енгізіңіз.
ko: 이 프록시 서버에 접속하기 위한 사용자 이름과 비밀번호를 입력하십시오.
lt: Įrašykite naudotojo vardą ir slaptažodį šiam įgaliotajam serveriui.
lv: Lūdzu, ievadiet lietotājvārdu un paroli šim starpniekserverim.
mk: Ве молиме внесете корисничко име и лозинка за овој сервер-посредник.
nb: Oppgi brukernavn og passord for denne mellomtjeneren
nl: Voer gebruikersnaam en wachtwoord in voor deze proxyserver.
pa: ਇਸ ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ।
pl: Wprowadź nazwę użytkownika i hasło, aby uzyskać dostęp do tego serwera proxy.
ro: Introduceți numele utilizator și parola pentru acest server proxy.
ru: Введите имя и пароль для получения доступа к данному прокси-серверу.
sr: Молим Вас унесите корисничко име и лозинку за овај прокси сервер.
ta: இந்த ப்ராக்ஸி சர்வருக்கான பயனர்பெயரையும் கடவுச்சொல்லையும் உள்ளிடவும்
te: దయచేసి ఈ ప్రాక్సీ సర్వర్‌కు యూజర్‌పేరు మరియు పాస్‌వర్డ్ నమోదు చేయండి.
th: โปรดป้อนชื่อผู้ใช้และรหัสผ่านสำหรับพร็อกซี่เซิร์ฟเวอร์นี้
tl: Pakipasok ang username at password para sa proxy server na ito.
tr: Lütfen bu vekill sunucu için kullanıcı adı ve parola girin.
uk: Будь ласка, введіть ім'я користувача і пароль для цього проксі-сервера.
ur: برائے مہربانی اس پراکسی سرور کے لئے یوزر نیم اور پاسورڈ داخل کریں۔
zh_tw: 請重新輸入使用者名稱與密碼來進入代理伺服器

# SI_WRONG_PROXY_AUTH_STRING
source: Could not authenticate with proxy server. Please re-enter username and password.
af: Kon nie met instaanbediener bekragtig nie. Voer gebruikernaam en wagwoord asseblief weer in.
bg: Неуспех при удостоверяване пред прокси сървъра. Моля, въведете пак име и парола.
bn: প্রক্সি সার্ভারের সাথে প্রমাণীকরণ করতে পারেনি৷ দয়া করে ব্যবহারকারীর নাম এবং পাসওয়ার্ড পুনরায় প্রবেশ করান৷
cs: Ověření serveru proxy nebylo úspěšné. Zadejte znovu přihlašovací jméno a heslo.
cy: Methu dilysu gyda'r gwasanaethwr dirprwyol. Rhowch enw'r defnyddiwr a chyfrinair eto.
da: Kunne ikke autentificere for proxyserver. Angiv brugernavn og adgangskode igen.
de: Die Authentifizierung am Proxyserver ist fehlgeschlagen. Bitte geben Sie Benutzername und Passwort erneut ein.
el: Αδύνατη η πρόσβαση στον διαμεσολαβητή με αυτά τα στοιχεία. Παρακαλώ επανεισάγετε κωδικό και συνθηματικό.
es_la: No se pudo autenticar con el servidor Proxy. Por favor vuelva a introducir su nombre de usuario y contraseña.
fa: تأیید اعتبار با سرور پراکسی انجام نشد. نام کاربر و رمز عبور را دوباره وارد کنید.
fi: Todennus välityspalvelimelle ei onnistunut. Anna käyttäjänimi ja salasana uudestaan.
hi: इस छद्म सर्वर के साथ सत्यापन नहीं हो सका। कृपया प्रयक्तानाम और पासवर्ड दुबारा दर्ज करें।
hr: Provjera autentičnosti na proxy poslužitelju nije uspjela. Ponovo unesite korisničko ime i lozinku.
id: Pemeriksaan proxy ditolak. Ulangi nama pengguna dan sandi.
ja: プロキシサーバーへの認証ができませんでした。ユーザー名とパスワードを再入力してください。
ka: proxy სერვერმა არ შემიშვა. გთხოვთ მომხმარებლის სახელი და პაროლი ისევ შეიყვანოთ.
kk: Проки сервермен аутентификация орындалмады. Пайдаланушы аты мен құпиясөзді қайта енгізіңіз.
ko: 프록시 서버의 접속을 인증할 수 없습니다. 사용자 이름과 비밀번호를 다시 입력하십시오.
lt: Nepavyko nustatyti tapatybės šiame įgaliotajame serveryje. Pakartokite naudotojo vardą ir slaptažodį.
lv: Nevar autentificēties starpniekserverī. Lūdzu, atkārtoti ievadiet lietotājvārdu un paroli.
mk: Не успеа проверката на идентитет кај серверот-посредник. Ве молиме повторно внесете ги корисничкото име и лозинката.
nb: Kunne ikke autentisere mot mellomtjeneren. Oppgi brukernavn og passord på nytt.
nl: Waarmerken van proxyserver mislukt. Voer naam en wachtwoord opnieuw in.
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ ਨਾਲ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਕਿਰਪਾ ਕਰਕੇ ਯੂਜ਼ਰ ਨਾਂ ਅਤੇ ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਦਾਖਲ ਕਰੋ।
pl: Uwierzytelnienie na serwerze proxy nie powiodło się. Wprowadź ponownie nazwę użytkownika i hasło.
ro: Nu s-a putut efectua autentificarea cu serverul proxy. Reintroduceți numele utilizator și parola.
ru: Ошибка проверки подлинности прокси-сервера. Введите заново имя и пароль.
sr: Није успела провера на прокси серверу. Молим Вас поново унесите корисничко име и лозинку.
ta: ப்ராக்ஸி சர்வருடன் அங்கீகரிக்க முடியவில்லை. கடவுச்சொல்லையும் பயனர்பெயரையும் மீண்டும் உள்ளிடவும்.
te: ప్రాక్సీ సర్వర్‌తో ప్రమాణీకరించడం సాధ్యం కాలేదు. దయచేసి యూజర్‌పేరు మరియు పాస్‌వర్డ్ మళ్లీ నమోదు చేయండి.
th: ไม่สามารถตรวจสอบกับพร็อกซี่เซิร์ฟเวอร์ได้ โปรดป้อนชื่อผู้ใช้และรหัสผ่านอีกครั้ง
tl: Hindi ma-authenticate gamit ang proxy server. Pakipasok ulit ang username at password.
tr: Vekil sunucu doğrulaması yapılamadı. Lütfen kullanıcı adı ve parolayı tekrar girin.
uk: Помилка розпізнавання на проксі-сервері. Будь ласка, введіть ще раз ім'я користувача і пароль.
ur: پراکسی سرور کے ساتھ توثیق نہیں کرسکا۔ برائے مہربانی یوزر نیم اور پاسورڈ دوبارہ داخل کریں۔
zh_tw: 代理伺服器驗證結果不正確，請重新輸入使用者名稱與密碼

# SI_CSS_TYPES
source: CSS files (*.css)|*.css|HTML files (*.htm,*.html)|*.htm;*.html|All files (*.*)|*.*|
af: CSS-lêers (*.css)|*.css|HTML-lêers (*.htm,*.html)|*.htm;*.html|Alle lêers (*.*)|*.*|
bg: CSS файлове (*.css)|*.css|HTML файлове (*.htm,*.html)|*.htm;*.html|Всички файлове (*.*)|*.*|
bn: CSS ফাইলসমূহ (*.css)|*.css|HTML ফাইলসমূহ (*.htm,*.html)|*.htm;*.html|সকল ফাইল (*.*)|*.*|
cs: Soubory stylů (*.css)|*.css|HTML soubory (*.htm,*.html)|*.htm;*.html|Všechny soubory (*.*)|*.*|
cy: Ffeiliau CSS (*.css)|*.css|*.css|Ffeiliau HTML (*.htm,*.html)|*.htm;*.html| Pob ffeil (*.*)|*.*|
da: CSS-filer (*.css)|*.css|HTML-filer (*.htm,*.html)|*.htm;*.html|Alle filer (*.*)|*.*|
de: CSS-Dateien (*.css)|*.css|HTML-Dateien (*.htm,*.html)|*.htm;*.html|Alle Dateien (*.*)|*.*|
el: Αρχεία Φύλλων Στυλ CSS (*.css)|*.css|Αρχεία HTML (*.htm,*.html)|*.htm;*.html|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos CSS (*.css)|*.css|archivos HTML (*.htm,*.html)|*.htm;*.html|Todos los archivos (*.*)|*.*|
fa: فایل های CSS (*.css)|*.css|فایل های HTML (*.htm،*.html)|*.htm؛*.html|تمام فایل ها (*.*)|*.*|
fi: CSS-tiedostot (*.css)|*.css|HTML-tiedostot (*.htm,*.html)|*.htm;*.html|Kaikki tiedostot (*.*)|*.*|
hi: सीएसएस फाइलें (*.css)|*.css|एचटीएमएल फाइलें (*.htm,*.html)|*.htm;*.html|सभी फाइलें (*.*)|*.*|
hr: CSS datoteke (*.css)|*.css|HTML datoteke (*.htm,*.html)|*.htm; *.html|Sve datoteke (*.*)|*.*|
id: file CSS (*.css)|*.css|file HTML (*.htm,*.html)|*.htm;*.html|Semua file (*.*)|*.*|
ja: CSS ファイル (*.css)|*.css|HTML ファイル (*.htm,*.html)|*.htm;*.html|すべてのファイル (*.*)|*.*|
ka: CSS ფაილები (*.css)|*.css|HTML ფაილები (*.htm,*.html)|*.htm;*.html|ყველა ფაილი (*.*)|*.*|
kk: CSS файлдар (*.css)|*.css|HTML файлдар (*.htm,*.html)|*.htm;*.html|Барлық файлдар (*.*)|*.*|
ko: CSS 파일(*.css)|*.css|HTML 파일(*.htm,*.html)|*.htm;*.html|모든 파일(*.*)|*.*|
lt: CSS dokumentai (*.css)|*.css|HTML dokumentai (*.htm,*.html)|*.htm;*.html| Viskas (*.*)|*.*|
lv: CSS faili (*.css)|*.css|HTML faili (*.htm,*.html)|*.htm;*.html|Visi faili (*.*)|*.*|
mk: CSS датотеки (*.css)|*.css|HTML датотеки (*.htm,*.html)|*.htm;*.html|Сите датотеки (*.*)|*.*|
nb: CSS-filer (*.css)|*.css|HTML-filer (*.htm;*.html)|*.htm;*.html|Alle filer (*.*)|*.*|
nl: CSS-bestanden (*.css)|*.css|HTML-bestanden (*.htm,*.html)|*.htm;*.html|Alle bestanden (*.*)|*.*|
pa: CSS ਫਾਈਲਾਂ (*.css)|*.css|HTML ਫਾਈਲਾਂ (*.htm,*.html)|*.htm;*.html|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki CSS (*.css)|*.css|Pliki HTML (*.htm,*.html)|*.htm;*.html|Wszystkie pliki (*.*)|*.*|
ro: Fișiere CSS (*.css)|*.css|Fișiere HTML (*.htm,*.html)|*.htm;*.html|Toate fișierele (*.*)|*.*|
ru: CSS-файлы (*.css)|*.css|HTML-файлы (*.htm,*.html)|*.htm;*.html|Все файлы (*.*)|*.*|
sr: CSS фајлови (*.css)|*.css|HTML фајлови (*.htm,*.html)|*.htm;*.html|Сви фајлови (*.*)|*.*|
ta: CSS கோப்புகள் (*.css)|*.css|HTML கோப்புகள் (*.htm,*.html)|*.htm;*.html|அனைத்து கோப்புகள் (*.*)|*.*|
te: CSS ఫైళ్లు (*.css)|*.css|HTML ఫైళ్లు (*.htm,*.html)|*.htm;*.html|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga CSS file (*.css)|*.css|Mga HTML file (*.htm,*.html)|*.htm;*.html|Lahat ng file (*.*)|*.*|
tr: CSS dosyaları (*.css)|*.css|HTML dosyaları (*.htm,*.html)|*.htm;*.html|Tüm dosyalar (*.*)|*.*|
uk: Файли CSS (*.css)|*.css|Файли HTML (*.htm,*.html)|*.htm;*.html|Всі файли (*.*)|*.*|
ur: CSS فائلیں (*.css)|*.css|HTML فائلیں (*.htm,*.html)|*.htm;*.html|تمام فائلیں (*.*)|*.*|
zh_tw: CSS 頁面設定檔(*.css)|*.css|HTML 網頁檔(*.htm,*.html)|*.htm;*.html|所有檔案 (*.*)|*.*|

# SI_OPEN_FIGURE_FILE_TYPES
source: Pictures|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|All files|*.*|
af: Foto's|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Alle lêers|*.*|
bg: Изображения|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Всички файлове|*.*|
bn: ছবিগুলি|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|সকল ফাইল|*.*|
cs: Obrázky|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Všechny soubory|*.*|
cy: Lluniau|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Pob ffeil|*.*|
da: Billeder|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Alle filer|*.*|
de: Bilder|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Alle Dateien|*.*|
el: Εικόνες|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Όλα τα αρχεία|*.*|
es_la: Imágenes|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Todos los archivos|*.*|
fa: عکس ها|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|تمام فایل ها|*.*|
fi: Kuvat|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Kaikki tiedostot|*.*|
hi: छवियां|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|सभी फाइलें|*.*|
hr: Slike|*.gif; *.png; *.jpg; *.jpeg; *.jpe; *.bmp|Sve datoteke|*.*|
id: Gambar|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Semua file |*.*|
ja: 画像ファイル|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|すべてのファイル|*.*|
ka: სურათები|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|ყველა ფაილი|*.*|
kk: Суреттер|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Барлық файлдар|*.*|
ko: 그림|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|모든파일|*.*|
lt: Paveikslai|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Viskas|*.*|
lv: Attēli|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Visi faili|*.*|
mk: Слики|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Сите датотеки|*.*|
nb: Bilder|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Alle filer|*.*|
nl: Afbeeldingen|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Alle bestanden|*.*|
pa: ਤਸਵੀਰਾਂ|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|ਸਾਰੀ ਫਾਈਲਾਂ|*.*|
pl: Pliki obrazów|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Wszystkie pliki|*.*|
ro: Poze|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Toate fișierele|*.*|
ru: Рисунки|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Все файлы|*.*|
sr: Слике|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Сви фајлови|*.*|
ta: படங்கள்|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|அனைத்து கோப்புகள்|*.*|
te: చిత్రాలు|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|మొత్తం ఫైళ్లు|*.*|
tl: Mga larawan|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Lahat ng file|*.*|
tr: Resimler|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Tüm dosyalar|*.*|
uk: Картинки|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Всі файли|*.*|
ur: تصاویر|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|تمام فائلیں|*.*|
zh_tw: 圖片檔|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|所有檔案|*.*|

# SI_MAIL_POSTING_FINISHED
source: Message(s) posted
af: Boodskap(pe) geplaas
bg: Съобщението или съобщенията са пуснати
bn: বার্তা (গুলি) পোস্ট করা হয়েছে
cs: Příspěvek(y) byl(y) odeslán(y)
cy: Neges(euon) wedi eu postio
da: Meddelelse(r) sendt
de: Beitrag gesendet
el: Μήνυμα(τα) δημοσιεύθηκε(αν)
es_la: Mensaje(s) enviado(s)
fa: پیام پست شد
fi: Viesti(t) lähetetty
hi: संदेश पोस्ट हुआ(ए)
hr: Objavljene poruke
id: Pesan yang terkirim
ja: メッセージが送信されました
ka: გამოქვეყნებული სტატიები
kk: Хабар(лар) орналастырылды
ko: 메시지가 전송되었음
lt: Paštas išsiųstas
lv: Ievietotais(-ie) ziņojums(-i)
mk: Пораките се испратени
nb: Meldinger sendt
nl: Bericht(en) verzonden
pa: ਸੁਨੇਹਾ(ਹੇ) ਪੋਸਟ ਕੀਤੇ
pl: Zakończono wysyłanie wiadomości
ro: Mesaj(e) postate
ru: Сообщение отправлено
sr: Поруке послате
ta: செய்திகள் அனுப்பப்பட்டன:
te: సందేశం(లు) పోస్ట్ అయింది
th: ติดประกาศข้อความแล้ว
tl: Nai-post ang (mga) mensahe
tr: İleti(ler) postalandı
uk: Повідомлення розміщено
ur: پیغام (پیغامات) پوسٹ کردئے گئے
zh_tw: 信件/文章已張貼

# SI_ERR_UNKNOWN_DOCUMENT
source: Unknown document or no document specified.
af: Onbekende dokument of geen dokument gespesifiseer nie.
bg: Няма активен документ или няма данни за документа.
bn: অজানা নথি বা কোনও নথি নির্দিষ্ট করা নেই৷
cs: Nespecifikovaný či neznámý dokument.
da: Ukendt dokument eller intet dokument angivet.
de: Unbekanntes Dokument oder es ist kein Dokument angegeben.
el: Άγνωστο έγγραφο ή κανένα ορισμένο έγγραφο.
es_la: Documento desconocido o no especificado.
fa: نوع سند مشخص نیست یا اینکه هیچ سندی مشخص نشده است.
fi: Tuntematon asiakirja tai mitään asiakirjaa ei ole määritetty.
hi: अज्ञात दस्तावेज या कोई दस्तावेज निर्दिष्ट नहीं किया गया।
hr: Nepoznati dokument ili dokument nije zadan.
id: Dokumen tidak dikenal atau tidak ada dokumen yang dimaksud.
ja: 不明なドキュメントであるか、指定されたドキュメントが存在しません。
ka: უცნობი ან არასწორად მითითებელი დოკუმენტი.
kk: Белгісіз құжат көрсетілді немесе құжат көрсетілмеді.
ko: 알 수 없는 문서이거나 문서가 지정되지 않았습니다.
lt: Neatpažintas arba nenurodytas dokumentas.
lv: Nezināms dokuments vai dokuments nav norādīts.
mk: Непознат или неспецифициран документ.
nb: Ukjent dokument eller ikke noe dokument angitt.
nl: Onbekend document of geen document opgegeven.
pa: ਅਗਿਆਤ ਦਸਤਾਵੇਜ਼ ਜਾਂ ਕੋਈ ਵੀ ਦਸਤਾਵੇਜ਼ ਸਪਸ਼ਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ।
pl: Nieznany lub nieokreślony dokument.
ro: Document necunoscut, sau nu este specificat niciun document.
ru: Неизвестный документ или документ не определён.
sr: Непознат или неодређен документ
ta: தெரியாத ஆவணம் அல்லது ஆவணம் எதுவும் குறிப்பிடப்படவில்லை.
te: తెలియని పత్రం లేదా ఏ పత్రం పేర్కొనబడలేదు.
th: ไม่รู้จักเอกสาร หรือไม่มีเอกสารที่ระบุ
tl: Hindi kilalang dokumento o walang tinukoy na dokumento.
tr: Bilinmeyen belge ya da belge belirtilmemiş.
uk: Невідомий документ або не вказано документа.
ur: نامعلوم دستاویز یا کسی دستاویز کی صراحت نہیں کی گئی ہے۔
zh_tw: 未指定文件或不明的文件

# SI_ERR_COULD_NOT_CREATE_OPERA_DIR
source: Could not create Opera directory. Please try again with a valid directory name
af: Kon nie Opera-indeks skep nie. Probeer asseblief weer met 'n geldige indeksnaam
bg: Неуспех при създаване на директория на Opera. Моля, опитайте с валидно име на директория
bn: Opera ডিরেক্টরি তৈরি করতে পারেনি৷ দয়া করে একটি বৈধ ডিরেক্টরি নাম দিয়ে আবার চেষ্টা করুন
cs: Nelze vytvořit složku Opery. Opakujte akci s platným jménem složky
cy: Methu creu cyfeiriadur Opera. Ceisiwch eto gydag enw cyfeiriadur dilys
da: Kunne ikke oprette Opera-kataloget. Prøv igen med et gyldigt katalognavn
de: Das Verzeichnis für Opera konnte nicht erstellt werden. Bitte erneut mit einem gültigen Verzeichnisnamen versuchen.
el: Αδυναμία δημιουργίας καταλόγου Opera. Παρακαλώ δοκιμάστε ξανά με ένα έγκυρο όνομα καταλόγου
es_la: No se ha podido crear un directorio para Opera. Inténtelo nuevamente con un nombre de directorio válido
fa: دایرکتوری Opera ایجاد نشد. دوباره با یک نام دایرکتوری معتبر امتحان کنید
fi: Opera-hakemistoa ei voitu luoda. Yritä uudelleen kelvollisella hakemistonimellä.
hi: Opera निर्देशिका नहीं बनाई जा सकी। कृपया एक वैध निर्देशिका नाम के साथ दुबारा कोशिश करें
hr: Mapa Opera nije mogla biti izrađena. Pokušajte ponovo s ispravnim nazivom mape.
id: Tak bisa membuat direktori Opera. Coba lagi dengan nama direktori yang valid
ja: Opera ディレクトリを作成できませんでした。有効なディレクトリ名を入力して再試行してください。
ka: Opera-ს საქაღალდე ვერ შეიქმნა. გთხოვთ კიდევ ცადოთ გამართული საქაღალდის სახელით
kk: Opera каталогы жасалмады. Жарамды каталог атауымен қайта орындаңыз.
ko: Opera 디렉토리를 생성할 수 없습니다. 유효한 디렉토리 이름으로 다시 시도하십시오.
lt: Nepavyksta sukurti Opera aplanko. Pakartokite nurodydami taisyklingą aplanko pavadinimą
lv: Nevar izveidot lietojumprogrammas Opera direktoriju. Lūdzu, mēģiniet vēlreiz, izmantojot derīgu direktorija nosaukumu
mk: Не може да се создаде Opera папка. Ве молиме пробајте повторно со правилно име на папка
nb: Kunne ikke opprette Opera-mappe. Prøv igjen med et gyldig mappenavn.
nl: Opera-map kan niet worden aangemaakt. Probeer het opnieuw met een geldige mapnaam
pa: Opera ਡਾਇਰੈਕਟਰੀ ਨਹੀਂ ਬਣਾ ਸਕਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਪ੍ਰਮਾਣਿਤ ਡਾਇਰੈਕਟਰੀ ਨਾਂ ਨਾਲ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Nie można utworzyć katalogu Opery. Spróbuj ponownie, używając prawidłowej nazwy katalogu.
ro: Nu s-a putut crea directorul Opera. Încercați din nou cu un nume de director valid.
ru: Невозможно создать каталог Opera. Попытайтесь создать каталог снова с правильным именем
sr: Није могуће направити Opera директоријум. Молим Вас покушајте са исправним именом директоријума.
ta: Opera கோப்பகத்தை உருவாக்க முடியவில்லை. ஒரு சரியான கோப்பகப் பெயருடன் மீண்டும் முயற்சிக்கவும்
te: Opera డైరెక్టరీని రూపొందించడం సాధ్యం కాలేదు. దయచేసి సరైన డైరెక్టరీ పేరుతో మళ్లీ ప్రయత్నిచండి.
th: ไม่สามารถสร้างไดเร็กทอรีของ Opera ได้ โปรดลองอีกครั้งด้วยชื่อไดเร็กทอรีที่ถูกต้อง
tl: Hindi malikha ang directory ng Opera. Pakisubukan ulit gamit ang isang wastong pangalan ng directory
tr: Opera dizini oluşturulamıyor. Lütfen geçerli bir dizin adı ile deneyin
uk: Не вдалося створити каталог Opera. Будь ласка, спробуйте створити його ще раз з коректною назвою
ur: opera ڈائریکٹری نہیں بنا سکا۔ برائے مہربانی ڈائریکٹری کے ایک معتبر نام کے ساتھ دوبارہ کوشش کریں
zh_tw: 無法建立 Opera 目錄，請重新輸入有效的目錄名稱
