Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ADDRESS_FIELD_OPEN_DIAL
source: Go to Speed Dial %d
af: Gaan na Skakelskerm %d
bg: Сайт %d от бързото избиране
bn: দ্রুত ডায়া %dতে যান
cs: Přejít na %d. záznam Rychlého přístupu
da: Gå til kvikknap %d
de: Schnellwahl %d aufrufen
el: Μετάβαση σε ταχεία κλήση %d
es_la: Ir a Acceso Rápido %d
fa: رفتن به شماره گیری سریع %d
fi: Siirry pikavalintaan %d
hi: स्पीड डायल %d पर जाएं
hr: Idi na brzo biranje %d
id: Buka Speed Dial %d
ja: Speed Dial %d へ移動
ka: %d სწრაფ გამოძახევაზე გადასვლა
kk: Speed Dial көшу %d
ko: 스피드 연결 %d(으)로 이동
lt: Pereiti prie %d sparčiojo rinkimo
lv: Doties uz ātro zvanu %d
mk: Оди на Брзо бирање %d
nb: Gå til Hurtigvalg %d
nl: Naar Snelkiezer %d gaan
pa: ਸਪੀਡ ਡਾਇਲ %d ਤੇ ਜਾਉ
pl: Przejdź do %d. elementu szybkiego wybierania
ro: Du-te la Speed Dial %d
ru: Перейти к элементу %d Экспресс-панели
sr: Врати се на Брзо бирање %d
ta: விரைவு டயல் %dக்கு செல்லவும்
te: స్పీడ్ డయల్ %d-కు వెళ్ళు
th: ไปที่ปุ่มลัด %d
tl: Pumunta sa Speed Dial %d
tr: %d numaralı hızlı erişime git
uk: Перейти за пунктом %d Швидкого набору
ur: تیز رفتار ڈائل پر جائیں%d
zh_tw: 前往 快速撥號 %d

# S_ADDRESS_FIELD_GO_TO_INTRANET
source: Did you mean "%s"?
af: Het jy bedoel "%s"?
bg: Дали имате предвид „%s“?
bn: আপনি কি "%s" বোঝাতে চেয়েছিলেন?
cs: Měli jste na mysli "%s"?
da: Mente du "%s"?
de: Meinten Sie »%s«?
el: Μήπως εννοείτε "%s";
es_la: ¿Quiere decir "%s"?
fa: منظورتان "%s" بود؟
fi: Tarkoititko "%s"?
hi: क्या आपका मतलब "%s" है?
hr: Jeste li mislili "%s"?
id: Apakah maksud Anda "%s"?
ja: "%s" でよろしいですか？
ka: „%s“ იგულისხმეთ?
kk: Сіз "%s" туралы айттыңыз ба?
ko: "%s"을(를) 의미 하셨습니까?
lt: Ar norėjote "%s"?
lv: Vai jūs domājāt "%s"?
mk: Дали мислевте на "%s"?
nb: Mente du "%s"?
nl: Bedoelde je "%s"?
pa: ਕੀ ਤੁਸੀਂ "%s" ਦਾ ਮਤਲਬ ਸਮਝਦੇ ਹੋ?
pl: Czy chodziło ci o „%s”?
ro: Vroiați să spuneți „%s” ?
ru: Возможно вы имели ввиду «%s»?
sr: Јесте ли мислили „%s“?
ta: "%s"ஐ குறிப்பிடுகிறீர்களா?
te: "%s" మీరు అనుకుంటున్నారా?
th: คุณหมายถึง "%s" หรือไม่
tl: "%s" ba ang ibig mong sabihin?
tr: Şunu mu demek istediniz : "%s"?
uk: Ви мали на увазі «%s»?
ur: کیا آپ کا مطلب "%s" ہے؟
zh_tw: 你是指 "%s" 嗎？

# S_ADDRESS_FIELD_GO_TO_INTRANET_RICH
source: Did you mean <a href="%s">%s</a> ?
af: Het jy bedoel <a href="%s">%s</a> ?
bg: Дали имате предвид <a href="%s">%s</a> ?
bn: আপনি কি <a href="%s">%s</a> বোঝাতে চেয়েছিলেন?
cs: Měli jste na mysli <a href="%s">%s</a>?
da: Mente du <a href="%s">%s</a> ?
de: Meinten Sie die Adresse <a href="%s">%s</a> ?
el: Μήπως εννοείτε <a href="%s">%s</a>;
es_la: ¿Quiere decir <a href="%s">%s</a> ?
fa: منظورتان <a href="%s">%s</a> بود؟
fi: Tarkoititko <a href="%s">%s</a> ?
hi: क्या आपका मतलब <a href="%s">%s</a> था?
hr: Jeste li mislili <a href="%s">%s</a>?
id: Apakah maksud Anda <a href="%s">%s</a> ?
ja: <a href="%s">%s</a> でよろしいですか？
ka: ხომ არ იგულისხმეთ <a href="%s">%s</a> ?
kk: Сіз <a href="%s">%s</a> туралы айттыңыз ба?
ko: <a href="%s">%s</a>을(를) 의미하셨습니까?
lt: Ar norėjote pasirinkti <a href="%s">%s</a> ?
lv: Vai jūs domājāt <a href="%s">%s</a> ?
mk: Дали мислевте на <a href="%s">%s</a> ?
nb: Mente du <a href="%s">%s</a> ?
nl: Bedoelde je <a href="%s">%s</a> ?
pa: ਕੀ ਤੁਸੀਂ <a href="%s">%s</a> ਦਾ ਮਤਲਬ ਸਮਝਦੇ ਹੋ?
pl: Czy chodziło ci o <a href="%s">%s</a>?
ro: Vroiați să spuneți <a href="%s">%s</a> ?
ru: Возможно, вы имели ввиду <a href="%s">%s</a> ?
sr: Јесте ли мислили <a href="%s">%s</a> ?
ta: <a href="%s">%s</a> ஐ குறிப்பிடுகிறீர்களா?
te: <a href="%s">%s</a> మీరు అనుకుంటున్నారా?
th: คุณหมายถึง <a href="%s">%s</a> หรือไม่
tl: <a href="%s">%s</a> ba ang ibig mong sabihin?
tr: Şunu mu demek istediniz : <a href="%s">%s</a> ?
uk: Ви мали на увазі <a href="%s">%s</a>?
ur: کیا آپ کا مطلب <a href="%s">%s</a> ہے؟
zh_tw: 你是指 <a href="%s">%s</a> 嗎？

# S_ADDRESS_FIELD_SEARCH_BOOKMARKS
source: Search Bookmarks…
af: Soek Boekmerke…
bg: Търсене в отметките…
bn: বুকমার্কগুলি সন্ধান করুন…
cs: Prohledat záložky…
da: Bogmærkesøgning…
de: Lesezeichen durchsuchen…
el: Αναζήτηση σελιδοδεικτών…
es_la: Buscar en los marcadores…
fa: جستجوی محل یاب ها...
fi: Hae kirjanmerkeistä…
hi: बुकमार्क खोजें…
hr: Pretraži oznake…
id: Mencari Bookmark…
ja: ブックマークを検索…
ka: ძიება სანიშნეებში…
kk: Бетбелгілерді іздеу...
ko: 즐겨찾기 검색…
lt: Ieškoti adresynų…
lv: Meklēt grāmatzīmes...
mk: Пребарај обележувачи…
nb: Søk i bokmerker…
nl: Bladwijzers zoeken…
pa: ਬੁਕਮਾਰਕਸ ਖੋਜੋ
pl: Szukaj w zakładkach…
ro: Caută în semnele de carte…
ru: Поиск закладок…
sr: Opera Одабир…
ta: புத்தகக்குறிகளை தேடுகிறது…
te: బుక్‌మార్క్‌ల శోధన…
th: ค้นหาบุ๊คมาร์ค…
tl: Humanap ng Mga Bookmark…
tr: Yer İmlerinde Ara…
uk: Пошук у закладках…
ur: نشانات تلاش کریں...
zh_tw: 搜尋書籤…

# S_ADDRESS_FIELD_SEARCH_HISTORY
source: Search History…
af: Soek Geskiedenis…
bg: Търсене в историята…
bn: ইতিহাস অনুসন্ধান করুন…
cs: Prohledat historii…
da: Historiksøgning…
de: Verlauf durchsuchen…
el: Αναζήτηση ιστορικού
es_la: Buscar en el historial…
fa: جستجوی تاریخچه...
fi: Hae historiasta…
hi: इतिहास खोजें…
hr: Pretraži povijest…
id: Mencari Riwayat…
ja: 履歴を検索…
ka: ძიება ისტორიაში…
kk: Журналды іздеу...
ko: 방문목록 검색…
lt: Ieškoti žurnalo…
lv: Meklēt vēsturi…
mk: Пребарај историја…
nb: Søk i historikken…
nl: Geschiedenis zoeken…
pa: ਇਤਿਹਾਸ ਖੋਜੋ...
pl: Szukaj w historii…
ro: Istoric de căutări…
ru: Поиск в истории…
sr: Историја претраге…
ta: வரலாற்றை தேடுகிறது…
te: చరిత్ర శోధన…
th: ค้นหาประวัติ…
tl: History ng Paghanap…
tr: Geçmişte Ara…
uk: Пошук у журналі…
ur: تلاش کرنے کی تاریخ۔۔۔
zh_tw: 搜尋歷史紀錄…

# S_ZOOM_MENU_BUTTON
source: Zoom (%d%%)
af: Zoem (%d%%)
bg: Мащаб (%d%%)
bn: জুম করুন (%d%%)
cs: Měřítko (%d%%)
el: Μεγέθυνση (%d%%)
es_la: Escala (%d%%)
fa: بزرگنمایی (%d%%)
fi: Zoomaa (%d%%)
hi: ज़ूम (%d%%)
hr: Zum (%d%%)
id: Perbesar (%d%%)
ja: 表示倍率 (%d%%)
ka: მასშტაბი (%d%%)
kk: (%d%%) ұлғайту
ko: 확대/축소(%d%%)
lt: Padidinti (%d%%)
lv: Tālummaiņa (%d%%)
mk: Зголемување (%d%%)
pa: ਜ਼ੂਮ (%d%%)
pl: Powiększenie (%d%%)
ru: Масштаб (%d%%)
sr: Увеличање (%d%%)
ta: பெரிதாக்கு (%d%%)
te: వీక్షణ (%d%%)
th: ซูม (%d%%)
tl: I-zoom (%d%%)
tr: Yakınlaş (%d%%)
uk: Масштаб (%d%%)
ur: زوم(%d%%)
zh_tw: 縮放比 (%d%%)

# S_ZOOM_SLIDER_CAPTION
source: Zoom:
af: Zoem:
bg: Мащаб:
bn: জুম:
cs: Měřítko:
el: Μεγέθυνση:
es_la: Escala:
fa: بزرگنمایی:
fi: Zoomaa:
hi: जूम:
hr: Zumiranje:
id: Perbesar:
ja: ズーム：
ka: მასშტაბი:
kk: Масштабтау:
lt: Keisti mastelį:
lv: Tālummaiņa:
mk: Зголемување:
pa: ਜ਼ੂਮ:
pl: Powiększenie:
ru: Масштаб:
sr: Увеличање:
ta: அளவிடு:
te: జూమ్:
th: ขยาย:
tr: Yakınlaştırma:
uk: Масштаб:
ur: زوم:
zh_tw: 縮放:

# S_GO_TO_WEB_ADDRESS_OR_SEARCH_HERE
source: Enter address or search
af: Voer adres in of soek
bg: Въведете адрес или думи за търсене
bn: ঠিকানা বা সন্ধান প্রবেশ করান
cs: Zadejte adresu nebo hledaný výraz
da: Skriv adresse eller søgetekst
de: Adresse oder Suchbegriff eingeben
el: Εισαγωγή διεύθυνσης ή αναζήτησης
es_la: Ingrese una dirección o un término de búsqueda
fa: آدرس را وارد کرده یا جستجو کنید
fi: Kirjoita osoite tai haku
hi: पता या खोज प्रविष्ट करें
hr: Unos adrese ili pretraživanja
id: Isikan alamat atau pencarian
ja: アドレスまたは検索文字を入力
ka: შეიყვანეთ მისამართი ან მოძებნეთ
kk: Мекенжай енгізу немесе іздеу
ko: 주소 또는 검색 입력
lt: Įveskite adresą arba ieškokite
lv: Ievadīt adresi vai meklēšanu
mk: Внеси адреса или пребарај
nb: Skriv adresse eller søk
nl: Typ hier een webadres of zoekterm
pa: ਪਤਾ ਜਾਂ ਖੋਜ ਦਾਖਲ ਕਰੋ
pl: Wpisz adres lub szukaj
ro: Introduceți o adresă sau o expresie de căutat
ru: Введите адрес или запрос для поиска
sr: Унесите адресу или претрагу
ta: முகவரியை உள்ளிடு அல்லது தேடு
te: చిరునామా నమోదు చేయండి లేదా శోధించండి
th: ป้อนแอดเดรสหรือค้นหา
tl: Ipasok ang address o hanapin
tr: Adresi veya aranacak metni girin
uk: Введіть адресу або ключ пошуку
ur: پتہ درج کریں یا تلاش کریں
zh_tw: 請輸入網址或要搜尋的文字

# S_SEARCH_FIELD_SEARCH_HEADER
source: Search with
af: Soek met
bg: Потърси с
bn: এটি দিয়ে অনুসন্ধান করুন
cs: Hledat pomocí
da: Søg med
de: Suche mit
el: Αναζήτηση με
es_la: Buscar con
fa: جستجو با
fi: Hakukone:
hi: के साथ खोजें
hr: Pretraži pomoću
id: Cari menggunakan
ja: 検索エンジン：
ka: ძიება სისტემით:
kk: Мынау арқылы іздеу
ko: 다음으로 검색
lt: Ieškoti su
lv: Meklēt, izmantojot
mk: Пребарувај со
nb: Søk med
nl: Zoeken met
pa: ਇਸ ਨਾਲ ਖੋਜੋ
pl: Szukaj w
ro: Căutare cu
ru: Искать в
sr: Тражи помоћу
ta: இதனால் தேடு
te: తో శోధన
th: ค้นหาด้วย
tl: Hanapin gamit ang
tr: Bununla ara
uk: Шукати за допомогою
ur: کے ساتھ تلاش کریں
zh_tw: 以這個搜尋引擎來做搜尋

# S_SEARCH_FIELD_SEARCH_WITH
source: Search with %1
af: Soek met %1
bg: Потърси с %1
bn: %1 দিয়ে অনুসন্ধান করুন
cs: Hledat pomocí %1
da: Søg med %1
de: Suche mit %1
el: Αναζήτηση με %1
es_la: Buscar con %1
fa: جستجو با %1
fi: Hakukone: %1
hi: %1 के साथ खोजें
hr: Pretraži pomoću %1
id: Cari menggunakan %1
ja: %1 で検索
ka: ძიება %1 სისტემაში
kk: %1 арқылы іздеу
ko: %1(으)로 검색
lt: Ieškoti su %1
lv: Meklēt, izmantojot %1
mk: Најди со %1
nb: Søk med %1
nl: Zoeken met %1
pa: %1 ਨਾਲ ਖੋਜੋ
pl: Szukaj w %1
ro: Căutare cu %1
ru: Искать в %1
sr: Тражи помоћу %1
ta: %1 உடன் தேடு
te: %1 తో శోధన
th: ค้นหาด้วย %1
tl: Hanapin gamit ang %1
tr: %1 ile ara
uk: Шукати за допомогою %1
ur: %1 کے ساتھ تلاش کریں
zh_tw: 以 %1 搜尋

# S_SEARCH_FIELD_PREVIOUS_SEARCHES
source: Previous searches
af: Vorige soektogte
bg: Вече търсени
bn: পূর্ববর্তী সন্ধানগুলি
cs: Předchozí hledání
da: Tidligere søgninger
de: Vorherige Suchen
el: Προηγούμενες αναζητήσεις
es_la: Búsquedas anteriores
fa: جستجوهای قبلی
fi: Aiemmat haut
hi: पिछली खोजें
hr: Prethodna pretraživanja
id: Pencarian sebelumnya
ja: 検索履歴
ka: წინა ძიებები
kk: Алдыңғы ездеулер
ko: 이전 검색
lt: Ankstesnės paieškos
lv: Iepriekšējie meklējumi
mk: Претходни пребарувања
nb: Tidligere søk
nl: Vorige opdrachten
pa: ਪਿਛਲੀਆਂ ਖੋਜਾਂ
pl: Poprzednie zapytania
ro: Căutări precedente
ru: Предыдущие поисковые запросы
sr: Претходне претраге
ta: முந்தைய தேடல்கள்
te: మునపటీ శోధనలు
th: การค้นหาก่อนหน้านี้
tl: Mga naunang paghanap
tr: Önceki aramalar
uk: Попередні пошуки
ur: سابقہ تلاشیں
zh_tw: 先前的搜尋記錄

# S_SEARCH_FIELD_SUGGESTIONS
source: Suggestions:
af: Voorstelle:
bg: Предложения:
bn: পরামর্শগুলি:
cs: Doporučení:
da: Forslag:
de: Vorschläge:
el: Προτάσεις:
es_la: Sugerencias:
fa: پیشنهادها:
fi: Ehdotukset:
hi: सुझाव:
hr: Prijedlozi:
id: Usulan:
ja: 候補：
ka: შემოთავაზებები:
kk: Ұсыныстар:
ko: 추천 단어:
lt: Pasiūlymai:
lv: Ieteikumi:
mk: Предлози:
nb: Forslag:
nl: Suggesties:
pa: ਸੁਝਾਅ:
pl: Sugestie:
ro: Sugestii:
ru: Варианты:
sr: Предлози:
ta: பரிந்துரைகள்:
te: సూచనలు:
th: คำแนะนำ:
tl: Mga Suggestion:
tr: Öneriler:
uk: Варіанти:
ur: مشورے:
zh_tw: 建議:

# S_SEARCH_FIELD_SEARCH_WITH_FORMATTED
source: %1 search for <b>%2</b>
af: %1 soektog vir <b>%2</b>
bg: Потърси с %1 за <b>%2</b>
bn: %1 <b>%2</b> টির জন্য অনুসন্ধান
cs: %1 hledá výraz <b>%2</b>
da: %1-søgning efter <b>%2</b>
de: %1 Suche nach <b>%2</b>
el: Αναζήτηση με %1 για <b>%2</b>
es_la: Buscar <b>%2</b> con %1
fa: %1 جستجو برای <b>%2</b>
fi: %1-haku: <b>%2</b>
hi: <b>%2</b> के लिए %1 खोज
hr: 26662085%1 traži <b>%2</b>
id: %1 mencari <b>%2</b>
ja: <b>%2</b> を %1 で検索
ka: %1 ძიება <b>%2</b>-ზე
kk: %1 <b>%2</b> іздеу
ko: <b>%2</b>에 대한 %1 검색
lt: %1 ieško <b>%2</b>
lv: %1 meklējums <b>%2</b>
mk: %1 пребарување за <b>%2</b>
nb: %1 søk etter <b>%2</b>
nl: %1-zoeken naar <b>%2</b>
pa: %1 ਨੇ <b>%2</b> ਲਈ ਖੋਜਿਆ
pl: Szukaj <b>%2</b> używając %1
ro: Căutare cu %1: <b>%2</b>
ru: Искать <b>«%2»</b> в %1
sr: %1 претрага за <b>%2</b>
ta: %1 <b>%2</b>க்காகா தேடுகிறது
te: <b>%2</b> కొరకు %1 శోధన
th: %1 ค้นหา <b>%2</b>
tl: Paghanap ng %1 sa <b>%2</b>
tr: <b>%2</b> için %1 araması
uk: Пошук у %1 <b>%2</b>
ur: %1 تلاش برائے <b>%2</b>
zh_tw: 以 %1 搜尋 <b>%2</b>

# S_SEARCH_FIELD_SEARCH_WITH_FORMATTED_NOBOLD
source: %1 search for %2
af: %1 soek vir %2
bg: Потърси с %1 за %2
bn: %2 এর জন্য সন্ধান %1
cs: Hledat %2 pomocí %1
da: %1-søgning efter %2
de: %1 Suche nach %2
el: Αναζήτηση με %1 για %2
es_la: Buscar %2 con %1
fa: %1 جستجو برای %2
fi: %1-haku: %2
hi: %2 के लिए %1 खोज
hr: %1 traži %2
id: %1 mencari %2
ja: %2 を %1 で検索
ka: %1 ძიება %2-ზე
kk: %1 іздеу %2
ko: %2에 대한 %1 검색
lt: %1 ieško %2
lv: %1 meklējums %2
mk: %1 пребарување за %2
nb: %1 søk etter %2
nl: %1-zoeken naar %2
pa: %2 ਲਈ %1 ਖੋਜ
pl: Szukaj %2 używając %1
ro: Căutare cu %1: %2
ru: Искать «%2» в %1
sr: %1 претрага за %2
ta: %1 %2க்காக தேடுகிறது
te: %2 కొరకు %1 శోధన
th: %1 ค้นหา %2
tl: Paghanap ng %1 sa %2
tr: %2 için %1 araması
uk: Пошук у%1 %2
ur: %1 تلاش برائے %2
zh_tw: 以 %1 搜尋 %2

# S_GEOLOCATION_ACTIVE_TOOLTIP
source: You have given this website access to your location. To change the setting, click this icon.
af: Jy het hierdie webwerf toegang tot jou ligging gegee. Om die instelling te verander, klik hierdie ikoon.
bg: Сайтът има разрешението ви за достъп до данните за местоположението ви. Можете да отмените това от иконата.
bn: আপনি এই ওয়েবসাইটিকে আপনার অবস্থানটির অ্যাক্সেস দিয়েছেন৷ সেটিংটি পরিবর্তন করতে, এই আইকনটি ক্লিক করুন৷
cs: Tomuto webu byl povolen přístup k údajům o vaší poloze. Chcete-li nastavení změnit, klepněte na tuto ikonu.
da: Du har givet dette websted adgang til information om din geolokation. Klik på dette ikon for at ændre indstillingen.
de: Sie haben der Website Zugriff auf Ihre Standortangabe erlaubt. Um die Einstellung zu ändern, klicken Sie auf dieses Symbol.
el: Επιτρέψατε σε αυτήν την τοποθεσία web να έχει πρόσβαση στην τοποθεσία σας. Για να αλλάξετε τη ρύθμιση, κάντε κλικ σε αυτό το εικονίδιο.
es_la: Le ha dado acceso al sitio Web para obtener su ubicación. Para cambiar la configuración haga clic en este icono.
fa: شما امکان دسترسی به مکان خود را به این سایت داده اید. برای تغییر تنظیمات، روی این نماد کلیک کنید.
fi: Olet antanut sijaintitietosi tämän sivuston käyttöön. Voit muuttaa asetusta napsauttamalla tätä kuvaketta.
hi: आपने इस वेब साइट को अपना स्थान अभिगम करने की अनुमति दी हैं सेटिंग बदलने के लिए प्रतीक पर क्लिक करें|
hr: Dopustili ste ovom web-mjestu pristup svojoj lokaciji. Pritisnite ovu ikonu radi promjene postavki.
id: Anda memberikan hak akses kepada website untuk mengetahui lokasi Anda. Klik ikon ini untuk mengubahnya.
ja: このウェブサイトにあなたの位置情報へのアクセスを許可しました。 設定を変更するには、このアイコンをクリックしてください。
ka: ამ ვებ-გვერდის თქვენს მდებარეობაზე წვდომა მიანიჭეთ. შესაცვლელად დააწკაპუნეთ ამ ხატულაზე.
kk: Осы веб-сайтқа өзіңіздің орналасқан жеріңізді бердіңіз. Параметрлерді өзгерту үшін мына белгішені басыңыз.
ko: 사용자의 위치 정보를 제동하여 이 웹사이트에 접근합니다. 설정을 변경하려면 이 아이콘을 클릭하십시오.
lt: Jūs suteikėte šiai svetainei prieigą prie jūsų vietos. Norėdami pakeisti nustatymą spustelėkite šią piktogramą.
lv: Jūs šai tīmekļa vietnei esat sniedzis piekļuvi savai atrašanās vietai. Lai šo iestatījumu mainītu, noklikšķiniet uz šīs ikonas.
mk: Му дадовте пристап на овој веб сајт до вашата локација. За промена на ова нагодување, притиснете на оваа икона.
nb: Du har gitt dette nettstedet tilgang til din posisjon. For å endre innstillingen, klikk på dette ikonet.
nl: Deze website heeft toegang tot je locatie. Klik op dit pictogram om deze instelling te veranderen.
pa: ਤੁਹਾਨੂੰ ਆਪਣੇ ਸਥਾਨ ਤੇ ਇਸ ਵੈਬਸਾਈਟ ਦਾ ਐਕਸੈਸ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਸੈਟਿੰਗ ਬਦਲੀ ਕਰਨ ਲਈ, ਪ੍ਰਤੀਰੂਪ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Ta witryna ma dostęp do informacji o twoim położeniu. Aby to zmienić, kliknij tę ikonę.
ro: Ați oferit acestui sait web acces la locația unde vă aflați. Pentru a modifica setarea, dați clic pe această pictogramă.
ru: Вы предоставили этому веб-сайту доступ к данным о своем местоположении. Для изменения настройки нажмите этот значок.
sr: Овом Веб сајту сте дозволили откривање Вашег положаја. Да промените ову поставку, кликните ову икону.
ta: உங்கள் இடத்தில் இந்த இணைய தள அணுகலை கொடுத்துள்ளீர்கள். இந்த அமைவை மாற்ற, இந்தப் படவுருவை கிளிக் செய்யவும்.
te: మీ ప్రదేశానికి మీరు ఈ వెబ్ సైట్ యాక్సేస్ ఇచ్చారు. సెట్టింగ్ మార్చడానికి, ఈ చిహ్నం క్లిక్ చెయ్యండి.
th: คุณได้รับสิทธิ์การเข้าถึงเว็บไซต์นี้ในพื้นที่ของคุณ ในการเปลี่ยนการตั้งค่า ให้คลิกไอคอนนี้
tl: Binigyan mo ng access sa iyong lokasyon ang website na ito. Para baguhin ang setting, i-click ang icon na ito.
tr: Bu Web sayfasının, konum bilginizi almasına izin verdiniz. Bu ayarı değiştirmek için, simgeye tıklayın.
uk: Ви надали цьому веб-сайту доступ до ваших даних щодо розташування. Щоб змінити правила доступу, натисніть цю піктограму.
ur: آپ اس ویب سائٹ کو اپنے مقام تک رسائی دے چکے ہیں۔ سیٹنگ کو تبدیل کرنے کے لئے، اس آئکن پر کلک کریں۔
zh_tw: 你已經允許這個網站得知你的位置， 要改變這個設定，請按這個圖示。

# S_ENTER_WEB_ADDRESS_HERE
source: Enter web address here
af: Voer webadres hier in
bg: Въведете уеб адрес тук
bn: ওয়েব ঠিকানা এখানে প্রবেশ করান
cs: Sem zadejte adresu webu
da: Gå til en webadresse herfra
de: Hier die Webadresse eingeben
el: Πληκτρολογήστε εδώ τη διεύθυνση web
es_la: Ingrese la dirección Web aquí
fa: آدرس وب را در این قسمت وارد کنید
fi: Kirjoita web-osoite tähän
hi: यहां वेब पता डालें
hr: Ovdje unesite web-adresu
id: Masukkan alamat Web di sini
ja: ウェブアドレスをここに入力します
ka: შეიყვანეთ ვებგვერდის მისამართი
kk: Веб-мекенжайын мына жерге енгізіңіз
ko: 이 곳에 웹 주소를 입력하십시오
lt: Čia įveskite žiniatinklio adresą
lv: Tīmekļa adresi ievadīt šeit
mk: Внесете веб адреса овде
nb: Skriv nettadresse her
nl: Typ hier een webadres
pa: ਵੈਬ ਪਤਾ ਇੱਥੇ ਦਾਖਲ ਕਰੋ
pl: Wpisz tutaj adres strony
ro: Introduceți aici adresa web
ru: Введите адрес или выберите из списка
sr: Овде унесите Веб адресу
ta: இங்கே இணைய முகவரியை உள்ளிடவும்
te: ఇక్కడ వెబ్ చిరునామా నమోదు చేయండి
th: ป้อนเว็บแอดเดรสที่นี่
tl: Ipasok web address dito
tr: Web adresini buraya girin
uk: Введіть сюди веб-адресу
ur: ویب پتہ یہاں درج کریں
zh_tw: 在這裡輸入網址

# S_LOADING_MESSAGE
source: Loading message…
af: Laai tans boodskappe…
bg: Зареждане на съобщението…
bn: বার্তা লোড হচ্ছে…
cs: Načítám zprávu…
da: Indlæser meddelelse…
de: Nachricht laden…
el: Φόρτωση μηνύματος…
es_la: Cargando mensaje…
fa: بارگذاری پیام...
fi: Ladataan viestiä…
hi: संदेश लोड हो रहा है…
hr: Učitavanje poruke…
id: Memuat pesan…
ja: メッセージを読み込んでいます…
ka: შეტყობინების ჩატვირთვა…
kk: Хабар жүктелуде…
ko: 메시지 로딩 중…
lt: Įkeliama žinutė…
lv: Ielādē ziņojumu…
mk: Вчитување порака…
nb: Laster melding…
nl: Bericht laden…
pa: ਸੁਨੇਹਾ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Ładowanie wiadomości…
ro: Se încarcă mesajul…
ru: Загрузка сообщения…
sr: Учитавање…
ta: செய்தியை ஏற்றுகிறது…
te: సందేశం లోడ్ అవుతోంది…
th: กำลังโหลดข้อความ…
tl: Naglo-load ang mensahe…
tr: İleti yükleniyor…
uk: Завантаження повідомлення…
ur: پیغام لوڈ کررہا ہے...
zh_tw: 正在載入信件…

# S_IDSTR_M2_STATUS_LOADING_DATABASE
source: Loading database
af: Laai tans databasis
bg: Зареждане на базата от данни
bn: ডেটবেস লোড হচ্ছে
cs: Načítám databázi
da: Indlæser database
de: Datenbank laden
el: Φόρτωση βάσης δεδομένων…
es_la: Cargando base de datos
fa: بارگذاری پایگاه داده
fi: Ladataan tietokantaa
hi: डाटाबेस लोड हो रहा है
hr: Učitavanje baze podataka
id: Memuat database
ja: データベースの読み込み中
ka: ბაზის ჩატვირთვა
kk: Дерекқор жүктелуде
ko: 데이터베이스 로딩 중
lt: Įkeliama duomenų bazė
lv: Ielādē datubāzi
mk: Вчитување база на податоци
nb: Laster database
nl: Databank laden
pa: ਡੇਟਾਬੇਸ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Ładowanie bazy danych…
ro: Se încarcă baza de date…
ru: Загрузка базы сообщений
sr: Учитава се база података
ta: தரவுத்தளத்தை ஏற்றுகிறது
te: డాటాబేస్ లోడ్ అవుతోంది
th: กำลังโหลดฐานข้อมูล
tl: Nilo-load ang database
tr: Veritabanı yükleniyor
uk: Завантаження бази даних
ur: ڈیٹا بیس لوڈ کی جارہی ہے
zh_tw: 正在載入資料庫

# S_BREAM_INSTALLION_SUCCESSFUL
source: Installation successful
af: Installasie was suksesvol
as: ইনষ্টলেচন সফল
bg: Инсталирането приключи успешно
bn: ইনস্টলেশন সফল
ca: La instal·lació s'ha completat correctament
cs: Instalace proběhla úspěšně
da: Installeringen fuldført
de: Installation erfolgreich
el: Η εγκατάσταση ολοκληρώθηκε με επιτυχία
es_la: Instalación exitosa
eu: Ondo instalatu da
fa: نصب موفقيت آميز بود
fi: Asennus onnistui
gu: સ્થાપન સફળ થયું
hi: संस्थापन सफलतापूर्वक हुआ
hr: Instalacija je uspješno provedena
id: Instalasi berhasil
ja: インストールに成功しました
ka: ინსტალაცია წარმატებით დასრულდა
kk: Орнатылды
km: ការដំឡើង បានជោគជ័យ
ko: 설치 완료
lt: Įdiegimas pavyko
lv: Veiksmīga instalēšana
mk: Успешна инсталација
ml: ഇന്‍സ്റ്റാളേഷന്‍ വിജയകരം
mn: Суурилуулалт амжилттай
nb: Installering vellykket
nl: Installatie geslaagd
or: ସଂସ୍ଥାପନା ସଫଳ ହେଲା
pa: ਸਥਾਪਨਾ ਸਫਲ ਰਹੀ
pl: Instalacja zakończona powodzeniem
ps: انسټاليشن بشپړشو
ro: Instalare reușită
ru: Установка прошла успешно
si: පිහිටුවීම සාර්ථකයි
sl: Namestitev je uspela
sq: Instalimi i suksesshëm
sr: Инсталирање је успело
ta: நிறுவல் வெற்றிகரமாக முடிந்தது
te: ఇన్స్టాలేషన్ సఫలం
th: การติดตั้งเสร็จสมบูรณ์
tk: Gurnamak üstünlikli geçdi
tl: Ang installation ay matagumpay
tr: Kurulum başarılı
uk: Успішне встановлення
ur: تنصیب کامیاب
zh_hk: 安裝成功
zh_tw: 安裝成功

# S_BREAM_INSTALLION_FAILED
source: Installation failed
af: Installasie het misluk
as: ইনষ্টলেচন বিফল
bg: Неуспех при инсталиране.
bn: ইনস্টলেশন ব্যর্থ
ca: Ha fallat la instal·lació
cs: Instalace se nezdařila
da: Installeringen mislykkedes.
de: Installation fehlgeschlagen
el: Η εγκατάσταση απέτυχε
es_la: Falla en la instalación
eu: Instalazioak huts egin du
fa: نصب انجام نشد
fi: Asennus epäonnistui
gu: સ્થાપન નિષ્ફળ ગયું
hi: संस्थापन विफल हुआ
hr: Instalacija nije uspješno provedena
id: Instalasi gagal
ja: インストールに失敗しました
ka: ინსტალაცია ვერ განხორციელდა
kk: Орнатылмады
km: ការដំឡើង មិនបានជោគជ័យ
ko: 설치 실패
lt: Įdiegimas nepavyko
lv: Instalēšana neizdevās
mk: Неуспешна инсталација
ml: ഇന്‍സ്റ്റാളേഷന്‍ പരാജയപ്പെട്ടു
mn: Суурилуулалт амжилтгүй
nb: Installering mislyktes
nl: Installatie mislukt
or: ସଂସ୍ଥାପନା ବିଫଳ ହେଲା
pa: ਸਥਾਪਨਾ ਅਸਫਲ ਰਹੀ
pl: Instalacja nie powiodła się
ps: انسټاليشن ناکامه شو
ro: Instalare eșuată
ru: Ошибка установки
si: පිහිටුවීම අසාර්ථකයි
sl: Namestitev ni uspela
sq: Instalimi dështoi
sr: Инсталирање није успело
ta: நிறுவல் தோல்வியடைந்தது
te: ఇన్స్టాలేషన్ విఫలమైంది
th: การติดตั้งล้มเหลว
tk: Gurnamak başartmady
tl: Ang installation ay nabigo
tr: Kurulum başarısız
uk: Невдала спроба встановлення
ur: تنصیب ناکام
zh_hk: 安裝失敗
zh_tw: 安裝失敗

# S_MINI_FT_WELCOME_TO
source: Welcome to %s!
af: Welkom by %s!
as: %s-লৈ স্বাগতম!
bg: Добре дошли в %s!
bn: %s এ স্বাগতম!
ca: Benvingut a %s!
cs: Vítejte v aplikaci %s!
da: Velkommen til %s!
de: Willkommen bei %s!
el: Καλώς ήρθατε στο %s!
es_la: ¡Bienvenido a %s!
eu: Ongi etorri %s-ra!
fa: به %s خوش آمديد!
fi: Tervetuloa %s-käyttäjäksi!
gu: %s પર સ્વાગત છે!
hi: %s में स्वागत!
hr: Dobro došli u %s!
id: Selamat datang di %s!
ja: %s へようこそ！
ka: კეთილი იყოს თქვენი მობრძანება %s-ში!
kk: %s торабына қош келдіңіз!
km: សូមស្វាគមន៍មកកាន់ %s !
ko: %s을(를) 시작합니다!
lt: Sveiki atvykę į %s!
lv: Laipni lūdzam %s!
mk: Добредојдовте во %s!
ml: %s -ലേക്ക് സ്വാഗതം!
mn: %s-д тавтай морилно уу!
nb: Velkommen til %s!
nl: Welkom bij %s!
or: %s କୁ ସ୍ଵାଗତ!
pa: %s ਤੇ ਸਵਾਗਤ!
pl: %s – zapraszamy!
ps: %s ته پخیر راغلئ
ro: Bun venit la %s
ru: Добро пожаловать в %s!
si: %s වෙත පිළිගනිමු!
sl: Dobrodošli v %s!
sq: Mirësevini në %s
sr: Добродошли у %s!
ta: %sக்கு வருக!
te: %s-కు స్వాగతం!
th: ยินดีต้อนรับเข้าสู่ %s!
tk: %s hoş geldiňiz!
tl: Welcome sa %s!
tr: %s uygulamasına hoş geldiniz!
uk: Вітаємо у %s!
ur: %s میں خوش آمدید!
zh_hk: 歡迎使用 %s！
zh_tw: 歡迎使用 %s！
