Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ERROR_THEMES_2
source: An issue occurred while trying to read %(filename)s file from the package. Please fix it and try again.
bg: Грешка при опит за четене на файл „%(filename)s“ от пакета. Моля, поправете грешката и опитайте пак.
cs: Chyba při pokusu o přečtení souboru %(filename)s obsaženého v balíčku. Prosím, opravte chybu a opakujte akci.
de: Beim Versuch die %(filename)s-Datei aus dem Paket zu lesen ist ein Problem aufgetreten. Bitte beheben Sie es und versuchen Sie es erneut.
es_la: Ocurrió un problema al tratar de leer el archivo %(filename)s del paquete. Por favor repárelo e intente la descarga de nuevo.
id: Ada kendala saat mencoba membaca file %(filename)s dari paket. Silahkan dibenahi dan coba kembali.
ja: パッケージから %(filename)s ファイルを読み取リ中に問題が発生しました。修正してから再度実行してください。
nb: En feil oppstod under forsøk på å lese filen %(filename)s fra pakken. Vennligst ordne dette og prøv igjen.
nl: Er trad een probleem bij het lezen van bestand %(filename)s uit het pakket. Verbeter dit en probeer het opnieuw.
pl: Podczas próby odczytu pliku %(filename)s z pakietu wystąpił błąd. Napraw to i spróbuj ponownie.
ru: При попытке чтения файла %(filename)s в пакете возникла ошибка. Исправьте и попытайтесь снова.
sr: Дошло је до проблема при читању фајла %(filename)s из пакета. Молим Вас исправите га и покушајте поново.
tr: Paketten %(filename)s okunurken bir sorun oluştu. Lütfen düzeltip tekrar deneyin.
uk: Під час спроби читання файла %(filename)s з пакунка сталася помилка. Будь ласка, виправте помилку і повторіть спробу вивантаження.
zh_tw: 在讀取套件裡的 %(filename)s 檔案時發生錯誤，請修正錯誤後再試一次。

# S_ERROR_THEMES_3
source: Invalid %(filename)s file, section %(name)s not found. Please fix it and try again.
bg: Невалиден файл „%(filename)s“, ненамерена секция „%(name)s“. Моля, поправете грешката и опитайте пак.
cs: Neplatný soubor %(filename)s, sekce %(name)s nenalezena. Opravte chybu a opakujte akci.
de: Ungültige %(filename)s-Datei, Abschnitt %(name)s wurde nicht gefunden. Bitte beheben Sie es und versuchen Sie es erneut.
es_la: Archivo %(filename)s no válido, no se encontró la sección %(name)s. Por favor corrígelo e intenta de nuevo.
id: File %(filename)s tidak sah, bagian %(name)s tidak ditemukan. Silahkan dibenahi dan coba kembali.
ja: 無効な %(filename)s ファイルです。セクション %(name)s が見つかりません。修正してから再度実行してください。
nb: Ugyldig %(filename)s-fil, seksjon %(name)s ikke funnet. Vennligst ordne dette og prøv igjen.
nl: Ongeldig %(filename)s-bestand, sectie %(name)s niet gevonden. Herstel dit en probeer het opnieuw.
pl: Nieprawidłowy plik %(filename)s: brak sekcji %(name)s. Popraw to i spróbuj ponownie.
ru: Некорректный файл %(filename)s - раздел %(name)s не найден. Исправьте и попытайтесь снова.
sr: Неисправан фајл %(filename)s, одељак %(name)s није нађен. Исправите то и покушајте поново.
tr: Geçersiz %(filename)s dosyası, %(name)s bölümü bulunamadı. Lütfen düzeltip tekrar deneyin.
uk: Некоректний файл %(filename)s: не знайдено розділу %(name)s. Виправте файл і повторіть спробу вивантаження.
zh_tw: 無效的 %(filename)s 找不到 %(name)s，請修正錯誤後再試一次。

# S_ERROR_THEMES_4
source: Invalid version number found in your %(filename)s file. Please use version '%(version)s' for this type of theme.
bg: Файлът „%(filename)s“ съдържа невалиден номер на версия. Моля, ползвайте версия „%(version)s“ за този тип теми.
cs: Nalezeno neplatné číslo verze ve vašem souboru %(filename)s. Prosím, použijte pro tento typ tématu verzi '%(version)s'.
de: Ungültige Versionsnummer in der %(filename)s-Datei gefunden. Bitte benutzen Sie Version »%(version)s« für diese Art von Themen.
es_la: Se ha encontrado un número de versión no válido en tu archivo %(filename)s. Por favor usa la versión '%(version)s' para este tipo de tema.
id: Nomer versi yang ada di file %(filename)s Anda tidak sah. Silahkan menggunakan versi '%(version)s' untuk tema tipe ini.
ja: %(filename)s ファイルに無効なバージョン番号が見つかりました。このタイプのテーマには、バージョン '%(version)s' を使用してください。
nb: Ugyldig versjonsnummer funnet i din %(filename)s-fil. Vennligst bruk versjon '%(version)s' for denne type tema.
nl: Ongeldig versienummer gevonden in het %(filename)s-bestand. Gebruik versie '%(version)s' voor dit soort thema's.
pl: Nieprawidłowy numer wersji w pliku %(filename)s. Dla tego typu motywu używaj wersji „%(version)s”.
ru: В файле %(filename)s обнаружен некорректный номер версии. Используйте версию '%(version)s' для данного типа тем оформления.
sr: Број верзије нађен у фајлу %(filename)s је неисправан. Молим Вас користите верзију „%(version)s“ за ову врсту теме.
tr: %(filename)s dosyanızda geçersiz sürüm numarası bulundu. Lütfen bu tema türü için '%(version)s' sürümünü kullanın.
uk: У файлі %(filename)s виявлено некоректний номер версії. Будь ласка, використовуйте версію «%(version)s» для цього типу тем.
zh_tw: 在你的 %(filename)s 檔案裡找到無效的版本號碼。請對這型的佈景主題用版本號碼 '%(version)s'。

# S_ERROR_THEMES_5
source: Invalid %(filename)s file, property %(name)s not found. Please fix it and try again.
bg: Невалиден файл „%(filename)s“, липсва свойство „%(name)s“. Моля, поправете грешката и опитайте пак.
cs: Neplatný soubor %(filename)s, vlastnost %(name)s nenalezena. Proveďte opravu a opakujte akci.
de: Ungültige %(filename)s-Datei, Eigenschaft %(name)s wurde nicht gefunden. Bitte beheben Sie es und versuchen Sie es erneut.
es_la: Archivo %(filename)s no válido, no se encontro la propiedad %(name)s. Por favor corrígelo e intenta de nuevo.
id: File %(filename)s tidak sah, keterangan %(name)s tidak ditemukan. Silahkan dibenahi dan coba kembali.
ja: 無効な %(filename)s ファイルです。プロパティ %(name)s が見つかりません。修正してから再度実行してください。
nb: Ugyldig %(filename)s-fil, egenskap %(name)s ikke funnet. Vennligst ordne dette og prøv igjen.
nl: Ongeldig %(filename)s-bestand, eigenschap %(name)s niet gevonden. Herstel dit en probeer het opnieuw.
pl: Nieprawidłowy plik %(filename)s: brak właściwości %(name)s. Popraw to i spróbuj ponownie.
ru: Некорректный файл %(filename)s - свойство %(name)s не найдено. Исправьте и попытайтесь снова.
sr: Фајл %(filename)s је неисправан, није нађено својство %(name)s. Исправите то и покушајте поново.
tr: Geçersiz %(filename)s dosyası, %(name)s özelliği bulunamadı. Lütfen düzeltip tekrar deneyin.
uk: Некоректний файл %(filename)s: не знайдено властивості %(name)s. Виправте файл і повторіть спробу вивантаження.
zh_tw: 無效的 %(filename)s 檔，可能是沒有 %(name)s。請修正錯誤後再試一次。

# S_ERROR_THEMES_6
source: Invalid persona.ini file, background image property not found. Please fix it and try again.
bg: Невалиден файл „persona.ini“, липсва свойство с фоново изображение. Моля, поправете грешката и опитайте пак.
cs: Neplatný soubor persona.ini, vlastnost obrázku pozadí nebyla nalezena. Proveďte opravu a opakuje akci.
de: Ungültige persona.ini-Datei, die Hintergrundbild-Eigenschaft wurde nicht gefunden. Bitte beheben Sie es und versuchen Sie es erneut.
es_la: Archivo persona.ini no válido, no se encontró la propiedad de imagen de fondo. Por favor corrígelo e intenta de nuevo.
id: File persona.ini tidak sah, keterangan gambar latar belakang tidak ditemukan. Silahkan dibenahi dan coba kembali.
ja: 無効な persona.ini ファイルです。background image プロパティが見つかりません。修正してから再度実行してください。
nb: Ugyldig persona.ini-fil, egenskaper for bakgrunnsbilde ikke funnet. Vennligst ordne dette og prøv igjen.
nl: Ongeldig persona.ini-bestand, achtergrondafbeelding-eigenschap niet gevonden. Herstel dit en probeer het opnieuw.
pl: Nieprawidłowy plik persona.ini: brak właściwości obrazu tła. Popraw to i spróbuj ponownie.
ru: Некорректный файл persona.ini - свойство фонового избражения не найдено. Исправьте и попытайтесь снова.
sr: Фајл persona.ini је неисправан, недостаје својство позадинске слике. Исправите то и покушајте поново.
tr: Geçersiz persona.ini dosyası, arka plan resmi özelliği bulunamadı. Lütfen düzeltip tekrar deneyin.
uk: Некоректний файл persona.ini, не знайдено зображення тла. Виправте файлі і повторіть спробу вивантаження.
zh_tw: 無效的 persona.ini 檔，可能是沒有背景圖片的設定。請修正錯誤後再試一次。

# S_ERROR_THEMES_7
source: No background image found in the path provided by the persona.ini file. Please fix it and try again.
bg: Липсва фоново изображение в пътя, посочен във файла „persona.ini“. Моля, поправете грешката и опитайте пак.
cs: V cestě uvedené v souboru persona.ini nebyl nalezen obrázek pozadí. Proveďte opravu a opakuje akci.
de: In dem von der persona.ini-Datei angegebenen Pfad wurde kein Hintergrundbild gefunden. Bitte beheben Sie es und versuchen Sie es erneut.
es_la: No se encontró una imagen de fondo en la ruta especificada en el archivo persona.ini. Por favor corrígelo e intenta de nuevo.
id: File gambar background yang disebutkan di file persona.ini tidak ditemukan. Silahkan dibenahi dan coba kembali.
ja: persona.ini で指定されたパスに背景イメージが見つかりません。修正してから再度実行してください。
nb: Bakgrunnsbilde ikke funnet i filbanen oppgitt i persona.ini-filen. Vennligst ordne dette og prøv igjen.
nl: Geen achtergrondafbeelding gevonden in het door persona.ini aangegeven pad. Herstel dit en probeer het opnieuw.
pl: Nie znaleziono obrazu tła w ścieżce podanej w pliku persona.ini. Popraw to i spróbuj ponownie.
ru: Изображение, указанное в файле persona.ini не найдено - некорректный путь. Исправьте и попытайтесь снова.
sr: Није нађена позадинска слика на путањи назначеној у фајлу persona.ini. Исправите то и покушајте поново.
tr: persona.ini dosyası tarafından sağlanan yolda arka plan resmi bulunamadı. Lütfen düzeltip tekrar deneyin.
uk: У каталозі, вказаному у файлі persona.ini, не знайдено зображення тла. Будь ласка, виправте цю помилку і повторіть спробу вивантаження.
zh_tw: 在 persona.ini 裡 path 所指定的位置找不到背景圖片。請修正錯誤後再試一次。

# S_ERROR_THEMES_8
source: In persona.ini, the %(section)s section is missing the Type property. It must be either BestFit or BoxTile.
bg: Във файла „persona.ini“, в секция „%(section)s“ липсва свойството Type. То трябва да бъде BestFit или BoxTile.
cs: V sekci %(section)s souboru persona.ini chybí vlastnost Type. Tato musí být buď BestFit nebo BoxTile.
de: In der persona.ini fehlt die Type-Eigenschaft für den %(section)s-Abschnitt. Es muss entweder BestFit oder BoxTile sein.
es_la: En el archivo persona.ini, la sección %(section)s no tiene la propiedad Type. Debe ser BestFit o BoxTile.
id: Di persona.ini, keterangan Type di bagian %(section)s tidak ada. Seharusnya diisi BestFit atau BoxTile.
ja: persona.ini で、%(section)s セクションに Type プロパティがありません。BestFit あるいは BoxTile の指定が必要です。
nb: I persona.ini mangler egenskapen Type i %(section)s-seksjonen. Den må være enten BestFit eller BoxTile.
nl: In persona.ini ontbreekt in de %(section)s-sectie de Type-eigenschap. Dit moet BestFit danwel BoxTile zijn.
pl: W persona.ini brak właściwości Type w sekcji %(section)s. Należy wpisać BestFit lub BoxTile.
ru: Отсутствует свойство Type в разделе %(section)s файла persona.ini. Должно быть или BestFit, или BoxTile.
sr: У persona.ini у одељку %(section)s недостаје својство Тип. Оно мора да буде или „BestFit“ или „BoxTile“.
tr: persona.ini dosyasının %(section)s bölümünde Type özelliği eksik. BestFit veya BoxTile olması gerekir.
uk: У розділі %(section)s файла persona.ini не вистачає визначення властивості Type. Значенням властивості має бути BestFit або BoxTile.
zh_tw: 在 persona.ini 裡的 %(section)s 中找不到 Type 的屬性，它必須是 BestFit 或 BoxTile。

# S_ERROR_THEMES_9
source: In persona.ini, the %(section)s section has an invalid Type property. It must be either BestFit or BoxTile.
bg: Във файла „persona.ini“, в секция „%(section)s“ е посочена невалидна стойност за свойството Type. То трябва да бъде BestFit или BoxTile.
cs: V sekci %(section)s souboru persona.ini je uvedena neplatná vlastnost Type. Tato musí být buď BestFit nebo BoxTile.
de: In der persona.ini ist eine falsche Type-Eigenschaft für den %(section)s-Abschnitt vorhanden. Es muss entweder BestFit oder BoxTile sein.
es_la: En el archivo persona.ini, la sección %(section)s tien una propiedad Type no válida. Debe ser BestFit o BoxTile.
id: Di persona.ini, keterangan Type di bagian %(section)s tidak sah. Seharusnya diisi BestFit atau BoxTile.
ja: persona.ini で、%(section)s セクションの Type プロパティが無効です。BestFit あるいは BoxTile を指定してください。
nb: I persona.ini er egenskapen Type i %(section)s-seksjonen ugyldig. Den må være enten BestFit eller BoxTile.
nl: In persona.ini heeft de %(section)s-sectie een ongeldige Type-eigenschap. Dit moet BestFit danwel BoxTile zijn.
pl: W persona.ini określono nieprawidłową wartość właściwości Type w sekcji %(section)s. Należy wpisać BestFit lub BoxTile.
ru: Некорректно указано свойство Type в разделе %(section)s файла persona.ini. Должно быть или BestFit, или BoxTile.
sr: У persona.ini у одељку %(section)s својство Тип је неисправно. Оно мора да буде или „BestFit“ или „BoxTile“.
tr: persona.ini dosyasının %(section)s bölümündeki Type özelliği geçersiz. BestFit veya BoxTile olması gerekir.
uk: У розділі %(section)s файла persona.ini вказано некоректне значення властивості Type. Значенням властивості має бути BestFit або BoxTile.
zh_tw: 在 persona.ini 裡的 %(section)s 中 Type 的屬性是無效的，它必須是 BestFit 或 BoxTile。

# S_ERROR_THEMES_10
source: In persona.ini, the Tint/Colorize Color in the %(section)s section is not a valid color. Please change it and try again.
bg: Във файла „persona.ini“, в секция „%(section)s“ е посочена невалидна стойност за свойството Tint/Colorize Color. Моля, променете го и опитайте пак.
cs: V sekci %(section)s souboru persona.ini není Tint/Colorize Color platná barva. Proveďte opravu a opakujte akci.
de: In der persona.ini ist Tint/Colorize Color im %(section)s-Abschnitt keine zulässige Farbe. Bitte ändern Sie es und versuchen Sie es erneut.
es_la: En el archivo persona.ini, el color especificado en la sección %(section)s no es un color válido. Por favor cámbielo e intente de nuevo.
id: Di persona.ini, isian Tint/Colorize Color di bagian %(section)s tidak sah. Silahkan diisi dengan warna yang sah dan coba kembali.
ja: persona.ini で、%(section)s セクションに指定された Tint/Colorize Color が無効です。変更して再度実行してください。
nb: I persona.ini, er Tint/Colorize Color i %(section)s-seksjonen ikke en gyldig farge. Vennligst endre den og prøv igjen.
nl: Tint/Colorize Color in de %(section)s sectie in persona.ini gebruiken geen geldige kleur. Verander dit en probeer het opnieuw.
pl: W persona.ini określono nieprawidłowy kolor Tint lub Colorize Color w sekcji %(section)s. Wpisz prawidłowy kolor i spróbuj ponownie.
ru: Tint/Colorize Color присвоен некорректный цвет в разделе %(section)s файла persona.ini. Измените и попытайтесь снова.
sr: У persona.ini у одељку %(section)s боја Tint/Colorise није исправна. Молим Вас промените је и покушајте поново.
tr: persona.ini dosyasının %(section)s bölümünde Tint/Colorize Color geçerli bir renk değil. Lütfen değiştirip tekrar deneyin.
uk: У розділі %(section)s файла persona.ini для властивості відтінку або кольору розфарбування вказано некоректне значення кольору. Внесіть відповідні зміни і повторіть спробу вивантаження.
zh_tw: 在 persona.ini 裡的 %(section)s 中，Tint/Colorize Color 不是個有效的顏色。請更改顏色後再試一次。

# S_ERROR_THEMES_11
source: In persona.ini, the Colorize value in the %(section)s section needs to be either 0 or 1.
bg: Във файла „persona.ini“, секция „%(section)s“, свойството Colorize трябва да има стойност 0 или 1.
cs: V souboru persona.ini musí být hodnota Colorize v sekci %(section)s buď 0 nebo 1.
de: In der persona.ini muss Colorize im %(section)s-Abschnitt den Wert 0 oder 1 besitzen.
es_la: En el archivo persona.ini, el valor Colorize en la sección %(section)s debe ser 0 o 1.
id: Di persona.ini, nilai Colorize di bagian %(section)s seharusnya adalah 0 atau 1.
ja: persona.ini で、%(section)s の Colorize に指定する値は 0 か 1 でなければなりません。
nb: I persona.ini må Colorize-verdien i %(section)s-seksjonen være enten 0 eller 1.
nl: In persona.ini moet de waarde voor Colorize in de %(section)s-sectie 0 of 1 zijn.
pl: W persona.ini wartość Colorize w sekcji %(section)s musi być równa 0 lub 1.
ru: Значение Colorize в разделе %(section)s файла persona.ini должно быть 0 или 1.
sr: У persona.ini у одељку %(section)s вредност „Colorise“ мора да буде или 0 или 1.
tr: persona.ini dosyasının %(section)s bölümünde Colorize değerinin 0 veya 1 olması gerekir.
uk: Значенням властивості Colorize у розділі %(section)s persona.ini має бути 0 або 1.
zh_tw: 在 persona.ini 裡的 %(section)s 中，Colorize 的值需要是「0」或「1」。

# S_ERROR_THEMES_12
source: In persona.ini, the background image is set to be colorized, but no Tint Color is specified in the %(section)s section.
bg: Във файла „persona.ini“ е посочено, че фоновото изображение трябва да е оцветено, в секция „%(section)s“ няма зададена свойност на цвета в свойство Tint Color.
cs: V souboru persona.ini je obrázek pozadí definován jako zabarvený, ale v sekci %(section)s chybí definice Tint Color.
de: In der persona.ini soll das Hintergrundbild eingefärbt werden, aber im %(section)s-Abschnitt ist für Tint Color nichts angegeben.
es_la: En el archivo persona.ini, la imagen de fondo está configuradad como colorizada pero no se ha especificado un color de tinte en la sección %(section)s.
id: Di persona.ini, gambar latar belakang diseting agar diubah warnanya, tetapi tidak ada keterangan Tint Color yang diisikan di bagian %(section)s.
ja: persona.ini で背景イメージが彩色されるように設定されていますが、Tint Color が %(section)s セクションで指定されていません。
nb: I persona.ini er bakgrunnsbildet satt til å være farget, men ingen Tint Color er angitt i %(section)s-seksjonen.
nl: In persona.ini is de achtergrondafbeelding ingesteld om bijgekleurd te worden, maar er is geen Tint Color ingesteld in de %(section)s-sectie.
pl: W persona.ini obraz tła określono jako koloryzowany, ale nie określono wartości Tint Color w sekcji %(section)s.
ru: В файле persona.ini для фонового изображения включено свойство Colorize, но не задано Tint Color в разделе %(section)s.
sr: У persona.ini позадинска слика је обојена, али боја није назначена у одељку %(section)s.
tr: persona.ini dosyasında arka plan görüntüsü renkli olarak ayarlandı ancak %(section)s bölümünde Tint Color belirtilmedi.
uk: У файлі persona.ini визначено щодо зображення тла має бути розфарбовано, але не вказано властивості відтінку кольору у розділі %(section)s.
zh_tw: 在 persona.ini 裡的背景顏色是設定為「colorized」，但是 %(section)s 裡沒有指定 Tint Color。

# S_REVIEW_FORM_HEADER
source: Write a review
bg: Напишете отзив
cs: Napište recenzi
de: Schreiben Sie eine Bewertung
es_la: Escribe una reseña
id: Tulis ulasan
ja: レビューを書く
nb: Skriv en omtale
nl: Schrijf een bespreking
pl: Dodaj opinię
ru: Написать отзыв
sr: Напишите опис
tr: Bir değerlendirme yazısı yaz
uk: Напишіть відгук
zh_tw: 撰寫一篇短評

# S_FOOTER_USERS
source: More than <strong>250 million</strong> users worldwide
bg: Над <strong>250 милиона</strong> потребители в цял свят
cs: Více než <strong>250 miliónů</strong> uživatelů na celém světě
de: Mehr als <strong>250 Millionen</strong> Benutzer weltweit
es_la: Más de <strong>250 millones</strong> de usuarios en todo el mundo
id: Lebih dari <strong>250 juta</strong> pengguna di seluruh dunia
ja: 世界中で <strong>250,000,000</strong> 人を超えるユーザー
nb: Mer enn <strong>250 millioner</strong> brukere over hele verden
nl: Meer dan <strong>250 miljoen</strong> gebruikers wereldwijd
pl: Ponad <strong>250 milionów</strong> użytkowników na całym świecie
ru: Более <strong>250 миллионов</strong> пользователей по всем миру
sr: Преко <strong>250 милиона</strong> корисника широм света
tr: Dünya genelinde <strong>250 milyon</strong>'dan fazla kullanıcı
uk: Понад <strong>250 мільйонів</strong> користувачів у всьому світі
zh_tw: 全球有超過 <strong>2.5 億</strong>名用戶

# S_LINK_NO_LICENSE
source: Don't include license
bg: Без включен лиценз
cs: Nezahrnout licenci
de: Keine Lizenz einschließen
es_la: No incluir licencia
id: Jangan masukkan lisensi
ja: ライセンスを含めない
nb: Ikke inkluder lisens
nl: Niet van licentie voorzien
pl: Nie dołączaj licencji
ru: Не добавлять лицензию
sr: Не укључуј лиценцу
tr: Lisans içermesin
uk: Не включати умови зберігання
zh_tw: 不要包含授權

# S_HEADER_SEARCH_ALL_LANGUAGES
source: (all languages)
bg: (всички езици)
cs: (všechny jazyky)
de: (Alle Sprachen)
es_la: (todos los idiomas)
id: (semua bahasa)
ja: （すべての言語）
nb: (alle språk)
nl: (alle talen)
pl: (wszystkie języki)
ru: (на любом языке)
sr: (сви језици)
tr: (tüm diller)
uk: (усі мови)
zh_tw: (所有語系)

# S_LABEL_PACKAGE_TYPE_MODERATION_METADATA_PERSONA
source: (persona)
cs: (téma)
es_la: (personaje)
id: (pribadi)
ja: （テーマ）
pl: (motyw)
sr: (лично)
uk: (тема)
zh_tw: (佈景主題)

# S_LABEL_PACKAGE_TYPE_MODERATION_METADATA_SKIN
source: (skin)
es_la: (apariencia)
id: (tampilan)
ja: （スキン）
nb: (drakt)
pl: (skórka)
ru: (тема оформления)
sr: (пресвлака)
tr: (tema)
uk: (оболонка)
zh_tw: (面板)

# S_HEADING_ADMIN_CONTROLS_DETAILS
source: Admin controls
bg: Администраторски
cs: Administrátorské volby
de: Administration
es_la: Controles de administración
id: Kontrol admin
ja: 管理者用コントロール
nb: Adminkontroll
nl: Adminbesturing
pl: Opcje administracyjne
ru: Администрирование
sr: Админконтроле
tr: Yönetici denetimleri
uk: Адміністративне керування
zh_tw: 管理員控制台

# S_MESSAGE_CONFIRM_BAN_COMMENT
source: Are you sure you want to ban the author of this comment and remove all of his posts?
bg: Наистина ли искате да изолирате автора на този коментар и да премахнете всичките му публикации?
cs: Chcete opravdu autoru tohoto komentáře zakázat přístup a odstranit všechny jeho příspěvky?
de: Sind Sie sicher, dass Sie den Verfasser des Kommentars sperren und alle seine Beiträge entfernen möchten?
es_la: ¿Está seguro de querer inhabilitar al autor de este comentario y eliminar todos sus aportes?
id: Apakah Anda yakin untuk memblokir penulis komentar ini dan menghapus semua komentar miliknya?
ja: このコメントの作成者による利用を禁止し、投稿されたものをすべて削除しますか？
nb: Er du sikker på at du vil utestenge forfatteren av denne kommentaren og fjerne alle posteringene hans?
nl: Weet je zeker dat je deze schrijver van deze opmerking wil bannen, en al zijn/haar reacties verwijderen?
pl: Czy na pewno chcesz zbanować autora tego komentarza i usunąć wszystkie jego wpisy?
ru: Вы действительно хотите заблокировать автора комментария и удалить все его сообщения?
sr: Желите ли заиста да протерате творца овог коментара и уклоните све његове чланке?
tr: Bu yorumun yazarını engellemek ve tüm iletilerini kaldırmak istediğinizden emin misiniz?
uk: Ви справді хочете заблокувати автора цього коментаря і вилучити всі його дописи?
zh_tw: 你確定要禁止這個註解的作者，並移除他/她所有的文章嗎？

# S_MESSAGE_CONFIRM_BAN_REPORT
source: Are you sure you want to ban the author of this report and remove all of his posts?
bg: Наистина ли искате да изолирате автора на този сигнал и да премахнете всичките му публикации?
cs: Chcete opravdu autoru tohoto hlášení zakázat přístup a odstranit všechny jeho příspěvky?
de: Sind Sie sicher, dass Sie den Verfasser dieses Berichts sperren und alle seine Beiträge entfernen möchten?
es_la: ¿Está seguro de querer inhabilitar al autor de este reporte y eliminar todos sus aportes?
id: Apakah Anda yakin untuk memblokir penulis laporan ini dan menghapus semua laporan miliknya?
ja: このレポートの作成者による利用を禁止し、投稿されたものをすべて削除しますか？
nb: Er du sikker på at du vil utestenge forfatteren av denne rapporten og fjerne alle posteringene hans?
nl: Weet je zeker dat je deze schrijver van dit rapport wil bannen, en al zijn/haar reacties verwijderen?
pl: Czy na pewno chcesz zbanować autora tego zgłoszenia i usunąć wszystkie jego wpisy?
ru: Вы действительно хотите заблокировать автора сообщения и удалить все его сообщения?
sr: Желите ли заиста да протерате творца овог извештаја и уклоните све његове чланке?
tr: Bu raporun yazarını engellemek ve tüm iletilerini kaldırmak istediğinizden emin misiniz?
uk: Ви справді хочете заблокувати автора цього звіту і вилучити всі його дописи?
zh_tw: 你確定要禁止這個報告的作者，並移除他/她所有的文章嗎？
