Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_SSL_Renego_PatchUnPatch
source: Opera has detected that this website does not have consistent support for secure TLS renegotiation. Connections to those parts of the site lacking this support will be refused. The site owner must fix the site.
af: Opera het opgelet dat hierdie webwerf nie konsekwente ondersteuning vir veilige TLS-heronderhandeling het nie. Verbindings aan daardie dele van die werf, wat hierdie ondersteuning ontbreek, sal geweier word. Die werfeienaar moet die werf herstel.
bg: Opera отчита, че предоговарянето при TLS защита не се подддържа добре от този сайт. Opera ще отхвърля връзките към частите от сайта, който не разполагат с таккава поддръжка. Персоналът на сайта трябва да отстрани дефекта.
bn: Opera সনাক্ত করেছে যে এই ওয়েবসাইটটিতে সুরক্ষিত TLS পুনরায় নিগোশিয়েশনের জন্য নিরবচ্ছিন্ন সমর্থন নেই৷ সাইটের এই অংশগুলিতে সংযোগগুলিতে না থাকা সমর্থনটি প্রত্যাখ্যাত হবে৷ সাইটের মালিককে অবশ্যই সাইটটি ফিক্স করতে হবে৷
ca: Opera ha detectat que aquesta pàgina web no permet realitzar renegociacions TLS segures de manera consistent. Les connexions a les parts del lloc on no es puguin realitzar es rebutjaran.
cs: Opera zjistila, že tento web nemá konzistentní podporu pro zabezpečení nového vyjednávání TLS. Připojení k částem webu bez této podpory bude odmítnuto. Problém musí vyřešit vlastník webu.
da: Opera har detekteret, at dette websted ikke har konsistent understøttelse af sikret TLS-genforhandling. Forbindelser til de dele af webstedet, der mangler denne understøttelse, vil blive nægtet. Webstedets ejer skal opdatere webstedet.
de: Opera hat festgestellt, dass diese Website keine konsequente Unterstützung für eine sichere TLS-Neuverhandlung besitzt. Verbindungen zu allen Teilen der Website mit diesem nicht behobenen Fehler werden abgelehnt. Der Betreiber muss diesen Fehler beheben.
el: Ο Opera εντόπισε ότι ο συγκεκριμένος ιστότοπος δεν διαθέτει πλήρη υποστήριξη για ασφαλή επαναδιαπραγμάτευση TLS. Δεν θα επιτρέπονται οι συνδέσεις στα τμήματα του ιστοτόπου από τα οποία λείπει αυτή η υποστήριξη. Ο ιδιοκτήτης του ιστοτόπου πρέπει να επιδιορθώσει τον ιστότοπο.
es_la: Opera ha detectado que este sitio Web no tiene soporte consistente para la renegociación segura TLS. Las conexiones a las partes del sitio que no tienen soporte serán rechazadas. El dueño del sitio debe actualizar el sitio.
fa: Opera تشخیص داده است که این سایت دارای پشتیبانی یکپارچه برای تبادل مجدد TLS نیست. اتصال به بخش هایی از سایت که فاقد این پشتیبانی هستند رد می شود. دارنده سایت باید مشکل سایت را برطرف کند.
fi: Opera on havainnut, että tämä sivusto ei yhdenmukaisesti suojattua TLS-uudelleenneuvottelua. Yhteydet sivuston niihin osiin, joista tämä tuki puuttuu, kielletään. Sivuston omistajan on korjattava sivusto.
hi: Opera ने पता किया है कि इस वेबसाइट पर सुरक्षित TLS रिनेगोशियेशन के लिए संगत का समर्थन नहीं है। इस समर्थन की कमी साइट के कारण उन हिस्सों से कनेक्शन से इनकार कर दिया जाएगा। साइट स्वामी को साइट ठीक करनी चाहिए।
hr: Opera je otkrila da ova web lokacija nema stalnu podršku za sigurni ponovni TLS pregovor. Veze do dijelova lokacije kojima nedostaje ova podrška bit će odbijene. Vlasnik lokacije mora riješiti ovaj problem.
id: Opera telah mendeteksi bahwa website ini tidak mendukung negosiasi ulang TLS dengan aman secara konsisten. Sambungan ke semua server yang belum di-patch akan ditolak sampai pemilik situs mem-patch situsnya.
ja: Opera は、このウェブサイトには安全な TLS の再ネゴシエーションを行うための一貫したサポートがないことを検知しました。このサポートがない部分への接続は拒否されます。サイトの管理者がサイトを修正する必要があります。
ka: Opera-მ აღმოაჩინა, რომ ამ საიტს TLS renegotiation ავთენტიფიკაციის მეთოდის მდგრადი მხარდაჭერა არ გააჩნია. შეიზღუდება საიტის იმ ნაწილებთან კავშირი, რომლებსაც აღნიშნული მხარდაჭერა აკლია. ეს შეცდომა საიტის მფლობელმა უნდა გამოასწოროს.
kk: Осы сайт кезекті TLS қауіпсіздік қолдауы жоқ екенін Opera анықтады. Жетіспейтін сайт бөліктеріне қолдау көрсетілмейді. Сайт иесі сайтты реттеу керек.
ko: Opera는 이 웹사이트가 보안 TLS renegotiation을 견고히 지원하지 않은 웹사이트임을 발견하였습니다. 해당 웹사이트 관리자가 최근의 패치를 적용할 때까지, 정상적인 보안 패치가 되지 않은 서버로의 연결들이 거부됩니다.
lt: Opera nustatė, kad ši svetainė neturi atitinkamo palaikymo, skirto saugiam TLS atpažinimui. Bus atsisakoma jungties prie tokių svetainės dalių, kurioms trūksta šio palaikymo. Svetainės savininkas turi tam pritaikyti svetainę.
lv: Opera atklāja, ka šai vietnei nav pastāvīga atbalsta drošai atkārtotai TLS saskaņošanai. Savienojums ar tām vietnes daļām, kurām nav šī atbalsta, tiks atteikts. Vietnes īpašniekam ir jāsalabo vietne.
mk: Opera откри дека овој сајт нема конзистентна поддршка за безбедно TLS преговарање. Врските до тие делови на сајтот кои немаат таква поддршка ќе бидат одбиени. Сопственикот на сајтот мора да направи поправки.
nb: Opera har oppdaget at dette nettstedet ikke har konsistent støtte for sikker TLS-reforhandling. Forbindelser til de delene av nettstedet som mangler denne støtten vil bli avvist. Eieren må ordne nettstedet.
nl: Opera ziet dat deze website geen consistente ondersteuning heeft voor veilige TLS-heronderhandeling. Verbindingen met de delen van de site die geen ondersteuning hebben zullen worden afgewezen. De sitebeheerder moet de site bijwerken.
pa: Opera ਨੇ ਇਹ ਪਤਾ ਲਗਾਇਆ ਹੈ ਕਿ ਇਸ ਵੈਬਸਾਈਟ ਕੋਲ ਸੁਰੱਖਿਅਤ TLS ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਲਈ ਸਥਿਰ ਸਮਰਥਨ ਨਹੀਂ ਹੈ। ਸਾਈਟ ਦੇ ਇਸ ਸਮਰਥਨ ਦੀ ਕਮੀ ਵਾਲੇ ਹਿੱਸਿਆਂ ਤੇ ਕਨੈਕਸ਼ਨ ਅਸਵੀਕਾਰ ਕਰ ਦਿੱਤੇ ਜਾਣਗੇ। ਸਾਈਟ ਮਾਲਕ ਨੂੰ ਸਾਈਟ ਨਿਸ਼ਚਿਤ ਕਰ ਦੇਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Ta witryna niekonsekwentnie obsługuje bezpieczną renegocjację TLS. Połączenia z elementami witryny bez bezpiecznej renegocjacji TLS nie będą realizowane. Problem musi być usunięty przez właściciela witryny.
ro: Opera a detectat că acest sait web nu are suport consecvent pentru renegocierea TLS securizată. Conexiunile către aceste părți ale saitului care nu au suport vor fi refuzate. Proprietarul saitului trebuie să remedieze saitul.
ru: Opera обнаружила, что веб-сайт не имеет поддержки совместимого TLS-пресогласования. Подключения к некоторым частям сайта будут отклонены. Владельцу сайта необходимо исправить эту проблему.
sl: Operaje zaznala, da ta spletna stran nima dovolj podpore za varno TLS ponovno pogajanje. Povezave s temi deli strani, ki i9majo podpore, bodo zavrnjene. Lastnik strani mora popraviti stran.
sr: Opera је открила да овај сајт нема сталну подршку зџа безбедно TLS преговарање. Веза са оним деловима сајта којима недостаје ова подршка биће одбијене. Власник сајта мора да поправи сајт.
ta: TLS ரெனிகோசியேஷனைப் பாதுகாக்க, இந்த இணையதளத்தில் உறுதியான ஆதரவு இல்லையென்பதை Opera கண்டறிந்துள்ளது.
te: ఈ వెబ్ సైట్ కు సెక్యూర్ TLS రీనెగోషియేషన్ కు సంబంధించి స్థిరమైన మద్దతు లేదని Opera గమనించింది. సైటులోని ఈ మద్దతులేని మద్దతులేని భాగాలకు కనెక్షన్ తిరస్కరించబడుతుంది. ఆ సైట్ యజమాని తప్పకుండా దీన్ని పరిష్కరించాలి.
th: Opera ตรวจพบว่า เว็บไซต์นี้ไม่มีการรองรับที่สอดคล้องกับการเชื่อมต่อ TLS ที่ปลอดภัย การเชื่อมต่อไปยังส่วนต่างๆ เหล่านี้ของไซต์ที่ไม่มีการรองรับนี้จะได้รับการปฏิเสธ เจ้าของไซต์จะต้องแก้ไขไซต์
tl: Nadiskubre ng Opera na walang tuloy-tuloy na suporta ang website na ito para sa secure na TLS renegotiation. Tatanggihan ang pagkonekta sa mga bahaging iyon ng site na wala ang suporta na ito. Dapat ayusin ng may-ari ng site ang site.
tr: Opera, bu sitenin TLS desteğinin kararlı olmadığını tespit etti. Kararlı olmayan sunuculara yapılan istekler, site sahibi sorunu düzeltinceye kadar engellenecektir.
uk: Opera було виявлено, що під час створення цього веб-сайта не було передбачено послідовної підтримки безпечного повторного погодження з’єднання TLS. З’єднання з частинами сайта, для яких такої підтримки не передбачено, буде заборонено до внесення власником сайта відповідних виправлень у код.
ur: Opera نے پتہ چلایا ہے کہ یہ ویب سائٹ محفوظ ٹی ایل ایس کے لئے دوبارہ بحث کا عمل نیہں چلاسکتی۔ ویب سائٹ کے ان اجزاء کے ساتھ رابطہ اس عمل کی کمی کا شکار ہے لہذا اسے مسترد کردیا جائیگا۔ سائٹ کے مالک کو لازمی یہ مسئلہ حل کرنا چاہیئے۔
zh_hk: Opera 已偵測到此網站對安全 TLS 重新審查的支援不一致。將拒絕連線至部分缺少此支援的網站內容。網站負責人必須修正此網站。
zh_tw: Opera 偵測到這個網站並沒有持續地對安全的 TLS 重新協商（renegotiation）功能進行更新。Opera 將會拒絕這個網站缺乏此功能的部分進行連線。網站的擁有者必須修復這個錯誤。

# S_SSL_SERVER_PERFORMED_UNSECURE_RENEGOTIATION
source: The server initiated TLS renegotiation; it was permitted by Opera, although the server does not support secure renegotiation. The site owner should patch the server.
af: Die bediener het TLS-heronderhandeling begin; dit is deur Opera goedgekeur, alhoewel die bediener nie veilige heronderhandelings ondersteun nie. Die werfeienaar moet die bediener regstel.
bg: Opera позволи TLS предоговарянето от страна на сървъра, въпреки че сървърът не поддържа защитено предоговаряне. Персоналът на сайта трябва да отстрани дефекта при сървъра.
bn: সার্ভারটি TLS পুনরায় নিগোশিয়েশনে সূচিত করেছিল; সার্ভারটি সুরক্ষিত পুনরায় নিগোশিয়েশন সমর্থন না করলেও এটি Opera অনুমোদিত ছিল৷ সাইটের মালিককে সার্ভারটি প্যাচ করতে হবে৷
ca: El servidor ha iniciat la renegociació TLS; l'Opera ho ha permès, tot i que el servidor no admet la renegociació segura. El propietari hauria de corregir el servidor.
cs: Server zahájil nové vyjednávání TLS, což bylo Operou povoleno, ačkoli server postrádá podporu zabezpečeného vyjednávání. Vlastník webu by měl zajistit aktualizaci serveru.
da: Serveren ønskede TLS-genforhandling; Opera har tilladt dette, selvom serveren ikke understøtter sikret genforhandling. Webstedets ejer bør opdatere serveren.
de: Der Server initialisierte eine TLS-Neuverhandlung; dies wurde von Opera zugelassen, allerdings unterstützt der Server keine sichere Neuverhandlung. Der Betreiber sollte den Fehler auf dem Server beheben.
el: Ο διακομιστής ξεκίνησε επαναδιαπραγμάτευση TLS. Ο Opera επέτρεψε την ενέργεια, παρόλο που ο διακομιστής δεν υποστηρίζει την ασφαλή επαναδιαπραγμάτευση. Ο ιδιοκτήτης του ιστοτόπου πρέπει να επιδιορθώσει το διακομιστή.
es_la: El servidor inició la renegociación TLS; Opera lo permitió, aunque el servidor no es compatible con renegociación segura. El dueño del sitio debería actualizar el servidor.
fa: سرور تبادل مجدد را شروع کرده است، هرچند که سرور از تبادل مجدد ایمن پشتیبانی نمی کند، اما این کار توسط TLS مجاز شده بود. دارنده سایت باید سرور را بپذیرد.
fi: Palvelin käynnisti TLS-uudelleenneuvottelun; Opera salli sen, joskaan palvelin ei tue salattua uudelleenneuvottelua. Sivuston omistajan on korjattava palvelin.
hi: सर्वर ने TLS रिनेगोशियेशन की शुरुआत की है, यह Opera द्वारा अनुमत है, यद्यपि सर्वर सुरक्षित रिनेगोशियेशन का समर्थन नहीं करता है। साइट स्वामी को सर्वर पैच करना चाहिए।
hr: Poslužitelj je pokrenuo ponovni TLS pregovor; Opera ga je dopustila, međutim poslužitelj ne podržava sigurni ponovni pregovor. Vlasnik lokacije treba obaviti krpanje poslužitelja.
id: Renegosiasi TLS diijinkan meskipun server tidak mendukung renegosiasi TLS yang aman. Pemilik situs sebaiknya mengupgrade servernya.
ja: サーバーは TLS の再ネゴシエーションを開始しました； Opera により許可されましたが、サーバーが安全な再ネゴシエーションをサポートしていません。サイトの管理者がサーバーを修正する必要があります。
ka: სერვერმა TLS renegotiation წამოიწყო; Opera-ს ავთენტიფიკაციის ამ მეთოდის მხარდაჭერა გააჩნია, მაგრამ სერვერი უსაფრთხო renegotiation მეთოდს არ უზრუნველყოფს. ეს შეცდომა საიტის მფლობელმა უნდა გამოასწოროს სერვერზე.
kk: Сервер қауіпсіз қайталанған келісімдер жасады; Opera рұқсатымен сервер TLS қайта келісімді жасады. Сайт иесі серверді жаңарту керек.
ko: 서버가 보안 TLS renegotiation을 초기화한 뒤 Opera로부터 허가를 받았지만, 해당 사이트는 보안 재협상을 지원하지 않습니다. 사이트 소유자가 서버를 업그레이드해야 합니다.
lt: Serveris iniciavo TLS atpažinimą; Opera tai leido, nors serveris ir nepalaiko saugaus TLS atpažinimo. Svetainės savininkas turi atnaujinti serverį.
lv: Serveris ierosināja atkārtotu TLS saskaņošanu. Opera to atļāva, lai gan serveris neatbalsta drošu atkārtotu saskaņošanu. Vietnes īpašniekam ir jāveic servera korekcijas.
mk: Серверот иницираше TLS преговарање; беше дозволено од Opera иако серверот не поддржува безбедно преговарање. Сопственикот на сајтот треба да го закрпи серверот.
nb: Tjeneren innledet TLS-reforhandling. Det ble tillatt av Opera, selv om tjeneren ikke støtter sikker reforhandling. Eieren av nettstedet bør oppgradere tjeneren.
nl: De server startte TLS-heronderhandeling; dit wordt toegestaan door Opera, hoewel de server geen veilige heronderhandeling ondersteunt. De sitebeheerder zou de server moeten bijwerken.
pa: ਸਰਵਰ ਨੇ TLS ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਨੂੰ ਅਰੰਭ ਕੀਤਾ; ਇਸ ਨੂੰ Opera ਦੁਆਰਾ ਆਗਿਆ ਪ੍ਰਾਪਤ ਸੀ, ਹਾਲਾਂਕਿ ਸਰਵਰ ਸੁਰੱਖਿਅਤ ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ ਹੈ। ਸਾਈਟ ਮਾਲਕ ਨੂੰ ਸਰਵਰ ਨਾਲ ਮਿਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Serwer zainicjował renegocjację TLS. Renegocjacja została zaakceptowana przez Operę, mimo że serwer nie obsługuje bezpiecznej renegocjacji. Właściciel witryny powinien zaktualizować oprogramowanie serwera.
ro: Serverul a inițiat o renegociere TLS securizată; aceasta a fost permisă de Opera, totuși serverul nu suportă renegocierea securizată. Proprietarul saitului ar trebui să peticească serverul.
ru: Сервер не поддерживает безопасное пересогласование TLS. Владельцу сайта необходимо обновить сервер.
sl: Strežnik je sprožil ponovno pogajanje TLS z dovoljenjem Opere, čeprav strežnik ne podpira varrnega ponovnega pogajanja. Lastnik spletnega mesta naj popravi strežnik.
sr: Сервер је започео TLS преговарање; Opera је то дозволила, иако сервер не подржава безбедно преговарање. Вланик сајта треба дда обнови сервер.
ta: TLS ரிநெகோஷியேஷனை சர்வர் தொடங்கியது. இது Opera ஆல் அனுமதிக்கப்பட்டது, ஆனாலும் சர்வர் பாதுகாப்பான ரிநெகோஷியேஷனை ஆதரிக்கவில்லை. தள உரிமையாளர் சர்வரை மேம்படுத்தவேண்டும்.
te: TLS రీనేగోషియేషన్‌ను సర్వర్ ఉపక్రమించింది; సురక్షిత రీనేగోషియేషన్‌కు సర్వర్ మద్దతు ఇవ్వనప్పటికీ, ఇది Opera ద్వారా అనుమతించబడింది, సైట్ యజమాని సర్వర్‌ను ప్యాచ్ చేయాలి.
th: เซิร์ฟเวอร์ได้เริ่มต้นการเชื่อมต่อ TLS ใหม่อีกครั้ง และถูกปฏิเสธโดย Opera เนื่องจากเซิร์ฟเวอร์ไม่รองรับการเชื่อมต่อที่ปลอดภัย เจ้าของเว็บไซต์ควรอัปเกรดเซิร์ฟเวอร์นี้
tl: Sinimulan ng server ang TLS renegotiation; pinayagan ito ng Opera, bagama't hindi sinusuportahan ng server ang secure na renegotiation. Dapat i-patch ng may-ari ng site ang server.
tr: Sunucu TLS bağlantısına izin verse de bağlantı güvenli değil. Site sahibi, bu sorunu gidermeli.
uk: Сервером ініційовано повторне погодження з’єднання TLS; таке погодження було дозволено Opera, хоча сервер не підтримує безпечного повторного погодження. Власникові сайта внести виправлення у код сервера.
ur: سرور نے ٹی ایل ایس کی از سر نو بحث کا آغاز کردیا ہے، Opera کی جانب سے اس کی اجازت دی جاچکی تھی اگرچہ سرور محفوظ از سر نو بحث کو چلانے کے قابل نہ بھی ہو۔ سائٹ کے مالک کو لازمی سرور کے ساتھ۔وابستہ ہونا چاہیئے۔
zh_hk: 此伺服器已將 TLS 重新審查初始化；雖然此伺服器不支援安全重新審查，但 Opera 仍允許連線至此伺服器。網站負責人應修補此伺服器。
zh_tw: 這個主機要求進行 TLS 重新協商（renegotiation）；雖然這個網站不支援安全/加密的重新協商，但 Opera 允許這個協商。主機擁有者應該對這台主機進行更新。

# S_SSL_SERVER_ATTEMPTED_UNSECURE_RENEGOTIATION
source: The server initiated TLS renegotiation; it was denied by Opera, because the server does not support secure renegotiation. The site owner must patch the server. Continuing without renegotiation.
af: Die bediener het TLS-heronderhandeling begin; dit is deur Opera geweier, omdat die bediener nie veilige heronderhandeling ondersteun nie. Die werfeienaar moet die bediener regstel. Gaan tans voort sonder heronderhandeling.
bg: Opera отхвърли заявка за TLS предоговаряне от страна на сървъра, понеже сървърът не поддържа защитено предоговаряне. Персоналът на сайта трябва да отстрани дефекта при сървъра. Продължаваме без предоговаряне.
bn: সার্ভারটি TLS পুনরায় নিগোশিয়েশনে সূচিত করেছিল; সার্ভারটি সুরক্ষিত পুনরায় নিগোশিয়েশন সমর্থন না করার কারণে এটি Opera অস্বীকার করেছিল৷ সাইটের মালিককে সার্ভারটি অবশ্যই প্যাচ করতে হবে৷ পুনরায় নিগোশিয়েশন ছাড়াই চলতে থাকা৷
ca: El servidor ha iniciat la renegociació TLS; l'Opera l'ha denegat perquè el servidor no permet realitzar una renegociació segura. El propietari del lloc haurà de corregir el servidor. Continuem sense renegociació.
cs: Server zahájil nové vyjednávání TLS, což bylo Operou odmítnuto, protože server postrádá podporu zabezpečeného vyjednávání. Vlastník webu musí zajistit aktualizaci serveru. Pokračuji bez nového vyjednávání.
da: Serveren ønskede TLS-genforhandling; Opera nægtede dette, da serveren ikke understøtte sikret genforhandling. Webstedets ejer skal opdatere serveren. Fortsætter uden genforhandling.
de: Der Server initialisierte eine TLS-Neuverhandlung; dies wurde von Opera abgelehnt, da der Server eine sichere Neuverhandlung nicht unterstützt. Der Betreiber muss diesen Fehler auf dem Server beheben. Es geht ohne Neuverhandlung weiter.
el: Ο διακομιστής ξεκίνησε επαναδιαπραγμάτευση TLS. Ο Opera δεν επέτρεψε την ενέργεια, επειδή ο διακομιστής δεν υποστηρίζει την ασφαλή επαναδιαπραγμάτευση. Ο ιδιοκτήτης της τοποθεσίας πρέπει να επιδιορθώσει το διακομιστή. Συνέχεια χωρίς επαναδιαπραγμάτευση.
es_la: El servidor inició la renegociación TLS; fue denegada por Opera, porque el servidor no es compatible con renegociación segura. El dueño del sitio debería actualizar el servidor.
fa: سرور تبادل مجدد TLS را شروع کرده است؛ این کار توسط سرور و از طریق Opera رد شد زیرا سرور از تبادل مجدد ایمن پشتیبانی نمی کند. دارنده سایت باید سرور را بپذیرد. بدون تبادل مجدد ادامه دهید.
fi: Palvelin käynnisti TLS-uudelleenneuvottelun; Opera kielsi sen, koska palvelin ei tue suojattua uudelleenneuvottelua. Sivuston omistajan on korjattava palvelin. Jatketaan ilman uudelleenneuvottelua.
hi: सर्वर ने TLS रिनेगोशियेशन की शुरुआत की है, यह Opera द्वारा अनुमत नहीं था, क्योंकि सर्वर सुरक्षा रिनेगोशियेशन का समर्थन नहीं करता। साइट स्वामी को सर्वर पैच करना चाहिए। रिनेगोशियेशन के बिना जारी रखें।
hr: Poslužitelj je pokrenuto ponovni TLS pregovor; Opera je odbila zahtjev jer poslužitelj ne podržava sigurni ponovni pregovor. Vlasnik lokacije mora obaviti krpanje poslužitelja. Nastavite bez ponovnog pregovora.
id: Negosiasi ulang TLS oleh server ditolak hingga pemilik server membenahi servernya agar mendukung negosiasi ulang dengan aman. Melanjutkan tanpa negosiasi ulang.
ja: サーバーは TLS の再ネゴシエーションを開始しました； サーバーが安全な再ネゴシエーションをサポートしていないため、Opera により拒否されました。サイトの管理者がサーバーを修正する必要があります。再ネゴシエーションせずに続行します。
ka: სერვერი TLS renegotiation წამოიწყო; სერვერი უსაფრთხო renegotiation მეთოდს არ უზრუნველყოფს და შესაბამისად Opera-ს მიერ უარყოფილ იქნა. ეს შეცდომა საიტის მფლობელმა უნდა გამოასწოროს სერვერზე. კავშირი renegotiation-ის გარეშე გაგრძელდება.
kk: Сервер қауіпсіз қайталанған келісімдер жасады; сервер қауіпсіз қайта келісу қолдамайтындықтан Opera браузерімен шектетілген. Сайт иесі серверді жаңарту керек. Қайта келісіді жалғастыра.
ko: 서버가 보안 TLS renegotiation을 초기화하였지만, 해당 사이트는 보안 재협상을 지원하지 않기 때문에 Opera가 이를 거부하였습니다. 사이트 소유자가 서버를 업그레이드해야 합니다. TLS 재협상 과정을 거치지 않고 진행합니다.
lt: Serveris iniciavo TLS atpažinimą; Opera jį atmetė, nes serveris nepalaiko saugaus atpažinimo. Svetainės savininkas turi serveryje įdiegti pataisas. Toliau dirbama be atpažinimo.
lv: Serveris ierosināja atkārtotu TLS saskaņošanu; Opera to atteica, jo serveris neatbalsta drošu atkārtotu saskaņošanu. Vietnes īpašniekam ir jāveic servera korekcijas. Process turpināsies bez atkārtotas saskaņošanas.
mk: Серверот иницираше TLS преговарање; беше одбиено од Opera бидејќи серверот не поддржува безбедно преговарање. Сопственикот на сајтот треба да го закрпи серверот. Се продолжува без преговарање.
nb: Tjeneren innledet TLS-reforhandling. Det ble avvist av Opera, fordi tjeneren ikke støtter sikker reforhandling. Eieren av nettstedet må oppgradere tjeneren. Fortsetter uten reforhandling.
nl: De server startte TLS-heronderhandeling; dit wordt afgewezen door Opera omdat de server geen veilige heronderhandeling ondersteunt. De sitebeheerder moet de server bijwerken. Verder zonder heronderhandeling.
pa: ਸਰਵਰ ਨੇ TLS ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਨੂੰ ਅਰੰਭ ਕੀਤਾ; ਇਸ ਨੂੰ Opera ਦੁਆਰਾ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ ਸੀ, ਕਿਉਂਕਿ ਸਰਵਰ ਸੁਰੱਖਿਅਤ ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਦਾ ਸਮਰਥਨ ਨਹੀਂ ਕਰਦਾ ਹੈ। ਸਾਈਟ ਮਾਲਕ ਨੂੰ ਸਰਵਰ ਨਾਲ ਮਿਲ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ। ਬਿਨਾਂ ਪੁਨਰ ਕਾਰ-ਵਿਹਾਰ ਦੇ ਜਾਰੀ ਰੱਖੋ।
pl: Serwer zainicjował renegocjację TLS. Renegocjacja została odrzucona przez Operę, ponieważ serwer nie obsługuje bezpiecznej renegocjacji. Właściciel witryny powinien zaktualizować oprogramowanie serwera. Kontynuacja bez renegocjacji.
ro: Serverul a inițiat o renegociere TLS securizată; aceasta a fost refuzată de Opera, deoarece serverul nu suportă renegocierea securizată. Proprietarul saitului ar trebui să peticească serverul. Se continuă fără renegociere.
ru: Сервер инициировал TLS-пересогласование; оно было отклонено Opera, так как сервер не поддерживает безопасное пересогласование. Владелец сайта должен обновить сервер. Работа продолжится без пересогласования.
sl: Strežnikj je sprožil TLS ponovno pogajanje; Opera je dostop zavrnila, saj strežnik ne podpira ponovnega varnega pogajanja. Lastnik strani mora popraviti strežnik. Nadaljujem brez ponovnega pogajanja.
sr: TLS преговарање на серверу је одбијено све док власник сајта не унапреди сајт да подржава безбедно преговарање. Наставља се без преговарања.
ta: இந்த சேவையகம் TLS ரெனிகோசியேஷனை ஆரம்பித்துள்ளது. இதை Opera மறுத்துள்ளது. ஏனெனில் பாறுகாப்பு ரெனிகோசியேஷனை இந்தச் சேவையகம் ஆதரிப்பதில்லை. தளஉரிமையாளர் சேவையகத்தில் வேலை செய்துகொண்டிருக்கிறார். ரெனிகோசியேஷன் இன்றி தொடரும்.
te: TLS రీనెగోషియేషన్‌ను ఉపక్రమించింది; Opera ద్వారా అది తిరస్కరించబడింది, ఎందుకంటే సురక్షిత రీనెగోషియేషన్‌కు సర్వర్‌ మద్దతు ఇవ్వదు. సైట్ యజమాని సర్వర్‌ను ప్యాచ్ చేయాలి. రీనెగోషియేషన్ లేకుండా కొనసాగుతోంది.
th: เซิร์ฟเวอร์ได้เริ่มต้นการเชื่อมต่อ TLS ใหม่อีกครั้ง และถูกปฏิเสธโดย Opera เนื่องจากเซิร์ฟเวอร์ไม่รองรับการเชื่อมต่อที่ปลอดภัย เจ้าของเว็บไซต์ควรอัปเกรดเซิร์ฟเวอร์นี้ ดำเนินการต่อโดยไม่ต้องเชื่อมต่อใหม่
tl: Sinimulan ng server ang TLS renegotiation; tinanggihan ito ng Opera, dahil hindi sinusuportahan ng server ang secure na renegotiation. Dapat i-patch ng may-ari ng site ang server. Nagpapatuloy nang walang renegotiation.
tr: Site sahibi, sunucusunda güvenli bağlantısına izin verecek değişiklikleri yapana kadar, TLS bağlantısı engellenmiştir. Güvenli bağlantı olmadan devam ediliyor.
uk: Сервером ініційовано повторне погодження з’єднання TLS; таке погодження було заборонено Opera, оскільки сервер не підтримує безпечного повторного погодження. Власникові сайта внести виправлення у код сервера. Роботу буде продовжено без повторного погодження.
ur: سرور نے ٹی ایل ایس کی از سر نو بحث کا آغاز کردیا ہے، Operaکی جانب سے اس کو مسترد کردیا گیا تھاکیونکہ سرور محفوظ از سر نو بحث کو چلانے کے قابل نہیں تھا۔ سائٹ کے مالک کو لازمی سرور کے ساتھ وابستہ ہونا۔چاہیئے۔ ہم از سر نو بحث کے عمل کے بغیر ہی آگے بڑھ رہے ہیں۔
zh_hk: 此伺服器已將 TLS 重新審查初始化；Opera 拒絕此伺服器連線，因為伺服器不支援安全重新審查。此網站負責人必須修補此伺服器。不進行重新審查，繼續下一步。
zh_tw: 這個主機要求進行 TLS 重新協商（renegotiation）；因為這個主機不支援安全/加密的協商，所以 Opera 拒絕了這個要求。主機擁有者必須對這台主機進行更新。Opera 將試著在沒有進行重新協商之下繼續。

# S_ALL_FILES_FILTER
source: All files (*.*)|*.*|
af: Alle lêers (*.*)|*.*|
bg: Всички файлове (*.*)|*.*|
bn: সমস্ত ফাইল (*.*)|*.*|
cs: Všechny soubory (*.*)|*.*|
da: Alle filer (*.*)|*.*|
de: Alle Dateien (*.*)|*.*|
el: Όλα τα αρχεία (*.*)|*.*|
es_la: Todos los archivos (*.*)|*.*|
fa: تمام فایل ها (*.*)|*.*|
fi: Kaikki tiedostot (*.*)|*.*|
hi: सभी फ़ाइलें (*.*)|*.*|
hr: Sve datoteke (*.*)|*.*|
id: Semua file (*.*)|*.*|
ja: すべてのファイル (*.*)|*.*|
ka: ყველა ფაილი (*.*)
kk: Барлық файлдар (*.*)|*.*|
ko: 모든 파일 (*.*)|*.*|
lt: Visi failai (*.*)|*.*|
lv: Visi faili (*.*)|*.*|
mk: Сите датотеки (*.*)|*.*|
nb: Alle filer (*.*)|*.*|
nl: Alle bestanden (*.*)|*.*|
pa: ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Wszystkie pliki (*.*)|*.*|
ro: Toate fișierele (*.*)|*.*|
ru: Все файлы (*.*)|*.*|
sr: Сви фајлови (*.*)|*.*|
ta: அனைத்து கோப்புகள் (*.*)|*.*|
te: అన్ని ఫైళ్లు (*.*)|*.*|
th: ไฟล์ทั้งหมด (*.*)|*.*|
tl: Lahat ng file (*.*)|*.*|
tr: Tüm dosyalar (*.*)|*.*|
uk: Всі файли (*.*)|*.*|
ur: تمام فائلیں(*.*)|*.*|
zh_tw: 所有檔案 (*.*)|*.*|
