Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_LANGFILE_NEEDS_UPDATE
source: Your Opera language file needs to be updated.
af: Jou Opera-taallêer moet bygewerk word.
bg: Езиковият файл на Opera се нуждае от обновяване.
bn: আপনার Opera ভাষা ফাইলটি আপডেট করা দরকার
cs: Váš jazykový soubor není aktuální.
cy: Mae angen diweddaru eich ffeil iaith Opera
da: Din Opera-sprogfil skal opdateres.
de: Ihr Sprachmodul für Opera muss aktualisiert werden.
el: Το αρχείο γλώσσας της Opera χρήζει αναβάθμισης.
es_la: Su archivo de idioma de Opera necesita ser actualizado.
fa: لازم است که فایل زبان Opera به روز شود.
fi: Operan kielitiedosto vaatii päivitystä.
hi: आपकी Opera भाषा फाइल को नवोन्नत करने की आवश्यकता है।
hr: Vašu Opera jezičnu datoteku potrebno je nadograditi.
id: File bahasa Opera perlu dibarui.
ja: 言語ファイルの更新が必要です。
ka: თქვენი Opera ენის ფაილს განახლება ჭირდება.
kk: Opera тіл файлын жаңарту керек.
ko: Opera 언어파일을 갱신해야 합니다.
lt: Jūsų Opera kalbos rinkmeną reikia atnaujinti.
lv: Jums jāatjaunina lietojumprogrammas Opera valodu fails.
mk: Јазичната датотека во Opera треба да се обнови.
nb: Språkfilen din for Opera må oppdateres.
nl: De Opera-taalmodule is verouderd.
pa: ਤੁਹਾਡੀ Opera ਭਾਸ਼ਾ ਫਾਈਲ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl: Plik językowy dla Opery wymaga uaktualnienia.
ro: Este necesară actualizarea fișierului de limbă pentru Opera.
ru: Необходимо обновить языковой файл вашей версии Opera.
sr: Opera језички фајл мора да буде обновљен.
ta: உங்களுடைய Opera மொழிக்கோப்பு மேம்படுத்தப்பட வேண்டும்.
te: మీ Opera భాష ఫైల్‌ను అప్‌డేట్ చేయాలి.
th: ไฟล์ภาษา Opera ของคุณต้องการการอัปเดต
tl: Kailangan ma-update ang file ng wika ng iyong Opera.
tr: Opera dil dosyanız güncellenmeyi gerektiriyor.
uk: Ваш файл мови Opera слід оновити.
ur: آپ کی Opera زبان سے متعلقہ فائلوں کو اپ ڈیٹ کرنے کی ضرورت ہے۔
zh_tw: 請更新 Opera 的語系檔

# DI_IDM_LANGFILE_DOWNLOAD
source: Download new language file
af: Laai nuwe taallêer af
bg: Сваляне на нов езиков файл
bn: নতুন ভাষা ফাইল ডাউনলোড করুন
cs: Stáhnout nový jazykový soubor
cy: Llwytho ffeil iaith newydd i lawr
da: Hent ny sprogfil
de: Ein neues Sprachmodul herunterladen.
el: Μεταφόρτωση νέου αρχείου γλώσσας
es_la: Descargar el nuevo archivo de idioma
fa: بارگیری فایل زبان جدید
fi: Lataa uusi kielitiedosto
hi: नई भाषा फाइल का डाउनलोड करें
hr: Preuzmite novu jezičnu datoteku
id: Ambil file bahasa baru
ja: 新しい言語ファイルをダウンロードする
ka: გთხოვთ გადმოიწეროთ ახალი ენის ფაილი
kk: Жаңа тілді жүктеп алыңыз.
ko: 새 언어파일 다운로드
lt: Atsiųsti naują kalbos rinkmeną
lv: Lejupielādēt jaunu valodas failu
mk: Превземи нова јазична датотека
nb: Last ned ny språkfil
nl: Een nieuwe taalmodule downloaden
pa: ਨਵੀਂ ਭਾਸ਼ਾ ਫਾਈਲ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz nowy plik językowy
ro: Descarcă un fișier de limbă nou
ru: Загрузить новый языковой файл
sr: Преузмите нов језички фајл
ta: புதிய மொழி கோப்பை பதிவிறக்கவும்
te: కొత్త భాష ఫైల్‌ను డౌన్‌లోడ్ చేయండి
th: ดาวน์โหลดไฟล์ภาษาใหม่
tl: Mag-download ng bagong file ng wika
tr: Yeni dil dosyasını indir
uk: Звантажити новий мовний файл
ur: نئی زبان کی فائل ڈاؤن لوڈ کریں
zh_tw: 下載新的語系檔

# DI_IDDI_AUTORELOAD_ENABLED
source: Enable
af: Aktiveer
bg: Включено
bn: সক্ষম করুন
cs: Zapnout načítání v intervalu
cy: Galluogi
da: Slået til
de: Aktiviert
el: Ενεργοποίηση
es_la: Habilitar
fa: فعال کردن
fi: Käytössä
hi: सक्रिय
hr: Omogući
id: Aktifkan
ja: 自動更新を有効にする
ka: ჩართვა
kk: Қосу
ko: 사용
lt: Leidžiamas
lv: Iespējot
mk: Овозможи
nb: Bruk
nl: Inschakelen
pa: ਸਮਰੱਥ ਕਰੋ
pl: Włącz odświeżanie
ro: Activează
ru: Обновлять через:
sr: Омогући
ta: இயக்கு
te: ప్రారంభించు
th: ใช้งาน
tl: Paganahin
tr: Etkin
uk: Увімкнути
ur: اہل بنائیں
zh_tw: 啟用

# DI_IDDI_AUTORELOAD_COL
source: minutes
af: minute
bg: минути
bn: মিনিট
cs: min
cy: munud
da: minutter
de: Minuten
el: λεπτά
es_la: minutos
fa: دقیقه
fi: minuuttia
hi: मिनट
hr: minute
id: menit
ja: 分
ka: წუთში
kk: Минут
ko: 분
lt: min.
lv: minūtes
mk: минути
nb: minutt
nl: minuten
pa: ਮਿੰਟ
pl: min
ro: minute
ru: минут
sr: минута
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tl: minuto
tr: dakika
uk: хвилин
ur: منٹس
zh_tw: 分鐘

# DI_IDDI_AUTORELOAD_TOUT_MIN_TEXT
source: seconds
af: sekondes
bg: секунди
bn: সেকেন্ড
cs: s
cy: eiliad
da: sekunder
de: Sekunden
el: δευτ/πτα
es_la: segundos
fa: ثانیه
fi: sekuntia
hi: सेकंड
hr: sekunde
id: detik.
ja: 秒
ka: წამში
kk: Секунд
ko: 초
lt: sek.
lv: sekundes
mk: секунди
nb: sekund
nl: seconden
pa: ਸਕਿੰਟ
pl: s
ro: secunde
ru: секунд
sr: секунди
ta: விநாடிகள்
te: సెకన్లు
th: วินาที
tl: segundo
tr: saniye
uk: секунд
ur: سیکنڈز
zh_tw: 秒

# DI_IDDI_AUTORELOAD_TOUT_CHECKDOC
source: Reload only if server says page has expired
af: Herlaai net indien bediener sê dat bladsy verval het
bg: Презареждай само ако нужно според сървъра
bn: সার্ভার পৃষ্ঠাটি মেয়াদ উত্তীর্ণ বলে জানালেই পুনরায় লোড করুন
cs: Načítat, jen informuje-li server, že stránka vypršela
cy: Ail-lwytho dim ond os yw'r dudalen wedi dod i ben
da: Opdater kun, hvis serveren angiver, siden er udløbet
de: Nur neu laden bei Servermeldung: Seite abgelaufen!
el: Επαναφόρτωση μόνο εάν ο διακομιστής αναφέρει ότι η σελίδα έχει εκπνεύσει
es_la: Recargar sólo si el servidor indica que ha expirado
fa: فقط در صورتی بارگذاری مجدد شود که سرور اعلام کند صفحه منقضی شده است
fi: Päivitä vain, jos sivu on palvelimen mukaan vanhentunut
hi: यदि सर्वर कहे कि पृष्ठ का समय चुक चुका है, तभी दुबारा लोड करें
hr: Osvježi samo ako poslužitelj kaže kako je stranica zastarjela
id: Masukkan lagi hanya jika server memberitahu halaman sudah kadaluwarsa
ja: ページの有効期限が切れた場合にのみ更新する
ka: განაახლე მხოლოდ მაშინ, როდესაც გვერდს ვადა გაუვა
kk: Егер сервер беттің уақыты аяқталғанын айтса ғана қайта қосу
ko: 페이지가 갱신된 경우만 새로 고침
lt: Atnaujinti tik serveriui pranešus, kad dokumento galiojimas baigėsi
lv: Pārlādēt tikai tad, ja serveris ziņo, ka lapa ir beigusies
mk: Обнови само ако серверот пријави истечена страница
nb: Oppdater bare hvis tjeneren sier siden er utgått
nl: Alleen als de pagina is verlopen volgens de server
pa: ਸਿਰਫ ਤਾਂ ਹੀ ਮੁੜ-ਲੋਡ ਕਰੋ ਜੇਕਰ ਸਰਵਰ ਪੰਨੇ ਦੀ ਮਿਆਦ ਪੂਰੀ ਹੋਈ ਲਈ ਕਹਿੰਦਾ ਹੈ
pl: Odśwież tylko wtedy, gdy ważność strony wygasła
ro: Reîncarcă doar dacă serverul raportează expirarea paginii
ru: Только если сервер сообщил, что страница устарела
sr: Освежи само ако је страна застарела
ta: பக்கம் காலாவதியானது என்று குறிப்பிடப்பட்டால் மட்டும் மறுநினைவேற்றவும்
te: పేజీ గడువు ముగిసింది అని సర్వర్ చెప్పినప్పుడు మాత్రమే మళ్లీ లోడ్ చేయి
th: โหลดใหม่หากเซิร์ฟเวอร์แจ้งว่าเพจหมดอายุเท่านั้น
tl: I-reload lamang kung sinabi ng server na napaso na ang pahina
tr: Yalnızca sayfa süre aşımına uğrarsa yeniden yükle
uk: Перезавантажувати лише у разі повідомлення про завершення строку дії
ur: صرف اس صورت میں دوبارہ لوڈ کریں جبکہ سرور کہے کہ صفحہ ایکسپائر ہوچکا ہے
zh_tw: 只在網頁已過期時才重新載入

# DI_IDM_GRP_IMG
source: Image
af: Prent
bg: Изображение
bn: প্রতিচ্ছবি
cs: Obrázek
cy: Delwedd
da: Billede
de: Bild
el: Εικόνα
es_la: Imagen
fa: تصویر
fi: Kuva
hi: छवि
hr: Slika
id: Gambar
ja: 画像
ka: სურათი
kk: Сурет
ko: 이미지
lt: Paveikslas
lv: Attēls
mk: Слика
nb: Bilde
nl: Afbeelding
pa: ਚਿੱਤਰ
pl: Obraz
ro: Imagine
ru: Изображение
sr: Слика
ta: படம்
te: చిత్రం
th: รูปภาพ
tl: Imahe
tr: Resim
uk: Зображення
ur: تصاویر
zh_tw: 圖片

# DI_IDM_LBL_IMG_DIM
source: Dimensions
af: Dimensies
bg: Размери
bn: আকার
cs: Rozměry
da: Dimensioner
de: Abmessungen
el: Διαστάσεις
es_la: Dimensiones
fa: ابعاد
fi: Mitat
hi: आयाम
hr: Dimenzije
id: Ukuran
ja: サイズ
ka: განზომილებები
kk: Өлшемдер
ko: 크기
lt: Matmenys
lv: Izmēri
mk: Димензии
nb: Dimensjoner
nl: Afmetingen
pa: ਦਿਸ਼ਾਵਾਂ
pl: Wymiary
ro: Dimensiuni
ru: Размеры:
sr: Мере
ta: அளவுகள்
te: కొలతలు
th: ขนาด
tl: Mga Sukat
tr: Boyutlar
uk: Розміри
ur: سمتیں
zh_tw: 尺寸

# DI_IDM_LBL_IMG_BPP
source: Depth
af: Diepte
bg: Цветове
bn: গভীরতা
cs: Hloubka barev
cy: Dyfnder
da: Dybde
de: Farbtiefe
el: Βάθος Χρώματος
es_la: Profundidad de colores
fa: عمق
fi: Värisyvyys
hi: गहराई
hr: Dubina
id: Warna
ja: 色数
ka: სიღრმე
kk: Тереңдік
ko: 농도
lt: Gylis
lv: Dziļums
mk: Длабочина
nb: Dybde
nl: Kleurdiepte
pa: ਡੁੰਘਾਈ
pl: Głębia kolorów
ro: Profunzime
ru: Глубина:
sr: Дубина
ta: ஆழம்
te: లోతు
th: ความลึก
tl: Lalim
tr: Derinlik
uk: Глибина
ur: گہرائی
zh_tw: 色彩深度

# DI_IDM_LBL_IMG_URL
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
cs: Adresa
cy: Cyfeiriad
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
ko: 위치
lt: Adresas
lv: Adrese
mk: Адреса
nb: Adresse
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес:
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tr: Adres
uk: Адреса
ur: پتہ
zh_tw: 檔案位置

# DI_IDM_LBL_IMG_TYPE
source: Image type
af: Prentsoort
bg: Формат
bn: প্রতিচ্ছবির প্রকার
cs: Typ souboru
cy: Math o ddelwedd
da: Billedtype
de: Bildtyp
el: Τύπος εικόνας
es_la: Tipo de imagen
fa: نوع تصویر
fi: Kuvan tyyppi
hi: छवि प्रकार
hr: Vrsta slike
id: Jenis gambar
ja: 画像の種類
ka: სურათის ტიპი
kk: Сурет түрі
ko: 이미지 형식
lt: Paveikslo tipas
lv: Attēla tips
mk: Тип на слика
nb: Bildetype
nl: Soort
pa: ਚਿੱਤਰ ਪ੍ਰਕਾਰ
pl: Typ
ro: Tip de imagine
ru: Тип:
sr: Тип слике
ta: பட வகை
te: చిత్రం రకం
th: ประเภทของรูปภาพ
tl: Uri ng imahe
tr: Resim türü
uk: Тип зображення
ur: تصویر کی قسم
zh_tw: 檔案型態

# DI_IDM_LBL_IMG_SIZE
source: File size
af: Lêergrootte
bg: Големина
bn: ফাইলের আকার
cs: Velikost
cy: Maint ffeil
da: Filstørrelse
de: Dateigröße
el: Μέγεθος αρχείου
es_la: Tamaño
fa: اندازه فایل
fi: Tiedoston koko
hi: फाइल आमाप
hr: Veličina
id: Ukuran file
ja: ファイルサイズ
ka: ფაილი ზომა
kk: Файл өлшемі
ko: 파일 크기
lt: Rinkmenos dydis
lv: Faila lielums
mk: Големи на датотека
nb: Filstørrelse
nl: Grootte
pa: ਫਾਈਲ ਆਕਾਰ
pl: Rozmiar pliku
ro: Dimensiune fișier
ru: Размер файла:
sr: Величина фајла
ta: கோப்பு அளவு
te: ఫైల్ పరిమాణం
th: ขนาดไฟล์
tl: Laki ng file
tr: Dosya boyutu
uk: Розмір файла
ur: فائل کا سائز
zh_tw: 檔案大小

# DI_IDM_DOWNDLG_FILE
source: File
af: Lêer
bg: Файл
bn: ফাইল
cs: Soubor
cy: Ffeil
da: Fil
de: Datei
el: Αρχείο
es_la: Archivo
fa: فایل
fi: Tiedosto
hi: फाइल
hr: Datoteka
ja: ファイル
ka: ფაილი
kk: Файл
ko: 파일
lt: Rinkmena
lv: Fails
mk: Датотека
nb: Fil
nl: Bestand
pa: ਫਾਈਲ
pl: Plik
ro: Fișier
ru: Файл
sr: Фајл
ta: கோப்பு
te: ఫైల్
th: ไฟล์
tr: Dosya
uk: Файл
ur: فائل
zh_tw: 檔案

# DI_IDM_DOWNDLG_SERVER
source: Server
af: Bediener
bg: Сървър
bn: সার্ভার
cy: Gwasanaethwr
el: Διακομιστής
es_la: Servidor
fa: سرور
fi: Palvelin
hi: सर्वर
hr: Poslužitelj
ja: サーバー
ka: სერვერი
kk: Сервер
ko: 서버
lt: Serveris
lv: Serveris
mk: Сервер
nb: Tjener
pa: ਸਰਵਰ
pl: Serwer
ru: Сервер:
sr: Сервер
ta: சர்வர்
te: సర్వర్
th: เซิร์ฟเวอร์
tr: Sunucu
uk: Сервер
ur: سرور
zh_tw: 伺服器

# DI_IDM_CLEAR_OPENWIN
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing downloads interrupted.
af: Deur voort te gaan sal die aksies, hier onder gespesifiseer, verrig word. Indien verstek aksies onveranderd gelos word, sal alle oop oortjies gesluit word, en sal lopende aflaailêers onderbreek word.
bg: Ако продължите, ще бъдат изпълнени действията по-долу. При настройки по подразбиране, разделите ще бъдат затворени, а свалянето на файлове - спряно.
bn: এগিয়ে যাওয়ার ফলে নীচে উল্লিখিত ক্রিয়াকলাপগুলি সম্পাদিত হবে৷ যদি ডিফল্ট ক্রিয়াকলাপগুলি অপরিবর্তিত রাখা হয় তবে খোলা সমস্ত ট্যাব বন্ধ হবে এবং চলমান ডাউনলোডগুলি বাধাপ্রাপ্ত হবে৷
cs: Pokračováním provedete níže vybrané akce. Ponecháte-li výchozí volby beze změny, budou uzavřeny všechny otevřené listy a přerušena probíhající stahování.
da: Fortsættes sletningsproceduren, udføres alle afmærkede handlinger vist under Detaljerede valgmuligheder. Om der ikke ændres i standardvalgene, lukkes eksempelvis alle åbne faneblade, og igangværende filhentning afbrydes.
de: Es werden die aktivierten Optionen ausgeführt. Standardmäßig werden alle Tabs geschlossen sowie alle Downloads unterbrochen.
el: Εάν συνεχίσετε, θα εκτελεστούν οι εργασίες που αναφέρονται παρακάτω. Εάν οι προκαθορισμένες εργασίες δεν τροποποιηθούν, όλες οι ανοικτές καρτέλες θα κλείσουν και θα διακοπούν οι λήψεις αρχείων σε εξέλιξη.
es_la: Al proceder se efectuaran las acciones a continuación. Si se dejan las acciones predeterminadas, se cerrarán todas las pestañas abiertas, y se interrumpiran las descargas.
fa: با ادامه کار، عملکردهای مشخص شده در زیر اجرا می شوند. اگر عملکردهای پیش فرض بدون تغییر باقی بمانند، تمام زبانه های باز، بسته می شوند و بارگیری های در حال انجام نیز متوقف می شوند.
fi: Jos jatkat, kaikki alla määritellyt tehtävät suoritetaan. Ellei oletustehtäviä ole muutettu, kaikki avoimet sivut sulkeutuvat ja käynnissä olevat siirrot keskeytyvät.
hi: आगे बढ़ने पर निम्नलिखित क्रियाएं की जाएंगी। यदि तयशुदा क्रियाओं में कोई परिवर्तन नहीं किया गया है, तो सभी खुले टैब बंद हो जाएंगे, और चालू डाउनलोड रोक दिए जाएंगे।
hr: Nastavljanje će izvesti ispod navedene aktivnosti. Ako su zadane aktivnosti ostale neizmijenjene sve otvorene kartice će se zatvoriti i sva trenutna preuzimanja će se prekinuti.
id: Tindakan tersebut di bawah akan dijalankan bila dilanjutkan. Bila tindakan bawaan tidak diubah, semua tab yang terbuka akan ditutup, dan download yang sedang berlangsung dihentikan.
ja: 続行すると、以下の詳細オプション内で特定した操作が実行されます。デフォルトの動作を変更していない場合は、開いているタブがすべて閉じ、実行中のダウンロードは中断されます。
ka: გაგრძელების შემთხვევაში ქვემოთ აღნიშნული ქმედებები შესრულდება. თუ სტანდარტული ქმდებები უცვლელია, ყველა ღია ჩანართი დაიკეტება, ხოლო ფაილის მიმდინარე ჩამოტვირთვები გაწყდება.
kk: Таңдау төменде көрсетілген әректеттерді орындайды. Егер әдепкі әрекет өзгермесе барлық ашық қойындылар жабылып және ағымдағы жүктелімдер тоқтатылады.
ko: 아래 지정한 동작이 실행됩니다. 기본값을 변경하지 않으면 열려 있는 모든 탭이 닫히고 진행 중인 다운로드는 중지됩니다.
lt: Tęsiant bus atliekami toliau nurodyti veiksmai. Jei tęsite toliau ir nepakeisite numatytųjų veiksmų, tai visos atvertos kortelės bus užvertos, pradėti siuntimai – nutraukti.
lv: Turpinot tiks veiktas tālāk norādītās darbības. Ja noklusējuma darbības netiks mainītas, visas atvērtās cilnes tiks aizvērtas un darbojošās lejupielādes pārtrauktas.
mk: Доколку продолжите, ќе бидат изведени долунаведените акции. Ако стандардните акции останат непроменети, ќе бидат затворени сите отворени јазичиња а тековните превземања ќе бидат прекинати.
nb: Hvis du fortsetter, gjennomføres handlingene som vises nedenfor. Hvis standardhandlinger får stå uendret, vil alle åpne faner bli lukket og igangværende nedlastinger bli avbrutt.
nl: Doorgaan zal de onderstaande acties uitvoeren. Als de standaardacties ongewijzigd zijn, worden alle vensters gesloten en de huidige downloads gestopt.
pa: ਅੱਗੇ ਵਧਾਉਣ ਨਾਲ ਹੇਠਾਂ ਸਪਸ਼ਟ ਕਿਰਿਆਵਾਂ ਦਾ ਪ੍ਰਦਰਸ਼ਨ ਹੋਵੇਗਾ। ਜੇਕਰ ਡਿਫੌਲਟ ਕਿਰਿਆਵਾਂ ਅਪਰਵਰਤਿਤ ਰਹਿੰਦੀਆਂ ਹਨ, ਸਾਰੇ ਖੁੱਲ੍ਹੇ ਟੈਬਸ ਬੰਦ ਹੋ ਜਾਣਗੇ, ਅਤੇ ਕਿਰਿਆਸ਼ੀਲ ਡਾਉਨਲੋਡਸ ਵਿੱਚ ਰੁਕਾਵਟ ਆਵੇਗੀ।
pl: Zostaną wykonane czynności określone poniżej. Jeżeli ustawienia domyślne nie zostaną zmienione, Opera zamknie wszystkie karty i przerwie pobieranie plików.
ro: Continuând, vor fi executate acțiunile specificate mai jos. Dacă acțiunile implicite sunt lăsate neschimbate, toate taburile deschise vor fi închise și toate descărcările în curs vor fi întrerupte.
ru: В случае продолжения будут выполнены действия, указанные ниже. Если указанные по-умолчанию действия останутся неизменными, будут закрыты все страницы и прерваны текущие загрузки файлов.
sr: У наставку ће бити изведене доле назначене радње. Ако основне радње нису промењене, све отворене стране ће бити затворене, а текући преноси прекинути,
ta: தொடர்வதால் கீழே குறிப்பிடப்படும் செயல்கள் நடைபெறும். இயல்புநிலை செயல்கள் மாற்றப்படாவிட்டால், திறந்துள்ள அனைத்து தாவல்களும் மூடப்படும், மற்றும் நிகழ்ந்து கொண்டிருக்கும் பதிவிறக்கங்கள் குறுக்கிடப்படும்.
te: కొనసాగడం ద్వారా దిగువ పేర్కొన్న చర్యలు చేయబడతాయి. డిఫాల్ట్ చర్యలు మారకుండా వదిలేస్తే, తెరిచి ఉన్న అన్న టాబ్‌లు మూసివేయబడతాయి మరియు జరుగుతున్న ఫైల్ బదిలీలలకు అంతరాయం ఏర్పడుతుంది.
th: การดำเนินการจะปฏิบัติตามที่ระบุไว้ด้านล่าง หากไม่ได้เปลี่ยนแปลงการดำเนินการเริ่มต้น แท็บที่เปิดอยู่ทั้งหมดจะถูกปิด และการดาวน์โหลดที่ดำเนินการอยู่จะหยุด
tl: Ang pagpapatuloy ang magsasagawa ng mga aksyong tinukoy sa ibaba. Kung ang mga default na aksyon ay hinayaang di-nabago, isasara ang lahat ng bukas na tab, at maaantala ang mga kasalukuyang pag-download.
tr: Onaylarsanız aşağıdaki işlemler gerçekleşecekç Eğer öntanımlı eylemler değişmemişse, tüm sekmeler kapatılacak ve devam eden indirmeler iptal edilecek.
uk: Якщо ви продовжите, буде виконано вказані нижче дії. Якщо типові дії не було змінено, буде очищено всі записи журналу перегляду, закрито всі сторінки та зупинено всі поточні завантаження.
ur: طریقہ کار ذیل میں دیئے گئے اقدامات کو ادا کرے گا۔ اگر اصلی اقدامات کو تبدیل کئے بغیر چھوڑ دیا جاتا ہے، تو تمام کھلے ہوئے حصے بند ہوجائیں گے اور جاری شدہ تمام ڈاؤن لوڈ روک جائیں گے۔
zh_tw: 若你繼續，Opera 將會執行底下的動作。若你並未更動預設的動作，Opera 將會關閉所有的頁籤、而正在下載的檔案也會停止下載。

# DI_IDM_CLEAR_NPCOOKIES
source: Delete session cookies
af: Skrap sessiekoekies
bg: Изтрий сесийните бисквитки
bn: সেশন কুকি মুছুন
cs: Smazat cookies relace
da: Slet sessionscookies
de: Sitzungs-Cookies löschen
el: Διαγραφή cookies της περιόδου λειτουργίας
es_la: Borrar cookies de sesión
fa: حذف کوکی های جلسه
fi: Poista istunnon evästeet
hi: सत्र कुकीज़ हटाएँ
hr: Izbriši kolačiće sesija
id: Menghapus cookie
ja: セッション Cookie を削除
ka: სესიის ფუნთუშების წაშლა
kk: cookie файлдарының сеансы жою
ko: 세션 쿠키 삭제
lt: Trinti sesijos slapukus
lv: Dzēst sesijas sīkfailus
mk: Избриши колачиња од сесија
nb: Slett midlertidige infokapsler
nl: Sessie-cookies wissen
pa: ਸੈਸ਼ਨ ਕੁਕੀਜ਼ ਮਿਟਾਉ
pl: Usuń ciasteczka z sesji
ro: Șterge cookie-urile sesiunii
ru: Удалить cookies сеанса
sr: Обриши колачиће сесије
ta: அமர்வு குக்கீகளை நீக்கு
te: సెషన్ కుకీలను తొలగించు
th: ลบคุกกี้ของเซสชัน
tl: I-delete ang mga cookie ng session
tr: Oturum çerezlerini sil
uk: Вилучити куки сеансу
ur: دورانیے کے کوکیز کو مٹائیں
zh_tw: 正在刪除 session cookie

# DI_IDM_CLEAR_ALLCOOKIES
source: Delete all cookies
af: Skrap alle koekies
bg: Изтрий всички бисквитки
bn: সকল কুকি মুছুন
cs: Smazat všechny cookies
cy: Dileu pob cookie
da: Slet alle cookies
de: Alle Cookies löschen
el: Διαγραφή όλων των cookies
es_la: Borrar todas las cookies
fa: حذف تمام كوكي ها
fi: Poista kaikki evästeet
hi: सभी कुकियों को हटाएं
hr: Izbriši sve kolačiće
id: Hapus semua cookie
ja: すべての Cookie を削除
ka: შეჭამე ყველა ნამცხვარი
kk: Барлық сookie файлдарын жою
ko: 모든 쿠키 삭제
lt: Pašalinti visus slapukus
lv: Dzēst visus sīkfailus
mk: Избриши ги сите колачиња
nb: Slett alle infokapsler
nl: Alle cookies verwijderen
pa: ਸਾਰੀ ਕੁਕੀਜ਼ ਮਿਟਾਉ
pl: Usuń wszystkie ciasteczka
ro: Șterge toate cookie-urile
ru: Удалить все cookies
sr: Обриши све колачиће
ta: அனைத்து குக்கீகளை அழி
te: అన్ని కుకీలను తొలగించు
th: ลบคุกกี้ทั้งหมด
tl: I-delete ang lahat ng cookie
tr: Tüm çerezleri sil
uk: Вилучити всі куки
ur: تمام کوکیز کو مٹائیں
zh_tw: 刪除所有的 cookie

# DI_IDM_CLEAR_PASSDOCS
source: Delete password protected pages and data
af: Skrap bladsye en data wat deur wagwoord beskerm word
bg: Изтрий защитените с пароли страници и данни
bn: পাসওয়ার্ড সুরক্ষিত পৃষ্ঠা এবং ডেটা মুছুন
cs: Smazat heslem chráněné stránky a data
cy: Dileu tudalennau a data sydd wedi'u diogelu gan gyfrinair
da: Slet sider og data beskyttet af adgangskode
de: Login-Status für passwortgeschützte Seiten zurücksetzen
el: Διαγραφή σελίδων και δεδομένων προστ. με συνθηματικά
es_la: Borrar datos y páginas protegidos por contraseña
fa: صفحه ها و داده های محافظت شده با رمز عبور را حذف کنید
fi: Poista salasanasuojatut sivut ja tiedot
hi: पासवर्ड द्वारा रक्षित पृष्ठों और डेटा को हटा दें
hr: Izbriši lozinkom zaštićene stranice i podatke
id: Hapus halaman dan data yang dilindungi sandi
ja: パスワードで保護されたページとデータを削除
ka: წაშალე პაროლით დაცული გვერდები და მონაცემები
kk: Құпиясөзбен қорғалған дерек пен беттерді жою
ko: 페이지와 데이터를 보호한 비밀번호 삭제
lt: Pašalinti slaptažodžiu apsaugotus tinklalapius ir duomenis
lv: Dzēst ar parolēm aizsargātās lapas un datus
mk: Избриши страници и податоци заштитени со лозинка
nb: Slett passordbeskyttede sider og data
nl: Met wachtwoord beschermde pagina's en gegevens verwijderen
pa: ਪਾਸਵਰਡ ਰੱਖਿਅਤ ਪੰਨੇ ਅਤੇ ਡੇਟਾ ਮਿਟਾਉ
pl: Usuń strony i dane chronione hasłami dostępu
ro: Șterge paginile și datele protejate prin parolă
ru: Удалить страницы и данные, защищённые паролем
sr: Обриши стране и податке заштићене лозинком
ta: கடவுச்சொல்லால் பாதுகாக்கப்பட்ட பக்கங்கள் மற்றும் தரவை நீக்கவும்
te: పాస్‌వర్డ్‌చే రక్షించబడుతున్న పేజీలు మరియు డేటాను తొలగించు
th: ลบรหัสผ่านที่ป้องกันเพจและข้อมูล
tl: I-delete ang mga pahina at data na protektado ng password
tr: Parola korumalı sayfa ve verileri sil
uk: Вилучити захищені паролем сторінки і дані
ur: پاس ورڈ سے محفوظ کردہ صفحات اور ڈیٹا کو ڈیلیٹ کریں
zh_tw: 刪除密碼保護的網頁與資料

# DI_IDM_CLEAR_CACHE
source: Delete entire cache
af: Skrap hele kasgeheue
bg: Изтрий кеша (временния склад)
bn: সমগ্র ক্যাশে মুছুন
cs: Vymazat z cache vše
cy: Dileu'r storfa gyfan
da: Tøm hele cachen
de: Den kompletten Cache löschen
el: Διαγραφή όλης της λανθάνουσας μνήμης
es_la: Borrar el caché
fa: حذف کل حافظه پنهان
fi: Tyhjennä koko välimuisti
hi: समस्त कैश को हटा दें
hr: Izbriši cjelokupnu lokalnu pohranu
id: Hapus seluruh cache
ja: すべてのキャッシュを削除
ka: წაშალე მთელი ქეში
kk: Кэш жазбаны жою
ko: 모든 캐시 삭제
lt: Išvalyti visą podėlį
lv: Dzēst visu kešatmiņu
mk: Избриши го цел кеш
nb: Tøm hele mellomlageret
nl: Gehele tijdelijke opslag (cache) wissen
pa: ਸਮੁੱਚਾ ਕੈਸ਼ ਮਿਟਾਉ
pl: Usuń całą zawartość pamięci podręcznej
ro: Șterge tot cache-ul
ru: Очистить кэш
sr: Обриши цео кеш
ta: மொத்த தேக்ககத்தையும் நீக்கவும்
te: మొత్తం కాషెను తొలగించు
th: ลบแคชทั้งหมด
tl: I-delete ang buong cache
tr: Bütün geçici dizini sil
uk: Вилучити весь кеш
ur: پوری کیشے کو صاف کریں
zh_tw: 刪除所有的快取資料

# DI_IDM_CLEAR_GLOBHIS
source: Clear history of visited pages
af: Wis geskiedenis van besoekte bladsye
bg: Изчисти историята на посетените страници
bn: দেখা পৃষ্ঠাগুলির ইতিহাস সাফ করুন
cs: Vymazat historii navštívených stránek
cy: Clirio hanes tudalennau ymwelwyd â hwy
da: Ryd historikken over besøgte sider
de: Verlaufsliste der aufgesuchten Webseiten löschen
el: Καθαρισμός ιστορικού προσπελασμένων σελίδων
es_la: Vaciar historial de páginas visitadas
fa: پاک کردن تاریخچه صفحه های بازدید شده
fi: Tyhjennä käytyjen sivujen historia
hi: देखे गए पृष्ठों का इतिहास मिटा दें
hr: Izbriši povijest posjećenih stranica
id: Hapus riawayat halaman yang dikunjungi
ja: ページの表示履歴をクリア
ka: ნანახი გვერდების ისტორიიდან ამოშლა
kk: Кірген беттер журналды өшіру
ko: 방문한 페이지목록 지우기
lt: Išvalyti aplankytų tinklalapių registracijos žurnalą
lv: Notīrīt apmeklēto lapu vēsturi
mk: Исчисти историја на посетени страници
nb: Fjern historikk over besøkte sider
nl: Geschiedenis van bezochte pagina's wissen
pa: ਵਿਜ਼ਿਟ ਕੀਤੇ ਪੰਨਿਆਂ ਦਾ ਇਤਿਹਾਸ ਮਿਟਾਉ
pl: Wyczyść historię odwiedzonych stron
ro: Golește istoricul paginilor vizitate
ru: Очистить историю посещённых страниц
sr: Обриши историју посећених страна
ta: பார்வையிட்டப் பக்கங்களின் வரலாற்றை அழிக்கவும்
te: సందర్శించిన పేజీల యొక్క చరిత్రను క్లియర్ చేయి
th: ล้างข้อมูลประวัติของเพจที่เยี่ยมชม
tl: I-clear ang history ng mga napuntahang pahina
tr: Ziyaret edilen sayfalar geçmişini sil
uk: Спорожнити журнал відвіданих сторінок
ur: دورہ کردہ صفحات کو صاف کردیں
zh_tw: 清除瀏覽過網站的紀錄
