Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_MIDDLE
source: Middle
af: Middel
as: মধ্য
bg: Среда
bn: মাঝে
ca: Centre
cs: Střed
da: Midt i
de: Mittig
el: Μέσο
es_la: Medio
eu: Erdia
fa: وسط
fi: Keskikohta
gu: મધ્ય
hi: मध्य
hr: Sredina
id: Tengah
ja: 中央
ka: შუაში
kk: Ортаңғы
km: កណ្តាល
ko: 중간
lt: Vidutinis
lv: Vidū
mk: Средина
ml: മദ്ധ്യം
mn: Дунд
nb: Midten
nl: Midden
or: ମଧ୍ୟମ
pa: ਮੱਧਮ
pl: Środek
ps: منځنی
ro: Mijloc
ru: Середина
si: මැද
sl: Sredina
sq: Mes
sr: Средина
ta: மையம்
te: మధ్యస్థం
th: กลาง
tk: Orta
tl: Gitna
tr: Orta
uk: Посередині
ur: درمیانی
zh_hk: 中間
zh_tw: 正中央

# S_MINI_DOWNLOAD_TITLE
source: Download %s
af: Laai %s af
as: %s ডাউনলোড কৰক
bg: Сваляне %s
bn: %s ডাউনলোড করুন
ca: Descàrrega de l'%s
cs: Stáhnout %s
da: Hent %s
de: Download von %s
el: Λήψη του %s
es_la: Descargar %s
eu: %s jaitsi
fa: بارگیری %s
fi: Lataa %s
gu: નું%s ડાઉનલોડ કરો
hi: %s को डाउनलोड करें
hr: Preuzimanje %s
ja: %s のダウンロード
ka: %s-ის ჩამოტვირთვა
kk: %s файлын жүктеп алу
km: ទាញយកឯកសារ %s
ko: %s 파일 다운로드
lt: Parsiųsti %s
lv: Lejupielādēt %s
mk: Превземи %s
ml: %s ഡൗണ്‍ലോഡ് ചെയ്യുക
mn: %s татан авах
nb: Last ned %s
or: %s ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa: %s ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobieranie %s
ps: %s ډاؤن لوډ کړﺉ
ro: Descărcare %s
ru: Загрузить %s
si: %s රැස් කරන්න
sl: Prenos %s
sq: Shkarko %s
sr: Преузми %s
ta: %s -ஐ பதிவிறக்கு
te: %sను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลด %s
tk: %s ýükle
tl: I-download ang %s
tr: %s dosyasını indir
uk: Завантажити %s
ur: ڈاؤن لوڈ کریں%s
zh_hk: 下載 %s
zh_tw: 下載 %s

# S_MINI_DOWNLOAD_IMAGES
source: Download images…
af: Laai prente af…
as: প্ৰতিচ্ছবিসমূহ ডাউনলোড কৰক…
bg: Зареди с картинките…
bn: প্রতিচ্ছবিগুলি ডাউনলোড করুন…
ca: Descàrrega d'imatges…
cs: Stáhnout obrázky…
da: Hent billeder…
de: Bilder herunterladen…
el: Λήψη εικόνων…
es_la: Descargar imágenes…
eu: Irudiak jaitsi…
fa: بارگیری تصاویر…
fi: Lataa kuvat…
gu: ઈમેજિસ %s ડાઉનલોડ કરો…
hi: छवियां डाउनलोड करें…
hr: Preuzimanje slika…
id: Download gambar…
ja: 画像のダウンロード…
ka: სურათების ჩამოტვირთვა…
kk: Суреттерді жүктеп алу…
km: ទាញយករូបភាព…
ko: 이미지 다운로드…
lt: Parsiųsti paveikslus…
lv: Lejupielādēt attēlus…
mk: Превземи слики…
ml: ​​ചിത്രങ്ങള്‍ ഡൗണ്‍ലോഡ് ചെയ്യുക…
mn: Зургуудыг татан авах…
nb: Last ned bilder…
nl: Afbeeldingen downloaden…
or: ପ୍ରତିଛବିଗୁଡିକୁ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ…
pa: ਚਿੱਤਰ ਡਾਉਨਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ…
pl: Pobierz obrazy…
ps: تصويرونه ډاؤن لوډ کړﺉ…
ro: Descarcă imagini…
ru: Загрузить изображения…
si: රූප රැස් කරන්න…
sl: Prenesi slike…
sq: Shkarko imazhet…
sr: Преузимање слика…
ta: படங்களைப் பதிவிறக்கு…
te: ఇమేజ్‌లను డౌన్‌లోడ్ చేయి…
th: ดาวน์โหลดรูปภาพ…
tk: Şekilleri ýükle…
tl: I-download ang mga larawan…
tr: Görüntüleri indir…
uk: Звантажити зображення…
ur: تصویریں ڈاؤن لوڈ کریں۔۔۔
zh_hk: 下載圖片…
zh_tw: 下載圖片…

# S_MINI_OTHER_SEARCH_ENGINES
source: Other search engines
af: Ander soekenjins
as: অন্য অনুসন্ধান ইঞ্জিন
bg: Други търсачки
bn: অন্যান্য সার্চ ইঞ্জিন
ca: Altres motors de cerca
cs: Další vyhledávače
da: Andre søgemaskiner
de: Andere Suchmaschinen
el: Άλλες μηχανές αναζήτησης
es_la: Otros motores de búsqueda
eu: Beste bilaketa-motor batzuk
fa: موتورهای جستجوی دیگر
fi: Muut hakukoneet
gu: સર્ચ એન્જીન સિલેક્ટ (પસંદ) કરો
hi: अन्य खोज इंजन
hr: Ostale tražilice
id: Mesin pencari lain
ja: その他の検索エンジン
ka: სხვა საძიებელი სისტემები
kk: Басқа іздеу жүйелері
km: កម្មវិធីសំរាប់ស្វែងរកផ្សេងទៀត
ko: 기타 검색 엔진
lt: Kitos paieškos sistemos
lv: Citi meklēšanas rīki
mk: Други пребарувачки сервиси
ml: മറ്റ് തിരച്ചില്‍ സംവിധാനങ്ങള്‍
mn: Бусад хайлтын системүүд
nb: Andre søkemotorer
nl: Andere zoekmachines
or: ଅନ୍ୟ ସନ୍ଧାନ ଇଞ୍ଜିନ୍‌ଗୁଡିକ
pa: ਹੋਰ ਖੋਜ ਇੰਜਣ
pl: Inne wyszukiwarki
ps: د لټون نور انجنونه
ro: Alte motoare de căutare
ru: Другие службы поиска
si: වෙනත් සෙවීම් එන්ජින්
sl: Drugi mehanizmi za iskanje
sq: Motorë të tjerë kërkimi
sr: Остали погони претраге
ta: பிற தேடு பொறிகள்
te: ఇతర శోధన ఇంజన్‌లు
th: เครื่องมือค้นหาอื่นๆ
tk: Beýleki gözleg gulluklary
tl: Iba pang search engine
tr: Diğer arama motorları
uk: Інші рушії пошуку
ur: دیگر سرچ انجن
zh_hk: 其他搜尋引擎
zh_tw: 其他搜尋引擎

# S_MINI_ADD_OR_REMOVE
source: Add or remove…
af: Voeg by of verwyder…
as: যোগ বা অপসাৰণ কৰক…
bg: Добавяне, премахване…
bn: যুক্ত করুন বা সরান…
ca: Afegeix o suprimeix…
cs: Přidat či odstranit…
da: Tilføj eller fjern…
de: Entfernen oder hinzufügen…
el: Προσθήκη ή αφαίρεση…
es_la: Añadir o eliminar…
eu: Gehitu edo kendu…
fa: افزودن یا حذف…
fi: Lisää tai poista…
gu: ઉમેરો અથવા દૂર કરો…
hi: जोडें या हटाएं
hr: Dodaj ili ukloni…
id: Tambah atau hapus…
ja: 追加または削除…
ka: დამატება ან ამოღება…
kk: Қосу немесе жою…
km: បូកបញ្ចូល ឫដកចេញ…
ko: 추가 또는 제거…
lt: Pridėti arba pašalinti…
lv: Pievienot vai noņemt…
mk: Додај или отстрани…
ml: ചേര്‍ക്കുക / നീക്കം ചെയ്യുക
mn: Нэмэх буюу устгах…
nb: Legg til eller fjern…
nl: Toevoegen of verwijderen…
or: ଯୋଡନ୍ତୁ ବା ଅପସାରଣ କରନ୍ତୁ…
pa: ਜੋੜੋ ਜਾਂ ਹਟਾਉ…
pl: Dodaj lub usuń…
ps: شامل یا لري کړﺉ…
ro: Adaugă sau elimină…
ru: Добавить или удалить…
si: එකත් හෝ ඉවත් කරන්න
sl: Dodaj ali odstrani…
sq: Shto ose hiq…
sr: Додај или уклони…
ta: சேர் அல்லது அகற்று…
te: జోడించు లేదా తొలగించు…
th: เพิ่มหรือลบ…
tk: Goşmak ýa-da aýyrmak…
tl: Idagdag o alisin…
tr: Ekle veya kaldır…
uk: Додати або вилучити…
ur: شامل کریں یا ہٹایں
zh_hk: 新增或移除…
zh_tw: 新增或移除…

# S_MINI_SELECT_SEARCH_ENGINES
source: Select search engines
af: Kies soekenjins
as: অনুসন্ধান ইঞ্জিন চয়ন কৰক
bg: Избор на търсачки
bn: সার্চ ইঞ্জিনগুলি নির্বাচন করুন
ca: Selecciona motors de cerca
cs: Vyberte vyhledávače
da: Vælg søgemaskiner
de: Suchmaschinen wählen
el: Επιλογή μηχανών αναζήτησης
es_la: Seleccionar motores de búsqueda
eu: Bilaketa motorrak hautatu
fa: انتخاب موتورهای جستجو
fi: Valitse hakukoneet
gu: સર્ચ એન્જિન્સ પસંદ કરો
hi: खोज इंजन चुनें
hr: Odabir tražilice
id: Pilih mesin pencari
ja: 検索エンジンの選択
ka: ამოირჩიეთ საძიებო სისტემები
kk: Іздеу жүйелерін таңдау
km: ជ្រើសយកកម្មវិធីសំរាប់ស្វែងរក
ko: 검색 엔진 선택
lt: Parinkti paieškos sistemą
lv: Atlasīt meklēšanas mehānismus
mk: Избери пребарувачки сервиси
ml: സെര്‍ച്ച് എഞ്ചിനുകള്‍ തിരഞ്ഞെടുക്കുക
mn: Хайлтын системүүд сонгох
nb: Velg søkemotorer
nl: Zoekmachine selecteren
or: ସନ୍ଧାନ ଇଞ୍ଜିନ୍‌ଗୁଡିକୁ ଚୟନ କରନ୍ତୁ
pa: ਖੋਜ ਇੰਜਣ ਚੁਣੋ
pl: Wybierz wyszukiwarki
ps: د لټون انجنونه منتخب کړﺉ
ro: Selectați motoarele de căutare
ru: Выберите службы поиска
si: සෙවීම් එන්ජින් තෝරන්න
sl: Izberi mehanizme za iskanje
sq: Zgjidh motorët e kërkimit
sr: Избор погона претраге
ta: தேடு பொறிகளைத் தேர்ந்தெடு
te: శోధన ఇంజన్‌లను ఎంచుకోండి
th: เลือกเครื่องมือค้นหา
tk: Gözleg gulluklaryny saýlamak
tl: Pumili ng mga search engine
tr: Arama motorlarını seçin
uk: Виберіть рушії пошуку
ur: سرچ انجن منتخب کریں۔
zh_hk: 選擇搜尋引擎
zh_tw: 選擇搜尋引擎

# S_MINI_BOOKMARK_SPEED_DIAL
source: The first 9 bookmarks displayed on the start page are also assigned Speed Dial shortcuts
af: Die eerste 9 boekmerke op die beginbladsy kry ook Klikpalet-kortpaaie
as: আৰম্ভ পৃষ্ঠাত প্ৰদৰ্শিত 9-টা বুকমাৰ্ক স্পীড ডায়েল চৰ্টকাটসমূহলৈও ধাৰ্য্য কৰা হৈছে
bg: Първите 9 отметки могат да се викат с бутони за бързо набиране
bn: সূচনা পৃষ্ঠাতে প্রদর্শিত হওয়া প্রথম 9টি বুকমার্কে বিশেষ স্পীড ডায়াল শর্টকাটও দেওয়া আছে
ca: Els 9 preferits que apareixen a la pàgina inicial també tenen assignades dreceres de marcatge ràpid.
cs: Prvním 9 záložkám zobrazeným na úvodní stránce jsou též přiřazeny zkratky Rychlého přístupu
da: De ni første bogmærker, der vises på startsiden, tildeles genvejstaster
de: Die ersten 9 Lesezeichen auf der Startseite sind den Schnellwahlkürzeln zugeordnet.
el: Οι πρώτοι 9 σελιδοδείκτες που εμφανίζονται στην αρχική σελίδα έχουν επίσης καθορισμένες συντομεύσεις "Ταχείας Κλήσης"
es_la: Los primeros nueve marcadores mostrados en la página de inicio también tienen asignados atajos de teclado
eu: Hasierako orrialdean agertzen diren lehen 9 ikurrak esleitutako markatze bizkordun laburbideak dira
fa: به 9 محل یاب اولی که در صفحه شروع نمایش داده می شوند نیز میانبرهای شماره گیری سریع اختصاص داده شده است
fi: Yhdeksälle ensimmäiselle aloitussivulla näytetylle kirjanmerkille osoitetaan myös pikanäppäimet.
gu: સ્ટાર્ટ પેજ પર પ્રદર્શિત પ્રથમ 9 બુકમાર્ક્સ ફાળવેલા સ્પીડ ડાયલ શોર્ટકટ્સ પણ છે.
hi: प्रारंभ पृष्ठ में प्रदर्शित प्रथम 9 पुस्तक-चिह्नों को तेज डायल शॉर्टकट्स भी दिए जाएंगे
hr: Prvim 9 oznakama prikazanim na početnoj stranici ujedno su dodijeljeni 'Speed Dial' prečaci.
id: 9 bookmark pertama yang ditampilkan pada halaman awal juga telah diberikan pintasan Speed Dial
ja: トップページに表示される最初の 9 個のブックマークは、Speed Dial ショートカットにも登録されます
ka: საწყის გვერდზე ნაჩვნებ პირველი 9 სანიშნე ამავე დროს შეყვანილია სწრაფ სარჩევში
kk: Бастапқы бетте көрсетілетін бірінші 9 бетбелгіге де Жылдам теру перне тіркесімдері тағайындалады
km: ការការប៊ុកម៉ាកដំបូងចំនួន៩ ដែលបង្ហាញនៅទំព័រដើម ក៏ត្រូវមានភ្ជាប់ ទៅដោយមុខងារផ្លូវកាត់ ចុចលឿនផងដែរ ។
ko: 시작 페이지에 표시된 첫 9개의 즐겨찾기는 단축키로도 지정됩니다.
lt: Pirmieji 9 saitai, rodomi tinklalapio pradžioje, yra susieti su sparčiaisiais klavišais
lv: Pirmās 9 grāmatzīmes, kas parādītas sākumlapā, arī ir piešķirtas ātrās zvanīšanas saīsnēm
mk: Првите 9 обележувачи прикажани на почетната страница се исто така присутни во Брзо Бирање
ml: പ്രഥമതാളിലെ ആദ്യത്തെ 9 ബുക്ക്‌മാര്‍ക്കുകള്‍ക്ക് സ്പീഡ് ഡയല്‍ കുറുക്കുവഴികള്‍ ലഭ്യമാണ്.
mn: Эхлэл хуудсан дээр харуулсан эхний 9 хавчуургад Хурдан залгах дөт зам оноолоо.
nb: De første 9 bokmerkene på startsiden har også hurtigvalgtaster
nl: De eerste 9 bladwijzers getoond op de startpagina krijgen ook Snelkiestoetsen
or: ପ୍ରାରମ୍ଭ ପୃଷ୍ଠାର ପ୍ରଦର୍ଶିତ ପ୍ରଥମ 9 ବୁକ୍‌ମାର୍କଗୁଡିକ ମଧ୍ୟ ଦ୍ରୁତ ଡାୟଲ୍ ସର୍ଟକଟ୍‌ଗୁଡିକୁ ନ୍ୟସ୍ତ ହୋଇଛି
pa: ਪਹਿਲੇ 9 ਬੁੱਕਮਾਰਕ, ਜੋ ਸ਼ੁਰੂਆਤੀ ਪੇਜ਼ ਉੱਤੇ ਦਿਖਾਏ ਹਨ, ਉਹ ਵੀ ਸਪੀਡ ਡਾਇਲ ਸ਼ਾਰਟਕੱਟ ਲਈ ਦਿੱਤੇ ਜਾ ਸਕਦੇ ਹਨ।
pl: Do pierwszych 9 zakładek wyświetlanych na stronie głównej przypisane są skróty szybkiego wybierania
ps: ړومبی ۹ کتابي نښې کوم چې په ړومبی پاڼه څرګندې کړې شوې دي، هغوی ته هم د Speed Dial لنډې لارې سپارل شوې دي
ro: Primele 9 semne de carte afișate pe pagina de start sunt de asemenea asociate scurtăturilor Speed Dial
ru: Первые 9 закладок, отображаемые на стартовой странице, являются также назначенными сочетаниями клавиш быстрого набора
si: ආරම්භක පිටුවේ දක්වා ඇති පළමු බුක්මාක් 9ද වේග ‍ඩයල් වෙත පවරා ඇත.
sl: Prvim devetim zaznamkom, ki so prikazani na začetni strani, so dodeljene tudi bližnjice za hitro izbiranje
sq: Nëntë faqeshënuesit e parë të shfaquar në faqen fillestare gjithashtu caktohen nga shkurtoret e Hapjeve të Shpejta
sr: Првих 9 одабира приказаних на почетној страни такође добијају пречице Брзог Бирања
ta: தொடக்கப் பக்கத்தில் காண்பிக்கப்படும் முதல் 9 புக்மார்க்குகளுக்கு வேக டயல் குறுக்குவழிகளும் ஒதுக்கப்பட்டுள்ளன
te: ప్రారంభం పుటపై ప్రదర్శించబడే మొదటి 9 బుక్‌మార్క్‌లకు త్వరిత డయల్ సత్వరమార్గాలు కూడా వర్తించబడ్డాయి
th: บุ๊คมาร์ค 9 รายการแรกที่แสดงในเพจเริ่มต้นจะได้รับการกำหนดทางลัดของปุ่มลัด
tk: Başlangyç sahypada görkezilýän 9 sany bellik çalt aýlawyň tiz düwmelerine hem bellenilýär
tl: Ang unang 9 na bookmark na ipinapakita sa start page ay binigyan din ng mga Speed Dial na shortcut
tr: Başlangıç sayfasındaki ilk 9 yer imi, aynı zamanda atanmış Hızlı Erişim Kısayollarıdır.
uk: Перші 9 закладок, які буде показано на початковій сторінці, є також пов’язаними з клавіатурними скороченнями Швидкого набору
ur: پہلے 9 بک مارک جو ابتدائی صفحہ پر دکھایے گیے ہیں انہیں صپیڑ ڈاییل شارٹ کٹس بھی تفویض کیے گیے ہیں
zh_hk: 開始頁面顯示的 9 個書籤同樣分配了「快速撥號」捷徑
zh_tw: 「開始頁」上所顯示出的前九個書籤也會被賦予「快速撥號」的快速鍵

# S_MINI_APPEARANCE
source: Appearance
af: Voorkoms
as: উপস্থিতি
bg: Външен вид
bn: উপস্থিতি
ca: Aparença
cs: Zobrazení
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es_la: Aspecto visual
eu: Itxura
fa: ظاهر
fi: Ulkoasu
gu: દેખાવ
hi: दिखावा
hr: Izgled
id: Penampilan
ja: 外観の設定
ka: იერსახე
kk: Көрінісі
km: ការបង្ហាញ
ko: 화면 설정
lt: Išvaizda
lv: Izskats
mk: Изглед
ml: രൂപഭേദം
mn: Гадна төрх
nb: Utseende
nl: Uiterlijk
or: ଉପସ୍ଥିତି
pa: ਦਿੱਖ
pl: Wygląd
ps: څرګندېدنه
ro: Aspect
ru: Представление
si: පෙනුම
sl: Videz
sq: Pamja
sr: Изглед
ta: தோற்றம்
te: రూపం
th: ลักษณะ
tk: Görüniş
tl: Hitsura
tr: Görünüm
uk: Вигляд
ur: ظاہری شکل
zh_hk: 外觀
zh_tw: 外貌

# S_MINI_ANIMATIONS
source: Navigation animations
af: Navigasieanimasies
as: নেভিগেশ্বন এনিমেশ্বন
bg: Плавна навигация
bn: নেভিগেশন অ্যানিমেশন
ca: Animacions de navegació
cs: Navigační animace
da: Navigeringsanimering
de: Navigations-Animationen
el: Κινούμενα εφέ πλοήγησης
es_la: Animaciones de navegación
eu: Nabigazio animazioak
fa: تصاویر متحرک پیمایش
fi: Navigointianimaatiot
gu: નેવિગેશન એનીમેશન્સ
hi: दिशाटन सचल-चित्र
hr: Navigacione animacije
id: Animasi navigasi
ja: スムーズナビゲーション
ka: სანავიგაციო ანიმაციები
kk: Жылжу анимациялары
km: ការនាំផ្លូវលើការធ្វើឲ្យមានចលនា
ko: 애니메이션 탐색
lt: Animacijos valdymas
lv: Navigācijas animācijas
mk: Анимирана навигација
ml: ഗതിനീക്ക ആനിമേഷനുകള്‍
mn: Залуурдалтын хөдөлгөөнт дүрс
nb: Navigeringseffekter
nl: Navigatie-animaties
or: ନେଭିଗେସନ୍ ଆନିମେସନ୍‌ଗୁଡିକ
pa: ਨੈਵੀਗੇਸ਼ਨ ਐਨੀਮੇਸ਼ਨ
pl: Animacje podczas nawigacji
ps: ګرزنده پارېدنې
ro: Animații de navigare
ru: Анимация при навигации
si: සෙවීමේ සජීවීකරණ
sl: Animacije za krmarjenje
sq: Animimet e lëvizjes
sr: Анимације навигације
ta: வழிசெலுத்தல் அனிமேஷன்கள்
te: నావిగేషన్ యానిమేషన్‌లు
th: ภาพเคลื่อนไหวของการนำทาง
tk: Ugur görkeziş animasiýalary
tl: Mga animation sa nabigasyon
tr: Gezinme animasyonları
uk: Анімація під час навігації
ur: گشت حرکت اندازیاں
zh_hk: 導航動畫
zh_tw: 瀏覽時的過場動畫

# S_MINI_TINYLINE
source: This product includes TinyLine software developed by Andrew Girow.
af: Hierdie produk sluit TinyLine-sagteware in wat deur Andrew Girow ontwikkel is.
as: Andrew Girow ৰ দ্বাৰা ডেভলপ কৰা TinyLine ছফ্‌টৱেৰটো এই প্ৰডাক্টৰ অন্তৰ্ভুক্ত৷
bg: Този продукт включва софтуер TinyLine, разработен от Andrew Girow.
bn: এই প্রোডাক্টে অ্যান্ড্রু গিরো কর্তৃক বিকাশিত TinyLine সফ্টওয়্যারটি রয়েছে৷
ca: Aquest producte inclou el programari TinyLine desenvolupat per Andrew Girow.
cs: Tento produkt obsahuje software TinyLine vyvíjený Andrewem Girowem.
da: Dette produkt indeholder softwaren TinyLine udviklet af Andrew Girow.
de: Dieses Produkt beinhaltet TinyLine-Software, entwickelt von Andrew Girow.
el: Αυτό το προϊόν περιλαμβάνει λογισμικό TinyLine που έχει αναπτυχθεί από τον Andrew Girow.
es_la: Este producto incluye software TinyLine desarrollado por Andrew Girow.
eu: Produktu honek Andrew Girowek garatutako TinyLine softwarea barneratzen du.
fa: این محصول حاوی نرم افزار TinyLine است که توسط Andrew Girow ایجاد شده است.
fi: Tämä tuote sisältää Andrew Girow'n kehittämän TinyLine-ohjelmiston.
gu: આ ઉત્પાદન એન્ડ્રુ ગીરો દ્વારા વિકસાવએલ સોફ્ટવેર TinyLine નો સમાવેશ કરે છે.
hi: इस उत्पाद में एंड्रू गिरो द्वारा विकसित टाइनीलाइन सोफ्टवेयर भी शामिल है।
hr: Ovaj proizvod uključuje softver TinyLine, razvijen od Andrew Girow.
id: Produk ini disertai perangkat lunak TinyLine yang dibuat oleh Andrew Girow.
ja: この製品には Andrew Girow が開発した TinyLine が含まれます
ka: ეს პროდუქტი შეიცავს TinyLine პროგრამულ უზრუნველყოფას, რომლის შემქმნელი ენდრიუ ჯიროუ (Andrew Girow) გახლავთ.
kk: Бұл өнімде Эндрю Гироу жасаған TinyLine бағдарламалық құралы бар.
km: ផលិតផលនេះ មានរួមបញ្ចូលនូវកម្មវិធី TinyLine ដែលសរសេរឡើងដោយ លោក Andrew Girow ។
ko: 이 제품에는 Andrew Girow가 개발한 TinyLine 소프트웨어가 포함되어 있습니다.
lt: Šioje programoje panaudota Andrew Girow sukurta TinyLine progr. įr.
lv: Šajā produktā ir iekļauta TinyLine programmatūra, ko izstrādājis Andrew Girow.
mk: Овој продукт содржи TinyLine софтвер развиен од Andrew Girow.
ml: ഈ ഉത്പന്നത്തില്‍ ആന്ഡ്രൂ ഗീരോയാല്‍ നിര്‍മ്മിതമായ ടൈനിലൈന്‍ സോഫ്ട്‌വെയര്‍ ഉള്‍ക്കൊണ്ടിരിക്കുന്നു.
mn: Энэ бүтээгдхүүнд Эндрью Жирөүгийн боловсруулсан TinyLine програм хангамж орно.
nb: Dette produkt inneholder programvare fra TinyLine utviklet av Andrew Girow.
nl: Dit product bevat TinyLine-software ontwikkeld door Andrew Girow.
or: ଏହି ଉତ୍ପାଦ ଏଣ୍ଡ୍ରିୟୁ ଗିରୋଙ୍କ ଦ୍ଵାରା ଡେଭଲପ୍ ହୋଇଥିବା ଟିନିଲାଇନ୍ ସଫ୍ଟୱେୟାର୍ ଅନ୍ତର୍ଭୁକ୍ତ କରେ ।
pa: ਇਸ ਉਤਪਾਦ ਵਿੱਚ ਐਂਡਰਿਊ ਗਿਰੋਅ ਵਲੋਂ ਤਿਆਰ ਕੀਤਾ TinyLine ਸਾਫਟਵੇਅਰ ਸ਼ਾਮਲ ਹੈ।
pl: W tym produkcie wykorzystano oprogramowanie TinyLine autorstwa Andrew Girowa.
ps: دا مصنوع TinyLine صافټ وېر لري کوم چې د Andrew Girow لخوا جوړ شوی دی.
ro: Acest produs include software-ul TinyLine dezvoltat de Andrew Girow.
ru: Этот продукт включает ПО TinyLine, разработанное Andrew Girow.
si: මෙම නිෂ්පාදනයේ Andrew Girow ව්සින් නිෂ්පාදිත භාණ්ඩ අඩංගු වේ.
sl: Izdelek vključuje programsko opremo TinyLine, ki jo je razvil Andrew Girow.
sq: Ky produkt përfshin softuer TinyLine të zhvilluar nga Andrew Girow.
sr: Овај производ обухвата TinyLine софтвер који је развио Andrew Girow.
ta: இந்த தயாரிப்பில் ஆண்ட்ரூ ஜிரோவ் உருவாக்கிய TinyLine மென்பொருளும் அடங்கியுள்ளது.
te: ఈ ఉత్పత్తి ఆండ్రూ గిరౌచే అభివృద్ధి చేసిన TinyLine సాఫ్ట్‌వేర్‌ను కలిగి ఉంది.
th: ผลิตภัณฑ์นี้มีซอฟต์แวร์ TinyLine ที่พัฒนาโดย Andrew Girow
tk: Bu önüm Andrew Girow tarapyndan döredilen TinyLine maksatnama üpjünçiligini öz içine alýar.
tl: Kasama sa produktong ito ang TinyLine software na ginawa ni Andrew Girow.
tr: Bu ürün, Andrew Girow tarafından geliştirilen TinyLine yazılımını içermektedir.
uk: У цьому продукті міститься програмне забезпечення TinyLine, розроблене Andrew Girow.
ur: نے تیار کیا ہے۔ Andrew Grow سافٹویر شامل ہوتا ہے جسے Tiny Line اس مصنوعہ میں
zh_hk: 本產品包含 Andrew Girow 開發的 TinyLine 軟件。
zh_tw: 本產品包含由 Andrew Girow 所研發的 TinyLine 軟體

# S_MINI_SELECT_IMAGE
source: Select image
af: Kies prent
as: প্ৰতিচ্ছবি চয়ন কৰক
bg: Избор картинка
bn: প্রতিচ্ছবি নির্বাচন করুন
ca: Selecciona la imatge
cs: Výběr obrázku
da: Vælg billede
de: Bild auswählen
el: Επιλογή εικόνας
es_la: Seleccionar imagen
eu: Irudia hautatu
fa: انتخاب تصویر
fi: Valitse kuva
gu: ઈમેજિસ સિલેક્ટ (પસંદ) કરો
hi: छवि चुनें
hr: Odaberite sliku
id: Pilih gambar
ja: 画像の選択
ka: შეარჩიეთ სურათი
kk: Сурет таңдау
km: ជ្រើសរើសរូបភាព
ko: 이미지 선택
lt: Pasirinkti paveikslą
lv: Atlasīt attēlu
mk: Избери слика
ml: ചിത്രം തിരഞ്ഞെടുക്കുക
mn: Зураг сонгох
nb: Velg bilde
nl: Afbeelding kiezen
or: ପ୍ରତିଛବି ଚୟନ କରନ୍ତୁ
pa: ਚਿੱਤਰ ਚੁਣੋ
pl: Wybierz obraz
ps: تصوير منتخب کړﺉ
ro: Selectați imaginea
ru: Выберите изображение
si: රූපය තෝරන්න
sl: Izberi sliko
sq: Zgjidh imazhin
sr: Изабери слику
ta: படத்தை தேர்ந்தெடு
te: ఇమేజ్‌ను ఎంచుకోండి
th: เลือกรูปภาพ
tk: Şekili saýlamak
tl: Pumili ng larawan
tr: Görüntü seç
uk: Вибрати зображення
ur: تصویر منتخب کریں
zh_hk: 選擇圖片
zh_tw: 選擇圖片

# S_MINI_WARNING_EXCL
source: Warning!
af: Waarskuwing!
as: সতৰ্কীকৰণ!
bg: Внимание!
bn: সতর্কতা!
ca: Advertiment
cs: Upozornění!
da: Advarsel!
de: Warnung!
el: Προειδοποίηση!
es_la: ¡Advertencia!
eu: Oharra!
fa: هشدار!
fi: Varoitus!
gu: ચેતવણી!
hi: चेतावनी!
hr: Upozorenje!
id: Peringatan!
ja: 警告！
ka: გაფრთხილება!
kk: Абайлаңыз!
km: ការព្រមាន!
ko: 주의!
lt: Perspėjimas!
lv: Brīdinājums!
mk: Предупредување!
ml: മുന്നറിയിപ്പ്!
mn: Анхааруулга!
nb: Advarsel!
nl: Waarschuwing!
or: ସତର୍କବାଣୀ!
pa: ਚੇਤਾਵਨੀ!
pl: Ostrzeżenie!
ps: خبرداری!
ro: Avertisment !
ru: Внимание!
si: අවවාදයයි!
sl: Opozorilo!
sq: Paralajmërim!
sr: Упозорење!
ta: எச்சரிக்கை!
te: హెచ్చరిక!
th: คำเตือน
tk: Duýduryş!
tl: Babala!
tr: Uyarı!
uk: Увага!
ur: !تنبیہ
zh_hk: 警告！
zh_tw: 警告!

# S_MINI_IMAGE_DOWNLOAD_WARNING
source: Clicking an image below will download it. This might cause the browser to close.
af: As jy klik op die prent hier onder, sal dit afgelaai word. Dit kan veroorsaak dat die blaaier sluit.
as: কোনো প্ৰতিচ্ছবিৰ তলত ক্লিক কৰিলে ই ডাউনলোড হ'ব৷ ইয়াৰ কাৰণে ব্ৰাউজাৰ বন্ধ হ'ব পাৰে৷
bg: Ако щракнете върху картинка по-долу, тя ще се свали. Може да се наложи браузърът да се затвори.
bn: নীচের কোন প্রতিচ্ছবিতে ক্লিক করলে এটি ডাউনলোড হয়ে যাবে৷ এর ফলে ব্রাউজারটি বন্ধ হয়ে যেতে পারে৷
ca: Si feu clic en una de les imatges següents, es descarregarà. Això pot fer que el navegador es tanqui.
cs: Klepnutím na obrázek níže jej stáhnete. Může přitom dojít k ukončení prohlížeče.
da: Hvis du klikker på et billede herunder, hentes det ned. Dette kan medføre, browseren må lukke.
de: Mit einem Klick auf ein Bild unterhalb, wird es herunterladen. Dadurch kann der Browser geschlossen werden.
el: Εάν κάνετε κλικ σε μια από τις παρακάτω εικόνες, θα πραγματοποιηθεί λήψη της. Αυτό μπορεί να προκαλέσει την έξοδο από το πρόγραμμα περιήγησης.
es_la: Hacer clic en una imagen a continuación la descargará. Esto puede causar que el navegador se cierre.
eu: Beheko irudia klikatuz gero, jaitsi egingo duzu. Beharbada bilatzailea itxi egingo da.
fa: کلیک بر روی تصویر زیر آن را بارگیری می کند. این کار ممکن است باعث بستن مرورگر شود.
fi: Alhaalla olevan kuvan napsauttaminen lataa sen. Tämä saattaa saada selaimen sulkemaan itsensä.
gu: નીચેની ઈમેજ ક્લિક કરવાનું આને ડાઉનલોડ કરશે. આ બ્રાઉઝરને કદાચ બંધ કરી દે.
hi: नीचे की किसी छवि पर क्लिक करने पर वह डाउनलोड हो जाएगा। इससे विचरक बंद हो सकता है।
hr: Klikanje donje slike pokrenut će njezino preuzimanje. Ovo bi moglo zatvoriti preglednik.
id: Mengklik gambar di bawah akan mendownloadnya. Ini dapat menyebabkan browser ditutup.
ja: 画像をクリックするとダウンロードされます。ダウンロードの際にブラウザが終了する場合があります。
ka: ქვემორე სურათზე დაწკაპუნებით იგი ჩამოიტვირთება. ამან შესაძლოა ბრაუზერი დაკეტოს.
kk: Төмендегі суретті басса, ол жүктеп алынады. Одан браузер жабылып қалуы мүмкін.
km: ចុចលើរូបភាពខាងក្រោម គឺជាការទាញយកឯកសារមួយ ។ នៅពេលនោះ កម្មវិធីបើកអ៊ិនថឺណិតរបស់អ្នកក៏អាចត្រូវបិទផងដែរ ។
ko: 아래 이미지를 클릭하면 다운로드되며, 브라우저가 종료될 수 있습니다.
lt: Spragtelėjus žemiau esantį paveikslą, jis bus atsiųstas. Tai gali išjungti naršyklę.
lv: Ja noklikšķināsiet uz zemāk redzamā attēla, to lejupielādēs. Tas var izraisīt pārlūka aizvēršanu.
mk: Со притискање на слика долу ќе почне превземање. Ова може да го затвори прелистувачот.
ml: ചിത്രം ക്ലിക്ക് ചെയ്താല്‍ ഡൗണ്‍ലോഡ് തുടങ്ങും. ഇത് ബ്രൗസര്‍ അടച്ചെന്ന് വരും.
mn: Доорхи зурган дээр товшсоноор үүнийг татан авна. Үүний улмаас хөтөч хаагдаж болно.
nb: Klikk på et bilde for å laste det ned. Dette kan gjøre at nettleseren lukkes.
nl: Op een afbeelding hieronder klikken start het downloaden. Mogelijk sluit hierdoor de browser.
or: ଏକ ପ୍ରତିଛବି ତଳେ କ୍ଲିକ୍ କରିବା ଦ୍ଵାରା ଏହା ଡାଉନ୍‌ଲୋଡ୍ ହେବ । ଏହା ହୁଏତ ବ୍ରାଉଜର୍ ବନ୍ଦ ହେବାର କାରଣ ହୋଇପାରେ ।
pa: ਹੇਠਾਂ ਚਿੱਤਰ ਕਲਿਕ ਕਰਨ ਨਾਲ ਇਹ ਡਾਉਨਲੋਡ ਹੋ ਜਾਵੇਗਾ। ਇਸ ਨਾਲ ਬਰਾਊਜ਼ਰ ਬੰਦ ਵੀ ਹੋ ਸਕਦਾ ਹੈ।
pl: Kliknięcie poniższego obrazu spowoduje jego pobranie. Może to spowodować zamknięcie przeglądarki.
ps: لاندېنی تصوير به په کلک لو ډاؤن لوډ شي. دا د براؤزر د بندېدو سبب ګرځيدې شي.
ro: Un clic pe o imagine de mai jos o va descărca. Aceasta ar putea cauza închiderea navigatorului.
ru: Щёлкните на изображении ниже для его загрузки. Это может привести к закрытию окна браузера.
si: පහත රූපය මත ක්ලික් කිරීමෙන් එය බා ගැනෙනු ඇත. මෙය බ්‍රව්සරය වැසීමට හේතු විය හැකිය.
sl: Če kliknete na spodnjo sliko, se bo prenesla. Brskalnik se lahko zaradi tega zapre.
sq: Klikimi i një imazhi më poshtë do t'a shkarkojë atë. Kjo mund të bëjë që shfletuesi të mbyllet.
sr: Кликните на слику да је преузмете. Можда ће при томе прегледач морати да се затвори.
ta: கீழே உள்ள படத்தை கிளிக் செய்வது அதை பதிவிறக்கம் செய்யும். இதனால் உங்கள் உலாவி மூடப்படக் கூடும்.
te: కింది ఇమేజ్‌ను క్లిక్ చేయడం ద్వారా అది డౌన్‌లోడ్ అవుతుంది. ఇది బ్రౌజర్ మూసివేయబడినందుకు కారణం కావచ్చు.
th: การคลิกที่ภาพด้านล่างจะเป็นการดาวน์โหลด ซึ่งอาจทำให้เบราเซอร์ปิดลง
tk: Aşakdaky şekile basmak arkaly ol ýüklenýär. Bu brauzeriň ýapylmagyna sebäp bolup biler.
tl: Ang pag-click sa isang larawan sa ibaba ay magda-download dito. Maaaring maging dahilan ito ng pagsasara ng browser.
tr: Aşağıdaki görüntülerden indirmek istediklerinizi tıklatın. Bu tarayıcının kapanmasına sebep olabilir.
uk: Натискання розташованого нижче зображення призведе до його звантаження. Ця дія може призвести до завершення роботи переглядача.
ur: نیجے تصویر پر کلک کرنا تصویر کو ڈاؤن لوڈ کر دے گا۔ شاید یہ براؤزر کو بند کرے گا
zh_hk: 點按以下圖片將開始下載。這可能會導致瀏覽器關閉。
zh_tw: 在圖片上按一下可下載圖片，但這可能會導致瀏覽器關閉。
