Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_VALIDATE_ERROR_TOO_LONG_STR
source: The entered text is too large! You used %1 letters and the limit is %2.
af: Die ingevoerde teks is te groot! Jy het %1 letters gebruik en die perk is %2.
bg: Въведеният текст е твърде дълъг! Състои се от %1 знак(а), докато ограничението е %2 знака.
bn: প্রবেশ করানো পাঠ্যটি অত্যন্ত বড়! আপনি %1টি অক্ষর ব্যবহার করেছিলেন এবং সীমাটি হ'ল %2৷
ca: El text introduït és massa gran. Heu utilitzat %1 lletres i el límit són %2.
cs: Zadaný text je příliš dlouhý! Napsali jste %1 znaků, použít lze jen %2.
da: Teksten er for lang! Du brugte %1 tegn. Du må højst bruge %2 tegn.
de: Der eingegebene Text ist zu lang! Sie haben %1 Buchstaben eingegeben, dabei sind %2 das Maximum.
el: Το εισαχθέν κείμενο είναι πολύ μεγάλο! Χρησιμοποιήσατε %1 χαρακτήρες ενώ το όριο είναι %2.
es_la: ¡El texto ingresado es muy largo! Se usaron %1 letras y el límite es %2.
fa: متن وارد شده بسيار طولاني است! شما از %1 حرف استفاده كرده ايد در حالي كه حداكثر مجاز %2 است.
fi: Kirjoitettu teksti on liian pitkä! Käytit %1 merkkiä, mutta rajoitus on %2 merkkiä.
hi: प्रविष्टित पाठ बहुत बडा है! आपने %1 वर्णो का प्रयोग किया है, जबकि सीमा %2 वर्ण है।
hr: Uneseni je tekst suviše dugačak! Upotrijebili ste %1 znakova, a ograničenje je %2 znakova.
id: Teks yang dimasukkan terlalu besar! Anda menggunakan %1 huruf dan batasnya %2.
ja: 入力したテキストは長すぎます。現在 %1 文字使用していますが、制限は %2 文字以下です。
ka: შეყვანილი ტექსტი ძალიან დიდია! თქვენ გამოიყენეთ %1 ასო, ხოლო ლიმიტი %2-ს შეადგენს.
kk: Енгізілген мәтін тым үлкен! %1 әріп пайдаланылды және шектік мән %2.
ko: 입력한 텍스트가 너무 깁니다! 당신은 %1자를 사용하였으며 제한은 %2 입니다.
lt: Įvesta per daug teksto! Parašyta %1 rašm., leistina – %2
lv: Ievadītais teksts ir pārāk garš! Jūs ievadījāt %1 burtus, bet ierobežojums ir %2 burti.
mk: Внесениот текст е преголем! Употребивте %1 букви а дозволено е %2.
nb: Teksten er for lang! Du har brukt %1 tegn og grensen er %2.
nl: De ingevoerde tekst is te lang! Je gebruikt %1 letters en de limiet is %2.
pa: ਦਾਖਲ ਕੀਤਾ ਪਾਠ ਬਹੁਤ ਵੱਡਾ ਹੈ! ਤੁਸੀਂ %1 ਅੱਖਰ ਉਪਯੋਗ ਕੀਤੇ ਅਤੇ ਸੀਮਾ %2 ਹੈ।
pl: Wprowadzono zbyt długi tekst! Składa się on z %1 znaków, podczas gdy limit wynosi %2.
ro: Textul introdus este prea mare ! Ați folosit %1 litere iar limita este de %2.
ru: Введенный текст слишком длинный – %1 символов. Допустимо не более %2.
sl: Vneseno besedilo je predolgo. Vnesli ste %1 znakov, omejitev pa je %2 znakov.
sr: Уписан текст је предуг! Унели сте %1 слова а граница је %2.
ta: உள்ளிடப்பட்ட உரை மிகவும் பெரியது! நீங்கள் %1 எழுத்துகளைப் பயன்படுத்தியுள்ளீர்கள், இதற்கான வரம்பானது %2.
te: నమోదు అయిన టెక్స్ట్ చాలా పెద్దది! మీరు %1 అక్షరాలను ఉపయోగించారు మరియు పరిమితి %2.
th: ข้อความที่ป้อนมีความยาวมากเกินไป! คุณใช้ไปแล้ว %1 ตัวอักษร และขีดจำกัดคือ %2
tl: Napakalaki ng naipasok na text! Gumamit ka ng %1 titik at ang limit ay %2.
tr: Girilen metin çok uzun! %1 harf kullandınız. Harf limiti : %2 .
uk: Введений текст завеликий! Ви написали %1 літер, а найбільша можлива кількість — це %2.
ur: درج کردہ متن بہت زیادہ بڑا ہے! آپ نے %1 حروف استعمال کئے جبکہ حد %2 ہے۔
zh_hk: 輸入的文字太長！您使用了 %1 個字母，但是上限為 %2 個。
zh_tw: 輸入的數值太大了！你輸入： %1，而最大值只能是 %2

# D_VALIDATE_ERROR_PATTERN_MISMATCH_STR
source: Please use the required format
af: Gebruik asseblief die vereiste formaat
as: অনুগ্ৰহ কৰি আৱশ্যকীয় সজ্জা ব্যৱহাৰ কৰক
bg: Моля, ползвайте изисквания формат
bn: অনুগ্রহ করে প্রয়োজনীয় বিন্যাসটি ব্যবহার করুন
ca: Utilitzeu el format necessari
cs: Prosím, použijte požadovaný formát
da: Anvend det krævede format
de: Bitte benutzen Sie das korrekte Format
el: Χρησιμοποιήστε την κατάλληλη μορφή
es_la: Por favor use el formato requerido
eu: Erabili eskatutako formatua
fa: لطفا از فرمت مورد نياز استفاده كنيد
fi: Käytä vaadittua muotoa
gu: કૃપા કરી આવશ્યક ફોર્મેટનો ઉપયોગ કરો
hi: कृपया आवश्यक प्रारूप का प्रयोग करें
hr: Koristite traženi format
id: Harap menggunakan format yang diharuskan
ja: 有効なフォーマットを使用してください
ka: გთხოვთ გმაოიყენოთ საჭირო ფორმატი
kk: Қажетті пішімді пайдаланыңыз
km: សូមប្រើទម្រង់ដែលតម្រូវឱ្យ
ko: 입력에 필요한 형식을 확인해주세요
lt: Prašome naudoti reikalaujamą formatą
lv: Lūdzu, izmantojiet pieprasīto formātu
mk: Ве молиме користете го бараниот формат
ml: ആവശ്യമായ ഫോര്‍മാറ്റ് ദയവായി ഉപയോഗിക്കുക
mn: Шаардлагатай формат хэрэглэнэ үү
nb: Vennligst bruk det påkrevde formatet
nl: Gebruik de vereiste indeling
or: ଦୟାକରି ଆବଶ୍ୟକୀୟ ଫର୍ମାଟ୍ ବ୍ୟବହାର କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਲੋੜੀਂਦੇ ਸਰੂਪ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj wymaganego formatu
ps: ضروی تشکيل بہ استعمال دی
ro: Folosiți formatul cerut
ru: Используйте требуемый формат
si: කරුණාකර අවශ්‍ය ආකෘතිය භාවිතා කරන්න
sl: Uporabite zahtevano obliko
sq: Të lutem përdor formatin e kërkuar
sr: Молим користите неопходни формат
ta: தேவைப்படும் வடிவமைப்பை தயவுசெய்து உபயோகிக்கவும்.
te: దయచేసి అవసరమైన ఫార్మాట్ ను ఉపయోగించండి
th: โปรดใช้รูปแบบที่จำเป็น
tk: Talap edilýän formaty ulanyň
tl: Pakigamit ang kinakailangang format
tr: Lütfen gerekli biçimi kullanın
uk: Будь ласка, використовуйте належне форматування
ur: برائے مہربانی درکار شدہ زمرہ استعمال کریں
zh_hk: 請使用所需的格式
zh_tw: 請用指定的格式輸入

# D_VALIDATE_ERROR_REQUIRED_STR
source: This is a required field
af: Dit is 'n vereiste veld
bg: Задължително поле не е попълнено
bn: এটি একটি প্রয়োজনীয় ক্ষেত্র
ca: Aquest camp és obligatori
cs: Toto je povinně vyplňované pole
da: Dette er et påkrævet felt
de: Dies ist ein erforderliches Feld
el: Αυτό το πεδίο είναι υποχρεωτικό
es_la: Este es un campo Requerido
fa: این یک زمينه اجباري است
fi: Tämä on pakollinen kenttä
hi: यह आवश्यक क्षेत्र है
hr: Ovo je obavezno polje
id: Kolom ini wajib diisi
ja: 入力を必要とする項目です
ka: ამ ველის შევსება აუცილებელია
kk: Бұл қажетті өріс
ko: 필수 입력 사항입니다.
lt: Tai - būtinas laukelis
lv: Šī lauka aizpildīšana obligāta
mk: Ова е задолжително поле
nb: Dette er et påkrevd felt
nl: Dit is een verplicht veld
pa: ਇਹ ਇੱਕ ਜ਼ਰੂਰੀ ਖੇਤਰ ਹੈ
pl: To pole jest wymagane
ro: Acesta este un câmp necesar
ru: Это обязательное поле
sl: To je obvezno polje
sr: Ово је неопходно поље
ta: இது தேவையான புலம்
te: ఇది అవసరమైన ఫీల్డ్
th: ฟิลด์นี้เป็นฟิลด์ที่จำเป็น
tl: Ito ay kinakailangang field
tr: Bu alanı doldurmalısınız
uk: Це поле є обов’язковим до заповнення
ur: یہ خانہ لازمی بھرنا ہے
zh_hk: 這是必要欄位
zh_tw: 這是個必填的欄位

# D_ADD_FILE_BUTTON_TEXT
source: Add files
af: Voeg lêers by
bg: Добави файлове
bn: ফাইলগুলি যুক্ত করুন
ca: Afegeix fitxers
cs: Přidat soubory
da: Tilføj filer
de: Dateien hinzufügen
el: Προσθήκη αρχείων
es_la: Añadir archivos
fa: افزودن فايل ها
fi: Lisää tiedostoja
hi: फाइलें जोड़ें
hr: Dodaj datoteke
id: Tambah file
ja: ファイルの追加
ka: ფაილების დამატება
kk: Файлдарды қосу
ko: 파일 추가
lt: Pridėti rinkmenas
lv: Pievienot failus
mk: Додади датотеки
nb: Legg til filer
nl: Bestanden toevoegen
pa: ਫਾਈਲਾਂ ਜੋੜੋ
pl: Dodaj pliki
ro: Adaugă fișiere
ru: Добавить файлы
sl: Dodajanje datotek
sr: Додај фајл(ове)
ta: கோப்புகளைச் சேர்
te: ఫైళ్లను జోడించు
th: เพิ่มไฟล์
tl: Magdagdag ng mga file
tr: Dosya ekle
uk: Додати файли
ur: فائلیں شامل کریں
zh_hk: 新增檔案
zh_tw: 追加檔案

# D_ACCOUNT_DCCPORTSTART_STR
source: DCC port pool start
af: Open DCC-poort poel
bg: Най-нисък DCC-порт
bn: DCC পোর্ট পুল সূচনা
cs: Port DCC (min.)
da: DCC-portpulje start
de: DCC-Portbereich Anfang
el: Αρχή θυρών DCC
es_la: Ïniciar compartir puerto DCC
fa: شروع مخزن درگاه DCC
fi: DCC-porttialueen alku
hi: डीसीसी द्वारक पूल आरंभ
hr: Početni DCC port
id: DCC port pool mulai
ja: 開始 DCC ポート
ka: DCC პორტის არეალის დასაწყისი
kk: DCC порт жинақтаушысын бастау
ko: DCC 포트 폴 시작
lt: DCC prievado telkinio pradžia
lv: DCC porta pūla sākums
mk: Најниска DCC порта
nb: Laveste DCC-port
nl: DCC-poorten vanaf
pa: DCC ਪੋਰਟ ਪੂਲ ਸ਼ੁਰੂਆਤ
pl: Minimalny port DCC
ro: Început gamă port DCC
ru: Порты для DCC от:
sr: Почетак скупа DCC портова
ta: DCC port pool தொடக்கம்
te: DCC పోర్ట్ పూల్ ప్రారంభం
th: เริ่มต้น DCC port pool
tl: Simula ng DCC port pool
tr: DCC bağ. nok. başlangıcı
uk: Початок пулу портів DCC
ur: DCC پول پورٹ شروع ہوگئی
zh_tw: DCC 通訊埠範圍起點

# D_ACCOUNT_DCCPORTEND_STR
source: DCC port pool end
af: Sluit DCC-poort poel
bg: Най-висок DCC-порт
bn: DCC পোর্ট পুল সমাপ্তি
cs: Port DCC (max.)
da: DCC-portpulje slut
de: DCC-Portbereich Ende
el: Τέλος θυρών DCC
es_la: Terminar compartir puerto DCC
fa: پایان مخزن درگاه DCC
fi: DCC-porttialueen loppu
hi: डीसीसी द्वारक पूल समाप्त
hr: Završni DCC port
id: DCC port pool selesai
ja: 終了 DCC ポート
ka: DCC პორტის არეალის დასასრული
kk: DCC порт жинақтаушысын аяқтау
ko: DCC 포트 폴 끝
lt: DCC prievado telkinio pabaiga
lv: DCC porta pūla beigas
mk: Највисока DCC порта
nb: Høyeste DCC-port
nl: DCC-poorten tot en met
pa: DCC ਪੋਰਟ ਪੂਲ ਅੰਤ
pl: Maksymalny port DCC
ro: Sfârșit gamă port DCC
ru: до:
sr: Крај скупа DCC портова
ta: DCC port pool முடிவு
te: DCC పోర్ట్ పూల్ ముగింపు
th: สิ้นสุด DCC port pool
tl: Katapusan ng DCC port pool
tr: DCC bağ. nok. sonu
uk: Кінець пулу портів DCC
ur: DCC پول پورٹ ختم ہوگئی
zh_tw: DCC 通訊埠範圍終點

# D_ACCOUNT_IRCIP_METHOD_STR
source: Use server for own IP lookup
af: Gebruik bediener vir eie IP-opsoek
bg: Установяване на собственото IP чрез сървър
bn: নিজস্ব IP লুকআপ থেকে সার্ভার ব্যবহার করুন
cs: Použít server pro ověření vlastní adresy IP
da: Brug server til eget IP-opslag
de: Server für eigene IP-Überprüfung benutzen
el: Χρήση διακομιστή για την αναζήτηση του δικού μου IP
es_la: Usar servidor para buscar mi propia IP
fa: استفاده از سرور برای جستجوی IP شخصی
fi: Käytä palvelinta oman IP:n katsomiseen
hi: स्वंय की आईपी जांच के लिए सर्वर का उपयोग करें
hr: Upotrijebi poslužitelj za vlastito IP traženje
id: Pakai server untuk pencarian IP sendiri
ja: 自らの IP の検索にサーバーを使用
ka: საკუთარი IP-ს შესამოწმებლად სერვერის გამოყენება
kk: Жеке IP бойынша сұрату үшін серверді пайдалану
ko: 내 IP 찾기 서버 사용
lt: Naudokite serverį jo paties IP adresų paieškai
lv: Izmantot serveri savas IP adreses apskatīšanai
mk: Употреби сервер за откривање на сопствена IP адреса
nb: Bruk tjeneren for egne IP-oppslag
nl: Server gebruiken om eigen IP op te zoeken
pa: ਆਪਣੇ ਖੁਦ ਦੇ IP ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਸਰਵਰ ਦਾ ਉਪਯੋਗ ਕਰੋ
ro: Folosește serverul pentru propria căutare IP
ru: Использовать сервер для определения своего IP
sr: Користи сервер за проверу сопственог ИП
ta: சொந்த IP தேடலுக்கு சர்வரைப் பயன்படுத்தவும்
te: స్వంత IPను చూసేందుకు సర్వర్‌ను ఉపయోగించండి
th: ใช้เซิร์ฟเวอร์เพื่อการค้นหา IP ของตน
tl: Gumamit ng server para sa sariling IP lookup
tr: Kendi IP adresime bakmak için sunucuyu kullan
uk: Використати сервер для власного пошуку IP
ur: IP پی لک اپ کے لئے سرور کو استعمال کریں
zh_tw: 使用伺服器作為自己的 IP 搜尋

# D_CUSTOMIZE_TOOLBAR_BROWSER
source: Browser
af: Blaaier
bg: Браузър
bn: ব্রাউজার
cs: Prohlížeč
el: Πλοηγός
es_la: Navegador
fa: مرور
fi: Selain
hi: विचरक
hr: Preglednik
ja: ブラウザ
ka: ბრაუზერი
kk: Браузер
ko: 브라우저
lt: Naršyklė
lv: Pārlūkprogramma
mk: Прелистувач
nb: Nettleser
pa: ਬ੍ਰਾਉਜ਼ਰ
pl: Przeglądarka
ro: Navigator
ru: Браузер
sr: Прегледач
ta: உலாவி
te: బ్రౌజర్
th: เบราเซอร์
tr: Tarayıcı
uk: Переглядач
ur: براؤز
zh_tw: 瀏覽

# D_CUSTOMIZE_TOOLBAR_SPACERS
source: Spacers
af: Plekhouers
bg: Разделители
bn: স্পেসারগুলি
cs: Mezery
da: Mellemrum
de: Abstandshalter
el: Διαστήματα
es_la: Espaciadores
fa: فاصله گذار
fi: Väliviivat
hi: स्पेसर
hr: Razmaci
id: Spasi
ja: 区切り
ka: დაშორებები
kk: Таңбаларды бөлу
ko: 간격 조정
lt: Skirtukai
lv: Atstarpes
mk: Разделници
nb: Skilletegn
nl: Opvulling
pa: ਸਪੇਸਰਸ
pl: Separatory
ro: Distanțieri
ru: Разделители
sr: Размаци
ta: ஸ்பேசர்கள்
te: స్పేసర్లు
th: ตัวเว้นวรรค
tl: Mga Spacer
tr: Boşluklar
uk: Роздільники
ur: جگہ دینے والے
zh_tw: 空白

# D_CUSTOMIZE_TOOLBAR_BUTTONS
source: My buttons
af: My knoppies
bg: Моите бутони
bn: আমার বোতামগুলি
cs: Vlastní tlačítka
da: Mine knapper
de: Eigene
el: Τα κουμπιά μου
es_la: Mis botones
fa: دکمه های من
fi: Omat painikkeet
hi: मेरे बटन
hr: Moji gumbi
id: Tombolku
ja: マイボタン
ka: ჩემი ღილაკები
kk: Менің түймелерім
ko: 내 단추
lt: Mano mygtukai
lv: Manas pogas
mk: Мои копчиња
nb: Egne knapper
nl: Mijn knoppen
pa: ਮੇਰੇ ਬਟਨ
pl: Moje przyciski
ro: Butoanele mele
ru: Мои кнопки
sr: Моја дугмад
ta: எனது பொத்தான்கள்
te: నా బటన్‌లు
th: ปุ่มของฉัน
tl: Mga pindutan ko
tr: Düğmelerim
uk: Мої кнопки
ur: میرے بٹن
zh_tw: 我的按鈕

# D_SPELLCHECK_SUGGESTIONS
source: Suggestions
af: Voorstelle
bg: Предложения
bn: পরামর্শগুলি
cs: Doporučení
da: Forslag
de: Vorschläge
el: Προτάσεις
es_la: Sugerencias
fa: پیشنهادها
fi: Ehdotukset
hi: सुझाव
hr: Prijedlozi
id: Usulan
ja: 候補
ka: შემოთავაზებები
kk: Ұсыныстар
ko: 제시
lt: Pasiūlymai
lv: Ieteikumi
mk: Предлози
nb: Forslag
nl: Suggesties
pa: ਸੁਝਾਅ
pl: Sugestie
ro: Sugestii
ru: Варианты
sr: Предлог
ta: பரிந்துரைகள்
te: సలహాలు
th: คำแนะนำ
tl: Mga Suhestiyon
tr: Öneriler
uk: Варіанти
ur: مشورے
zh_tw: 建議

# D_USING_SPELLCHECK
source: Using spell checker
af: Hoe om speltoetser te gebruik
bg: Проверка на правописа
bn: বানান পরীক্ষক ব্যবহার করা
cs: Kontrola pravopisu
da: Anvender stavekontrol
de: Rechtschreibprüfung benutzen
el: Χρησιμοποιώντας τον ορθογραφικό έλεγχο
es_la: Usando corrección ortográfica
fa: استفاده از تصحیح کننده املا
fi: Oikoluvun käyttäminen
hi: वर्तनी-जांच का उपयोग
hr: Upotreba provjere pravopisa
id: Pakai pemeriksa ejaan
ja: スペルチェッカーの使用中
ka: მართლწერის შემოწმების გამოყენებით
kk: Емлені тексеру құралы пайдаланылуда
ko: 맞춤법 검사기 사용
lt: Naudojant rašybos tikrintuvą
lv: Izmanto pareizrakstības pārbaudi
mk: Употреба на проверка на правопис
nb: Bruker stavekontroll
nl: Spellingcontrole gebruiken
pa: ਸ਼ਬਦਜੋੜ ਜਾਂਚਕਰਤਾ ਦਾ ਉਪਯੋਗ ਕਰ ਰਿਹਾ ਹੈ
pl: Sprawdzanie pisowni
ro: Utilizare verificator de ortografie
ru: Выполняется проверка орфографии
sr: Користи проверу правописа
ta: எழுத்துப்பிழை சரிபார்ப்பைப் பயன்படுத்து
te: స్పెల్ చెకర్‌ను ఉపయోగిస్తోంది
th: กำลังใช้ตัวตรวจสอบการสะกด
tl: Paggamit sa spell checker
tr: Yazım denetimi kullan
uk: Використання перевірки правопису
ur: اسپیل چیک کرنے والے کو استعمال کرنا
zh_tw: 使用拼字檢查

# D_SPELLCHECK_INFO
source: Spelling checker is not available. Do you want information on how to set up spell checking?
af: Speltoetser is nie beskikbaar nie. Soek jy inligting oor hoe om speltoetsing op te stel?
bg: Не бе намерено средство за проверка на правописа. Искате ли да прочетете как се инсталира такова средство?
bn: বানান পরীক্ষক উপলভ্য নেই৷ কীভাবে বানান পরীক্ষক সেট আপ করতে হয় আপনি কি সে সম্পর্কে তথ্য চান?
cs: Kontrola pravopisu není dostupná. Potřebujete více informací o jejím správném nastavení?
da: Stavekontrol er ikke tilgængelig. Vil du have information om, hvordan du sætter stavekontrollen op?
de: Die Rechtschreibprüfung ist nicht verfügbar. Möchten Sie Informationen angezeigt bekommen, wie Sie diese aktivieren können?
el: Ο ορθογραφικός έλεγχος δεν είναι διαθέσιμος. Θέλετε πληροφορίες για την εγκατάστασή του;
es_la: No está disponible la corrección ortográfica. ¿Desea información sobre cómo configurar la corrección ortográfica?
fa: تصحیح کننده املا در دسترس نیست. می خواهید اطلاعات مربوط به تنظیم تصحیح کننده املا را دریافت کنید؟
fi: Oikolukua ei ole käytettävissä. Haluatko saada ohjeita oikoluvun asentamisesta?
hi: वर्तनी जांच अनुपलब्ध है। क्या आप वर्तनी जांच की स्थापना के बारे में जानकारी चाहते हैं?
hr: Provjera pravopisa nije dostupna. Želite li pregledati upute za postavljanje provjere pravopisa?
id: Tidak ada pemeriksa ejaan. Anda ingin informasi tentang bagaimana mengaktifkan pemeriksa ejaan?
ja: スペルチェッカーが利用できません。スペルチェック機能の設定方法についての情報を参照しますか？
ka: მართწერის შემოწმება მიუწვდომელია. გსურთ მიიღოთ ინფორმაცია მართწერის შემოწმების დაყენებასთან დაკავშირებით?
kk: Емлені тексеру құралы қол жетімді емес. Емлені тексеру құралын қалай орнату керектігі туралы ақпарат қажет пе?
ko: 맞춤법 검사기를 사용할 수 없습니다. 맞춤법 검사를 설정하는 방법에 대한 정보를 원하십니까?
lt: Rašybos tikrintuvas neprieinamas. Ar reikia informacijos, kaip sutvarkyti rašybos tikrinimą?
lv: Pareizrakstības pārbaude nav pieejama. Vai vēlaties iegūt informāciju par to, kā iestatīt pareizrakstības pārbaudi?
mk: Не е можна проверка на правопис. Дали сакате информации како се инсталира проверка на правопис?
nb: Stavekontroll er ikke tilgjengelig. Vil du ha informasjon om hvordan du bruker den?
nl: Spellingcontrole is niet beschikbaar. Wil je informatie over het opzetten van spellingcontrole?
pa: ਸ਼ਬਦਜੋੜ ਜਾਂਚਕਰਤਾ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਕੀ ਤੁਸੀਂ ਸ਼ਬਦ ਜਾਂਚ ਸੈਟਅਪ ਬਾਰੇ ਜਾਣਕਾਰੀ ਪਤਾ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Funkcja sprawdzania pisowni jest niedostępna. Czy chcesz się dowiedzieć, jak ją skonfigurować?
ro: Verificatorul ortografic nu este disponibil. Doriți informații despre cum să configurați verificarea ortografiei ?
ru: Проверка орфографии недоступна. Отобразить сведения по настройке?
sr: Провера правописа није доступна. Желите ли да сазнате како да омогућите проверу правописа?
ta: எழுத்துப்பிழை சரிபார்ப்பு கிடைக்கவில்லை. எழுத்துப்பிழை சரிபார்ப்பை எவ்வாறு அமைப்பது தொடர்பான தகவல்களைப் பெற விரும்புகிறீர்களா?
te: స్పెల్లింగ్ తనిఖీ అందుబాటులో లేదు. స్పెల్ తనిఖీని ఎలా సెటప్ చేయాలి అనేదాని గురించి మీకు సమాచారం కావాలా?
th: ไม่สามารถใช้งานตัวตรวจสอบการสะกดได้ คุณต้องการข้อมูลวิธีการตั้งค่าการตรวจสอบการสะกดหรือไม่
tl: Hindi magagamit ang spelling checker. Gusto mo ba ng impormasyon kung paano i-set up ang spell checking?
tr: Yazım denetimi kullanılabilir değil. Yazım denetimini nasıl ayarlayacağınız hakkında bilgi almak istiyor musunuz?
uk: Перевірка правопису недоступна. Бажаєте дізнатися як встановити перевірку правопису?
ur: اسپیل چیک کرنے والا دستیاب نہیں ہے۔ کیا آپ اسپیل چیک کا تعین کرنے کے لئے معلومات حاصل کرنا چاہتے ہیں؟
zh_tw: 找不到所需的拼字檢查程式，你想要關於如何設定拼字檢查程式的資訊嗎？

# D_PERFORM_WHEN_CONNECTED
source: Perform commands when connected
af: Voer opdragte uit wanneer gekoppel
bg: Команди за изпълнение при свързване
bn: সংযুক্ত হলে আদেশ সম্পাদন করুন
cs: Po připojení provést příkazy
da: Udfør kommandoer efter tilkobling
de: Folgende Befehle nach dem Verbinden ausführen:
el: Εκτέλεση εντολών κατά τη σύνδεση
es_la: Ejecutar los comandos al conectar
fa: اجرای فرمان ها در هنگام اتصال
fi: Suorita komennot yhdistämisen jälkeen
hi: कनेक्ट होने पर निर्देशों का पालन करें
hr: Nakon povezivanja izvrši slijedeće naredbe
id: Jalankan perintah ketika tersambung
ja: 接続時にコマンドを実行する
ka: შეასრულე ბრძანებები კავშირის დამყარებისას
kk: Қосылған кезде пәрмендерді орындау
ko: 연결했을 때 명령 실행
lt: Atlikti komandas, kai prisijungta
lv: Izpildīt komandas, pieslēdzoties
mk: Изврши команди при поврзување
nb: Utfør kommandoene når tilkoblet
nl: Opdrachten uitvoeren wanneer er verbinding is
pa: ਕਨੈਕਟ ਕਰਨ ਤੇ ਆਦੇਸ਼ਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ
pl: Po nawiązaniu połączenia wykonaj poniższe polecenia:
ro: Efectuează comenzi la conectare
ru: Выполнить команды при соединении
sr: Након повезивања изврши команде
ta: இணைக்கப்பட்டவுடன் கட்டளைகளை செயல்படுத்தவும்
te: కనెక్ట్ అయినప్పుడు ఆదేశాలను చేయి
th: ดำเนินการตามคำสั่งเมื่อเชื่อมต่อ
tl: Isagawa ang mga command kapag konektado
tr: Bağlanınca şu komutları çalıştır
uk: Виконати після з’єднання команди
ur: وابستہ ہونے پر کمانڈ ادا کریں
zh_tw: 連線時執行指令

# D_FETCHING_ROOM_LIST
source: Fetching room list…
af: Kry tans kamerlys…
bg: Извличане на списък на стаите…
bn: রুমের তালিকা প্রাপ্ত হচ্ছে…
cs: Načítám místnosti…
da: Henter rumliste…
de: Empfange Raumliste…
el: Ανάκτηση λίστας δωματίων…
es_la: Obteniendo salones…
fa: دریافت لیست اتاق...
fi: Noutaa huonelistaa…
hi: कमरा सूची ला रहे हैं…
hr: Dohvaćanje popisa soba…
id: Mendapatkan daftar kamar chat…
ja: チャットルーム一覧受信中…
ka: ოთახთა სიის მიღება…
kk: Бөлме тізімін таңдау...
ko: 방목록을 가져오는 중…
lt: Atrinktas kambarių sąrašas…
lv: Notiek telpas saraksta saņemšana…
mk: Добавување листа на канали…
nb: Henter liste over rom…
nl: Overzicht chatruimtes binnenhalen…
pa: ਰੂਮ ਸੂਚੀ ਲਿਆ ਰਿਹਾ ਹੈ...
pl: Pobieranie listy kanałów…
ro: Preluare listă de camere…
ru: Загрузка списка комнат…
sr: Добављање списка соба…
ta: அறை பட்டியலை எடுக்கிறது…
te: రూమ్ జాబితాను పొందుతోంది…
th: กำลังฟื้นฟูรายการห้องสนทนา
tl: Kinukuha ang listahan ng room…
tr: Oda listesi alınıyor…
uk: Звантаження списку кімнат…
ur: پرکشش جگہ کی فہرست۔۔۔
zh_tw: 正在取得聊天室清單…

# D_OPEN_PRIVATE_CHAT_WINDOWS_IN_BACKGROUND
source: Open private chat windows in the background
af: Maak private kletsvensters in die agtergrond oop
bg: Отваряй личните чатове на заден план
bn: পৃষ্ঠভূমিতে ব্যক্তিগত চ্যাট উইন্ডোগুলি খুলুন
cs: Soukromou komunikaci otevírat na pozadí
da: Åbn private chatvinduer i baggrunden
de: Private Chat-Fenster im Hintergrund öffnen
el: Άνοιγμα παραθύρων ιδιωτικών συνομιλιών στο παρασκήνιο
es_la: Abrir ventanas privadas de chat en segundo plano
fa: باز کردن پنجره های چت خصوصی در پس زمینه
fi: Avaa yksityiskeskusteluikkunat taustalle
hi: निजी गपशप खिड़कियां नेपथ्य में खोलें
hr: Privatne prozore za brbljanje otvori u pozadini
id: Buka jendela chat pribadi di latar halaman
ja: プライベートチャットウィンドウをバックグラウンドで開く
ka: პირადი საუბრის სარკმელების უკანა ფონზე გახსნა
kk: Фонда жеке сөйлесу терезелерін ашу
ko: 개인 채팅 창을 배경으로 열기
lt: Atverti foninį privataus pokalbio langą
lv: Privātās tērzēšanas logus atvērt fonā
mk: Отворај прозорци за приватна дискусија во заднина
nb: Åpne private pratevinduer i bakgrunnen
nl: Privéchatvensters op achtergrond openen
pa: ਨਿੱਜੀ ਚੈਟ ਵਿੰਡੋਜ਼ ਨੂੰ ਪਿਛੋਕੜ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwieraj okna rozmów prywatnych w tle
ro: Deschide ferestrele de chat privat în fundal
ru: Открывать окна личной беседы в фоне
sr: Отвори прозоре приватног ћаскања у позадини
ta: தனிப்பட்ட அரட்டை சாளரங்களை பின்புலத்தில் திறக்கவும்
te: బ్యాక్‌గ్రౌండ్‌లో ప్రైవేట్ చాట్ విండోలను తెరువు
th: เปิดหน้าต่างการสนทนาส่วนตัวในพื้นหลัง
tl: Buksan ang mga pribadong chat window sa background
tr: Özelden konuşma pencerelerini arka planda aç
uk: Відкривати вікна особистих балачок у тлі
ur: پس منظر میں ذاتی چیٹ ونڈو کھولیں
zh_tw: 在背景開啟私人聊天視窗

# D_ACCOUNT_JOIN_CHAT_ROOM
source: Join
af: Sluit aan
bg: Вход
bn: যোগ দিন
cs: Vstoupit
da: Gå ind
de: Eintreten
el: Είσοδος
es_la: Ingresar
fa: پیوستن
fi: Liity
hi: शामिल हों
hr: Pridruži se
id: Gabung
ja: 参加
ka: ოთახში შესვლა
kk: Қосылу
ko: 들어가기
lt: Jungtis
lv: Pievienoties
mk: Вклучи се
nb: Bli med
nl: Meedoen
pa: ਸ਼ਾਮਲ ਹੋਵੋ
pl: Dołącz
ro: Alăturați-vă
ru: Войти
sr: Уђи
ta: சேர்
te: చేరండి
th: เข้าร่วม
tl: Sumali
tr: Katıl
uk: Увійти
ur: شامل ہوں
zh_tw: 加入

# D_ACCOUNT_EDIT_PROPERTIES
source: Edit…
af: Redigeer…
as: সম্পাদনা কৰক…
bg: Промяна…
bn: সম্পাদনা করুন…
ca: Edita…
cs: Upravit…
da: Rediger…
de: Bearbeiten…
el: Επεξεργασία…
es_la: Editar…
eu: Editatu…
fa: ویرایش…
fi: Muokkaa…
gu: એડિટ…
hi: संपादन…
hr: Editiraj…
id: Sunting…
ja: 編集…
ka: რედაქტირება…
kk: Өңдеу…
km: ពិនិត្យ…
ko: 편집…
lt: Redaguoti…
lv: Rediģē…
mk: Уреди…
ml: മാറ്റം വരുത്തുക…
mn: Засах…
nb: Rediger…
nl: Bewerken…
or: ସମ୍ପାଦନ…
pa: ਸੋਧ…
pl: Edytuj…
ps: ترميم کړﺉ…
ro: Editează…
ru: Правка
si: වෙනස් කරන්න
sl: Uredi…
sq: Modifiko…
sr: Измени…
ta: திருத்து…
te: సంకలనం చేయి…
th: แก้ไข…
tk: Üýtget…
tl: I-edit…
tr: Düzenle…
uk: Змінити…
ur: ترمیم۔۔
zh_hk: 編輯…
zh_tw: 編輯…

# D_ACCOUNT_REFRESH_CHATROOM_LIST
source: Refresh
af: Verfris
bg: Обнови
bn: রিফ্রেশ করুন
cs: Načíst znovu
da: Opdater
de: Aktualisieren
el: Ανανέωση
es_la: Recargar
fa: نوسازی
fi: Päivitä
hi: ताजा करें
hr: Osvježi
ja: 更新
ka: განახლება
kk: Жаңарту
ko: 새로 고침
lt: Atnaujinti
lv: Atsvaidzināt
mk: Обнови
nb: Oppdater
nl: Vernieuwen
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież
ro: Reîmprospătează
ru: Обновить
sr: Освежи
ta: புதுப்பி
te: రిఫ్రెష్
th: รีเฟรช
tl: I-refresh
tr: Yenile
uk: Оновити
ur: ریفریش
zh_tw: 更新
