Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_X_DAYS_AGO
source: %d days ago
af: %d dae gelede
as: %d দিনৰ পূৰ্বে
bg: Преди %d дни
bn: %d দিন আগে
ca: Fa %d dies
cs: Před %d dny
da: %d dage siden
de: %d Tage zuvor
el: %d ημέρες πριν
es_la: Hace %d días
eu: %d egun lehenago
fa: %d روز قبل
fi: %d päivää sitten
gu: %d દિવસો અગાઉ
hi: %d दिन पहले
hr: Prije %d dana
id: %d hari yang lalu
ja: %d 日前
ka: %d დღის წინ
kk: %d күн бұрын
km: កាលពី %d ថ្ងៃមុន
ko: %d일 전
lt: Prieš %d d.
lv: pirms %d dienām
mk: пред %d дена
ml: %d ദിവസങ്ങള്‍ക്ക് മുന്‍പ്
mn: %d хоногийн өмнө
nb: For %d dager siden
nl: %d dagen geleden
or: %d ଦିନ ପୂର୍ବରୁ
pa: %d ਦਿਨ ਪਹਿਲਾਂ
pl: %d dni temu
ps: %d ورځې وړاندې
ro: Cu %d zile în urmă
ru: %d дней назад
si: දින %dකට පෙර
sl: Pred %d dnevi
sq: %d ditë më parë
sr: Пре %d часова
ta: %d நாட்களுக்கு முன்பு
te: %d రోజుల క్రితం
th: %d วันที่ผ่านมา
tk: %d gün öň
tl: %d araw ang nakalipas
tr: %d gün önce
uk: %d днів тому
ur: %d دن سے پہلے
zh_hk: %d 日之前
zh_tw: %d 天之前

# S_MINI_FAILED_TO_LOAD_FEED
source: Failed to load feed.
af: Laaiing van nuusvoer het misluk.
as: ফীড লোড কৰাত বিফল হ'ল৷
bg: Неуспех при зареждане на емисия.
bn: ফিড লোড করতে ব্যর্থ
ca: No s'ha pogut carregar el canal.
cs: Zdroj nelze načíst.
da: Kunne ikke indlæse nyhedskanal.
de: Konnte den Feed nicht laden.
el: Αδυναμία φόρτωσης τροφοδοσίας.
es_la: Falla al cargar titulares.
eu: Ezin izan dira nire gaiak jaitsi.
fa: بارگذاری فید انجام نشد.
fi: Kanavan lataaminen epäonnistui.
gu: ફીડ કરાએલું લોડ કરવામાં નિષ્ફળ
hi: फीड लोड नहीं कर सके।
hr: Učitavanje tekućih novosti nije uspjelo.
id: Gagal memuat umpan.
ja: ニュースフィードを読み込めませんでした
ka: არხის ჩატვირთვა ვერ განხორციელდა.
kk: Берілім жүктелмеді.
km: ខកខានក្នុងការបើកទំព័រ ។
ko: 피드를 로드하는 데 실패했습니다.
lt: Nepavyko įkelti santraukos.
lv: Neizdevās ielādēt padevi.
mk: Неуспешно вчитување на известување.
ml: ഫീഡ് ലോഡ് ചെയ്യാനായില്ല.
mn: Тэжээлийг ачаалж чадсангүй.
nb: Kunne ikke laste kanal.
nl: Kan nieuwsstroom niet laden.
or: ଫିଡ୍ ଲୋଡ୍ କରିବାକୁ ବିଫଳ ।
pa: ਫੀਡ ਲੋਡ ਕਰਨ ਲਈ ਫੇਲ੍ਹ ਹੈ।
pl: Próba pobrania informacji nie powiodła się
ps: دا فيډ لوډ کولو د پاره ناکام شو
ro: Încărcarea fluxului a eșuat.
ru: Ошибка загрузки канала.
si: කැවීම් ලෝඩ් කිරීම අසාර්ථකයි.
sl: Vira ni bilo mogoče naložiti.
sq: Dështoi në ngarkimin e feed.
sr: Учитавање извора није успело.
ta: ஓடையை நினைவேற்றுவது தோல்வியுற்றது.
te: ఫీడ్‌ను లోడ్ చేయడం విఫలమైంది.
th: ล้มเหลวในการโหลดข่าว
tk: Beýan ýüklenmedi.
tl: Nabigong i-load ang feed.
tr: Besleme yüklenemedi.
uk: Спроба завантажити подачу була невдалою.
ur: فیڈ لوڈ ناکام۔
zh_hk: 加載 feed 失敗。
zh_tw: 無法讀取 RSS 檔案

# S_MINI_FEED_SUBSCRIBE
source: Subscribe
af: Inteken
as: গ্ৰাহকীভুক্ত
bg: Абониране
bn: সদস্যতা নিন
ca: Subscriu-me
cs: Odebírat
da: Abonner
de: Abonnieren
el: Συνδρομή
es_la: Suscribir
eu: Izena eman
fa: اشتراک
fi: Tilaa
gu: સબસ્ક્રાઈબ
hi: ग्राहक बनें
hr: Pretplati
id: Berlangganan
ja: 購読
ka: გამოწერა
kk: Жазылу
km: ជាវ
ko: 수신
lt: Prenumeruoti
lv: Abonēt
mk: Претплати се
ml: വരിക്കാരനാകുക
mn: Захиалах
nb: Abonner
nl: Abonneren
or: ଗ୍ରହୀତା
pa: ਮੈਂਬਰ ਬਣੋ
pl: Zasubskrybuj
ps: ګډونوال شئ
ro: Abonează-mă
ru: Подписаться
si: දායක වන්න
sl: Naroči
sq: Abonohu
sr: Упиши се
ta: குழுசேர்
te: సబ్‌స్క్రయిబ్
th: สมัครสมาชิก
tk: Abuna ýazylmak
tl: Mag-subscribe
tr: Abone ol
uk: Підписатися
ur: رکن بنیں
zh_hk: 訂閱
zh_tw: 訂閱

# S_MINI_FEED_UNSUBSCRIBE
source: Unsubscribe
af: Afteken
as: অগ্ৰাহকীভুক্ত
bg: Отказ
bn: সদস্যতা নেবেন না
ca: Cancel·la la subscripció
cs: Ukončit odběr
da: Ophæv abonnement
de: Abbestellen
el: Κατάργηση συνδρομής
es_la: Anular suscripción
eu: Bajan eman
fa: لغو اشتراک
fi: Poista tilaus
gu: અનસબસ્ક્રાઈબ
hi: ग्राहकी बंद करें
hr: Ukini pretplatu
id: Berhenti langganan
ja: 登録解除
ka: გამოწერის გაუქმება
kk: Жазылудан бас тарту
km: មិនជាវ
ko: 수신 거부
lt: Atsisakyti prenumeratos
lv: Atcelt abonēšanu
mk: Откажи
ml: വരിക്കാരനല്ലാതാകുക
mn: Захиалга цуцлах
nb: Slett abonnement
nl: Opzeggen
or: ଅଣଗ୍ରହୀତା
pa: ਮੈਂਬਰੀ ਹਟਾਓ
pl: Anuluj subskrypcję
ps: ګډونوال نه شئ
ro: Dezabonează-mă
ru: Отменить
si: දායකත්වයෙන් ඉවත් වන්න
sl: Odpovej naročnino
sq: Hiq abonimin
sr: Испиши се
ta: குழுவிலகு
te: అన్‌సబ్‌స్క్రయిబ్
th: ยกเลิกการเป็นสมาชิก
tk: Abunadan aýrylmak
tl: Mag-unsubscribe
tr: Aboneliği iptal et
uk: Скасувати підписку
ur: رکنیت سے دستبردار ہوں
zh_hk: 訂閲訂閱
zh_tw: 取消訂閱

# S_MINI_FEED_VIEW_BY_TIME
source: View by time
af: Bekyk volgens tyd
as: সময় অনুসৰি দৰ্শন কৰক
bg: По време
bn: সময় অনুযায়ী দেখুন
ca: Vista per hora
cs: Pořadí dle času
da: Ordnet efter tid
de: Zeige nach Zeit
el: Εμφάνιση κατά ώρα
es_la: Ver por fecha y hora
eu: Momentuz bistaratu
fa: نمایش براساس زمان
fi: Lajittele ajan mukaan
gu: સમય પ્રમાણે દેખાવ
hi: समयानुसार देखें
hr: Prikaži po vremenu
id: Lihat menurut waktu
ja: 時間順
ka: დროით ნახვა
kk: Уақыты бойынша көру
km: ពិនិត្យមើលដោយពេល
ko: 시간별 보기
lt: Peržiūrėti pagal laiką
lv: Skatīt pēc laika
mk: Преглед по време
ml: സമയാനുസൃതമായി
mn: Цагаар харах
nb: Vis etter tid
nl: Sorteren op tijd
or: ସମୟ ଦ୍ଵାରା ଦର୍ଶନ କରନ୍ତୁ
pa: ਸਮੇਂ ਰਾਹੀ ਵੇਖੋ
pl: Według dat
ps: د وخت مطابق وګورﺉ
ro: Vizualizare după oră
ru: По времени
si: කාලය අනුව බලන්න
sl: Razvrsti po času
sq: Shiko sipas orës
sr: Приказ по времену
ta: நேரத்தின்படி காணவும்
te: సమయం వారీగా వీక్షణ
th: ดูตามเวลา
tk: Wagt boýunça gör
tl: Tingnan ayon sa oras
tr: Zamana göre görüntüle
uk: Перегляд за часом
ur: وقت کے ذریعہ سے دیکھیں
zh_hk: 按時間檢視
zh_tw: 依時間排序

# S_MINI_FEED_BY_FEED
source: by feed
af: volgens nuusvoer
as: ফীড অনুসৰি
bg: по емисия
bn: ফিড অনুসারে
ca: per canal
cs: dle zdroje
da: kanal
de: nach Feed
el: ανά τροφοδοσία
es_la: por titular
eu: gaiaren arabera
fa: بر اساس سرویس خبری
fi: kanava
gu: ફીડ કર્યા પ્રમાણે
hi: फीड द्वारा
hr: po tekućim novostima
id: menurut umpan
ja: ニュースフィード順
ka: არხის მიხედვით
kk: берілімі бойынша
km: ដោយការបើកទំព័រ
ko: 피드별 보기
lt: pagal santrauką
lv: pēc plūsmas
mk: по известување
ml: ഫീഡനുസരിച്ച്
mn: тэжээлээр
nb: etter kanal
nl: per nieuwsstroom
or: ଫିଡ୍ ଦ୍ଵାରା
pa: ਫੀਡ ਰਾਹੀਂ
pl: Według kanałów
ps: د فيډ مطابق
ro: după flux
ru: по каналу
si: කැවීම අනුව
sl: po viru
sq: sipas feed
sr: по извору
ta: ஓடையின்படி
te: ఫీడ్ వారీ
th: ตามรายการข่าว
tk: Beýan boýunça
tl: ayon sa feed
tr: haber kaynağına göre
uk: за подачею
ur: فیڈ کے ذریعہ
zh_hk: 按 Feed
zh_tw: 依 RSS 來源排序

# S_MINI_SUBSCRIBED_TO_THIS_FEED
source: Subscribed to this feed.
af: Ingeteken op hierdie nuusvoer.
as: এই ফীডলৈ গ্ৰাহকীভুক্ত হ'ল৷
bg: Абонирахте се за тази емисия.
bn: এই ফিডে সদস্যতা নিন
ca: Subscrit a aquest canal.
cs: Přihlášen k odběru zdroje.
da: Abonnerer nu på denne nyhedskanal.
de: Diesen Feed abonnieren.
el: Συνδρομητής σε αυτή την τροφοδοσία.
es_la: Suscrito a estos titulares.
eu: Gai honetan izena eman duzu.
fa: مشترک در این سرویس خبری.
fi: Tämä kanava on tilattu.
gu: આ ફીડને સબસ્ક્રાઈબ કરાએલું.
hi: इस फीड की सदस्यता लें।
hr: Pretplaćeni ste na ove tekuće novosti.
id: Telah berlangganan umpan ini.
ja: このニュースフィードを登録しました。
ka: არხი გამოწერილია.
kk: Осы берілімге жазылды.
km: ជាវលើការបើកទំព័រនេះ ។
ko: 이 피드를 수신합니다.
lt: Ši santrauka užprenumeruota.
lv: Abonēts šai padevei.
mk: Претплатен на овие известувања.
ml: ഈ ഫീഡില്‍ വരിക്കാരനായി.
mn: Энэ тэжээлийг захиалав.
nb: Abonnerer på denne kanalen.
nl: Geabonneerd op deze nieuwsstroom.
or: ଏହି ଫିଡ୍‌କୁ ଗ୍ରହିତା କରିଛନ୍ତି ।
pa: ਇਹ ਫੀਡ ਲਈ ਮੈਂਬਰ ਬਣੇ।
pl: Kanał został zasubskrybowany.
ps: دې فيډ کښې ګډونوال شئ
ro: Abonat la acest flux.
ru: Подписанный на этот канал.
si: මෙම කැවීමට දායක වන්න.
sl: Naročen na ta vir.
sq: U abonua te ky feed.
sr: Уписан на овај извор.
ta: இந்த ஓடைக்கு குழுசேர்.
te: ఈ ఫీడ్‌కు సబ్‌స్క్రయిబ్ చేసారు.
th: สมัครเป็นสมาชิกของข่าวนี้
tk: Bu beýana abuna ýazyldy.
tl: Nag-subscribe sa feed na ito.
tr: Haber kaynağına abone olundu.
uk: Підписано на цю подачу.
ur: اس فیڈ کی رکنیت لیں۔
zh_hk: 訂閱此 Feed。
zh_tw: 訂閱這個 RSS 新聞閱讀

# S_MINI_UNSUBSCRIBE_FROM_THIS_FEED
source: Unsubscribed from this feed.
af: Afgeteken op hierdie nuusvoer.
as: এই ফীডৰ পৰা অগ্ৰাহকীভুক্ত হ'ল৷
bg: Отказахте се от тази емисия.
bn: এই ফিড থেকে সদস্যতামুক্ত করুন
ca: Cancel·lada la subscripció a aquest canal.
cs: Odhlášen od odběru zdroje.
da: Abonnerer ikke længere på denne nyhedskanal.
de: Diesen Feed abbestellen.
el: Κατάργηση συνδρομής σε αυτή την τροφοδοσία.
es_la: No suscrito a estos titulares
eu: Gai honetan baja eman duzu.
fa: لغو اشتراک از این سرویس خبری.
fi: Tämän kanavan tilaaminen on lopetettu.
gu: આ ફીડ પરથી અનસબસ્ક્રાઈબ કરાએલું.
hi: इस फीड की सदस्यता रद्द करें।
hr: Pretplata na ove tekuće novosti je ukinuta.
id: Telah berhenti langganan dari umpan ini.
ja: このニュースフィードの登録を解除しました。
ka: ამ არხზე ხელმოწერა გაუქმებულია.
kk: Осы берілімге жазылудан бас тартылды.
km: មិនជាវពីការបើកទំព័រនេះ ។
ko: 이 피드를 수신 거부합니다.
lt: Atsisakyta šios santraukos prenumeratos.
lv: Abonēšana šai padevei atcelta.
mk: Овие известувања се откажани.
ml: ഈ ഫീഡില്‍ വരിക്കാരനല്ലാതായി.
mn: Энэ тэжээлийн захиалгыг цуцлав.
nb: Slettet abonnement på denne kanalen.
nl: Abonnement op deze nieuwsstroom opgezegd.
or: ଏହି ଫିଡ୍ ଠାରୁ ଅଣଗ୍ରହିତା କରନ୍ତୁ ।
pa: ਇਹ ਫੀਡ ਤੋਂ ਮੈਂਬਰੀ ਹਟਾਈ।
pl: Subskrypcja kanału została anulowana.
ps: دې فيډ څخه ګډونوال نه شئ
ro: Dezabonat de la acest flux.
ru: Отменивший подписку.
si: මෙම කැවීමේ දායකත්වයෙන් ඉවත් වන්න
sl: Naročnina na ta vir je odpovedana.
sq: Hoqi abonimin nga ky feed.
sr: Исписан са овог извора.
ta: இந்த ஓடையிலிருந்து குழு விலகு.
te: ఈ ఫీడ్ నుండి అన్‌సబ్‌స్క్రయిబ్ చేసారు.
th: ยกเลิกการเป็นสมาชิกจากข่าวนี้
tk: Bu beýandan abunadan aýryldy.
tl: Nag-unsubscribe sa feed na ito.
tr: Haber kaynağı aboneliği iptal edildi.
uk: Підписку на цю подачу скасовано.
ur: اس فیڈ کی رکنیت سے دستبردار ہویے۔
zh_hk: 取消訂閱此 Feed。
zh_tw: 取消訂閱這個 RSS 新聞閱讀

# S_MINI_NO_FEED_ITEMS_FOUND
source: No feed items found.
af: Geen nuusvoeritems gevind nie.
as: কোনো ফীড আইটেম পোৱা নগ'ল৷
bg: Няма публикации.
bn: কোনও ফিড আইটেম পাওয়া যায় নি৷
ca: No s'ha trobat cap element de canal.
cs: Žádné položky nebyly nalezeny.
da: Intet indhold på nyhedskanal.
de: Keine Feed-Einträge gefunden.
el: Δεν βρέθηκαν αντικείμενα τροφοδοσιών.
es_la: No se encontraron titulares.
eu: Ez da gairik aurkitu.
fa: هیچ سرویس خبری یافت نشد.
fi: Kanavan kohtia ei löytynyt.
gu: ફીડ કરાએલી વસ્તુઓ મળી આવી નથી.
hi: कोई फीड मद नहीं मिला।
hr: Nema stavki tekućih novosti.
id: Tidak ada item umpan yang ditemukan.
ja: ニュースフィードが見つかりませんでした。
ka: არხის ელემენტები ვერ მოიძებნა.
kk: Ешбір берілім элементі табылмады.
km: រកមិនឃើញនូវទំព័រដែលបានបើកឡើយ ។
ko: 피드 항목을 찾을 수 없습니다.
lt: Nerasta santraukos elementų.
lv: Plūsmas vienumi nav atrasti.
mk: Не се најдени известувања.
ml: ഫീഡില്‍ ഉള്ളടക്കമൊന്നും തന്നെയില്ല.
mn: Тэжээлийн зүйл олдсонгүй.
nb: Fant ingen kanaler.
nl: Geen nieuwsstroom-items gevonden.
or: କୌଣସି ଫିଡ୍ ଆଇଟମ୍‌ଗୁଡିକ ସନ୍ଧାନ ହେଲା ନାହିଁ ।
pa: ਕੋਈ ਫੀਡ ਆਈਟਮ ਨਹੀਂ ਮਿਲੀ ਹੈ।
pl: Brak kanałów informacyjnych.
ps: فيډ شیان اونه موندی شول
ro: Nu s-au găsit elemente de flux.
ru: Элементы канала не найдены.
si: කැවීම් අයිතම හමු නොවී
sl: Virov ni bilo mogoče najti.
sq: Nuk u gjet asnjë element i feed.
sr: Ниједна ставка није нађена.
ta: ஓடை உருப்படிகள் எதுவுமில்லை.
te: ఫీడ్ అంశాలు లేవు.
th: ไม่พบรายการข่าว
tk: Beýan tapylmady
tl: Walang feed item na natagpuan.
tr: Besleme öğesi bulunamadı.
uk: Не знайдено елементів подачі.
ur: کوئی فیڈ آئٹمز نہیں ملے
zh_hk: 沒有找到 Feed 項目。
zh_tw: 找不到 RSS 新聞閱讀

# S_MINI_FILETYPE_NONE
source: no file
af: geen lêer
as: কোনো ফাইল নাই
bg: няма посочен файл
bn: কোনও ফাইল নেই
ca: Cap fitxer
cs: soubor nevybrán
da: ingen fil
de: keine Datei
el: κανένα αρχείο
es_la: sin archivo
eu: Ez dago fitxategirik
fa: بدون فایل
fi: ei tiedostoa
gu: કોઈ ફાઈલ નહિ
hi: कोई फाइल नहीं
hr: nema datoteke
id: tidak ada file
ja: ファイルがありません
ka: ფაილი არ არის
kk: файл жоқ
km: គ្មានឯកសារ
ko: 선택한 파일 없음
lt: Nėra rinkmenos
lv: nav faila
mk: не е датотека
ml: ഒന്നും തിരഞ്ഞെടുക്കപ്പെട്ടിട്ടില്ല.
mn: файл алга
nb: ingen fil
nl: geen bestand
or: କୌଣସି ଫାଇଲ୍ ନାହିଁ
pa: ਕੋਈ ਫਾਇਲ ਨਹੀਂ
pl: brak pliku
ps: مسل نشته
ro: niciun fișier
ru: нет файла
si: ගොනුව නැත
sl: ni datoteke
sq: s'ka skedar
sr: нема фајла
ta: கோப்பு இல்லை
te: ఫైల్ లేదు
th: ไม่มีไฟล์
tk: faýl ýok
tl: walang file
tr: dosya yok
uk: немає файла
ur: فائل نہیں ہے
zh_hk: 無檔案
zh_tw: 未指定檔案

# S_MINI_FILETYPE_PHOTO
source: photo
af: foto
as: ফটো
bg: снимка
bn: ফটো
ca: Foto
cs: snímek
da: foto
de: Foto
el: φωτογραφία
es_la: foto
eu: Argazkia
fa: عکس
fi: valokuva
gu: ફોટો
hi: फोटो
hr: fotografija
id: foto
ja: 画像
ka: ფოტო
kk: фотосурет
km: រូបថត
ko: 사진
lt: nuotrauka
lv: fotogrāfija
mk: слика
ml: ചിത്രം
mn: гэрэл зураг
nb: bilde
nl: foto
or: ଫଟୋ
pa: ਫੋਟੋ
pl: zdjęcie
ps: فوټو
ro: fotografie
ru: фото
si: ඡායාරූපය
sl: fotografija
sq: foto
sr: фото
ta: புகைப்படம்
te: ఫోటో
th: ภาพถ่าย
tk: foto
tl: litrato
tr: resim
uk: фото
ur: تصویر
zh_hk: 照片
zh_tw: 照片

# S_MINI_TITLE_TAKE_PHOTO
source: Take photo
af: Neem foto
as: ফটো লওক
bg: Заснемане
bn: ফটো তুলুন
ca: Fes una foto
cs: Pořídit snímek
da: Tag foto
de: Fotografieren
el: Λήψη φωτογραφίας
es_la: Tomar foto
eu: Argazkia atera
fa: گرفتن عکس
fi: Ota valokuva
gu: ફોટો લો
hi: फटो लें
hr: Slikaj
id: Ambil foto
ja: 撮影中
ka: ფოტოს გადაღება
kk: Суретке түсіру
km: ថតរូប
ko: 사진 촬영
lt: Nufotografuoti
lv: Fotografēt
mk: Сликај
ml: ചിത്രമെടുക്കുക
mn: Зураг авах
nb: Ta bilde
nl: Foto maken
or: ଫଟୋ ନିଅନ୍ତୁ
pa: ਫੋਟੋ ਲਉ
pl: Zrób zdjęcie
ps: فوټو جوړ کړﺉ
ro: Fotografiază
ru: Сфотографировать
si: ඡායාරූපයක් ගන්න
sl: Posnemi fotografijo
sq: Bëj fotografi
sr: Сликај камером
ta: புகைப்படம் எடு
te: ఫోటో తీయి
th: ถ่ายภาพ
tk: Surat almak
tl: Kumuha ng litrato
tr: Resim çek
uk: Зробити знімок
ur: تصویر کھینچیں
zh_hk: 拍攝照片
zh_tw: 拍照

# S_MINI_TITLE_USE_PHOTO
source: Use photo?
af: Gebruik foto?
as: ফটো ব্যৱহাৰ কৰিবনে?
bg: Ползване на снимката?
bn: ফটো ব্যবহার করবেন?
ca: Voleu utilitzar la foto?
cs: Použít snímek?
da: Brug foto?
de: Foto verwenden?
el: Χρήση φωτογραφίας;
es_la: ¿Usar foto?
eu: Argazkia erabili?
fa: استفاده از عکس؟
fi: Käytetäänkö valokuvaa?
gu: ફોટાનો ઉપયોગ કરવો?
hi: फोटो का उपयोग करें?
hr: Upotrijebiti fotografiju?
id: Gunakan foto?
ja: この画像を使用しますか？
ka: გსურთ ფოტოს გამოყენება?
kk: Фотосуретті пайдалану керек пе?
km: ប្រើរូបថតនេះឫទេ?
ko: 사진을 저장하시겠습니까?
lt: Naudoti nuotrauką?
lv: Vai lietot fotogrāfiju?
mk: Употреби слика?
ml: ഈ ചിത്രം ഉപയോഗിക്കട്ടെ?
mn: Гэрэл зураг хэрэглэх үү?
nb: Bruke bilde?
nl: Foto gebruiken?
or: ଫଟୋ ବ୍ୟବହାର କରିବେ?
pa: ਫੋਟੋ ਵਰਤਣੀ ਹੈ?
pl: Użyć zdjęcia?
ps: فوټو استعمال کړﺉ؟
ro: Folosiți fotografia ?
ru: Использовать фото?
si: ඡායාරූපය භන්න
sl: Ali želite uporabiti fotografijo?
sq: Përdor foton?
sr: Користити слику?
ta: புகைப்படத்தைப் பயன்படுத்தவா?
te: ఫోటోను ఉపయోగించాలా?
th: ใช้ภาพถ่าย?
tk: Suraty ulanmalymy?
tl: Gamitin ang litrato?
tr: Resmi kullan?
uk: Використати фото?
ur: تصویر استعمال کریں؟
zh_hk: 使用照片？
zh_tw: 要保留這張照片？

# S_MINI_PHOTO_PREVIEW_ERROR
source: Error generating preview.
af: Fout terwyl voorskou genereer.
as: পূৰ্বলোকন সৃষ্টি কৰি থাকোঁতে ত্ৰুটি৷
bg: Грешка при създаване на умален вариант.
bn: ত্রুটি জেনারেটিং পূর্বরূপ৷
ca: S'ha produït un error en generar-se la visualització prèvia.
cs: Chyba při vytváření náhledu.
da: Fejl under generering af forhåndsvisning.
de: Fehler beim Erstellen der Vorschau.
el: Σφάλμα κατά τη δημιουργία προεπισκόπησης.
es_la: Error generando vista previa.
eu: Aurreko bista sortzean akatsa.
fa: خطای پیش نمایش.
fi: Virhe tuotettaessa esikatselukuvaa.
gu: ભૂલ ઉત્પન્ન કરતો પ્રિવ્યૂ.
hi: पुर्वावलोकन निर्माण में त्रुटि।
hr: Pogreška tijekom izrade pregleda.
id: Kesalahan saat membuat preview.
ja: プレビューの生成中にエラーが発生しました
ka: შეცდომა ესკიზის შექმნისას.
kk: Алдын ала көрініс жасау барысында қате орын алды.
km: កំហុសលើការបង្កើតមើលទំរង់ទំព័រ ។
ko: 미리 보기 생성 오류
lt: Klaida generuojant peržiūrą.
lv: Kļūda, ģenerējot priekšskatu.
mk: Грешка при генерирање преглед.
ml: പ്രിവ്യൂ കാണിക്കാന്‍ കഴിഞ്ഞില്ല.
mn: Урьдчилсан харагдацыг үүсгэгч алдаа.
nb: Feil ved forhåndsvisning.
nl: Fout bij aanmaken voorbeeld.
or: ତ୍ରୁଟି ଉତ୍ପାଦନ ପୂର୍ବାବଲୋକନ ।
pa: ਝਲਕ ਬਣਾਉਣ ਦੌਰਾਨ ਗਲਤੀ ਹੈ।
pl: Błąd podczas tworzenia podglądu.
ps: نقص جوړوونکی پس منظر.
ro: Eroare la generarea previzualizării.
ru: Ошибка создания эскиза.
si: පෙර දැක්ම සෑදීමේ දෝෂ
sl: Napaka pri ustvarjanju predogleda.
sq: Gabim në gjenerimin e shikimit paraprak.
sr: Грешка при стварању прегледа.
ta: முன்னோட்டத்தை உருவாக்குவதில் பிழை.
te: ప్రివ్యూను ఉత్పాదించడంలో దోషం.
th: เกิดข้อผิดพลาดในการสร้างหน้าตัวอย่าง
tk: Öňünden görmek döredilýärkä ýalňyş çykdy.
tl: Error sa paggawa ng preview.
tr: Önizleme oluşturulurken hata oluştu.
uk: Помилка під час створення ескіза.
ur: پیش منظر خلق کرنے میں نقص
zh_hk: 生成預覽時出錯。
zh_tw: 生成預覽圖片時失敗

# S_MINI_PHOTO_PREVIEW_WAIT
source: Please wait. Generating preview.
af: Wag asseblief. Besig om voorskou te genereer.
as: অনুগ্ৰহ কৰি অপেক্ষা কৰক৷ পূৰ্বলোকন সৃষ্টি কৰি আছে৷
bg: Моля изчакайте. Създава се умален вариант.
bn: অনুগ্রহ করে অপেক্ষা করুন৷ পূর্বরূপ জেনারেট হচ্ছে৷
ca: Espereu. S'està generant la visualització prèvia.
cs: Prosím, vyčkejte. Vytvářím náhled.
da: Vent et øjeblik. Genererer forhåndsvisning.
de: Bitte warten. Vorschau wird erstellt.
el: Περιμένετε. Δημιουργείται προεπισκόπηση.
es_la: Por favor espere. Generando vista previa.
eu: Mesedez, itxaron. Aurreko bista sortzen.
fa: لطفاً صبر کنید. ایجاد پیش نمایش.
fi: Odota. Luo esikatselukuvaa.
gu: કૃપા કરી રાહ જુઓ. પ્રિવ્યૂ ઉત્પન્ન કરે છે.
hi: कृपया प्रतीक्षा कीजिए। पुर्वावलोकन तैयार कर रहे हैं।
hr: Pričekajte, pregled se izrađuje.
id: Harap tunggu. Sedang membuat preview.
ja: お待ちください。プレビューの作成中です。
ka: გთხოვთ მოითმინოთ. იქმნება ესკიზი.
kk: Күте тұрыңыз. Алдын ала көрініс жасалуда.
km: សូមរង់ចាំ ។ កំពុងបង្កើតការមើលទំរង់ទំព័រ ។
ko: 미리 보기 생성중. 잠시만 기다려 주십시오.
lt: Prašome palaukti. Generuojama peržiūra.
lv: Lūdzu, gaidiet. Ģenerē priekšskatu.
mk: Ве молиме почекајте. Генерирам преглед.
ml: പ്രിവ്യൂ നിര്‍മ്മിക്കുന്നു. അല്പ സമയം ക്ഷമിക്കുക.
mn: Хүлээнэ үү. Урьдчилсан харагдац үүсгэж байна.
nb: Vennligst vent. Genererer forhåndsvisning.
nl: Een ogenblik geduld. Opera maakt een voorbeeld aan.
or: ଦୟାକରି ଅପେକ୍ଷା କରନ୍ତୁ । ପୂର୍ବାବଲୋକନ ସୃଷ୍ଟି କରୁଛି ।
pa: ਉਡੀਕੋ ਜੀ। ਝਲਕ ਬਣਾਈ ਜਾ ਰਹੀ ਹੈ।
pl: Proszę czekać. Trwa tworzenie podglądu.
ps: لطفاً انتظار اوکړﺉ. پس منظر جوړېږي.
ro: Așteptați. Se generează previzualizarea.
ru: Подождите, создается эскиз.
si: රැදී සිටින්නත. පෙ‍රදැක්ම සෑදේ.
sl: Počakajte. Poteka ustvarjanje predogleda.
sq: Ju lutemi prisni. Po gjeneron shikimin paraprak.
sr: Молим сачекајте. Преглед се ствара.
ta: தயவுசெய்து காத்திருக்கவும். முன்னோட்டத்தை உருவாக்குகிற்து.
te: దయచేసి వేచి ఉండండి ప్రివ్యూ ఉత్పాదించబడుతోంది.
th: โปรดรอสักครู่ กำลังสร้างหน้าตัวอย่าง
tk: Garaşyň. Öňünden görmek döredilýär.
tl: Pakihintay. Ginagawa ang preview.
tr: Lütfen bekleyin, önizleme oluşturuluyor.
uk: Будь ласка, зачекайте, створюється ескіз.
ur: برائے مہربانی انتظار کریں۔ پیش منظر تخلیق ہو رہا ہے۔
zh_hk: 請稍候。正在生成預覽。
zh_tw: 正在生成預覽圖片，請稍後

# S_MINI_CONNECTION_SETUP_WAIT_MINUTES
source: This may take several minutes.
af: Dit kan 'n langerige ruk duur.
as: ই কিছু সময় ল'ব পাৰে৷
bg: Може да отнеме няколко минути.
bn: এটি কিছু মিনিট নিতে পারে৷
ca: Aquesta operació pot tardar uns minuts.
cs: To může trvat několik minut.
da: Det kan tage nogle minutter.
de: Dies kann einige Minuten dauern.
el: Αυτό μπορεί να διαρκέσει αρκετά λεπτά.
es_la: Esto puede tomar varios minutos.
eu: Honetarako minutu batzuk beharko dituzu.
fa: این ممکن است چند دقیقه طول بکشد.
fi: Tähän saattaa mennä useita minuutteja.
gu: આ કદાચ કેટલીક મિનિટો લે.
hi: इसमें कई मिनट लग सकते हैं।
hr: Ovo može potrajati nekoliko minuta.
id: Ini mungkin perlu beberapa menit.
ja: 数分かかる場合があります
ka: შესაძლოა რამდენიმე წუთი დასჭირდეს.
kk: Бірнеше минутқа созылуы мүмкін.
km: ដំណើរការនេះ អាចប្រើពេលបីបួននាទី ។
ko: 몇 분이 소요될 수 있습니다.
lt: Tai gali užtrukti keletą minučių.
lv: Darbība var ilgt dažas minūtes.
mk: Ова може да потрае неколку минути.
ml: ഈ പ്രക്രിയ അല്പം സമയമെടുത്തെന്ന് വരാം.
mn: Энэ нь хэдэн минут болж болно.
nb: Dette kan ta flere minutter.
nl: Dit kan enkele minuten duren.
or: ଏହା ହୁଏତ କିଛି ମିନିଟ୍ ନେଇପାରେ ।
pa: ਇਸ ਵਿੱਚ ਕੁਝ ਮਿੰਟ ਲੱਗ ਸਕਦੇ ਹਨ।
pl: Może to potrwać kilka minut.
ps: دا به څو دقيقې واخلي.
ro: Aceasta ar putea dura mai multe minute.
ru: Это может занять несколько минут.
si: මීට විනාඩි කිහිපයක් ගත වනු ඇත
sl: To lahko traja nekaj minut.
sq: Kjo mund të kërkojë disa minuta.
sr: То може потрајати неколико минута.
ta: இதற்கு சில நிமிடங்கள் ஆகலாம்.
te: దీనికి కొన్ని నిమిషాలు పట్టవచ్చు.
th: อาจใช้เวลานานหลายนาที
tk: Oňa birnäçe minut sarp edilmegi mümkin.
tl: Maaaring tumagal ito ng ilang minuto.
tr: Bu birkaç dakika sürebilir.
uk: Це може тривати кілька хвилин.
ur: شاید یہ متعدد منٹ لے
zh_hk: 這可能需要幾分鈡時間。
zh_tw: 這可能要花幾分鐘

# S_MINI_CONNECTION_SETUP_WAIT_A_MINUTE
source: This may take a minute.
af: Dit kan 'n rukkie duur.
as: ই এক মিনিট ল'ব পাৰে৷
bg: Може да отнеме минута.
bn: এটি এক মিনিট নিতে পারে৷
ca: Aquesta operació pot tardar un minut.
cs: To může trvat asi minutu.
da: Det kan tage op til et minut.
de: Dies dauert ca. 1 Minute.
el: Αυτό μπορεί να διαρκέσει λίγο χρόνο.
es_la: Esto puede tomar un minuto.
eu: Honetarako minutu batzuk beharko dituzu.
fa: این ممکن است یک دقیقه طول بکشد.
fi: Tähän saattaa mennä hetki.
gu: આ કદાચ એક મિનિટ લે.
hi: इसमें एक मिनट लग सकता है।
hr: Ovo može potrajati minutu.
id: Ini mungkin perlu beberapa saat.
ja: しばらくお待ちください
ka: შესაძლოა ერთი წუთი დასჭირდეს.
kk: Бір минутқа созылуы мүмкін.
km: ដំណើរការនេះអាចប្រើពេលមួយនាទី ។
ko: 잠시만 기다려 주십시오.
lt: Tai gali užtrukti minutę.
lv: Darbība var ilgt minūti.
mk: Ова може да потрае минута.
ml: ഈ പ്രക്രിയ ഒരു മിനുട്ടിനുള്ളില്‍ പൂര്‍ണ്ണമാകും.
mn: Энэ нь нэг минут болж болно.
nb: Dette kan ta et minutt.
nl: Dit kan een minuut duren.
or: ଏହା ଏକ ମିନିଟ୍ ସମୟ ନେଇପାରେ ।
pa: ਇਸ ਵਿੱਚ ਇੱਕ ਮਿੰਟ ਦਾ ਸਮਾਂ ਲਗ ਸਕਦਾ ਹੈ।
pl: Może to trochę potrwać.
ps: دا به یوه دقيقه واخلي.
ro: Aceasta ar putea dura un minut.
ru: Это может занять 1 минуту.
si: මීට විනාඩියක් ගත වනු ඇත.
sl: To lahko traja nekaj trenutkov.
sq: Kjo mund të kërkojë një minutë.
sr: То може потрајати минут.
ta: இதற்கு சில நிமிடங்கள் ஆகலாம்.
te: దీనికి ఒక నిమిషం పట్టవచ్చు.
th: อาจใช้เวลาหนึ่งนาที
tk: Oňa bir minut sarp edilmegi mümkin.
tl: Maaaring tumagal ito ng isang minuto.
tr: Bu biraz zaman alabilir.
uk: Це може тривати 1 хвилину.
ur: شاید یہ منٹ بھر لے
zh_hk: 這可能需要幾分鈡時間。
zh_tw: 這可能要花一分鐘

# S_MINI_CONNECTION_SETUP_PERFORMING
source: Performing test %s
af: Voer tans toets %s uit
as: %s পৰীক্ষণ সম্পন্ন কৰি আছে
bg: Проба %s
bn: %s পরীক্ষাটি সম্পাদনা করা হচ্ছে
ca: S'està realitzant la prova %s.
cs: Provádím zkoušku %s
da: Udfører test %s
de: Test-Fortschritt %s
el: Πραγματοποίηση δοκιμής %s
es_la: Realizando test %s
eu: Froga burutzen %s
fa: درحال انجام آزمایش %s
fi: Suorittaa testiä %s
gu: %s ચકાસણી થઈ રહી છે.
hi: %s परिक्षण किया जा रहा है
hr: Izvršavanje testa %s
id: Melakukan tes %s
ja: テスト %s を実行中
ka: %s ტესტის შემოწმება
kk: %s тексерісі орындалуда
km: កំពុងសាកល្បង %s
ko: 테스트 진행중 %s
lt: Atliekamas %s testas
lv: Veic pārbaudi %s.
mk: Изведувам тест %s
ml: %s പരിശോധന നടത്തുന്നു
mn: %s туршилт явуулж байна
nb: Tester %s
nl: Test %s uitvoeren
or: %s ପରୀକ୍ଷା ସଂପାଦନ କରୁଛି
pa: %s ਟੈਸਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Wykonywanie testu %s
ps: ټسټ %s ترسره کېږي
ro: Se efectuează testul %s
ru: Тестируется %s
si: %s පරීක්ෂණය සිදු කරමින්
sl: Izvajanje preizkusa %s
sq: Po kryen provën %s
sr: Изводи се тест %s
ta: சோதனை செய்கிறது %s
te: పరీక్ష %sను అమలు చేస్తోంది
th: กำลังทำการทดสอบ %s
tk: %s barlagy amala aşyrylýar
tl: Ginagawa ang pagsubok sa %s
tr: Test %s yapılıyor
uk: Виконується перевірка %s
ur: جانچ کر رہا ہے۔ %s
zh_hk: 正在執行測試 %s
zh_tw: 正在執行測試 %s
