Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_FLASH_SUPPORT_TEXT
source: To enable Flash, go to %s > %s > %s and turn %s on. Zoom in and click the "play" button to start playing. Double-click your loaded Flash content to move in and out of full-screen mode.
af: Om Flash te aktiveer, gaan na %s > %s > %s en skakel %s aan. Zoem in en klik die "play"-knoppie om te begin speel. Dubbelkliek op jou gelaaide Flash-inhoud om in en uit volskermmodus te beweeg.
as: ফ্লেচক সক্ষম কৰিবলৈ, %s > %s > %s-লৈ যাওক আৰু %s-অক অন কৰক৷ প্লে কৰিবলৈ "প্লে কৰক" বুটামটোত টিপক আৰু ঝুম ইন কৰক৷ সম্পূৰ্ণ-স্ক্ৰীণ মোডত মুভ ইন আৰু মুভ আউট কৰিবলৈ আপোনাৰ লোড হৈ থকা ফ্লেচ সামগ্ৰীত দুবাৰ-ক্লিক কৰক৷
bg: За поддръжка на Flash, от %s > %s > %s включете %s. Увеличете и щракнете върху "пусни" за възпроизвеждане. С двойно щракване влизате/излизате на цял екран.
bn: ফ্ল্যাশ সক্ষম করতে, %s > %s > %s এ যান এবং %s চালু করুন৷ জুম ইন করুন এবং প্লে চালু করতে "প্লে" বোতামটি ক্লিক করুন৷ পূর্ণ স্ক্রীন মোডে প্রবেশ ও প্রস্থান করার জন্য আপনার লোড হওয়া ফ্ল্যাশ সামগ্রীতে দু'বার ক্লিক করুন৷
ca: Per activar el Flash, aneu a %s > %s > %s i activeu %s. Amplieu la imatge i feu clic al botó "Reprodueix" per començar la reproducció. Feu doble clic al contingut Flash descarregat per entrar o sortir del mode de pantalla completa.
cs: Chcete-li zpřístupnit Flash, zvolte %s > %s > %s a povolte %s. Přehrávání spustíte přiblížením a klepnutím na tlačítko "přehrát". Poklepáním na již načtený obsah Flashe vstoupíte do či vystoupíte ze zobrazení na celý displej.
da: For at aktivere Flash skal du gå til %s > %s > %s og slå %s til. Zoom ind og klik på knappen "afspil" for at starte. Dobbeltklik på det indlæste Flash-indhold for at skifte ind og ud af fuldskærms-tilstand.
de: Um Flash zu aktivieren, wählen Sie %s > %s > %s und schalten %s ein. Vergrößern Sie und klicken Sie zum Starten auf »Wiedergabe«. Doppelklicken Sie auf den geladenen Flash-Inhalt, um den Vollbildmodus ein- und auszuschalten.
el: Για να ενεργοποιήσετε το Flash, επιλέξτε %s > %s > %s και ενεργοποιήστε τη ρύθμιση %s. Πραγματοποιήστε μεγέθυνση και κάντε κλικ στο κουμπί "αναπαραγωγής" για να ξεκινήσει η αναπαραγωγή. Κάντε διπλό κλικ στο περιεχόμενο Flash για εναλλαγή της λειτουργίας πλήρους οθόνης.
es_la: Para activar Flash, vaya a %s > %s > %s y active %s. Acerque la escala y haga click en el botón "reproducir" para empezar la reproducción. Haga doble clic en el contenido Flash cargado para activar y desactivar pantalla completa.
eu: Flash gaitzeko, joan %s > %s > %s atalera eta aktibatu %s. Hurbildu zooma eta sakatu "erreproduzitu" botoia erreproduzitzen hasteko. Sakatu bi aldiz, kargatutako Flash-aren edukia pantaila osoko moduan jarri eta kentzeko.
fa: براي فعال كردن Flash، به %s > %s > %s برويد و %s را روشن كنيد. صفحه را بزرگ كرده و روي دكمه "play" كليك كنيد تا پخش آغاز شود. براي ورود و خروج از حالت تمام صفحه، روي محتواي بارگيري شده Flash دو باره كليك كنيد.
fi: Ota Flash käyttöön valitsemalla %s > %s > %s ja ottamalla %s käyttöön. Aloita toisto lähentämällä ja valitsemalla toistopainike. Kaksoisnapsauttamalla ladattua Flash-sisältöä voit siirtyä koko näytön tilaan ja pois siitä.
gu: ફ્લેશ ચાલું કરવા %s > %s > %s પર જાઓ અને %s ચાલુ કરો. ઝૂમ ઇન કરો અને રમવાનું શરૂ કરવા "play" બટન ક્લિક કરો. ફૂલ-સ્ક્રીનમોડની અંદર બહાર થવા માટે તમારા લોડ કરેલા ફ્લેશ કન્ટેન્ટ પર ડબલ ક્લિક કરો.
hi: फ्लैश सक्रिय करने के लिए %s > %s > %s पर जाएं और %s को चालू करें. जूम इन करें और चलाने के लिए "play" बटन पर क्लिक करें. फुल स्क्रीन मोड में जाने या उससे बाहर आने के लिए अपनी लोड हुई फ्लैश सामग्री पर दो बार क्लिक करें.
hr: Kako biste omogućili Flash podršku, idite na %s > %s > %s i uključite %s. Za pokretanje reprodukcije približite i pritisnite gumb "play" (reproduciraj). Dvaput pritisnite učitani Flash sadržaj za prikaz na cijelom zaslonu ili napuštanje takvog prikaza.
id: Untuk mengajtifkan Flash, buka %s > %s > %s dan aktifkan %s. Perbesar dan klik tombol "Putar" untuk memainkan. Klik dua kali pada konten Flash untuk berpindah antara mode fullscreen atau standar.
ja: Flash を有効にするには、%s > %s > %s と進み、%s をオンにしてください。拡大表示し、"再生" ボタンをクリックして再生できます。読み込んだ Flash コンテンツ上でダブルクリックすると、フルスクリーンモードとの切り替えを行えます。
ka: Flash-ის გასააქტიურებლად გადადით %s > %s > %s და ჩართეთ %s. დასაკრავად გაადიდეთ ეკრანზე და დააწკაპუნეთ „play“ ღილაკზე. გამოძახებულ Flash-შიგთავსზე ორჯერ დაწკაპუნებით შესაძლებელია სრული ეკრანის რეჟიმის მონაცვლეობა.
kk: Flash мүмкіндігін іске қосу үшін, %s > %s > %s тармағынан %s парметрін қосыңыз. Ұлғайтып, ойнатуды бастау үшін, "ойнату" түймесін басыңыз. Толық экранды режимге өту немесе одан шығу үшін, жүктелген Flash мазмұнын екі рет басыңыз.
km: ដើម្បីអនុញ្ញាតកម្មវិធី Flash ចូរទៅរក %s > %s > %s ហើយបើក %s ។ ពង្រីក ហើយចុចប៊ូតុង"play"ដើម្បីចាប់ផ្តើមចាក់។ ចុចពីរដងលើឯកសារ Flash របស់អ្នកដែលបានផ្ទុក ដើម្បីចូល ឬចេញពីម៉ូដអេក្រង់ពេញ។
ko: 플래시를 사용으로 설정하려면 %s > %s > %s으로 이동하여 %s을(를) 켜십시오. 확대한 후 재생을 시작하려면 "재생" 단추를 클릭하십시오. 로드된 플래시 콘텐츠를 두 번 클릭하여 전체 화면 모드를 실행하거나 해제하십시오.
lt: Norėdami įjungti Flash, eikite į %s > %s > %s ir įjunkite %s. Padidinkite ir spustelėkite "leisti" mygtuką, kad prasidėtų grojimas. Du kartus spustelėkite įkeltą Flash turinį, kad perkeltumėte jį į arba iš viso ekrano režimo.
lv: Lai iespējotu zibatmiņas saturu, dodieties uz %s > %s > %s un ieslēdziet %s. Tuviniet un noklikšķiniet uz "atskaņošanas" pogas, lai sāktu demonstrēšanu. Veiciet dubultklikšķi uz ielādētā zibatmiņas satura, lai aktivizētu vai deaktivizētu pilnekrāna režīmu.
mk: За овозможување на Flash, одете на %s > %s > %s и вклучете %s. Зголемете и притиснете на копчето "стартувај". Притиснете брзо два пати на содржината за влез и излез од приказ на цел екран.
ml: ഫ്ലാഷ് പ്രാപ്തമാക്കാന്‍, %s > %s > %s ലേക്ക് പോയി %s ഓണാക്കുക. പ്ലേ ചെയ്യുന്നത് ആരംഭിക്കാന്‍ സൂം ഇന്‍ ചെയ്ത് "play" ബട്ടണ്‍ ക്ലിക്ക് ചെയ്യുക. നിങ്ങളുടെ ലോഡ് ചെയ്ത ഫ്ലാഷ് ഉള്ളടക്കം മുഴുവന്‍-സ്ക്രീന്‍ മോഡിലാക്കാനും അല്ലാതാക്കാനും ഇരട്ട-ക്ലിക്ക് ചെയ്യുക.
mn: Флэшийг идэвхжүүлэхийн тулд %s > %s > %s руу очиж, %s-г идэвхжүүл. Томруулж, тоглуулж эхлэхийн тулд "play" товчийг товш. Ачаалсан Флэш агуулгаа бүрэн дэлгэцийн горимд оруулах буюу гаргахын тулд хоёр товш.
nb: For å aktivere Flash, gå til %s > %s > %s sog slå %s på. Zoom inn og klikk på knappen"play" for å starte avspilling. Dobbeltklikk på det innlastete Flash-innholdet for å gå inn i og ut av fullskjermvisning.
nl: Ga naar %s > %s > %s en schakel %s in om Flash in te schakelen. Zoom in en klik op de "spelen"-knop om te beginnen. Dubbelklik op de geladen Flash om in en uit de volledig scherm-stand te gaan.
or: ଫ୍ଲାଶ୍ ସକ୍ଷମ କରିବାକୁ, %s > %s > %s କୁ ଯାଆନ୍ତୁ ଏବଂ %s ଟର୍ନ୍ ଅନ୍ କରନ୍ତୁ. ଜୁମ୍ ଇନ୍ କରନ୍ତୁ ଏବଂ ଚଳାଇବା ଆରମ୍ଭ କରିବାକୁ "ଚଳାନ୍ତୁ" ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ. ପୂର୍ଣ୍ଣ ସ୍କ୍ରିନ୍ ମୋଡ୍‌କୁ ଯିବା ତଥା ଏଥିରୁ ବାହାରିବା ପାଇଁ ଆପଣଙ୍କ ଲୋଡ୍ ହୋଇଥିବା ଫ୍ଲାଶ୍ ବିଷୟବସ୍ତୁ ଦ୍ଵିବାର କ୍ଲିକ୍ କରନ୍ତୁ.
pa: ਫਲੈਸ਼ ਸਮਰੱਥ ਲਈ, %s > %s > %s ਤੇ ਜਾਉ ਅਤੇ %s ਨੂੰ ਚਾਲੂ ਕਰੋ। ਜ਼ੂਮਇਨ ਅਤੇ ਚਲਾਉਣਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ "ਚਲਾਉ" ਬਟਨ ਤੇ ਕਲਿਕ ਕਰੋ। ਪੂਰੀ-ਸਕਰੀਨ ਮੋਡ ਦੇ ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਖਿਸਕਾਉਣ ਲਈ ਆਪਣੀ ਲੋਡ ਕੀਤੀ ਫਲੈਸ਼ ਸਮਗਰੀ ਤੇ ਡਬਲ-ਕਲਿਕ ਕਰੋ।
pl: Aby włączyć obsługę Flash, przejdź do %s > %s > %s i włącz opcję %s. Powiększ stronę i kliknij przycisk odtwarzania, aby rozpocząć odtwarzanie. Kliknij dwukrotnie załadowaną animację Flash, aby włączyć lub wyłączyć tryb pełnoekranowy.
ps: د فليش فعاله کولو لپاره، %s > %s > %s ته لاړ شئ او %s ولګوﺉ. زوم ان کړﺉ او د پيل کولو لپاره د "play" بټن کلک کړﺉ. خپل لوډ شوې فليش دوه وارې کلک کړﺉ چې د پوره سکرين د موډ څخه بهر او دننه شئ.
ro: Pentru a activa Flash-ul, mergeți la %s > %s > %s și porniți %s. Măriți și dați clic pe butonul de redare pentru a porni redarea. Dublu clic pe conținutul Flash încărcat pentru a-l comuta în și din modul pe tot ecranul.
ru: Чтобы включить Flash, перейдите в «%s» > «%s» > «%s» и включите «%s». Увеличьте и нажмите «play» для начала воспроизведения. Двойным кликом по загруженному Flash-содержимому вы можете включать и выключать полноэкранный режим просмотра.
si: ෆ්ලෑෂ් සක්රි ය කිරීමට %s > %s > %s වෙත ප්ර්වේශ වී %s විවෘත කරන්න. විශාලත්වය අඩු කර "play" බොත්තමක් ක්ලික් කිරීම මගින් ක්රි‍යාත්මක ව. සම්පූර්ණ තිර මාදිලිය එහා මෙහා ගෙන යාමට ඔබග පැටවූ ෆ්ලෑෂ් අන්තර්ගතය ඩබල් ක්ලික් කරන්න
sl: Če želite omogočiti Flash, pojdite na %s > %s > %s in vklopite možnost %s. Približajte pogled in kliknite gumb "play" za začetek predvajanja. Za premik v celozaslonski načina in iz njega dvokliknite naloženo vsebino Flash.
sq: Për të aktivizuar Flash, shkoni tek %s > %s > %s dhe aktivizoni %s. Zmadhoni dhe klikoni butonin "luaj" për të filluar luajtjen. Klikoni dy herë përmbajtjen Flash të ngarkuar për të hyrë dhe dalë nga modaliteti i ekranit të plotë.
sr: Да омогућите Flash, идите у %s > %s > %s и укључите %s. Увеличајте и кликните дугме „пусти“. Дуплим кликом на Flash садржај улазите или излазите из мода целог екрана.
ta: ஃப்ளாஷை செயல்படுத்த, %s > %s > %s சென்று %s ஆன் செய்யவும். பெரிதாக்கி "இயக்கு" பொத்தானை கிளிக் செய்து விளையாட்டை துவக்குவும். ஏற்றப்பட்ட ஃப்ளாஷ் உள்ளடக்கத்தை முழுத்திரை முறைமையில் உள்ளே மற்றும் வெளியே நகர்த்த இருமுறை கிளிக் செய்யவும்.
te: ఫ్లాష్ ఎనేబుల్ చెయ్యడానికి, %s > %s > %s కు వెళ్ళండి మరియు %s టర్న ఆన్ చేయండి. జూమ్ ఇన్ మరియు ప్లే ప్రారంభించడానికి "ప్లే" బటన్ క్లిక్ చెయ్యండి. ఫుల్-స్క్రీన్ మోడ్ యొక్క ఇన్ మరియు అవుట్ తరలించేందుకు లోడ్ చేయబడిన మీ ఫ్లాష్ కంటెంట్ డబుల్-క్లిక్ చేయండి.
th: ในการใช้งานแฟลช ไปที่ %s > %s > %s และเปิด %s ซูมเข้าและคลิกที่ปุ่ม "เล่น" เพื่อเริ่มต้นเล่น ดับเบิลคลิกที่เนื้อหาแฟลชที่โหลดของคุณ เพื่อย้ายเข้า-ออกในโหมดเต็มหน้าจอ
tk: Flash-y işletmek üçin, %s > %s > %s giriň we %s işlediň. Ulaldyň we "oýna" düwmesini basyp oýnatmaga başlaň. Doly ekran tertibine girmek we ondan çykmak üçin ýüklenen Flash mazmunyna iki gezek basyň.
tl: Upang paganahin ang Flash, pumunta sa %s > %s > %s at buksan ang %s. Mag-zoom in at i-click ang "play" na button upang simulan ang pagpapalabas. I-double click ang iyong na-load na nilalaman na Flash upang magpalipat-lipat mula sa buong screen na mode.
tr: Flash'ı etkinleştirmek için %s > %s > %s yollarını takip ederek %s seçeneğini etkinleştirin. Sayfaya yakınlaşıp "oynat" düğmesine tıklayarak öğeleri oynatmaya başlayabilirsiniz. Flash içeriği veya filmleri tam ekran olarak izlemek için ise yüklenen Flash öğesine çift tıklayın.
uk: Щоб увімкнути Flash, відкрийте %s > %s > %s і увімкніть %s. Збільшіть масштаб і натисніть кнопку «Пуск», щоб почати відтворення. Подвійне клацання на панелі Flash вмикатиме або вимикатиме повноекранний режим.
ur: فلیش فعال کرنے کے لئے%s > %s > %s پر جائيں اور %s کو آن کردیں۔ آندر زوم کریں اور پلے کرنا شروع کرنے کے لئے"پلے" کا بٹن دبائيں۔ مکمل اسکرین وضع میں اندر اور باہر کرنے اے لئے اپنے لوڈ کردہ فلیش کے اجزا کو دہرا کلک کریں۔
zh_hk: 若要啟用 Flash，請轉到 %s > %s > %s 並開啟 %s。放大並按一下「播放」按鈕開始播放。連按您下載的 Flash 內容可進入和退出全熒幕模式。
zh_tw: 要啟動 Flash，請先按 %s > %s > %s 並確認啟用 %s。放大畫面之後，按「播放」鈕就可以開始播放。在 Flash 內容上按兩下就能切換全螢幕模式。

# SI_HISTORY_LIST_TEXT_SHORT
source: History
af: Geskiedenis
as: ইতিহাস
bg: История
bn: ইতিহাস
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es_la: Historial
eu: Historia
fa: تاريخچه
fi: Historia
gu: ઈતિહાસ
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
kk: Журнал
km: ប្រវត្តិ
ko: 방문목록
lt: Žurnalas
lv: Vēsture
mk: Историја
ml: ചരിത്രം
mn: Түүх
nb: Historikk
nl: Geschiedenis
or: ଇତିହାସ
pa: ਇਤਿਹਾਸ
pl: Historia
ps: تاريخ
ro: Istoric
ru: История
si: ඉතිහාසය
sl: Zgodovina
sq: Historia
sr: Историја
ta: வரலாறு
te: చరిత్ర
th: ประวัติ
tk: Taryh
tr: Geçmiş
uk: Журнал
ur: ہسٹری
zh_hk: 歷史記錄
zh_tw: 歷史紀錄

# S_BREAM_LANDSCAPE
source: Landscape
af: Landskap
as: লেণ্ডস্কেপ
bg: Пейзажно
bn: ল্যান্ডস্কেপ
ca: Horitzontal
cs: Na šířku
da: Liggende
de: Querformat
el: Οριζόντιος προσανατολισμός
es_la: Horizontal
eu: Paisaia
fa: افقي
fi: Vaaka
gu: લેન્ડસ્કેપ
hi: लैंडस्कैप
hr: Položeno
id: Bentang
ja: ランドスケープ
ka: პეიზაჟი
kk: Альбомдық
km: ផ្តេក
ko: 가로
lt: Gulsčias
lv: Ainava
mk: Хоризонтално
ml: ലാന്‍ഡ്സ്കേപ്പ്
mn: Ландшафт
nb: Landskap
nl: Liggend
or: ଭୂଦୃଶ୍ୟ
pa: ਲੈਂਡਸਕੇਪ
pl: Orientacja pozioma
ps: طبيعي منظره
ro: Peisaj
ru: Ландшафтная
si: ලෑන්ඩ්ස්කේප්
sl: Ležeče
sq: Peisazh
sr: Пејзажно
ta: நீளவாக்கு
te: ల్యాండ్‌స్కేప్
th: แนวนอน
tk: Kese görnüş
tl: Pahalang
tr: Yatay
uk: Альбомна
ur: لینڈاسکیپ
zh_hk: 橫向
zh_tw: 橫式螢幕

# S_BREAM_FULLSCREEN
source: Fullscreen
af: Volskerm
as: সম্পূৰ্ণ স্ক্ৰীণ
bg: Цял екран
bn: পূর্ণ স্ক্রীণ
ca: Pantalla completa
cs: Celý displej
da: Fuld skærm
de: Vollbild
el: Πλήρης οθόνη
es_la: Pantalla completa
eu: Pantaila osoa
fa: تمام صفحه
fi: Koko näyttö
gu: ફૂલસ્ક્રીન
hi: फुल स्क्रीन
hr: Cijeli zaslon
id: Satu layar penuh
ja: フルスクリーン表示
ka: მთელ ეკრანზე
kk: Толық экранды
km: អេក្រង់ពេញ
ko: 전체화면
lt: Visas ekranas
lv: Pilnekrāns
mk: На цел екран
ml: മുഴുവന്‍സ്ക്രീന്‍
mn: Бүрэн дэлгэц
nb: Fullskjerm
nl: Volledig scherm
or: ପୂର୍ଣ୍ଣ ସ୍କ୍ରିନ୍
pa: ਪੂਰੀ ਸਕਰੀਨ
pl: Pełny ekran
ps: پوره سکرين
ro: Pe tot ecranul
ru: Во весь экран
si: සම්පූර්ණ තිරය
sl: Celoten zaslon
sq: Ekran i plotë
sr: Цео екран
ta: முழுத்திரை
te: పూర్తిస్క్రీన్
th: เต็มหน้าจอ
tk: Doly ekran
tl: Buong screen
tr: Tam ekran
uk: На весь екран
ur: مکمل اسکرین
zh_hk: 全螢幕
zh_tw: 全螢幕

# SI_PREV_BUTTON_TEXT_SHORT
source: Back
af: Terug
as: পিছলৈ
bg: Назад
bn: ফিরুন
ca: Anterior
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es_la: Anterior
eu: Atzera
fa: بازگشت
fi: Takaisin
gu: પાછળ
hi: वापस
hr: Natrag
id: Mundur
ja: 戻る
ka: უკან
kk: Кері
km: ត្រឡប់ក្រោយ
ko: 뒤로
lt: Atgal
lv: Atpakaļ
mk: Назад
ml: പിന്നോട്ട്
mn: Буцах
nb: Tilbake
nl: Terug
or: ପଶ୍ଚାତ୍
pa: ਪਿੱਛੇ
pl: Wstecz
ps: شاته
ro: Înapoi
ru: Назад
si: ආපසු
sl: Nazaj
sq: Pas
sr: Назад
ta: பின்னால்
te: వెనుక
th: กลับ
tk: Yza
tl: Bumalik
tr: Geri
uk: Назад
ur: واپس
zh_hk: 上一頁
zh_tw: 上一頁

# SI_MENU_BUTTON_TEXT_SHORT
source: Menu
af: Kieslys
as: মেনু
bg: Меню
bn: মেনু
ca: Menú
de: Menü
el: Μενού
es_la: Menú
eu: Menua
fa: منو
fi: Valikko
gu: મેન્યૂ
hi: मेनू
hr: Izbornik
ja: メニュー
ka: მენიუ
kk: Мәзір
km: មីនុយ
ko: 메뉴
lt: Meniu
lv: Izvēlne
mk: Мени
ml: മെനു
mn: Цэс
nb: Meny
or: ମେନ୍ୟୁ
pa: ਮੇਨੂ
ps: مینيو
ro: Meniu
ru: Меню
si: මෙනුව
sl: Meni
sq: Menyja
sr: Мени
ta: மெனு
te: మెను
th: เมนู
tk: Menýu
tr: Menü
uk: Меню
ur: مینیو
zh_hk: 功能表
zh_tw: 選單

# S_MINI_MANAGE_B_SHORT
source: Manage
af: Bestuur
as: পৰিচালনা কৰক
bg: Промяна
bn: পরিচালনা করুন
ca: Gestiona
cs: Správce
da: Administrer
de: Verwalten
el: Διαχείρ.
es_la: Administrar
eu: Kudeatu
fa: مديريت
fi: Hallinta
gu: મેનેજ
hi: प्रबंधन
hr: Upravljanje
id: Kelola
ja: 編集
ka: ორგანიზება
kk: Басқару
km: ចាត់ចែង
ko: 관리
lt: Tvarkyti
lv: Pārvaldīt
mk: Организирај
ml: മാനേജ് ചെയ്യുക
mn: Удирдах
nb: Håndter
nl: Beheren
or: ପରିଚାଳନା
pa: ਪ੍ਰਬੰਧਿਤ ਕਰੋ
pl: Zarządzaj
ps: اداره کړﺉ
ro: Gestionare
ru: Управление
si: කළමනාකරණය කරන්න
sl: Upravljaj
sq: Administro
sr: Уреди
ta: நிர்வகி
te: నిర్వహించు
th: จัดการ
tk: Dolandyr
tl: Pamahalaan
tr: Yönet
uk: Змінити
ur: انتظام کریں
zh_hk: 管理
zh_tw: 管理

# S_MINI_MOVE
source: Move
af: Skuif
as: স্থানান্তৰ কৰক
bg: Премести
bn: সরান
ca: Mou
cs: Přesunout
da: Flyt
de: Verschieben
el: Μετακίνηση
es_la: Mover
eu: Mugitu
fa: جابجایی
fi: Siirrä
gu: મૂવ (ખસેડો)
hi: ले जाएँ
hr: Premjesti
id: Pindah
ja: 移動
ka: გადატანა
kk: Жылжыту
km: ទាញ
ko: 이동
lt: Perkelti
lv: Pārvietot
mk: Помести
ml: നീക്കുക
mn: Зөөх
nb: Flytt
nl: Verplaatsen
or: ଘୁଞ୍ଚାନ୍ତୁ
pa: ਜਗ੍ਹਾ ਬਦਲੋ
pl: Przenieś
ps: حرکت
ro: Mută
ru: Переместить
si: ගෙන යන්න
sl: Premakni
sq: Lëviz
sr: Премести
ta: &நகர்த்து
te: తరలించు
th: เลื่อน
tk: Geçir
tl: Ilipat
tr: Taşı
uk: Пересунути
ur: منتقل کریں
zh_hk: 移動
zh_tw: 移動

# SI_GO_BUTTON_TEXT_SHORT
source: Go
af: Gaan
as: যাওক
bg: Зареди
bn: যান
ca: Vés a
cs: Přejít
da: Gå til
de: Los
el: Μετάβαση
es_la: Ir
eu: Joan
fa: برو
fi: Siirry
gu: જાઓ
hi: जाएं
hr: Idi
id: Kunjungi
ja: 移動
ka: გადასვლა
kk: Өту
km: ទៅ
ko: 이동
lt: Eiti
lv: Doties uz
mk: Почни
ml: പോകുക
mn: Оч
nb: Gå til
nl: Gaan
or: ଯାଆନ୍ତୁ
pa: ਜਾਉ
pl: Przejdź
ps: ځۍ
ro: Du-te
ru: Пуск
si: යන්න
sl: Začni
sq: Shko
sr: Иди
ta: செல்
te: వెళ్ళు
th: ดำเนินการ
tk: Başla
tl: Pumunta sa
tr: Git
uk: Перейти
ur: جائيں

# S_MINI_NEXT_SHORT
source: Next
af: Volgende
as: পৰৱৰ্তী
bg: Следващо
bn: পরবর্তী
ca: Següent
cs: Další
da: Næste
de: Nächster
el: Επόμενο
es_la: Siguiente
eu: Hurrengoa
fa: بعدي
fi: Seuraava
gu: નેક્સ્ટ
hi: अगला
hr: Sljedeće
id: Berikut
ja: 次へ
ka: შემდეგი
kk: Келесі
km: បន្ទាប់
ko: 다음
lt: Toliau
lv: Nākamais
mk: Следно
ml: അടുത്തത്
mn: Дараачийн
nb: Neste
nl: Volgende
or: ପରବର୍ତ୍ତୀ
pa: ਅਗਲਾ
pl: Następny
ps: راتلونکي
ro: Următorul
ru: Далее
si: ඊළග
sl: Naprej
sq: Pas
sr: Даље
ta: அடுத்து
te: తదుపరి
th: ถัดไป
tk: Indiki
tl: Susunod
tr: İleri
uk: Далі
ur: اگلا
zh_hk: 下一頁
zh_tw: 下一個

# S_BREAM_CONNECTION_ERROR_UNKNOW_DATA
source: Internet access not yet available. Would you like to connect through another browser?
af: Internettoegang nog nie beskikbaar nie. Wil jy deur 'n ander blaaier koppel?
as: ইণ্টাৰনেট প্ৰৱেশ এতিয়াও উপলভ্য হোৱা নাই৷ আপুনি অন্য ব্ৰাউজাৰৰ জৰিয়তে সংযোগ স্থাপন কৰিব বিচাৰে নেকি?
bg: Засега няма достъп до интернет. Искате ли да се свържете през друг браузър?
bn: এখনও ইন্টারনেট অ্যাক্সেস লভ্য নয়৷ আপনি কি অন্য একটি ব্রাউজারের মাধ্যমে সংযোগ করতে চান?
ca: L'accés a Internet encara no està disponible. Voleu connectar-vos amb un altre navegador?
cs: Přístup na Internet není dostupný. Chcete se připojit pomocí jiného prohlížeče?
da: Internetadgang endnu ikke tilgængelig. Vil du oprette forbindelse gennem en anden browser?
de: Zugriff auf das Internet noch nicht verfügbar. Möchten Sie sich über einem anderen Browser verbinden?
el: Η πρόσβαση στο Internet δεν είναι ακόμα διαθέσιμη. Θέλετε να συνδεθείτε χρησιμοποιώντας διαφορετικό πλοηγό;
es_la: No hay acceso a Internet disponible en este momento. ¿Desea conectarse usando otro navegador?
eu: Interneteko sarbidea ez dago oraindik erabilgarri. Beste bilatzaile baten bidez konektatu nahi duzu?
fa: هنوز دسترسي به اينترنت ممكن نيست. مايليد از طريق مرورگر ديگري متصل شويد؟
fi: Internet-yhteys ei ole vielä käytössä. Haluatko muodostaa yhteyden jollakin toisella selaimella?
gu: ઇન્ટરનેટ એક્સેસ હજુ ઉપલબ્ધ નથી. તમને અન્ય બ્રાઇઝર મારફતે જોડાવું ગમશે?
hi: इंटरनेट अभिगम अभी तक उपलब्ध नहीं है. क्या आप किसी अन्य ब्राउजर के द्वारा जोड़ना चाहते हैं?
hr: Pristup Internetu još nije dostupan. Želite li se povezati pomoću nekog drugog preglednika?
id: Koneksi internet tidak tersedia. Apakah Anda ingin terhubung menggunakan browser yang lain?
ja: インターネットにまだ接続していません。他のブラウザで接続しますか？
ka: ინტერნეტ-წვდომა ჯერ არ არის ხელმისაწვდომი. გსურთ სხვა ბრაუზერის საშუალებით დაკავშირება?
kk: Интернетке қосылу мүмкін емес. Басқа браузер арқылы қосылу керек пе?
km: មិនទាន់មានសេវាអ៊ីនធើណិតទេ។ តើអ្នកចង់ភ្ជាប់តាមរយៈកម្មវិធីរុករកមួយទៀតទេ?
ko: 아직 인터넷에 액세스할 수 없습니다. 다른 브라우저로 연결하시겠습니까?
lt: Prieiga prie interneto negalima. Norite jungtis per kitą naršyklę?
lv: Nav piekļuves internetam. Vai vēlaties izveidot savienojumu, izmantojot citu pārlūkprogrammu?
mk: Нема пристап до интернет. Дали сакате да се поврзете преку друг прелистувач?
ml: ഇന്‍റ‍ര്‍‍നെറ്റ് പ്രവേശനം ഇതുവരെ ലഭ്യമല്ല. മറ്റൊരു ബ്രൌസര്‍ വഴി ബന്ധിപ്പിക്കാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Интернет хандалт боломжгүй байна. Та өөр нэг хөтчөөр дамжин холбогдмоор байна уу?
nb: Venter på tilgang til internett. Vil du koble deg til med en annen nettleser?
nl: Nog geen internettoegang beschikbaar. Wil je via een andere browser verbinding maken?
or: ଏପର୍ଯ୍ୟନ୍ତ ଇଣ୍ଟର୍ନେଟ୍ ଆକସେସ୍ ଉପଲବ୍ଧ ନାହିଁ. ଆପଣ ଅନ୍ୟ ବ୍ରାଉଜର୍ ମାଧ୍ୟମରେ ସଂଯୋଗ କରିବାକୁ ଚାହାଁନ୍ତି କି?
pa: ਇੰਟਰਨੈਟ ਐਕਸੈਸ ਇਸ ਸਮੇਂ ਉਪਲਬਧ ਨਹੀ ਹੈ। ਕੀ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਬ੍ਰਾਉਜ਼ਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Nie ma jeszcze dostępu do Internetu. Czy chcesz nawiązać połączenie za pomocą innej przeglądarki?
ps: انټرنټ ته لاس رسي موجود نه ده. آيا تاسو غواړﺉ چې د بل براوزر په واسطه کنکټ شئ؟
ro: Încă nu este disponibil accesul la Internet. Doriți conectarea printr-un alt navigator ?
ru: Доступ к Интернет всё ещё недоступен. Подключиться с помощью другого браузера?
si: ඉන්තටර්නෙට් ප්‍රවේශය ලබා ගැනීමට නොහැකිය. වෙනත් බ්‍රවුසරයක් මගින් සම්බන්ධතාවය ලබාගැනීමට ඔබට අවශ්‍යද ?
sl: Dostop do interneta še ni na voljo. Ali želite povezavo vzpostaviti prek drugega brskalnika?
sq: Hyrja në internet nuk është akoma e disponueshme. A doni të lidheni nëpërmjet një shfletuesi tjetër>
sr: Интернет приступ још увек није доступан. Желите ли да се повежете кроз други прегледач?
ta: இதுவரை இணைய அணுகல் கிடைக்கவில்லை. நீங்கள் வேறு உலாவி மூலம் இணைக்க விரும்புகிறீர்களா?
te: ఇంటర్నెట్ యాక్సెస్ ఇంకా లభ్యంలో లేదు. మరొక బ్రౌజర్ ద్వారా కనెక్ట్ చేయాలనుకుంటున్నారు?
th: ยังไม่สามารถเข้าใช้อินเตอร์เน็ตได้ คุณต้องการเชื่อมต่อผ่านเบราเซอร์อื่นหรือไม่
tk: Internet birikmesi entek elýeterli däl. Başga brauzer arkaly birikmek isleýärsiňizmi?
tl: Hindi pa magagamit ang access sa Internet. Nais mo bang kumonekta gamit ang ibang browser?
tr: İnternete erişilemiyor. Başka bir Web tarayıcı ile bağlanmayı denemek ister misiniz?
uk: Доступу до інтернету ще немає. Бажаєте встановити з’єднання за допомогою іншого переглядача?
ur: انٹرنیٹ رسائی اب تک دستیاب نہيں۔ کیا آپ دوسرے براؤزر کے ذریعے جڑنا چاہتے ہيں؟
zh_hk: 無法連上互聯網。是否要從其他瀏覽器連線？
zh_tw: 沒有網路連線，你要從另一個瀏覽器連線嗎？

# S_BREAM_ITEM_MODIFICATION_DENIED_MESSAGE
source: This item is read-only and cannot be modified.
af: Hierdie item is net vir lees en kan nie gewysig word nie.
as: এই আইটেমটো হৈছে কেৱল-পঢ়িবৰ বাবে আৰু সংশোধন কৰিব পৰা নাযায়৷
bg: Този елемент е само за ползване и не може да бъде изтриван.
bn: এই আইটেমটি কেবলমাত্র পাঠ্য এবং পরিবর্তন করা যায় না৷
ca: Aquest element és només de lectura i no es pot modificar.
cs: Tato položka je jen ke čtení a nelze ji změnit.
da: Dette element kan kun læses og ikke ændres.
de: Dieses Element hat den Nur-Lese-Status und kann nicht geändert werden.
el: Αυτό το στοιχείο είναι μόνο για ανάγνωση και δεν είναι δυνατή η τροποποίησή του.
es_la: Este elemento es de solo lectura y no puede ser modificado.
eu: Elementua irakurtzeko soilik da eta ezin da aldatu.
fa: اين مورد فقط خواندني است و تغيير آن ممكن نيست.
fi: Kohde on vain luku -tilassa, eikä sitä voi muokata.
gu: આ આઇટમ માત્ર વાંચવા માટે છે અને તેમાં સુધારો થઇ શકતો નથી.
hi: यह वस्तु केवल पढ़ने योग्य है और इसे संपादित नहीं किया जा सकता.
hr: Ova stavka se ne može izmijeniti jer je dopuštena samo za čitanje.
id: Item ini adalah baca-saja dan tidak dapat dihapus.
ja: このアイテムは読み取り専用のため変更できません
ka: ეს ელემენტი მხოლოდ წაკითხვადია და შეცვლა შეუძლებელია.
kk: Бұл элемент тек оқуға арналған, сондықтан оны өзгертуге болмайды.
km: ឯកសារនេះ គឺសំរាប់តែអានប៉ុណ្ណោះ ហើយមិនអាចកែប្រែបានឡើយ។
ko: 이 항목은 읽기 전용이며 수정할 수 없습니다.
lt: Šis elementas tik skaitomas ir negalima jo keisti.
lv: Šis ir tikai lasāms vienums un to nevar modificēt.
mk: Оваа ставка е непроменлива и не може се промени.
ml: ഈ ഇനം വായന-മാത്രമാണ്, പരിഷ്കരിക്കാന്‍ കഴിയില്ല.
mn: Энэ зүйлийг зөвхөн унших боломжтой бөгөөд засаж өөрчлөх боломжгүй.
nb: Denne oppføringen er låst og kan ikke endres.
nl: Dit onderdeel is alleen-lezen en kan niet worden veranderd.
or: ଏହି ଆଇଟମ୍ ପଠନ କେବଳ ଅଟେ ଏବଂ ରୂପାନ୍ତରିତ ହୋଇପାରିବ ନାହିଁ.
pa: ਇਹ ਆਈਟਮ ਤਿਆਰ ਹੈ ਅਤੇ ਇਸਨੂੰ ਮੋਡੀਫਾਈਡ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Ten element przeznaczony jest tylko do odczytu i nie można go zmodyfikować.
ps: دا شې صرف د لوستلو لپاره دې او په دې کې بدلون نه شي کيدې.
ro: Acest element este doar în citire și nu poate fi modificat.
ru: Этот элемент доступен только для чтения и не может быть удалён.
si: මෙම අයිතම රෙඩ් ඔන්ලි අයිතමක් ව. වෙනස් කිරීමට නොහැක.
sl: Element je samo za branje in ga ni mogoče spreminjati.
sq: Ky element është vetëm për lexim dhe nuk mund të modifikohet.
sr: Ова ставка је само за читање и не може да се обрише.
ta: இந்த உருப்படி வாசிக்க மட்டும் திருத்த முடியாது.
te: ఈ ఐటెమ్ చదవడానికి-మాత్రమే మరియు సవరించబడదు.
th: รายการนี้เป็นรายการแบบอ่านอย่างเดียวและไม่สามารถแก้ไขได้
tk: Bu zat diňe okamak üçin we üýtgedilip bilinmez.
tl: Ang item na ito ay read-only at hindi maaaring baguhin.
tr: Bu öğe salt okunur ve bu düzenlenemez.
uk: Цей елемент придатний лише для читання, його не можна змінювати.
ur: یہ آئیٹم صرف قابل مطالعہ ہے اور اسے تبدیل نہيں کیا جاسکتا۔
zh_hk: 這是項目是唯讀的，不能刪除。
zh_tw: 這是項目是唯讀的，不能刪除。
