Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_NUMBER_OF_ROOMS
source: %u rooms
af: %u kamers
bg: %u стаи
bn: %u টি রুম
cs: %u místností
da: %u rum
de: %u Räume
el: %u Δωμάτια
es_la: %u salones
fa: %u اتاق
fi: %u huonetta
hi: %u कमरे
hr: %u sobe
id: %u ruang
ja: %u ルーム
ka: %u ოთახი
kk: %u бөлмелері
ko: %u 방
lt: %u kamb.
lv: %u telpas
mk: %u канали
nb: %u rom
nl: %u chatruimtes
pa: %u ਰੂਮ
pl: Liczba kanałów: %u
ro: %u camere
ru: %u комнат
sr: %u соба
ta: %u அறைகள்
te: %u గదులు
th: %u ห้อง
tl: %u room
tr: %u oda
uk: %u кімнати
ur: %u رومز
zh_tw: %u 個聊天室

# S_NO_VXML
source: not available
af: nie beskikbaar nie
bg: отсъства69943
bn: উপলভ্য নেই
cs: není dostupný
da: ikke tilgængelig
de: Nicht verfügbar
el: μη διαθέσιμη
es_la: no disponible
fa: در دسترس نیست
fi: ei saatavilla
hi: उपलब्ध नहीं हैं
hr: nije dostupno
id: tidak tersedia
ja: 使用不可
ka: მიუწვდომელია
kk: қол жетімсіз
ko: 이용할 수 없음
lt: negalimas
lv: nav pieejama
mk: недостапно
nb: ikke tilgjengelig
nl: niet beschikbaar
pa: ਉਪਲਬਧ ਨਹੀਂ
pl: niedostępna
ro: indisponibil
ru: недоступно
sr: није доступно
ta: கிடைக்கவில்லை
te: అందుబాటులో లేదు
th: ไม่สามารถใช้ได้
tl: hindi magagamit
tr: Kullanılamıyor
uk: недоступний
ur: دستیاب نہیں
zh_tw: 沒空

# S_SSL_ANONYMOUS_WARNING
source: The server requested an ANONYMOUS connection, it is therefore impossible to verify the identity of the server. Is this a service that would normally be anonymous, and are you willing to send data to this anonymous server?
af: Die bediener het 'n ANONIEME verbinding versoek, dit is daarom onmoontlik om die identiteit van die bediener te bevestig. Is hierdie 'n diens wat normaalweg anoniem sou wees, en is jy bereid om data na hierdie anonieme bediener te stuur?
bg: Сървърът заяви АНОНИМНО свързване, поради което е невъзможно да се провери идентичността на сървъра. Нормално ли е тази услуга да е анонимна? Наистина ли желаете да пратите данни към този анонимен сървър?
bn: সার্ভারটি একটি বেনামী সংযোগের অনুরোধ করেছে, সুতরাং সার্ভারটির সত্ত্বা যাচাই করা অসম্ভব৷ এটি কী এমন কোনও পরিষেবা যা সাধারণত অনামী থাকে এবং আপনি এই অনামী সার্ভারটিতে ডেটা প্রেরণে উত্সাহী হন?
ca: El servidor ha sol·licitat una connexió ANÒNIMA, és per tant impossible verificar la identitat del servidor. És aquest un servei anònim normalment, i voleu enviar dades a aquest servidor anònim?
cs: Server požaduje anonymní připojení, není proto možné ověřit identitu serveru. Jste si jisti, že jde o službu požadující standardně anonymní připojení? Hodláte opravdu odeslat vaše data na anonymní server?
da: Serveren krævede en ANONYM forbindelse. Det er derfor ikke muligt at verificere serverens identitet. Er dette en tjeneste, der normalt ville være anonym, og er du villig til at sende data til denne anonyme server?
de: Der Server fordert eine ANONYME Verbindung. Es ist daher unmöglich die Identität des Servers zu überprüfen. Auch wenn dieser Dienst normalerweise nur anonym arbeitet, möchten Sie trotzdem die Daten an diesen anonymen Server schicken?
el: Ο διακομιστής ζήτησε να πραγματοποιήσει ΑΝΩΝΥΜΗ σύνδεση οπότε είναι αδύνατο να επαληθευτεί η ταυτότητα του. Πρόκειται για μια υπηρεσία που θα ήταν κανονικά ανώνυμη και επιθυμείτε να στείλετε δεδομένα σε αυτόν το διακομιστή;
es_la: El servidor ha pedido una conexión ANÓNIMA, es por lo tanto imposible verificar la identidad del servidor. ¿Es este un servicio que normalmente es anónimo, y está usted dispuesto a enviar datos a este servidor anónimo?
fa: سرور درخواست اتصال با یک سرویس بی نام را دارد، بنابراین تأیید هویت سرور ممکن نخواهد بود. آیا بی نام بودن این سرویس عادی است و یا شما مایل به ارسال داده به این سرور بی نام هستید؟
fi: Palvelin pyysi NIMETÖNTÄ yhteyttä, minkä takia on mahdotonta vahvistaa sen identiteettiä. Onko tämä palvelu, joka on normaalisti nimetön ja haluatko lähettää dataa tälle nimettömälle palvelimelle?
hi: सर्वर ने एक गुमनाम संबंध का अनुरोध किया है, इसलिए इस सर्वर की पहचान करना असंभव है। क्या यह एक ऐसी सेवा है जो सामान्यतः गुमनाम रहती है, और कया आप इस गुमनाम सर्वर को सूचना भेजने के लिए तैयार हैं?
hr: S obzirom kako poslužitelj potražuje ANONIMNO povezivanje, provjera identiteta poslužitelja nije moguća. Je li ovo usluga koja bi i inače bila anonimna, a vi ste ipak voljni poslati podatke ovom anonimnom poslužitelju?
id: Server menghendaki ada koneksi ANONIM, oleh karena itu tidak mungkin memverifikasi identitas server. Apakah layanan ini biasanya anonim, dan apakah Anda ingin mengirimkan data ke server anonim ini?
ja: サーバーが匿名での接続を要求したため、サーバーの身元を確認できません。このサービスは一般的には匿名で提供されます。この匿名サーバーにデータを送信しますか？
ka: სერვერმა ანონიმური კავშირი მოითხოვა, შედეგად სერვერის ამოცნობა შეუძლებელა. შესაძლოა მომსახურება ჩვეულებრივ ანონიმურია. ეს მომსახურება საერთოდ ანონიმურია? გსურთ მონაცემების ამ ანონიმურ სერვერზე გადაგზავნა?
kk: Сервер АНОНИМДІ қосылымды сұрады, сондықтан сервер жарамдылығын тексеру мүмкін емес. Бұл әдеттегідей анонимді бола алатын қызмет пе және деректі осы анонимді серверге жіберуді қалайсыз ба?
ko: 서버가 익명으로 연결을 요청했으므로 서버에 대해 확인할 수 없습니다. 일반적으로 익명으로 제공되는 서비스가 맞습니까? 이 익명의 서버로 데이터를 보내시겠습니까?
lt: Serveris reikalauja ANONIMINIO prisijungimo, o tai neleidžia nustatyti serverio tapatybės. Ar ši paslauga yra tokia, kad privalo būti naudojamas anonimiškumas ir ar tikrai jūs norite perduoti duomenis šiam anoniminiam serveriui?
lv: Serveris pieprasīja ANONĪMU savienojumu, tāpēc servera identitāti nevar pārbaudīt. Vai šis pakalpojums parasti ir anonīms un vai vēlaties nosūtīt datus uz šo anonīmo serveri?
mk: Серверот побара АНОНИМНА врска, па така е невозможно да се потврди идентитетот на серверот. Дали е ова сервис кој вообичаено се користи анонимно и дали се согласувате да се пратат податоци до овој анонимен сервер?
nb: Tjeneren bad om en ANONYM tilkobling, derfor er det umulig å kontrollere tjenerens identitet. Er dette en tjeneste som vanligvis ville være anonym, og er du villig til å sende data til denne anonyme tjeneren?
nl: De server wil een ANONIEME verbinding. Het is dan ook onmogelijk om de identiteit van de server te verifiëren. Is dit een dienst die normaal gesproken anoniem is, en ben je bereid gegevens te zenden naar deze anonieme server?
pa: ਸਰਵਰ ਨੇ ਕਿਸੇ ਅਗਿਆਤ ਕਨੈਕਸ਼ਨ ਲਈ ਅਨੁਰੋਧ ਕੀਤਾ, ਇਸ ਲਈ ਇੱਥੇ ਸਰਵਰ ਦੀ ਪਛਾਣ ਦੀ ਤਸਦੀਕ ਕਰਨਾ ਅਸੰਭਵ ਹੈ। ਕੀ ਇਹ ਇੱਕ ਅਜਿਹੀ ਸੇਵਾ ਹੈ ਜੋ ਆਮ ਤੌਰ ਤੇ ਅਗਿਆਤ ਹੁੰਦੀ ਹੈ, ਅਤੇ ਕੀ ਤੁਸੀਂ ਇਸ ਅਗਿਆਤ ਸਰਵਰ ਤੇ ਡੇਟਾ ਭੇਜਣ ਲਈ ਤਿਆਰ ਹੋ?
pl: Serwer wymaga połączenia ANONIMOWEGO, więc nie można przeprowadzić weryfikacji jego tożsamości. Czy ten serwis zwykle jest anonimowy i czy chcesz przesłać dane do tego anonimowego serwera?
ro: Serverul a cerut o conexiune ANONIMĂ, prin urmare nu se poate verifica identitatea serverului. Este acesta un serviciu anonim în mod normal și sunteți dispus să trimiteți date către acest server anonim ?
ru: Сервер запросил анонимное соединение, поэтому невозможно проверить подлинность сервера. Вы уверены, что данный сервис обычно анонимный, и хотите отправить данные этому анонимному сервису?
sl: Strežnik je zahteval ANONIMNO povezavo, zato ni mogoče preveriti identitete strežnika. Ali je to storitev, ki je običajno anonimna, in ali ste pripravljeni poslati podatke temu anonimnemu strežniku?
sr: Сервер захтева АНОНИМНУ везу, па је зато немогуће идетнтификовати сервер. Да ли би требало да је овај сервер анониман и желите ли да пошаљете податке анонимном серверу?
ta: ஒரு அறியப்படாத இணைப்பை சர்வர் கோரியுள்ளது, எனவே சர்வரின் அடையாளத்தைக் கண்டறிய முடியாது. இது இயல்பாகவே அறியப்படாத சேவையா அல்லது இந்த அறியப்படாத சேவைக்கு செய்தி அனுப்ப நீங்கள் விரும்புகிறீர்களா?
te: ఒక ANONYMOUS కనెక్షన్‌ను సర్వర్ అభ్యర్థించింది, కనుక సర్వర్ యొక్క గుర్తింపును ధ్రువీకరించడం అసాధ్యం. ఈ సర్వీసు సాధారణంగా తెలియనిదిగా ఉంటుందా మరియు ఈ తెలియని సర్వర్‌కు డేటాను పంపాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా?
th: เซิร์ฟเวอร์ร้องขอการเชื่อมต่อแบบ Anonymous จึงไม่สามารถตรวจสอบข้อมูลระบุตัวตนของเซิร์ฟเวอร์ได้ ปกติแล้วบริการนี้เป็นแบบ Anonymous หรือไม่ และคุณเต็มใจส่งข้อมูลไปยังเซิร์ฟเวอร์ Anonymous หรือไม่
tl: Humiling ang server ng ANONYMOUS na koneksyon, kung kaya imposibleng matiyak ang pagkakakilanlan ng server. Serbisyo ba ito na karaniwang anonymous, at handa ka bang magpadala ng data sa anonymous na server na ito?
tr: Sunucu ANONİM bağlantı istedi, bu yüzden sunucunun kimliğini onaylamak mümkün değil. Bu normalde anonim bir hizmet midir ve bu anonim sunucuya veri göndermek istiyor musunuz ?
uk: Сервер надіслав запит щодо АНОНІМНОГО з'єднання, тому неможливо перевірити ідентичність сервера. Чи ця служба зазвичай анонімна та чи бажаєте ви надсилати дані до цього анонімного сервера?
ur: سرور نے ایک گمنام کنکشن کی درخواست کی ہے، اس لئے سرور کی شناخت کی تصدیق کرنا ناممکن ہے۔ کیا یہ ایسی خدمت ہےجو عام طور پر گمنام ہوگی اور آپ اس گمنام سرور کو ڈیٹا بھیجنے کے لئے تیار ہیں؟
zh_hk: 伺服器要求匿名連線，因此不可能驗證伺服器的識別碼。這項服務通常是否已匿名？您是否願意將數據傳送到此匿名伺服器？
zh_tw: 這個主機要求匿名連線，無法驗證主機身份。請問這個主機一向都是匿名的，同時你也願意傳送資料到這個匿名主機嗎？

# S_SSL_LOW_ENCRYPTION_WARNING
source: This site is using an outdated encryption method which is no longer classified as secure. It cannot sufficiently protect sensitive data. Do you wish to continue?
af: Hierdie werf gebruik 'n verouderde enkripsiemetode wat nie langer as veilig geklassifiseer is nie. Dit kan sensitiewe data nie doeltreffend beskerm nie. Wil jy voortgaan?
bg: Този сайт използва остарял метод за криптиране, който днес се смята за несигурен. С него поверителните данни не са достатъчно добре защитени. Искате ли да продължите?
bn: এই সাইটটি একটি বাইরের তারিখের পদ্ধতি ব্যবহার করছে, এটি সুরক্ষিত হিসাবে আর শ্রেণিবদ্ধ নয়৷ এটি পর্যাপ্ত পরিমাণে সংবেদনশীল ডেটার সুরক্ষা দিতে পারে না৷ আপনি কি চালিয়ে যেতে চান?
ca: Aquest lloc està utilitzant un mètode de xifratge antiquat i actualment classificat com a insegur. No pot protegir suficientment les dades privades. Voleu continuar?
cs: Toto místo používá zastaralou metodu šifrování, která dnes již není považována za bezpečnou. Tato metoda nemusí zajistit dostatečnou ochranu vašich dat. Chcete přesto pokračovat?
da: Dette websted anvender en forældet krypteringsmetode, der ikke længere anses som sikker. Den kan ikke tilstrækkeligt beskytte følsom data. Ønsker du at fortsætte?
de: Diese Website benutzt eine überholte Verschlüsselung, die nicht mehr als sicher eingestuft wird. Sensible Daten können dadurch nicht ausreichend geschützt werden. Trotzdem fortfahren?
el: Αυτή η τοποθεσία χρησιμοποιεί μια παλιά μέθοδο κρυπτογράφησης, που θεωρείται πλέον μη ασφαλής. Δεν μπορεί να προστατεύσει επαρκώς τυχόν ευαίσθητα δεδομένα. Θέλετε να συνεχίσετε;
es_la: Este sitio utiliza un método de cifrado anticuado que ya no se considera seguro. No brinda suficiente protección para los datos confidenciales. ¿Desea continuar?
fa: این سایت از یک روش قدیمی رمزگذاری استفاده می کند که دیگر بعنوان یک روش امن محسوب نمی شود. این روش به اندازه کافی نمی تواند داده های حساس را محافظت کند. ادامه می دهید؟
fi: Sivusto käyttää vanhentunutta salaustapaa, joka luokitellaan nykyisin turvattomaksi. Se ei pysty suojaamaan arkaluonteista dataa riittävän hyvin. Haluatko jatkaa?
hi: यह जाल-स्थल एक परानी पड़ चुकी कूटलेखन विधि काम में ला रहा है जिसे अब सुरक्षित नहीं माना जाता है। यह संवेदनशील सूचनाओं की भली-भांति रक्षित नहीं कर सकता है। क्या आप जारी रखना चाहते हैं?
hr: Ova lokacija upotrebljava zastarjeli način šifriranja koji se više ne klasificira kao osiguranim. Ovaj način ne može zadovoljavajuće zaštititi osjetljive podatke. Želite li nastaviti?
id: Situs ini menggunakan metode enkripsi kuno yang tidak lagi dianggap aman. Metode ini tidak cukup melindungi data yang sensitif. Anda ingin melanjutkan?
ja: このサイトは安全であるとはもはや分類されない古い暗号化方式を使用しています。重要な情報を保護するには不十分と言えます。このまま操作を続けますか？
ka: საიტი შიფრირების მოძველებულ მეთოდს იყენებს, რაც ამჟამად საკმარისად უსაფრთხოდ არ ითვლება. ამ მეთოდს მნიშვნელოვანი ინფორმაციის საკმარისად დაცვა არ შეუძლია. გსურთ გაგრძელება?
kk: Бұл сайт ескірген шифрлау әдісін қолданатындықтан қауіпсіз ретінде санатталмайды. Құпия деректерді тиімді қорғай алмайды. Жалғастыруды қалайсыз ба?
ko: 이 사이트는 불안전한 것으로 분류된 구식 암호화 방법을 사용하고 있으며, 민감한 일부 데이터를 보호하지 못할 수 있습니다. 계속 하시겠습니까?
lt: Ši svetainė naudoja pasenusį šifravimo metodą, kuris nebelaikomas saugiu. Jis negali pakankamai apsaugoti neskelbtinų duomenų. Ar norite tęsti?
lv: Šī vietne izmanto novecojušu šifrēšanas metodi, ko vairs neklasificē kā drošu. Tā nevar pietiekami aizsargāt sensitīvus datus. Vai vēlaties turpināt?
mk: Овој сајт користи застарен енкрипциски метод кој веќе се смета за небезбеден. Тој не обезбедува доволна заштита на осетливи податоци. Дали сакате да продолжите?
nb: Dette nettstedet bruker en gammel krypteringsmetode som nå regnes for usikker. Følsomme data kan ikke beskyttes tilstrekkelig. Ønsker du å fortsette?
nl: Deze site gebruikt een verouderde versleutelingsmethode, die als onveilig wordt aangemerkt. Het kan gevoelige gegevens niet voldoende beschermen. Wil je doorgaan?
pa: ਇਹ ਸਾਈਟ ਇੱਕ ਪੁਰਾਣੀ ਏਨਕ੍ਰਿਪਸ਼ਨ ਵਿਧੀ ਦਾ ਉਪਯੋਗ ਕਰ ਰਹੀ ਹੈ ਇਸ ਨੂੰ ਹੁਣ ਸੁਰੱਖਿਅਤ ਦੇ ਰੂਪ ਵਿੱਚ ਸ਼੍ਰੇਣੀਬੱਧ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਇਹ ਸੰਵੇਦਨਸ਼ੀਲ ਡੇਟਾ ਨੂੰ ਪੂਰੀ ਤਰ੍ਹਾਂ ਰੱਖਿਅਤ ਨਹੀਂ ਕਰ ਸਕਦੀ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Witryna używa starej metody szyfrowania, która nie jest obecnie uznawana za bezpieczną i nie może wystarczająco chronić przesyłanych danych. Czy chcesz kontynuować?
ro: Acest sait folosește o metodă de criptare depășită, care nu mai este clasificată ca securizată. Aceasta nu poate proteja suficient datele sensibile. Doriți să continuați ?
ru: Сайт использует устаревший метод шифрования, который уже считается небезопасным и не может надёжно защитить критичные данные. Продолжить?
sl: To mesto uporablja zastareli način šifriranja, ki ne velja več za varnega. Ne zagotavlja zadostne zaščite za občutljive podatke. Želite nadaljevati?
sr: Овај сајт користи застарео начин шифровања који се више не сматра безбедним, па не може да заштити осетљиве податке. Желите ли да наставите?
ta: இந்த தளம் ஒரு காலாவதியான குறியாக்க முறையைப் பயன்படுத்துகிறது, இது இப்போது பாதுகாப்பானது என்று அறியப்படவில்லை. இது போதுமான அளவு முக்கிய தரவுகளைப் பாதுகாக்கிறது. தொடர விரும்புகிறீர்களா?
te: ఇక సురక్షితంగా వర్గీకరించలేని ఒక పాత ఎన్‌క్రిప్షన్ పద్ధతిని ఈ సైట్ ఉపయోగిస్తోంది. సున్నితమైన డేటాను తగిన విధంగా ఇది రక్షించలేదు. మీరు కొనసాగాలని అనుకుంటున్నారా?
th: ไซต์นี้ใช้วิธีการเข้ารหัสที่เลิกใช้แล้ว ซึ่งเป็นวิธีการที่ไม่ปลอดภัย วิธีการนี้ไม่เพียงพอสำหรับการปกป้องข้อมูลที่ละเอียดอ่อน คุณต้องการดำเนินการต่อไปหรือไม่
tl: Gumagamit ang site na ito ng lumang paraan ng encryption na hindi na inuuri na secure. Hindi nito lubos na mapoprotektahan ang sensitibong data. Nais mo bang magpatuloy?
tr: Bu site, artık güvenli kabul edilmeyen eski bir şifreleme yöntemi kullanıyor. Bu yöntem hassas verilerinizi korumak için yeterli değildir. Devam etmek istiyor musunuz?
uk: Цей сайт використовує застарілий метод шифрування, що на тепер вважається небезпечним. Він не може достатньо захистити дані. Чи бажаєте ви продовжувати?
ur: یہ سائٹ انکریپشن کا ایک پرانا طریقہ استعمال کررہی ہے جس کی درجہ بندی اب محفوظ کے طور پر نہیں کی جاتی ہے۔ یہ حساس ڈیٹا کی کافی حدتک حفاظت نہیں کرسکتی۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_hk: 此網站當前使用的是不再屬於安全類別的過時的加密方法。這種方法無法充分保護敏感數據。您是否要繼續？
zh_tw: 這個網站使用一個過時、現在已經被認為是不安全的加密方式。這個加密方式無法有效地保護敏感資料，你要繼續嗎？

# S_SSL_LOW_ENCRYPTION_TITLE
source: Low encryption level
af: Lae enkripsievlak
bg: Ниско ниво на криптиране
bn: স্বল্প এনক্রিপশন স্তর
ca: Nivell de xifratge baix
cs: Nízká úroveň šifrování
da: Lavt krypteringsniveau
de: Geringe Verschlüsselungsstufe
el: Χαμηλό επίπεδο κρυπτογράφησης
es_la: Nivel de codificación Bajo
fa: سطح رمزگذاری کم
fi: Matala tietoturvataso
hi: निम्न कूटलेखन स्तर
hr: Niska razina šifriranja
id: Tingkat enkripsi rendah
ja: 暗号化レベル: 弱
ka: შიფრირების დაბალი დონე
kk: Шифрлаудың төмен деңгейі
ko: 낮은 암호화 수준
lt: Žemas šifravimo lygmuo
lv: Zems šifrēšanas līmenis
mk: Ниско ниво на енкрипција
nb: Lavt krypteringsnivå
nl: Laag beveiligingsniveau
pa: ਘੱਟ ਏਨਕ੍ਰਿਪਸ਼ਨ ਸਤਰ
pl: Niski poziom szyfrowania
ro: Nivel de criptare scăzut
ru: Низкий уровень шифрования
sl: Nizka raven šifriranja
sr: Низак ниво шифровања
ta: குறைந்த குறியாக்க நிலை
te: స్వల్ప ఎన్‌క్రిప్షన్ స్థాయి
th: ระดับการเข้ารหัสที่ปลอดภัยต่ำ
tl: Mababang antas ng encryption
tr: Düşük şifreleme düzeyi
uk: Низький рівень шифрування
ur: انکریپشن کی کم سطح
zh_hk: 低加密等級
zh_tw: 低加密等級

# S_BREW_ON
source: On
es_la: Activado

# S_BREW_OFF
source: Off
es_la: Desactivado

# S_BREW_IMAGES
source: images
es_la: Imágenes

# S_BUTTON_TEXT_PANELS
source: Panels
af: Panele
bg: Панели
bn: প্যানেলস
cs: Panely
da: Paneler
de: Paneele
el: Πινακίδες
es_la: Paneles
fa: صفحه ها
fi: Paneelit
hi: फलक
hr: Okna
id: Panel
ja: パネル
ka: პანელები
kk: Тақталар
ko: 패널
lt: Skydeliai
lv: Paneļi
mk: Панели
nb: Paneler
nl: Panelen
pa: ਪੈਨਲ
pl: Panele
ro: Panouri
ru: Панели
sr: Панели
ta: பேனல்கள்
te: ప్యానెల్‌లు
th: แผง
tl: Mga Panel
tr: Paneller
uk: Панелі
ur: پینل
zh_tw: 頁面

# S_EZX_DELETE_ALL_ITEMS
source: All
bg: Всички
cs: Vše
da: Alle
de: Alle
el: Όλα
es_la: Todos
fi: Kaikki
id: Semua
ja: すべて
ko: 모두
nb: Alle
nl: Alles
pl: Wszystko
ru: Все
tr: T ümü
zh_tw: 全部

# S_EZX_EMPTY_TITLE_OR_ADDRESS
source: Empty title or address
bg: Липсва заглавие или адрес
cs: Chybějící jméno či adresa
da: Tom titel eller adresse
de: Titel oder Adresse leer
el: Κενός τίτλος ή διεύθυνση
es_la: Nombre o dirección vacía
fi: Tyhjä otsikko tai osoite
id: Alamat atau judul kosong
ja: タイトルまたはアドレスが入力されていません
ko: 빈 제목 또는 주소
nb: Mangler tittel eller adresse
nl: Geen titel of adres
pl: Brak nazwy lub adresu
ru: Нет адреса или темы
tr: Başlık veya adres boş
zh_tw: 空白的標題或位址欄

# S_EZX_DELETE_ITEMS
source: Delete items:
bg: Изтриване на:
cs: Položky ke smazání:
da: Slet elementer:
de: Lösche Obj.:
el: Διαγραφή αντικειμένων:
es_la: Eliminar elementos:
fi: Poista kohdat:
id: Hapus item:
ja: 項目を削除:
ko: 항목 삭제:
nb: Slett oppføringer:
nl: Verwijderen:
pl: Usuń elementy:
ru: Удалить элементы:
tr: Öğeleri sil:
zh_tw: 刪除項目:

# S_EZX_FAILED_TO_DELETE_HISTORY_ITEM
source: Failed to delete history item
bg: Неуспех при триене на елемент от историята
cs: Nepodařilo se vymazat položku historie
da: Sletning af historik-element mislykkedes
de: Konnte Eintrag im Verlauf nicht löschen
el: Αδυναμία διαγραφής εγγραφής ιστορικού
es_la: Falla al eliminar elemento del historial
fi: Sivuhistorian kohdan poistaminen epäonnistui
id: Gagal menghapus riwayat
ja: 履歴項目の削除に失敗しました
ko: 방문목록 항목을 삭제하는 데 실패했습니다.
nb: Kunne ikke slette historikkoppføring
nl: Kan geschiedenis-item niet verwijderen
pl: Usunięcie elementu historii nie powiodło się
ru: Ошибка удаления элемента истории
tr: Geçmiş öğesi silinemiyor
zh_tw: 刪除歷史紀錄項目時失敗

# S_EZX_PLAY_SOUNDS
source: Play page sounds
bg: Звук в страниците
cs: Přehrávat zvuky stránky
da: Afspil sidelyde
de: Sounds auf Seiten zulassen
el: Παίξε ήχους σελίδας
es_la: Reproducir sonidos de la página
fi: Toista sivun äänet
id: Mainkan suara di halaman ini
ja: ページのサウンドを鳴らす
ko: 페이지에서 사운드 작동
nb: Tillat lyd fra sider
nl: Paginageluid aan
pl: Odtwarzaj dźwięki stron WWW
ru: Воспроизводить звуки
tr: Sayfadaki sesleri çal
zh_tw: 播放頁面中的音效

# S_EZX_SHOW_ANIMATIONS
source: Show animations
bg: Анимация
cs: Zobrazit animace
da: Vis animationer
de: Gif-Animationen
el: Εμφάνιση κίνησης εικόνων
es_la: Mostrar animaciones
fi: Näytä animaatiot
id: Tampilkan animasi
ja: アニメーションの表示
ko: 애니메이션 표시
nb: Vis animasjoner
nl: Animaties tonen
pl: Wyświetlaj animacje
ru: Показывать анимацию
tr: Canlandırmaları göster
zh_tw: 顯示動畫

# S_EZX_SET_TO_HOMEPAGE
source: Set to home page
bg: Страницата бе зададена за начална
cs: Domovská stránka nastavena
da: Sat som startside
de: Als Startseite festgelegt
el: Ορισμός ως αρχικής σελίδας
es_la: Configurar como página inicial
fi: Aseta kotisivuksi
id: Jadikan halaman depan
ja: ホームページに設定
ko: 홈 페이지로 설정
nb: Satt som hjemmeside
nl: Als startpagina instellen
pl: Ustaw jako stronę główną
ru: Установка домашней страницы
tr: Başlangıç sayfası olarak ayarla
zh_tw: 已設定為首頁

# S_EZX_CONNECTING
source: Connecting
af: Koppel tans
as: সংযোগ হৈ আছে
bg: Свързване
bn: সংযোগ হচ্ছে
ca: S'està connectant
cs: Připojuji se
da: Opretter forbindelse
de: Verbinde
el: Γίνεται σύνδεση
es_la: Conectando
eu: Konektatzen
fa: درحال اتصال
fi: Muodostaa yhteyttä
gu: જોડે છે
hi: कनेक्ट हो रहे हैं
hr: Povezivanje u tijeku
id: Menghubungkan
ja: 接続中
ka: ვუკავშირდები
kk: Қосылуда
km: ការតភ្ជាប់
ko: 연결중
lt: Jungiamasi
lv: Savienojas
mk: Се поврзувам
ml: ബന്ധപ്പെടുന്നു
mn: Холбогдож байна
nb: Kobler opp
nl: Verbinden
or: ସଂଯୋଗ କରୁଛି
pa: ਕਨੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Łączenie
ps: کنکټ کېږي
ro: Conectare
ru: Подключение
si: සම්බන්ධ වෙමින්
sl: Vzpostavljanje povezave
sq: Po lidhet
sr: Повезивање
ta: இணைக்கிறது
te: కనెక్ట్ అవుతోంది
th: กำลังเชื่อมต่อ
tk: Birikýär
tl: Kumokonekta
tr: Bağlanıyor
uk: З’єднання
ur: جوڑ رہا ہے
zh_hk: 連線
zh_tw: 正在連線

# S_EZX_EMPTY_WINDOW
source: Empty window
bg: Празен прозорец
cs: Prázdné okno
da: Tomt vindue
de: Fenster leeren
el: Άδειο παράθυρο
es_la: Ventana vacía
fi: Tyhjä ikkuna
id: Kosongkan Jendela
ja: 空白のウィンドウ
ko: 빈 창
nb: Tomt vindu
nl: Leeg venster
pl: Pusta
ru: Пустое окно
tr: Boş sayfa
zh_tw: 空白視窗
