Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_AUTH_NAME_LABEL
source: Username
af: Gebruikernaam
as: ব্যৱহাৰকাৰীৰ নাম
bg: Потребител
bn: ব্যবহারকারীর নাম
ca: Nom d'usuari
cs: Přihlašovací jméno
cy: Enw defnyddiwr
da: Brugernavn
de: Benutzername
el: Χρήστης
es_la: Nombre de usuario
eu: Erabiltzailearen izena
fa: نام کاربر
fi: Käyttäjänimi
gu: યુઝરનેમ (વપરાશકર્તાનું નામ)
hi: प्रयोक्तानाम
hr: Kor. ime
id: Nama pengguna
ja: ユーザー名
ka: მომხმარებლის სახელი
kk: Пайдаланушы аты
km: ឈ្មោះអ្នកប្រើ
ko: 사용자 이름
lt: Naudotojo vardas
lv: Lietotājvārds
mk: Корисничко име
ml: ഉപയോക്തൃനാമം
mn: Хэрэглэгчийн нэр
nb: Brukernavn
nl: Gebruikersnaam
or: ଉପଭୋକ୍ତା ନାମ
pa: ਯੂਜ਼ਰ ਨਾਂ
pl: Użytkownik
ps: د استعمالوونکي نوم
ro: Nume de utilizator
ru: Имя пользователя:
si: භාවිතනාමය
sl: Uporabniško ime
sq: Emri i përdoruesit
sr: Корисничко име
ta: பயனர்பெயர்
te: యూజర్‌పేరు
th: ชื่อผู้ใช้
tk: Ulanyjynyň ady
tr: Kullanıcı
uk: Користувач
ur: صارف نام
zh_hk: 使用者名稱
zh_tw: 使用者名稱

# DI_IDM_AUTH_NAME_SHORT_LABEL
source: Username
af: Gebruikernaam
bn: ব্যবহারকারীর নাম
cs: Př.jméno
da: Brugernavn
el: Όνομα χρήστη
es_la: Usuario
fi: Käyttäjänimi
hi: प्रयोक्तानाम
hr: Kor. ime
ja: ユーザー名
ko: 사용자 이름
lt: Naudotojo vardas
nb: Brukernavn
nl: Gebr.naam
pa: ਯੂਜ਼ਰ ਨਾਂ
pl: Użytkownik
ro: Utilizator
ru: Имя пользователя:
ta: பயனர்பெயர்
te: యూజర్‌పేరు
th: ชื่อผู้ใช้
tr: Kullanıcı adı
zh_tw: 使用者名稱

# DI_IDM_AUTH_PASSWORD_LABEL
source: Password
af: Wagwoord
as: পাছৱৰ্ড
bg: Парола
bn: পাসওয়ার্ড
ca: Contrasenya
cs: Heslo
cy: Cyfrinair
da: Adgangskode
de: Passwort
el: Κωδικός
es_la: Contraseña
eu: Pasahitza
fa: رمز عبور
fi: Salasana
gu: પાસવર્ડ
hi: पासवर्ड
hr: Lozinka
id: Kata sandi
ja: パスワード
ka: პაროლი
kk: Кілтсөз
km: ពាក្យសំងាត់
ko: 비밀번호
lt: Slaptažodis
lv: Parole
mk: Лозинка
ml: രഹസ്യവാക്ക്
mn: Нууц үг
nb: Passord
nl: Wachtwoord
or: ପାସ୍‌ୱାର୍ଡ
pa: ਪਾਸਵਰਡ
pl: Hasło
ps: پاس ورډ
ro: Parolă
ru: Пароль:
si: රහස්වචනය
sl: Geslo
sq: Fjalëkalimi
sr: Лозинка
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tk: Parol
tr: Parola
uk: Пароль
ur: پاس ورڈ
zh_hk: 密碼
zh_tw: 密碼

# DI_IDM_AUTH_PASSWORD_SHORT_LABEL
source: Password
af: Wagwoord
bn: পাসওয়ার্ড
cs: Heslo
da: Kodeord
de: Passwort
el: Συνθηματικό
es_la: Contraseña
fi: Salasana
hi: पासवर्ड
hr: Lozinka
ja: パスワード
ko: 비밀번호
lt: Slaptažodis
nb: Passord
nl: Wachtwrd
pa: ਪਾਸਵਰਡ
pl: Hasło
ro: Parolă
ru: Пароль:
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
th: รหัสผ่าน
tr: Parola
zh_tw: 密碼

# DI_IDM_LBL_SUBMITWARNING
source: Submission Warning
af: Indieningswaarskuwing
bg: Предупреждение преди пращане
bn: জমা সতর্কতা
cs: Upozornění před odesláním
cy: Rhybudd cyflwyno
da: Advarsel ved afsendelse
de: Übertragungs-Warnung
el: Προειδοποίηση Αποστολής
es_la: Advertencia del envío
fa: هشدارارسال
fi: Lähetysvaroitus
hi: प्रेषण चेतावनी
hr: Upozorenje obrasca
id: Peringatan pengiriman
ja: 送信の警告
ka: გადაგზავნის გაფრთხილება
kk: Жіберу ескертуі
ko: 보내기 경고
lt: Perspėjimas prieš išsiunčiant
lv: Brīdinājums par iesniegšanu
mk: Предупредување за поднесување
nb: Advarsel
nl: Waarschuwing bij inzenden
pa: ਪ੍ਰਸਤੁਤ ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: Avertisment de trimitere
ru: Предупреждение об отправке
sr: Упозорење посношења
ta: சமர்ப்பித்தல் எச்சரிக்கை
te: నివేదన హెచ్చరిక
th: คำเตือนการส่ง
tl: Babala sa Pagsumite
tr: Gönderim Uyarısı
uk: Попередження про надсилання
ur: جمع کرانے تنبیہہ
zh_tw: 傳送資料警告

# DI_IDM_GRP_DFLTBROWSER
source: Use Opera as default web browser
af: Gebruik Opera as verstek webblaaier
bg: Ползване на Opera като браузър по подразбиране
bn: Operaকে ডিফল্ট ব্রাউজার হিসাবে ব্যবহার করুন
cs: Výchozí prohlížeč
da: Brug Opera som standardvalgt webbrowser
de: Opera als Standardwebbrowser verwenden
el: Χρήση της Opera ως προεπιλεγμένου προγράμματος περιήγησης web
es_la: Usar Opera como el navegador preferido
fa: از Opera بعنوان مرورگر وب پیش فرض استفاده کنید
fi: Käytä Operaa oletusselaimena
hi: Opera को डिफ़ॉल्ट वेब ब्राउज़र के रूप में उपयोग करें
hr: Koristi Operu kao zadani web-preglednik
id: Jadikan Opera sebagai browser bawaan
ja: Opera を標準ウェブブラウザに設定
ka: გამოიყენეთ Opera მთავარ ბრაუზერად
kk: Opera веб-браузерін әдепкідей пайдаланыңыз.
ko: Opera를 기본 웹브라우저로 사용
lt: Naudoti Opera kaip pagrindinę interneto naršyklę
lv: Izmantot lietojumprogrammu Opera kā noklusējuma pārlūkprogrammu
mk: Користи Opera како стандарден веб прелистувач
nb: Bruk Opera som standard nettleser
nl: Opera als standaard webbrowser gebruiken
pa: Opera ਨੂੰ ਡਿਫੌਲਟ ਵੈਬ ਬ੍ਰਾਉਜ਼ਰ ਦੇ ਰੂਪ ਵਿੱਚ ਵਰਤੋ
pl: Używaj Opery jako domyślnej przeglądarki internetowej
ro: Utilizare Opera ca navigator web implict
ru: Использовать Opera как браузер по умолчанию
sr: Користи Opera као основни Веб прегледач
ta: Opera வை இயல்புநிலை வலை உலாவியாகப் பயன்படுத்தவும்
te: Operaను డిఫాల్ట్ వెబ్ బ్రౌజర్‌లా ఉపయోగించు
th: ใช้ Opera เป็นเว็บเบราเซอร์ดีฟอลต์
tl: Gamitin ang Opera bilang default na web browser
tr: Opera'yı varsayılan Web tarayıcısı olarak kullan
uk: Використовувати Opera, як типовий переглядач
ur: Opera کو اصل براؤزر کے طور پر استعمال کریں
zh_tw: 將 Opera 設為預設瀏覽器

# DI_IDM_LBL_DFLTBROWSER
source: Opera is not set as the default web browser on your computer. Would you like to use Opera as your default application for viewing webpages?
af: Opera is nie as die verstek webblaaier op jou rekenaar gestel nie. Wil jy Opera as jou verstek toepassing vir die besigtiging van webbladsye gebruik?
bg: Opera не е браузърът по подразбиране за този компютър. Искате ли Opera да е обичайното ви приложение за разглеждане на уеб страници?
bn: Opera আপনার কম্পিউটারে ডিফল্ট ওয়েব ব্রাউজার হিসাবে সেট হওয়া নেই৷ আপনি কি Operaকে আপনার ডিফল্ট অ্যাপ্লিকেশন হিসাবে ওয়েবপৃষ্ঠাগুলি দেখার জন্য ব্যবহার করতে চান?
cs: Opera není nastavena jako výchozí webový prohlížeč. Chcete ji nastavit jako výchozí prohlížeč webových stránek?
da: Opera er ikke sat til at være standardvalgt webbrowser på din computer. Vil du bruge Opera som dit standardvalgte program til at fremvise websider?
de: Opera ist nicht der Standard-Webbrowser auf Ihrem Rechner. Möchten Sie Opera als Ihren Standard-Webbrowser für Internetinhalte verwenden?
el: Η Opera δεν είναι το προεπιλεγμένο πρόγραμμα περιήγησης web στον υπολογιστή σας. Θέλετε να την χρησιμοποιήσετε ως προεπιλεγμένη εφαρμογή για την προβολή ιστοσελίδων;
es_la: Opera no es el navegador predeterminado en su computador. ¿Desea usar Opera como su aplicación preferida para ver páginas Web?
fa: Opera بعنوان مرورگر وب پیش فرض در رایانه شما تنظیم نشده است. آیا می خواهید از Opera بعنوان برنامه پیش فرض برای مشاهده صفحه های وب استفاده کنید؟
fi: Opera ei ole tietokoneen oletusselain. Haluatko käyttää Operaa web-sivujen oletussovelluksena?
hi: आपके कंप्यूटर में Opera को डिफ़ॉल्ट वेब ब्राउज़र के रूप में सेट नहीं किया गया है। वेब पृष्ठों को देखने के लिए क्या आप Opera को डिफ़ॉल्ट प्रोग्राम के रूप में उपयोग करना चाहते हैं?
hr: Opera nije postavljena kao zadani web-preglednik na vašem računalu. Želite li da Opera bude vaša osnovna aplikacija za pregledavanje internetskog sadržaja?
id: Opera belum diatur sebagai browser bawaan di komputer Anda. Apakah Anda ingin menjadikan browser Opera sebagai program bawaan untuk membuka halaman web?
ja: Opera は標準のウェブブラウザとして設定されていません。 Opera を標準でウェブページを閲覧するためのアプリケーションとして設定しますか？
ka: თქვენს კომპიუტერზე Opera მთავარი ბრაუზერი არ არის. გნებავთ ვებგვერდების მნახველ მთავარ პროგრამად Opera გამოიყენოთ?
kk: Компьютеріңізге Opera веб-браузері әдепкі ретінде орнатылмаған. Opera браузерін веб-беттерді көру үшін әдепкі бағдарлама ретінде пайдаланғыңыз келе ме?
ko: Opera가 기본 브라우저로 설정되어 있지 않습니다. 인터넷을 열 때 Opera를 기본 브라우저로 사용하시겠습니까?
lt: Opera nėra nustatyta kaip numatytoji naršyklė jūsų kompiuteryje. Ar norėtumėte naudoti Opera kaip numatytąją programą peržiūrėti tinklalapius?
lv: Lietojumprogramma Opera nav iestatīta kā noklusējuma tīmekļa pārlūkprogramma jūsu datorā. Vai vēlaties izmantot lietojumprogrammu Opera kā savu noklusējuma lietojumprogrammu tīmekļa lapu skatīšanai?
mk: Opera не е поставен како стандарден веб прелистувач на вашиот компјутер. Дали би сакале Opera да се користи како стандардна аплцикација за прелистување на веб страници?
nb: Opera er ikke satt som standard nettleser på din maskin. Vil du bruke Opera som ditt standardprogram for visning av nettsider?
nl: Opera is niet ingesteld als de standaard webbrowser op je computer. Wil je Opera gebruiken als standaardprogramma voor het bekijken van webpagina's?
pa: ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਤੇ Opera ਡਿਫੌਲਟ ਵੈਬ ਬ੍ਰਾਉਜ਼ਰ ਦੇ ਰੂਪ ਵਿੱਚ ਸੈਟ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੀ ਤੁਸੀਂ ਵੈਬਪੰਨਿਆਂ ਨੂੰ ਦੇਖਣ ਲਈ Opera ਦਾ ਉਪਯੋਗ ਆਪਣੇ ਡਿਫੌਲਟ ਐਪਲੀਕੇਸ਼ਨ ਦੇ ਰੂਪ ਵਿੱਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Opera nie jest domyślną przeglądarką internetową. Czy chcesz, aby Opera była domyślną aplikacją do przeglądania stron internetowych?
ro: Opera nu este desemnat ca navigator web implicit pe acest calculator. Doriți ca Opera să devină aplicația implicită pentru vizualizarea paginilor web ?
ru: Opera не установлена как веб-браузер по умолчанию на вашем компьютере. Определить Opera как приложение по умолчанию для просмотра веб-страниц?
sr: Opera није постављена као основни Веб прегледач на Вашем рачунару. Желите ли да користите Opera као основну апликацију за гледање Веб страна?
ta: உங்கள் கணினியில் இயல்புநிலை வலை உலாவியாக Opera அமைக்கப்படவில்லை. வலைப்பக்கங்களைக் காண்பதற்கான இயல்புநிலை பயன்பாடாக Opera -ஐ பயன்படுத்த விரும்புகிறீர்களா?
te: మీ కంప్యూటర్‌లో డిఫాల్ట్ వెబ్ బ్రౌజర్‌గా Opera అమర్చబడలేదు. వెబ్ పేజీలను చూసేందుకు డిఫాల్ట్ అప్లికేషన్‌గా మీరు Operaను ఉపయోగించేందుకు ఇష్టపడుతున్నారా?
th: Opera ไม่ได้ถูกตั้งค่าเป็นเบราเซอร์ดีฟอลต์บนคอมพิวเตอร์ของคุณ คุณต้องการใช้ Opera เป็นแอปพลิเคชันดีฟอลต์สำหรับการดูเว็บเพจหรือไม่
tl: Hindi nakatakda ang Opera bilang default na web browser sa iyong computer. Nais mo bang gamitin ang Opera bilang iyong default na application para sa pagtingin ng mga webpage?
tr: Opera işletim sisteminizin varsayılan Web tarayıcısı olarak ayarlanmamış. Web sayfaları için, Opera'nın varsayılan tarayıcı olarak ayarlanmasını ister misiniz?
uk: Opera не є типовим переглядачем Тенет на вашому комп’ютері. Чи бажаєте ви користуватися Opera як типовою програмою для перегляду веб-сторінок?
ur: آپ کے کمپیوٹر پر Opera اصل براؤزر کے طور پر متعین نہیں ہے۔ . کیا آپ ویب صفحات کا معائںہ کرنے کے لئے Opera کو اپنا اصلی براؤزر بنانا چاہتے ہیں؟
zh_tw: Opera 不是目前電腦預設的瀏覽器。 你要將 Opera 設為預設的網頁瀏覽器嗎？

# DI_IDYES
source: Yes
af: Ja
as: হয়
bg: Да
bn: হ্যাঁ
ca: Sí
cs: Ano
cy: Iawn
da: Ja
de: Ja
el: Ναι
es_la: Sí
eu: Bai
fa: بله
fi: Kyllä
gu: હા
hi: हां
hr: Da
id: Ya
ja: はい
ka: კი
kk: Иә
km: បាទ
ko: 예
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mn: Тийм
nb: Ja
nl: Ja
or: ହଁ
pa: ਹਾਂ
pl: Tak
ps: هو
ro: Da
ru: Да
si: ඔව්
sl: Da
sq: Po
sr: Да
ta: ஆம்
te: అవును
th: ใช่
tk: Hawa
tl: Oo
tr: Evet
uk: Так
ur: ہاں
zh_hk: 是
zh_tw: 是

# DI_IDM_ASK_UPLOAD_VALIDATE_GROUP
source: Validate Source
af: Bevestig Bron
bg: Валидност на кода
bn: উত্স যাচাই করুন
cs: Prověřit zdrojový kód
cy: Dilysu'r ffynhonnell
da: Valider kildetekst
de: Quelltext überprüfen
el: Επαλήθευση Πηγαίου Κώδικα
es_la: Verificar código fuente
fa: تأیید اعتبار منبع
fi: Validoi lähdekoodi
hi: स्रोत सत्यापन
hr: Provjeri izvor
id: Validasi Sumber
ja: HTML ソースの検証
ka: კოდის ვალიდატორი
kk: Тексеру көзі
ko: 소스 유효성 검사
lt: Patikrinti pirminio teksto patikimumą
lv: Pārbaudīt avotu
mk: Провери код
nb: Valider kildekode
nl: Broncode valideren
pa: ਪ੍ਰਮਾਣਿਤ ਸਰੋਤ
pl: Sprawdź poprawność źródła
ro: Validează sursa
ru: Проверить исходный текст
sr: Оцени извор
ta: மூல நிரலை மதிப்பிடு
te: మూలాన్ని ధ్రువీకరించు
th: ตรวจสอบแหล่งที่มา
tl: Kumpirmahin ang Source
tr: Kaynak kodu onayla
uk: Перевірити джерело
ur: ذرائع کو درست کریں
zh_tw: 驗證原始碼

# DI_IDM_ASK_UPLOAD_VALIDATE_TEXT
source: Do you want to upload this page from your computer to an online source code validator?
af: Wil jy hierdie bladsy vanaf jou rekenaar oplaai na 'n aanlyn bronkodebekragtiger?
bg: Искате ли тази страница да бъде изпратена от компютъра ви към услуга в Мрежата за проверка на валидността на изходния код?
bn: আপনি কি এই পৃষ্ঠাটি আপনার কম্পিউটার থেকে একটি অনলাইন উত্স কোড যাচাইকারীতে আপলোড করতে চান?
cs: Chcete odeslat tuto stránku z vašeho počítače na server k prověření zdrojového kódu?
da: Vil du sende denne side fra din computer til en kodevalidator på nettet?
de: Diese Seite von Ihrem Rechner an einen Quelltext-Validator im Internet senden?
el: Θέλετε να μεταφορτώσετε αυτή τη σελίδα από τον υπολογιστή σας σε ένα διαδικτυακό ελεγκτή πηγαίου κώδικα;
es_la: ¿Desea enviar esta página desde su computador a un servicio en línea de verificación de código fuente?
fa: آیا می خواهید این صفحه را از رایانه خود در یک تأیید کننده اعتبار کد منبع آنلاین آپلود کنید؟
fi: Haluatko lähettää tämän sivun tietokoneeltasi verkossa toimivaan lähdekoodivalidaattoriin?
hi: क्या आप इस पृष्ठ को अपने कंप्यूटर से एक ओनलाइन स्रोत कोड सत्यापक में अपलोड करना चाहते हैं?
hr: Želite li ovu stranicu s vašeg računala učitati u mrežni sustav provjere valjanosti koda?
id: Apakah Anda ingin mengirim halaman ini dari komputer ke layanan validasi kode HTML secara online?
ja: このページをオンラインのソースコード検証システムにアップロードします。よろしいですか？
ka: გნებავთ ამ გვერდის თქვენი კომპიუტერიდან ინტერნეტში გადაგზავნა პროგრამული წყაროს ონლაინ-შემმოწმებელზე?
kk: Компьютеріңізден онлайн код көзі сайтында осы бетті жүктегіңіз келе ме?
ko: 컴퓨터에서 이 페이지를 온라인 소스 코드 유효 검사기에 업로드하시겠습니까?
lt: Ar norite perkelti šį puslapį iš savo kompiuterio šaltinio kodo tikrintuvei internete?
lv: Vai vēlaties augšupielādēt šo lapu no sava datora uz tiešsaistes avota koda validatoru?
mk: Дали сакате да ја пратите оваа страница од вашиот компјутер до интернет проверувач на изворен код?
nb: Vil du laste opp denne siden fra datamaskinen til en kildekodevalidator på nettet?
nl: Wil je deze pagina uploaden van je computer naar een online broncode-validator?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਪੰਨੇ ਨੂੰ ਆਪਣੇ ਕੰਪਿਊਟਰ ਤੋਂ ਇੱਕ ਔਨਲਾਈਨ ਸਰੋਤ ਕੋਡ ਪ੍ਰਮਾਣਕਰਤਾ ਤੇ ਅਪਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy wysłać tę stronę z tego komputera do serwisu online sprawdzającego poprawność kodu źródłowego?
ro: Vreți să încărcați această pagină de pe calculatorul dumneavoastră pe un validator online de cod sursă ?
ru: Отправить данную страницу с вашего компьютера на проверку исходного текста в Интернете?
sr: Желите ли да пошаљете страну са Вашег рачунара на онлајн оцењивач изворног кода?
ta: ஆன்லைன் சோர்ஸ் கோட் வேலிடேட்டருக்கு உங்கள் கணினியிலிருந்து இந்த பக்கத்தைப் பதிவேற்ற விரும்புகிறீர்களா?
te: ఆన్‌లైన్ సోర్స్ కోడ్ వ్యాలిడేటర్‌కు మీ కంప్యూటర్ నుండి ఈ పేజీని అప్‌లోడ్ చేయాలని అనుకుంటున్నారా?
th: คุณต้องการอัปโหลดหน้านี้จากคอมพิวเตอร์ของคุณไปยังตัวตรวจสอบโค้ดต้นฉบับหรือไม่
tl: Nais mo bang i-upload ang pahinang ito mula sa iyong computer tungo sa isang online na pangkumpirma ng source code?
tr: Bu sayfayı çevrim içi kaynak kodu onaylayıcısına göndermek ister misiniz?
uk: Чи бажаєте ви вивантажити цю сторінку з вашого комп’ютера на інтерактивний засіб для перевірки коду?
ur: کیا آپ اپنے کمپیوٹر سے اس صفحہ کو کسی آن لائن سورس کوڈ کی تصدیق کرنے والے پروگرام پر اپ لوڈ کرنا چاہتے ہیں؟
zh_tw: 你要將這個網頁從你的電腦上傳到 W3C 的語法檢查伺服器嗎？

# DI_IDM_SYNC_DNS_TOGGLE
source: Synchronous DNS
af: Gesinchroniseerde DNS
bg: Синхронно обръщение към DNS
bn: সিঙ্ক্রোনাজ DNS
cs: Synchronní DNS
cy: DNS syncronaidd
da: Synkron DNS
de: Synchroner DNS
el: Σύγχρονο DNS
es_la: DNS Sincrónico
fa: DNS همگام
fi: Synkroninen DNS
hi: संकालिक डीएनएस
hr: Sinkroni DNS
id: DNS sinkron
ja: DNS を同期する
ka: სინქრონული DNS
kk: Синхрондау DNS
ko: DNS 동기화
lt: Sinchronizuoti DNS
lv: Sinhrons DNS
mk: Синхрон DNS
nb: Synkron DNS
nl: Synchrone DNS
pa: ਸਮਕਾਲੀ DNS
pl: Synchroniczne DNS
ro: DNS sincron
ru: Синхронный DNS
sr: Синхрони DNS
ta: ஒத்திசைவு DNS
te: సింక్రనస్ DNS
th: DNS แบบซิงโครนัส
tr: Eşzamanlı DNS
uk: Синхронна DNS
ur: DNS سنکرونائزیشن
zh_tw: 同步 DNS

# DI_IDM_CERT_NAME_LABEL
source: Certificate Name
af: Sertifikaatnaam
bg: Титуляр
bn: শংসাপত্র নাম
ca: Nom del certificat
cs: Jméno certifikátu
cy: Enw tystysgrif
da: Certifikatnavn
de: Name des Zertifikats
el: Όνομα πιστοποιητικού
es_la: Nombre del certificado
fa: نام مجوز
fi: Varmenteen nimi
hi: प्रमाणपत्र नाम
hr: Naziv potvrde
id: Nama sertifikat
ja: 証明書の名前
ka: სერთიფიკატის სახელი
kk: Куәліктің аты
ko: 인증서 이름
lt: Liudijimo pavadinimas
lv: Sertifikāta nosaukums
mk: Име на сертификат
nb: Sertifikatnavn
nl: Naam certificaat
pa: ਸਰਟੀਫਿਕੇਟ ਦਾ ਨਾਂ
pl: Nazwa certyfikatu
ro: Nume certificat
ru: Имя сертификата
sl: Ime potrdila
sr: Име потврде
ta: சான்றிதழ் பெயர்
te: సర్టిఫికేట్ పేరు
th: ชื่อใบรับรอง
tl: Pangalan ng Certificate
tr: Sertifika Adı
uk: Назва сертифіката
ur: سرٹیفیکٹ کا نام
zh_hk: 憑證名稱
zh_tw: 憑證名稱

# DI_IDM_CERT_ISSUER_LABEL
source: Issuer
af: Uitgewer
as: জাৰীকৰ্তা
bg: Издател
bn: ইস্যুকারী
ca: Emissor
cs: Vystavitel
cy: Cyhoeddwr
da: Udsteder
de: Aussteller
el: Εκδότης
es_la: Emisor
eu: Igorlea
fa: صادرکننده
fi: Myöntäjä
gu: ઈસ્યુઅર (જારી કરનાર)
hi: जारीकर्ता
hr: Izdavač
id: Penerbit
ja: 発行者
ka: გამცემი
kk: Шығарушы
km: អ្នកចេញឲ្យប្រើ
ko: 발행인
lt: Išdavė
lv: Izdevējs
mk: Издавач
ml: പ്രസാധകന്‍
mn: Олгогч
nb: Utsteder
nl: Uitgever
or: ନ୍ୟସ୍ତକାରୀ
pa: ਜਾਰੀ ਕਰਤਾ
pl: Wystawca
ps: خپرونکی
ro: Emitent
ru: Издатель
si: නිකුත් කරන්නා
sl: Izdajatelj
sq: Lëshuesi
sr: Издавач
ta: அளிப்பவர்
te: జారీచేయువారు
th: ผู้ออก
tk: Çykaryjy
tl: Nagbigay
tr: Yayımcı
uk: Видавець
ur: جاری کنندہ
zh_hk: 簽發者
zh_tw: 憑證發行人

# DI_IDM_ALLOW_CONNECTION_TOGGLE
source: Allow connections to sites using this certificate
af: Laat verbindings aan werwe toe wat hierdie sertifikaat gebruik
bg: Допускай свързвания към сайтове с този сертификат
bn: এই শংসাপত্রটি ব্যবহার করে সাইটগুলিতে সংযোগের অনুমতি দিন
cs: Umožnit připojení k místům používajícím tento certifikát
cy: Caniatáu cysylltiadau i safleoedd sy'n defnyddio'r dystysgrif hon
da: Tillad forbindelse til websteder, der bruger dette certifikat
de: Verbindungen zu Websites erlauben, die dieses Zertifikat verwenden
el: Να επιτρέπονται συνδέσεις όπου χρησιμοποιείται το πιστοποιητικό
es_la: Permitir conexiones a sitios que usan este certificado
fa: اتصال ها به سایت با استفاده از این مجوز مجاز است
fi: Salli yhteydet tätä varmennetta käyttäviin paikkoihin
hi: इस प्रमाणपत्र का उपयोग करनेवाले स्थलों के साथ कनेक्शन की अनुमति दें
hr: Dopusti povezivanja s lokacijama uz upotrebu ove potvrde
id: Izinkan koneksi ke situs dengan menggunakan sertifikat ini
ja: この証明書を使用するサイトへの接続を許可する
ka: ამ სერთიფიკატის მქონე გვერდებთან კავშირის ნების დართვა
kk: Осы куәлікті пайдаланып сайттарға қосылуға рұқсат етіңіз.
ko: 이 인증서를 사용하는 사이트로 연결 허용
lt: Leisti jungtis prie šių svetainių naudojantis šiuo liudijimu
lv: Atļaut veidot savienojumus ar vietnēm, izmantojot šo sertifikātu
mk: Дозволи врски до сајтови кои го користат овој сертификат
nb: Tillat oppkoblinger mot nettsteder som bruker dette sertifikatet
nl: Verbindingen naar sites die dit certificaat gebruiken toelaten
pa: ਇਸ ਸਰਟੀਫਿਕੇਟ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਸਾਈਟਾਂ ਤੇ ਕਨੈਕਸ਼ਨਾਂ ਨੂੰ ਇਜ਼ਾਜਤ ਦਿਉ
pl: Zezwalaj na połączenia ze stronami używającymi tego certyfikatu
ro: Permite conexiuni la saituri ce folosesc acest certificat
ru: Разрешить подключения к сайтам, используя этот сертификат
sr: Дозволи везе са сајтовима помоћу ове потврде
ta: இந்த சான்றிதழைப் பயன்படுத்தி தளங்களுக்கான இணைப்புகளை அனுமதிக்கவும்
te: ఈ సర్టిఫికేట్ ఉపయోగించి సైట్‌లకు కనెక్షన్‌లను అనుమతించు
th: อนุญาตให้การเชื่อมต่อไปที่ไซต์โดยใช้ใบรับรองนี้
tl: Payagan ang mga koneksyon sa mga site gamit ang certificate na ito
tr: Bu sertifikayla doğrulanan sitelere bağlantı kur
uk: Дозволити з’єднання з сайтами за допомогою цього сертифіката
ur: اس سرٹیفیکٹ کو استعمال کرتے ہوئے سائٹس کو رابطوں کی اجازت دیں
zh_tw: 允許連線到這個認證機構所核可的網站

# DI_IDM_WARN_BEFORE_TOGGLE
source: Warn me before using this certificate
af: Waarsku my voordat hierdie sertifikaat gebruik word
bg: Питай ме преди ползване на този сертификат
bn: শংসাপত্রটি ব্যবহারের আগে আমাকে সতর্ক করুন
cs: Upozornit před použitím tohoto certifikátu
da: Advar før brug af dette certifikat
de: Vor dem Benutzen dieses Zertifikats einen Warnhinweis anzeigen
el: Προειδοποίηση πριν τη χρήση αυτού του πιστοποιητικού
es_la: Mostrar una advertencia antes de usar este certificado
fa: قبل از استفاده از این مجوز به من هشدار داده شود
fi: Varoita, ennen kuin käytän tätä varmennetta
hi: इस प्रमाणपत्र का उपयोग करने से पहले मुझे चेतावनी दें
hr: Upozori me prije upotrebe ove potvrde
id: Beritahu saya sebelum menggunakan sertifikat ini
ja: この証明書を使用する前に確認メッセージを表示する
ka: გამაფრთხილე ამ სერთიფიკატის გამოყენებამდე
kk: Берілген куәлікті пайдаланбас бұрын ескерту
ko: 이 인증서 사용 전에 알림
lt: Leisti jungtis prie šių svetainių naudojantis šiuo liudijimu
lv: Brīdināt pirms šī sertifikāta lietošanas
mk: Предупреди ме пред употреба на овој сертификат
nb: Advar meg før jeg bruker dette sertifikatet
nl: Voor het gebruik van dit certificaat mij waarschuwen
pa: ਇਸ ਸਰਟੀਫਿਕੇਟ ਦੀ ਵਰਤੋਂ ਤੋਂ ਪਹਿਲਾਂ ਮੈਨੂੰ ਚੇਤਾਵਨੀ ਦਿਉ
pl: Ostrzegaj przed wykorzystaniem tego certyfikatu
ro: Avertizează-mă înaintea folosirii acestui certificat
ru: Предупреждать перед использованием этого сертификата
sr: Упозори пре употребе ове потврде
ta: இந்த சான்றிதழைப் பயன்படுத்தும் முன்பு எச்சரிக்கவும்
te: ఈ సర్టిఫికేట్ ఉపయోగించే ముందు నన్ను హెచ్చరించు
th: เตือนฉันก่อนการใช้ใบรับรอง
tl: Balaan ako bago gamitin ang certificate na ito
tr: Sertifika kullanmadan önce iletişim kutusunu göster
uk: Попереджувати мене перед використання цього сертифіката
ur: اس سرٹیفیکٹ کو استعمال کرنے سے پہلے مجھے خبردار رکریں
zh_tw: 在使用這個憑證之前警告我

# DI_IDM_ACCEPT_CERT
source: Accept
af: Aanvaar
bg: Приемам
bn: স্বীকার
cs: Přijmout
cy: Derbyn
da: Accepter
de: Annehmen
el: Αποδοχή
es_la: Aceptar
fa: پذیرش
fi: Hyväksy
hi: स्वीकार करें
hr: Prihvati
id: Terima
ja: 承認する
ka: მიღება
kk: Қабылдау
ko: 승인
lt: Sutinku
lv: Akceptēt
mk: Прифати
nb: Godkjenn
nl: Accepteren
pa: ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj
ro: Acceptă
ru: Принять
sr: Прихвати
ta: ஏற்கவும்
te: అంగీకరించు
th: ยอมรับ
tl: Tanggapin
tr: Onayla
uk: Прийняти
ur: قبول کریں
zh_tw: 接受

# DI_IDM_INSTALL_CERT
source: Install
af: Installeer
bg: Инсталиране
bn: ইনস্টল
cs: Instalovat
cy: Gosod
da: Installer
de: Installieren
el: Εγκατάσταση
es_la: Instalar
fa: نصب
fi: Asenna
hi: स्थापना
hr: Instaliraj
id: Instal
ja: インストール
ka: ინსტალაცია
kk: Орнату
ko: 설치
lt: Įdiegti
lv: Instalēt
mk: Инсталирај
nb: Installer
nl: Installeren
pa: ਸਥਾਪਿਤ ਕਰੋ
pl: Instaluj
ro: Instalează
ru: Установить
sr: Инсталирај
ta: நிறுவவும்
te: ఇన్‌స్టాల్
th: ติดตั้ง
tl: I-install
tr: Yükle
uk: Встановити
ur: انسٹال کریں
zh_tw: 安裝

# DI_IDM_MAX_CONNECTIONS_SERVER_LABE
source: Max connections to a server
af: Maksimum verbindings aan 'n bediener
bg: Брой връзки към един сървър – до
bn: সার্ভারের সাথে সরবাধিক যোগাযোগ
cs: Maximální počet připojení k 1 serveru
cy: Uchafswm cysylltiad
da: Maks. forbindelser til en server
de: Max. Verbindungen pro Server
el: Μεγ. αρ. συνδέσ./διακομιστή
es_la: Conexiones a un servidor
fa: حداکثر اتصال ها به یک سرور
fi: Maksimiyhteysm. palvelimeen
hi: किसी सर्वर से अधिकत्तम कनेक्शन
hr: Najveći broj veza s poslužiteljem
id: Koneksi maskimal ke server
ja: サーバーへの最大接続数
ka: სერვერთან კავშირთა მაქს. რაოდენობა
kk: Серверге ең көп қосылу
ko: 단일 서버에 최대 연결
lt: Maks. prisijungusiųjų skaičius
lv: Maksimālais savienojumu skaits ar serveri
mk: Макс. врски до сервер
nb: Maks forbindelser mot tjener
nl: Max. verbindingen met server
pa: ਇੱਕ ਸਰਵਰ ਤੇ ਅਧਿਕਤਮ ਕਨੈਕਸ਼ਨ
pl: Maksymalna liczba połączeń z serwerem
ro: Maxim de conexiuni la un server
ru: Число подключений к серверу:
sr: Највише веза са једним сервером
ta: சர்வருக்கு அதிகபட்ச இணைப்புகள்
te: ఒక సర్వర్‌కు గరిష్ట కనెక్షన్‌లు
th: การเชื่อมต่อกับเซิร์ฟเวอร์สูงสุด
tl: Max na koneksyon sa isang server
tr: En fazla tek sunucu bağlantısı
uk: Макс. кількість з’єднань з сервером
ur: سرور کے لئے زیادہ سے زیادہ رابطے
zh_tw: 連線到同一台主機的上限數目
