Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SAVE_PAGES_TEXT
source: If your phone is capable, you can save webpages for offline viewing by selecting "%s" from the tools tray. The target folder can be changed in %s > %s > %s.
af: Indien jou foon in staat is, kan jy webbladsye stoor sodat jy dit vanlyn kan beskou deur "%s" uit die nutsdingmandjie te kies. Die teikenlêergids kan in %s > %s > %s verander word.
as: যদি আপোনাৰ ফোনটো সক্ষম, তেন্তে আপুনি সঁজুলিসমূহৰ ট্ৰেইৰ পৰা "%s"-অক বাছনি কৰি অফলাইনত চাবৰ কাৰণে ৱেব পৃষ্ঠাসমূহ সংৰক্ষণ কৰিব পাৰে৷ লক্ষ্য ফ'ল্ডাৰটোক %s > %s > %s-অত সলনি কৰিব পাৰে৷
bg: Ако телефонът го поддържа, можете за записвате страници и да ги отваряте и без интернет. Изберете "%s" от инструментите. Можете да смените папката от %s > %s > %s.
bn: আপনার ফোনটি যদি সক্ষম থাকে, আপনি সরঞ্জামসমূহ ট্রে থেকে "%s" নির্বাচন করে অফলাইনে দেখার জন্য ওয়েবপৃষ্ঠাগুলি সংরক্ষণ করতে পারেন৷ লক্ষ্য ফোল্ডারটি %s > %s > %s এ পরিবর্তিত হতে পারে৷
ca: Si el telèfon ho permet, podeu desar pàgines web per veure-les sense connexió. Només heu de seleccionar "%s" a la safata d'eines. La carpeta de destinació es pot canviar a %s > %s > %s.
cs: Pokud to váš telefon umožňuje, můžete uložit webové stránky k prohlížení bez připojení výběrem "%s" ze zásobníku nástrojů. Cílovou složku lze změnit přes %s > %s > %s.
da: Hvis din telefon understøtter det, kan du gemme websider til senere offline fremvisning ved at vælge "%s" fra funktionsbakken. Gemmemappen kan ændres under %s > %s > %s.
de: Ist Ihr Telefon dafür ausgelegt, können Sie Webseiten zum Offlinelesen über »%s« im Extra-Menü abspeichern. Das Zielverzeichnis ändern Sie über %s > %s > %s.
el: Εάν το τηλέφωνό σας υποστηρίζει αυτή τη δυνατότητα, μπορείτε να αποθηκεύσετε ιστοσελίδες για προβολή χωρίς σύνδεση, επιλέγοντας "%s" από τη γραμμή εργαλείων. Μπορείτε να αλλάξετε το φάκελο προορισμού σε %s > %s > %s.
es_la: Si su teléfono es compatible, puede guardar páginas Web para verlas en modo desconectado al seleccionar "%s" en la bandeja de herramientas. La carpeta destino puede ser cambiada en %s > %s > %s.
eu: Telefonoa gai bada, geroago lineaz kanpo ikusteko Web orrialdeak gorde ditzakezu tresna-barrako "%s" hautatuta. %s > %s > %s atalean alda daiteke helburu-karpeta.
fa: اگر تلفن توانايي انجام اين كار را داشته باشد، مي توانيد براي مشاهده آفلاين، صفحات وب را با انتخاب "%s" از منوي ابزارها ذخيره كنيد. پوشه هدف را مي توان به %s > %s > %s تغيير داد.
fi: Jos puhelin tukee toimintoa, voit tallentaa web-sivuja katsottaviksi offline-tilassa valitsemalla työkalualueelta %s. Kohdekansion voi muuttaa valitsemalla %s > %s > %s.
gu: જો તમારો ફોન સક્ષમ હશે તો તમે ટૂલ્સ ટ્રેમાંથી "%s"ની પસંદગી કરીને ઓફલાઇન જોવા માટે વેબ પેજને સાચવી શકો છો. ટાર્ગેટ ફોલ્ડર %s > %s > %sમાં બદલી શકાય છે.
hi: यदि आपका फ़ोन सक्षम है, तो आप टूल ट्रे से "%s" का चयन कर ऑफलाइन प्रदर्शन के लिए वेब पेज को रक्षित कर सकते हैं। लक्षित फ़ोल्डर को %s > %s > %s में बदला जा सकता है।
hr: Ako vaš telefon to podržava, moguće je spremanje web-stranica radi pregledavanja izvan mreže, odabirom "%s" iz trake s alatima. Ciljna mapa se može promijeniti u %s > %s > %s.
id: Jika ponsel Anda mendukung, Anda bisa menyimpan halaman web untuk ditampilkan secara offline, dengan memilih "%s" dari browser. Lokasi penyimpanan bisa diubah dari %s > %s > %s.
ja: ご利用の携帯端末が対応している場合、ツールトレイから "%s" を選択してウェブページをオフライン表示用に保存することができます。対象フォルダは %s > %s > %s から変更可能です。
ka: თუ ტელეფონს მხარდაჭერა აქვს, შეგიძლიათ დაიმახსოვროთ გვერდები ხაზგარე რეჟიმში სანახავად ხელსაწყოთა სიიდან „%s“-ის ამორჩევით. სამიზნე ფოლდერის შეცვლა შესაძლებელია %s > %s > %s-დან.
kk: Телефон қолдаса, құралдар тақтасынан "%s" параметрін таңдап, веб-беттерді желіден тыс болғанда көру үшін сақтауға болады. Мақсатты қалтаны %s > %s > %s ішінен өзгертуге болады.
km: បើទូរស័ព្ទរបស់អ្នកមានមុខងារដែលអាចឱ្យអ្នក រក្សាទុកទំព័រវែបសាយ សំរាប់មើលពេលមិនភ្ជាប់អ៊ីនធើណិត សូមជ្រើសរើស "%s" ពីថាសឧបករណ៍។ ថតឯកសារគោលដៅ អាចផ្លាស់ប្តូរបាននៅក្នុង %s > %s > %s។
ko: 휴대폰에서 기능이 지원될 경우, 도구나 메뉴에서 "%s"을(를) 선택하여 오프라인에서 볼 수 있도록 웹 페이지를 저장할 수 있습니다. 대상 폴더는 %s > %s > %s에서 변경할 수 있습니다.
lt: Jei jūsų telefonas pajėgus, žiniatinklio puslapius galite išsaugoti peržiūrai atsijungus nuo tinklo, pasirinkdami "%s" iš įrankių dėklo. Paskirties aplanką galite pakeisti %s > %s > %s.
lv: Lai saglabātu tīmekļa lapas skatīšanai bezsaistē, ja tālrunis to nodrošina, rīku izvēlnē atlasiet "%s". Mērķa mapi var mainīt, atlasot %s > %s > %s.
mk: Доколку вашиот телефон дозволува, можете да зачувувате веб страници за преглед без поврзување. Користете "%s" од лентата на алатки. Папката за складирање може да се промени во %s > %s > %s.
ml: നിങ്ങളുടെ ഫോണ്‍ ശേഷിയുള്ളതാണെങ്കില്‍, ഉപകരണങ്ങള്‍ ട്രേയില്‍ നിന്ന് "%s" തിരഞ്ഞെടുക്കുന്നത് വഴി ഓഫ്‌ലൈന്‍ കാഴ്ചയ്ക്കായി നിങ്ങള്‍ക്ക് വെബ് പേജുകള്‍ സംരക്ഷിക്കാനാകും. ലക്‍ഷ്യ ഫോള്‍ഡര്‍ %s > %s > %s ല്‍ മാറ്റാന്‍ കഴിയും.
mn: Хэрэв таны утсанд ийм функц байдаг бол, хэрэгслийн тавгаас "%s"-г сонгож вэб нүүрийг офлайнаар үзэхээр хадгалж болно. Хадгалагдах хавтсыг %s > %s > %s-д өөрчилж болно.
nb: Hvis telefonen din har muligheten, kan du lagre nettsider for frakoblet visning ved å velge "%s" fra verktøyfeltet. Målmappen kan endres i %s > %s > %s.
nl: Als je telefoon hiertoe in staat is, kun je webpagina's opslaan om offline te bekijken via "%s" uit het Extra-menu. De doelmap kan worden gewijzigd via %s > %s > %s.
or: ଯଦି ଆପଣଙ୍କ ଫୋନ୍ ସକ୍ଷମ ଅଟେ, ଆପଣ ଉପକରଣ ଟ୍ରେରୁ "%s" ଚୟନ କରି ଅଫ୍‌ଲାଇନ୍‌ରେ ଦେଖିବାକୁ ୱେବ୍ ପୃଷ୍ଠାଗୁଡିକ ସଂରକ୍ଷଣ କରିପାରିବେ । ଲକ୍ଷ୍ୟସ୍ଥଳ ଫୋଲ୍ଡର %s > %s > %sରେ ପରିବର୍ତ୍ତନ ହୋଇପାରିବ ।
pa: ਜੇਕਰ ਤੁਹਾਡਾ ਫੋਨ ਸਮਰੱਥ ਹੈ, ਤੁਸੀਂ ਸਾਧਨ ਟਰੇ ਵਿੱਚੋਂ "%s" ਨੂੰ ਚੁਣਨ ਦੁਆਰਾ ਵੈਬਪੰਨਿਆਂ ਨੂੰ ਔਫਲਾਈਨ ਦੇਖਣ ਲਈ ਇਨ੍ਹਾਂ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰ ਸਕਦੇ ਹੋ। ਟਾਰਗੇਟ ਫੋਲਡਰ %s > %s > %s ਵਿੱਚ ਬਦਲ ਸਕਦਾ ਹੈ।
pl: Jeśli twój telefon oferuje taką możliwość, możesz zapisywać strony WWW do przeglądania offline wybierając „%s” z zasobnika narzędzi. Folder docelowy można zmienić w %s > %s > %s.
ps: که ستاسو تليفون وړ يې، تاس د آف لاين کتلو لپاره ويب پاڼې د ټولز ټری څخه د "%s" په منتخب کولو محفوظولې شئ. په نښه شوې فولډر په %s > %s > %s کې بدليدې شي.
ro: Dacă telefonul este capabil, puteți salva pagini wweb pentru vizualizarea offline selectând "%s" din zona de unelte. Dosarul țintă poate fi modificat în %s > %s > %s.
ru: Если ваш телефон поддерживает сохранение файлов, вы можете сохранять веб-страницы для автономного просмотра, выбрав «%s» из меню инструментов. Целевую папку можно изменить в «%s» > «%s» > «%s».
si: ඔබගේ දුරකථනයට හැකිනම්, ටූල් ට්‍රේ වෙතින් "%s" තේරීම තුලින් ඕෆ්ලයින් දර්ශනය සඳහා ඔබට වෙබ් පිටු සුරක්ෂිත කළ හැකිය. ඉලක්ක ෆෝල්ඩරය %s > %s > %s. හි මාරු කළ හැකිය.
sl: Če vaš telefon to omogoča, lahko spletne strani shranite za ogled brez povezave tako, da v orodni vrstici izberete "%s". Ciljno mapo lahko spremenite z možnostjo %s > %s > %s.
sq: Nëse telefoni juaj ka mundësi, ju mund të ruani faqet e internetit për pamje jo në linjë duke zgjedhur "%s" nga tabakaja e veglave. Dosja e synuar mund të ndryshohet në %s > %s > %s.
sr: Ако је Ваш телефон оспособљен, можете да сачувате Веб стране за преглед ван мреже, бирањем „%s“ из поља алата. Крајњи фолдер може да се промени у %s > %s > %s.
ta: உங்கள் ஃபோனில் வசதியிருந்தால், கருவி தட்டில் "%s"ஐ தேர்ந்தெடுப்பது மூலம் இணைய பக்கங்களை ஆஃப்லைனில் பார்க்க சேமிக்கலாம். இலக்கு கோப்புறையை %s > %s > %sஇல் மாற்ற முடியும்.
te: ఒకవేళ మీ ఫోన్ సామర్ధ్యవంతమైనదైతే, మీరు టూల్స్ ట్రే నుండి "%s" ఎన్నుకోవడం ద్వారా ఆఫ్‌‌లైన్ లోచూడటం కొరకు వేబ్ పేజీలను సేవ్ చేయవచ్చు. %s > %s > %s లో గమ్యం ఫోల్డర్ మార్చవచ్చు.
th: หากโทรศัพท์ของคุณทำได้ คุณสามารถบันทึกเว็บเพจไว้สำหรับดูแบบออฟไลน์ได้ โดยเลือก "%s" จากถาดเครื่องมือ คุณสามารถเปลี่ยนโฟลเดอร์เป้าหมายได้ใน %s > %s > %s
tk: Telefonyňyz ukyply bolsa, web sahypalary awtonom tertipde görmek üçin enjamlar gutusyndan "%s" saýlamak arkaly saklap bilersiňiz. Saklanylýan bukja şu ýerde üýtgedilip bilner: %s > %s > %s.
tl: Kung kaya ng iyong telepono, maaari kang mag-save ng mga webpage para sa offline na pagtingin sa pamamagitan ng pagpili sa "%s" mula sa tray ng mga tool. Ang target na folder ay maaaring baguhin sa %s > %s > %s.
tr: Telefonunuz destekliyorsa, araçlar bölümünden "%s" seçeneği ile, sayfaları çevrimdışı görüntülemek için kaydedebilirsiniz. Hedef indirme klasörünü %s > %s > %s yollarından değiştirebilirsiniz.
uk: Якщо ваш телефон на таке здатен, ви можете зберігати веб-сторінки для автономного перегляду вибором «%s» з лотка інструментів. Теку призначення можна змінити за допомогою %s > %s > %s.
ur: اگر آپ کے فون میں صلاحیت ہو، آپ ٹولز کے ٹرے سے "%s" منتخب کرکے آف لائن دیکھنے کے لئے ویب صفحات محفوظ کرسکتے ہيں۔ مقصود فولڈر کو %s > %s > %s میں تبدیل کیا جاسکتا ہے۔
zh_hk: 如果您的手機功能強大，可以透過從工具托盤選擇 「%s」 儲存網頁供離線瀏覽。在 %s > %s > %s 中可變更目標資料夾。
zh_tw: 如果你的手機有支援的話，從工具列中選 "%s" 讓你能儲存頁面來做離線瀏覽。你可以按 %s > %s > %s 更改儲存地點。

# S_MINI_FT_LANDSCAPE_MODE_TEXT_TOUCH
source: Want to view the web on a wider screen? Go to %s > %s > %s.
af: Wil jy die web op 'n wyer skerm sien? Gaan na %s > %s > %s.
as: এখন বহল স্ক্ৰীণত ৱেবক চাব বিচাৰে নেকি? %s > %s > %s-লৈ যাওক৷
bg: Искате по-широк екран? Изберете %s > %s > %s.
bn: ওয়েবটি একটি অপেক্ষাকৃত চওড়া স্ক্রিনে দেখতে চান? %s > %s > %s তে যান৷
ca: Voleu veure la web en una pantalla més ampla? Aneu a %s > %s > %s.
cs: Chcete prohlížet web na širším displeji? Zvolte %s > %s > %s.
da: Vil du se internettet på en bredere skærm? Gå til %s > %s > %s.
de: Möchten Sie das Web auf einem breiten Display ansehen? Wählen Sie %s > %s > %s.
el: Θέλετε πιο ευρεία οθόνη προβολής του περιεχομένου web; Επιλέξτε %s > %s > %s.
es_la: ¿Desea ver la Web en una pantalla más ancha? Vaya a %s > %s > %s.
eu: Weba pantaila zabalago batean ikusi nahi duzula? Joan %s > %s> %s atalera.
fa: می خواهید در صفحه بزرگتری محتوای وب را مشاهده کنید؟ به %s > %s > %s بروید.
fi: Haluatko katsella Web-sivuja leveämmässä näytössä? Valitse %s > %s > %s.
gu: પહોળી સ્ક્રીનમાં વેબ જોવા ઇચ્છો છે? %s > %s > %s પર જાઓ.
hi: अधिक चौड़ी स्क्रीन पर वेब देखना चाहते हैं? %s > %s > %s पर जाएं।
hr: Želite pregledavati web na širem zaslonu? Idite na %s > %s > %s.
id: Ingin menampilkan website di layar yang lebih lebar? Buka %s > %s > %s.
ja: 横向きの画面でウェブを表示したい場合は、%s > %s > %s で設定してください。
ka: გსურთ ვების ფართე ეკრანზე დათვალიერება? მოინახულეთ %s > %s > %s.
kk: Веб-сайтты кең экраннан көру керек пе? %s > %s > %s бөліміне өтіңіз.
km: ចង់មើលវិប​នៅលើអេក្រង់ធំជាងនេះឬ? ចូរទៅ %s > %s > %s ។
ko: 보다 넓은 화면에서 웹 페이지를 보시겠습니까? %s > %s > %s(으)로 이동하십시오.
lt: Norite naršyti internete platesniame ekrane? Eikite į %s > %s > %s.
lv: Vai vēlaties skatīt tīmekli platākā ekrānā? Dodieties uz %s > %s > %s.
mk: Дали сакате преглед на страници за широк екран? Одете на %s > %s > %s.
ml: ഒരു വിശാല സ്ക്രീനില്‍ വെബ് കാണാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ? %s > %s > %s ലേക്ക് പോകുക.
mn: Вэбийг өргөн дэлгэцээр үзмээр байна уу? %s > %s > %s руу оч.
nb: Vil du se nettet på en bredere skjerm? Gå til %s > %s > %s.
nl: Wil je het web op een breder scherm bekijken? Ga naar %s > %s > %s.
or: ଏକ ବିସ୍ତୃତ ସ୍କ୍ରିନ୍‌ରେ େବ୍ ଦେଖିବାକୁ ଚାହାଁନ୍ତି? %s > %s > %s କୁ ଯାଆନ୍ତୁ।
pa: ਵੈਬ ਨੂੰ ਵਧੇਰੇ ਚੌੜੀ ਸਕ੍ਰੀਨ ਤੇ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ? %s > %s > %s ਤੇ ਜਾਉ।
pl: Chcesz przeglądać Internet na szerszym ekranie? Przejdź do %s > %s > %s.
ps: غواړﺉ چې ويب په غټ سکرين باندې وګورﺉ؟ ته لاړ شئ. %s > %s > %s
ro: Vreți să vizualizați pagina web pe un ecran mai lat ? Duceți-vă la %s > %s > %s.
ru: Хотите просматривать страницы на более широком экране? Выберите «%s» > «%s» > «%s».
si: පුළුල් තිරයක වෙබ් අඩවිය බැලීමට අවශ්‍යද? %s > %s > %s වෙත යන්න.
sl: Ali si želite spletne strani ogledati na širšem zaslonu? Izberite %s > %s > %s.
sq: A doni të shikoni internetin në një ekran më të gjerë? Shkoni te %s > %s > %s.
sr: Желите да гледате Веб на ширем екрану? Идите у %s > %s > %s.
ta: வலையை அகலத் திரையில் காண வேண்டுமா? %s > %s > %s க்கு செல்லவும்.
te: ఒక విశాలమైన స్క్రీన్ పై వెబ్ వీక్షించాలనుకుంటుంన్నారా? %s > %s > %s కు వెళ్ళండి.
th: ต้องการดูเว็บไซต์ในหน้าจอที่กว้างขึ้นหรือไม่ ไปที่ %s > %s > %s
tk: Interneti ulurak ekranda görmek isleýärsiňizmi? Şuňa basyň: %s > %s > %s.
tl: Nais mong tingnan ang web sa isang mas malawak na screen? Pumunta sa %s > %s > %s.
tr: Web'i daha geniş bir ekranda mı görüntülemek istiyorsunuz? %s > %s > %s yolunu takip edin.
uk: Бажаєте переглядати сторінки на ширшому екрані? Скористайтеся %s > %s > %s.
ur: ویب زيادہ وسیع اسکرین پر دیکھنا چاہتے ہیں؟ %s > %s > %s پر جائيں۔
zh_hk: 是否要以更寬的熒幕檢視網頁？請轉到 %s > %s > %s。
zh_tw: 想要在寬一點的螢幕上瀏覽網頁嗎？請按 %s > %s > %s。

# S_MINI_FT_LANDSCAPE_MODE_TEXT
source: Want to view the web on a wider screen? Go to %s > %s > %s or hit * #.
af: Wil jy die web op 'n wyer skerm sien? Gaan na %s > %s > %s of druk * #.
as: এখন বহল স্ক্ৰীণত ৱেবক চাব বিচাৰে নেকি? %s > %s > %s-লৈ যাওক বা * #-ত হিট কৰক৷
bg: Искате по-широк екран? Изберете %s > %s > %s или натиснете * #.
bn: ওয়েবটি একটি অপেক্ষাকৃত চওড়া স্ক্রিনে দেখতে চান? %s > %s > %s তে যান বা *# আঘাত করুন৷
ca: Voleu veure la web en una pantalla més ampla? Aneu a %s > %s > %s o premeu * #.
cs: Chcete prohlížet web na širším displeji? Zvolte %s > %s > %s nebo stiskněte * #.
da: Vil du se internettet på en bredere skærm? Gå til %s > %s > %s eller tryk * #.
de: Möchten Sie das Web auf einem breiten Display ansehen? Wählen Sie %s > %s > %s oder drücken Sie * #.
el: Θέλετε πιο ευρεία οθόνη προβολής του περιεχομένου web; Επιλέξτε %s > %s > %s ή πατήστε * #.
es_la: ¿Desea ver la Web en una pantalla más ancha? Vaya a %s > %s > %s o presione * #.
eu: Weba pantaila zabalago batean ikusi nahi duzula? Joan %s > %s> %s atalera edo sakatu *#.
fa: مي خواهيد وب را در صفحه بزرگتری مشاهده كنيد؟ به %s > %s > %s برويد يا روی * # ضربه بزنید.
fi: Haluatko katsella Web-sivuja leveämmässä näytössä? Valitse %s > %s > %s tai * #.
gu: પહોળી સ્ક્રીનમાં વેબ જોવા ઇચ્છો છો? %s > %s > %s પર જાઓ અથવા * # હિટ કરો.
hi: अधिक चौड़ी स्क्रीन पर वेब देखना चाहते हैं? %s > %s > %s पर जाएं या * # दबाएं।
hr: Želite pregledavati web na širem zaslonu? Idite na %s > %s > %s ili pritisnite * #.
id: Ingin menampilkan website di layar yang lebih lebar? Buka %s > %s > %s atau tekan *#.
ja: 横向きの画面でウェブを表示したい場合は、%s > %s > %s で設定するか、* # を押してください。
ka: გსურთ ვების ფართე ეკრანზე ხილვა? მოინახულეთ %s > %s > %s ან აკრიფეთ * #.
kk: Веб-сайтты кең экраннан көру керек пе? %s > %s > %s бөліміне өтіңіз немесе * # пернелерін басыңыз.
km: ចង់មើលវិបនៅលើអេក្រង់ធំជាងនេះឬ? ចូរទៅ %s > %s > %s ឬវាយ * # ។
ko: 보다 넓은 화면에서 웹 페이지를 보시겠습니까? %s > %s > %s(으)로 이동하거나 * #을 누르십시오.
lt: Norite naršyti internete platesniame ekrane? Eikite į %s > %s > %s arba paspauskite * #.
lv: Vai vēlaties skatīt tīmekli platākā ekrānā? Dodieties uz %s > %s > %s vai nospiediet * #.
mk: Дали сакате преглед на страници за широк екран? Одете на %s > %s > %s или притиснете * #.
ml: ഒരു വിശാല സ്ക്രീനില്‍ വെബ് കാണാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ? %s > %s > %s ലേക്ക് പോകുക അല്ലെങ്കില്‍ * # തട്ടുക.
mn: Вэбийг өргөн дэлгэцээр үзмээр байна уу? %s > %s > %s руу оч эсвэл * #-г товш.
nb: Vil du se nettet på en bredere skjerm? Gå til %s > %s > %s eller trykk * #.
nl: Wilt je het web op een breder scherm bekijken? Ga naar %s > %s > %s of druk op * #.
or: ଏକ ବିସ୍ତୃତ ସ୍କ୍ରିନ୍‌ରେ େବ୍ ଦେଖିବାକୁ ଚାହାଁନ୍ତି? %s > %s > %s କୁ ଯାଆନ୍ତୁ କିମ୍ବା * # ଦବାନ୍ତୁ।
pa: ਵੈਬ ਨੂੰ ਵਧੇਰੇ ਚੌੜੀ ਸਕ੍ਰੀਨ ਤੇ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ? %s > %s > %s ਤੇ ਜਾਉ ਜਾਂ * # ਦਬਾਓ।
pl: Chcesz przeglądać Internet na szerszym ekranie? Przejdź do %s > %s > %s lub naciśnij * #.
ps: غواړﺉ چې ويب په غټ سکرين باندې وګورﺉ؟ .* # ته لاړ شئ يا زورکړﺉ په %s > %s > %s
ro: Vreți să vizualizați pagina web pe un ecran mai lat ? Duceți-vă la %s > %s > %s, sau apăsați * #.
ru: Хотите просматривать Веб на более широком экране? Выберите «%s» > «%s» > «%s» или нажмите * #.
si: පුළුල් තිරයක වෙබ් අඩවිය බැලීමට අවශ්‍යද? %s > %s > %s වෙත යන්න නැතහොත් * # ඔබන්න.
sl: Ali si želite spletne strani ogledati na širšem zaslonu? Izberite %s > %s > %s ali pritisnite * #.
sq: A doni të shikoni internetin në një ekran më të gjerë? Shkoni te %s > %s > %s ose shtypni * #.
sr: Желите да гледате Веб на ширем екрану? Идите у %s > %s > %s или притисните * #.
ta: வலையை அகலத் திரையில் காண வேண்டுமா? %s > %s > %s க்கு செல்லவும் அல்லது * #ஐ அழுத்தவும்.
te: ఒక విశాలమైన స్క్రీన్ పై వెబ్ వీక్షించాలనుకుంటుంన్నారా? %s > %s > %s కు లవెళ్ళండి లేదా * # హిట్ చేయండి.
th: ต้องการดูเว็บไซต์ในหน้าจอที่กว้างขึ้นหรือไม่ ไปที่ %s > %s > %s หรือกด * #
tk: Interneti ulurak ekranda görmek isleýärsiňizmi? Şuňa %s > %s > %s ýa-da * # basyň.
tl: Nais mong tingnan ang Web sa isang mas malawak na screen? Pumunta sa %s > %s > %s o pindutin ang * #.
tr: Web'i daha geniş bir ekranda mı görüntülemek istiyorsunuz? %s > %s > %s yolunu takip edin veya * # tuşlarına basın.
uk: Бажаєте переглядати сторінки на ширшому екрані? Скористайтеся %s > %s > %s або натисніть * #.
ur: ویب کو زیادہ وسیع اسکرین پر دیکھنا چاہتے ہيں؟ %s > %s > %s پر جائيں یا * # دبائيں۔
zh_hk: 是否要以更寬的熒幕檢視網頁？請轉到 %s > %s > %s，或觸按 * #。
zh_tw: 想要在寬一點的螢幕上瀏覽網頁嗎？請按 %s > %s > %s，或是按 * #。

# S_MINI_FT_PAGE_TOO_WIDE_TEXT
source: Tired of scrolling? Turn on "%s" in %s > %s > %s to view pages in single column mode, without horizontal scrolling.
af: Moeg om te rol? Skakel "%s" in %s > %s > %s aan om bladsye in enkelkolommodus te sien, sonder om horisontaal te moet rol.
as: স্ক্ৰ'ল কৰি ভাগৰ লাগিছে নেকি? অনুভূমিক স্ক্ৰ'লিং নকৰাকৈ, এটা একক স্তম্ভ মোডত পৃষ্ঠাসমূহ চাবলৈ %s > %s > %s-অত থকা "%s"-অক টাৰ্ণ অন কৰক৷
bg: Омръзнало ви е да превъртате? В %s > %s > %s включете "%s" и страниците ще се нагаждат в една колона, без хоризонтално превъртане.
bn: স্ক্রোলিং করে ক্লান্ত? অনুভূমিক স্ক্রোলিং ছাড়াই একক কলাম মোডে পৃষ্ঠাগুলি দেখতে %s > %s > %s-তে "%s" চালু করুন৷
ca: Esteu farts de desplaçar-vos? Activeu"%s" a %s > %s > %s per visualitzar les pàgines en el mode de columna individual, sense desplaçament horitzontal.
cs: Nebaví už vás posouvání? Povolte "%s" přes %s > %s > %s " a zobrazte text stránek v jediném sloupci, bez nutnosti horizontálního posouvání.
da: Træt af at blade? Aktiver "%s" i %s > %s > %s og få vist siderne i enkelte kolonner uden at blade vandret.
de: Haben Sie das Scrollen satt? Aktivieren Sie »%s« in %s > %s > %s und genießen Sie die Seiten im Einzelspalten-Modus, ganz ohne horizontales Scrollen.
el: Βαρεθήκατε να κάνετε συνεχώς κύλιση; Ενεργοποιήστε τη λειτουργία "%s" στη ρύθμιση %s > %s > %s για την προβολή σελίδων σε μία στήλη χωρίς οριζόντια κύλιση.
es_la: ¿Está cansado de tener que desplazar la pantalla? Active "%s" en %s > %s > %s para ver las páginas en modo de columna sencilla, sin desplazamiento horizontal.
eu: Nabigatzeaz nazkatuta zaude? Aktibatu %s > %s > %s ataleko "%s", orrialdeak zutabe bakarreko moduan ikusteko, nabigazio horizontalik gabe.
fa: از حركت خسته شده ايد؟ "%s" را در %s > %s > %s روشن كرده و صفحات را در حالت تك ستوني و بدون حركت افقي مشاهده نماييد.
fi: Oletko väsynyt näytön vierittämiseen? Ottamalla käyttöön "%s"-asetuksen kohdassa %s > %s > %s voit tarkastella sivuja yhden sarakkeen levyisinä ilman vaakavieritystä.
gu: સ્ક્રોલિંગ કરીને થાકી ગયા છો? સમક્ષિતીજ સ્ક્રોલિંગ કર્યા વગર સિંગલ કોલમ મોડમાં પેજ જોવાં %s > %s > %sમાં "%s"ચાલુ કરો.
hi: स्क्रॉलिग कर थक गए? एक कॉलम मोड में, बिना क्षितिज स्क्रॉलिंग के पेजों को देखने के लिए %s > %s > %s में "%s" को चालू करें.
hr: Dosta vam je pomicanja? Uključite "%s" u %s > %s > %s za pregled stranica u prikazu kao jedan stupac, bez vodoravnog pomicanja.
id: Capek menggulung layar? Aktifkan "%s" dari %s > %s > %s untuk menampilkan website dalam satu kolom ke bawah, tanpa harus bergeser secara horisontal.
ja: スクロールをしたくないときは、%s > %s > %s と進み、"%s" を押して、横スクロールが不要なシングルコラムモードに切り替えてください。
ka: დაიღალეთ ტექსტში გადაადგილებით? ჩართეთ „%s“ %s > %s > %s-ში და ნახეთ გვერდი ერთ სვეტიანი განლაგებით, ჰორიზონდალური გადაადგილების გარეშე.
kk: Жылжытудан шаршадыңыз ба? %s > %s > %s тармағындағы "%s" функциясын қосып, көлденең түрде жылжытпастан, беттерді жалғыз баған күйінде көріңіз.
km: តើធុញទ្រាន់នឹងការរំកិលចុះឡើងឬ? សូមបើក "%s" នៅក្នុង %s > %s > %s ដើម្បីមើលទំព័រ នៅក្នុងម៉ូដកូឡោនតែមួយ ដោយមិនចាំបាច់រំកិលផ្តេកឡើយ។
ko: 가로 방향으로 스크롤하는 것이 아닌 다른 방법을 원한다면 %s > %s > %s에서 "%s"을(를) 켜서 단일 열 모드로 페이지를 보십시오.
lt: Pavargote slinkti? Įjunkite "%s", esantį %s > %s > %s, jei puslapius norite peržiūrėti vieno stulpelio režimu, nenaudodami horizontalios slinkties.
lv: Vai esat noguris no ritināšanas? Sadaļā %s > %s > %s ieslēdziet "%s", lai lapas skatītu vienas kolonnas režīmā un nebūtu jāritina horizontāli.
mk: Изморени од движење низ страниците? Вклучете "%s" во %s > %s > %s за преглед на страници во режимот со една колона, без хоризонтално движење.
ml: സ്ക്രോള്‍ ചെയ്ത് ക്ഷീണിച്ചോ? തിരശ്ചീന സ്ക്രോളിംഗ് കൂടാതെ ഒറ്റ നിര മോഡില്‍ പേജുകള്‍ കാണാന്‍ %s > %s > %s ല്‍ "%s" ഓണാക്കുക.
mn: Гүйлгэхээс залхаж байна уу? Нүүрнүүдийг хөндлөн гүйлгэхгүйгээр нэг баганад үзэхийн тулд %s > %s > %s дотор "%s"-г идэвхжүүл.
nb: Er du lei av å rulle? Slå på "%s" i %s > %s > %s og vis sidene i enkeltkolonnemodus, uten vannrett rulling.
nl: Ben je het schuiven moe? Zet "%s" aan via %s > %s > %s om pagina's in één enkele kolom weer te geven, zonder horizontaal schuiven.
or: ସ୍କ୍ରୋଲ୍ କରି ଥକି ଯାଇଛନ୍ତି କି? ଗୋଟିଏ ସ୍ତମ୍ଭ ମୋଡ୍‌ରେ, ବିନା ଭୂଲମ୍ବ ସ୍କ୍ରୋଲିଂରେ ପୃଷ୍ଠାଗୁଡିକ ଦେଖିବାକୁ "%s" in %s > %s > %s ଟର୍ନ୍ ଅନ୍ କରନ୍ତୁ.
pa: ਸਕਰੋਲਿੰਗ ਕਰ ਕੇ ਥੱਕ ਚੁੱਕੇ ਹੋ? ਬਿਨਾਂ ਲੇਟਵੀਂ ਸਕਰੋਲਿੰਗ ਤੋਂ, ਪੰਨਿਆਂ ਨੂੰ ਇੱਕਲੇ ਥੰਮ੍ਹ ਮੋਡ ਵਿੱਚ ਦੇਖਣ ਲਈ %s > %s > %s ਵਿੱਚ "%s" ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Przewijanie jest męczące? Włącz „%s” w %s > %s > %s, aby przeglądać strony w trybie jednokolumnowym, bez przewijania w poziomie.
ps: د سکرولنګ څخه ستړي یئ؟ په %s > %s > %s کې "%s" ولګوﺉ چې پاڼې په په يو کالم موډ کې پرته له افقي سکرولنټ څخه وګورﺉ.
ro: Ați obosit să derulați ? Activați "%s" în %s > %s > %s pentru a vizualiza paginile în modul coloană singulară, fără derulare orizontală.
ru: Устали прокручивать? Включите «%s» в «%s» > «%s» > «%s» и наслаждайтесь просмотром в одноколоночном режиме, без горизонтальной прокрутки. Нажатие клавиши влево отвечает за пролистывание вверх, а вправо — за пролистывание вниз.
si: ස්ක්රෝසලින් කළ නොහැකිද ? තිරස් ස්ක්රෝඝලින් නොමැතිව තනි තීරු මාදිලියේපිටු දර්ශනය කිරීමට "%s" in %s > %s > %s ක්රියා කරවන්න.
sl: Ste se naveličali premikanja? Vklopite možnost "%s" v %s > %s > %s, da si strani ogledate v načinu enega stolpca, brez vodoravnega premikanja.
sq: U lodhët nga lëvizja? Aktivizoni "%s" in %s > %s > %s për të parë faqet në modalitet një kolonë, pa lëvizje horizontale.
sr: Замара Вас премештање? Укључите „%s“ у %s > %s > %s да гледате стране у моду једне колоне, без бочног померања.
ta: ஸ்க்ரோல் செய்து களைத்துவிட்டீர்களா? %s > %s > %sஇல் "%s"ஐ ஆன் செய்து பக்கங்களை ஒற்றை நிரல் முறைமையில் கிடைமட்ட ஸ்க்ரோலிங் இல்லாமல் பார்க்கவும்.
te: స్క్రోలింగ్ అలిసిపోయారా? సమతల స్క్రోలింగ్ లేకుండా, సింగల్ కాలమ్ మోడ్‌లో పేజీలను వీక్షించడానికి %s > %s > %s లో "%s" టర్న్ ఆన్ చెయ్యండి.
th: เบื่อหน่ายการเลื่อนดูข้อมูลใช่หรือไม่ เปิด "%s" ใน %s > %s > %s เพื่อดูเพจในโหมดคอลัมน์เดียว โดยไม่ต้องเลื่อนดูในแบบแนวนอน
tk: Aýlamakdan ýadadyňyzmy? Sahypalary ýeke sütün görnüşinde dikligine aýlamasyz görmek üçin %s > %s > %s menýusynda "%s" açyň.
tl: Pagod na mag-scroll? Buksan ang "%s" sa %s > %s > %s upang tanawin ang mga pahina sa iisang hilera na mode, nang hindi isinasagawa ang pahalang na pag-scroll.
tr: Kaydırmaktan sıkıldınız mı? "%s" özelliğini %s > %s > %s yolu ile açın ve sayfaları tek sütun modunda, yatay kaydırmak olmaksızın görüntüleyin.
uk: Втомилися гортати? Увімкніть «%s» у %s > %s > %s і насолоджуйтеся переглядом сторінок у режимі єдиного стовпця, без горизонтального гортання.
ur: اسکرال کرنے سے تنگ ہيں؟ %s > %s > %s میں "%s" کو بند کریں، افقی طور پر اسکرال کئے بغیر صفحات کو انفرادی کالم کے وضع میں دیکھنے کے لئے۔
zh_hk: 已厭煩捲動？請在 %s > %s > %s 中開啟 "%s"，以單列模式檢視網頁而不用水平捲動。
zh_tw: 不想再捲動畫面了嗎？要開啟 "%s"，請按 %s > %s > %s，你就能以單一直欄模式檢視頁面，不需再水平捲動畫面。
