Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_SHELLEXEC_UNDEFINED
source: No registered application for this extension.
af: Geen geregistreerde toepassing vir hierdie uitbreiding nie.
bg: Няма регистрирано приложение за файлове с това разширение.
bn: এই এক্সটেনশনটির জন্য কোনও নিবন্ধীকৃত অ্যাপ্লিকেশন নেই৷
cs: Pro tuto příponu není registrována obslužná aplikace.
cy: Does dim rhaglen gofrestredig ar gyfer yr estyniad hwn.
da: Program for filtypen er ikke angivet.
de: Es gibt keine registrierte Anwendung für diesen Dateityp.
el: Δεν υπάρχει καταγεγραμμένη εφαρμογή γι' αυτή την επέκταση.
es_la: No hay aplicación registrada para esta extensión.
fa: هیچ برنامه ثبت شده ای برای این افزونه وجود ندارد.
fi: Tälle tunnisteelle ei ole rekisteröity mitään sovellusta.
hi: इस विस्तार के लिए कोई पंजीकृत अनुप्रयोग नहीं है।
hr: Za ovu ekstenziju ne postoji registrirana aplikacija.
id: Tak ada program terdaftar untuk ekstensi file ini.
ja: この拡張子に対応するアプリケーションは登録されていません
ka: ამ ფაილის ტიპისათვის პროგრამა არ არის რეგისტრირებული.
kk: Осы ұлғайтқыш үшін тіркелген бағдарлама жоқ.
ko: 이 확장명에 대한 등록된 어플리케이션이 없습니다.
lt: Rinkmenoms su šiuo prievardžiu nepriskirta jokia programa.
lv: Šim paplašinājumam nav reģistrētu lietojumprogrammu.
mk: Не е регистрирана апликација за оваа екстензија.
nb: Program for filtypen er ikke angitt.
nl: Geen geregistreerd programma voor dit soort bestanden.
pa: ਇਸ ਵਿਸਥਾਰ ਲਈ ਕੋਈ ਰਜਿਸਟਰਡ ਐਪਲੀਕੇਸ਼ਨ ਨਹੀਂ।
pl: To rozszerzenie nie posiada zarejestrowanej aplikacji.
ro: Nu este înregistrată nicio aplicație pentru această extensie.
ru: Отсутствует связанное приложение для данного расширения.
sr: За ову екстензију није намењена ниједна апликација.
ta: இந்த நீட்சிக்கான பதிவுசெய்யப்பட்ட பயன்பாடு எதுவுமில்லை.
te: ఈ పొడిగింపుకు ఏ నమోదిత అప్లికేషన్ లేదు.
th: ไม่มีแอปพลิเคชันที่ลงทะเบียนสำหรับส่วนขยายนี้
tl: Walang nairehistrong application para sa extension na ito.
tr: Bu eklenti için kayıtlı uygulama yok.
uk: Для файлів з таким суфіксом не визначено пов'язаної програми.
ur: اس توسیع کے لئے کوئی رجسٹرڈ اپلیکیشن نہیں ہے۔
zh_tw: 沒有應用程式來處理這個檔案型態

# SI_ERR_SHELLEXEC_COULD_NOT_RUN
source: Could not start registered application.
af: Kon nie die geregistreerde toepassing begin nie.
bg: Неуспех при пускане на регистрираното приложение.
bn: নিবন্ধিত অ্যাপ্লিকেশটি শুরু করা যায়নি৷
cs: Nelze spustit obslužnou aplikaci.
cy: Methu cychwyn y rhaglen gofrestredig.
da: Kunne ikke køre programmet.
de: Die registrierte Anwendung kann nicht gestartet werden.
el: Η εκκίνηση της καταγεγραμμένης εφαρμογής δεν ήταν εφικτή.
es_la: No se puede iniciar la aplicación registrada.
fa: برنامه ثبت شده شروع به کار نکرد.
fi: Rekistetöityä sovellusta ei voitu käynnistää.
hi: पंजीकृत अनुप्रयोग को शुरू नहीं कर सके।
hr: Registriranu aplikaciju nije moguće pokrenuti.
id: Tidak bisa menjalankan program terdaftar.
ja: 登録されたアプリケーションを起動できませんでした
ka: მიმაგრებული პროგრამა ვერ გამოვიძახე.
kk: Тіркелген бағдарламаны іске қосу мүмкін емес.
ko: 등록된 어플리케이션을 시작할 수 없습니다.
lt: Nepavyksta paleisti registruotos programos.
lv: Nevar startēt reģistrētu lietojumprogrammu.
mk: Не можеше да се стартува регистрирана апликација.
nb: Kunne ikke kjøre programmet.
nl: Geregistreerd programma kan niet worden gestart.
pa: ਰਜਿਸਟਰਡ ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀ ਹੋ ਸਕਦੀ।
pl: Nie można uruchomić zarejestrowanej aplikacji.
ro: Nu s-a putut porni aplicația asociată.
ru: Невозможно запустить связанное приложение.
sr: Није могуће покренути намењену апликацију.
ta: பதிவுசெய்யப்பட்ட பயன்பாட்டைத் தொடங்க முடியவில்லை.
te: నమోదిత అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันที่ลงทะเบียนได้
tl: Hindi masimulan ang nairehistrong application.
tr: Kayıtlı uygulama başlatılamıyor.
uk: Не вдалося запустити пов'язану програму.
ur: رجسٹرڈ اپلیکیشن شروع نہيں کرسکا۔
zh_tw: 無法開啟指定的應用程式

# SI_ERR_WINEXEC_OUT_OF_SYS_MEMORY
source: Could not run application. Windows is out of memory or the application program file is corrupt.
af: Kon nie toepassing hardloop nie. Windows se geheue is op of die toepassingprogramlêer is korrup.
bg: Неуспех при отваряне на приложение. Или паметта е изчерпана, или е повреден файл на приложението.
bn: অ্যাপ্লিকেশনটি চালনা করতে পারেনি৷ Windows-এ মেমোরি নেই বা অ্যাপ্লিকেশন প্রোগ্রাম ফাইলটি দূষিত৷
cs: Nelze spustit aplikaci, systém má nedostatek paměti nebo je poškozený soubor aplikace.
cy: Methu rhedeg y rhaglen. Dim cof ar ôl yn Windows neu mae ffeil rhaglen wedi ei llygru.
da: Kunne ikke køre programmet. Windows er løbet tør for hukommelse eller, programfilen er ødelagt.
de: Die Anwendung kann nicht gestartet werden. Es ist nicht genügend freier Speicher vorhanden, oder die Datei ist beschädigt.
el: Αδύνατη η εκτέλεση της εφαρμογής. Τα Windows δεν έχουν αρκετή μνήμη ή το αρχείο προγράμματος της εφαρμογής έχει πρόβλημα.
es_la: No se puede ejecutar la aplicación. Se ha agotado la memoria de Windows o el archivo de aplicación está corrupto.
fa: برنامه اجرا نشد. Windows حافظه کافی ندارد یا اینکه فایل برنامه خراب است.
fi: Sovellusta ei voitu suorittaa. Windowsilta on loppunut muisti kesken tai sitten sovelluksen ohjelmatiedosto on viallinen.
hi: अनुप्रयोग को नहीं चलाया जा सका। या तो विंडोस की स्मृति समाप्त हो गई है या अनुप्रयोग फाइल भ्रष्ट हो गई है।
hr: Aplikaciju nije moguće pokrenuti. Windows-ima je ponestalo memorijskih resursa ili je aplikacija oštećena.
id: Tidak bisa menjalankan program. Memori Windows penuh atau file program rusak.
ja: アプリケーションを実行できませんでした。Windows のメモリが不足しているか、アプリケーションのプログラムファイルが壊れています。
ka: ვერ ვიძახებ პროგრამას. Windows-ს მეხსიერება ღალატობს, ანდა პროგრამის ფაილი დაზიანებულია.
kk: Бағдарлама іске қосылмады. Windows жады жеткіліксіз немесе қолданбалы бағдарлама файлы бүлінген.
ko: 어플리케이션을 실행할 수 없습니다. Windows의 메모리가 부족하거나 어플리케이션 프로그램 파일이 손상되었습니다.
lt: Nepavyksta paleisti programos. Windows sistemai nepakanka atmintinės arba sugadinta programos rinkmena.
lv: Nevar palaist lietojumprogrammu. Windows trūkst atmiņas vai arī lietojumprogrammas fails ir bojāts.
mk: Не може да се стартува апликација. Windows е во недостаток на меморија или програмската датотека е оштетена.
nb: Kunne ikke kjøre programmet. Windows har for lite minne eller programfilen er ødelagt.
nl: Programma kan niet worden gestart. Windows heeft onvoldoende geheugen of het programmabestand is beschadigd.
pa: ਐਪਲੀਕੇਸ਼ਨ ਨਹੀਂ ਚਲਾ ਸਕਿਆ। Windows ਸਿਮਰਤੀ ਖਤਮ ਹੈ ਜਾਂ ਐਪਲੀਕੇਸ਼ਨ ਪ੍ਰੋਗਰਾਮ ਫਾਈਲ ਦੂਸ਼ਤ ਹੈ।
pl: Nie można uruchomić aplikacji. Brak pamięci w systemie lub uszkodzony plik programu.
ro: Nu s-a putut porni aplicația. Windows nu mai are memorie disponibilă, sau fișierul de program al aplicației este corupt.
ru: Невозможно запустить приложение. Windows не хватает памяти или файл приложения повреждён.
sr: Није могуће покренути апликацију. Windows нема довољно меморије или је апликација оштећена.
ta: பயன்பாட்டை இயக்க முடியவில்லை. Windows -இல் நினைவக பற்றாக்குறை அல்லது பயன்பாட்டு நிரல் கோப்பு சிதைந்துள்ளது.
te: అప్లికేషన్‌ను అమలు చేయడం సాధ్యం కాలేదు. Windowsలో మెమరీ లేదు లేదా అప్లికేషన్ ప్రోగ్రామ్ ఫైల్ పాడైంది.
th: ไม่สามารถรันแอปพลิเคชันได้ เนื่องจาก Windows มีหน่วยความจำไม่พอหรือไฟล์โปรแกรมแอปพลิเคชันเสียหาย
tl: Hindi mapagana ang application. Kulang sa memorya ang Windows o sira ang program file ng application.
tr: Uygulama başlatılamıyor. Windows belleği yetersiz ya da uygulama dosyası bozuk.
uk: Не вдалося запустити програму. Для Windows бракує пам'яті або файл програми пошкоджено.
ur: اپلیکیشن نہیں چلا سکا۔ Windows میموری سے خالی ہےیا اپلیکیشن پروگرام کی فائل خراب ہے۔
zh_tw: 無法執行應用程式，Windows 記憶體不足或程式檔案損壞

# SI_ERR_WINEXEC_FILE_NOT_FOUND
source: File not found.
af: Lêer nie gevind nie.
bg: Ненамерен файл.
bn: ফাইলটি পাওয়া যায়নি৷
cs: Soubor nebyl nalezen.
da: Filen ikke fundet.
de: Datei nicht gefunden.
el: Το αρχείο δεν βρέθηκε.
es_la: Archivo no encontrado.
fa: فایل یافت نشد.
fi: Tiedostoa ei löydy.
hi: फाइल नहीं मिली।
hr: Datoteka nije pronađena.
id: File tidak ditemukan.
ja: ファイルが見つかりませんでした
ka: ფაილი ვერ მოიძებნა.
kk: Файл табылмады.
ko: 파일을 찾을 수 없습니다.
lt: Rinkmenos nerasta.
lv: Fails nav atrasts.
mk: Датотеката не е најдена.
nb: Fant ikke filen.
nl: Bestand niet gevonden.
pa: ਫਾਈਲ ਨਹੀਂ ਮਿਲੀ।
pl: Nie odnaleziono pliku.
ro: Fișierul nu a fost găsit.
ru: Файл не найден.
sr: Фајл није нађен.
ta: கோப்பு கிடைக்கவில்லை:
te: ఫైల్ దొరకలేదు.
th: ไม่พบไฟล์
tl: Hindi natagpuan ang file.
tr: Dosya bulunamadı.
uk: Файл не знайдено.
ur: فائل نہیں ملی۔
zh_tw: 找不到檔案

# SI_ERR_WINEXEC_PATH_NOT_FOUND
source: Program path not found.
af: Programroete nie gevind nie.
bg: Ненамерен път до програма.
bn: প্রোগ্রাম পথের খোঁজ মেলেনি৷
cs: Cesta k aplikaci nebyla nalezena.
cy: Methu canfod llwybr y rhaglen.
da: Programsti ikke fundet.
de: Programmpfad nicht gefunden.
el: Ο κατάλογος προγράμματος δεν βρέθηκε.
es_la: Ruta de programa no encontrada.
fa: مسیر برنامه یافت نشد.
fi: Ohjelmapolkua ei löydy.
hi: प्रोग्राम पथ नहीं मिला।
hr: Putanja programa nije pronađena.
id: Direktori program tidak ditemukan.
ja: プログラムパスが見つかりませんでした
ka: პროგრამის ადგილსამყოფელივერ ვიპოვე.
kk: Бағдарлама жолы табылмады.
ko: 프로그램 경로를 찾을 수 없습니다.
lt: Programos kelias neteisingas.
lv: Programmas ceļš nav atrasts.
mk: Патеката на прогамот не е најдена.
nb: Fant ikke filbanen til programmet.
nl: Programmapad niet gevonden.
pa: ਪ੍ਰੋਗਰਾਮ ਪਥ ਨਹੀਂ ਮਿਲਿਆ।
pl: Nie odnaleziono ścieżki dostępu do programu.
ro: Calea programului nu a fost găsită.
ru: Путь к программе не найден.
sr: Програмска путања није нађена.
ta: நிரல் பாதையை கண்டறிய முடியவில்லை.
te: ప్రోగ్రామ్ పథం కనుగొనబడలేదు
th: ไม่พบเส้นทางโปรแกรม
tl: Hindi natagpuan ang path ng program.
tr: Uygulamanın dizin yolu bulunamadı.
uk: Шлях до програми не знайдено.
ur: پروگرام کا راستہ نہیں ملا۔
zh_tw: 找不到程式所在的目錄

# SI_ERR_WINEXEC_OUT_OF_MEMORY
source: Could not start application. Out of memory.
af: Kon nie die toepassing begin nie. Geheue is op.
bg: Неуспех при пускане на приложение. Изчерпване на паметта.
bn: অ্যাপ্লিকেশটি শুরু করা যায়নি৷ স্মৃতি শেষ৷
cs: Nelze spustit aplikaci pro nedostatek paměti.
cy: Methu cychwyn y rhaglen. Dim cof ar ôl.
da: Kunne ikke køre programmet. Ikke nok hukommelse.
de: Die Anwendung kann nicht gestartet werden. Speichermangel.
el: Η εκκίνηση της εφαρμογής δεν ήταν εφικτή. Ανεπαρκής μνήμη.
es_la: No se puede iniciar la aplicación. Memoria insuficiente.
fa: برنامه شروع به کار نکرد. حافظه کافی نیست.
fi: Sovellusta ei voitu käynnistää. Muisti loppui kesken.
hi: पंजीकृत अनुप्रयोग शुरू नहीं कर सके। स्मृति समाप्त।
hr: Aplikaciju nije moguće pokrenuti. Ponestalo je memorijskih resursa.
id: Tidak bisa menjalankan program. Memori penuh.
ja: アプリケーションを起動できませんでした。メモリ不足です。
ka: პროგრამა ვერ გამოვიძახე. მეხსიერება არ ყოფნის.
kk: Бағдарламаны іске қосу мүмкін емес. Жад жеткіліксіз.
ko: 어플리케이션을 시작할 수 없습니다. 메모리가 부족합니다.
lt: Nepavyksta paleisti programos. Nepakanka atmintinės.
lv: Nevar startēt lietojumprogrammu. Trūkst atmiņas.
mk: Апликацијата не може да се стартува. Недоволно меморија.
nb: Kunne ikke kjøre programmet. Ikke nok minne.
nl: Programma kan niet worden gestart. Onvoldoende geheugen.
pa: ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਸਿਮਰਤੀ ਖਤਮ।
pl: Nie można uruchomić aplikacji. Brak pamięci.
ro: Nu s-a putut porni aplicația. Nu mai este memorie disponibilă.
ru: Невозможно запустить приложение. Не хватает памяти.
sr: Није могуће покренути апликацију. Недостаје меморије.
ta: பயன்பாட்டைத் தொடங்க முடியவில்லை. நினைவக பற்றாக்குறை.
te: అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు. మెమరీ లేదు.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันได้ เนื่องจากหน่วยความจำไม่พอ
tl: Hindi masimulan ang application. Naubusan ng memorya.
tr: Uygulama başlatılamadı. Bellek yetersiz.
uk: Не вдалося запустити програму. Бракує пам'яті.
ur: اپلیکیشن شروع نہيں کرسکا۔ میموری سے باہر ہے۔
zh_tw: 無法執行應用程式，記憶體不足

# SI_ERR_WINEXEC_DLL_INVALID
source: Could not start application. A library (DLL file) seems to be corrupt.
af: Kon nie toepassing begin nie. 'n Biblioteek (DLL-lêer) wil as korrup voorkom.
bg: Неуспех при пускане на приложение. Изглежда е повредена необходима библиотека (DLL файл).
bn: অ্যাপ্লিকেশন সূচনা করতে পারেনি৷ একটি লাইব্রেরি (DLL ফাইল) দূষিত বলে মনে হচ্ছে৷
cs: Nelze spustit aplikaci, zřejmě je porušena příslušná knihovna (soubor DLL).
cy: Methu cychwyn y rhaglen. Efallai fod ffeil llyfrgell (DLL) wedi ei llygru.
da: Kunne ikke køre programmet. Et bibliotek (DLL) lader til at være ødelagt.
de: Die Anwendung kann nicht gestartet werden. Eine Bibliothek (DLL-Datei) ist ungültig oder beschädigt.
el: Η εκκίνηση της εφαρμογής δεν ήταν εφικτή. Μια βιβλιοθήκη (αρχείο DLL) φαίνεται να έχει πρόβλημα.
es_la: No se puede iniciar la aplicación. Una librería (archivo DLL) está aparentemente dañada.
fa: برنامه شروع به کار نکرد. به نظر می رسد که کتابخانه (فایل DLL) خراب باشد.
fi: Sovellusta ei voitu käynnistää. Sen käyttämä kirjasto (DLL-tiedosto) näyttäisi olevan viallinen.
hi: पंजीकृत अनुप्रयोग शुरू नहीं कर सके। लगता है कोई डीएलएल फाइल भ्रष्ट हो गई है।
hr: Aplikaciju nije moguće pokrenuti. Izgleda da je biblioteka dinamičkih veza (DLL) oštećena.
id: Tak bisa jalankan program karena program pakai DLL tak sah.
ja: アプリケーションを起動できませんでした。ライブラリ (DLL ファイル) が壊れている可能性があります。
ka: პროგრამა ვერ გამოვიძახე. ბილბიოთეკა (DLL ფაილი) დაზიანებულს გავს.
kk: Бағдарлама қосылмады. Кітапхана (DLL файл) бүлінген сияқты.
ko: 어플리케이션을 시작할 수 없습니다. 라이브러리(DLL 파일)가 손상된 것 같습니다.
lt: Nepavyksta paleisti programos. Panašu, kad sugadinta biblioteka (DLL rinkmena).
lv: Nevar startēt lietojumprogrammu. Šķiet, ka ir bojāta bibliotēka (DLL fails).
mk: Не може да се стартува апликацијата. Откриена е расипана библиотека (DLL датотека).
nb: Kunne ikke kjøre programmet. Et bibliotek (DLL-fil) kan være ødelagt.
nl: Geregistreerd programma kan niet worden gestart. Waarschijnlijk is een programmabibliotheek (DLL-bestand) beschadigd.
pa: ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਲਾਇਬ੍ਰੇਰੀ (DLL ਫਾਈਲ) ਦੂਸ਼ਤ ਹੋਈ ਲੱਗਦੀ ਹੈ।
pl: Nie można uruchomić aplikacji. Biblioteka dołączana dynamicznie wydaje się być uszkodzona.
ro: Nu s-a putut porni aplicația. O bibliotecă (un fișier DLL) pare a fi coruptă.
ru: Невозможно запустить приложение. Библиотека (DLL-файл) может быть повреждена.
sr: Није могуће покренути апликацију. Изгледа да је библиотека (DLL фајл) оштећена.
ta: பயன்பாட்டைத் தொடங்க முடியவில்லை. ஒரு நூலகம் (DLL கோப்பு) சிதைந்துள்ளதாகத் தெரிகிறது.
te: అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు. ఒక లైబ్రరీ (DLL ఫైల్) పాడైనట్లు ఉంది.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันได้ ไลบรารี (ไฟล์ DLL) อาจเสียหาย
tl: Hindi masimulan ang application. Mukhang may sirang library (DLL file).
tr: Uygulama başlatılamadı. Bir kütüphane (DLL) dosyası bozuk görünüyor.
uk: Не вдалося запустити програму. Бібліотеку (файл DLL) пошкоджено.
ur: (DLL) کی فائل خراب لگتی ہے۔ اپلیکیشن نہیں شروع کرسکا لائبریری۔
zh_tw: 無法開啟應用程式，程式庫 (DLL 檔案) 可能損壞

# SI_ERR_WINEXEC_REQUIRES_32BIT
source: Could not start application. It requires 32 bit Windows extensions.
af: Kon nie toepassing begin nie. Dit benodig 32-bis Windows-uitbreidings.
bg: Неуспех при пускане на приложение. Приложението изисква 32-битовите разширения на Windows.
bn: অ্যাপ্লিকেশন চালনা করতে পারেনা৷ এটির জন্য 32 বিট Windows এক্সটেনশন প্রয়োজন৷
cs: Nelze spustit aplikaci, vyžaduje systém podporující 32bitové operace.
cy: Methu cychwyn y rhaglen. Mae angen estyniadau Windows 32 did.
da: Kunne ikke køre programmet. Programmet kræver 32-bit-Windows-udvidelser.
de: Die Anwendung kann nicht gestartet werden. Dafür ist eine 32-Bit-Windows-Erweiterung erforderlich.
el: Η εκκίνηση της εφαρμογής δεν ήταν εφικτή. Απαιτούνται 32 bit επεκτάσεις Windows.
es_la: No se puede iniciar la aplicación. Requiere extensiones para Windows de 32 bits.
fa: برنامه شروع به کار نکرد. به افزونه های 32 بیتی Windows نیاز دارد.
fi: Sovellusta ei voitu käynnistää. Se vaatii Windowsin 32-bittiset laajennukset.
hi: पंजीकृत अनुप्रयोग शुरू नहीं कर सके। इसे विंडोस के 32-बिट विस्तारों की आवश्यकता है।
hr: Aplikaciju nije moguće pokrenuti. Aplikacija zahtjeva Windows 32-bitne ekstenzije.
id: Tidak bisa menjalankan program. Perlu ekstensi Windows 32 bit.
ja: アプリケーションを起動できませんでした。アプリケーションは 32 ビット Windows 対応である必要があります。
ka: პროგრამა ვერ გამოვიძახე. იგი Windows-ის 32-ბიტიან გაფართოებას საჭიროებს.
kk: Бағдарлама қосылмады. 32 байттық Windows ұлғайтқышы қажет.
ko: 어플리케이션을 시작할 수 없습니다. 32비트 Windows 확장명이 필요합니다.
lt: Nepavyksta paleisti programos. Jai reikia 32 bitų Windows sistemos priedų.
lv: Nevar startēt lietojumprogrammu. Nepieciešami 32 bitu Windows paplašinājumi.
mk: Не може да се стартува апликацијата. Има потреба од 32-битни Windows продолжетоци.
nb: Kunne ikke kjøre programmet. Programmet krever 32-biters Windows-tillegg.
nl: Programma kan niet worden gestart. Hiervoor zijn 32-bits Windows-uitbreidingen vereist.
pa: ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ। ਇਸ ਨੂੰ 32 ਬਿਟ Windows ਵਿਸਥਾਰਾਂ ਦੀ ਲੋੜ ਹੈ।
pl: Nie można uruchomić aplikacji. Wymaga ona 32-bitowych rozszerzeń Windows.
ro: Nu s-a putut porni aplicația. Necesită extensii Windows pe 32 de biți.
ru: Невозможно запустить приложение. Требуется 32-разрядная версия Windows.
sr: Није могуће покренути апликацију. Она захтева 32-битну Windows екстензију.
ta: பயன்பாட்டைத் தொடங்க முடியவில்லை. இதற்கு 32 பிட் Windows நீட்சிகள் தேவைப்படுகின்றன.
te: అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు. దీనికి 32 బిట్ Windows పొడిగింపులు అవసరం.
th: ไม่สามารถรันแอปพลิเคชันได้ จำเป็นต้องใช้ส่วนขยาย Windows 32 บิต
tl: Hindi masimulan ang application. Kailangan nito ng mga 32 bit na Windows extension.
tr: Uygulama başlatılamadı. 32 bit Windows eklentilerine ihtiyaç duyuyor.
uk: Не вдалося запустити програму. Для її запуску потрібні 32-бітові додатки Windows.
ur: اپلیکیشن نہیں شروع کرسکا۔ اس کے لئے 32 بٹ کی Windows کی توسیعات کی ضرورت ہے۔
zh_tw: 無法開啟應用程式，需要 32 位元的 Windows 擴充功能

# SI_ERR_WINEXEC_COULD_NOT_RUN
source: Could not start application.
af: Kon nie die toepassing begin nie.
bg: Неуспех при пускане на приложение.
bn: অ্যাপ্লিকেশটি শুরু করা যায়নি৷
cs: Nelze spustit aplikaci.
cy: Methu cychwyn y rhaglen.
da: Kunne ikke køre programmet.
de: Das Programm kann nicht gestartet werden.
el: Η εκκίνηση της εφαρμογής δεν ήταν εφικτή.
es_la: No se puede iniciar la aplicación.
fa: برنامه شروع به کار نکرد.
fi: Sovellusta ei voitu käynnistää.
hi: पंजीकृत अनुप्रयोग शुरू नहीं कर सके।
hr: Aplikaciju nije moguće pokrenuti.
id: Tidak bisa menjalankan program.
ja: アプリケーションを起動できませんでした
ka: პროგრამა ვერ გამოვიძახე.
kk: Бағдарламаны іске қосу мүмкін емес.
ko: 어플리케이션을 시작할 수 없습니다.
lt: Nepavyksta paleisti programos.
lv: Nevar startēt lietojumprogrammu.
mk: Не може да се стартува апликацијата.
nb: Kunne ikke kjøre programmet.
nl: Programma kan niet worden gestart.
pa: ਐਪਲੀਕੇਸ਼ਨ ਸ਼ੁਰੂ ਨਹੀਂ ਕਰ ਸਕਿਆ।
pl: Nie można uruchomić aplikacji.
ro: Nu s-a putut porni aplicația.
ru: Невозможно запустить приложение.
sr: Није могуће покренути апликазију.
ta: பயன்பாட்டைத் தொடங்க முடியவில்லை.
te: అప్లికేషన్‌ను ప్రారంభించడం సాధ్యం కాలేదు.
th: ไม่สามารถเริ่มต้นแอปพลิเคชันได้
tl: Hindi masimulan ang application.
tr: Uygulama başlatılamadı.
uk: Не вдалося запустити програму.
ur: اپلیکیشن شروع نہيں کرسکا۔
zh_tw: 無法開啟應用程式

# SI_FILETYPE_DIALOG_MIMETYPE_MISSING
source: You need to specify a MIME type.
af: Jy moet 'n MIME-soort spesifiseer.
bg: Трябва да укажете тип по MIME.
bn: আপনার একটি MIME প্রকার নির্দিষ্ট করতে হবে৷
cs: Typ souboru vyžaduje asociaci s MIME typem, vyberte MIME typ.
cy: Mae angen enwi math MIME
da: Du skal angive en MIME-type.
de: Bitte geben Sie einen MIME-Typ an.
el: Χρειάζεται να καθορίσετε έναν τύπο MIME.
es_la: Necesita especificar un tipo MIME.
fa: باید یک نوع MIME را مشخص کنید.
fi: Sinun tulee määrittää sopiva MIME-tyyppi.
hi: आपको कोई माइम प्रकार निर्दिष्ट करना चाहिए।
hr: Potrebno je odrediti MIME vrstu.
id: Anda perlu menentukan jenis MIME.
ja: MIME タイプの指定が必要です
ka: თქვენ MIME-ს ტიპი უნდა მიუთითოთ.
kk: MIME түрін көрсетіңіз.
ko: 콘텐트 형식(MIME)을 지정해야 합니다.
lt: Reikia nurodyti MIME tipą.
lv: Jānorāda MIME tips.
mk: Потребно е да наведете MIME типови.
nb: Du må angi en MIME-type.
nl: Je moet een MIME-type instellen.
pa: ਤੁਹਾਨੂੰ ਇੱਕ MIME ਪ੍ਰਕਾਰ ਨਿਰਧਾਰਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl: Należy określić typ MIME.
ro: Trebuie să specificați un tip MIME.
ru: Необходимо указать MIME-тип.
sr: Морате да назначите MIME тип.
ta: ஒரு MIME வகையை நீங்கள் குறிப்பிட வேண்டும்.
te: మీరు ఒక MIME రకాన్ని పేర్కొనాలి.
th: คุณจำเป็นต้องระบุประเภท MIME
tl: Kailangan mong tumukoy ng isang uri ng MIME.
tr: Bir dosya türü tanımlamanız gerekiyor.
uk: Вам слід вказати тип MIME.
ur: آپ کوMIME کی نوعیت کی صراحت کرنے کی ضرورت ہے۔
zh_tw: 你必須指定一個 MIME 型態。

# SI_FILETYPE_DIALOG_MIMETYPE_MISSING_TITLE
source: MIME type not specified
af: MIME-soort nie gespesifiseer nie
bg: Неуказан тип по MIME
bn: MIME প্রকার নির্দিষ্ট করা নেই
cs: MIME typ není definován
cy: Math MIME heb ei nodi
da: MIME-type ikke angivet
de: Der MIME-Typ ist nicht zugeordnet
el: Ο τύπος MIME δεν έχει καθοριστεί
es_la: Tipo MIME no especificado
fa: نوع MIME مشخص نشده است
fi: MIME-tyyppiä ei ole määritetty.
hi: माइम प्रकार निर्दिष्ट नहीं किया गया है।
hr: MIME vrsta nije određene
id: Jenis MIME belum ditentukan
ja: MIME タイプが指定されていません
ka: MIME-ს ტიპი არ არის მითითებული
kk: MIME түрі көрсетілмеді
ko: 콘텐트 형식(MIME)이 지정되지 않았습니다.
lt: Nenurodytas MIME tipas
lv: Nav norādīts MIME tips
mk: Не се наведени MIME типови
nb: Ingen MIME-type angitt
nl: MIME-type niet ingesteld
pa: MIME ਪ੍ਰਕਾਰ ਨਿਰਧਾਰਤ ਨਹੀਂ
pl: Nie określono typu MIME
ro: Tipul MIME nu a fost specificat
ru: MIME-тип не указан
sr: MIME тип није назначен
ta: MIME வகை குறிப்பிடப்படவில்லை
te: MIME రకం పేర్కొనబడలేదు
th: ไม่ได้ระบุประเภท MIME
tl: Hindi natukoy ang uri ng MIME
tr: Dosya türü belirtilmemiş
uk: Тип MIME не вказано
ur: MIME کی نوعیت کی صراحت نہیں کی گئی ہے
zh_tw: 未指定 MIME 檔案型態
