Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OCSP_MALFORMED_REQUEST
source: The online certificate validation (OCSP) server reports that validation failed because of a malformed request.
af: Die aanlyn sertifikaatstawingbediener (OCSP) rapporteer dat stawing weens 'n misvormde versoek misluk het.
bg: Сървърът за проверка на сертификати (OCSP) докладва, че проверката е неуспешна поради неправилна заявка.
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP)সার্ভার রিপোর্ট করে যে সুগঠিত নয় এমন অনুরোধের কারণে যাচাইকরণ ব্যর্থ হয়েছে৷
ca: El servidor de validació de certificats en línia (OCSP) indica que la validació no s'ha pogut realitzar a causa d'una sol·licitud mal formulada.
cs: Server pro ověřování certifikátů (OCSP) hlásí selhání ověření pro chybně formulovaný požadavek.
da: Ifølge serveren for online certifikat-validering (OCSP) mislykkedes valideringen pga. en fejludformet forespørgsel.
de: Der Online-Server zur Überprüfung des Zertifikats (OCSP) meldet eine fehlgeschlagene Gültigkeitsprüfung aufgrund einer unkorrekt formulierten Anfrage.
el: Ο διακομιστής online πιστοποίησης (OCSP) αναφέρει ότι η επικύρωση απέτυχε λόγω λανθασμένης αίτησης.
es_la: El servidor de validación de certificados en línea (OCSP) reporta falla en la validación a causa de una petición incorrecta.
fa: سرور آنلاين تاييد اعتبار مجوز (OCSP) گزارش مي دهد كه تاييد اعتبار به دليل يك درخواست ناهنجار انجام نشد.
fi: Varmenteiden verkkovalidointipalvelin (OCSP) ilmoittaa, että validointi epäonnistui väärin muotoillun pyynnön takia.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर ने सूचित किया है कि अनुरोध कुरचित होने के कारण पुष्टीकरण असफल रहा।
hr: Provjera valjanosti nije uspjela jer je poslužitelj internetske provjere valjanosti potvrde (OCSP) prijavio nepravilno oblikovan zahtjev.
id: Server validasi sertifikat online (OCSP) melaporkan validasi gagal karena bentuk permintaan yang salah.
ja: 不適当なリクエストであるため、OCSP サーバーから認証に失敗したと通知されました。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერის ცნობით, გადამოწმება არასწორი მოთხოვნის გამო ვერ განხორციელდა.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері қате құрылған сұрауға байланысты жарамдылық орындалмағанын жазды.
ko: 잘못된 형식의 요청으로 온라인 인증서 유효 검사(OCSP) 서버에서 유효성 검사에 실패했습니다.
lt: Sertifikatų patvirtinimo tinkle (OCSP) serveris praneša, kad patvirtinimas nepavyko dėl neteisingai suformuluotos užklausos.
lv: Tiešsaistes sertifikāta validācijas (OCSP) serveris ziņo, ka validācija neizdevās nepareizi izveidota pieprasījuma dēļ.
mk: Серверот за проверка на сертификат (OCSP) пријавува неуспешна проверка заради деформирано барање.
nb: Sertifikatkontrolltjeneren (OCSP) melder at valideringen feilet på grunn av en feilutformet forespørsel.
nl: De online certificaat-valideringsserver (OCSP) meldt dat validatie mislukt door een misvormde aanvraag.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਨੇ ਇਹ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ ਕਿ ਕਿਸੇ ਭਰਿਸ਼ਟ ਅਨੁਰੋਧ ਕਾਰਨ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਹੋ ਗਈ ਹੈ।
pl: Serwer weryfikujący ważność certyfikatów (OCSP) zgłasza, że weryfikacja nie powiodła się z powodu nieprawidłowego żądania.
ro: Serverul pentru validarea online a certificatelor (OCSP) raportează eșuarea validării din cauza unei cereri formate incorect.
ru: Сообщение сервера проверки сертификатов (OCSP): Проверка не удалась из-за неверно сформированного запроса.
sl: Strežnik za spletno preverjanje veljavnosti potrdil (OCSP) je sporočil, da preverjanje ni uspelo zaradi nepravilno oblikovane zahteve.
sr: Сервер Онлајн провере потврде (OCSP) јавља да провера није успела због лоше обликованог захтева
ta: தவறான வடிவமைப்பில் உள்ள கோரிக்கையால் ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் சரிபார்த்தல் தோல்வியுற்றது என்று கூறுகிறது.
te: ఒక మోసపూరిత అభ్యర్థన కారణంగా ధ్రువీకరణ విఫలమైంది అని ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్ రిపోర్ట్ చేసింది.
th: เซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) รายงานว่าการตรวจสอบล้มเหลวเนื่องจากมีคำขอที่ผิดปกติ
tl: Iniuulat ng online certificate validation (OCSP) server na bigo ang pag-validate dahil sa malformed na hiling.
tr: Çevrimiçi Sertifika Doğrulama (OCSP) sunucusu, bozuk istek yüzünden onaylamanın yapılamadığını bildirdi.
uk: Сервер інтерактивної перевірки чинності сертифікатів (OCSP) повідомляє про невдалу спробу перевірки внаслідок неправильно складеного запиту.
ur: آن لائن سرٹیفکیٹ کی توثیق (OCSP) اطلاع دیتا ہے کہ ایک غلط درخواست کی وجہ سے توثیق کا عمل ناکام ہوگيا ہے۔ کا سرور
zh_hk: 線上憑證驗證 (OCSP) 伺服器報告該驗證因發出錯誤的要求而失敗。
zh_tw: 線上憑證檢驗（OCSP）主機回報，因為請求 (request) 的格式不符，無法通過驗證

# S_OCSP_INTERNALERROR
source: The online certificate validation (OCSP) server reports that validation failed because of an unspecified server error.
af: Die aanlyn sertifikaatstawingbediener (OCSP) rapporteer dat stawing weens 'n ongespesifiseerde bedienerfout misluk het.
bg: Сървърът за проверка на сертификати (OCSP) докладва, че проверката е неуспешна поради неустановена грешка при сървъра.
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP)সার্ভার রিপোর্ট করে যে অনির্দিষ্ট সার্ভার ত্রুটির কারণে যাচাইকরণ ব্যর্থ হয়েছে৷
ca: El servidor de validació de certificats en línia (OCSP) indica que la validació no s'ha pogut realitzar a causa d'un error no especificat en el servidor.
cs: Server pro ověřování certifikátů (OCSP) hlásí selhání ověření pro blíže neupřesněnou chybu serveru.
da: Ifølge serveren for online certifikat-validering (OCSP) mislykkedes valideringen pga. en uspecificeret serverfejl.
de: Der Online-Server zur Überprüfung des Zertifikats (OCSP) meldet eine fehlgeschlagene Gültigkeitsprüfung aufgrund eines unspezifizierten Serverfehlers.
el: Ο διακομιστής online πιστοποίησης (OCSP) αναφέρει ότι η επικύρωση απέτυχε λόγω απροσδιόριστου σφάλματος διακομιστή.
es_la: El servidor de validación de certificados en línea (OCSP) reporta que falló la validación a causa de un error no especificado de servidor.
fa: سرور آنلاين تاييد اعتبار مجوز (OCSP) گزارش مي دهد كه تاييد اعتبار به دليل يك خطاي سرور نامشخص انجام نشد.
fi: Varmenteiden verkkovalidointipalvelin (OCSP) ilmoittaa, että validointi epäonnistui määrittelemättömän palvelinvirheen takia.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर ने सूचित किया है कि अनिर्दिष्ट सर्वर त्रुटि के कारण पुष्टीकरण असफल रहा।
hr: Provjera valjanosti nije uspjela zbog nedefinirane pogreške poslužitelja internetske provjere valjanosti potvrde (OCSP).
id: Server validasi sertifikat online (OCSP) melaporkan validasi gagal karena kesalahan server yang tidak diketahui.
ja: 不明なサーバーのエラーにより、OCSP サーバーから認証に失敗したと通知されました。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერის ცნობით, გადამოწმება სერვერის განუსაზღვრელი სერვერული შეცდომის გამო ვერ განხორციელდა.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері белгісіз сервер қатесіне байланысты жарамдылық орындалмағанын жазды.
ko: 미확인된 서버 오류로 온라인 인증서 유효 검사(OCSP) 서버에서 유효성 검사에 실패했습니다.
lt: Sertifikatų patvirtinimo tinkle (OCSP) serveris praneša, kad patvirtinimas nepavyko dėl nenustatytos serverio klaidos.
lv: Tiešsaistes sertifikāta validācijas (OCSP) serveris ziņo, ka validācija neizdevās nenorādītas servera kļūdas dēļ.
mk: Серверот за проверка на сертификат (OCSP) пријавува неуспешна проверка заради недефинирана грешка на серверот.
nb: Sertifikatkontrolltjeneren (OCSP) melder at valideringen feilet på grunn av en uspesifisert tjenerfeil.
nl: De online certificaat-valideringsserver (OCSP) meldt dat validatie mislukt door een niet gespecificeerde serverfout.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਨੇ ਇਹ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ ਕਿ ਕਿਸੇ ਗੈਰਨਿਰਧਾਰਤ ਸਰਵਰ ਤਰੁਟੀ ਕਾਰਨ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਹੋ ਗਈ ਹੈ।
pl: Serwer weryfikujący ważność certyfikatów (OCSP) zgłasza, że weryfikacja nie powiodła się z powodu wystąpienia nieokreślonego błędu serwera.
ro: Serverul pentru validarea online a certificatelor (OCSP) raportează eșuarea validării din cauza unei erori de server nespecificate.
ru: Сообщение сервера проверки сертификатов (OCSP): Проверка не удалась из-за внутренней ошибки сервера.
sl: Strežnik za spletno preverjanje veljavnosti potrdil (OCSP) je sporočil, da preverjanje ni uspelo zaradi nenavedene napake strežnika.
sr: Сервер Онлајн провере потврде (OCSP) јавља да провера није успела због неодређене грешке на серверу
ta: குறிப்பிடப்படாத சர்வர் பிழையால் ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் சரிபார்த்தல் தோல்வியுற்றது என்று கூறுகிறது.
te: అనిర్దిష్ట సర్వర్ దోషం కారణంగా ధ్రువీకరణ విఫలమైంది అని ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్ రిపోర్ట్ చేసింది.
th: เซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) รายงานว่าการตรวจสอบล้มเหลวเนื่องจากมีข้อผิดพลาดของเซิร์ฟเวอร์ที่ไม่ระบุ
tl: Iniuulat ng online certificate validation (OCSP) server na bigo ang pag-validate dahil sa di-matukoy na error sa server.
tr: Çevrimiçi Sertifika Doğrulama (OCSP) sunucusu, belirlenemeyen bir sunucu hatasından dolayı onaylamanın yapılamadığını bildirdi.
uk: Сервер інтерактивної перевірки чинності сертифікатів (OCSP) повідомляє про невдалу спробу перевірки внаслідок невідомої помилки.
ur: آن لائن سرٹیفکیٹ کی توثیق (OCSP) اطلاع دیتا ہے کہ سرور کی ایک نا صراحت کردہ غلطی کی وجہ سے توثیق کا عمل ناکام ہوگيا ہے۔ کا سرور۔
zh_hk: 線上憑證驗證 (OCSP) 伺服器報告該驗證因出現未指定的伺服器錯誤而失敗。
zh_tw: 線上憑證檢驗（OCSP）主機回報，因未說明的主機錯誤，無法通過驗證

# S_OCSP_TRYLATER
source: The online certificate validation (OCSP) server reports that validation failed because the server is offline, please try again later.
af: Die aanlyn sertifikaatstawingbediener (OCSP) rapporteer dat stawing misluk het omdat die bediener van lyn af is, probeer asseblief weer later.
bg: Сървърът за проверка на сертификати (OCSP) докладва, че проверката е неуспешна, понеже сървърът не е на линия. Моля, опитайте по-късно.
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার রিপোর্ট করে যে সার্ভারটি অফলাইনে থাকার কারণে যাচাইকরণ ব্যর্থ হয়েছে, দয়া করে পরে আবার চেষ্টা করুন৷
ca: El servidor de validació de certificats en línia (OCSP) indica que la validació no s'ha pogut realitzar perquè el servidor està desconnectat. Proveu-ho més tard.
cs: Server pro ověřování certifikátů (OCSP) hlásí selhání ověření, nepodařilo se navázat připojení. Zopakujte akci později.
da: Ifølge serveren for online certifikat-validering (OCSP) mislykkedes valideringen pga., serveren ikke er online. Prøv igen senere.
de: Der Online-Server zur Überprüfung des Zertifikats (OCSP) meldet eine fehlgeschlagene Gültigkeitsprüfung, da der Server offline ist. Bitte versuchen Sie es später erneut.
el: Ο διακομιστής online πιστοποίησης (OCSP) αναφέρει ότι η επικύρωση απέτυχε διότι ο διακομιστής είναι εκτός σύνδεσης. Δοκιμάστε ξανά αργότερα.
es_la: El servidor de validación de certificados en línea (OCSP) reporta falla en la validación porque el servidor no está en línea, por favor intente más tarde.
fa: سرور آنلاين تاييد اعتبار مجوز (OCSP) گزارش مي دهد كه تاييد اعتبار به دليل آفلاين بودن سرور انجام نشد، لطفا بعدا امتحان كنيد.
fi: Varmenteiden verkkovalidointipalvelin (OCSP) ilmoittaa, että validointi epäonnistui, koska se ei ole verkossa. Yritä myöhemmin uudestaan.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर ने सूचित किया है कि सर्वर ओफलाइन होने के कारण पुष्टीकरण असफल रहा, कृपया बाद में पुन: कोशिश करें।
hr: Provjera valjanosti nije uspjela jer poslužitelj internetske provjere valjanosti potvrde (OCSP) trenutno nije na mreži. Pokušajte kasnije.
id: Server validasi sertifikat online (OCSP) melaporkan validasi gagal karena server sedang offline, harap coba lagi nanti.
ja: オフライン状態のため、OCSP サーバーから認証に失敗したと通知されました。後で再試行してください。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერის ცნობით, გადამოწმება სერვერის ხაზზე არყოფნის გამო ვერ განხორციელდა. სცადეთ მოგვიანებით.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері сервер ажыратылғандықтан жарамдылық орындалмағанын жазды, әрекетті кейінірек қайта орындаңыз.
ko: 서버가 오프라인이 상태이기 때문에 온라인 인증서 유효 검사(OCSP) 서버에서 유효성 검사에 실패했습니다. 나중에 다시 시도하십시오.
lt: Sertifikatų patvirtinimo tinkle (OCSP) serveris praneša, kad patvirtinimas nepavyko dėl to, kad serveris yra nepasiekiamas, bandykite vėliau.
lv: Tiešsaistes sertifikāta validācijas (OCSP) serveris ziņo, ka validācija neizdevās, jo serveris atrodas bezsaistē. Lūdzu, vēlāk mēģiniet vēlreiz.
mk: Серверот за проверка на сертификат (OCSP) пријавува неуспешна проверка бидејќи серверот е исклучен, ве молиме пробајте покасно.
nb: Sertifikatkontrolltjeneren (OCSP) melder at valideringen feilet fordi tjeneren ikke er oppkoblet. Prøv igjen senere.
nl: De online certificaat-valideringsserver (OCSP) meldt dat validatie mislukt doordat de server offline is. Probeer het later opnieuw.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਨੇ ਇਹ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ ਕਿ ਸਰਵਰ ਦੇ ਔਫਲਾਈਨ ਹੋਣ ਕਾਰਨ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਹੋ ਗਈ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Serwer weryfikujący ważność certyfikatów (OCSP) zgłasza, że weryfikacja nie powiodła się, ponieważ jest on wyłączony. Spróbuj ponownie później.
ro: Serverul pentru validarea online a certificatelor (OCSP) raportează eșuarea validării deoarece serverul este offline, încercați din nou mai târziu.
ru: Сообщение сервера проверки сертификатов (OCSP): Проверка не удалась, так как сервер не активен. Повторите попытку позже.
sl: Strežnik za spletno preverjanje veljavnosti potrdil (OCSP) je sporočil, da preverjanje ni uspelo, ker strežnik ni na voljo. Poskusite znova pozneje.
sr: Сервер Онлајн провере потврде (OCSP) јавља да провера није успела јер сервер није на мрежи. Покушајте касније
ta: சர்வர் ஆஃப்லைனில் உள்ளதால் ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் சரிபார்த்தல் தோல்வியுற்றது என்று கூறுகிறது.
te: సర్వర్ ఆఫ్‌లైన్‌లో ఉన్నందున ధ్రువీకరణ విఫలమైంది అని ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్ రిపోర్ట్ చేసింది, దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
th: เซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) รายงานว่าการตรวจสอบล้มเหลวเนื่องจากเซิร์ฟเวอร์ออฟไลน์ โปรดลองอีกครั้งในภายหลัง
tl: Iniuulat ng online certificate validation (OCSP) server na bigo ang pag-validate dahil offline ang server, pakisubukan ulit mamaya.
tr: Çevrimiçi Sertifika Doğrulama (OCSP) sunucusu, sunucu çevrimdışı olduğundan onaylamanın yapılamadığını bildirdi, lütfen daha sonra tekrar deneyin.
uk: Сервер інтерактивної перевірки чинності сертифікатів (OCSP) повідомляє про невдалу спробу перевірки внаслідок перебування сервера в автономному режимі. Спробуйте ще раз.
ur: آن لائن سرٹیفکیٹ کی توثیق (OCSP) اطلاع دیتا ہے کہ توثیق کا عمل ناکام ہوگيا ہے کیونکہ سرور آف لائن ہے، برائے مہربانی بعد میں دوبارہ کوشش کریں۔ کا سرور
zh_hk: 線上憑證驗證 (OCSP) 伺服器報告該驗證因伺服器離線而失敗，請稍後再試。
zh_tw: 線上憑證檢驗（OCSP）主機回報，因為主機未上線，無法通過驗證，請稍後再試一次

# S_OCSP_SIGREQUIRED
source: The online certificate validation (OCSP) server reports that validation failed because the request should have been signed.
af: Die aanlyn sertifikaatstawingbediener (OCSP) rapporteer dat stawing misluk het omdat die versoek geteken moes wees.
bg: Сървърът за проверка на сертификати (OCSP) докладва, че проверката е неуспешна, понеже заявката не е била подписана.
bn: অনলাইন সার্টিফিকেট ভ্যালিডেশন (OCSP) সার্ভার রিপোর্ট করে যে অনুরোধটি স্বাক্ষরিত হওয়া উচিত থাকার কারণে যাচাইকরণ ব্যর্থ হয়েছে৷
ca: El servidor de validació de certificats en línia (OCSP) indica que la validació no s'ha pogut realitzar perquè cal que se signi la sol·licitud.
cs: Server pro ověřování certifikátů (OCSP) hlásí selhání ověření, požadavek musí být podepsán.
da: Ifølge serveren for online certifikat-validering (OCSP) mislykkedes valideringen pga., forespørgslen ikke var underskrevet.
de: Der Online-Server zur Überprüfung des Zertifikats (OCSP) meldet eine fehlgeschlagene Gültigkeitsprüfung, da die Anfrage nicht unterzeichnet war.
el: Ο διακομιστής online πιστοποίησης (OCSP) αναφέρει ότι η πιστοποίηση απέτυχε διότι η αίτηση έπρεπε να είναι υπογεγραμμένη.
es_la: El servidor de validación de certificados en línea (OCSP) reporta falla en la validación porque la petición necesita haber sido firmada.
fa: سرور آنلاين تاييد اعتبار مجوز (OCSP) گزارش مي دهد كه تاييد اعتبار به دليل بدون امضا بودن درخواست انجام نشد.
fi: Varmenteiden verkkovalidointipalvelin (OCSP) ilmoittaa, että validointi epäonnistui, koska pyyntö olisi pitänyt allekirjoittaa.
hi: ओनलाइन प्रमाणपत्र पुष्टीकरण (ओसीएसपी) सर्वर ने सूचित किया है कि अनुरोध हस्ताक्षरित न होने के कारण पुष्टीकरण असफल रहा।
hr: Provjera valjanosti nije uspjela jer je poslužitelj internetske provjere valjanosti potvrde (OCSP) prijavio kako zahtjev mora biti potpisan.
id: Server validasi sertifikat online (OCSP) melaporkan validasi gagal karena permintaan harus ditandatangani.
ja: リクエストが署名されていないため、OCSP サーバーから認証に失敗したと通知されました。
ka: სერთიფიკატის ონლაინ-გადამოწმების (OCSP) სერვერის ცნობით, გადამოწმება ხელმოუწერელი მოთხოვნის გამო ვერ განხორციელდა.
kk: Желідегі куәліктің жарамдылық (OCSP) сервері сұрауға қол қойылмайтындықтан жарамдылық орындалмағанын жазды.
ko: 요청이 서명되었으므로 온라인 인증서 유효 검사(OCSP) 서버에서 유효성 검사에 실패했습니다.
lt: Sertifikatų patvirtinimo tinkle (OCSP) serveris praneša, kad patvirtinimas nepavyko dėl to, kad užklausa nepasirašyta.
lv: Tiešsaistes sertifikāta validācijas (OCSP) serveris ziņo, ka validācija neizdevās, jo pieprasījumam bija jābūt parakstītam.
mk: Серверот за проверка на сертификат (OCSP) пријавува неуспешна проверка заради непотпишано барање.
nb: Sertifikatkontrolltjeneren (OCSP) melder at valideringen feilet fordi forespørselen skulle ha vært signert.
nl: De online certificaat-valideringsserver (OCSP) meldt dat validatie mislukt omdat de aanvraag ondertekend had moeten zijn.
pa: ਔਨਲਾਈਨ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਕਤਾ (OCSP) ਸਰਵਰ ਨੇ ਇਹ ਰਿਪੋਰਟ ਕੀਤੀ ਹੈ ਕਿ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਹੋ ਗਈ ਹੈ ਕਿਉਂਕਿ ਅਨੁਰੋਧ ਹਸਤਾਖਰ ਕੀਤਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Serwer weryfikujący ważność certyfikatów (OCSP) zgłasza, że weryfikacja nie powiodła się z powodu braku podpisu żądania.
ro: Serverul pentru validarea online a certificatelor (OCSP) raportează eșuarea validării deoarece cererea ar fi trebuit să fie semnată.
ru: Сообщение сервера проверки сертификатов (OCSP): Проверка не удалась, так как запрос должен быть подписан.
sl: Strežnik za spletno preverjanje veljavnosti potrdil (OCSP) je sporočil, da preverjanje ni uspelo, ker bi morala biti zahteva podpisana.
sr: Сервер Онлајн провере потврде (OCSP) јавља да провера није успела јер захтев није потписан
ta: கோரிக்கை கையொப்பம் இடப்பட்டிருக்க வேண்டும் என்பதால் ஆன்லைன் சான்றிதழ் சரிபார்த்தல் (OCSP) சர்வர் சரிபார்த்தல் தோல்வியுற்றது என்று கூறுகிறது.
te: అభ్యర్థనకు సంతకం అవసరమైనందున ధ్రువీకరణ విఫలమైంది అని ఆన్‌లైన్ సర్టిఫికేట్ ధ్రువీకరణ (OCSP) సర్వర్ రిపోర్ట్ చేసింది.
th: เซิร์ฟเวอร์การตรวจสอบใบรับรองออนไลน์ (OCSP) รายงานว่าการตรวจสอบล้มเหลวเนื่องจากคำขอควรได้รับการลงนามก่อน
tl: Iniuulat ng online certificate validation (OCSP) server na bigo ang pag-validate dahil dapat na nalagdaan ang hiling.
tr: Çevrimiçi Sertifika Doğrulama (OCSP) sunucusu, isteğin imzalanmamış olmasından dolayı onaylamanın yapılamadığını bildirdi.
uk: Сервер інтерактивної перевірки чинності сертифікатів (OCSP) повідомляє про невдалу спробу перевірки внаслідок того, що запит не було підписано.
ur: آن لائن سرٹیفکیٹ کی توثیق (OCSP) اطلاع دیتا ہے کہ توثیق کا عمل ناکام ہوگيا ہے کیونکہ درخواست پر دستخط کیا جانا چاہئے تھا۔ کا سرور
zh_hk: 線上憑證驗證 (OCSP) 伺服器報告該驗證因應該事先簽署要求而失敗。
zh_tw: 線上憑證檢驗（OCSP）主機回報，因為請求（request）未被簽署，無法通過驗證
