Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_COMPOSEMAIL_REPLYTO
source: Reply-to
af: Antwoord-op
bg: Обр. връзка
bn: এতে জবাব
cs: Odpověď pro
da: Retursvar til
de: Antwort an
el: Απάντηση-Σε:
es_la: Responder a
fa: پاسخ-به
fi: Vastausosoite
hi: को उत्तर दें
hr: Odgovor na
id: Balas ke
ja: 返信先
ka: საპასუხო მისამართი
kk: Келесіге жауап беру
ko: 답장주소
lt: Atsakyti
lv: Kam atbildēt
mk: Одговори на
nb: Svar til
nl: Antwoord aan
pa: ਇਸ ਨੂੰ ਜਵਾਬ
pl: Odpowiedź do
ro: Răspunde către
ru: Обратный адрес
sr: Одговори-на
ta: இதற்கு பதிலளி
te: వీరికి ప్రత్యుత్తరం
th: ตอบกลับไปยัง
tl: Sagutin sa
tr: Yanıtla
uk: Відповідати
ur: کو جواب دیں
zh_tw: 回覆

# S_COMPOSEMAIL_FOLLOWUP
source: Followup
af: Opvolg
bg: Обр. до групи
bn: ফলোআপ
cs: Navázat na
cy: Dilyn
da: Opfølgning i
de: Antwort-NG
el: Σε συνέχεια-του:
es_la: En respuesta a
fa: دنبال كردن
fi: Jatkot
hi: अनुकार्य
hr: Praćenje
id: Tembusan
ja: フォロー先
ka: გამოხმაურება
kk: Орындау
ko: 댓글주소
lt: Pratęsti
lv: Sekojums
mk: Проследи
nb: Svar i
nl: Vervolg naar
pa: ਅਨੁਸਰਣ ਕਰੋ
pl: Kontynuuj na
ro: Urmărește
ru: Продолжение
sr: Пропратно
ta: பின் தொடர்தல்
te: సమీక్షించు
th: ติดตาม
tr: Genel yanıt
uk: Продовження
ur: متابعت
zh_tw: 回應主題

# S_COMPOSEMAIL_NEWSGROUP
source: Newsgroup
af: Nuusgroep
bg: Групa в Usenet
bn: নিউজগ্রুপ
cs: Disk.skupina
da: Nyhedsgrp.
el: Ομάδα Συζητήσεων…
es_la: Grupo de noticias
fa: گروه خبري
fi: Uutisryhmä
hi: समाचार समूह
hr: Grupe novosti
id: Grup berita
ja: ニュースグループ
ka: სადისკუსიო ჯგუფი
kk: Жаңалықтар тобы
ko: 뉴스그룹
lt: Naujienų grupė
lv: Intereškopa
mk: Групи на вести…
nb: Nyhetsgruppe
nl: Nieuwsgroep
pa: ਖਬਰਸਮੂਹ
pl: Grupa
ro: Grup de știri
ru: Группа новостей
sr: Група вести
ta: செய்திக்குழு
te: న్యూస్‌గ్రూప్
th: กลุ่มข่าวสาร
tr: Haber grubu
uk: Група новин
ur: خبری گروپ
zh_tw: 新聞群組(N)

# S_UNREAD_MAIL_HEADER
source: (%d unread)
af: (%d ongelees)
bg: (%d нечетени)
bn: (%d অপঠিত)
cs: (nepřečtené: %d)
cy: (heb ddarllen %d)
da: (%d ulæst)
de: (%d ungelesen)
el: (%d προς ανάγνωση)
es_la: (%d no leídos)
fa: (%d خوانده نشده)
fi: (%d lukematta)
hi: (%d अनपढ़ा)
hr: (nepročitanih: %d)
id: (%d belum baca)
ja: (%d 件の未読)
ka: (%d წაუკითხავი)
kk: (%d оқылмаған)
ko: (%d 읽지 않음)
lt: (Laiškų: %d)
lv: (%d nelasīti)
mk: (%d непрочитани)
nb: (%d ulest)
nl: (%d ongelezen)
pa: (%d ਬਿਨਾਂ ਪੜ੍ਹਿਆ)
pl: (nieprzeczytanych: %d)
ro: (%d necitit(e))
ru: (%d не прочитано)
sr: (%d непрочитаних)
ta: (%d படிக்காதவை)
te: (%d చదవని)
th: (ไม่ได้อ่าน %d)
tl: (%d di-nabasa)
tr: (%d okunmamış)
uk: (не прочитано: %d)
ur: (%d نہیں پڑھا گیا)
zh_tw: (%d 封未閱讀)

# S_UNREAD_AND_TOTAL_MAIL_HEADER
source: (%d unread, %d total)
af: (%d ongelees, %d totaal)
bg: (%d нечетено/и от общо %d)
bn: (%d অপঠিত, %d মোট)
cs: (nepřečtené: %d, celkem: %d)
cy: (%d heb ddarllen, %d cyfanswm)
da: (%d ulæst, %d totalt)
de: (%d ungelesen, %d gesamt)
el: (%d προς ανάγνωση από %d συνολικά)
es_la: (%d no leídos, %d en total)
fa: (%d خوانده نشده، %d تعداد کل)
fi: (%d lukematta, %d yhteensä)
hi: (%d अनपढ़ा, %d कुल)
hr: (nepročitanih: %d, ukupno: %d)
id: (%d belum baca, total %d)
ja: (%d 件の未読、全 %d 件)
ka: (%d წაუკითხავი, სულ %d)
kk: (%d оқылмаған, %d барлығы)
ko: (%d 읽지 않음, %d 전체)
lt: (neskaitytų: %d; iš viso: %d)
lv: (%d nelasīti, %d kopā)
mk: (%d непрочитани, %d вкупно)
nb: (%d ulest, %d totalt)
nl: (%d ongelezen, %d totaal)
pa: (%d ਬਿਨਾਂ ਪੜ੍ਹਿਆ, %d ਕੁੱਲ)
pl: (nieprzeczytanych: %d z %d)
ro: (%d necitit(e), %d total)
ru: (%d не прочитано, всего %d)
sr: (%d непрочитаних, %d укупно)
ta: (%d படிக்காதவை, %d மொத்தம்)
te: (%d చదవని, %d మొత్తం)
th: (ไม่ได้อ่าน %d, รวม %d)
tl: (%d di-nabasa, %d kabuuan)
tr: (%d okunmamış, toplam %d )
uk: (не прочитано: %d, усього: %d)
ur: (%d نہیں پڑھا گیا، %d کل)
zh_tw: (%d 封未閱讀，總共 %d 封)

# S_COMPOSEMAIL_ATTACHMENT
source: Attachment
af: Aanhegsel
bg: Прикачен файл
bn: সংযুক্তি
cs: Příloha
cy: Atodiad
da: Vedhæftning
de: Dateianhang
el: Συνημμένα
es_la: Archivos adjuntos
fa: پیوست
fi: Liitetiedosto
hi: संलग्नक
hr: Privitak
id: Lampiran
ja: 添付ファイル
ka: დანართი
kk: Тіркеме
ko: 첨부파일
lt: Priedas
lv: Pielikums
mk: Привезок
nb: Vedlegg
nl: Bijlage
pa: ਨਾਲ ਜੋੜੀ ਵਸਤੂ
pl: Załącznik
ro: Atașament
ru: Вложение
sr: Прилог
ta: இணைப்பு
te: జోడింపు
th: สิ่งที่แนบ
tr: Ek
uk: Долучення
ur: اتصال
zh_tw: 附加檔案

# S_COMPOSEMAIL_SIZE
source: Size
af: Grootte
as: আকাৰ
bg: Големина
bn: আকার
ca: Mida
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
eu: Tamaina
fa: اندازه
fi: Koko
gu: કદ
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшемі
km: ទំហំ
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
ml: വലിപ്പം
mn: Хэмжээ
nb: Størrelse
nl: Grootte
or: ଆକାର
pa: ਆਕਾਰ
pl: Rozmiar
ps: جسامت
ro: Dimensiune
ru: Размер
si: විශාලත්වය
sl: Velikost
sq: Madhësia
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tk: Ölçeg
tl: Laki
tr: Boyut
uk: Розмір
ur: سائز
zh_hk: 大小
zh_tw: 大小

# S_COMPOSEMAIL_MISSING_EMAIL
source: No email address set. Please edit account
af: Geen e-posadres gestel nie. Wysig asseblief rekening
bg: Не е указан адрес на електронна поща. Моля, укажете такъв за акаунта
bn: কোনও ইমেল ঠিকানা সেট নেই৷ দয়া করে অ্যাকাউন্ট সম্পাদনা করুন
cs: Není zadána elektronická adresa. Zadejte ji v nastavení účtu
da: Ingen e-postadresse angivet. Rediger kontoinformation
de: Keine E-Mail-Adresse angegeben. Bitte konfigurieren Sie Ihr Konto.
el: Δεν έχει ορισθεί διεύθυνση ηλεκτρονικού ταχυδρομείου. Επεξεργαστείτε το λογαριασμό
es_la: No hay ninguna dirección de correo electrónico configurada. Por favor, especifíque una editando la cuenta.
fa: هیچ آدرس ایمیلی تنظیم نشده است. حساب را ویرایش کنید
fi: Sähköpostiosoitetta ei ole määritetty. Muokkaa tiliä
hi: कोई ईमेल पता सेट नहीं है। कृपया खाते को संपादित करें
hr: Nije postavljena adresa e-pošte. Uredite nalog.
id: Alamat email belum diatur. Silahkan sunting akun.
ja: メールアドレスが設定されていません。アカウントを編集してください。
ka: ელფოსტის მისამართი არ არის მითითებული. გთხოვთ დააყენოთ ანგარიში
kk: Электрондық пошта орнатылмады. Есептік жазбаны өңдеңіз
ko: 전자메일 주소가 설정되지 않았습니다. 계정을 편집하십시오.
lt: Nenustatytas el. pašto adresas. Prašome sutvarkyti paskyrą
lv: Nav iestatīta e-pasta adrese. Lūdzu, rediģējiet kontu
mk: Нема поставено адреса за пошта. Ве молиме направете измена во пристапот
nb: Ingen e-postadresse angitt. Vennligst rediger kontoen
nl: Geen e-mailadres ingesteld. Bewerk het account
pa: ਕੋਈ ਈਮੇਲ ਪਤਾ ਸੈਟ ਨਹੀਂ। ਕਿਰਪਾ ਕਰਕੇ ਖਾਤਾ ਸੰਪਾਦਿਤ ਕਰੋ
pl: Nie określono adresu e-mail. Uzupełnij informacje o koncie.
ro: Nu este specificată nicio adresă de e-mail. Editați contul.
ru: Не указан адрес электронной почты. Отредактируйте учётную запись.
sr: Није подешена адреса е-поште. Молим Вас уредите налог
ta: எந்த மின்னஞ்சல் முகவரியும் அமைக்கப்படவில்லை. தயவுசெய்து கணக்கைத் திருத்தவும்
te: ఏ ఇ-మెయిల్ చిరునామా ఏర్పాటుచేయబడలేదు. దయచేసి ఖాతాను సంకలనం చేయండి
th: ไม่มีการตั้งค่าอีเมล์แอดเดรส โปรดแก้ไขบัญชี
tl: Walang nakatakdang email address. Paki-edit ang account
tr: Henüz bir e-posta hesabı ayarlanmadı. Lütfen hesabı düzenleyin
uk: Не встановлено адреси електронної пошти. Будь ласка, виправте обліковий запис
ur: کوئی ای میل پتہ نہیں ترتیب دیا گیا ہے۔ برائے مہربانی اکاؤنٹ کو ایڈٹ کریں
zh_tw: 沒有設定電子郵件位址，請修改帳號設定

# S_MISSING_MAIL_SERVER_SETTING
source: Missing server setting
af: Ontbreek bedienerinstelling
bg: Липсва настройка за сървъра
bn: সার্ভার সেটিং হারিয়েছে
cs: Chybějící nastavení serveru
da: Manglende server-opsætning
de: Fehlende Server-Einstellung
el: Έλλειψη ρύθμισης διακομιστή
es_la: Falta una configuración del servidor
fa: تنظیمات سرور موجود نیست
fi: Puuttuva palvelinasetus
hi: सर्वर सेटिंग नदारद
hr: Nedostaju postavke poslužitelja
id: Pengaturan server tak ada
ja: サーバーの設定が不十分です
ka: სერვერის მონაცემები არ არის მითითებული
kk: Жоқ сервер параметрі
ko: 서버 설정 누락
lt: Trūksta serverio nustatymo
lv: Trūkst servera iestatījumu
mk: Недостигаат поставки за сервер
nb: Tjenerinnstilling mangler
nl: Serverinstellingen ontbreken
pa: ਲੁਪਤ ਸਰਵਰ ਸੈਟਿੰਗ
pl: Nie określono ustawień serwera pocztowego.
ro: Lipsesc parametrii de server
ru: Не указаны параметры сервера
sr: Недостаје поставка сервера
ta: சர்வர் அமைப்பு காணவில்லை
te: సర్వర్ అమర్పు లేదు
th: มีการตั้งค่าเซิร์ฟเวอร์ที่หายไป
tl: Nawawalang setting ng server
tr: Eksik sunucu ayarı
uk: Немає параметра сервера
ur: سرور کی ترتیب غائب ہے
zh_tw: 遺漏了伺服器設定

# S_MISSING_OUTGOING_MAIL_SERVER
source: Account has no outgoing mail server set
af: Rekening het geen uitgaande posbediener wat gestel is nie
bg: В акаунта не е указан изходящ пощенски сървър
bn: অ্যাকাউন্টটিতে কোনও আউটগোইং মেল সার্ভার সেট নেই
cs: Účet nemá nastaven odchozí poštovní server
cy: Does gan y cyfrif ddim set gwasanaethwr e-bost allfynd
da: Konto har ikke en udgående e-postserver angivet
de: Im Konto ist kein Postausgangsserver angegeben
el: Ο λογαριασμός δεν έχει ορισμένο διακομιστή εξερχομένης αλληλογραφίας
es_la: La cuenta no tiene una configuración de servidor de correo saliente
fa: هیچ سرور نامه خروجی برای حساب تنظیم نشده است
fi: Tilille ei ole asetettu lähtevien postien palvelinta
hi: खाते में कोई बहिर्गामी डाक सर्वर सेट नहीं है
hr: Nalog nema zadan poslužitelj izlazne pošte
id: Akun ini belum mengatur server email keluar
ja: アカウントに送信メールサーバーが設定されていません
ka: ელფოსტის ანგარიშს გამავალი სერვერის მონაცემები მითითებული არ აქვს
kk: Есептік жазбада шығыс пошта сервер орнатылымы жоқ
ko: 계정에 메일 송신 서버가 설정되지 않았습니다.
lt: Paskyroje nenurodytos išsiunčiančiojo pašto serverio nuostatos
lv: Kontam nav iestatīts izejošā pasta serveris
mk: Пристапот нема поставено сервер за испраќање пошта
nb: Ingen utgående e-posttjener angitt for kontoen
nl: Account heeft geen uitgaande e-mailserver
pa: ਖਾਤੇ ਦਾ ਕੋਈ ਲਿਜਾਉਣ ਵਾਲਾ ਮੇਲ ਸਰਵਰ ਸੈਟ ਨਹੀਂ ਹੈ
pl: Nie określono serwera poczty wychodzącej.
ro: Contul nu are configurat serverul de trimitere de corespondență
ru: Не указаны настройки сервера исходящих сообщений
sr: У налогу није подешен одлазни сервер поште
ta: கணக்கில் வெளிச்செல்லும் அஞ்சல் சர்வர் எதுவும் அமைக்கப்படவில்லை
te: ఖాతాకు ఏ అవుట్‌గోయింగ్ మెయిల్ సర్వర్ అమర్చబడలేదు
th: บัญชีนี้ไม่มีการตั้งค่าเซิร์เวอร์เมล์ขาออก
tl: Walang nakatakdang server ng papalabas na mail ang account
tr: Hesapta giden posta sunucusu ayarı bulunamadı
uk: Для облікового запису не встановлено сервера вихідної пошти
ur: اکاؤنٹ میں کوئی آؤٹ گوئنگ میل سرور مرتب نہیں ہے
zh_tw: 這個帳號沒有設定外寄郵件伺服器

# S_INVALID_FROM_ADDRESS
source: Invalid from-address
af: Ongeldige van-posadres
bg: Некоректен адрес на подател
bn: অকার্যকর থেকে ঠিকানা৷
cs: Neplatná adresa odesílatele
cy: Cyfeiriad oddi wrth annilys
da: Ugyldig Fra-adresse
de: Ungültige Von:-Adresse
el: Μη έγκυρη διεύθυνση "Από"
es_la: Dirección de correo no válida
fa: آدرس فرستنده نامعتبر است
fi: Epäkelpo lähettäjän osoite
hi: अवैध प्रेषक-पता
hr: Neispravna adresa Od
id: Dari-alamat tidak sah
ja: 無効な送信者アドレス
ka: გამგზავნის არასწორი მისამართი
kk: Мекенжайдан жарамсыз
ko: 쓸모없는 보낸이 메일 주소
lt: Neteisingas siuntėjo adresas
lv: Nederīga sūtītāja adrese
mk: Невалидна од-адреса
nb: Ugyldig avsenderadresse
nl: Ongeldig afzenderadres
pa: ਵੱਲੋਂ-ਪਤਾ ਅਪ੍ਰਮਾਣਿਤ
pl: Nieprawidłowy adres nadawcy
ro: Adresă De la nevalidă
ru: Некорректный адрес отправителя
sr: Неисправна одлазна адреса
ta: செல்லுபடியாகாத அனுப்புநர் முகவரி
te: చెల్లని లేఖరి చిరునామా
th: แอดเดรส-จากไม่ถูกต้อง
tl: Di-wastong address na mula kay
tr: Geçersiz gönderen adresi
uk: Неправильна адреса у полі «Від»
ur: ناجائز ای میل پتہ
zh_tw: 無效的寄件人位址

# S_MISSING_MAIL_ADDRESS
source: Account is missing email address
af: Rekening kort e-posadres
bg: В акаунта не е указан адрес на електронна поща
bn: অ্যাকাউন্টে ইমেল ঠিকানা নেই
cs: Účet postrádá údaj o elektronické adrese
da: Konto mangler e-postadresse
de: Im Konto ist keine E-Mail-Adresse angegeben
el: Ο λογαριασμός δεν διαθέτει διεύθυνση ηλεκτρονικού ταχυδρομείου
es_la: La cuenta no tiene una dirección de correo electrónico
fa: آدرس ایمیل حساب موجود نیست
fi: Tililtä puuttuu sähköpostiosoite
hi: खाते में ईमेल पता नहीं है
hr: U nalogu nema adrese e-pošte
id: Akun tak mempunyai alamat email
ja: アカウントにメールアドレスが設定されていません
ka: ანგარიშს ელფოსტის მისამართი არ აქვს მითითებული
kk: Есептік жазбада электрондық пошта мекенжайы жоқ
ko: 계정에 전자메일 주소가 누락되었습니다.
lt: Paskyroje nėra el. pašto adreso
lv: Kontam trūkst e-pasta adreses
mk: Пристапот нема поставено адреса за пошта
nb: Kontoen mangler e-postadresse
nl: Account heeft geen e-mailadres
pa: ਖਾਤੇ ਵਿੱਚ ਈਮੇਲ ਪਤਾ ਲੁਪਤ ਹੈ
pl: We właściwościach konta nie określono adresu e-mail.
ro: Lipsește adresa de e-mail din cont
ru: Не указан адрес электронной почты
sr: Налог нема адресу е-поште
ta: மின்னஞ்சல் முகவரியில் கணக்கு இல்லை
te: ఖాతాకు ఇ-మెయిల్ చిరునామా లేదు
th: บัญชีนี้เป็นอีเมล์แอดเดรสที่หายไป
tl: Walang email address ang account
tr: Hesapla ilişkili bir e-posta adresi yok
uk: В обліковому запису не вказано адреси пошти
ur: اکاؤنٹ کا ای-میل پتہ موجود نہیں ہے
zh_tw: 這個帳號沒有設定電子郵件位址

# S_INVALID_MESSAGE
source: Invalid address
af: Ongeldige adres
bg: Некоректен адрес
bn: অকার্যকর ঠিকানা
cs: Neplatná adresa
da: Ugyldig adresse
de: Ungültige Adresse
el: Μη έγκυρη διεύθυνση
es_la: Dirección no válida
fa: آدرس نامعتبر
fi: Epäkelpo osoite
hi: अवैध पता
hr: Nepravilna adresa
id: Alamat tidak sah
ja: 無効なアドレス
ka: არასწორი მისამართი
kk: Жарамсыз мекенжай
ko: 쓸모없는 주소
lt: Neteisingas pranešimas
lv: Nederīga adrese
mk: Невалидна адреса
nb: Ugyldig adresse
nl: Ongeldig adres
pa: ਅਪ੍ਰਮਾਣਿਤ ਪਤਾ
pl: Nieprawidłowy adres
ro: Adresă nevalidă
ru: Некорректный адрес
sr: Неважећа адреса
ta: செல்லுபடியாகாத முகவரி
te: చెల్లని చిరునామా
th: แอดเดรสไม่ถูกต้อง
tl: Di-wastong address
tr: Geçersiz adres
uk: Некоректна адреса
ur: ناجائز ای میل پتہ
zh_tw: 無效的位址

# S_MISSING_ADDRESS_OR_SUBJECT
source: Message is missing recipient or specifies one or more invalid email addresses.
af: Boodskap ontbreek ontvanger of spesifiseer een of meer ongeldige e-posadresse.
bg: Не е посочен получател на съобщението, или поне един от адресите е навалиден.
bn: বার্তাটি প্রাপক হারিয়েছে বা এক বা একাধিক অকার্যকর ইমেল ঠিকানা নির্দিষ্ট করে৷
cs: Zpráva postrádá adresáta či obsahuje minimálně jednu neplatnou elektronickou adresu.
da: Modtager mangler eller har en eller flere ugyldige e-postadresser.
de: Der Nachricht fehlt ein Empfänger oder es ist mind. eine ungültige E-Mail-Adresse vorhanden.
el: Δεν έχει επιλεγεί παραλήπτης για το μήνυμα ή το μήνυμα περιέχει μία ή περισσότερες μη έγκυρες διευθύνσεις ηλεκτρονικού ταχυδρομείου.
es_la: El mensaje carece de destinatario o especifica una o más direcciones de correo electrónico no válidas.
fa: گیرنده پیام موجود نیست یا اینکه یک یا تعداد بیشتری آدرس ایمیل نامعتبر را تنظیم کرده اید
fi: Viestistä puuttuu vastaanottaja tai vähintään yksi sähköpostiosoite ei kelpaa.
hi: संदेश में प्राप्ति का नाम नहीं है या उसमें एक या अधिक अवैध ईमेल पते हैं।
hr: Poruci nedostaje Primatelj ili navodi jednu ili više neispravnih adresa e-pošte.
id: Pesan tidak memiliki penerima atau terdapat alamat email yang tidak sah.
ja: 受信者が指定されていないか、無効なメールアドレスが指定されています
ka: შეტყობინებას მიმღები არ გააჩნია, ან ერთ ან მეტ ელფოსტის არასწორ მისამართს შეიცავს.
kk: Алушы жоқ немесе бір не бірнеше жарамсыз электрондық пошта мекенжайлары туралы хабар.
ko: 메시지에 수신자를 누락했거나 하나 이상의 유효하지 않은 전자메일 주소가 사용되었습니다.
lt: Laiške nenurodytas gavėjas arba vienas ar keli adresai nurodyti neteisingi.
lv: Ziņojumam nav adresāta vai ir norādīta viena vai vairākas nederīgas e-pasta adreses.
mk: Пораката нема примач или наведува една или повеќе неправилни адреси за пошта.
nb: Meldingen mangler mottaker eller har en eller flere ugyldige e-postadresser.
nl: Bij dit bericht ontbreekt een ontvanger, of worden één of meer ongeldige e-mailadressen gebruikt.
pa: ਸੁਨੇਹੇ ਵਿੱਚ ਪ੍ਰਾਪਤਕਰਤਾ ਲੁਪਤ ਹੈ ਜਾਂ ਇਸ ਵਿੱਚ ਇੱਕ ਜਾਂ ਜ਼ਿਆਦਾ ਅਪ੍ਰਮਾਣਿਤ ਪਤੇ ਨਿਰਧਾਰਤ ਕੀਤੇ ਗਏ ਹਨ।
pl: Nie określono odbiorcy wiadomości lub wpisano jeden lub więcej nieprawidłowych adresów e-mail.
ro: Mesajului îi lipsește destinatarul, sau îi sunt sepecificate una sau mai multe adrese de e-mail care nu sunt valide.
ru: Не указан получатель сообщения или указан один или более неверных адресов электронной почты.
sr: У поруци недостаје адреса примаоца или је назначена једна или више неисправних адреса е-поште
ta: செய்தியில் பெறுநர் இல்லை அல்லது ஒன்று அல்லது மேற்பட்ட செல்லுபடியாகாத மின்னஞ்சல் முகவரிகளைக் குறிப்பிடுகிறது.
te: సందేశానికి స్వీకర్త లేరు లేదా ఒకటి లేదా మరిన్ని చెల్లని ఇ-మెయిల్ చిరునామాలను పేర్కొన్నారు.
th: ผู้รับของข้อความนี้หายไป หรือมีการระบุอีเมล์แอดเดรสที่ไม่ถูกต้องหนึ่งแอดเดรสหรือมากกว่า
tl: Walang tatanggap sa mensahe o tumutukoy sa isa o higit pang di-wastong email address.
tr: İletinin alıcısı yok veya bir ya da daha fazla geçersiz e-posta adresi belirtiyor.
uk: У повідомленні не вказано отримувача або вказано одну або декілька некоректних адрес електронної пошти.
ur: پیغام وصول کنندہ کو نہیں پا رہا ہے یا ایک یا اس سے زیادہ غیر معتبر ای میل پتوں کی صراحت کرتا ہے۔
zh_tw: 這封信件沒有收件人，或指定了一個以上無效的電子郵件位址。

# S_CANCEL_MESSAGE
source: Cancel message
af: Kanselleer boodskap
bg: Отказ от съобщението
bn: বার্তা বাতিল করুন
cs: Zrušit zprávu
cy: Dileu neges
da: Annuller meddelelse
de: Newsgroup-Beitrag canceln (verwerfen)
el: Ακύρωση μηνύματος
es_la: Cancelar mensaje
fa: لغو پیام
fi: Peruuta viesti
hi: संदेश रद्द करो
hr: Odbaci poruku
id: Batalkan pesan
ja: メッセージのキャンセル
ka: შეტყობინების გაუქება
kk: Хабарды жою
ko: 메시지 취소
lt: Atsisakyti pranešimo
lv: Atcelt ziņojumu
mk: Откажи порака
nb: Avbryt melding
nl: Bericht annuleren
pa: ਸੁਨੇਹਾ ਰੱਦ ਕਰੋ
pl: Anuluj wiadomość
ro: Renunță la mesaj
ru: Отменить сообщение
sr: Откажи поруку
ta: செய்தியை ரத்துசெய்
te: సందేశాన్ని రద్దు చేయి
th: ยกเลิกข้อความ
tl: Ikansela ang mensahe
tr: İletiyi iptal et
uk: Скасувати повідомлення
ur: پیغام کو مسترد کریں
zh_tw: 取消(C)

# S_CANCLE_MESSAGE_WARNING
source: Are you sure you want to cancel this message?
af: Is jy seker jy wil hierdie boodskap kanselleer?
bg: Отказ от това съобщение?
bn: আপনি কি বার্তাটিটি বাতিল করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu zrušit tuto zprávu?
cy: Ydych chi'n siwr eich bod am ddileu'r neges?
da: Er du sikker på, du vil annullere denne meddelelse?
de: Hiermit können Sie Ihren gesendeten Newsgroup-Beitrag canceln. Möchten Sie dieses jetzt veranlassen?
el: Είστε σίγουρος(η) ότι θέλετε να ακυρώσετε αυτό το μήνυμα;
es_la: ¿Está seguro de querer cancelar este mensaje?
fa: مطمئن هستید که می خواهید این پیام را لغو کنید؟
fi: Haluatko varmasti peruuttaa tämän viestin?
hi: क्या आप वास्तव में इस संदेश को रद्द करना चाहते हैं?
hr: Jeste li sigurni da želite otkazati ovu poruku?
id: Anda yakin mau membatalkan pesan ini?
ja: このメッセージをキャンセルします。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ამ შეტყობინების გაუქმება?
kk: Осы хабарды жойғыңыз келе ме?
ko: 이 메시지를 취소하시겠습니까?
lt: Ar tikrai atsisakyti šio pranešimo?
lv: Vai tiešām vēlaties atcelt šo ziņojumu?
mk: Дали сте сигурни дека сакате да ја откажете оваа порака?
nb: Er du sikker på at du vil avbryte denne meldingen?
nl: Weet je zeker dat je dit bericht wilt annuleren?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਸੁਨੇਹੇ ਨੂੰ ਰੱਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno anulować tę wiadomość?
ro: Sigur vreți să renunțați la acest mesaj ?
ru: Отменить данное сообщение?
sr: Желите ли заиста да откажете ову поруку?
ta: இந்த செய்தியை ரத்து செய்ய விரும்புகிறீர்களா?
te: ఈ సందేశాన్ని మీరు ఖచ్చితంగా తొలగించదలిచారా?
th: คุณแน่ใจว่าต้องการยกเลิกข้อความนี้หรือไม่
tl: Sigurado ka bang nais mong ikansela ang mensaheng ito?
tr: Bu iletiyi iptal etmek istediğinize emin misiniz?
uk: Ви справді бажаєте скасувати це повідомлення?
ur: کیا آپ واقعی اس پیغام کو مسترد کرنا چاہتے ہيں؟
zh_tw: 你確定要取消這封信件嗎？

# S_NORMAL_PRIORITY
source: Normal priority
af: Normale prioriteit
bg: Нормален приоритет
bn: স্বাভাবিক অগ্রাধিকার
cs: Normální důležitost
cy: Blaenoriaeth arferol
da: Normal prioritet
de: Normale Priorität
el: Κανονική προτεραιότητα
es_la: Prioridad normal
fa: اولویت معمولی
fi: Normaali tärkeysaste
hi: सामान्य प्राथमिकता
hr: Normalan prioritet
id: Prioritas biasa
ja: 優先度: 標準
ka: ჩვეულებრივი პრიორიტეტი
kk: Қалыпты маңыздылық
ko: 보통
lt: Įprastas prioritetas
lv: Parasta prioritāte
mk: Нормален приоритет
nb: Normal prioritet
nl: Normale prioriteit
pa: ਸਧਾਰਨ ਪ੍ਰਾਥਮਿਕਤਾ
pl: Normalny priorytet
ro: Prioritate normală
ru: Обычный приоритет
sr: Нормални приоритет
ta: இயல்பான முன்னுரிமை
te: సాధారణ ప్రాధాన్యత
th: ลำดับความสำคัญปกติ
tl: Normal na priyoridad
tr: Normal öncelikli
uk: Звичайний пріоритет
ur: عام ترجیح
zh_tw: 一般優先權

# S_GO_TO_WEB_ADDRESS_HERE
source: Enter web address here
af: Voer webadres hier in
bg: Въведете уеб адрес тук
bn: এখানে ওয়েব ঠিকানা প্রবেশ করান
cs: Zadejte adresu webu
da: Gå til en webadresse herfra
de: Hier die Webadresse eingeben
el: Εισαγάγετε διεύθυνση Web εδώ
es_la: Ingrese la dirección Web aquí
fa: آدرس وب را در اینجا بنویسید
fi: Kirjoita web-osoite tähän
hi: वेब पता यहां दर्ज करें
hr: Ovdje unesite web-adresu
id: Masukkan alamat Web di sini
ja: ウェブアドレスをここに入力します
ka: შეიყვანეთ ვებგვერდის მისამართი
kk: Веб-мекенжайын осы жерге енгізіңіз
ko: 이 곳에 웹 주소를 입력하십시오
lt: Įvesti internetinės svetainės adresą
lv: Tīmekļa adresi ievadīt šeit
mk: Внесете веб адреса овде
nb: Skriv nettadresse her
nl: Typ hier een webadres
pa: ਵੈਬ ਪਤਾ ਇੱਥੇ ਦਾਖਲ ਕਰੋ
pl: Wpisz tutaj adres strony
ro: Introduceți aici adresa web
ru: Введите веб-адрес в этом поле
sr: Овде унесите Веб адресу
ta: வலை முகவரியை இங்கு உள்ளிடவும்
te: ఇక్కడ వెబ్ చిరునామాను ఎంటర్ చేయండి
th: ป้อนแอดเดรสของเว็บที่นี่
tl: Ipasok ang web address dito
tr: Web adresini buraya girin
uk: Введіть сюди веб-адресу
ur: یہاں ویب پتہ درج کریں
zh_tw: 在這裡輸入網址

# S_QUICK_FIND
source: Quick find
af: Vinnige soektog
bg: Намери
bn: দ্রুত খোঁজ
cs: Vyhledat
cy: Canfod cyflym
da: Kvikfind
de: Schnellsuche
el: Γρήγορη εύρεση
es_la: Búsqueda rápida
fa: یافتن سریع
fi: Pikahaku
hi: तेज खोज
hr: Brzo pretraživanje
id: Cari cepat
ja: クイック検索
ka: სწრაფი ძიება
kk: Жылдам табу
ko: 빠른 찾기
lt: Sparčioji paieška
lv: Ātrā atrašana
mk: Брзо пребарување
nb: Hurtigsøk
nl: Snel vinden
pa: ਤੁਰੰਤ ਲੱਭੋ
pl: Znajdź
ro: Căutare rapidă
ru: Найти
sr: Брза претрага
ta: விரைவாக கண்டறியவும்
te: శీఘ్రంగా కనుగొను
th: ค้นหาด่วน
tl: Mabilis na paghanap
tr: Hızlı arama
uk: Швидкий пошук
ur: فوری تلاش
zh_tw: 快速搜尋

# S_ZOOM_GHOST_TEXT
source: Zoom
af: Zoem
bg: Лупа
bn: জুম
cs: Měřítko
cy: Chwyddo
el: Μεγέθυνση
es_la: Escala
fa: بزرگنمایی
fi: Zoomaus
hi: ज़ूम
hr: Uvećanje
id: Perbesaran
ja: ズーム
ka: მასშტაბი
kk: Масштабтау
ko: 확대/축소
lt: Padidinti
lv: Tālummaiņa
mk: Големина
pa: ਜ਼ੂਮ
pl: Powiększenie
ru: Масштаб
sr: Увеличање
ta: பெரிதாக்கு
te: జూమ్
th: ซูม
tr: Yakınlaştırma
uk: Масштаб
ur: زوم
zh_tw: 縮放

# S_STATUS_FIELD_TITLE
source: Status field
af: Statusveld
bg: Състояние
bn: স্থিতি ব্যর্থ
cs: Stavové pole
cy: Maes statws
da: Statuslinje
de: Statusfeld
el: Πεδίο κατάστασης
es_la: Campo de estado
fa: قسمت وضعيت
fi: Tilarivi
hi: स्थिति क्षैत्र
hr: Polje stanja
id: Bar status
ja: ステータス表示欄
ka: სტატუსის ველი
kk: Күй жолағы
ko: 상태 표시줄
lt: Būsenos laukas
lv: Statusa lauks
mk: Статусно поле
nb: Statusfelt
nl: Statusveld
pa: ਸਥਿਤੀ ਖੇਤਰ
pl: Pole stanu
ro: Câmp de stare
ru: Строка состояния
sr: Статусно поље
ta: நிலை புலம்
te: స్థితి ఫీల్డ్
th: ฟิลด์สถานะ
tr: Durum alanı
uk: Поле стану
ur: حالت کا خانہ
zh_tw: 狀態欄位

# S_REMOVE_ACCOUNT
source: Remove account
af: Verwyder rekening
bg: Премахни акаунта
bn: অ্যাকাউন্ট অপসসরণ করুন
cs: Smazat účet
cy: Dileu'r cyfrif
da: Fjern konto
de: Konto löschen
el: Αφαίρεση λογαριασμού
es_la: Eliminar cuenta
fa: حذف حساب
fi: Poista tili
hi: खाता हटाएं
hr: Ukloni nalog
id: Hapus akun
ja: アカウントを削除
ka: ანგარიშის წაშლა
kk: Есептік жазбаны жою
ko: 계정 제거
lt: Pašalinti paskyrą
lv: Noņemt kontu
mk: Избриши пристап
nb: Fjern konto
nl: Verwijder account
pa: ਖਾਤਾ ਹਟਾਉ
pl: Usuń konto
ro: Eliminare cont
ru: Удаление учётной записи
sr: Уклони налог
ta: கணக்கை அகற்று
te: ఖాతాను తీసివేయి
th: ลบบัญชี
tl: Alisin ang account
tr: Hesabı kaldır
uk: Вилучити обліковий запис
ur: کھاتہ کو حذف کریں
zh_tw: 移除帳號
