Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDLABEL_APPLYING
source: Applying new preferences, please wait…
af: Pas tans nuwe voorkeure toe, wag asseblief…
bg: Прилагане на новите предпочитания, моля изчакайте…
bn: নতুন পছন্দগুলি প্রয়োগ করা হচ্ছে, দয়া করে অপেক্ষা করুন…
cs: Čekejte, aktualizuji nastavení…
cy: Gosod dewisiadau newydd, arhoswch…
da: Tager nye indstillinger i brug, vent venligst…
de: Übernehmen der neuen Einstellungen, bitte warten Sie…
el: Εφαρμογή νέων προτιμήσεων, παρακαλώ περιμένετε…
es_la: Aplicando las nuevas opciones, por favor espere…
fa: در حال اعمال تنظیمات برگزیده جدید، منتظر بمانید...
fi: Soveltaa uusia asetuksia, odota hetki…
hi: नई पसंद लागू कर रहे हैं, कृपया प्रतीक्षा करें…
hr: Nove se postavke primjenjuju, pričekajte…
id: Menerapkan preferensi baru, mohon ditunggu…
ja: 変更された設定の適用中です。しばらくお待ちください…
ka: ვააქტიურებ ახალ პარამეტრებს, გთხოვთ მოითმინოთ…
kk: Жаңа параметрлерді қолдануда, күтіңіз...
ko: 새 환경 설정을 만들고 있습니다. 잠시만 기다려 주십시오…
lt: Taikomos naujos nuostatos, palaukite…
lv: Lieto jaunas preferences. Lūdzu, uzgaidiet...
mk: Применувам нови нагодувања, ве молиме почекајте…
nb: Legger til nye innstillinger, vennligst vent…
nl: Nieuwe voorkeuren worden toegepast, een ogenblik geduld…
pa: ਨਵੀਂ ਤਰਜੀਹਾਂ ਲਾਗੂ ਕਰ ਰਿਹਾ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਉਡੀਕ ਕਰੋ...
pl: Przyjmowanie nowych preferencji, proszę czekać…
ro: Se aplică preferințele noi, așteptați…
ru: Применение новых настроек…
sr: Нове поставке се примењују, молим Вас сачекајте…
ta: புதிய விருப்பத்தேர்வுகளைப் பயன்படுத்துகிறது, காத்திருக்கவும்…
te: కొత్త ప్రాధాన్యతలను వర్తింపజేస్తోంది, దయచేసి వేచి ఉండండి…
th: กำลังนำ preference ใหม่ไปใช้ โปรดรอสักครู่…
tl: Isinasagawa ang mga bagong kagustuhan, pakihintay…
tr: Yeni tercihler uygulanıyor, lütfen bekleyin…
uk: Застосування нових параметрів, будь ласка, зачекайте…
ur: نئی ترجیحات کو لاگو کررہا ہے، برائے مہربانی انتظار کریں...
zh_tw: 正在套用新的設定，請稍候…

# SI_IDLABEL_PLUGINNAME
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_tw: 名稱

# SI_IDLABEL_PLUGINDESC
source: Description
af: Beskrywing
bg: Описание
bn: বিবরণ
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es_la: Descripción
fa: توصیف
fi: Kuvaus
hi: विवरण
hr: Opis
id: Deskripsi
ja: 説明
ka: აღწერა
kk: Сипаттама
ko: 내용
lt: Aprašas
lv: Apraksts
mk: Опис
nb: Beskrivelse
nl: Beschrijving
pa: ਵਰਣਨ
pl: Opis
ro: Descriere
ru: Описание
sr: Опис
ta: விளக்கம்
te: వివరణ
th: รายละเอียด
tl: Paliwanag
tr: Açıklama
uk: Опис
ur: بیان
zh_tw: 描述

# SI_IDLABEL_PLUGINPATH
source: Path
af: Roete
bg: Път
bn: পথ
cs: Cesta
cy: Llwybr
da: Sti
de: Pfad
el: Κατάλογος
es_la: Ruta
fa: مسير
fi: Polku
hi: पथ
hr: Putanja
id: Jalur
ja: パス
ka: ადგილმდებარეობა
kk: Жол
ko: 경로
lt: Vieta
lv: Ceļš
mk: Патека
nb: Filbane
nl: Pad
pa: ਪਥ
pl: Ścieżka
ro: Cale
ru: Путь
sr: Путања
ta: பாதை
te: పథం
th: พาธ
tr: Yol
uk: Шлях
ur: پاتھ
zh_tw: 路徑

# SI_IDSTR_MIME_HEADER
source: MIME type
af: MIME-soort
bg: MIME-тип
bn: MIME প্রকার
cs: MIME typ
cy: Math MIME
de: MIME-Typ
el: Τύπος MIME
es_la: Tipo MIME
fa: نوع MIME
fi: MIME-tyyppi
hi: माइम प्रकार
hr: MIME vrsta
id: Jenis MIME
ja: MIME タイプ
ka: MIME-ს ტიპი
kk: MIME түрі
ko: 콘텐트 형식(MIME)
lt: MIME tipas
lv: MIME tips
mk: MIME тип
pa: MIME ਪ੍ਰਕਾਰ
pl: Typ MIME
ro: Tip MIME
ru: MIME-тип
sr: MIME тип
ta: MIME வகை
te: MIME రకం
th: ประเภท MIME
tl: Uri ng MIME
tr: Dosya türü
uk: Тип MIME
ur: MIME کی نوعیت
zh_tw: MIME 檔案類型

# SI_IDSTR_EXTENSION_HEADER
source: File extension(s)
af: Lêeruitbreiding(s)
bg: Файлови разширения
bn: ফাইল এক্সটেনশনসমূহ
cs: Přípona(y) souborů
cy: Estyniad(au) ffeil
da: Filekstensioner
de: Dateinamenerweiterung(en)
el: Επέκταση(εις) Αρχείων
es_la: Extensión(es) de archivo
fa: پسوند فایل
fi: Tiedostotunniste(et)
hi: फाइल विस्तार
hr: Ekstenzije datoteka
id: Ekstensi file
ja: 拡張子
ka: ფაილის გაფართოება(ები)
kk: Файл кеңейту(лер)
ko: 파일 확장명
lt: Prievardis(-džiai)
lv: Faila(-u) paplašinājums(-i)
mk: Екстензии на датотеки
nb: Filendelse(r)
nl: Extensie(s)
pa: ਫਾਈਲ ਐਕਸਟੈਨਸ਼ਨ(ਸ)
pl: Rozszerzenia
ro: Extensie de fișier
ru: Расширения файлов
sr: Екстензије фајлова
ta: கோப்பு நீட்சி(கள்)
te: ఫైల్ పొడిగింపు(లు)
th: นามสกุลของไฟล์
tl: (Mga) Extension ng file
tr: Dosya uzantıları
uk: Суфікси назв файлів
ur: فائل کا ایکسٹنشن (ز)
zh_tw: 副檔名

# SI_IDPREFS_BLOCK_DEFAULT_FONT
source: Automatic
af: Outomaties
bg: Автоматично
bn: স্বয়ংক্রিয়
cs: Automatický výběr
cy: Awtomatig
da: Automatisk
de: Automatische Wahl
el: Αυτόματο
es_la: Automática
fa: خودکار
fi: Automaattinen
hi: स्वचालित
hr: Automatsko
id: Otomatis
ja: 自動選択
ka: ავტომატურად
kk: Автоматты түрде
ko: 자동
lt: Automatiškai
lv: Automātisks
mk: Автоматски
nb: Automatisk
nl: Automatisch
pa: ਸਵੈਚਲਿਤ
pl: Automatycznie
ro: Automat
ru: Авто
sr: Аутоматски
ta: தானியங்கு
te: ఆటోమేటిక్
th: อัตโนมัติ
tl: Awtomatiko
tr: Otomatik
uk: Автоматичне
ur: خود کار
zh_tw: 自動選擇

# SI_IDPREFS_BLOCK_NO_FONTS
source: No fonts available
af: Geen lettertipes beskikbaar nie
bg: Липсва подходящ шрифт
bn: কোনও হরফ বর্তমানে উপলভ্য নেই
cs: Písmo není k dispozici
cy: Dim ffontiau ar gael
da: Ingen skrifttyper tilgængelige
de: Keine Schriftarten verfügbar
el: Καμμία γραμματοσειρά διαθέσιμη
es_la: No hay fuentes disponibles
fa: هیچ قلمی موجود نیست
fi: Ei fontteja saatavilla
hi: कोई भी फोन्ट उपलब्ध नहीं हैं
hr: Nema dostupnih fontova
id: Huruf tak tersedia
ja: 使用できるフォントがありません
ka: შრიფტები არ არის
kk: Қаріптер қол жетімсіз
ko: 글꼴 없음
lt: Nėra prieinamų šriftų
lv: Nav pieejams neviens fonts
mk: Нема достапни фонтови
nb: Ingen skrifttyper tilgjengelig
nl: Geen lettertypen beschikbaar
pa: ਫੌਂਟਸ ਉਪਲਬਧ ਨਹੀਂ
pl: Brak dostępnych czcionek
ro: Nu este disponibil niciun font
ru: Шрифты отсутствуют
sr: Нема доступних фонтова
ta: எழுத்துரு எதுவும் கிடைக்கவில்லை
te: ఏ ఫాంట్‌లు అందుబాటులో లేవు
th: ไม่มีแบบอักษรที่ใช้ได้
tl: Walang magamit na font
tr: Yazı tipi mevcut değil
uk: Шрифти недоступні
ur: کوئی فونٹ دستیاب نہیں
zh_tw: 沒有可用的字型

# SI_IDPREFS_BLOCK_ARABIC
source: Arabic
af: Arabies
bg: Арабска
bn: আরবী
cs: Arabština
cy: Arabeg
da: Arabisk
de: Arabisch
el: Αραβικά
es_la: Árabe
fa: عربی
fi: Arabialaisia merkkejä
hi: अरबी
hr: Arapski
id: Arab
ja: アラビア
ka: არაბული
kk: Араб
ko: 아랍어
lt: Arabų
lv: Arābu
mk: Арапски
nb: Arabisk
nl: Arabisch
pa: ਅਰਬੀ
pl: Arabski
ro: Arabă
ru: Арабская
sr: Арапски
ta: அராபிக்
te: అరబిక్
tr: Arapça
uk: Арабська
ur: عربی
zh_tw: Arabic 阿拉伯文

# SI_IDPREFS_BLOCK_ARMENIAN
source: Armenian
af: Armeens
bg: Арменска
bn: আর্মেনিয়ান
cs: Arménština
cy: Armeneg
da: Armenisk
de: Armenisch
el: Αρμένικα
es_la: Armenio
fa: ارمنی
fi: Armenialaisia merkkejä
hi: आर्मेनियाई
hr: Armenski
id: Armenia
ja: アルメニア
ka: სომხური
kk: Армян
ko: 아르메니아어
lt: Armėnų
lv: Armēņu
mk: Ерменски
nb: Armensk
nl: Armeens
pa: ਅਰਮੇਨਿਆਈ
pl: Ormiański
ro: Armenă
ru: Армянская
sr: Јерменски
ta: ஆர்மேனியன்
te: ఆర్మేనియన్
tr: Ermenice
uk: Вірменська
ur: آرمینیائی
zh_tw: Armenian 亞美尼亞文

# SI_IDPREFS_BLOCK_BASICLATIN
source: Basic Latin
af: Basiese Latyn
bg: Латиница основна
bn: বেসিক ল্যাটিন
cs: Latinka (základní)
cy: Lladin Sylfaenol
da: Latin (grundlæggende)
de: Latein (Einfach)
el: Βασικό Λατινικό
es_la: Latín básico
fa: لاتین پایه
fi: Latinalainen perusmerkistö
hi: मूलभूत लैटिन
hr: Osnovni Latin
id: Latin Dasar
ja: 基本ラテン
ka: ძირითადი ლათინური
kk: Негізгі латын
ko: 기본 라틴어
lt: Lotynų pagrindinė
lv: Pamata latīņu
mk: Основна латиница
nb: Grunnleggende latin
nl: Basislatijn
pa: ਮੂਲ ਲੈਟਿਨ
pl: Łaciński podstawowy
ro: Latină de bază
ru: Основная латиница
sr: Основна латиница
ta: அடிப்படை லத்தீன்
te: ప్రాథమిక లాటిన్
tr: Basit Latin
uk: Основна латиниця
ur: بنیادی لاطینی
zh_tw: Basic Latin 基本拉丁文

# SI_IDPREFS_BLOCK_BENGALI
source: Bengali
af: Bengaals
bg: Бенгали
bn: বাংলা
cs: Bengálština
cy: Bengaleg
da: Bengalsk
el: Μπεγκάλι
es_la: Bengalí
fa: بنگالی
hi: बंगाली
hr: Bengalski
ja: ベンガル
ka: ბენგალი (Bengali)
kk: Бенгал
ko: 벵골어
lt: Bengalų
lv: Bengāļu
mk: Бенгали
nl: Bengalees
pa: ਬੰਗਾਲੀ
pl: Bengalski
ro: Bengaleză
ru: Бенгальская
sr: Бенгалски
ta: பெங்காலி
te: బెంగాలీ
tr: Bengal
uk: Бенгальська
ur: بنگالی
zh_tw: Bengali 孟加拉文

# SI_IDPREFS_BLOCK_CURRENCYSYMBOLS
source: Currency symbols
af: Geldeenheidsimbole
bg: Валутни
bn: মুদ্রার প্রতীক
cs: Měnové symboly
cy: Symbolau arian
da: Valutasymboler
de: Währungssymbole
el: Σύμβολα Νομισμάτων
es_la: Símbolos monetarios
fa: نمادهای ارز
fi: Valuuttamerkkejä
hi: मुद्रा चिह्न
hr: Znakovi valuta
id: Lambang mata uang
ja: 通貨記号
ka: სავალუტო ნიშნები
kk: Ақша белгілері
ko: 통화 기호
lt: Valiutos ženklai
lv: Valūtu simboli
mk: Парични симболи
nb: Valutasymboler
nl: Valutasymbolen
pa: ਮੁਦਰਾ ਸੰਕੇਤ
pl: Symbole walut
ro: Simboluri monetare
ru: Знаки денежных систем
sr: Новчани символи
ta: நாணய குறியீடுகள்
te: కరెన్సీ చిహ్నాలు
tl: Mga simbolo ng salapi
tr: Para birimi sembolleri
uk: Знаки грошових одиниць
ur: کرنسی کی علامات
zh_tw: Currency symbols 貨幣符號

# SI_IDPREFS_BLOCK_SIMPLIFIED
source: Chinese simplified
af: Vereenvoudigde Chinees
bg: Китайска опростена
bn: চিনা সরলীকৃত
cs: Čínština (zjednodušená)
cy: Tsieinëeg syml
da: Kinesisk (forenklet)
de: Chinesisch (Vereinfacht)
el: Απλοποιημένα Κινέζικα
es_la: Chino simplificado
fa: چینی ساده شده
fi: Kiina, yksinkertaistettu
hi: सरलीकृत चीनी
hr: Kineski pojednostavljen
id: Cina sederhana
ja: 中国語 (簡体字)
ka: გამარტივებული ჩინური
kk: Қытай жеңілдетілген
ko: 중국어 간체
lt: Kiniečių supaprastintoji
lv: Ķīniešu vienkāršotā
mk: Поедноставен кинески
nb: Kinesisk, forenklet
nl: Chinees vereenvoudigd
pa: ਚੀਨੀ ਸਰਲ
pl: Chiński uproszczony
ro: Chineză simplificată
ru: Китайская (упрощённое письмо)
sr: Упрошћени кинески
ta: எளிதாக்கப்பட்ட சீனம்
te: చైనీస్ సరళీకృత
tr: Basitleştirilmiş Çince
uk: Китайська (спрощене письмо)
ur: چینی سہل
zh_tw: Chinese simplified 簡體中文

# SI_IDPREFS_BLOCK_TRADITIONAL
source: Chinese traditional
af: Chinees tradisioneel
bg: Китайска традиционна
bn: চিনা চিরাচরিত
cs: Čínština (tradiční)
cy: Tsieinëeg traddodiadol
da: Kinesisk (traditionel)
de: Chinesisch (Traditionell)
el: Παραδοσιακά Κινέζικα
es_la: Chino tradicional
fa: چینی سنتی
fi: Kiina, perinteinen
hi: परंपरागत चीनी
hr: Kineski tradicionalan
id: Cina tradisional
ja: 中国語 (繁体字)
ka: ტრადიციული ჩინური
kk: Қытай дәстүрлі
ko: 중국어 번체
lt: Kiniečių tradicinė
lv: Ķīniešu tradicionālā
mk: Традиционален кинески
nb: Kinesisk, tradisjonell
nl: Chinees traditioneel
pa: ਚੀਨੀ ਰਿਵਾਇਤੀ
pl: Chiński tradycyjny
ro: Chineză tradițională
ru: Китайская (традиционное письмо)
sr: Традиционални кинески
ta: பாரம்பரிய சீனம்
te: చైనీస్ సంప్రదాయ
tr: Geleneksel Çince
uk: Китайська (традиційне письмо)
ur: چائنی روایتی
zh_tw: Chinese traditional 繁體中文

# SI_IDPREFS_BLOCK_CYRILLIC
source: Cyrillic
af: Cyrillies
bg: Кирилица
bn: সিরিলিক
cs: Cyrilice
cy: Cyrileg
da: Kyrillisk
de: Kyrillisch
el: Κυριλλικά
es_la: Cirílico
fa: سیریلیک
fi: Kyrillisiä merkkejä
hi: सिरिलिक
hr: Ćirilica
ja: キリル
ka: კირილიცა
kk: Кириллица
ko: 키릴어
lt: Kirilica
lv: Kirilica
mk: Кирилица
nb: Kyrillisk
nl: Cyrillisch
pa: ਸਿਰਿਲਿਕ
pl: Cyrylica
ro: Chirilică
ru: Кириллица
sr: Ћирилица
ta: சிரில்லிக்
te: సిరిలిక్
tr: Kiril alfabesi
uk: Кирилиця
ur: سیریلک
zh_tw: Cyrillic 斯拉夫文

# SI_IDPREFS_BLOCK_ETHIOPIC
source: Ethiopic
af: Ethiopies
bg: Етиопска
bn: ইথিওপিক
cs: Etiopština
cy: Ethiopeg
da: Etiopisk
de: Äthiopisch
el: Αιθιοπικά
es_la: Etíope
fa: اتیوپیایی
fi: Etiopialaisia merkkejä
hi: ईथियोपी
hr: Etiopski
id: Etiopia
ja: エチオピア
ka: ეთიოპიური
kk: Эфиоп
ko: 이디오피아어
lt: Etiopų
lv: Etiopiešu
mk: Етиопски
nb: Amharisk
nl: Ethiopisch
pa: ਇਥੋਪਿਕ
pl: Etiopski
ro: Etiopiană
ru: Эфиопская
sr: Етиопски
ta: எத்தியோபிக்
te: ఇథియోపిక్
tr: Etyopyaca
uk: Ефіопська
ur: اتھوپیائی
zh_tw: Ethiopic 衣索比亞文

# SI_IDPREFS_BLOCK_GEN_PUNCTUATION
source: General Punctuation
af: Algemene Leestekens
bg: Пунктуация обща
bn: সাধারণ যতিচিহ্ন
cs: Obecná interpunkce
cy: Atalnodi Cyffredinol
da: Generel tegnsætning
de: Allgemeine Interpunktion
el: Γενικής Στίξης
es_la: Puntuación en general
fa: علامت گذاری کلی
fi: Välimerkkejä
hi: सामान्य विराम चिह्न
hr: Opći znakovi
id: Tanda baca umum
ja: 一般句読点
ka: ძირითადი პუნქტუაციის ნიშნები
kk: Басты тыныс белгілері
ko: 일반 구두법
lt: Pagrindiniai skyrybos ženklai
lv: Vispārīgā interpunkcija
mk: Општа интерпункција
nb: Generell tegnsetting
nl: Algemene interpunctie
pa: ਸਧਾਰਨ ਵਿਸ਼ਰਾਮ ਚਿੰਨ੍ਹ
pl: Znaki interpunkcji
ro: Punctuație generală
ru: Общая пунктуация
sr: Општа интерпункција
ta: பொதுவான நிறுத்தக்குறிகள்
te: సాధారణ విరామం
th: เครื่องหมายวรรคตอนทั่วไป
tl: Pangkalahatang Bantas
tr: Genel Noktalama İşaretleri
uk: Загальна пунктуація
ur: عام رموز اوقاف
zh_tw: General Punctuation 一般標點符號

# SI_IDPREFS_BLOCK_GEORGIAN
source: Georgian
af: Georgies
bg: Грузинска
bn: জর্জিয়ান
cs: Gruzínština
cy: Georgieg
da: Georgisk
de: Georgisch
el: Γεωργιανά
es_la: Georgiano
fa: گرجستانی
fi: Kartvelilaisia merkkejä
hi: ज्योर्जी
hr: Gruzijski
id: Georgia
ja: グルジア
ka: ქართული
kk: Грузин
ko: 그루지야어
lt: Gruzinų
lv: Gruzīnu
mk: Грузиски
nb: Georgisk
nl: Georgisch
pa: ਜਾਰਜਿਆਈ
pl: Gruziński
ro: Georgiană
ru: Грузинская
sr: Грузински
ta: ஜார்ஜியன்
te: జార్జియన్
tr: Gürcüce
uk: Грузинська
ur: جارجین
zh_tw: Georgian 喬治亞文

# SI_IDPREFS_BLOCK_GREEK
source: Greek
af: Grieks
bg: Гръцка
bn: গ্রিক
cs: Řečtina
cy: Groeg
da: Græsk
de: Griechisch
el: Ελληνικά
es_la: Griego
fa: یونانی
fi: Kreikkalaisia merkkejä
hi: यूनानी
hr: Grčki
id: Yunani
ja: ギリシャ
ka: ბერძნული
kk: Грек
ko: 그리스어
lt: Graikų
lv: Grieķu
mk: Грчки
nb: Gresk
nl: Grieks
pa: ਗ੍ਰੀਕ
pl: Grecki
ro: Greacă
ru: Греческая
sr: Грчки
ta: கிரேக்கம்
te: గ్రీక్
tr: Yunanca
uk: Грецька
ur: یونانی
zh_tw: Greek 希臘文

# SI_IDPREFS_BLOCK_GREEK_EXT
source: Greek Extended
af: Grieks Uitgebrei
bg: Гръцка разширена
bn: গ্রিক প্রসারিত
cs: Řečtina (rozšířená)
cy: Groeg Estynedig
da: Græsk Udvidet
de: Griechisch (Erweitert)
el: Ελληνικά Eκτεταμένα
es_la: Griego Extendido
fa: یونانی گسترش یافته
fi: Kreikkalaisen merkistön laajennus
hi: विस्तृत यूनानी
hr: Grčki proširen
id: Yunani diperluas
ja: ギリシャ拡張
ka: ბერძნულის გაფართოება
kk: Кеңейтілген грек
ko: 그리스어(확장형)
lt: Graikų išplėstoji
lv: Grieķu paplašinātā
mk: Продолжен грчки
nb: Gresk utvidet
nl: Grieks uitgebreid
pa: ਗ੍ਰੀਕ ਵਿਸਥਾਰਿਤ
pl: Grecki rozszerzony
ro: Greacă extinsă
ru: Греческая расширенная
sr: Проширени грчки
ta: விரிவாக்கப்பட்ட கிரேக்கம்
te: గ్రీక్ పొడిగించిన
tr: Genişletilmiş Yunanca
uk: Грецька розширена
ur: یونانی توسیعی
zh_tw: Greek Extended 希臘文(擴充字集)

# SI_IDPREFS_BLOCK_WIDTHFORMS
source: Halfwidth and Fullwidth Forms
af: Halfbreedte- en Vollebreedte-vorms
bg: Форми полушироки и широки
bn: অর্ধ প্রস্থ এবং পূর্ণ প্রস্থ ফর্ম
cs: Znaky s poloviční a plnou šířkou
cy: Ffurflenni Hannerlled a Llawnled
da: Halv- og helbredde former
de: Varianten mit halber und voller Breite
el: Φόρμες Μισού και Πλήρους πλάτους
es_la: Formularios de anchuras media y total
fa: فرم های نیمه عریض و تمام عریض
fi: Puoli- ja täyslevyisiä esitysmuotoja
hi: आधी चौड़ाई और पूर्ण चौड़ाई वाले रूप
hr: Oblici polovične i pune širine
id: Bentuk lebar-setengah dan penuh
ja: 半角形・全角形
ka: ნახევარსიგანის და სრულსიგანიანი ფორმულარები
kk: Жарты ендік және толық ендік пішіндер
ko: 반폭 및 전폭 폼
lt: Pusinės ir pilnosios formos
lv: Pusplatuma un pilna platuma formas
mk: Форми со пола и цела должина
nb: Halvbredde- og fullbreddevarianter
nl: Halfbreedte- en volbreedtevormen
pa: ਹਾਫ਼ਵਿਡਥ ਅਤੇ ਫੁਲਵਿਡਥ ਫਾਰਮ
pl: Znaki pełnej i połówkowej szerokości
ro: Forme cu lățime medie și maximă
ru: Полуширинные и полноширинные формы
sr: Половични и цели облици
ta: அரைஅகல மற்றும் முழுஅகல படிவங்கள்
te: అర్థవెడల్పు మరియు పూర్తివెడల్పు రూపాలు
tl: Mga Anyong Halfwidth at Fullwidth
tr: Yarım Genişlikli ve Tam Genişlikli Formlar
uk: Повноширинні та півширинні форми
ur: نصف چوڑائی اور مکمل چوڑائی والے فارم
zh_tw: Halfwidth and Fullwidth Forms 半形與全形字表

# SI_IDPREFS_BLOCK_HEBREW
source: Hebrew
af: Hebreeus
bg: Еврейска
bn: হিব্রু
cs: Hebrejština
cy: Hebraeg
da: Hebræisk
de: Hebräisch
el: Εβραϊκά
es_la: Hebreo
fa: عبری
fi: Heprealaisia merkkejä
hi: हीब्रू
hr: Hebrejski
id: Ibrani
ja: ヘブライ
ka: ებრაული
kk: Иврит
ko: 히브리어
lt: Hebrajų
lv: Ivrits
mk: Еврејски
nb: Hebraisk
nl: Hebreeuws
pa: ਹੀਬ੍ਰਿਯੂ
pl: Hebrajski
ro: Ebraică
ru: Иврит
sr: Хебрејски
ta: ஹீப்ரு
te: హిబ్రూ
tr: İbranice
uk: Іврит
ur: عبرانی
zh_tw: Hebrew 希伯來文

# SI_IDPREFS_BLOCK_CJK_SYMBOLS
source: CJK Symbols and Punctuation
af: CJK-simbole en Leestekens
bg: CJK знаци и пунктуация
bn: CJK প্রতীক এবং যতিচিহ্ন
cs: Symboly a interpunkce CJK
cy: Symbolau ac Atalnodi CJK
da: CJK-symboler og -tegnsætning
de: CJK-Symbole und Interpunktion
el: Σύμβολα και Στίξη CJK
es_la: Símbolos y puntuación CJK
fa: نمادها و علائم CJK
fi: CJK-symboleita ja -välimerkkejä
hi: चीनी-जापानी-कोरियाई चिह्न व विरामचिह्न
hr: CJK simboli i znakovi
id: Lambang CJK dan Tanda baca
ja: CJK の記号と句読点
ka: CJK სიმბოლოები და პუნქტუაცია
kk: CJK символдары мен тыныс белгілері
ko: CJK 기호 및 구두법
lt: CJK simboliai ir skyrybos ženklai
lv: Ķīniešu, japāņu, korejiešu valodu simboli un punktuācija
mk: CJK симболи и интерпункција
nb: Orientalske symboler og tegnsetting
nl: CJK symbolen en interpunctie
pa: CJK ਸੰਕੇਤ ਅਤੇ ਵਿਸ਼ਰਾਮ ਚਿੰਨ੍ਹ
pl: Symbole i interpunkcja CJK
ro: Symboluri și punctuație CJK
ru: Символы и пунктуация восточных языков
sr: КЈК символи и интерпункција
ta: CJK குறியீடுகள் மற்றும் நிறுத்தக்குறிகள்
te: CJK చిహ్నాలు మరియు విరామం
th: สัญลักษณ์และเครื่องหมายวรรคตอนของ CJK
tl: Mga Simbolong CJK at Bantas
tr: CJK Sembolleri ve Noktalama İşaretleri
uk: Символи і пунктуація далекосхідних мов
ur: CJK کی علامات اور رموز اوقاف
zh_tw: CJK Symbols and Punctuation 中日韓符號與標點

# SI_IDPREFS_BLOCK_LATIN1
source: Latin-1 Supplement
af: Latyn-1 Aanvulling
bg: Латиница с добавка 1
bn: ল্যাটিন - 1 পরিপূরক
cs: Latinka (doplněk 1)
cy: Lladin-1 Atodiad
da: Latin-1 Tillæg
de: Latein-1, Ergänzung
el: Λατινικά-1 Πρόσθετο
es_la: Latín-1 Suplemento
fa: لاتین-1 تکمیلی
fi: Latin-1:n yläosa
hi: लैटिन-1 परिशिष्ट
hr: Latin-1 dopuna
id: Latin-1 tambahan
ja: ラテン 1 補助
ka: Latin-1-ის დამატება
kk: 1-латын Қосымша
ko: 라틴어-1 보조문자
lt: Lotynų-1 papildomoji
lv: Latīņu-1 pielikums
mk: Латиничен-1 дополнет
nb: Latin-1-tillegg
nl: Latijn-1 supplement
pa: ਲੈਟਿਨ-1 ਪੂਰਕ
pl: Łaciński podstawowy (suplement)
ru: Латинская-1 дополнительная
sr: Латинични-1 додатни
ta: லத்தீன்-1 துணை
te: లాటిన్-1 అనుబంధం
tr: Latin-1 Eklemesi
uk: Латинська-1 додаткова
ur: لاطینی - 1 ضمیمہ
zh_tw: Latin-1 Supplement 拉丁補充字集

# SI_IDPREFS_BLOCK_LATIN_EXT_A
source: Latin Extended-A
af: Latyn Uitgebrei-A
bg: Латиница с разширение A
bn: ল্যাটিন প্রসারিত - এ
cs: Latinka (rozšíření A)
cy: Lladin Estynedig-A
da: Latin Udvidelse-A
de: Latein, Erweiterung-A
el: Λατινικά Εκτεταμένα-A
es_la: Latín Extendido-A
fa: لاتین گسترش یافته-A
fi: Latinalaisen merkistön laajennus A
hi: लैटिन विस्तॄत-अ
hr: Latin prošireni-A
id: Latin diperluas-A
ja: ラテン拡張 A
ka: Latin-ის გაფართოება-A
kk: Кеңейтілген А-латын жазуы
ko: 라틴어 확장-A
lt: Lotynų išplėstoji A
lv: Latīņu paplašinātā A
mk: Латиничен проширен-А
nb: Latin, utvidelse-A
nl: Latijn uitbreiding-A
pa: ਲੈਟਿਨ ਵਿਸਥਾਰਤ-A
pl: Łaciński rozszerzony-A
ru: Латинская расширенная-А
sr: Латинични проширени А
ta: விரிவாக்கப்பட்ட லத்தீன்-A
te: లాటిన్ పొడిగించిన-ఎ
tr: Latin Genişletilmiş-A
uk: Латинська розширена-А
ur: لاطینی توسیعی - A
zh_tw: Latin Extended-A 拉丁擴充字集

# SI_IDPREFS_BLOCK_LATIN_EXT_B
source: Latin Extended-B
af: Latyn Uitgebrei-B
bg: Латиница с разширение B
bn: ল্যাটিন প্রসারিত - বি
cs: Latinka (rozšíření B)
cy: Lladin Estynedig-B
da: Latin Udvidelse-B
de: Latein, Erweiterung-B
el: Λατινικά Εκτεταμένα-B
es_la: Latín Extendido-B
fa: لاتین گسترش یافته-B
fi: Latinalaisen merkistön laajennus B
hi: लैटिन विस्तॄत-ब
hr: Latin prošireni-B
id: Latin diperluas-B
ja: ラテン拡張 B
ka: Latin-ის გაფართოება-B
kk: Кеңейтілген В-латын жазуы
ko: 라틴어 확장-B
lt: Lotynų išplėstoji B
lv: Latīņu paplašinātā B
mk: Латиничен проширен-Б
nb: Latin, utvidelse-B
nl: Latijn uitbreiding-B
pa: ਲੈਟਿਨ ਵਿਸਥਾਰਤ-B
pl: Łaciński rozszerzony-B
ru: Латинская расширенная-Б
sr: Латинични проширени Б
ta: விரிவாக்கப்பட்ட லத்தீன்-B
te: లాటిన్ పొడిగించిన-బి
tr: Latin Genişletilmiş-B
uk: Латинська розширена-В
ur: لاطینی توسیعی - B
zh_tw: Latin Extended-B 拉丁擴充字集

# SI_IDPREFS_BLOCK_LATIN_EXT
source: Latin Extended Additional
af: Latyn Uitgebrei Bykomend
bg: Латиница с разширение допълнително
bn: ল্যাটিন প্রসারিত অতিরিক্ত
cs: Latinka (rozšíření IPA)
cy: Lladin Estynedig Ychwanegol
da: Latin Yderligere Udvidelse
de: Latein, zus. Erweiterungen
el: Λατινικά Εκτεταμένα Πρόσθετα
es_la: Latín Extendido adicional
fa: لاتین گسترش یافته اضافی
fi: Latinalaisen merkistön lisälaajennuksia
hi: लैटिन विस्तॄत अतिरिक्त
hr: Latin prošireni dodatni
id: Latin diperluas tambahan
ja: ラテン拡張追加
ka: Latin-ის გაფართოება დამატებით
kk: Қосымша кеңейтілген латын жазуы
ko: 라틴어 확장 추가
lt: Lotynų išplėstoji papildoma
lv: Latīņu papildu paplašinātā
mk: Латиничен проширен дополнителен
nb: Latin, ekstra utvidelse
nl: Latijn uitbreiding extra
pa: ਲੈਟਿਨ ਵਿਸਥਾਰਤ ਅਤਿਰਿਕਤ
pl: Łaciński rozszerzony, znaki dodatkowe
ru: Латинская расширенная дополнительная
sr: Латинични проширени додатни
ta: விரிவாக்கப்பட்ட லத்தீன் கூடுதல்
te: లాటిన్ పొడిగించిన అదనం
tr: Latin Genişletilmiş Ekler
uk: Латинська розширена додаткова
ur: لاطینی توسیعی اضافی
zh_tw: Latin Extended Additional 拉丁額外擴充字集

# SI_IDPREFS_BLOCK_MONGOLIAN
source: Mongolian
af: Mongools
bg: Монголска
bn: মঙ্গোলিয়
cs: Mongolština
cy: Mongoleg
da: Mongolsk
de: Mongolisch
el: Μογγολικά
es_la: Mongol
fa: مغولی
fi: Mongolialaisia merkkejä
hi: मंगोली
hr: Mongolski
id: Mongolia
ja: モンゴル
ka: მონღოლური
kk: Моңғол
ko: 몽골어
lt: Mongolų
lv: Mongoļu
mk: Монголски
nb: Mongolsk
nl: Mongools
pa: ਮੰਗੋਲੀਅਨ
pl: Mongolski
ro: Mongolă
ru: Монгольская
sr: Монголски
ta: மங்கோலியன்
te: మంగోలియన్
tr: Moğolca
uk: Монгольська
ur: منگولین
zh_tw: Mongolian 蒙古文

# SI_IDPREFS_BLOCK_MYANMAR
source: Myanmar
af: Mianmar
bg: Бирманска
bn: মায়ানমার
cs: Barmština
el: Μιγιανμάρ
es_la: Birmano
fa: میانمار
hi: म्यांमार
ja: ミャンマー
ka: მიანმარული
kk: Мьянма
ko: 미얀마어
lv: Birmiešu
mk: Мианмар
nb: Burmansk
pa: ਮਿਆਂਮਾਰ
pl: Birmański
ru: Мьянмская
sr: Мијанмарски
ta: மியான்மர்
te: మయన్మార్
uk: М’янмська
ur: میانمیر
zh_tw: Myanmar 緬甸文

# SI_IDPREFS_BLOCK_NUMBERFORMS
source: Number Forms
af: Nommervorms
bg: Форми числови
bn: নম্বর ফর্ম
cs: Římské číslice
cy: Ffurflenni Rhif
da: Tal-former
de: Numerische Zeichen
el: Αριθμητικές Φόρμες
es_la: Formularios numéricos
fa: فرم های عددی
fi: Lukujen muotoja
hi: संख्या रूप
hr: Brojčani oblici
id: Bentuk angka
ja: 数字に準じるもの
ka: ნომერთა ფორმულარები
kk: Сан пішіндері
ko: 숫자 폼
lt: Skaitmenų formos
lv: Skaitļu formas
mk: Бројчани форми
nb: Tall
nl: Getalvormen
pa: ਸੰਖਿਆ ਫਾਰਮ
pl: Ułamki i cyfry rzymskie
ru: Числовые формы
sr: Бројевни облици
ta: எண் வடிவங்கள்
te: సంఖ్యా రూపాలు
th: แบบฟอร์มตัวเลข
tl: Mga Anyo ng Numero
tr: Sayı Formları
uk: Числові форми
ur: فارم کی تعداد
zh_tw: Number Forms 數字字符集

# SI_IDPREFS_BLOCK_RUNIC
source: Runic
af: Runies
bg: Руническа
bn: রুনিক
cs: Runština
cy: Runig
da: Runer
de: Runen
el: Ρουνικά
es_la: Rúnico
fa: رونیک
fi: Riimukirjaimia
hi: रूनी
hr: Rune
ja: ルーン
ka: რუნული (Runic)
kk: Руна
ko: 룬어
lt: Rūnos
lv: Rūnu
mk: Руни
nb: Runer
nl: Runen
pa: ਰਿਊਨਿਕ
pl: Runiczny
ru: Руническая
sr: Руне
ta: ருனிக்
te: రూనిక్
tr: Runik
uk: Рунічна
ur: رونی
zh_tw: Runic 盧恩文

# SI_IDPREFS_BLOCK_SINHALA
source: Sinhala
bg: Синхалска
bn: সিংহালা
cs: Sinhálština
de: Singhalesisch
el: Σινχάλα
es_la: Cingalés
fa: سینهالا
hi: सिंहला
ja: シンハラ
ka: სინჰალური (Sinhala)
kk: Сингала
ko: 싱할라어
lt: Sinhalų
lv: Singāļu
mk: Синхала
nb: Singhalesisk
pa: ਸਿੰਹਾਲਾ
pl: Syngaleski
ru: Сингальская
sr: Синхалски
ta: சிங்களம்
te: సింహళ
uk: Сингальська
ur: سنہالہ
zh_tw: Sinhala 錫蘭文
