Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SMALLEST_FONT_SIZE
source: Smallest
af: Kleinste
bg: Най-малък
bn: ক্ষুদ্রতম
cs: Nejmenší
da: Mindst
de: Sehr klein
el: Ελάχιστο
es_la: Diminuto
fa: کوچک ترین
fi: Pienin
hi: सबसे छोटा
hr: Najmanja
id: Paling kecil
ja: 最小
ka: ყველაზე პატარა
kk: Ең кішкентай
ko: 가장 작게
lt: Mažiausias
lv: Mazākais
mk: Најмал
nb: Minst
nl: Kleinste
pa: ਸਭ ਤੋਂ ਛੋਟਾ
pl: Najmniejszy
ro: Cel mai mic
ru: Наименьший
sr: Најмање
ta: மிக மிக சிறியது
te: అతి చిన్న
th: เล็กที่สุด
tl: Pinakamaliit
tr: En küçük
uk: Найменший
ur: چھوٹاترین
zh_tw: 最小

# S_SMALLER_FONT_SIZE
source: Smaller
af: Kleiner
bg: По-малък
bn: ক্ষুদ্রতর
cs: Zvláště malé
da: Mindre
de: Kleiner
el: Μικρότερο
es_la: Más pequeño
fa: کوچک تر
fi: Pienempi
hi: और छोटा
hr: Manja
id: Lebih Kecil
ja: 小
ka: უფრო პატარა
kk: Кішірек
ko: 작게
lt: Smulkesni
lv: Mazāks
mk: Помал
nb: Mindre
nl: Kleiner
pa: ਕਾਫੀ ਛੋਟਾ
pl: Mniejszy
ro: Mai mic
ru: Небольшой
sr: Мање
ta: மிக சிறியது
te: అతి చిన్న
th: เล็กกว่า
tl: Mas maliit
tr: Daha küçük
uk: Менший
ur: چھوٹا تر
zh_tw: 更小

# S_SMALL_FONT_SIZE
source: Small
af: Klein
bg: Малък
bn: ছোট
cs: Malé
da: Lille
de: Klein
el: Μικρό
es_la: Pequeño
fa: کوچک
fi: Pieni
hi: छोटा
hr: Mala
id: Kecil
ja: やや小
ka: პატარა
kk: Кішкентай
ko: 작은
lt: Smulkūs
lv: Mazs
mk: Мал
nb: Liten
nl: Klein
pa: ਛੋਟਾ
pl: Mały
ro: Mic
ru: Мелкий
sr: Мало
ta: சிறியது
te: చిన్న
th: เล็ก
tl: Maliit
tr: Küçük
uk: Малий
ur: چھوٹا
zh_tw: 小

# S_MEDIUM_FONT_SIZE
source: Medium
bg: Среден
bn: মাঝারি
cs: Střední
da: Mellem
de: Mittel
el: Μεσαίο
es_la: Mediano
fa: متوسط
fi: Keskikokoinen
hi: मध्यम
hr: Srednja
id: Sedang
ja: 中
ka: საშუალო
kk: Орташа
ko: 보통
lt: Vidutinis
lv: Vidējs
mk: Среден
nb: Middels
nl: Normaal
pa: ਮੱਧਮ
pl: Średni
ro: Mediu
ru: Средний
sr: Средње
ta: நடுநிலை
te: మధ్యస్థం
th: ปานกลาง
tl: Katamtaman
tr: Orta
uk: Середній
ur: درمیانہ
zh_tw: 中

# S_BIG_FONT_SIZE
source: Big
af: Groot
bg: Голям
bn: বড়
cs: Velké
da: Stor
de: Groß
el: Μεγάλο
es_la: Grande
fa: بزرگ
fi: Iso
hi: बड़ा
hr: Veća
id: Besar
ja: やや大
ka: დიდი
kk: Үлкен
ko: 큰
lt: Didelis
lv: Liels
mk: Голем
nb: Stor
nl: Groot
pa: ਵੱਡਾ
pl: Duży
ro: Mare
ru: Крупный
sr: Велико
ta: பெரியது
te: పెద్ద
th: ใหญ่
tl: Malaki
tr: Büyük
uk: Великий
ur: بڑا
zh_tw: 大

# S_BIGGER_FONT_SIZE
source: Bigger
af: Groter
bg: По-голям
bn: আরও বড়
cs: Zvláště velké
da: Større
de: Größer
el: Μεγαλύτερο
es_la: Más grande
fa: بزرگ تر
fi: Isompi
hi: उससे बड़ा
hr: Najveća
id: Lebih besar
ja: 大
ka: უფრო დიდი
kk: Үлкенірек
ko: 크게
lt: Didesnis
lv: Lielāks
mk: Поголем
nb: Større
nl: Groter
pa: ਕਾਫੀ ਵੱਡਾ
pl: Większy
ro: Mai mare
ru: Ещё крупнее
sr: Веће
ta: மிக பெரியது
te: అతి పెద్ద
th: ใหญ่กว่า
tl: Mas malaki
tr: Daha büyük
uk: Більший
ur: زیادہ بڑا
zh_tw: 更大

# S_BIGGEST_FONT_SIZE
source: Biggest
af: Grootste
bg: Най-голям
bn: বৃহত্তম
cs: Největší
da: Størst
de: Sehr groß
el: Μέγιστο
es_la: Enorme
fa: بزرگ ترین
fi: Suurin
hi: सबसे बड़ा
hr: Velika
id: Paling Besar
ja: 最大
ka: ვეება
kk: Ең үлкен
ko: 가장 크게
lt: Didžiausias
lv: Vislielākais
mk: Најголем
nb: Størst
nl: Groter
pa: ਸਭ ਤੋਂ ਵੱਡਾ
pl: Największy
ro: Cel mai mare
ru: Самый крупный
sr: Највеће
ta: மிக மிக பெரியது
te: అతి పెద్ద
th: ใหญ่ที่สุด
tl: Pinakamalaki
tr: En büyük
uk: Найбільший
ur: سب سے بڑا
zh_tw: 最大

# S_CHAT_SET_STATUS
source: Status
bg: Състояние
bn: স্থিতি
cs: Stav
el: Κατάσταση
es_la: Estado
fa: وضعيت
fi: Tila
hi: स्थिति
hr: Stanje
ja: ステータス
ka: სტატუსი
kk: Күй
ko: 상태
lt: Būsena
lv: Statuss
mk: Статус
pa: ਸਥਿਤੀ
ro: Stare
ru: Состояние
sr: Статус
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Стан
ur: حالت
zh_tw: 狀態

# S_OPERA_TURBO_BUSY_SERVERS
source: Opera Turbo is currently not available. It was not possible to establish a connection.
af: Opera Turbo is nie tans beskikbaar nie. Dit was nie moontlik om 'n verbinding te vestig nie.
bg: Opera Turbo в момента не е на разположение. Неуспех при свързване.
bn: Opera Turbo বর্তমানে অনুপলভ্য৷ কোনও সংযোগ স্থাপন করা সম্ভব ছিল না৷
cs: Opera Turbo je momentálně nedostupné. Nepodařilo se navázat připojení.
da: Opera Turbo er for øjeblikket ikke tilgængelig. Det er ikke muligt at oprette forbindelse.
de: Opera Turbo ist zurzeit nicht verfügbar. Es war nicht möglich eine Verbindung herzustellen.
el: Το Opera Turbo δεν είναι διαθέσιμο αυτή τη στιγμή. Η αποκατάσταση σύνδεσης ήταν αδύνατη.
es_la: Opera Turbo no está disponible en el momento. No fue posible establecer una conexión.
fa: Opera Turbo در حال حاضر در دسترس نیست. امکان برقراری اتصال وجود ندارد.
fi: Opera Turbo ei ole tällähetkellä käytettävissä. Yhteyttä ei voitu muodostaa.
hi: Opera Turbo अभी उपलब्ध नहीं है। कोई कनेक्शन स्थापित करना संभव नहीं था।
hr: Opera Turbo trenutno nije dostupna. Nije bilo moguće uspostaviti vezu.
id: Opera Turbo tidak bisa digunakan karena gagal melakukan koneksi.
ja: Opera Turbo は現在利用できません。接続を確立できませんでした。
ka: Opera Turbo ამჟამად მიუწვდომელია. კავშირის დამყარება ვერ მოხერხდა.
kk: Opera Turbo қазір қол жетімді емес. Байланыс орнату мүмкін болмады.
ko: Opera Turbo를 현재 사용할 수 없습니다. 연결하지 못했습니다.
lt: Opera Turbo esamuoju metu nepasiekiama. Nebuvo galimybės užmegzti ryšio.
lv: Funkcija Opera Turbo pašlaik nav pieejama. Nav iespējams izveidot savienojumu.
mk: Opera Turbo е моментално недостапен. Не беше може да се воспостави врска.
nb: Opera Turbo er ikke tilgjengelig for øyeblikket. Det var ikke mulig å opprette en forbindelse.
nl: Opera Turbo is op dit moment niet beschikbaar. Het is niet mogelijk om een verbinding te maken.
pa: Opera Turbo ਵਰਤਮਾਨ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਕਨੈਕਸ਼ਨ ਸਥਾਪਤ ਕਰਨਾ ਸੰਭਵ ਨਹੀਂ ਸੀ।
pl: Opera Turbo nie jest teraz dostępna. Nie można nawiązać połączenia.
ro: În prezent Opera Turbo nu este disponibil. Nu a fost posibilă stabilirea unei conexiuni.
ru: Opera Turbo на данный момент недоступен. Невозможно установить соединение.
sr: Opera Turbo тренутно није доступан. Није могуће успоставити везу.
ta: Opera Turbo தற்சமயம் கிடைக்கவில்லை. இணைப்பு ஏற்படுத்துவதற்கு சாத்தியப்படவில்லை.
te: Opera Turbo ప్రస్తుతం అందుబాటులో లేదు. కనెక్షన్‌ను నెలకొల్పడానికి సాధ్యం కాలేదు
th: Opera Turbo ไม่สามารถใช้งานได้ในปัจจุบัน ทำให้เป็นไปไม่ได้ที่จะสร้างการเชื่อมต่อ
tl: Kasalukuyang hindi magamit ang Opera Turbo. Hindi posibleng magtatag ng koneksyon.
tr: Opera Turbo kullanılamaz. Muhtemelen bağlantı kurulamıyor.
uk: Можливості Opera Turbo недоступні. Встановити з’єднання не вдалося.
ur: Opera Turboابھی دستیاب نہیں ہے۔ رابطہ استوار کرنا ممکن نہیں تھا۔
zh_tw: Opera Turbo 目前無法使用，無法建立連線。

# S_SERVICE_STATUS_STARTED
source: Started
af: Is Begin
bg: Пуснато
bn: তারাকাঙ্কিত
cs: Aplikace je spuštěna
da: Startet
de: Gestartet
el: Πραγματοποιήθηκε εκκίνηση
es_la: Iniciado
fa: شروع شد
fi: Käynnistetty
hi: प्रारंभ किया गया
hr: Pokrenuto
id: Mulai
ja: 開始しました
ka: გაშვებულია
kk: Басталды
ko: 시작됨
lt: Paleista
lv: Palaista
mk: Стартуван
nb: Startet
nl: Gestart
pa: ਸ਼ੁਰੂ ਕੀਤਾ ਗਿਆ
pl: Uruchomiona
ro: Pornit
ru: Запущена
sr: Покренуто
ta: தொடங்கப்பட்டது
te: ప్రారంభించబడింది
th: เริ่มต้นแล้ว
tl: Nagsimula na
tr: Başlatıldı
uk: Запущено
ur: شروع کردیا گیا
zh_tw: 已啟動

# S_INVALID_XSLT_STYLESHEET
source: This document had an invalid XSLT stylesheet. Error message from the XSLT engine:
af: Hierdie dokument het 'n ongeldige XSLT-stylblad gehad. Foutboodskap vanaf die XSLT-enjin:
bg: Невалиден стилов XSLT лист за този документ. Съобщение за грешка от XSLT модула:
bn: এই নথিটিতে একটি অকার্যকর XSLT স্টাইলশিট ছিল৷ XSLT ইঞ্জিন থেকে ত্রুটি বার্তা:
ca: Aquest document té un full d'estil XLST no vàlid. Missatge d'error del motor XSLT:
cs: Tento dokument má neplatný styl XSLT. Chybová zpráva z procesoru XSLT:
da: Dette dokument har et ugyldigt XSLT-stilark tilnyttet. Fejlbeskrivelsen fra XSLT-motoren:
de: Dieses Dokument besitzt ein unzulässiges XSLT-Stylesheet. Fehlermeldung der XSLT-Maschine:
el: Αυτό το έγγραφο διαθέτει μη έγκυρο φύλλο στυλ XSLT. Μήνυμα σφάλματος από τη μηχανή XSLT:
es_la: Este documento tiene una hoja de estilos XSLT no válida. Mensaje de error del motor XSLT:
fa: این سند دارای صفحه سبک XSLT نامعتبر است. پیام خطا از موتور XSLT:
fi: Dokumentin sisältämä XSLT-tyylimäärittely on epäkelpo. XSLT-moottorin antama virhe:
hi: इस में कोई अवैध XSLT शैलीपत्रक था. XSLT इंजिन से त्रुटि संदेश:
hr: Ovaj dokument ima netočni XSLT list stila. Poruka o pogrešci iz XSLT modula:
id: Dokumen ini mempunyai lembar kerja XSLT yang tidak sah. Pesan error dari mesin XSLT:
ja: このドキュメントの XSLT スタイルシートは無効です。XSLTエンジンが次のエラーメッセージを表示しています：
ka: დოკუმენტს არასწორი XSLT სტილის ფურცელი გააჩნია. მიღებული შეცდომა XSLT სისტემისგან:
kk: Бұл құжат XSLT мәнерлер кестесінде жарамсыз болды. XSLT жүйесінен қате хабары:
ko: 이 문서에 잘못된 XSLT 스타일시트가 있습니다. XSLT 엔진의 오류 메시지:
lt: Šis dokumentas turi neteisingą XSLT stilių aprašą. Klaidos pranešimas iš XSLT paieškos sistemos:
lv: Šis dokuments satur nederīgu XSLT stila lapu. Kļūdas paziņojums no XSLT dzinēja:
mk: Овој документ има неправилни XSLT дефиниции за стил. Порака на грешка од XSLT механизмот:
nb: Dette dokumentet hadde et ugyldig XSLT-stilark. Feilmelding fra XSLT-motoren:
nl: Dit document heeft een ongeldig XSLT-stijlblad. Foutmelding van de XSLT-machine:
pa: ਇਸ ਦਸਤਾਵੇਜ਼ ਦੀ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ XSLT ਸਟਾਈਲਸ਼ੀਟ ਸੀ। XSLT ਇੰਜਣ ਵੱਲੋਂ ਤਰੁਟੀ ਸੁਨੇਹਾ:
pl: W dokumencie określono nieprawidłowy arkusz stylów XSLT. Komunikat błędu zwrócony przez mechanizm obsługi XSLT:
ro: Acest document conține o foaie de stil XSLT nevalidă. Mesajul de eroare de la motorul XSLT:
ru: Этот документ имеет некорректную таблицу стилей XSLT. Сообщение об ошибке обработчика XSLT:
sl: Ta dokument ima neveljaveno slogovno datoteko. Sporočiloo o napaki iskalnika XSLT:
sr: Овај документ има неисправну XSLT страну стила. Порука о грешци од XSLT погона:
ta: இந்த ஆவணம் ஒரு செல்லுபடியாகாத XSLT ஸ்டைல்ஷீட்டை கொண்டிருந்தது. XSLT எஞ்சினிலிருந்து பிழை செய்தி:
te: ఈ పత్రంలో చెల్లని XSLT స్టైల్ శీట్ ఉంది. XSLT ఇంజన్ నుంచి దోషం సందేశం.
th: เอกสารนี้มีสไตล์ชีท XSLT ไม่ถูกต้อง ข้อความแสดงข้อผิดพลาดจากเอ็นจิน XSLT:
tl: May di-wastong XSLT stylesheet ang dokumentong ito. Mensaheng error mula sa XSLT engine:
tr: Bu belge geçersiz bir XSLT stil tablosu içeriyoru. XSLT moturundan dönen hata iletisi:
uk: Таблиця стилів XSLT цього документа не є коректною. Повідомлення про помилку від рушія XSLT:
ur: یہ دستاویز ایک غیر معتبر XSLT اسٹائل شیٹ رکھتی تھی۔ XSLT انجن کی طرف سے غلطی کا پیغام:
zh_hk: 此文件具有無效的 XLST 樣式表。來自 XSLT 引擎的錯誤訊息：
zh_tw: 這份文件中有個無效的 XSLT 樣式表，從 XSLT 引擎傳來的錯誤訊息:

# S_NO_XML_STYLESHEET
source: This document had no style information.
af: Hierdie dokument het geen stylinligting gehad nie.
bg: Документът е без стил за представяне.
bn: এই নথিটিতে কোনও স্টাইল তথ্য ছিল না৷
ca: Aquest document no conté informació d'estil.
cs: Tento dokument neobsahuje informaci o stylu.
da: Dette dokument har ingen stil-information tilknyttet.
de: Dieses Dokument enthält keine Formatierungsangaben (Style).
el: Το έγγραφο δεν περιλαμβάνει πληροφορίες στυλ.
es_la: Este documento no tiene información de estilos.
fa: این سند دارای هیچ اطلاعاتی در مورد سبک نیست
fi: Tässä dokumentissa ei ollut tyylitietoja
hi: इस दस्तावेज में कोई शैली सूचना नहीं है।
hr: Nema informacija o stilu za ovaj dokument.
id: Dokumen ini tidak memiliki informasi style.
ja: このドキュメントにはスタイル情報がありません
ka: დოკუმენტს სტილის ინფორმაცია არ გააჩნია.
kk: Бұл құжат мәнер ақпаратына ие емес.
ko: 이 문서에는 스타일 정보가 없습니다.
lt: Šis dokumentas neturi stiliaus informacijos.
lv: Šim dokumentam nav stila informācijas.
mk: Овој документ нема информации за стил.
nb: Dette dokumentet hadde ingen stilinformasjon.
nl: Dit document heeft geen stijlinformatie.
pa: ਇਸ ਦਸਤਾਵੇਜ਼ ਦੀ ਕੋਈ ਸਟਾਈਲ ਜਾਣਕਾਰੀ ਨਹੀਂ ਸੀ।
pl: W tym dokumencie nie określono arkusza stylów.
ro: Acest document nu conține informații despre stil.
ru: Этот документ не содержит данных о таблицах стилей.
sl: Dokument nima informacij o slogu.
sr: Овај документ нема нема податке о стилу.
ta: இந்த ஆவணம் ஸ்டைல் தகவல்கள் எதையும் கொண்டிருக்கவில்லை.
te: ఈ పత్రంలో ఏ స్టైల్ సమాచారం లేవు
th: เอกสารนี้ไม่มีข้อมูลสไตล์
tl: Walang impormasyon sa istilo ang dokumentong ito.
tr: Bu belgenin stil bilgisi yok.
uk: У цьому документі немає даних щодо стилю.
ur: اس دستاویز میں اسٹائل سے متعلق کوئی معلومات نہیں تھی۔
zh_hk: 此文件沒有樣式資訊。
zh_tw: 這份文件中沒有樣式資訊。

# S_UNLIMITED
source: Unlimited
af: Onbeperk
bg: Неограничен
bn: অসীমিত
cs: Bez omezení
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστη
es_la: Ilimitada
fa: نامحدود
fi: Rajoittamaton
hi: असीमित
hr: Neograničeno
id: Tak terbatas
ja: 無制限
ka: შეუზღუდავი
kk: Шектеусіз
ko: 제한 없는
lt: Neribotas
lv: Neierobežots
mk: Неограничена
nb: Ubegrenset
nl: Onbeperkt
pa: ਅਸੀਮਿਤ
pl: Bez ograniczeń
ro: Nelimitat
ru: Не ограничена
sr: Неограничено
ta: வரம்பற்றது
te: అపరిమిత
th: ไม่จำกัด
tl: Walang limit
tr: Sınırsız
uk: Без обмежень
ur: غیر محدود
zh_tw: 不限

# S_WEBSERVER_DISCOVERY_ENABLE
source: Discover Local Opera Unite Users
af: Ontdek Plaaslike Opera Unite-gebruikers
bg: Откривай местни потребители на Opera Unite
bn: স্থানীয় Opera ইউনাইট ব্যবহারকারীদের আবিষ্কার করুন
cs: Zjistit lokální uživatele Opera Unite
da: Vis lokale Opera Unite-brugere
de: Lokale Opera Unite-Benutzer finden
el: Εντοπισμός τοπικών χρηστών Opera Unite
es_la: Descubrir usuarios locales de Opera Unite
fa: یافتن کاربران محلی Opera Unite
fi: Etsi paikalliset Opera Unite -käyttäjät
hi: स्थानीय Opera Unite उपयोगकर्ता खोजें
hr: Otkrij lokalne korisnike usluge Opera Unite
id: Temukan pengguna Opera Unite lokal
ja: ローカルの Opera Unite ユーザーを表示する
ka: Opera Unite ლოკალურ მომხმარებელთა აღმოჩენა
kk: Жергілікті пайдаланушылар үшін Opera Unite браузерін ашыңыз
ko: 로컬 Opera Unite 사용자 탐색
lt: Atrasti vietinius Opera Unite vartotojus
lv: Atklāt platformas Opera Unite lokālos lietotājus
mk: Откривање локални Opera Unite корисници
nb: Oppdag lokale Opera Unite-brukere
nl: Plaatselijke Opera Unite-gebruikers vinden
pa: ਸਥਾਨਕ Opera Unite ਯੂਜ਼ਰ ਖੋਜੋ
pl: Wykrywaj lokalnych użytkowników Opera Unite
ro: Descoperă utilizatori Opera Unite locali
ru: Искать локальных пользователей Opera Unite
sr: Откриј месне Opera Unite кориснике
ta: உள்ளமை Opera Unite பயனர்களை கண்டுபிடிக்கவும்
te: స్థానికం Opera Unite యూజర్లను డిస్కవర్ చేయండి
th: ค้นหาผู้ใช้ Opera Unite ภายใน
tl: Tuklasin ang Mga Lokal na User ng Opera Unite
tr: Yerel Opera unite kullanıcılarını araştır
uk: Визначати локальних користувачів Opera Unite
ur: مقامی Opera Unite یوزرز کا انکشاف کریں
zh_tw: 尋找區域網路中的 Opera Unite 使用者

# S_WEBSERVER_DISCOVERY_TOOLTIP
source: Local Opera Unite users found
af: Plaaslike Opera Unite-gebruikers gevind
bg: Има местни потребители на Opera Unite
bn: স্থানীয় Opera ইউনাইট ব্যবহারকারীদের খোঁজ মিলেছে
cs: Nalezeni lokální uživatelé Opera Unite
da: Lokale Opera Unite-brugere fundet
de: Lokale Opera Unite-Benutzer gefunden
el: Βρέθηκαν τοπικοί χρήστες Opera Unite
es_la: Se encontraron usuarios locales de Opera Unite
fa: کاربران محلی Opera Unite پیدا شدند
fi: Paikallisia Oper Unite -käyttäjiä löytyi
hi: स्थानीय Opera Unite प्रयोक्ता मिले
hr: Pronađeni lokalni Opera Unite korisnici
id: Ditemukan pengguna Opera Unite di sekitar Anda.
ja: ローカルに Opera Unite ユーザーが見つかりました
ka: ნაპოვნია Opera Unite-ის ლოკალური მომხმარებლები
kk: Opera Unite браузерінің жергілікті пайдаланушылары табылды
ko: 로컬 Opera Unite 사용자를 찾았습니다.
lt: Rasti vietiniai Opera Unite vartotojai
lv: Atrasti platformas Opera Unite lokālie lietotāji
mk: Најдени локални Opera Unite корисници
nb: Lokale Opera Unite-brukere funnet
nl: Plaatselijke Opera Unite-gebruikers gevonden
pa: ਸਥਾਨਕ Opera Unite ਯੂਜ਼ਰ ਮਿਲੇ
pl: Znaleziono użytkowników serwera Opera Unite w sieci lokalnej
ro: Au fost găsiți utilizatori Opera Unite locali
ru: Найдены локальные пользователи Opera Unite
sr: Нађени су месни Opera Unite корисници
ta: உள்ளமை Opera Unite பயனர்கள் கண்டுபிடிக்கப்பட்டனர்
te: లోకల్ Opera Unite యూజర్లు కనుగొనబడ్డారు
th: พบผู้ใช้ Opera Unite ภายใน
tl: Natagpuan ang mga lokal na user ng Opera Unite
tr: Ağınızda Opera Unite kullanıcıları bulundu
uk: Виявлено локальних користувачів Opera Unite
ur: مقامی Opera Unite یوزرز مل گئے ہیں
zh_tw: 找到在這個區域網路內的 Opera Unite 使用者

# S_WEBSERVER_DISCOVERY_TITLE
source: Local Opera Unite Users
af: Plaaslike Opera Unite-gebruikers
bg: Местни потребители на Opera Unite
bn: স্থানীয় Opera ইউনাইট ব্যবহারকারীগণ
cs: Lokální uživatelé Opera Unite
da: Lokale Opera Unite-brugere
de: Lokale Opera Unite-Benutzer
el: Τοπικοί χρήστες Opera Unite
es_la: Usuarios locales de Opera Unite
fa: کاربران محلی Opera Unite
fi: Paikalliset Opera Unite -käyttäjät
hi: स्थानीय Opera Unite प्रयोक्ता
hr: Lokalni Opera Unite korisnici
id: Pengguna Opera Unite lokal
ja: ローカルの Opera Unite ユーザー
ka: ადგილობრივი Opera Unite მომხმარებლები
kk: Opera Unite браузерінің жергілікті пайдаланушылары
ko: 로컬 Opera Unite 사용자
lt: Vietiniai Opera Unite vartotojai
lv: Platformas Opera Unite lokālie lietotāji
mk: Локални Opera Unite корисници
nb: Lokale Opera Unite-brukere
nl: Plaatselijke Opera Unite-gebruikers
pa: ਸਥਾਨਕ Opera Unite ਯੂਜ਼ਰ
pl: Użytkownicy Opera Unite w sieci lokalnej
ro: Utilizatori Opera Unite locali
ru: Локальные пользователи Opera Unite
sr: Месни Opera Unite корисници
ta: உள்ளமை Opera Unite பயனர்கள்
te: Opera Uniteను నిలిపివేయి
th: ผู้ใช้ Opera Unite ภายใน
tl: Mga Lokal na User ng Opera Unite
tr: Ağınızdaki Opera Unite kullanıcıları
uk: Локальні користувачі Opera Unite
ur: مقامی Opera Unite یوزرز
zh_tw: 區域網路內的 Opera Unite 使用者

# S_OPERA_ACCOUNT
source: Opera account
af: Opera-rekening
bg: Акаунт за Opera
bn: Opera অ্যাকাউন্ট
cs: Účet Opery
da: Opera-konto
de: Opera-Konto
el: Λογαριασμός Opera
es_la: Cuenta de Opera
fa: حساب Opera
fi: Opera-tili
hi: Opera खाता
hr: Opera račun
id: Akun Opera
ja: Opera アカウント
ka: Opera-ს ანგარიში
kk: Opera есептік жазбасы
ko: Opera 계정
lt: Opera paskyra
lv: Opera konts
mk: Opera пристап
nb: Opera-konto
pa: Opera ਖਾਤਾ
pl: Konto Opery
ro: Cont Opera
ru: Учётная запись Opera
sr: Opera налог
ta: Opera கணக்கு
te: Opera ఖాతా
th: บัญชี Opera
tr: Opera hesabı
uk: Обліковий запис Opera
ur: Opera اکاؤنٹ
zh_tw: Opera 帳號

# S_INTERNAL
source: Internal
af: Interne
bg: Вътрешна
bn: অভ্যন্তরীণ
cs: Interní
da: Intern
de: Intern
el: Εσωτερικό
es_la: Interno
fa: داخلی
fi: Sisäinen
hi: आंतरिक
hr: Interno
ja: 内部エラー
ka: შიდა
kk: Ішкі
ko: 내부
lt: Vidinis
lv: Iekšējais
mk: Интерни
nb: Intern
nl: Intern
pa: ਅੰਦਰੂਨੀ
pl: Błędy wewnętrzne
ro: Intern
ru: Внутренняя
sr: Унутрашње грешке
ta: உள்ளமை
te: ఇంటర్‌నల్
th: ภายใน
tr: Dahili
uk: Внутрішні
ur: اندرونی
zh_tw: 內部

# S_MSG_WARN_USERNAME_IN_URL_WINMOB
source: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
af: Jy is op die punt om na 'n adres te gaan wat 'n gebruikernaam bevat. Gebruikernaam: %s Bediener: %s Is jy seker dat jy na hierdie adres wil gaan?
bn: আপনি ব্যবহারকারীর নাম থাকা একটি ঠিকানায় যেতে চলেছেন৷ ব্যবহারকারীর নাম: %s সার্ভার: %s আপনি কি এই ঠিকানাটিতে যাওয়ার বিষয়ে নিশ্চিত?
cs: Přistupujete na adresu, která obsahuje přihlašovací jméno. Přihlašovací jméno : %s Server : %s Chcete opravdu navštívit tuto adresu?
da: Du er ved at gå til en adresse, der indeholder et brugernavn. Brugernavn: %s Server: %s Er du sikker på, du vil gå til denne adresse?
de: Sie sind gerade dabei eine Adresse aufzurufen, die einen Benutzernamen enthält. Benutzername: %s Server: %s Sind Sie sicher, dass Sie diese Adresse aufrufen möchten?
el: Πρόκειται να μεταβείτε σε μια διεύθυνση που περιέχει όνομα χρήστη. Όνομα χρήστη: %s Διακομιστής: %s Είστε σίγουροι ότι θέλετε να μεταβείτε σε αυτή τη διεύθυνση;
es_la: Está a punto de ir a una dirección que contiene un nombre de usuario. Usuario: %s Servidor : %s ¿Está seguro de ir a esta dirección?
fi: Olet menossa käyttäjänimen sisältävään osoitteeseen. Käyttäjänimi : %s Palvelin : %s Haluatko varmasti siirtyä tähän osoitteeseen?
hi: आप एक ऐसे पते पर जाने वाले हैं जिसमें एक प्रयोक्ता नाम शामिल है। प्रयोक्तानाम: %s सर्वर: %s क्या आप वास्तव में इस पते पर जाना चाहते हैं?
hr: Pristupit ćete adresi koja sadrži korisničko ime. Korisničko ime: %s Poslužitelj: %s Jeste li sigurni da želite pristupiti ovoj adresi?
ja: ユーザー名を含むアドレスへ移動しようとしています。 ユーザー名: %s サーバー: %s このアドレスへ移動してよろしいですか？
ko: 사용자 이름이 포함된 주소로 이동하려고 합니다. 사용자 이름: %s 서버: %s 이 주소로 이동하시겠습니까?
lt: Jūs ketinate eiti į vietą, kur reikalingas naudotojo vardas. Naudotojas: %s Serveris: %s Ar tikrai ten eiti?
nb: Du er i ferd med å gå til en adresse som inneholder et brukernavn. Brukernavn: %s Tjener: %s Er du sikker på at du vil gå til denne adressen?
nl: Je staat op het punt naar een adres te gaan, dat een gebruikersnaam bevat. Gebruikersnaam: %s Server: %s Weet je zeker dat je naar dit adres wilt gaan?
pa: ਤੁਸੀਂ ਇੱਕ ਅਜਿਹੇ ਪਤੇ ਤੇ ਜਾਣ ਵਾਲੇ ਹੋ ਜਿਸ ਵਿੱਚ ਇੱਕ ਯੂਜ਼ਰ ਨਾਂ ਸ਼ਾਮਲ ਹੈ। ਯੂਜ਼ਰ ਨਾਂ: %s ਸਰਵਰ: %s ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ ਪਤੇ ਤੇ ਜਾਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Za chwilę przejdziesz pod adres zawierający nazwę użytkownika. Użytkownik: %s Serwer: %s Czy na pewno chcesz przejść pod ten adres?
ro: Sunteți pe cale de a merge la o adresă care conține un nume de utilizator. Nume de utilizator: %s Server: %s Sigur vreți să mergeți la această adresă ?
ru: Вы собираетесь перейти к адресу, который содержит имя пользователя. Имя пользователя: %s Сервер: %s Перейти по данному адресу?
ta: ஒரு பயனர் பெயரை கொண்டுள்ள ஒரு முகவரிக்கு செல்லவிருக்கிறீர்கள். பயனர்பெயர்: %s சர்வர்: %s நிச்சயமாக இந்த முகவரிக்கு செல்ல விரும்புகிறீர்களா?
te: యూజర్‌ పేరును కలిగి ఉన్న చిరునామాకు మీరు వెళ్లబోతున్నారు. యూజర్‌పేరు: %s సర్వర్: %s మీరు ఈ చిరునామాకు వెళ్లాలని ఖచ్చితంగా అనుకుంటున్నారా?
th: คุณกำลังไปยังแอดเดรสที่มีชื่อผู้ใช้ ชื่อผู้ใช้: %s เซิร์ฟเวอร์: %s คุณแน่ใจว่าต้องการไปยังแอดเดรสนี้หรือไม่
tl: Ikaw ay papunta sa isang address na naglalaman ng isang username. Username: %s Server: %s Sigurado ka bang gusto mong magpunta sa address na ito?
tr: Kullanıcı ismini içeren bir adrese gitmek üzeresiniz. Kullanıcı Adı: %s Sunucu : %s Bu adrese gitmek istediğinize emin misiniz?
zh_tw: 你將瀏覽一個含有使用者名稱的網址。 使用者名稱: %s 伺服器: %s 你確定要到這個網頁嗎？

# S_WEBSERVER_DISCOVERY_NO_DEVICES_FOUND
source: No Local Users Found
af: Geen Plaaslike Gebruikers Gevind Nie
bg: Няма намерени местни потребители
bn: কোনও স্থানীয় ব্যবহারকারীর সন্ধান মেলেনি
cs: Žádný lokální uživatel nenalezen
da: Ingen lokale brugere fundet
de: Keine lokalen Benutzer gefunden
el: Δεν βρέθηκαν τοπικοί χρήστες
es_la: No se encontraron usuarios locales
fa: هیچ کاربر محلی یافت نشد
fi: Paikallisia käyttäjiä ei löytynyt
hi: कोई स्थानीय प्रयोगकर्ता नहीं मिले
hr: Nije pronađen nijedan lokalni korisnik
id: Tidak ada pengguna lokal yang ditemukan
ja: ローカルのユーザーは見つかりません
ka: ლოკალური მომხმარებლები ვერ მოიძებნა
kk: Жергілікті пайдаланушылар табылған жоқ
ko: 로컬 사용자를 찾을 수 없음
lt: Vietinių vartotojų nerasta
lv: Nav atrasti lokālie lietotāji
mk: Не се најдени локални корисници
nb: Fant ingen lokale brukere
nl: Geen plaatselijke gebruikers gevonden
pa: ਸਥਾਨਕ ਯੂਜ਼ਰ ਨਹੀਂ ਮਿਲੇ
pl: Nie znaleziono użytkowników lokalnych
ro: Nu s-a găsit niciun utilizator local
ru: Локальные пользователи не найдены
sr: Није нађен ниједан корисник
ta: உள்ளமை பயனர்கள் யாரும் இல்லை
te: స్థానిక యూజర్లు ఏవీ దొరకలేవు
th: ไม่พบผู้ใช้ในท้องถิ่น
tl: Walang Natagpuang Lokal na User
tr: Yerel kullanıcı bulunamadı
uk: Не знайдено жодного користувача
ur: کوئی مقامی یوزرز نہیں ملے ہیں
zh_tw: 區域網路中找不到使用者
