Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_REQ_FIELDS
source: All fields marked with <span class="red">*</span> are required. Your personal information will not be shared or used for any other purpose.
af: Alle velde wat met <span class="red">*</span> gemerk is, word benodig. Jou persoonlike inligting sal nie uitgedeel word of vir enige ander doel gebruik word nie.
as: সকলো ফিল্ড <span class="red">*</span>-ৰ সৈতে চিহ্নিত কৰাতো আৱশ্যক৷ আপোনাৰ ব্যক্তিগত তথ্য আন কোনো অভিপ্ৰায়ৰ কাৰণে শ্বেয়াৰ বা ব্যৱহাৰ কৰা নহ'ব৷
bg: Полетата с <span class="red">*</span> са задължителни. Вашите лични данни няма да бъдат предоставяни, нито използвани за никакви други цели.
bn: <span class="red">*</span> হিসাবে চিহ্নিত সকল ক্ষেত্রই প্রয়োজনীয়৷ আপনার ব্যক্তিগত তথ্য অন্য কোন উদ্দেশ্যে ভাগ করা বা ব্যবহৃত হবে না৷
ca: Tots els camps marcats amb <span class="red">*</span> són obligatoris. La vostra informació personal no es compartirà ni s'utilitzarà amb d'altres finalitats.
cs: Všechna pole označená <span class="red">*</span> je třeba vyplnit. Vaše osobní data nebudou předávána dál ani využívána k jiným účelům.
da: Alle felter markeret med <span class="red">*</span> skal udfyldes. Dine personlige oplysninger kommer ikke videre og vil ikke blive brugt til andre formål.
de: Alle mit <span class="red">*</span> markierten Felder sind erforderlich. Ihre persönlichen Daten werden nicht weitergeben oder für andere Zwecke genutzt.
el: Όλα τα πεδία με <span class="red">*</span> είναι υποχρεωτικά. Τα προσωπικά σας στοιχεία δεν θα διατεθούν σε άλλους και δεν θα χρησιμοποιηθούν για κανένα άλλο σκοπό.
es_la: Todos los campos marcados con <span class="red">*</span> son obligatorios. Su información personal no será compartida ni usada para ningún otro fin.
eu: <span class="red">*</span>-ekin markatutako eremu oro behar da. Zure informazio pertsonala ez da beste xede batzuetarako konpartituko.
fa: پر کردن همه قسمت هایی که با <span class="red">*</span> علامت زده شده اجباری است. اطلاعات شخصی شما محرمانه خواهد بود و برای منظورهای دیگر استفاده نخواهد شد.
fi: Pakollisissa kentissä on merkki <span class="red">*</span>. Henkilöäkohtaisia tietojasi ei jaeta eikä käytetä muihin tarkoituksiin.
gu: <span class="red">*</span> દ્વારા માર્ક કરાએલ બધાં જ ફિલ્ડ જોઈએ છે. તમારી અંગત માહિતી અન્ય કોઈ હેતુ માટે આપલે કરવા કે વાપરવામાં નહિ આવે.
hi: <span class="red">*</span> से चिह्नित सभी क्षेत्र आवश्यक हैं। किसी अन्य उद्देश्य के लिए आपकी व्यक्तिगत जानकारी को साझा नहीं किया जाएगा या उसका उपयोग नहीं किया जाएगा।
hr: Obavezna su sva polja označena s <span class="red">*</span>. Vaši osobni podaci neće se dijeliti niti koristiti za neku drugu namjenu.
id: Semua field yang ditandai dengan <span class="red">*</span> adalah wajib. Informasi pribadi Anda tidak akan disebarkan atau digunakan untuk tujuan lain.
ja: <span class="red">*</span> のマークの付いた項目は、すべて入力してください。お客様の個人情報が開示されることはなく、他の目的には使用されません。
ka: ყველა <span class="red">*</span> მონიშნული ველის შევსება სავალედებულოა. თქვენი პირადი ინფორმაცია არ გახმაურდება და არც სხვა დანიშნულებით იქნება გამოყენებული.
kk: <span class="red">*</span> деп белгіленген барлық жолақтар қажет. Жеке ақпаратыңыз басқа біреулерге берілмейді немесе басқа мақсатта қолданылмайды.
km: គ្រប់វាល ត្រូវបានគូសចំណាំដោយ <span class="red">*</span> គឹសុទ្ធតែចាំបាច់ ទាំងអស់ ។ ពត៌មានផ្ទាល់ខ្លួនរបស់អ្នកនឹងមិនត្រូវបានឲ្យអ្នកដទៃមើល ឫយកទៅប្រើសំរាប់គោល បំណងផ្សេងឡើយ ។
ko: <span class="red">*</span> 표시가 되어 있는 필드는 반드시 입력해야 합니다. 여러분의 개인 정보는 공유되거나 다른 목적으로 사용되지 않습니다.
lt: Visi laukeliai, pažymėti <span class="red">*</span>, yra būtini. Jūsų asmeninė informacija nebus niekam perduota ar naudojama kitais tikslais.
lv: Visi lauki, kas apzīmēti ar <span class="red">*</span>, ir obligāti. Jūsu personīgā informācija netiks izplatīta vai izmantota citiem mērķiem.
mk: Сите полиња означени со <span class="red">*</span> се потребни. Вашите лични информации нема да бидат споделувани или користени за која било друга цел.
ml: <span class="red">*</span> അടയാളമുള്ളവ അവശ്യം. നിങ്ങളുടെ വ്യക്തിഗതവിവരങ്ങള്‍ ഞങ്ങള്‍ ആരുമായും പങ്കുവയ്ക്കുന്നതോ മറ്റേതെങ്കിലും ആവശ്യത്തിനായി ഉപയോഗിക്കുന്നതോ അല്ല.
mn: <span class="red">*</span>-р тэмдэглэсэн бүх талбарыг бөглөх шаардлагатай. Таны хувийн мэдээллий өөр ямар нэг зорилгоор хуваалцах буюу хэрэглэхгүй.
nb: Alle felt som er merket med <span class="red">*</span>, må fylles ut. Personopplysninger deles ikke eller brukes ikke til andre formål.
nl: Alle velden die met <span class="red">*</span> zijn gemarkeerd, zijn verplichte velden. Persoonlijke informatie wordt niet gedeeld of voor andere doeleinden gebruikt.
or: <span class="red">*</span> ସହିତ ଚିହ୍ନଟ ହୋଇଥିବା ସମସ୍ତ ଫିଲ୍ଡଗୁଡିକ ଆବଶ୍ୟକ । ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ ସୂଚନା ଅଂଶୀଦାର ବା ଅନ୍ୟ କୌଣସି ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ବ୍ୟବହୃତ ହେବ ନାହିଁ ।
pa: ਉਨ੍ਹਾਂ ਸਾਰੇ ਖੇਤਰਾਂ ਦੀ ਲੋੜ ਹੈ ਜੋ <span class="red">*</span> ਨਾਲ ਚਿੰਨ੍ਹਿਤ ਕੀਤੇ ਹੋਏ ਹਨ. ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਨਹੀਂ ਕੀਤੀ ਜਾਏਗੀ ਅਤੇ ਨਾ ਹੀ ਕਿਸੇ ਹੋਰ ਉਦੇਸ਼ ਲਈ ਉਪਯੋਗ ਕੀਤੀ ਜਾਏਗੀ.
pl: Wszystkie pola oznaczone <span class="red">*</span> są wymagane. Twoje dane osobowe nie będą udostępnione, ani wykorzystane w innym celu.
ps: ټول میدانونه کوم چې په <span class="red">*</span> نښه شوي وي پکار دي. ستاسو شخصي معلومات به شريک یا د بل مقصد د پاره استعمال نه کړی شي.
ro: Toate câmpurile marcate cu <span class="red">*</span> sunt obligatorii. Informațiile dumneavoastră personale nu vor fi divulgate sau folosite în niciun alt scop.
ru: Все поля, помеченные значком <span class="red">*</span> обязательны для заполнения. Ваши личные данные не будут распространяться или использоваться в иных целях.
si: <span class="red">*</span> යනුවෙන් ලකුණු කළ සියලු ක්ෂේත්‍ර අවශ්‍යයි. වෙනත් කිසිදු අරමුණක් සදහා ඔබේ පෞද්ගලික තොරතුරු හුවමාරු නොවනු ඇත.
sl: Polja, označena z <span class="red">*</span>, so obvezna. Vaši osebni podatki ne bodo posredovani drugim ali uporabljeni v druge namene.
sq: Të gjitha fushat e shënuara me <span class="red">*</span> kërkohen. Informacioni juaj personal nuk do të ndahet ose përdoret për ndonjë qëllim tjetër.
sr: Сва поља означена са <span class="red">*</span> су обавезна. Ваши лични подаци неће бити злоупотребљени.
ta: <span class="red">*</span> குறியிட்ட புலங்கள் அனைத்தும் அவசியமானவை. உங்கள் தனிப்பட்ட விவரங்கள் வேறு எந்த நோக்கத்துக்காகவும் பகிர்ந்து கொள்ளப்படாது அல்லது பயன்படுத்தப்படாது.
te: <span class="red">*</span>తో గుర్తించబడిన అన్ని ఫీల్డ్‌లు అవసరం. మీ వ్యక్తిగత సమాచారం ఏ ఇతర ప్రయోజనాల కోసం పంచుకోబడదు లేదా ఉపయోగించబడదు.
th: คุณต้องป้อนข้อมูลในฟิลด์ทั้งหมดที่มีเครื่องหมาย <span class="red">*</span> โดยจะไม่มีการเปิดเผยหรือใช้ข้อมูลส่วนตัวของคุณเพื่อวัตถุประสงค์อื่น
tk: <span class="red">*</span> bilen bellenen hemme meýdanlar talap edilýär. Şahsy maglumatlaryňyz hiç kime berilmez we başga maksatlar üçin ulanylmaz.
tl: Lahat ng field na markado ng <span class="red">*</span> ay kailangan. Ang iyong personal na impormasyon ay hindi isi-share o gagamitin para sa anumang iba pang layunin.
tr: <span class="red">*</span> ile işaretli tüm alanlar zorunludur. Kişisel bilgileriniz bir başka amaçla paylaşılmayacak veya kullanılmayacaktır.
uk: Усі поля, позначені <span class="red">*</span>, — обов'язкові. Ваша особиста інформація не розповсюджуватиметься і не використовуватиметься з будь-якою іншою метою.
ur: تمام قطعوں جو <span class="red">*</span> سے نشان زد ہے کی ضرورت ہے۔ آپ کی ذاتی معلومات کی شراکت یا کوئی دوسرے مطلب کے لیۓ استعمال نہیں ہوگی۔
zh_hk: 以 <span class="red">*</span> 標記的所有欄位是必填項。您的個人資料將不會被共享或用於任何其它目的。
zh_tw: 所有標有 <span class="red">*</span> 的欄位皆為必填欄位。你的個人資訊不會散佈給他人或用於任何用途。

# S_MINI_FT_ACCEPT_TEXT
source: To get started, scroll down to the End User License Agreement and press <b>%s</b>!
af: Om te begin, rol af na die Lisensie-Ooreenkoms vir Eindgebruikers en druk <b>%s</b>!
as: আৰম্ভ কৰিবলৈ, এণ্ড ইউজাৰ লাইচেঞ্চ এগ্ৰিমেণ্টখন স্ক্ৰ'ল ডাউন কৰক আৰু <b>%s</b> দবাওক!
bg: За да започнете, превъртете надолу до Лицензионното споразумение с краен потребител и натиснете <b>%s</b>!
bn: শুরু করতে, শেষ ব্যবহারকারীর লাইসেন্স চুক্তিতে স্ক্রোল করে নামান এবং <b>%s</b> টিপুন!
ca: Per començar, desplaceu-vos cap avall fins al contracte de llicència d'usuari final i premeu <b>%s</b>.
cs: Chcete-li provést spuštění, přesuňte se na Licenční ujednání koncového uživatele a stiskněte tlačítko <b>%s</b>.
da: Blad ned til Slutbrugerlicensaftale, og tryk på <b>%s</b> for at komme i gang!
de: Um zu beginnen, scrollen Sie nach unten zum Endbenutzer-Lizenzvertrag und klicken Sie auf <b>%s</b>!
el: Για να αρχίσετε, μεταβείτε στην Άδεια χρήσης λογισμικού και πατήστε <b>%s</b>!
es_la: Para comenzar, desplácese hasta el Acuerdo de licencia del usuario final y pulse <b>%s</b>.
eu: Hasteko, joan zaitez bukaerako erabiltzailearen lizentzia akordiora <b>%s</b>!
fa: برای شروع، به توافق نامه مجوز کاربر نهایی در پایین صفحه رفته و <b>%s</b> را فشار دهید!
fi: Aloita siirtymällä Loppukäyttäjän käyttöoikeussopimukseen ja painamalla <b>%s</b>!
gu: સ્ટાર્ટ કરવા, એન્ડ યૂઝર લાયસન્સ એગ્રીમેન્ટ પર સ્ક્રોલ ડાઉન કરો અને <b>%s</b> દબાવો!
hi: शुरू करने के लिए नीचे स्क्रोल करके अंत प्रयोक्ता लाइसेंस करार में पहुंचें और <b>%s</b> दबाएं!
hr: Za pokretanje kližite do stavke Korisnički licenčni ugovor i pritisnite <b>%s</b>!
id: Untuk mulai, gulir ke bawah ke Perjanjian Lisensi Pengguna AKhir dan tekan <b>%s</b>!
ja: 始めに、エンドユーザーライセンスを最後までお読みになり、<b>%s</b> をクリックしてください！
ka: რომ დაიწყოთ, გადაახვიეთ ქვემოთ სამოლოო მომხმარებლის ლიცენზიის პირობებზე და დააჭირეთ <b>%s</b>!
kk: Бастау үшін, төмендегі Түпкі пайдаланушының лицензиялық келісіміне жылжып, <b>%s</b> түймесін басыңыз!
km: ដើម្បីចាប់ផ្តើម ចូរចុចចុះក្រោមទៅកាន់ អាជ្ញាប័ណកិច្ចព្រមព្រៀងរបស់អ្នកប្រើប្រាស់រួចចុច <b>%s</b>!
ko: 시작하려면 최종 사용자 라이센스 계약서를 아래로 스크롤하여 <b>%s</b>을(를) 누르십시오!
lt: Norėdami pradėti, slinkite žemyn prie naudotojo licencijos sutarties pabaigos ir paspauskite <b>%s</b>!
lv: Lai sāktu, ritiniet lejup līdz Lietotāja licences līgumam un nospiediet <b>%s</b>!
mk: За да започнете, придвижете се надолу до Лиценцниот договор за краен корисник и притиснете <b>%s</b>!
ml: ഉപയോക്തൃ ഉടന്പടി വായിച്ച ശേഷം <b>%s</b> ഞെക്കുക
mn: Эхлэхийн тулд доошоо гүйлгэн Эцсийн хэрэглэгчийн лицензийн гэрээ рүү очиж, <b>%s</b>-г дар!
nb: Rull ned til lisensavtalen for sluttbrukere, og trykk på <b>%s</b> for å komme i gang.
nl: Schuif naar de Licentieovereenkomst voor eindgebruikers en druk op <b>%s</b> op aan de slag te gaan!
or: ପ୍ରାରମ୍ଭ କରିବାକୁ, ଉପଭୋକ୍ତାଙ୍କ ପକ୍ଷର ଚୁକ୍ତିକୁ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ ଏବଂ <b>%s</b> ଦବାନ୍ତୁ!
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਐਂਡ ਯੂਜ਼ਰ ਲਾਈਸੈਂਸ ਐਂਗਰੀਮੈਂਟ ਸਕਰੋਲ ਕਰੋ ਅਤੇ <b>%s</b> ਦਬਾਉ!
pl: Aby rozpocząć, przewiń w dół do Umowy licencyjnej użytkownika końcowego, a następnie naciśnij <b>%s</b>!
ps: د پیل کولو د پاره، د End استعمالوونکي لاېسنس تړون په لور لاندې سکرول کړﺉ اؤ <b>%s</b> کېمنډﺉ!
ro: Pentru a începe, derulați în jos până la Acordul de licență pentru utilizatorul final și apăsați <b>%s</b>.
ru: Чтобы начать, прокрутите вниз до Лицензионного соглашения и нажмите <b>%s</b>!
si: ආරම්භ කිරීමට, අවසන් භාවිතකරු බලපත්‍ර ගිවිසුම කියවීමට පහතට ස්ක්‍රොල් කර %s ඔබන්න.
sl: Če želite začeti, se pomaknite navzdol do licenčne pogodbe za končnega uporabnika in pritisnite <b>%s</b>!
sq: Për të filluar, lëvizni poshtë te Marrëveshja e Licencës e Përdoruesit Fundor dhe shtypni <b>%s</b>!
sr: Да почнете, погледајте Споразум о крајњем кориснику и притисните <b>%s</b>!
ta: தொடங்குவதற்கு, இறுதி பயனர் உரிம ஒப்பந்தத்துக்கு உருட்டி சென்று <b>%s</b> -ஐ அழுத்தவும்!
te: ప్రారంభించేందుకు, తుది వినియోగదారు లైసెన్స్ ఒప్పందం కిందకి స్క్రోల్ చేసి, <b>%s</b> నొక్కండి!
th: หากต้องการเริ่มต้น ให้เลื่อนลงไปที่ข้อตกลงอนุญาตใช้งานสำหรับผู้ใช้ และกด <b>%s</b>!
tk: Başlamak üçin Ahyrky ulanyjy bilen lisenziýa şertnamasyna aşak aýlaň we <b>%s</b> basyň!
tl: Para magsimula, mag-scroll pababa sa End User License Agreement at pindutin ang <b>%s</b>!
tr: Başlamak için ekranı aşağı, Son Kullanıcı Lisans Sözleşmesi'ne kaydırın ve <b>%s</b> düğmesine basın!
uk: Щоб розпочати користування переглядачем, перейдіть до ліцензійної угоди, показаної нижче, і натисніть <b>%s</b>!
ur: !دباییں <b>%s</b> شروع کرنے کے لیۓ، اختتامی صارف لائسنس معاہدہ پر اسکرال کریں اور
zh_hk: 要開始操作，請向下捲動到最終使用者授權合約，然後按下 <b>%s</b>！
zh_tw: 若要開始使用，請往下捲動至「使用者授權同意書」，然後按下 <b>%s</b>！

# S_MINI_REC_START_PAGE
source: start page
af: beginblad
as: আৰম্ভ পৃষ্ঠা
bg: Стартова страница
bn: সূচনা পৃষ্ঠা
ca: pàgina inicial
cs: úvodní stránka
da: Startside
de: Startseite
el: Αρχική σελ.
es_la: página de inicio
eu: hasierako orrialdea
fa: صفحه شروع
fi: aloitussivu
gu: સ્ટાર્ટ પેજ
hi: आरंभ पृष्ठ
hr: početna stranica
id: halaman depan
ja: トップページ
ka: საწყისი გვერდი
kk: бастапқы бет
km: ទំព័រដើម
ko: 시작 페이지
lt: Pradžios puslapis
lv: sākumlapa
mk: Почетна страница
ml: പ്രഥമതാള്‍
mn: эхлэл хуудас
nb: startside
nl: startpagina
or: ପ୍ରାରମ୍ଭ ପୃଷ୍ଠା
pa: ਸ਼ੁਰੂ ਪੇਜ਼
pl: strona startowa
ps: پاڼه پیل کړﺉ
ro: pagina de start
ru: Нач. стр.
si: ආරම්භක පිටුව
sl: začetna stran
sq: faqja e fillimit
sr: почетна страна
ta: தொடக்கப் பக்கம்
te: ప్రారంభ పుట
th: หน้าเริ่มต้น
tk: başlangyç sahypa
tr: ana sayfası
uk: початкова сторінка
ur: صفحہ شروع کریں
zh_hk: 起始頁面
zh_tw: 啟動頁面

# S_WM_CREATE_SHORTCUT
source: Create Shortcut
af: Skep kortpad
bn: শর্টকাটস তৈরি করুন
cs: Vytvořit zástupce
da: Opret genvej
de: Kürzel erstellen
el: Δημιουργία συντόμευσης
es_la: Crear acceso directo
fi: Luo oikotie
hi: शॉर्टकट बनाएं
hr: Stvori prečac
ja: ショートカットの作成
ko: 바로 가기 만들기
lt: Sukurti nuorodą
nb: Lag snarvei
nl: Snelkoppeling maken
pa: ਸ਼ੌਰਟਕਟ ਬਣਾਉ
pl: Utwórz skrót
ro: Creează o scurtătură
ru: Создать ярлык
ta: குறுக்குவழி உருவாக்கு
te: సత్వర మార్గాలని సృష్టించు
th: สร้างทางลัด
tl: Lumikha ng Shortcut
tr: Kısayol Oluştur
zh_tw: 建立捷徑

# S_WM_MAIN_MEMORY
source: Main memory
af: Hoofgeheue
bn: মূল মেমরি
cs: Hlavní paměť
da: Enhedshukommelse
de: Hauptspeicher
el: Κύρια μνήμη
es_la: Memoria principal
fi: Puhelimen muisti
hi: प्रमुख स्मृति
hr: Glavna memorija
ja: メインメモリ
ko: 주 메모리
lt: Pagrindinė atmintis
nb: Hovedminne
nl: Hoofdgeheugen
pa: ਮੁੱਖ ਸਿਮਰਤੀ
pl: Pamięć główna
ro: Memorie principală
ru: Основная память
ta: முதன்மை நினைவகம்
te: ప్రధాన మెమరీ
th: หน่วยความจำหลัก
tl: Pangunahing Memorya
tr: Ana Hafıza
zh_tw: 主記憶體

# S_WM_MAX_TABS_LIMIT_REACHED
source: You have reached the maximum number of tabs
af: Jy het die maksimum getal oortjies bereik
bn: আপনি ট্যাবের সর্বাধিক সংখ্যায় ও
cs: Byl dosažen maximální počet listů
da: Du har overskredet det maksimale antal faneblade
de: Sie haben die maximale Tab-Anzahl erreicht
el: Συμπληρώσατε το μέγιστο αριθμό καρτελών
es_la: Ha excedido el número máximo de pestañas
fi: Olet saavuttanut välilehtien maksimimäärän
hi: आप टैब्स की अधिकतम संख्या तक पहुंच चुके हैं
hr: Dostigli ste maksimalan broj kartica
ja: タブの数が最大数に達しました
ko: 탭 최대 수에 도달했습니다.
lt: Jūs pasiekėte maksimalų skaičių skirtukų
nb: Du har nådd maksimalt antall faner
nl: Je hebt het maximale aantal tabs bereikt
pa: ਤੁਸੀਂ ਟੈਬਸ ਦੀ ਅਧਿਕਤਮ ਸੰਖਿਆ ਤਕ ਪਹੁੰਚ ਗਏ ਹੋ
pl: Otworzono maksymalną liczbę kart
ro: Ați atins numărul maxim de taburi
ru: Открыто максимально возможное число вкладок
ta: அதிகபட்ச தாவல்களின் எண்ணிக்கையை எட்டிவிட்டீர்கள்
te: గరిష్ట సంఖ్యలో మీరు టాబ్‌లను చేరుకున్నారు
th: คุณมีแท็บครบจำนวนสูงสุดแล้ว
tl: Naabot mo na ang maximum na bilang ng mga tab
tr: En fazla sekme sayısına ulaştınız
zh_tw: 你已經達到最大的頁籤數量

# S_WM_NORMAL_SCREEN
source: Normal Screen
af: Normale skerm
bn: সাধারণ স্ক্রিন
cs: Normální zobrazení
da: Normal skærm
de: Normal-Bildschirm
el: Κανονική οθόνη
es_la: Pantalla normal
fi: Tavallinen ruutu
hi: समान्य स्क्रीन
hr: Normalni zaslon
ja: 通常の画面
ko: 기본 화면
lt: Normalus ekranas
nb: Normal skjerm
nl: Normaal scherm
pa: ਸਧਾਰਨ ਸਕ੍ਰੀਨ
pl: Zwykły ekran
ro: Ecran normal
ru: Обычное отображение
ta: இயல்பான திரை
te: సాధారణ స్క్రీన్
th: จอขนาดปกติ
tl: Normal na Screen
tr: Normal Ekran
zh_tw: 一般螢幕

# S_WM_CLOSE_WIDGET
source: Close Widget
af: Maak hulptuig toe
bn: উইজেট বন্ধ করুন
cs: Zavřít pomůcku
da: Luk skærmbrik
de: Widget schließen
el: Κλείσιμο προγραμματιδίου
es_la: Cerrar Widget
fi: Sulje pienoisohjelma
hi: विजेट बंद करें
hr: Zatvori widget
ja: ウィジェットを閉じる
ko: 위젯 닫기
lt: Uždaryti programėlę
nb: Lukk widget
nl: Widget sluiten
pa: ਵਿਜੇਟ ਬੰਦ ਕਰੋ
pl: Zamknij widżet
ro: Închide widgetul
ru: Закрыть виджет
ta: விட்ஜெட்டை மூடு
te: విడ్జెట్ మూసి వేయి
th: ปิดวิดเจ็ท
tl: Isara ang Widget
tr: Bileşeni Kapat
zh_tw: 關閉 Widget

# S_WM_RELOAD_WIDGET
source: Reload Widget
af: Herlaai hulptuig
bn: উইজেট পুনরায় লোড করুন
cs: Načíst znovu pomůcku
da: Opdater skærmbrik
de: Widget neu laden
el: Επαναφόρτωση προγραμματιδίου
es_la: Recargar Widget
fi: Päivitä pienoisohjelma
hi: विजेट रीलोड करें
hr: Ponovo učitaj widget
ja: ウィジェットの更新
ko: 위젯 새로 고침
lt: Perkrauti programėlę
nb: Last widget på nytt
nl: Widget herladen
pa: ਵਿਜੇਟ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ
pl: Odśwież widżet
ro: Reîncarcă widgetul
ru: Перезагрузить виджет
ta: விட்ஜெட்டை மீண்டும் ஏற்று
te: విడ్జెట్‌ని రీలోడ్ చెయ్యి
th: โหลดวิดเจ็ทใหม่
tl: I-reload ang Widget
tr: Yenile
zh_tw: 重新載入 Widget

# S_WM_OPERA_WIDGET
source: Opera widget
af: Opera-hulptuig
bn: Opera উইজেটসমূহ
cs: Pomůcka Opery
da: Opera-skærmbrik
el: Προγραμματίδιο Opera
es_la: Widget de Opera
fi: Operan pienoisohjelma
hi: Opera विजेट
ko: Opera 위젯
lt: Opera valdikliai
pa: Opera ਵਿਜੇਟ
pl: Widżet Opery
ro: Widget Opera
ru: Виджет Opera
ta: Opera விட்ஜெட்
te: Opera విడ్జెట్
th: วิดเจ็ทของ Opera
tl: Mga Widget ng Opera
tr: Opera bileşeni

# S_WM_WIDGET_NAME
source: Widget name
af: Hulptuignaam
bn: উইজেট নাম
cs: Jméno pomůcky
da: Skærmbriks navn
el: Όνομα προγραμματιδίου
es_la: Nombre del Widget
fi: Pienoisohjelman nimi
hi: विजेट नाम
hr: Naziv widgeta
ja: ウィジェット名
ko: 위젯 이름
lt: Valdiklio pavadinimas
nb: Widget-navn
nl: Naam widget
pa: ਵਿਜੇਟ ਨਾਂ
pl: Nazwa widżetu
ro: Nume widget
ru: Название виджета
ta: விட்ஜெட் பெயர்
te: విడ్జెట్ పేరు
th: ชื่อวิดเจ็ท
tl: Pangalan ng widget
tr: Bileşen adı
zh_tw: Widget 名稱

# S_WM_AUTHOR
source: Author
af: Skrywer
bn: রচয়িতা
cs: Autor
da: Forfatter
de: Autor
el: Συντάκτης
es_la: Autor
fi: Tekijä
hi: लेखक
hr: Autor
ja: 作成者
ko: 작성자
lt: Autorius
nb: Forfatter
nl: Auteur
pa: ਲੇਖਕ
pl: Autor
ro: Autor
ru: Автор
ta: ஆசிரியர்
te: రచయిత
th: ผู้แต่ง
tl: May-akda
tr: Yazar
zh_tw: 作者

# S_WM_MORE_WIDGETS
source: Add Widgets
af: Voeg hulptuie by
bn: উইজেটগুলি যুক্ত করুন
cs: Přidat pomůcky
da: Tilføj skærmbrikker
de: Widgets hinzufügen
el: Προσθήκη προγραμματίδιων
es_la: Añadir widgets
fi: Lisää pienoisohjelmia
hi: विजेट्‍स जोड़ें
hr: Dodaj widgete
ja: ウィジェットを追加
ko: 위젯 추가
lt: Pridėti valdiklius
nb: Legg til widgets
nl: Widgets toevoegen
pa: ਵਿਜੇਟਸ ਜੋੜੋ
pl: Dodaj widżety
ro: Adaugă widgeturi
ru: Добавить виджеты
ta: விட்ஜெட்களைச் சேர்
te: విడ్జెట్‌లను జోడించు
th: เพิ่มวิดเจ็ท
tl: Magdagdag ng Mga Widget
tr: Bileşen Ekle
zh_tw: 取得 Widget

# S_WM_LOAD_WIDGET
source: Load Widget
af: Laai hulptuig
bn: উইজেটগুলি লোড করুন
cs: Načíst pomůcku
da: Indlæs skærmbrik
de: Widget laden
el: Φόρτωση προγραμματιδίου
es_la: Cargar Widget
fi: Lataa pienoisohjelma
hi: विजेट लोड करें
hr: Učitaj widget
ja: ウィジェットを読み込む
ko: 위젯 로드
lt: Pridėti valdiklį
nb: Last widget
nl: Widget laden
pa: ਵਿਜੇਟ ਲੋਡ ਕਰੋ
pl: Wczytaj widżet
ro: Încarcă un widget
ru: Загрузка виджета
ta: விட்ஜெட்டை ஏற்று
te: విడ్జెట్‌ను లోడ్ చేయి
th: โหลดวิดเจ็ท
tl: I-load ang Widget
tr: Bileşeni Yükle
zh_tw: 載入 Widget

# S_WM_DELETE_WIDGET
source: Delete
af: Skrap
bn: মুছুন
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fi: Poista
hi: हटाएं
hr: Izbriši
ja: 削除
ko: 삭제
lt: Pašalinti
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਉ
pl: Usuń
ro: Șterge
ru: Удалить
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: Tanggalin
tr: Sil
zh_tw: 刪除

# S_WM_LARGE_ICON_VIEW
source: Large Icon
af: Groot ikoon
bn: বৃহত আকার
cs: Velké ikony
da: Store ikon
de: Große Symbole
el: Μεγάλα εικονίδια
es_la: Icono grande
fi: Suuret kuvakkeet
hi: बड़ा प्रतीक
hr: Velika ikona
ja: 大きなアイコンで表示
ko: 큰 아이콘
lt: Didelės piktogramos
nb: Store ikoner
nl: Groot icoon
pa: ਵੱਡਾ ਪ੍ਰਤੀਰੂਪ
pl: Duże ikony
ro: Pictogramă mare
ru: Просмотр с большими значками
ta: பெரிய ஐகான்
te: పెద్ద ఐకాన్
th: ไอคอนขนาดใหญ่
tl: Malaking Icon
tr: Büyük Simge
zh_tw: 大圖示

# S_WM_DETAILS_VIEW
source: Details
af: Besonderhede
bn: বিশদ
cs: Podrobnosti
da: Detaljeret
el: Λεπτομέρειες
es_la: Detalles
fi: Yksityiskohtainen
hi: विवरण
hr: Detalji
ja: 詳細
ko: 자세히
lt: Išsamiai
nb: Detaljer
pa: ਵੇਰਵੇ
pl: Szczegóły
ro: Detalii
ru: Подробнее
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tl: Mga Detalye
tr: Ayrıntılar
zh_tw: 詳細資料

# S_WM_LIST_VIEW
source: List
af: Lys
bn: তালিকা
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es_la: Lista
fi: Listanäkymä
hi: सूची
hr: Popis
ja: 一覧
ko: 목록
lt: Sąrašas
nb: Liste
nl: Lijst
pa: ਸੂਚੀ
pl: Lista
ro: Listă
ru: Показать
ta: பட்டியல்
te: జాబితా
th: รายการ
tl: Ilista
tr: Liste
zh_tw: 列表

# S_WM_REFRESH_VIEW
source: Refresh
af: Verfris
as: সতেজ কৰক
bg: Обнови
bn: রিফ্রেশ করুন
ca: Actualitza
cs: Načíst znovu
da: Opdater
de: Aktualisieren
el: Ανανέωση
es_la: Recargar
eu: Freskatu
fa: نوسازی
fi: Päivitä
gu: રિફ્રેશ
hi: ताजा करें
hr: Osvježi
ja: 表示内容の更新
ka: განახლება
kk: Жаңарту
km: ធ្វើឲ្យថ្មីវិញ
ko: 새로 고침
lt: Atnaujinti
lv: Atsvaidzināt
mk: Обнови
ml: പുതുക്കുക
mn: Сэргээх
nb: Oppdater
nl: Verversen
or: ସତେଜ
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odśwież
ps: بیا تازه کړﺉ
ro: Reîmprospătează
ru: Обновить вид
si: අලුත් කරන්න
sl: Osveži
sq: Rifresko
sr: Освежи
ta: புதுப்பி
te: రిఫ్రెష్
th: รีเฟรช
tk: Täzele
tl: I-refresh
tr: Yenile
uk: Освіжити
ur: تازہ کریں
zh_hk: 刷新
zh_tw: 重新整理

# S_WM_DELETE_WIDGET_CONFIRM
source: Do you want to delete widget: %s ?
af: Wil jy hierdie hulptuig skrap: %s ?
bn: আপনি কি এই উইজেটটি বিলোপ করতে চান: %s?
cs: Chcete smazat pomůcku: %s ?
da: Vil du slette skærmbrik: %s ?
de: Möchten Sie das Widget %s löschen?
el: Θέλετε να διαγράψετε το προγραμματίδιο "%s";
es_la: ¿Desea borrar el Widget: %s ?
fi: Haluatko poistaa pienoisohjelman: %s ?
hi: क्या आप इस विजेट को हटाना चाहते हैं: %s ?
hr: Želite li izbrisati widget: %s ?
ja: ウィジェット: %s を削除します。よろしいですか？
ko: 위젯 %s을(를) 삭제하시겠습니까?
lt: Ar norite ištrinti valdiklius:%s?
nb: Vil du slette widget: %s ?
nl: Wil je widget %s verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਵਿਜੇਟ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ: %s ?
pl: Czy chcesz usunąć widżet %s?
ro: Vreți să ștergeți widgetul %s ?
ru: Удалить виджет: %s ?
ta: %s விட்ஜெட்டை வைத்திருக்க விரும்புகிறீர்களா?
te: మీరు విడ్జెట్‌ను తొలగించాలనుకుంటున్నారా: %s ?
th: คุณต้องการลบวิดเจ็ท: %s หรือไม่
tl: Gusto mo bang tanggalin ang widgett: %s ?
tr: %s bileşenini silmek ister misiniz?
zh_tw: 你確定要刪除 Widget: %s ?

# S_WM_ADD_TO_CONTACTS
source: Would you like to add '%s' to your contacts?
af: Wil jy graag '%s' by jou kontakte voeg?
bn: আপনি কি '%s' কে আপনার পরিচিতিতে যুক্ত করা চালিয়ে যেতে চান?
cs: Chcete přidat '%s' do vašich kontaktů?
da: Vil du føje '%s' til dine kontakter?
de: Möchten Sie »%s« zu Ihren Kontakten hinzufügen?
el: Θέλετε να προσθέσετε τον(ην) %s στις επαφές σας;
es_la: ¿Desea añadir a '%s' a sus contactos?
fi: Haluatko lisätä kohteen '%s' kontaktilistaan?
hi: क्या आप अपने संपर्कों में '%s' को जोड़ना चाहेंगे?
hr: Želite li dodati '%s' svojim kontaktima?
ja: %s をアドレス帳に追加しますか？
ko: 주소록에 '%s'을(를) 추가하시겠습니까?
lt: Ar norėtumėte pridėti %s į savo kontaktus?
nb: Vil du legge til '%s' i kontaktlisten?
nl: Wil je '%s' toevoegen aan je relaties?
pa: ਕੀ ਤੁਸੀਂ '%s' ਨੂੰ ਆਪਣੇ ਸੰਪਰਕਾਂ ਵਿੱਚ ਜੋੜਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz dodać „%s” do listy kontaktów?
ro: Doriți să adăugați „%s” în lista de contacte ?
ru: Добавить %s в список контактов?
ta: '%s' ஐ உங்கள் தொடர்புகளுடன் சேர்க்க விரும்புகிறீர்களா?
te: మీ పరిచయాలకి మీరు '%s' జోడించాలనుకుంటున్నారా?
th: คุณต้องการเพิ่ม '%s' ลงในผู้ติดต่อของคุณหรือไม่
tl: Nais mo bang idagdag ang '%s' sa iyong mga contact?
tr: '%s' kişisini kişiler listesine eklemek ister misiniz?
zh_tw: 你要把 '%s' 加到聯絡人名單？
