Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_CLEAR_DIRHIS
source: Clear history of typed-in addresses
af: Wis geskiedenis van ingetikte adresse
bg: Изчисти списъка с въведените адреси
bn: টাইপ করা ঠিকানাগুলির ইতিহাস সাফ করুন
cs: Vymazat historii přímo zadaných adres
cy: Clirio hanes o gyfeiriadau deipiwyd i mewn
da: Ryd historikken over indtastede adresser
de: Verlaufsliste der eingegebenen Adressen löschen
el: Καθαρισμός ιστορικού πληκτρολογημένων διευθύνσεων
es_la: Vaciar historial de direcciones escritas
fa: تاریخچه آدرس های تایپ شده را پاک کنید
fi: Tyhjennä syötettyjen osoitteiden historia
hi: अंकित पतों का इतिहास मिटा दें
hr: Izbriši povijest unesenih adresa
id: Hapus riwayat yang tertulis pada alamat
ja: アドレス入力履歴をクリア
ka: აკრეფილ-მისამართთა სიის ისტორიიდან ამოშლა
kk: Мекенжайларға жазылған журналды тазалау
ko: 웹페이지 바로가기 주소목록 지우기
lt: Išvalyti adreso laukelio įrašų žurnalą
lv: Notīrīt ierakstīto adrešu vēsturi
mk: Исчисти историја на напишани адреси
nb: Fjern historikk over innskrevne adresser
nl: Geschiedenis van ingetypte adressen wissen
pa: ਟਾਈਪਡ-ਇਨ ਪਤਿਆਂ ਦਾ ਇਤਿਹਾਸ ਸਾਫ ਕਰੋ
pl: Wyczyść historię wpisanych adresów
ro: Golește istoricul adreselor introduse de latastatură
ru: Очистить историю введённых адресов
sr: Обриши историју унетих адреса
ta: தட்டச்சு செய்த முகவரிகளின் வரலாற்றை அழிக்கவும்
te: టైప్ చేసిన చిరునామాల యొక్క చరిత్రను క్లియర్ చేయి
th: ล้างประวัติของแอดเดรสที่พิมพ์
tl: I-clear ang history ng mga nai-type na address
tr: Yazılmış adresler geçmişini sil
uk: Спорожнити журнал введених адрес
ur: درج کردہ ایڈریسز کی تاریخ کو مٹادیں
zh_tw: 清除手動輸入網址的歷史紀錄

# DI_IDM_CLEAR_VLINKS
source: Clear history of visited links
af: Wis geskiedenis besoekte skakels
bg: Изчисти историята на посетените връзки
bn: দেখা লিঙ্কগুলির ইতিহাস সাফ করুন
cs: Vymazat historii navštívených odkazů
cy: Clirio hanes o gyswllt ymwelwyd â hwy
da: Ryd historikken over besøgte links
de: Liste der besuchten Adressen löschen
el: Καθαρισμός ιστορικού προσπελασμένων δεσμών
es_la: Vaciar historial de enlaces visitados
fa: پاک کردن تاریخ چه پیوندهای بازدید شده
fi: Tyhjennä käytyjen linkkien sivuhistoria
hi: पहुंची गई कड़ियों का इतिहास मिटा दें
hr: Izbriši povijest posjećenih veza
id: Hapus riwayat link yang dikunjungi
ja: リンクの表示履歴をクリア
ka: ნანახი ბმულების ისტორიიდან ამოშლა
kk: Кірген сілтемелер журналды өшіру
ko: 방문한 링크목록 지우기
lt: Išvalyti aplankytų tinklalapių adresų registracijos žurnalą
lv: Notīrīt apmeklēto saišu vēsturi
mk: Исчисти историја на посетени врски
nb: Fjern historikk over besøkte lenker
nl: Geschiedenis van gevolgde links wissen
pa: ਵਿਜ਼ਿਟ ਕੀਤੇ ਲਿੰਕਸ ਦਾ ਇਤਿਹਾਸ ਮਿਟਾਉ
pl: Wyczyść historię odwiedzonych odnośników
ro: Golește istoricul legăturilor vizitate
ru: Очистить историю посещённых ссылок
sr: Обриши историју посећених линкова
ta: பார்வையிட்ட இணைப்புகளின் வரலாற்றை அழிக்கவும்
te: సందర్శించిన లింక్‌ల యొక్క చరిత్రను క్లియర్ చేయి
th: ล้างข้อมูลประวัติของลิงค์ที่เยี่ยมชม
tl: I-clear ang history ng mga napuntahang link
tr: Ziyaret edilen linkler geçmişini sil
uk: Спорожнити журнал відвіданих посилань
ur: دورہ کردہ لنکس کی تاریخ کو صاف کردیں
zh_tw: 清除點選過連結的紀錄

# DI_IDM_CLEAR_DOWNHIS
source: Clear history of downloads
af: Wis geskiedenis van aflaailêers
bg: Изчисти историята на свалянията
bn: ডাউনলোডের ইতিহাস সাফ করুন
cs: Vymazat historii stahování
da: Ryd historikken over nedhentede filer
de: Verlaufsliste der Downloads löschen
el: Καθαρισμός ιστορικού ληφθέντων αρχείων
es_la: Vaciar historial de archivos descargados
fa: پاک کردن تاریخچه بارگیری ها
fi: Poista lataukset sivuhistoriasta
hi: डाउनलोडों का इतिहास मिटा दें
hr: Izbriši povijest preuzimanja
id: Hapus riwayat transfer file
ja: ダウンロードの履歴をクリア
ka: ჩამოტვირთვების ისტორიიდან ამოშლა
kk: Жүктеу журналын өшіру
ko: 다운로드 목록 지우기
lt: Išvalyti parsiuntimų žurnalą
lv: Notīrīt lejupielāžu vēsturi
mk: Исчисти историја на превземања
nb: Fjern historikk over nedlastete filer
nl: Downloadgeschiedenis wissen
pa: ਡਾਉਨਲੋਡਸ ਦਾ ਇਤਿਹਾਸ ਮਿਟਾਉ
pl: Wyczyść historię pobranych plików
ro: Golește istoricul fișierelor descărcate
ru: Очистить историю загруженных файлов
sr: Обриши историју преузимања
ta: பதிவிறக்க வரலாற்றை அழிக்கவும்
te: ఫైల్ బదిలీల యొక్క చరిత్రను క్లియర్ చేయి
th: ล้างข้อมูลประวัติของการดาวน์โหลด
tl: I-clear ang history ng mga nai-download
tr: İndirilen dosya geçmişini temizle
uk: Спорожнити журнал звантаження
ur: ڈاؤن لوڈز کی تاریخ کو مٹادیں
zh_tw: 清除下載檔案的紀錄

# DI_IDM_CLEAR_MAILPASS
source: Clear all email account passwords
af: Wis alle e-posrekeninge se wagwoorde
bg: Изчисти паролите за всички пощeнски акаунти
bn: সমস্ত ইমেল অ্যাকাউণ্ট পাসওয়ার্ড সাফ করুন
cs: Vymazat hesla všech poštovních účtů
da: Ryd alle adgangskoder til e-postkontoer
de: Passwörter der E-Mail-Konten löschen
el: Απαλοιφή όλων των συνθηματικών του λογαριασμού ηλεκτρονικού ταχυδρομείου
es_la: Borrar contraseñas de correo
fa: پاک کردن تمام رمزهای عبور حساب های ایمیل
fi: Poista kaikki sähköpostitilien salasanat
hi: सभी ईमेल खातों के पासवर्ड मिटा दें
hr: Izbriši sve lozinke naloga e-pošte
id: Hapus seluruh sandi akun email
ja: メールアカウントのすべてのパスワードをクリア
ka: წაშალე ელფოსტის ანგარიშთა ყველა პაროლი
kk: Барлық электрондық пошта есептік жазба құпиясөздерін өшіру
ko: 모든 전자메일 계정 비밀번호 지우기
lt: Išvalyti visų el. pašto abonentų slaptažodžius
lv: Notīrīt visas e-pasta konta paroles
mk: Избриши ги сите лозинки на пристапите за пошта
nb: Fjern passord for alle e-postkontoer
nl: Alle e-mailaccount-wachtwoorden wissen
pa: ਸਾਰੇ ਈਮੇਲ ਖਾਤਾ ਪਾਸਵਰਡ ਮਿਟਾਉ
pl: Wyczyść wszystkie hasła kont pocztowych
ro: Golește toate parolele conturilor de e-mail
ru: Удалить пароли учётных записей электронной почты
sr: Обриши све лозинке налога е-поште
ta: அனைத்து மின்னஞ்சல் கணக்கு கடவுச்சொற்களையும் அழிக்கவும்
te: అన్ని ఇ-మెయిల్ ఖాతా పాస్‌వర్డ్‌లు తుడిచివేయి
th: ล้างรหัสผ่านของบัญชีอีเมล์ทั้งหมด
tl: I-clear ang lahat ng password sa email account
tr: Tüm e-posta hesap parolalarını sil
uk: Знищити всі паролі записів пошти
ur: تمام ای میل پاس ورڈ کو صاف کریں
zh_tw: 清除所有郵件帳號的密碼

# DI_IDM_CLEAR_WANDPASS
source: Clear Password Manager
af: Wis Wagwoordbestuurder
bg: Изчисти организатора на пароли
bn: পাসওয়ার্ড পরিচালক সফ করুন
cs: Vymazat údaje ze Správce hesel
da: Ryd kodeordsadministratoren
de: Passwörter im Passwort-Manager löschen
el: Απαλοιφή Διαχείρισης Συνθηματικών
es_la: Borrar Administrador de Contraseñas
fa: پاک کردن مدیر رمز عبور
fi: Tyhjennä salasananhallinta
hi: पासवर्ड प्रबंधक को साफ करें
hr: Izbriši upravljanje lozinkama
id: Bersihkan Pengelola Password
ja: 認証管理パスワードをクリア
ka: პაროლთა მმართველის გასუფთავება
kk: Құпиясөз менеджерін өшіру
ko: 비밀번호 관리자 지우기
lt: Slaptažodžio išvalymo tvarkyklė
lv: Notīrīt paroļu pārvaldnieku
mk: Избриши лозинки
nb: Tøm passordhåndterer
nl: Wachtwoordbeheerder legen
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਕ ਮਿਟਾਉ
pl: Wyczyść dane menedżera haseł
ro: Golește gestionarul de parole
ru: Удалить сохранённые пароли
sr: Испразни Уређивач лозинки
ta: கடவுச்சொல் நிர்வாகியை அழிக்கவும்
te: పాస్‌వర్డ్ మేనేజర్‌ను క్లియర్ చేయి
th: ล้างตัวจัดการรหัสผ่าน
tl: I-clear ang Password Manager
tr: Parola Yöneticisini Temizle
uk: Спорожнити сховище паролів
ur: پاس ورڈ مینیجر کو صاف کریں
zh_tw: 清空密碼管理員

# DI_DELETE_PLUGIN_DATA
source: Delete plug-in data
af: Skrap inprop-data
bg: Изтрий данните на приставките
bn: প্লাগ-ইন ডেটা মুছুন
cs: Smazat údaje zásuvných modulů
da: Slet plug-in-data
de: Plug-in-Daten löschen
el: Διαγραφή δεδομένων προσθήκης
es_la: Borrar datos del conector
fa: حذف داده افزونه
fi: Poista lisäosan tiedot
hi: प्लग-इन डेटा हटाएँ
hr: Izbriši podatke dodatka
id: Hapus data plugin
ja: プラグインデータを削除する
ka: დანამატის მონაცემების წაშლა
kk: Қосылатын модульдер дерегін өшіру
ko: 플러그인 데이터 삭제
lt: Pašalinti papildinio duomenis
lv: Dzēst spraudņa datus
mk: Бришење на податоци од приклучоци
nb: Slett programtillegg-data
nl: Plug-in-gegevens wissen
pa: ਪਲਗ-ਇਨ ਡਾਟਾ ਕੱਟ ਦਿਉ
pl: Usuń dane wtyczek
ro: Șterge datele de plugin
ru: Удалить данные плагинов
sr: Обриши податке прикључака
ta: செருகு நிரல் தரவுகளை நீக்கு
te: ప్లగ్-ఇన్ డేటాను తొలగించు
th: ลบข้อมูลปลั๊กอิน
tl: Tanggalin ang plug-in na datos
tr: Yan uygulama verilerini sil
uk: Вилучати дані додатків
ur: پلگ ان کے ڈیٹا کو ختم کریں
zh_tw: 刪除外掛程式資料

# DI_DELETE_GEOLOC_DATA
source: Delete geolocation data
af: Aktiveer geoligging-data
bg: Изтрий данните за местоположението
bn: ভূঅবস্থান ডেটা মুছুন
cs: Smazat údaje o zeměpisné poloze
da: Slet geolokaliseringsdata
de: Geolocation-Daten löschen
el: Διαγραφή δεδομένων εντοπισμού γεωγραφικής θέσης
es_la: Borrar datos de geolocalización
fa: حذف داده مکان جغرافیایی
fi: Poista paikannustiedot
hi: भूस्थान डेटा हटाएँ
hr: Izbriši podatke za geolociranje
id: Hapus data geo-lokasi
ja: 位置情報を削除する
ka: გეოლოკაციის მონაცემების წაშლა
kk: Геоорналасу деректерін өшіру
ko: 지리 위치 데이터 삭제
lt: Pašalinti geografinės buvimo vietos duomenis
lv: Dzēst ģeogrāfiskās atrašanās vietas datus
mk: Бришење на податоци од геолокација
nb: Slett posisjoneringsdata
nl: Geolocatie-gegevens wissen
pa: ਭੂਸਥਿਤੀ ਡਾਟਾ ਕੱਟ ਦਿਉ
pl: Usuń dane geolokalizacyjne
ro: Șterge datele de geolocație
ru: Удалить данные геопозиционирования
sr: Обриши податке геоположаја
ta: நிலவியல் இருப்பிடத் தரவுகளை நீக்கு
te: జియోలొకేషన్ డేటాను తొలగించు
th: ลบข้อมูลตำแหน่งทางภูมิศาสตร์
tl: Tanggalin ang datos ng geolocation
tr: Konum bilgisini sil
uk: Вилучати дані геопозиціювання
ur: زمینی مقام کے ڈیٹا کو ختم کریں
zh_tw: 刪除地理定位資料

# DI_ID_EDITURL_SHORTNAMELABEL
source: Nickname
af: Bynaam
bg: Псевдоним
bn: ডাক নাম
cs: Alias
cy: Llysenw
da: Kaldenavn
de: Kürzel
el: Ψευδώνυμο
es_la: Sobrenombre
fa: نام مستعار
fi: Alias
hi: उपनाम
hr: Nadimak
id: Nama panggilan
ja: ニックネーム
ka: მეტსახელი
kk: Бүркеншік ат
ko: 닉네임
lt: Kitas vardas
lv: Segvārds
mk: Псевдоним
nb: Kallenavn
nl: Bijnaam
pa: ਉਪਨਾਮ
pl: Krótka nazwa
ro: Pseudonim
ru: Краткое имя:
sr: Надимак
ta: புனைப்பெயர்
te: మారుపేరు
th: ชื่อเล่น
tr: Takma ad
uk: Псевдонім
ur: عرفی نام
zh_tw: 暱稱

# DI_ID_EDITURL_URLLABEL
source: Address
af: Adres
bg: Адрес
bn: ঠিকানা
cs: Adresa
cy: Cyfeiriad
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
fa: آدرس
fi: Osoite
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреса
nb: Adresse
nl: Adres
pa: ਪਤਾ
pl: Adres
ro: Adresă
ru: Адрес:
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tr: Adres
uk: Адреса
ur: پتہ
zh_tw: 網址

# DI_ID_EDITURL_DESCRIPTIONLABEL
source: Description
af: Beskrywing
bg: Описание
bn: বিবরণ
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es_la: Descripción
fa: توصیف
fi: Kuvaus
hi: विवरण
hr: Opis
id: Deskripsi
ja: 説明
ka: აღწერილობა
kk: Сипаттама
ko: 내용
lt: Aprašas
lv: Apraksts
mk: Опис
nb: Beskrivelse
nl: Beschrijving
pa: ਵਰਣਨ
pl: Opis
ro: Descriere
ru: Описание:
sr: Опис
ta: விளக்கம்
te: వివరణ
th: คำอธิบาย
tl: Paliwanag
tr: Açıklama
uk: Опис
ur: تفصیل
zh_tw: 描述

# DI_IDLABEL_HL_FOLDER
source: Parent folder
af: Ouerlêergids
bg: В папка
bn: পেরেন্ট ফোল্ডার
cs: Nadřazená složka
cy: Ffolder rhiant
da: Modermappe
de: Im Ordner
el: Μητρικός φάκελος
es_la: En la carpeta
fa: پوشه اصلی
fi: Ylähakemisto
hi: जनक फोल्डर
hr: Nadređena mapa
id: Direktori induk
ja: 親フォルダ
ka: ზედა საქაღალდე
kk: Негізгі қалта
ko: 상위 폴더
lt: Aplankas
lv: Vecākmape
mk: Папка родител
nb: Overordnet mappe
nl: Map
pa: ਪਾਲਕ ਫੋਲਡਰ
pl: Folder nadrzędny
ro: Dosar superior
ru: Исходная папка:
sr: Матични фолдер
ta: மூலக் கோப்புறை
te: ఆధార ఫోల్డర్
th: โฟลเดอร์หลัก
tl: Pangunahing folder
tr: Bulunduğu dizin
uk: Батьківська тека
ur: پیرنٹ فولڈر
zh_tw: 母資料夾

# DI_IDLABEL_HL_CREATED
source: Created
af: Geskep
bg: Създаване
bn: তৈরি হয়েছে
cs: Vytvořeno
cy: Crëwyd
da: Oprettet
de: Erstellt am
el: Δημιουργία
es_la: Creado
fa: ایجاد شد
fi: Luotu
hi: निर्मित
hr: Izrađeno
id: Dibuat
ja: 作成日時
ka: შექმნილია
kk: Жасалды
ko: 만든 날짜
lt: Sukurtas
lv: Izveidota
mk: Создадено
nb: Opprettet
nl: Gemaakt
pa: ਬਣਾਇਆ ਗਿਆ
pl: Utworzono
ro: Creat
ru: Создана:
sr: Створено
ta: உருவாக்கப்பட்டது.
te: రూపొందించినది
th: สร้างแล้ว
tl: Nilikha
tr: Oluşturuldu
uk: Створено
ur: بنایا گیا
zh_tw: 建立於

# DI_IDLABEL_HL_LASTVISITED
source: Visited
af: Besoek
bg: Посещение
bn: দেখা হয়েছে
cs: Navštíveno
cy: Ymwelwyd
da: Besøgt
de: Letzter Aufruf am
el: Προηγ. Πρόσβαση
es_la: Visitado
fa: بازدید شده
fi: Käyty
hi: देखा गया
hr: Posjećeno
id: Terkunjungi
ja: 表示日時
ka: ვიზიტი
kk: Қаралған
ko: 방문 날짜
lt: Aplankytas
lv: Apmeklēts
mk: Посетено
nb: Besøkt
nl: Bezocht
pa: ਵਿਜ਼ਿਟ ਕੀਤਾ ਗਿਆ
pl: Odwiedzono
ro: Vizitat
ru: Посещена:
sr: Посећено
ta: பார்வையிட்டது
te: సందర్శించినది
th: ที่เคยเยี่ยมชม
tl: Napuntahan
tr: Ziyaret ediliş
uk: Відвідано
ur: دورہ کردہ
zh_tw: 上次瀏覽時間

# DI_ID_HLFILEPROP_FNAME_LABEL
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Pavadinimas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя:
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Назва
ur: نام
zh_tw: 名稱

# DI_IDM_HOME_USE_AT_STARTUP_TOGGLE
source: Show my home page every time I start Opera
af: Wys my tuisblad elke keer wat ek Opera begin
bg: Показвай при всяко стартиране на Opera
bn: আমি প্রতিবার Opera সূচন করলে এই ট্যবগুলি এবং উইন্ডোগুলি প্রদর্শন করুন
cs: Při každém spuštění Opery načíst domovskou stránku
cy: Dangos y dudalen gartref wrth gychwyn
da: Vis min startside ved hver start af Opera
de: Diese Seite bei jedem Operastart zeigen
el: Εμφάνιση της Αρχικής Ιστοσελίδας μου με κάθε εκκίνηση της Opera
es_la: Mostrar la página inicial al cargar Opera
fa: هر بار که Opera را باز می کنم، صفحه اصلی من نشان داده شود
fi: Näytä kotisivu aina, kun käynnistän Operan
hi: प्रत्येक बार जब मै Opera को शुरू करूं, मुझे मेरा गृह पृष्ठ दिखाएं
hr: Prikaži moju glavnu stranicu pri svakom pokretanju Opere
id: Tampilkan home page saya tiap kali mulai menjalankan Opera
ja: Opera の起動時にホームページを表示する
ka: გამოიძახე საწყისი გვერდი Opera-სთან ერთად
kk: Opera браузерін әр қосқанда бастапқы бетті көрсету
ko: 내 홈 페이지로 Opera 시작하기
lt: Paleidus Opera rodyti pasirinktą pradžios tinklalapį
lv: Rādīt manu mājaslapu ikreiz, kad palaižu lietojumprogrammu Opera
mk: Прикажи ја мојата главна страница при секое стартување на Opera
nb: Vis hjemmesiden hver gang jeg starter Opera
nl: Mijn startpagina tonen elke keer als ik Opera start
pa: ਹਰ ਸਮੇਂ ਜਦ ਮੈਂ Opera ਸ਼ੁਰੂ ਕਰਾਂ ਮੇਰਾ ਮੁੱਖ ਪੰਨਾ ਹਮੇਸ਼ਾ ਦਿਖਾਉ
pl: Pokazuj stronę główną po każdym uruchomieniu Opery
ro: Arată pagina mea de acasă la fiecare pornire Opera
ru: Отображать домашнюю страницу при запуске Opera
sr: Прикажи моју почетну страну при сваком покретању Opera
ta: நான் Opera -ஐ தொடங்கும் ஒவ்வொரு முறையும் முகப்பு பக்கத்தைக் காண்பிக்கவும்
te: నేను Operaను ప్రారంభించిన ప్రతిసారీ నా హోమ్ పేజీని చూపు
th: แสดงหน้าโฮมเพจของฉันทุกครั้งที่เริ่มใช้งาน Opera
tl: Ipakita ang home page ko tuwing sisimulan ko ang Opera
tr: Opera'yı her başlattığımda ana sayfamı görüntüle
uk: Показувати мою домашню сторінку після запуску Opera
ur: میں جب بھی Opera کو شروع کروں تو میرا ہوم صفحہ ظاہر کریں
zh_tw: 每次開啟 Opera 時都開啟我設定的首頁

# DI_IDM_WIN_FILE_LABEL
source: Save open tabs and windows for easy retrieval
af: Stoor oop oortjies en vensters vir maklike herwinning
bg: Запис на разделите и прозорците за лесно зареждане
bn: সহজে পুনরুদ্ধারের জন্য খোলা ট্যাবগুলি ও উইন্ডোগুলি সংরক্ষণ করুন
cs: Uložit všechny otevřené listy a okna jako relaci
da: Gem åbne faneblade og vinduer for let genåbning senere
de: Geöffnete Fenster und Tabs als Sitzung speichern
el: Αποθήκευση ανοικτών καρτελών και παραθύρων για εύκολη ανάκτηση
es_la: Guarde las pestañas abiertas para facilitar su recuperación
fa: برای بازیابی راحت، زبانه های باز و پنجره ها را ذخیره کنید
fi: Tallenna avoimet välilehdet ja sivut istunnoksi, johon voi palata helposti
hi: सहज पुनर्प्राप्तन के लिए सभी खुले टैबों और पृष्ठों को सहेजें
hr: Radi lakšeg pronalaženja spremi sve otvorene kartice i prozore
id: Simpan semua halaman yang terbuka pada sebuah supaya mudah diambil kembalil
ja: 開いているタブとウィンドウをセッションとして保存する
ka: ადვილად მოსაძიებლად, ყველა ღია ფანჯრისა და ჩანართის სესიად შენახვა
kk: Ашық қойындылар мен терезелерді тез іздеу үшін сақтау
ko: 검색을 쉽게하도록 모든 열린 탭과 창을 저장
lt: Įrašyti atvertas korteles ir langus paprastesniam atstatymui
lv: Saglabāt atvērtās cilnes un logus vieglai izgūšanai
mk: Зачувај моментало отворени јазичиња и прозорци заради честа употреба
nb: Lagre åpne faner og vinduer som en økt du lett kan hente frem igjen
nl: Geopende tabs en vensters opslaan voor makkelijk hergebruik
pa: ਆਸਾਨ ਪੁਨਰਪ੍ਰਾਪਤੀ ਲਈ ਖੁੱਲ੍ਹੇ ਟੈਬਸ ਅਤੇ ਵਿੰਡੋਜ਼ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz wszystkie otwarte strony jako sesję
ro: Salvați taburile și ferestrele deschise pentru o recuperare ușoară
ru: Сохранить все открытые вкладки и окна как сеанс
sr: Сачувај отворене стране и прозоре за лакши повратак
ta: எளிதாக மீட்டெடுப்பதற்காக திறந்துள்ள தாவல்களையும் சாளரங்களையும் சேமிக்கவும்
te: సులభంగా తిరిగి పొందేందుకు తెరిచిన టాబ్‌లు మరియు విండోలను సేవ్ చేయి
th: บันทึกแท็บและหน้าต่างที่เปิดเพื่อให้เรียกคืนได้ง่าย
tl: I-save ang mga bukas na tab at window para madaling makuha
tr: Tüm açık sekme ve sayfaları kolay erişim için kaydet
uk: Зберегти відкриті вкладки і вікна для полегшення доступу
ur: آسانی سے اخذ کرنے کے لئے کھلے ہوئے حصوں اور ونڈو کو محفوظ کریں
zh_tw: 儲存開啟的頁籤與視窗，讓你方便重新開啟

# DI_IDM_BROWSE
source: Choose…
af: Kies…
bg: Избор…
bn: চয়ন করুন…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es_la: Seleccionar…
fa: انتخاب…
fi: Valitse…
hi: चुनें…
hr: Odaberi…
id: Pilih…
ja: 選択…
ka: ამოირჩიეთ…
kk: Таңдау...
ko: 선택…
lt: Pasirinkti…
lv: Izvēlēties…
mk: Избери…
nb: Velg…
nl: Kiezen…
pa: ਚੁਣੋ...
pl: Wybierz…
ro: Alege…
ru: Обзор…
sr: Изабери…
ta: தேர்வு செய்…
te: ఎంచుకోండి…
th: เลือก…
tl: Pumili…
tr: Seç…
uk: Огляд…
ur: انتخاب کریں۔۔۔
zh_tw: 選擇…

# DI_IDM_WINS_USE_AT_STARTUP_TOGGLE
source: Show these tabs and windows every time I start Opera
af: Wys hierdie oortjies en vensters elke keer wat ek Opera begin
bg: Стартирай винаги с тези раздели и прозорци
bn: আমি প্রতিবার Opera সূচন করলে এই ট্যবগুলি এবং উইন্ডোগুলি প্রদর্শন করুন
cs: Otevírat tyto listy a okna při dalších spuštěních Opery
da: Vis disse faneblade og vinduer ved hver start af Opera
de: Diese Fenster und Tabs bei jedem Programmstart zeigen
el: Εμφάνιση αυτών των καρτελών και παραθύρων με κάθε εκκίνηση της Opera
es_la: Mostrar estas pestañas cada vez que inicie Opera
fa: هر بار که Opera را باز می کنم، این زبانه ها و پنجره ها نمایش داده شود
fi: Näytä nämä välilehdet ja ikkunat aina, kun käynnistän Operan
hi: प्रत्येक बार जब मै Opera को आरंभ करूं मुझे ये टैब और खिड़कियां दिखाएं
hr: Prikaži ove kartice i prozore pri svakom pokretanju Opere
id: Tampilkan tab-tab ini tiap kali saya membuka Opera
ja: Opera の起動時にこのセッションを表示する
ka: ამ ჩანართების და ფანჯრების ჩვენება Opera-ს გამოძახებასთან ერთად
kk: Opera браузерін әр қосқанда осы қойынылар мен терезелерді көрсету
ko: 이 탭과 창으로 Opera 시작
lt: Paleidus Opera visuomet atverti šias korteles
lv: Rādīt šīs cilnes un logus ikreiz, kad palaižu lietojumprogrammu Opera
mk: Прикажи ги овие јазичиња и прозорци при секое стартување на Opera
nb: Vis disse fanene og vinduene hver gang jeg starter Opera
nl: Deze tabs en vensters tonen elke keer als ik Opera start
pa: ਹਰ ਸਮੇਂ ਜਦ ਮੈਂ Opera ਸ਼ੁਰੂ ਕਰਾਂ ਇਹਨਾਂ ਟੈਬਸ ਅਤੇ ਵਿੰਡੋਜ਼ ਨੂੰ ਹਮੇਸ਼ਾ ਦਿਖਾਉ
pl: Wyświetlaj te strony po każdym uruchomieniu Opery
ro: Arată aceste taburi și ferestre la fiecare pornire Opera
ru: Открыть сеанс при следующем запуске Opera
sr: Прикажи ове стране и прозоре при сваком покретању Opera
ta: ஒவ்வொரு முறை நான் Opera -ஐ தொடங்கும்போதும் இந்த தாவல்களையும் சாளரங்களையும் காண்பிக்கவும்
te: నేను Operaను ప్రారంభించిన ప్రతిసారీ ఈ టాబ్‌లు మరియు విండోలను చూపు
th: แสดงแท็บและหน้าต่างเหล่านี้ทุกครั้งที่เริ่มใช้งาน Opera
tl: Ipakita ang mga tab at window na ito tuwing sisimulan ko ang Opera
tr: Opera'yı her açtığımda bu sekmeleri ve pencereleri göster
uk: Показувати ці вкладки і вікна кожного разу після запуску Opera
ur: ان حصوں اور ونڈو کو جب بھی میں Opera چلاؤں تو ظاہر کریں
zh_tw: 每次開啟 Opera 時都開啟這些頁籤與視窗

# DI_IDM_PRINT_BACKGROUND_TOGGLE
source: Print page background
af: Druk bladagtergrond
bg: Фон на страницата
bn: পৃষ্ঠা পটভূমি মুদ্রণ করুন
cs: Tisk pozadí
cy: Argraffu cefndir y dudalen
da: Udskriv sidebaggrund
de: Seitenhintergrund drucken
el: Εκτύπ. φόντου σελίδας
es_la: Con fondo de la página
fa: چاپ پس زمینه صفحه
fi: Tulosta sivun tausta
hi: पृष्ठ की पृष्ठभूमि मुद्रित करें
hr: Ispiši pozadinu stranice
id: Cetak latar halaman
ja: 背景を印刷する
ka: გვერდის უკანა ფონის ბეჭდვა
kk: Өңдік бетті басып шығару
ko: 페이지 배경 인쇄
lt: Spausdinti foną
lv: Drukāt lapas fonu
mk: Печати заднина на страница
nb: Skriv ut sidebakgrunn
nl: Pagina-achtergrond afdrukken
pa: ਪੰਨਾ ਪਿਛੋਕੜ ਛਾਪੋ
pl: Drukuj tło strony
ro: Tipărește fundalul paginii
ru: Печатать фон страницы
sr: Штампај позадину стране
ta: அச்சிடும் பக்க பின்புலம்
te: పేజీ బ్యాక్‌గ్రౌండ్‌ను ముద్రించు
th: พิมพ์พื้นหลังของเพจ
tl: I-print ang background ng pahina
tr: Sayfa arka planını yazdır
uk: Друкувати тло сторінки
ur: صفحہ کا پس منظر پرنٹ کریں
zh_tw: 列印網頁背景

# DI_IDM_PRINT_HEADER_TOGGLE
source: Print headers and footers
af: Druk opskrifte en voetskrifte
bg: Горен и долен колонтитули
bn: শিরোলেখ এবং পাদলেখগুলি মুদ্রণ করুন
cs: Tisk záhlaví a zápatí
cy: Argraffu penawdau a throedynnau
da: Udskriv top- og bundtekst
de: Kopf- u. Fußzeilen drucken
el: Κεφαλίδες και υποσέλιδα
es_la: Encabezados y pies de página
fa: چاپ سرصفحه ها و پاصفحه ها
fi: Tulosta ylä- ja alatekstit
hi: शिर्षवाक्य और पादवाक्य मुद्रित करें
hr: Ispiši zaglavlje i dno
id: Cetak header dan footer
ja: ヘッダとフッタを印刷する
ka: დაბეჭდე ზედა და ქვედა კოლონტიტული
kk: Төменгі және жоғарғы деректемелерді басып шығару
ko: 머리글 및 바닥글 인쇄
lt: Spausdinti antraštes
lv: Drukāt galvenes un kājenes
mk: Печати заглавје и подножје
nb: Skriv ut topp- og bunntekst
nl: Kop- en voettekst afdrukken
pa: ਸਿਰਲੇਖ ਅਤੇ ਪਦਲੇਖ ਛਾਪੋ
pl: Drukuj nagłówki i stopki
ro: Tipărește anteturile și subsolurile paginilor
ru: Печатать колонтитулы
sr: Штампај заглавља и подножја
ta: அச்சு மேற்குறிப்புகள் மற்றும் கீழ்க்குறிப்புகள்
te: శీర్షికలు మరియు పాదుకలను ముద్రించు
th: พิมพ์ส่วนหัวและส่วนท้าย
tl: I-print ang mga header at footer
tr: Başlıkları ve alt bilgileri yazdır
uk: Друкувати верхні і нижні колонтитули
ur: صفحہ کے ہیڈر اور فوٹر پر موجود تحریر پرنٹ کریں
zh_tw: 列印頁首與頁尾

# DI_IDC_PRINT_SCALE_MARGIN_LABEL
source: Scale print to
af: Skaleer druk na
bg: В мащаб
bn: এতে মুদ্রণ স্কেল করুন
cs: Měřítko pro tisk
cy: Argraffu graddfa i
da: Skaler udskrift til
de: Skalieren auf
el: Χρήση κλίμακας εκτύπωσης σε
es_la: Escala de imp.
fa: تنظیم اندازه چاپ روی
fi: Tulosteen koko
hi: मुद्रण को मापानुसार करें
hr: Ispis u mjerilu
id: Skala cetak
ja: 印刷サイズ
ka: ამოსაბეჭდი მოარგე:
kk: Басып шығару масштабы
ko: 배율 조정
lt: Mastelis
lv: Mērogot drukāšanu uz
mk: Големина
nb: Skaler utskrift til
nl: Afdruk schalen naar
pa: ਛਪਾਈ ਨੂੰ ਇਸ ਤੇ ਅੰਕਿਤ ਕਰੋ
pl: Przeskaluj wydruk do…
ro: Scalează tipărirea la
ru: Печатать с масштабом:
sr: Штампај у размери
ta: அச்சை இதற்கு சுருக்கவும்
te: దీనికి ముద్రణను స్కేల్ చేయి
th: พิมพ์แบบสเกลไปที่
tl: I-scale ang print sa
tr: Ölçekli yazdır
uk: Масштабований друк до
ur: پرنٹ کو بڑا یا چھوٹا کریں
zh_tw: 列印比例
