Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_DELETED_CONTACT
source: Contact deleted
bg: Събеседникът е изтрит
bn: পরিচিতি মুছে দেওয়া হয়েছে
cs: Kontakt byl smazán
da: Kontakt slettet
de: Kontakt gelöscht
es_la: Contacto eliminado
fi: Yhteystieto poistettu
id: Kontak dihapus
ja: 連絡先を削除しました
ko: 연락처 삭제됨
nb: Kontakt slettet
nl: Relatie verwijderd
pl: Usunięto kontakt
ru: Контакт удалён
sr: Контакт је обрисан
tr: Kişi silindi
uk: Запис контакту вилучено
zh_tw: 已刪除聯絡人

# S_MAIL_UPDATED_CONTACT
source: [*2,_1,Contact updated,Contacts updated]
bg: [*2,_1,събеседник обновен,събеседници обновени]
cs: [*3e,_1,%n kontakt aktualizován,%n kontakty aktualizovány,%n kontaktů aktualizováno]
de: [*2,_1,Kontakt aktualisiert,Kontakte aktualisiert]
es_la: [*2,_1,Contacto actualizado,Contactos actualizados]
id: [*2,_1,Kontak diperbarui,Kontak diperbarui]
ja: [*1,_1,%n 件の連絡先を更新しました]
nb: [*2,_1,Kontakt oppdatert,Kontakter oppdatert]
nl: [*2,_1,Relatie bijgewerkt,Relaties bijgewerkt]
pl: Zaktualizowano [*3f,_1,%n kontakt,%n kontakty,%n kontaktów]
ru: [*3d,_1,Контакт обновлён,Контакты обновлены,Контакты обновлены]
sr: [*3d,_1,Обновљен је %n контакт,Обновљена су %n контакта,Обновљено је %n контаката]
tr: [*2,_1,Kişi güncellendi,Kişiler güncellendi]
uk: [*3d,_1,Оновлено запис контакту,Оновлено записи контактів,Оновлено записи контактів]
zh_tw: [*1,_1,聯絡人已更新]

# S_MAIL_SAVE_NOTE
source: Save Note
bg: Запиши записката
bn: নোট সংরক্ষণ করুন
cs: Uložit poznámku
da: Gem notat
de: Notiz speichern
es_la: Guardar nota
fi: Tallenna huomautus
id: Simpan Catatan
ja: メモを保存
ko: 메모 저장
nb: Lagre notat
nl: Notitie opslaan
pl: Zapisz notatkę
ru: Сохранить
sr: Сачувај белешку
tr: Notu Kaydet
uk: Зберегти нотатку
zh_tw: 儲存筆記

# S_MAIL_EDIT_NOTE
source: Edit Note
bg: Редактиране на записката
bn: নোট সম্পাদন করুন
cs: Upravit poznámku
da: Rediger notat
de: Notiz bearbeiten
es_la: Editar nota
fi: Muokkaa huomautusta
id: Sunting Catatan
ja: メモを編集
ko: 메모 편집
nb: Rediger notat
nl: Notitie bewerken
pl: Edytuj notatkę
ru: Редактировать
sr: Измени белешку
tr: Notu Düzenle
uk: Змінити нотатку
zh_tw: 編輯筆記

# S_MAIL_CREATE_NEW_NOTE
source: Create New Note
bg: Създай нова записка
bn: নতুন নোট তৈরি করুন
cs: Vytvořit novou poznámku
da: Opret nyt notat
de: Neue Notiz erstellen
es_la: Crear nueva nota
fi: Luo uusi huomautus
id: Buat Catatan Baru
ja: 新しいメモを作成
ko: 새 메모 작성
nb: Opprett nytt notat
nl: Nieuwe notitie aanmaken
pl: Utwórz nową notatkę
ru: Создать
sr: Направи нову белешку
tr: Yeni Not Oluştur
uk: Створити нотатку
zh_tw: 新增筆記

# S_MAIL_ADDED_NOTE
source: Note added
bg: Добавена записка
bn: নোট সংযোজিত হয়েছে
cs: Poznámka byla přidána
da: Notat tilføjet
de: Notiz hinzugefügt
es_la: Nota añadida
fi: Huomautus lisätty
id: Catatan ditambahkan
ja: メモを追加しました
ko: 메모 추가됨
nb: Notat lagt til
nl: Notitie toegevoegd
pl: Dodano notatkę
ru: Заметка добавлена
sr: Белешка је додата
tr: Not eklendi
uk: Нотатку додано
zh_tw: 已新增筆記

# S_MAIL_DELETED_NOTE
source: Note deleted
bg: Изтрита записка
bn: নোট মুছে দেওয়া হয়েছে
cs: Poznámka byla smazána
da: Notat slettet
de: Notiz gelöscht
es_la: Nota eliminada
fi: Huomautus poistettu
id: Catatan dihapus
ja: メモを削除しました
ko: 메모 삭제됨
nb: Notat slettet
nl: Notitie verwijderd
pl: Usunięto notatkę
ru: Заметка удалена
sr: Белешка је обрисана
tr: Not silindi
uk: Нотатку вилучено
zh_tw: 已刪除筆記

# S_MAIL_UPDATED_NOTE
source: [*2,_1,Note updated,Notes updated]
bg: [*2,_1,записка обновена,записки обновени]
cs: [*3e,_1,%n poznámka aktualizována,%n poznámky aktualizovány,%n poznámek aktualizováno]
de: [*2,_1,Notiz aktualisiert,Notizen aktualisiert]
es_la: [*2,_1,Nota actualizada,Notas actualizadas]
id: [*2,_1,Catatan diperbarui,Catatan diperbarui]
ja: [*1,_1, メモを更新しました]
nb: [*2,_1,Notat oppdatert,Notater oppdatert]
nl: [*2,_1,Notitie bijgewerkt,Notities bijgewerkt]
pl: Zaktualizowano [*3f,_1,%n notatkę,%n notatki,%n notatek]
ru: [*3d,_1,Заметка обновлена,Заметки обновлены,Заметки обновлены]
sr: [*3d,_1,Обновљена је %n белешка,Обновљене су %n белешке,Обновљено је %n бележака]
tr: [*2,_1,Not güncellendi,Notlar güncellendi]
uk: [*3d,_1,Оновлено нотатку,Оновлено нотатки,Оновлено нотатки]
zh_tw: [*1,_1,筆記已更新]

# S_MAIL_TITLE_POPLINK
source: POP Links
bg: POP връзки
bn: POP লিঙ্কগুলি
cs: Odkazy na účty POP3
es_la: Enlaces POP
fi: POP-linkit
id: Link POP
ja: POP アカウント
ko: 팝 링크
nb: POP-lenker
pl: Konta połączone
ru: POP-ссылки
sr: ПОП линкови
tr: Pop Bağlantıları
uk: Поштові посилання
zh_tw: POP 連結

# S_MAIL_SAVE_POPLINK
source: Save POP Link
bg: Запиши POP връзката
bn: POP লিঙ্ক সংরক্ষণ করুন
cs: Uložit odkaz na účet POP3
da: Gem POP-link
de: POP-Link speichern
es_la: Guardar enlace POP
fi: Tallenna POP-linkki
id: Simpan Link POP
ja: POP アカウントを保存
ko: 팝 링크 저장
nb: Lagre POP-lenke
nl: POP-link opslaan
pl: Zapisz konto połączone
ru: Сохранить
sr: Сачувај ПОП линк
tr: Pop Bağlantısını Kaydet
uk: Зберегти поштове посилання
zh_tw: 儲存 POP 連結

# S_MAIL_EDIT_POPLINK
source: Edit POP Link
bg: Редактиране на POP връзката
bn: POP লিঙ্ক সম্পাদনা করুন
cs: Upravit odkaz na účet POP3
da: Rediger POP-link
de: POP-Link bearbeiten
es_la: Editar enlace POP
fi: Muokkaa POP-linkkiä
id: Sunting Link POP
ja: POP アカウントを編集
ko: 팝 링크 편집
nb: Rediger POP-lenke
nl: POP-link bewerken
pl: Edytuj konto połączone
ru: Редактировать
sr: Измени ПОП линк
tr: Pop Bağlantısını Düzenle
uk: Змінити поштове посилання
zh_tw: 編輯 POP 連結

# S_MAIL_CREATE_NEW_POPLINK
source: Create New POP Link
bg: Създай нова POP връзка
bn: নতুন POP তৈরি করুন
cs: Vytvořit nový odkaz na účet POP3
da: Opret nyt POP-link
de: Neuen POP-Link erstellen
es_la: Crear nuevo enlace POP
fi: Luo uusi POP-linkki
id: Buat Link POP Baru
ja: 新規の POP アカウントを作成
ko: 새 팝 링크 만들기
nb: Opprett ny POP-lenke
nl: Nieuwe POP-link aanmaken
pl: Utwórz nowe konto połączone
ru: Создать
sr: Направи нови ПОП линк
tr: Yeni Pop Bağlantısı Oluştur
uk: Створити поштове посилання
zh_tw: 建立新的 POP 連結

# S_MAIL_ADDED_POPLINK
source: POP link added
bg: Добавена POP връзка
bn: POP লিঙ্ক সংযোজিত হয়েছে
cs: Odkaz na účet POP3 byl přidán
da: POP-link tilføjet
de: POP-Link hinzugefügt
es_la: Se ha añadido enlace POP
fi: POP-linkki lisätty
id: Link POP ditambahkan
ja: POP アカウントを追加しました
ko: 팝 링크 추가됨
nb: POP-lenke lagt til
nl: POP-link toegevoegd
pl: Utworzono konto połączone
ru: POP-ссылка добавлена
sr: ПОП линк је додат
tr: Pop bağlantısı eklendi
uk: Поштове посилання додано
zh_tw: 已新增 POP 連結

# S_MAIL_DELETED_POPLINK
source: POP link deleted
bg: Изтрита POP връзка
bn: POP লিঙ্ক মুছে দেওয়া হয়েছে
cs: Odkaz na účet POP3 byl smazán
da: POP-link slettet
de: POP-Link gelöscht
es_la: Se ha eliminado enlace POP
fi: POP-linkki poistettu
id: Link POP DIHAPUS
ja: POP アカウントを削除しました
ko: 팝 링크 삭제됨
nb: POP-lenke slettet
nl: POP-link verwijderd
pl: Usunięto konto połączone
ru: POP-ссылка удалена
sr: ПОП линк је обрисан
tr: Pop bağlantısı silindi
uk: Поштове посилання вилучено
zh_tw: 已刪除 POP 連結

# S_MAIL_UPDATED_POPLINK
source: [*2,_1,POP link updated,POP links updated]
bg: [*2,_1,POP връзка обновена,POP връзки обновени]
cs: [*3e,_1,%n odkaz na účet POP3 aktualizován,%n odkazy na účty POP3 aktualizovány,%n odkazů na účty POP3 aktualizováno]
de: [*2,_1,POP-Link aktualisiert,POP-Links aktualisiert]
es_la: [*2,_1,Enlace POP actualizado,Enlaces POP actualizados]
id: [*2,_1,Link POP diperbarui,Link POP diperbarui]
ja: [*1,_1,POP アカウントを更新しました]
nb: [*2,_1,POP-lenke oppdatert,POP-lenker oppdatert]
nl: [*2,_1,POP-link bijgewerkt,POP-links bijgewerkt]
pl: Zaktualizowano [*3f,_1,%n konto połączone,%n konta połączone,%n kont połączonych]
ru: [*3d,_1,POP-ссылка обновлена,POP-ссылки обновлены,POP-ссылки обновлены]
sr: [*3d,_1,Обновљен је %n POP линк,Обновљена су %n POP линка,Обновљено је %n POP линкова]
tr: [*2,_1,POP bağlantısı güncellendi,POP bağlantıları güncellendi]
uk: [*3d,_1,Оновлено поштове посилання,Оновлено поштові посилання,Оновлено поштові посилання]
zh_tw: [*1,_1,POP 連結已更新]

# S_MAIL_TITLE_PERSONALITY
source: Personalities
bg: Самоличност
bn: পার্সোনালিটি
cs: Identity
da: Personligheder
de: Identitäten
es_la: Personalidades
fi: Henkilötiedot
id: Kepribadian
ja: パーソナリティ
ko: 퍼스널리티
nb: Profiler
nl: Persoonlijkheden
pl: Tożsamości
ru: Персонализация
sr: Личности
tr: Alternatif E-Posta Adresleri
uk: Профілі
zh_tw: 個人設定

# S_MAIL_SAVE_PERSONALITY
source: Save Personality
bg: Запиши самоличността
bn: পার্সোনালিটি সংরক্ষণ করুন
cs: Uložit identitu
da: Gem personlighed
de: Identität speichern
es_la: Guardar personalidad
fi: Tallenna henkilötiedot
id: Simpan Kepribadian
ja: パーソナリティを保存
ko: 퍼스널리티 저장
nb: Lagre profil
nl: Persoonlijkheid opslaan
pl: Zapisz tożsamość
ru: Сохранить
sr: Сачувај личност
tr: E-Posta Adresini Kaydet
uk: Зберегти профіль
zh_tw: 儲存個人設定

# S_MAIL_EDIT_PERSONALITY
source: Edit Personality
bg: Редактирай самоличността
bn: পার্সোনালিটি সম্পাদনা করুন
cs: Upravit identitu
da: Rediger personlighed
de: Identität bearbeiten
es_la: Editar personalidad
fi: Muokkaa henkilötietoja
id: Sunting Kepribadian
ja: パーソナリティを編集
ko: 퍼스널리티 편집
nb: Rediger profil
nl: Persoonlijkheid bewerken
pl: Edytuj tożsamość
ru: Редактировать
sr: Измени личност
tr: E-Posta Adresini Düzenle
uk: Змінити профіль
zh_tw: 編輯個人設定

# S_MAIL_CREATE_NEW_PERSONALITY
source: Create New Personality
bg: Създай нова самоличност
bn: নতুন পার্সোনালিটি তৈরি করুন
cs: Vytvořit novou identitu
da: Opret ny personlighed
de: Neue Identität erstellen
es_la: Crear nueva personalidad
fi: Luo uudet henkilötiedot
id: Buat Kepribadian Baru
ja: 新しいパーソナリティの作成
ko: 새 퍼스널리티 작성
nb: Opprett ny profil
nl: Nieuwe persoonlijkheid aanmaken
pl: Utwórz nową tożsamość
ru: Создать
sr: Направи нову личност
tr: Yeni Alternatif E-Posta Adresi Oluştur
uk: Створити профіль
zh_tw: 建立新的個人設定

# S_MAIL_ADDED_PERSONALITY
source: Personality added
bg: Добавена самоличност
bn: পার্সোনালিটি সংযোজিত হয়েছে
cs: Identita byla přidána
da: Personlighed tilføjet
de: Identität hinzugefügt
es_la: Se ha añadido personalidad
fi: Henkilötiedot lisätty
id: Kepribadian ditambahkan
ja: パーソナリティを追加しました
ko: 퍼스널리티 추가됨
nb: Profil lagt til
nl: Persoonlijkheid toegevoegd
pl: Utworzono tożsamość
ru: Профиль персонализации добавлен
sr: Личност је додата
tr: Alternatif e-posta adresi eklendi
uk: Профіль додано
zh_tw: 已新增個人設定

# S_MAIL_DELETED_PERSONALITY
source: Personality deleted
bg: Изтрита самоличност
bn: পার্সোনালিটি মুছে দেওয়া হয়েছে
cs: Identita byla smazána
da: Personlighed slettet
de: Identität gelöscht
es_la: Se ha borrado la personalidad
fi: Henkilötiedot poistettu
id: Kepribadian dihapus
ja: パーソナリティを削除しました
ko: 퍼스널리티 삭제됨
nb: Profil slettet
nl: Persoonlijkheid verwijderd
pl: Usunięto tożsamość
ru: Профиль персонализации удалён
sr: Личност је обрисана
tr: Alternatif e-posta adresi silindi
uk: Профіль вилучено
zh_tw: 已刪除個人設定

# S_MAIL_UPDATED_PERSONALITY
source: [*2,_1,Personality updated,Personalities updated]
bg: [*2,_1,самоличност обновена,самоличности обновени]
cs: [*3e,_1,%n identita aktualizována,%n identity aktualizovány,%n identit aktualizováno]
de: [*2,_1,Identität aktualisiert,Identitäten aktualisiert]
es_la: [*2,_1,Personalidad actualizada,Personalidades actualizadas]
id: [*2,_1,Kepribadian diperbarui,Kepribadian diperbarui]
ja: [*1,_1,パーソナリティを更新しました]
nb: [*2,_1,Profil oppdatert,Profiler oppdatert]
nl: [*2,_1,Persoonlijkheid bijgewerkt,Persoonlijkheden bijgewerkt]
pl: Zaktualizowano [*3f,_1,%n tożsamość,%n tożsamości, %n tożsamości]
ru: [*3d,_1,Профиль персонализации обновлён,Профили персонализации обновлены,Профили персонализации обновлены]
sr: [*3d,_1,Обновљена је %n личност,Обновљене су %n личности,Обновљено је %n личности]
tr: [*2,_1,E-posta adresi güncellendi,E-posta adresleri güncellendi]
uk: [*3d,_1,Оновлено профіль,Оновлено профілі,Оновлено профілі]
zh_tw: [*1,_1,個人設定已更新]

# S_MAIL_PERM_DEL_PERSONALITY
source: Permanently delete this personality?
bg: Изтриване на тази самоличност завинаги?
bn: এই পার্সোনালিটি স্থায়ীভাবে মুছে দিতে চান?
cs: Chcete trvale smazat tuto identitu?
da: Slet denne personlighed permanent?
de: Diese Identität endgültig löschen?
es_la: ¿Eliminar permanentemente esta personalidad?
fi: Poistetaanko nämä henkilötiedot pysyvästi?
id: Hapus kepribadian ini selamanya?
ja: このパーソナリティを完全に削除してよろしいですか？
ko: 이 퍼스널리티를 영구 삭제하시겠습니까?
nb: Slette denne profilen permanent?
nl: Deze persoonlijkheid permanent verwijderen?
pl: Usunąć na zawsze tę tożsamość?
ru: Удалить безвозвратно этот профиль персонализации?
sr: Трајно обрисати ову поруку?
tr: Bu alternatif e-posta adresi kalıcı olarak silinsin mi?
uk: Остаточно вилучити цей профіль?
zh_tw: 永遠刪除這組個人設定？

# S_MAIL_DEFAULT_PERSONALITY
source: Make this personality the default
bg: Tази самоличност да се ползва по подразбиране
bn: এই পার্সোনালিটি ডিফল্ট করুন
cs: Nastavit tuto identitu jako výchozí
da: Brug denne personlighed som standard
de: Diese Identität als Standard verwenden
es_la: Hacer esta personalidad la predeterminada
fi: Tee näistä henkilötiedoista oletus
id: Jadikan Kepribadian utama
ja: このパーソナリティをデフォルトに設定する
ko: 이 퍼스널리티를 기본값으로 사용
nb: Bruk denne profilen som standardprofil
nl: Als standaard persoonlijkheid gebruiken
pl: Ustaw tę tożsamość jako domyślną
ru: Сделать этот профиль персонализации основным
sr: Начини ову личност основном
tr: Bu e-posta adresini varsayılan yap
uk: Зробити цей профіль типовим
zh_tw: 設定這組個人設定為預設設定

# S_MAIL_UNDEFAULT_PERSONALITY
source: Make this personality no longer the default
bg: Тази самоличност вече да не се ползва по подразбиране
bn: এই পার্সোনালিটি আর ডিফল্ট করবেন না
cs: Nepoužít tuto identitu jako výchozí
da: Brug ikke længere denne personlighed som standard
de: Diese Identität nicht mehr als Standard verwenden
es_la: Hacer que esta personalidad ya no sea la predeterminada
fi: Peruuta näiden henkilötietojen oletusasetusmääritys
id: Jangan jadikan Kepribadian utama
ja: このパーソナリティのデフォルト設定を解除する
ko: 이 퍼스널리티를 더 이상 기본값으로 사용하지 않음
nb: Slutt å bruke denne profilen som standardprofil
nl: Niet langer als standaard persoonlijkheid gebruiken
pl: Usuń ustawienie tej tożsamości jako domyślnej
ru: Этот профиль персонализации более не основной
sr: Не користи ову личност као основну
tr: Bu e-posta adresi artık varsayılan olmasın
uk: Скасувати визначення цього профілю як типового
zh_tw: 解除設定這組個人設定為預設設定

# S_MAIL_PREF_NAVIGATION
source: Navigation
bg: Навигация
bn: নেভিগেশন
cs: Navigace
da: Navigering
es_la: Navegación
fi: Navigointi
id: Navigasi
ja: 移動規則
ko: 탐색
nb: Navigering
nl: Navigatie
pl: Nawigacja
ru: Навигация
sr: Навигација
tr: Gezinme
uk: Навігація
zh_tw: 瀏覽

# S_MAIL_PREF_NAVIGATION_DESCRIPTION
source: Go to the [_1] after deleting or moving a conversation
bg: След изтриване или преместване на разговор, иди в [_1]
bn: কোন কথোপকথন মুছে ফেলবার বা সরিয়ে নেওয়ার পর [_1] এ যান
cs: Po smazání či přesunu konverzace přejít [_1]
da: Gå til [_1], når en samtale er blevet slettet eller flyttet
de: Nach dem Löschen oder Verschieben einer Konversation [_1] aufrufen
es_la: Ir a [_1] luego de eliminar o mover una conversación
fi: Valitse [_1] keskustelun poistamisen tai siirtämisen jälkeen
id: Kembali ke [_1] setelah menghapus atau memindah percakapan
ja: スレッドを削除あるいは動かした後に [_1] へ移動する
ko: 대화 삭제 또는 이동 후 [_1](으)로 이동
nb: Gå til [_1] når en samtale er blitt slettet eller flyttet
nl: Ga naar [_1] na het verwijderen of verplaatsen van een conversatie
pl: Przejdź do [_1] po usunięciu lub przeniesieniu wątku
ru: После удаления или переноса беседы перейти к [_1]
sr: Иди на [_1] након брисања или премештања разговора
tr: Bir ileti dizisini sildikten veya taşıdıktan sonra şuraya git: [_1]
uk: Перейти до [_1] після вилучення або пересування обговорення
zh_tw: 刪除或移動會話群組之後，到: [_1]

# S_MAIL_PREF_NAVIGATION_MAILBOX
source: mailbox
bg: пощенска кутия
bn: মেলবক্স
cs: do poštovní schránky
da: postkasse
de: das Postfach
es_la: Buzón de correo
fi: postilaatikko
ja: メールボックス
ko: 편지함
nb: postboks
nl: de berichtenlijst
pl: skrzynki pocztowej
ru: почтовому ящику
sr: сандуче
tr: posta kutusu
uk: поштової скриньки
zh_tw: 信箱

# S_MAIL_PREF_NAVIGATION_NEXT
source: next conversation
bg: следващ разговор
bn: পরবর্তী কথোপকথন
cs: na další konverzaci
da: næste samtale
de: die nächste Konversation
es_la: siguiente conversación
fi: seuraava keskustelu
id: percakapan selanjutnya
ja: 次のスレッド
ko: 다음 대화
nb: neste samtale
nl: de volgende conversatie
pl: następnego wątku
ru: предыдущей беседе
sr: следећи разговор
tr: sonraki ileti dizisi
uk: наступного обговорення
zh_tw: 下一個會話群組

# S_MAIL_PREF_NAVIGATION_PREV
source: previous conversation
bg: предишни разговори
bn: পূর্ববর্তী কথোপকথন
cs: na předchozí konverzaci
da: forrige samtale
de: die vorherige Konversation
es_la: anterior conversación
fi: edellinen keskustelu
id: percakapan sebelumnya
ja: 前のスレッド
ko: 이전 대화
nb: forrige samtale
nl: de vorige conversatie
pl: poprzedniego wątku
ru: следующей беседе
sr: претходни разговор
tr: önceki ileti dizisi
uk: попереднього обговорення
zh_tw: 先前會話群組

# S_MAIL_TITLE_SIGNATURE
source: Signatures
bg: Подписи
bn: স্বাক্ষরগুলি
cs: Podpisy
da: Signaturer
de: Signaturen
es_la: Firmas
fi: Allekirjoitukset
id: Tandatangan
ja: 署名
ko: 서명
nb: Signaturer
nl: Ondertekeningen
pl: Podpisy
ru: Подписи
sr: Потписи
tr: İmzalar
uk: Підписи
zh_tw: 簽名檔

# S_MAIL_SAVE_SIGNATURE
source: Save Signature
bg: Запиши подписа
bn: স্বাক্ষর সংরক্ষণ করুন
cs: Uložit podpis
da: Gem signatur
de: Signatur speichern
es_la: Guardar firma
fi: Tallenna allekirjoitus
id: Simpan Tandatangan
ja: 署名を保存
ko: 서명 저장
nb: Lagre signatur
nl: Ondertekening opslaan
pl: Zapisz podpis
ru: Сохранить
sr: Сачувај потпис
tr: İmzayı Kaydet
uk: Зберегти підпис
zh_tw: 儲存簽名檔

# S_MAIL_EDIT_SIGNATURE
source: Edit Signature
bg: Промяна на подписа
bn: হস্তাক্ষর সম্পাদনা করুন
cs: Upravit podpis
da: Rediger signatur
de: Signatur bearbeiten
es_la: Editar firma
fi: Muokkaa allekirjoitusta
id: Sunting Tandatangan
ja: 署名の編集
ko: 서명 편집
nb: Rediger signatur
nl: Ondertekening bewerken
pl: Edytuj podpis
ru: Редактировать
sr: Измени потпис
tr: İmzayı Düzenle
uk: Змінити підпис
zh_tw: 編輯簽名檔

# S_MAIL_CREATE_NEW_SIGNATURE
source: Create New Signature
bg: Създай нов подпис
bn: নতুন স্বাক্ষর তৈরী হয়েছে
cs: Vytvořit nový podpis
da: Opret ny signatur
de: Neue Signatur erstellen
es_la: Crear nueva firma
fi: Luo uusi allekirjoitus
id: Buat Tandatangan Baru
ja: 新しい署名を作成
ko: 새 서명 작성
nb: Opprett ny signatur
nl: Nieuwe ondertekening aanmaken
pl: Utwórz nowy podpis
ru: Создать
sr: Направи нови потпис
tr: Yeni İmza Oluştur
uk: Створити підпис
zh_tw: 建立新簽名檔

# S_MAIL_ADDED_SIGNATURE
source: Signature added
bg: Подписът е добавен
bn: স্বাক্ষর সংযোজিত হয়েছে
cs: Podpis byl přidán
da: Signatur tilføjet
de: Signatur hinzugefügt
es_la: Firma añadida
fi: Allekirjoitus lisätty
id: Tandatangan ditambahkan
ja: 署名を追加しました
ko: 서명 추가됨
nb: Signatur lagt til
nl: Ondertekening toegevoegd
pl: Utworzono podpis
ru: Подпись добавлена
sr: Потпис је додат
tr: İmza eklendi
uk: Підпис додано
zh_tw: 已新增簽名檔

# S_MAIL_DELETED_SIGNATURE
source: Signature deleted
bg: Подписът е изтрит
bn: স্বাক্ষর মুছে দেওয়া হয়েছে
cs: Podpis byl smazán
da: Signatur slettet
de: Signatur gelöscht
es_la: Firma eliminada
fi: Allekirjoitus poistettu
id: Tandatangan dihapus
ja: 署名を削除しました
ko: 서명 삭제됨
nb: Signatur slettet
nl: Ondertekening verwijderd
pl: Usunięto podpis
ru: Подпись удалена
sr: Потпис је обрисан
tr: İmza silindi
uk: Підпис вилучено
zh_tw: 已刪除

# S_MAIL_UPDATED_SIGNATURE
source: [*2,_1,Signature updated,Signatures updated]
bg: [*2,_1,подпис обновен,подписи обновени]
cs: [*3e,_1,%n podpis aktualizován,%n podpisy aktualizovány,%n podpisů aktualizováno]
de: [*2,_1,Signatur aktualisiert,Signaturen aktualisiert]
es_la: [*2,_1,Firma actualizada,Firmas actualizadas]
id: [*2,_1,Tandatangan diperbarui,Tandatangan diperbarui]
ja: [*1,_1,署名を更新しました]
nb: [*2,_1,Signatur oppdatert,Signaturer oppdatert]
nl: [*2,_1,Ondertekening bijgewerkt,Ondertekeningen bijgewerkt]
pl: Zaktualizowano [*3f,_1,%n podpis,%n podpisy,%n podpisów]
ru: [*3d,_1,Подпись обновлена,Подписи обновлены,Подписи обновлены]
sr: [*3d,_1,Обновљен је %n потпис,Обновљена су %n потписа,Обновљено је %n потписа]
tr: [*2,_1,İmza güncellendi,İmzalar güncellendi]
uk: [*3d,_1,Оновлено підпис,Оновлено підписи,Оновлено підписи]
zh_tw: [*1,_1,簽名檔已更新]

# S_MAIL_PERM_DEL_SIGNATURE
source: Permanently delete this signature?
bg: Изтриване на този подпис завинаги?
bn: এই স্বাক্ষরটি কি স্থায়ীভাবে মুছে দিতে চান?
cs: Chcete trvale smazat tento podpis?
da: Slet denne signatur permanent?
de: Diese Signatur endgültig löschen
es_la: ¿Eliminar permanentemente esta firma?
fi: Poistetaanko tämä allekirjoitus pysyvästi?
id: Hapus tandatangan ini selamanya?
ja: この署名を完全に削除しますか？
ko: 이 서명을 영구 삭제하시겠습니까?
nb: Slette denne signaturen permanent?
nl: Deze ondertekening permanent verwijderen?
pl: Usunąć na zawsze ten podpis?
ru: Удалить безвозвратно эту подпись?
sr: Трајно обрисати овај потпис?
tr: Bu imza kalıcı olarak silinsin mi?
uk: Хочете остаточно вилучити цей підпис?
zh_tw: 永遠刪除這個簽名檔？

# S_MAIL_DEFAULT_SIGNATURE
source: Make this signature the default
bg: Този подпис да се ползва по подразбиране
bn: এই স্বাক্ষরটি ডিফল্ট করুন
cs: Nastavit tento podpis jako výchozí
da: Brug denne signatur som standard
de: Diese Signatur als Standard verwenden
es_la: Hacer que esta firma sea la predeterminada
fi: Tee tästä allekirjoituksesta oletus
id: Jadikan tandatangan ini untuk semua
ja: この署名をデフォルトに設定する
ko: 이 서명을 기본 서명으로 사용
nb: Bruk denne signaaturen som standarsignatur
nl: Als standaard ondertekening gebruiken
pl: Ustaw ten podpis jako domyślny
ru: Сделать эту подпись основной
sr: Начини овај потпис основним
tr: Bu imzayı varsayılan yap
uk: Зробити цей підпис типовим
zh_tw: 讓這個簽名檔成為預設的簽名檔

# S_MAIL_UNDEFAULT_SIGNATURE
source: Make this signature no longer the default
bg: Този подпис вече да не се ползва по подразбиране
bn: এই স্বাক্ষরটি আর ডিফল্ট করবেন না
cs: Nepoužít tento podpis jako výchozí
da: Brug ikke længere denne signatur som standard
de: Diese Signatur nicht mehr als Standard verwenden
es_la: Hacer que esta forma no sea más la predeterminada
fi: Peruuta tämän allekirjoituksen oletusasetusmääritys
id: Hapus tanda tangan ini untuk semua
ja: この署名のデフォルト設定を解除する
ko: 이 서명을 더 이상 기본 서명으로 사용하지 않음
nb: Slutt å bruke denne signaturen som standardsignatur
nl: Niet langer als standaard ondertekening gebruiken
pl: Usuń ustawienie tego podpisu jako domyślnego
ru: Эта подпись более не основная
sr: Не користи више овај потпис као основни
tr: Bu imzayı artık varsayılan olarak kullanma
uk: Скасувати визначення цього підпису як типового
zh_tw: 不要讓這個簽名檔成為預設的簽名檔

# S_CALENDAR_FORMAT_DATE
source: %m/%d/%Y
bg: %d %m %Y г.
bn: %d/%m/%y
cs: %d.%m.%Y
da: %d/%m/%Y
de: %d.%m.%Y
es_la: %d/%m/%Y
fi: %d/%m/%Y
id: %d/%m/%Y
ja: %Y/%m/%d
ko: %Y/%m/%d
nb: %d %m %Y
nl: %-d-%-m-%Y
pl: %d.%m.%Y
ru: %d.%m.%Y
sr: %d/%m/%Y
tr: %d.%m.%Y
uk: %d.%m.%Y
zh_tw: %Y年%m%d日

# S_CALENDAR_FORMAT_FULL_DATE_TIME
source: %A, %B %d, %Y %-I:%M %p
bg: %A, %d %B %Y г. %H:%M
bn: %A, %-d %B %Y %-I:%M %p
cs: %A, %d. %B %Y, %H:%M h
da: %A %-d. %B %Y %H:%M
de: %A, %d. %B %Y, %H:%M
es_la: %A %d de %B de %Y, %-I:%M %p
ja: %Y 年 %B %-d 日 %A %-I:%M %p
nb: %A %d %B %Y %-I:%M %p
nl: %A %d %B %Y %-H:%M
pl: %A, %d %b %Y, %H:%M
ru: %A, %B %d, %Y %H:%M
sr: %A,%d. %B, %Y, %H:%M
tr: %d %B %Y %A %H:%M
uk: %A, %-d. %B %Y %-H:%M
zh_tw: %Y年%B%d日%A%p%-I:%M

# S_CALENDAR_FORMAT_SHORT_DAY_DATE
source: %a, %b %-d, %Y
bg: %a, %-d %b %Y
cs: %a, %-d. %B %Y
da: %a %-d. %b %Y
de: %a, %-d. %b %Y
es_la: %a, %-d de %b de %y
id: %a, %-d %b,’%Y
ja: %Y/%m/%d （%a）
nb: %a %-d %b %Y
pl: %-d.%m.%Y
ru: %a, %d.%m.%Y
sr: %-d. %b. ’%y.
tr: %d %B %Y %A
zh_tw: %Y/%m/%d %a

# S_CALENDAR_JAN
source: Jan
bg: яну
bn: জানুঃ
cs: leden
es_la: Enero
fi: Tammi
id: Januari
ja: 1 月
ko: 1월
pl: stycznia
ru: Янв
sr: Јан
tr: Oca
uk: січ
zh_tw: 一月

# S_CALENDAR_FEB
source: Feb
bg: фев
bn: ফেব্রুঃ
cs: únor
es_la: Febr.
fi: Helmi
id: Februari
ja: 2 月
ko: 2월
pl: lutego
ru: Фев
sr: Феб
tr: Şub
uk: лют
zh_tw: 二月
