Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_MSG_SET_PERSONALITY
source: You can now set a completely custom 'From' address. If you want to use a particular 'From' address regularly, you can set up a 'personality' for it by going to Options screen and then Personalities (or click [_1] now).
bg: Можете да впишете напълно свободно адрес на подател. Ако възнамерявате редовно да ползвате даден адрес като подател, можете да създадете за него „самоличност“ от екрана за настройки, Личности (или щракнете на [_1] сега).
bn: এখন আপনি ঠিকানা 'ফ্রম' থেকে সম্পূর্ণরূপে পদ্ধতি স্থাপন করতে পারেন। যদি আপনি নিয়মিত একটি নির্দিষ্ট 'ফর্ম' ঠিকানা ব্যবহার করতে চান, তাহলে অপশন পর্দায় গিয়ে 'পার্সোনালিটি' স্থাপন করতে পারেন এবং তারপর পার্সোনালিটিস (বা এখন [_1] ক্লিক্‌ করুন)।
cs: Nyní si můžete nastavit vlastní adresu 'Od'. Chcete-li ji používat často, můžete si pro ni vytvořit 'identitu' (přes Volby - Identity či klepnutím na [_1]).
da: Du kan nu angive en helt igennem brugerdefineret 'Fra'-adresse. Hvis du ønsker at bruge en bestemt 'Fra'-adresse regelmæssigt, kan du oprette en "personlighed" for den ved at gå til skærmen Valg og vælge Personligheder (eller klikke på [_1] nu).
de: Sie können jetzt eine vollständig benutzerdefinierte Absenderadresse festlegen. Wenn Sie eine bestimmte »Von« Adresse regelmäßig verwenden möchten, können Sie eine »Identität« für sie einrichten, indem Sie die Optionen und dann Identitäten aufrufen (oder klicken Sie jetzt auf [_1]).
es_la: Ahora puedes configurar una dirección 'De' totalmente personalizada. Si deseas usar una dirección particular 'De' regularmente, puedes configurar una 'personalidad' para esto usando la pantalla de opciones (o haciendo clic en [_1] ahora).
fi: Voit nyt määrittää täysin mukautetun Lähettäjä-osoitteen. Jos haluat käyttää tiettyä Lähettäjä-osoitetta säännöllisesti, voit määrittää sille "henkilöllisyyden" siirtymällä asetusnäyttöön ja valitsemalla sitten Henkilötiedot (tai valitsemalla [_1] nyt).
id: Anda sekarang bisa membuat alamat email pengirim yang berbeda-beda. Jika Anda menginginkan alamat email pengirim yang selalu sama, Anda bisa mengaktifkan 'kepribadian' dengan masuk ke layar Opsi lalu pilih Kepribadian (atau klik [_1] sekarang).
ja: 完全にカスタマイズした「送信者」アドレスを設定できます。特定の送信者アドレスを定期的に使用したい場合には、オプション画面からパーソナリティに進み（あるいは [_1] をクリックして）、パーソナリティの設定を行えます。
ko: 이제 완전한 사용자 정의 '보낸 사람' 주소를 설정할 수 있습니다. 특정한 '보낸 사람' 주소를 정기적으로 사용하려면 옵션 화면의 '퍼스널리티'에서(또는 지금 [_1] 클릭) 그에 대한 퍼스널리티를 설정할 수 있습니다.
nb: Du kan nå angi en fritt tilpasset 'Fra'-adresse. Hvis du vil bruke en spesiell 'Fra'-adresse regelmesig, kan du sette opp en 'profil' for den ved å gå til Alternativer-skjermen og deretter Profiler (eller klikk [_1] nå).
nl: Je kan nu een compleet aangepast 'Van'-adres instellen. Als je een bepaald 'Van'-adres regelmatig wilt gebruiken, kan je hiervoor een 'persoonlijkheid' instellen via het Opties-scherm en daarna Persoonlijkheden (of klik nu op [_1]).
pl: Możesz teraz ustalić dowolny adres „Od”. Jeśli chcesz często używać określonego adresu „Od”, możesz stworzyć dla niego „tożsamość”, przechodząc do okna Opcji i wybierając Tożsamości (lub kliknij teraz [_1]).
ru: Теперь вы можете задать свой адрес «От». Если хотите использовать конкретный адрес «От» постоянно, внесите его в профиль персонализации на экране «Настройки» в «Персонализация» (или сейчас щёлкните [_1]).
sr: Сад можете да постављате потпуно прилагођене адресе „Од“. Ако желите да користите одређену адресу „Од“ редовно, можете да подесите „личност“ за њу у прозору Могућности > Личности (или кликните [_1] сада).
tr: Artık tamamen özel bir 'Gönderen' adresi ayarlayabilirsiniz. Düzenli olarak belirli bir 'Gönderen' adresi kullanmak istiyorsanız, bunun için Seçenekler ekranına gidip daha sonra Alternatif E-posta adresleri yolunu izleyerek bir 'alternatif e-posta adresi' ayarlayabilirsiniz (veya şimdi [_1] bağlantısına tıklayın).
uk: Ви можете вказати довільну адресу у полі «Від». Якщо вам хочеться використовувати певну адресу у полі «Від» регулярно, ви можете налаштувати для неї профіль на сторінці «Параметри», «Профіль» (або натиснути [_1]).
zh_tw: 你現在可以完全自定「寄件人」的位址。如果你想要固定用某個「寄件人」地址，請到「選項〉個人設定」（或按 [_1]）。

# S_MAIL_SPAM_NA
source: Enhanced spam protection not available at this service level; messages will not be automatically filtered into the Junk Mail folder. See [_1] for more information.
bg: Разширената защита срещу спам не е на разположение при това ниво на услугата; съобщенията ще се филтрират автоматично към кошчето. За още информация: [_1]
bn: এই পরিষেবার স্তরে বর্ধিত স্প্যাম সুরক্ষা উপলভ্য নয়; জাঙ্ক মেল ফোল্ডারে বার্তাগুলি নিজে থেকে ফিল্টার করা হবে না। আরো তথ্যের জন্য [_1] দেখুন।
cs: Rozšířená ochrana proti spamu není na této úrovni služby dostupná; zprávy nebudou automaticky filtrovány do složky spamu. Více informací viz [_1].
da: Der er ikke udvidet spambeskyttelse på dette serviceniveau - dine meddelelser filtreres ikke automatisk til spammappen. Se [_1] for yderligere oplysninger.
de: Verbesserter Spam-Schutz ist auf diesem Service-Level nicht verfügbar. Nachrichten werden nicht automatisch in den Spam-Mailordner einsortiert. Weitere Informationen dazu finden Sie unter [_1].
es_la: La protección mejorada contra mensajes no deseados no está disponible en este nivel de servicio; los mensajes no serán filtrados automáticamente a la carpeta de No Deseado. Puedes ver [_1] para más información.
fi: Parannettu roskapostisuojaus ei ole saatavilla tällä palvelutasolla. Viestejä ei suodateta automaattisesti roskapostikansioon. Lisätietoja on kohdassa [_1].
id: Perlindungan spam lanjutan tidak tersedia pada level layanan ini; pesan akan tidak otomatis disaring di folder Junk Mail. Lihat [_1] untuk informasi lebih lanjut.
ja: このサービスレベルではグレードアップした迷惑メール防止機能を利用することができないため、メッセージは迷惑メールフォルダに自動的にフィルタされません。詳細は [_1] を確認してください。
ko: 이 서비스 수준에서는 향상된 스팸 방지 기능을 사용할 수 없습니다. 메시지가 스팸 메일 폴더로 자동 필터링되지 않습니다. 자세한 내용은 [_1]에서 확인하십시오.
nb: Forbedret beskyttelse mot søppelpost er ikke tilgjengelig på dette tjenestenivået. Meldinger vil ikke bli automatisk filtrert til søppelpost-mappen. Se [_1] for mer informasjon.
nl: Uitgebreide spambescherming is niet beschikbaar op dit dienstniveau; berichten zullen niet automatisch gefilterd worden naar de Spam-map. Zie [_1] voor meer informatie.
pl: Ulepszona ochrona przed spamem nie jest dostępna na tym poziomie usługi. Wiadomości nie będą automatycznie przenoszone do folderu Spam. Przeczytaj [_1], aby uzyskać więcej informacji.
ru: Расширенная защита от спама недоступна на этом уровне обслуживания; сообщения не будут автоматически отфильтровываться в папку «Спам». Подробнее [_1].
sr: Побољшана заштита од спама није доступна на овом нивоу услуге; поруке неће бити аутоматски филтриране у фолдер Штетно. Погледајте [_1] за више података.
tr: Geliştirilmiş istenmeyen posta koruması bu hizmet düzeyi için mevcut değil; iletiler otomatik olarak İstenmeyen Posta klasörüne filtrelenmeyecek. Daha fazla bilgi için [_1] bağlantısına göz atın.
uk: На цьому рівні покращений захист від небажаних повідомлень недоступний; повідомлення не будуть автоматично фільтруватися до теки небажаних повідомлень. Щоб дізнатися більше, див. [_1].
zh_tw: 你目前的服務層級裡沒有包含「加強型的垃圾郵件保護」，信件並不會被自動過濾倒垃圾郵件資料夾。更多資料，請按 [_1]。

# S_MAIL_SPAM_NE
source: Enhanced spam protection is not enabled; messages will not be automatically filtered into the Junk Mail folder. Click [_1] to turn on enhanced spam protection.
bg: Разширената защита срещу спам не е включена; съобщенията ще се филтрират автоматично към кошчето. За да включите разширената защита срещу спам, изберете [_1]
bn: বর্ধিত স্প্যাম সুরক্ষা সক্ষম করা হয় নি; জাঙ্ক মেল ফোল্ডারে বার্তাগুলি নিজে থেকে ফিল্টার করা হবে না। বর্ধিত স্প্যাম সুরক্ষা চালু করবার জন্য [_1] ক্লিক্‌ করুন।
cs: Rozšířená ochrana proti spamu není povolena; zprávy nebudou automaticky filtrovány do složky spamu. Chcete-li rozšířenou ochranu proti spamu povolit, klepněte na [_1] .
da: Udvidet spambeskyttelse er ikke aktiveret - dine meddelelser filtreres ikke automatisk til spammappen. Klik på [_1] for at aktivere udvidet spambeskyttelse.
de: Der verbesserte Spam-Schutz ist nicht aktiviert. Nachrichten werden nicht automatisch in den Spam-Mailordner einsortiert und gefiltert. Klicken Sie auf [_1], um den verbesserten Spam-Schutz zu aktivieren.
es_la: La protección mejorada contra mensajes no deseados no está activada; los mensajes no serán filtrados automáticamente a la carpeta No Deseado. Puedes hacer clic en [_1] para activar la protección mejorada contra mensajes no deseados.
fi: Parannettua roskapostisuojausta ei ole otettu käyttöön. Viestejä ei suodateta automaattisesti roskapostikansioon. Jos haluat ottaa parannetun roskapostisuojauksen käyttöön, valitse [_1].
id: Perlindungan spam lanjutan tidak aktif; pesan akan tidak otomatis disaring di folder Junk Mail. Klik [_1] untuk mengaktifkan perlindungan spam lanjutan.
ja: グレードアップした迷惑メール防止機能が有効ではないため、メッセージは迷惑メールフォルダに自動的にフィルタされません。[_1] をクリックしてグレードアップした防止機能を有効にしてください。
ko: 향상된 스팸 방지가 활성화되지 않았습니다. 메시지가 스팸 편지함으로 자동 필터링되지 않습니다. 향상된 스팸 방지를 활성화하려면 [_1]을(를) 클릭하십시오.
nb: Forbedret beskyttelse mot søppelpost er ikke aktivert. Meldinger vil ikke bli automatisk filtrert til søppelpost-mappen. Klikk på [_1] for å aktivere forbedret beskyttelse mot søppelpost.
nl: Uitgebreide spambescherming is niet ingeschakeld; berichten zullen niet automatisch gefilterd worden naar de Spam-map. Klik op [_1] om uitgebreide spambescherming in te schakelen.
pl: Ulepszona ochrona przed spamem nie jest włączona. Wiadomości nie będą automatycznie przenoszone do folderu Spam. Kliknij [_1], aby włączyć ulepszoną ochronę przed spamem.
ru: Расширенная защита от спама не включена; сообщения не будут автоматически отфильтровываться в папку «Спам». Щёлкните [_1], чтобы включить расширенную защиту от спама.
sr: Побољшана заштита од спама није укључена; поруке неће бити аутоматски филтриране у фолдер Штетно. Кликните [_1] да укључите побољшану заштиту од спама.
tr: Geliştirilmiş istenmeyen posta koruması etkin değil, iletiler otomatik olarak İstenmeyen Posta klasörüne filtrelenmeyecek. Geliştirilmiş istenmeyen posta adresini etkinleştirmek için [_1] bağlantısına tıklayın.
uk: Покращений захист від небажаних повідомлень не увімкнено; повідомлення не фільтруватимуться автоматично до теки небажаних повідомлень. Натисніть [_1], щоб увімкнути покращений захист від небажаних повідомлень.
zh_tw: 目前尚未啟動「加強型的垃圾郵件保護」，信件並不會被自動過濾倒垃圾郵件資料夾。請按 [_1] 來啟動「加強型的垃圾郵件保護」

# S_MAIL_ARCHIVED_MESSAGES
source: [*2,_1,Archived %n message,Archived %n messages]
bg: [*2,_1,%n съобщение архивирано,%n съобщения архивирани]
cs: [*3e,_1,Archivována %n zpráva,Archivovány %n zprávy,Archivováno %n zpráv]
de: [*2,_1,%n Nachricht archiviert,%n Nachrichten archiviert]
es_la: [*2,_1,Archivado un mensaje,Archivados %n mensajes]
id: [*2,_1,Mengarsipkan %n pesan,Mengarsipkan %n pesan]
ja: [*1,_1,%n 件のメッセージをアーカイブしました]
nb: [*2,_1,Arkivert %n melding,Arkivert %n meldinger]
nl: [*2,_1,Eén bericht gearchiveerd,%n berichten gearchiveerd]
pl: Zarchiwizowano [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości]
ru: [*3d,_1,Архивировано %n сообщение,Архивированы %n сообщения,Архивировано %n сообщений]
sr: [*3d,_1,%n порука је архивирана,%n поруке су архивиране,%n порука је архивирано]
tr: [*2,_1,%n ileti arşivlendi,%n ileti arşivlendi]
uk: [*3d,_1,Архівовано %n повідомлення,Архівовано %n повідомлення,Архівовано %n повідомлень]
zh_tw: 已封存 [*1,_1,%n] 封信件

# S_MAIL_ARCHIVE_NOTHING
source: Nothing to archive
bg: Нищо за архивиране
bn: সংরক্ষণাগারে রাখার কিছু নেই
cs: Nevybráno nic k archivaci
da: Der er intet at arkivere
de: Nichts zu archvieren
es_la: Nada para archivar
fi: Ei arkistoitavaa
id: Tidak ada yang diarsipkan
ja: アーカイブするものがありません
ko: 보관할 항목 없음
nb: Ingenting å aktivere
nl: Niets te archiveren
pl: Nie wybrano wiadomości do archiwizacji
ru: Нечего архивировать
sr: Ништа није архивирано
tr: Arşivlenecek bir ileti yok
uk: Нічого архівувати
zh_tw: 未選擇信件來封存

# S_MAIL_COPY_NOTHING
source: Nothing to copy
bg: Нищо за копиране
bn: অনুলিপি করার কিছু নেই
cs: Nevybráno nic ke kopírování
da: Intet at kopiere
de: Nichts zu kopieren
es_la: Nada para copiar
fi: Ei kopioitavaa
id: Tidak ada yang disalin
ja: コピーするものがありません
ko: 복사할 항목 없음
nb: Ingenting å kopiere
nl: Niets te kopiëren
pl: Nie wybrano wiadomości do skopiowania
ru: Нечего копировать
sr: Ништа није копирано
tr: Kopyalanacak bir ileti yok
uk: Нічого копіювати
zh_tw: 未選擇信件來複製

# S_MAIL_MOVE_NOTHING
source: Nothing to move
bg: Нищщо за преместване
bn: সরিয়ে নিয়ে যাওয়ার কিছু নেই
cs: Nevybráno nic k přesunutí
da: Intet at flytte
de: Nichts zu verschieben
es_la: Nada para mover
fi: Ei siirrettävää
id: Tidak ada yang dipindah
ja: 移動するものがありません
ko: 이동할 항목 없음
nb: Ingenting å flytte
nl: Niets te verplaatsen
pl: Nie wybrano wiadomości do przeniesienia
ru: Нечего перемещать
sr: Ништа није премештено
tr: Taşınacak bir ileti yok
uk: Нічого пересувати
zh_tw: 未選擇信件來移動

# S_MAIL_MOVED_INBOX
source: [*2,_1,Moved %n message,Moved %n messages] to Inbox
bg: [*2,_1,%n съобщение преместено,%n съобщения преместени] във Входящи
cs: [*3e,_1,Přesunuta %n zpráva,Přesunuty %n zprávy,Přesunuto %n zpráv] mezi Přijaté
de: [*2,_1,%n Nachricht,%n Nachtichten] in den Eingang verschoben
es_la: [*2,_1,Se ha movido un mensaje,Se han movido %n mensajes,No se han movido mensajes] a Bandeja de entrada
id: [*2,_1,Memindahkan %n pesan,Memindahkan %n pesan] ke Inbox
ja: 受信箱に [*1,_1,%n 件のメッセージを移動しました]
nb: [*2,_1,Flyttet %n melding,Flyttet %n meldinger] til Innboks
nl: [*2,_1,Eén bericht,%n berichten] verplaatst naar Postvak IN
pl: Przeniesiono [*3f,_1,%n wiadomość,%n wiadomości,%n wiadomości] do Odebranych
ru: [*3d,_1,Перенесено %n сообщение,Перенесены %n сообщения,Перенесено %n сообщений] во «Входящие»
sr: [*3d,_1,%n порука је премештена,%n поруке су премештене,%n порука је премештено] у Примљено
tr: [*2,_1,%n ileti,%n ileti] Gelen Kutusu'na taşındı
uk: До теки «Вхідні» пересунуто [*3d,_1,%n повідомлення,%n повідомлення,%n повідомлень]
zh_tw: 已將 [*1,_1,%n] 封信件移動到收件夾

# S_MAIL_FOLDER_UPDATE
source: Some folders were added/deleted from your web folder list after synchronization with the IMAP server.
bg: След синхронизиране с IMAP сървъра, някои папки бяха добавени/изтрити от вашия списък с уеб папки.
bn: IMAP সার্ভারের সাথে সমতা বিধানের পর আপনার ওয়েব ফোল্ডার তালিকা থেকে কিছু ফোল্ডার যুক্ত/বিলোপ করা হয়েছিল।
cs: Některé složky byly přidány či smazány oproti stavu při poslední synchronizaci se serverem IMAP.
da: Der er blevet tilføjet/slettet mapper fra din webmappeliste efter synkronisering med IMAP-serveren.
de: Einige Ordner wurden zu/aus der Web-Ordnerliste, nach der Synchronisierung mit dem IMAP-Server, hinzugefügt/gelöscht.
es_la: Algunas carpetas fueron añadidas/borradas de tu lista de carpetas Web luego de la sincronización con el servidor IMAP.
fi: Joitakin Web-kansioluettelon kansioita lisättiin/poistettiin IMAP-palvelinsynkronoinnin jälkeen.
id: Beberapa map ditambahkan/dihapus dari daftar map web Anda setelah sinkronisasi dengan server IMAP.
ja: IMAP サーバーと同期した後に Web フォルダリストから一部のフォルダが追加 / 削除されました。
ko: IMAP 서버와 동기화한 후 일부 폴더가 웹 폴더 목록에서 추가/삭제되었습니다.
nb: Noen mapper ble lagt til/slettet på listen din over web-mapper etter synkronisering med IMAP-tjeneren.
nl: Enkele mappen zijn toegevoegd aan/verwijderd uit je mappenlijst na synchronisatie met de IMAP-server.
pl: Niektóre foldery zostały dodane lub usunięte z listy folderów webowych po dokonaniu synchronizacji z serwerem IMAP.
ru: Некоторые папки были добавлены/удалены из списка веб-папок после синхронизации с IMAP-сервером.
sr: Неки фолдери су додати/обрисани са списка Ваших веб фолдера након усклађивања са ИМАП сервером.
tr: IMAP sunucusu ile eşitleme işleminden sonra, Web klasörü listenizden bazı klasörler eklendi/silindi.
uk: Після синхронізації з сервером IMAP до вашого списку тек було додано деякі теки або з нього було вилучено деякі теки.
zh_tw: 你的網路資料夾列表在與 IMAP 主機同步之後，有些資料夾被新增/移除了。

# S_MAIL_TRASH_RESTRICTED
source: Cannot delete from Trash folder with restricted login
bg: Папката „Кошче“ не може да се изтрива при ограничени права
bn: সীমাবদ্ধ লগইন সহ ট্র্যাশ ফোল্ডার থেকে মুছতে পারা যায়্না
cs: S omezeným přístupem k účtu nelze zprávy odstranit z Koše
da: Kan ikke slette fra mappen Affald med begrænset login
de: Mit einem eingeschränkten Login kann der Papierkorb nicht geleert werden
es_la: No se puede borrar de la carpeta Papelera con un ingreso restringido
fi: Roskakorista ei voi poistaa rajoitetulla kirjautumistunnuksella
id: Tidak bisa menghapus dari folder Sampah yang dilindungi login
ja: 制限されたログインでは、ごみ箱フォルダからの削除を行えません
ko: 제한된 로그인으로 인해 휴지통에서 폴더를 삭제할 수 없습니다.
nb: Kan ikke slette fra papirkurv med begrenset innlogging
nl: Kan niet verwijderen uit de Prullenbak met beperkte login
pl: Nie można usuwać z folderu Kosz na koncie z ograniczeniami
ru: Не удалось удалить из «Корзины» под ограниченной учётной записью
sr: Није могуће обрисати из фолдера Отпад са ограниченом пријавом
tr: Kısıtlı oturumda Çöp Kutusu klasöründen öğe silinemez
uk: Не можна вилучати дані з теки-смітника, користуючись обмеженим обліковим записом
zh_tw: 無法以權限受限的登入身分，從垃圾資料夾裡刪除信件

# S_MAIL_SPAM_UPDATE
source: We recommend reporting a few hundred spam/non-spam messages first to enable your personal Bayes database, and then reporting only incorrectly classified emails. Only the first 500 messages in [_1] will be used by the classification system as examples of junk mail.
bg: Препоръчваме първо да отбележите няколкостотин съобщения като спам или като легитимни, за да натрупате лична бейсова база от данни, а след това да отбелязвате само неправилно разпознатите съобщения. Системата за разпознаване ползва само първите 500 съобщения в [_1] като примери за спам.
bn: আপনার ব্যক্তিগত বায়েস ডেটাবেসে প্রথম কয়েকশ স্প্যাম/নন-স্প্যাম বার্তা সক্ষম করার জন্য আপনাকে রিপোর্ট করার এবং তারপর ভুলভাবে শ্রেণীবিভক্ত করা ইমেলগুলি রিপোর্ট করার পরামর্শ দিচ্ছি। জাঙ্ক মেলের উদাহরণগুলি হিসাবে কেবলমাত্র প্রথম 500 টি বার্তা [_1] এ শ্রেণীবিভাগ পদ্ধতি দ্বারা ব্যবহৃত হবে।
cs: Doporučujeme nejdříve nahlásit několik set spamových a nespamových zpráv, aby bylo možné používat vaši osobní bayesovskou databázi a poté nahlašovat již jen nesprávně zatříděné zprávy. Jako příklady spamových zpráv bude třídícím systémem použito pouze prvních 500 zpráv ze složky [_1].
da: Vi anbefaler, at du rapporterer et par hundrede meddelelser som spam/ikke-spam først for at aktivere din personlige Bayes-database, og at du derefter kun rapporterer ukorrekt klassificerede e-mails. Klassifikationssystemet bruger kun de første 500 meddelelser i [_1] som eksempler på junkmail.
de: Wir empfehlen Ihnen, zuerst ein paar hundert Nachrichten als Spam/Nicht-Spam zu markieren, um Ihre persönliche Bayes-Datenbank zu aktivieren, und danach dann nur noch falsch klassifiziert E-Mails zu markieren. Nur die ersten 500 Nachrichten in [_1] werden von dem Klassifizierungssystem als Beispiele für Spam-Mails verwendet.
es_la: Recomendamos reportar unos pocos cientos de mensajes como deseados/no deseados primero antes de activar tu base de datos Bayesiana personal, y luego reportar solamente los correos clasificados de manera incorrecta. Solamente los primeros 500 mensajes en [_1] serán usados por el sistema de clasificación como ejemplos de correo no deseado.
fi: Suosittelemme muutaman sadan roskapostiviestin tai muun kuin roskapostiviestin raportoimista ensin, jotta henkilökohtainen Bayes-tietokanta voidaan ottaa käyttöön, minkä jälkeen voit raportoida vain virheellisesti luokitellut sähköpostit. Luokittelujärjestelmä käyttää roskapostiesimerkkeinä vain ensimmäistä 500 viestiä kansiossa [_1].
id: Kami merekomendasikan untuk melaporkan beberapa ratus pesan yang berupa spam/bukan spam untuk mengaktifkan basis data bayesian Anda, lalu melaporkan yang bukan spam. Hanya 500 pesan pertama di [_1] yang akan digunakan untuk klasifikasi pesan spam.
ja: 個人のベイジアンフィルタ用データベースを有効にするには、まず最初に 500 以下の迷惑/非迷惑メールを報告し、その後、適切に分類されなかったメールのみを報告することをお勧めします。分類システムは、迷惑メールのサンプルとして [_1] 内の最初の 500 メッセージのみを使用します。
ko: 처음에는 수백 건의 스팸/일반 메시지를 신고하여 개인 데이터베이스를 활성화한 다음 잘못 분류된 전자메일만 다시 신고하는 것이 좋습니다. [_1]의 처음 500개 메시지만 분류 시스템에서 스팸 메일의 예로 사용됩니다.
nb: Vi anbefaler å rapportere noen hundre søppelpost/ikke søppelpost-meldinger først, for å etablere din personlige Bayes-database, og senere bare rapportere feilaktig klassifiserte e-poster. Bare de første 500 meldingene i [_1] vil bli brukt av klassifiseringssystemet som eksempler på søppelpost.
nl: We bevelen aan om eerst een paar honderd spam/non-spamberichten te rapporteren om je persoonlijke Bayes-databank in te schakelen, en daarna alleen verkeerd geclassificeerde e-mails te melden. Alleen de eerste 500 berichten in [_1] worden gebruikt door het classificatiesysteem als voorbeelden van ongewenste e-mail.
pl: Zalecamy oznaczenie kilkuset wiadomości jako spam lub nie spam, aby uaktywnić osobistą bazę bayesowską. Następnie oznaczaj jedynie wiadomości sklasyfikowane nieprawidłowo. System klasyfikacyjny będzie używał jako przykładów niechcianej poczty tylko 500 pierwszych wiadomości znajdujących się w folderze [_1].
ru: Для начала рекомендуем пометить несколько сотен сообщений как спам/не спам, чтобы задействовать байесову базу данных, затем отмечать только некорректно классифицированные сообщения. Только первые 500 сообщений в «[_1]» будут использованы для системы классифицирования как примеры спама.
sr: Препоручујемо да претходно пријавите неколико стотина штетних/нештетних порука да бисте омогућили личну Бајесову базу, а затим пријављујте само нетачно класификована е-писма. Само првих 500 порука у [_1] ће бити коришћено у систему класификације као пример штетне поште.
tr: Kişisel Bayes veritabanınızı etkinleştirmek için öncelikle birkaç yüz istenmeyen/istenmeyen değil raporu göndermenizi öneriyoruz, daha sonra da yalnızca yanlış sınıflandırılmış e-postaları. İstenmeyen posta örnekleri olarak sınıflandırmak için yalnızca [_1] klasöründeki ilk 500 ileti kullanılacak.
uk: Для вмикання вашої особистої поштової бази, заснованої на баєсовому відсіюванні, ми рекомендуємо спочатку додати до неї декілька сотень повідомлень, які є небажаними або бажаними, а потім додавати лише повідомлення, класифікацію яких буде виконано з помилками. Системою класифікації як приклади небажаних повідомлень буде використано лише перші 500 повідомлень у [_1].
zh_tw: 我們建議你先舉報幾百封垃圾郵件，以啟動你的個人貝葉斯（Bayes）垃圾郵件資料庫，然後你只需舉報沒有正確地被過濾掉的垃圾郵件。只有 [_1] 裡的前 500 封信件會被過濾系統用來當做垃圾郵件的範例。
