Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_NO_HANDLE_APPLICATION
source: No registered viewer for %s-files, you need to define an application to open the file type with. Press the [Advanced]-button and specify which application to use.
bg: Няма указано приложение за преглед на файлове от тип %s. Трябва да укажете подходящо приложение. За да укажете приложение сега, натиснете бутона [Повече].
cs: Pro soubory %s není registrována obslužná aplikace. Vyberte aplikaci, kterou chcete otevírat tento typ souborů.
cy: Dim darllenydd cofrestredig ar gyfer %s-files, bydd angen diffinio rhaglen i agor y math yma o ffeil. Cliciwch y botwm [Uwch] a diffinio pa raglen i'w defnyddio.
da: Intet program er angivet som fremviser af %s-filer; du er nødt til at angive et program for at åbne denne filtype. Tryk på [Avanceret]-knappen og angiv, hvilket program der skal bruges.
de: Keine registrierte Anwendung für %s-Dateien. Zum Öffnen müssen Sie eine Anwendung mit diesen Dateien verknüpfen. Drücken Sie die [Erweitert]-Schaltfläche und suchen Sie die zu verwendende Anwendung.
el: Δεν υπάρχει καταγεγραμμένο πρόγραμμα προβολής για αρχεία %s. Πρέπει να ορίσετε μία εφαρμογή που θα ανοίγει αυτόν τον τύπο αρχείων. Πατήστε το πλήκτρο [Για προχωρημένους] και καθορίστε την εφαρμογή που θα χρησιμοποιείται.
es_la: No hay ningún visor registrado para los archivos %s, necesita definir una aplicación con la cual abrir el tipo de archivo. Presione el botón [Avanzado] y especifique cuál aplicación usar.
fi: %s-tiedostoille ei ole rekisteröity katselinta. Sinun tulee määrittää ohjelma, johon tämäntyyppiset tiedostot avataan. Paina [Lisäasetukset]-painiketta ja valitse käytettävä sovellus.
hi: %s- फाइलों के लिए कोई पंजीकृत प्रदर्शक नहीं है, आपको कोई ऐसा अनुप्रयोग परिभाषित करना चाहिए जिससे इस फाइल प्रकार को खोलना है। [उन्नत]-बटन को दबाएं और बताएं कि किस अनुप्रयोग का उपयोग करना है।
hr: Ne postoji registrirani preglednik za datoteke %s. Potrebno je odrediti aplikaciju za pokretanje tih datoteka. Kliknite gumb [Napredno] i odrediti aplikaciju koja će se upotrebljavati.
id: Program pembuka file %s belum terdaftar, Anda harus menentukan program untuk membuka jenis file ini. Tekanlah tombol [Advanced] lalu pilih program untuk dipakai.
ja: %s ファイルに登録されたビューアがありません。ファイルタイプを開くアプリケーションを指定してください。 [詳細設定] ボタンを押して、使用するアプリケーションを指定してください。
ko: %s-파일을 보기 위한 프로그램이 없습니다. 파일을 보기 위한 어플리케이션을 지정하십시오. [고급 설정]을 누르고 사용할 어플리케이션을 지정하십시오.
lt: Neregistruota %s rinkmenų peržiūros programa. Reikia nurodyti, su kuria programa atveriamos šio tipo rinkmenos. Spragtelėkite Patikslinti mygtuką ir nurodykite, kurią programą naudoti.
mk: Нема регистриран прегледувач за %s-датотеки, потребно е да дефинирате апликација за отворање на тој тип на датотеки. Притиснете го копчето [Напредно] и одберете која апликација ќе се употребува.
nb: Det er ikke knyttet noe program til %s-filer. Du må velge hvilket program du ønsker å åpne filtypen med. Trykk [Avansert]-knappen og angi hvilket program du vil bruke.
nl: Er is geen geregistreerd programma om %s-bestanden te bekijken, je moet hiervoor zelf een programma instellen. Klik op de knop [Geavanceerd] en geef aan welk programma moet worden gebruikt.
pl: Brak zarejestrowanej przeglądarki dla plików %s. Należy zdefiniować aplikację, która ma być używana do otwierania tego typu plików. Wybierz przycisk [Więcej…], aby określić odpowiednią aplikację.
ro: Nu este înregistrat niciun program de vizualizare pentru fișiere %s, trebuie să definiți o aplicație care să deschidă acest tip de fișiere. Apăsați butonul Avansat și specificați care aplicație să fie folosită.
ru: Отсутствует связанное приложение для просмотра %s-файлов. Вам необходимо определить приложение для открытия данного типа файлов. Нажмите кнопку «Дополнительно» и определите приложение.
sr: Ниједан прегледач није намењен за %s-фајлове, морате да одредите апликацију за отварање ових фајлова. Притисните дугме [Напредно] и назначите апликацију за коришћење.
ta: %s-கோப்புக்கான பதிவுப்பெற்ற பார்வையாளர் யாருமில்லை, இந்த வகை கோப்புகளைத் திறக்க நீங்கள் ஒரு பயன்பாட்டை வரையறுக்க வேண்டும். எந்த பயன்பாட்டைப் பயன்படுத்த வேண்டும் என்பதைக் குறிப்பிட [மேம்பட்டவை]-அழுத்தித் தேர்ந்தெடுக்கவும்.
te: %s-ఫైళ్ల కోసం ఏ నమోదిత వీక్షణి లేదు, ఫైల్‌ను తెరిచేందుకు మీరు ఒక అప్లికేషన్‌ను నిర్వచించాలి. [ఆధునిక]-బటన్‌ను నొక్కండి మరియు ఏ అప్లికేషన్‌ను ఉపయోగించాలో పేర్కొనండి.
tr: %s dosyaları için kayıtlı gösterici yok, bu dosya türünü açabilmek için bir uygulama belirtmelisiniz. Lütfen uygulama belirtmek için [Gelişmiş] düğmesine tıklayın.
zh_tw: 系統中沒有登記程式來開啟 %s 檔案，你必須指定一個應用程式來開啟這個檔案。 按下「進階」來指定應用程式。

# SI_IDSTR_NO_HANDLE_APP_TITLE
source: No application found
bg: Ненамерено приложение
cs: Aplikace nebyla nalezena
cy: Heb ganfod rhaglen
da: Intet program fundet
de: Keine Anwendung gefunden
el: Δεν βρέθηκε καμμία εφαρμογή
es_la: No se encontró la aplicación.
fi: Sovellusta ei löytynyt
hi: कोई अनुप्रयोग नहीं मिला
hr: Nijedna aplikacija nije pronađena
id: Tidak ada aplikasi
ja: アプリケーションが見つかりませんでした
ko: 어플리케이션을 찾을 수 없음
lt: Programa nerasta
mk: Не е пронајдена таква апликација
nb: Ikke noe program funnet
nl: Geen programma gevonden
pl: Nie odnaleziono aplikacji
ro: Nu s-a găsit nicio aplicație
ru: Приложение не обнаружено
sr: Ниједна апликација није нађена
ta: பயன்பாடு எதுவும் கிடைக்கவில்லை
te: ఏ అప్లికేషన్ కనుగొనబడలేదు
tr: Uygulama bulunamadı
zh_tw: 找不到應用程式

# SI_IDSTR_BROWSE_FOR_SOUND
source: Choose a sound file to play on event
af: Kies 'n klanklêer om by gebeurtenis te speel
bg: Изберете звук за събитието
bn: ইভেন্টে প্লে করার জন্য একটি ধ্বনি ফাইল বাছুন
cs: Vyberte zvukový soubor pro oznámení události
cy: Dewis ffeil sain i'w chwarae ar ddigwyddiad
da: Vælg en lydfil, der skal afspilles ved en hændelse
de: Bitte wählen Sie eine Audiodatei für das Ereignis aus
el: Επιλέξατε ένα αρχείο ήχου για αναπαραγωγή ανά γεγονός
es_la: Seleccione un archivo de sonido para reproducir en el evento
fa: یک فایل صوتی برای پخش بر روی رویداد انتخاب کنید
fi: Valitse tapahtuman yhteydessä toistettava äänitiedosto
hi: घटना होने पर बजाने के लिए कोई ध्वनि फाइल चुनें
hr: Odaberite zvuk koji će pratiti događaj
id: Pilih file suara untuk diputar
ja: イベント時に再生するサウンドファイルを選択してください
ka: ამოირჩიეთ მოვლენისას დასაკრავი ხმის ფაილი
kk: Дыбыс файлын оқиғада ойнату үшін таңдау
ko: 재생하기 위한 사운드 파일을 선택하십시오.
lt: Pasirinkite garsų rinkmeną, paleidžiamą įvykus įvykiui
lv: Izvēlēties skaņas failu, ko atskaņot notikuma laikā
mk: Изберете звучна датотека за употреба при настан
nb: Velg en lydfil som skal spilles til hendelsen
nl: Kies een geluidsbestand om af te spelen bij gebeurtenis
pa: ਇਵੈਂਟ ਤੇ ਚਲਾਉਣ ਲਈ ਇੱਕ ਆਵਾਜ਼ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik dźwiękowy odtwarzany po wystąpieniu zdarzenia
ro: Alegeți un fișier de sunet pentru acest eveniment
ru: Выберите воспроизводимый звуковой файл для события
sr: Изаберите звуковни фајл за догађај
ta: நிகழ்வில் இயக்குவதற்கு ஒரு ஒலிக் கோப்பைத் தேர்வு செய்யவும்
te: ఈవెంట్‌పై ప్లే చేసేందుకు ఒక ధ్వని ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์เสียงเพื่อเล่นในเหตุการณ์
tl: Pumili ng file ng tunog na ipi-play sa event
tr: Olayda çalınmak üzere bir ses dosyası seçin
uk: Вкажіть звуковий файл, який слід відтворювати за настання події
ur: پروگرام کو چلانے کے لئے کسی صوتی فائل کا انتخاب کریں
zh_tw: 請選擇音效

# SI_LOW_WINDOWS_USER_MEM_STRING
source: Windows is getting low on resources. It would be wise to close some windows or an application to avoid problems.
af: Windows hardloop laag op hulpbronne. Dit sal wys wees om sekere vensters of 'n toepassing toe te maak om probleme te vermy.
bg: Ресурсите на Windows се изчерпват. Може да предотвратите евентуални проблеми ако затворите някои прозорци.
bn: Windows-এ সংস্থানের স্বল্পতা৷ কয়েকটি উইন্ডো বন্ধ করা বা কোনও অ্যাপ্লিকেশনের সমস্যাগুলি এড়ানো বুদ্ধিমানের কাজ৷
cs: Systém má málo zdrojů. Zavřete některé okno či ukončete některou spuštěnou aplikaci, abyste předešli problémům.
cy: Mae Windows yn brin o adnoddau. Byddai'n ddoeth cau rhai ffenestri neu raglen er mwyn osgoi problemau.
da: Windows-resurser lave. For at undgå problemer bør du lukke nogle vinduer eller et program.
de: Windows hat nur noch wenige Ressourcen. Um Probleme zu vermeiden, wird empfohlen einige Fenster zu schließen oder Anwendungen zu beenden.
el: Τα Windows δεν έχουν αρκετούς πόρους. Θα ήταν καλό να κλείσετε μερικά παράθυρα ή μία εφαρμογή για να αποφύγετε προβλήματα.
es_la: Los recursos de Windows se están agotando. Es recomendable cerrar algunas ventanas o una aplicación, para evitar problemas.
fa: منابع پنجره ها در حال تمام شدن است. بهتر است که برخی از پنجره ها را ببندید یا یکی از برنامه ها را ببندید تا مشکلی ایجاد نشود.
fi: Windowsin resurssien määrä on tulossa alhaiseksi. Ongelmien välttämiseksi kannattaa sulkea joitakin ikkunoita.
hi: विंडोस का संसाधन चुकता जा रहा है। बुद्धिमानी इसी में है कि समस्याओं से बचने के लिए कुछ खिड़कियों या किसी एक अनुप्रयोग को बंद किया जाए।
hr: Ponestaje resursa za Windows-e. Radi izbjegavanja problema preporučuje se zatvaranje nekih prozora ili aplikacije.
id: Kerja Windows melambat. Sebaiknya tutup beberapa jendela atau program untuk menghindari masalah.
ja: Windows のシステムリソースが不足しています。いくつかのウィンドウやアプリケーションを閉じ、問題を解決してください。
ka: Windows-ს რესურსები შემოაკლდა. პრობლემების თავიდან ასაცილებლად მიზანშეწონილია რამდენიმე windows-ის პროგრამის დაკეტვა.
kk: Windows ресурстары жеткіліксіз. Қателердің алдын алу үшін бірнеше терезені немесе бағдарламаны жабу керек.
ko: Windows에 리소스가 부족합니다. 몇 개의 창 또는 어플리케이션을 닫는 것이 좋습니다.
lt: Windows sistemai trūksta išteklių (atmintinės). Uždarius kelis langus arba programas, problemą pavyktų išspręsti.
lv: Windows sāk trūkt resursu. Lai izvairītos no problēmām, ieteicams aizvērt pāris logus vai kādu lietojumprogrammu.
mk: На Windows му снемува ресурси. Ви препорачуваме да затворите некои прозорци или апликации за да се одбегнат проблеми.
nb: Windows har lite ressurser igjen. Prøv å lukke vinduer eller avslutte programmer.
nl: De Windowshulpbronnen raken uitgeput. Het is verstandig om enkele vensters of een programma af te sluiten om problemen te voorkomen.
pa: Windows ਸੰਸਾਧਨਾਂ ਤੇ ਘੱਟ ਹੋ ਰਹੀ ਹੈ। ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਾਅ ਲਈ ਕੁਝ ਵਿੰਡੋਜ਼ ਜਾਂ ਕਿਸੇ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚੰਗਾ ਰਹੇਗਾ।
pl: Niebezpiecznie mało zasobów Windows. Aby uniknąć problemów należy zamknąć niektóre okna lub aplikacje.
ro: Resursele Windows devin insuficiente. Ar fi înțelept să închideți unele ferestre sau o aplicație pentru a evita eventuale probleme.
ru: В системе не хватает ресурсов. Закройте несколько окон или приложений, чтобы избежать проблем.
sr: Windows понестаје ресурса. Било би добро да затворите неке прозоре или апликације да бисте избегли проблеме.
ta: Windows -இல் நினைவகப் பற்றாக்குறை ஏற்படுகிறது. சில சாளரங்கள் அல்லது ஒரு பயன்பாட்டை மூடுவது சிக்கல்களைத் தவிர்க்க உதவும்.
te: Windowsలో రిసోర్స్‌లు తగ్గిపోతున్నాయి. సమస్యలను నివారించేందుకు కొన్ని విండోలను లేదా ఒక అప్లికేషన్‌ను మూసివేయడం మంచిది.
th: Windows กำลังมีรีซอร์สไม่พอ ควรปิดหน้าต่างหรือแอปพลิเคชันลงบ้างเพื่อหลีกเลี่ยงปัญหา
tl: Kinakapos sa resources ang Windows. Mas mabuting magsara ng ilang window o application upang maiwasan ang mga problema.
tr: Windows kaynakları çok düşük. Belki birkaç pencereyi kapatmak ya da başka uygulamaları sonlandırmak akıllıca olabilir.
uk: У Windows бракує ресурсів. Було б добре закрити декілька вікон або програм, щоб уникнути проблем.
ur: وسائل پر ونڈوز مدھم ہو رہا ہے۔ دشواریوں سے بچنے کے لئے کچھ ونڈوز یا کسی اپلیکیشن کو بند کرنا دانشمندی ہوگی۔
zh_tw: Windows 系統資源不足，請關閉一些視窗或程式來避免問題發生

# SI_LOW_WINDOWS_GDI_MEM_STRING
source: Windows is getting low on resources. It would be wise to close some windows or an application to avoid problems.
af: Windows hardloop laag op hulpbronne. Dit sal wys wees om sekere vensters of 'n toepassing toe te maak om probleme te vermy.
bg: Ресурсите на Windows се изчерпват. Можете да предотвратите евентуални проблеми ако затворите някои прозорци.
bn: Windows-এ সংস্থানের স্বল্পতা৷ কয়েকটি উইন্ডো বন্ধ করা বা কোনও অ্যাপ্লিকেশনের সমস্যাগুলি এড়ানো বুদ্ধিমানের কাজ৷
cs: Systém má málo zdrojů. Zavřete některé okno či ukončete některou spuštěnou aplikaci, abyste předešli problémům.
cy: Mae Windows yn brin o adnoddau. Byddai'n ddoeth cau rhai ffenestri neu raglen er mwyn osgoi problemau.
da: Windows-resurser lave. For at undgå problemer bør du lukke nogle vinduer eller et program.
de: Windows hat nur noch wenige Ressourcen. Um Probleme zu vermeiden, wird empfohlen einige Fenster zu schließen oder Anwendungen zu beenden.
el: Τα Windows δεν έχουν αρκετούς πόρους. Θα ήταν καλό να κλείσετε μερικά παράθυρα ή μία εφαρμογή για να αποφύγετε προβλήματα.
es_la: Los recursos de Windows se están agotando. Es recomendable cerrar algunas ventanas o una aplicación, para evitar problemas.
fa: منابع پنجره ها در حال تمام شدن است. بهتر است که برخی از پنجره ها را ببندید یا یکی از برنامه ها را ببندید تا مشکلی ایجاد نشود.
fi: Windowsin resurssien määrä on tulossa alhaiseksi. Ongelmien välttämiseksi kannattaa sulkea joitakin ikkunoita.
hi: विंडोस का संसाधन चुकता जा रहा है। बुद्धिमानी इसी में है कि समस्याओं से बचने के लिए कुछ खिड़कियों या किसी एक अनुप्रयोग को बंद किया जाए।
hr: Ponestaje resursa za Windows-e. Radi izbjegavanja problema preporučuje se zatvaranje nekih prozora ili aplikacije.
id: Kerja Windows melambat. Sebaiknya tutup beberapa jendela atau program untuk menghindari masalah.
ja: Windows のシステムリソースが不足しています。いくつかのウィンドウやアプリケーションを閉じ、問題を解決してください。
ka: Windows-ს რესურსები შემოაკლდა. პრობლემების თავიდან ასაცილებლად მიზანშეწონილია რამდენიმე windows-ის პროგრამის დაკეტვა.
kk: Windows ресурстары жеткіліксіз. Қателердің алдын алу үшін бірнеше терезені немесе бағдарламаны жабу керек.
ko: Windows에 리소스가 부족합니다. 몇 개의 창 또는 어플리케이션을 닫는 것이 좋습니다.
lt: Windows sistemai trūksta išteklių (atmintinės). Uždarius kelis langus arba programas, problemą pavyktų išspręsti.
lv: Windows sāk trūkt resursu. Lai izvairītos no problēmām, ieteicams aizvērt pāris logus vai kādu lietojumprogrammu.
mk: На Windows му снемува ресурси. Ви препорачуваме да затворите некои прозорци или апликации за да се одбегнат проблеми.
nb: Windows har lite ressurser igjen. Prøv å lukke vinduer eller avslutte programmer.
nl: De Windowshulpbronnen raken uitgeput. Het is verstandig om enkele vensters of een programma af te sluiten om problemen te voorkomen.
pa: Windows ਸੰਸਾਧਨਾਂ ਤੇ ਘੱਟ ਹੋ ਰਹੀ ਹੈ। ਸਮੱਸਿਆਵਾਂ ਤੋਂ ਬਚਾਅ ਲਈ ਕੁਝ ਵਿੰਡੋਜ਼ ਜਾਂ ਕਿਸੇ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚੰਗਾ ਰਹੇਗਾ।
pl: Niebezpiecznie mało zasobów Windows. Aby uniknąć problemów należy zamknąć niektóre okna lub aplikacje.
ro: Resursele Windows devin insuficiente. Ar fi înțelept să închideți unele ferestre sau o aplicație pentru a evita eventuale probleme.
ru: В системе не хватает ресурсов. Закройте несколько окон или приложений, чтобы избежать проблем.
sr: Windows понестаје ресурса. Било би добро да затворите неке прозоре или апликације да бисте избегли проблеме.
ta: Windows -இல் நினைவகப் பற்றாக்குறை ஏற்படுகிறது. சில சாளரங்கள் அல்லது ஒரு பயன்பாட்டை மூடுவது சிக்கல்களைத் தவிர்க்க உதவும்.
te: Windowsలో రిసోర్స్‌లు తగ్గిపోతున్నాయి. సమస్యలను నివారించేందుకు కొన్ని విండోలను లేదా ఒక అప్లికేషన్‌ను మూసివేయడం మంచిది.
th: Windows กำลังมีรีซอร์สไม่พอ ควรปิดหน้าต่างหรือแอปพลิเคชันลงบ้างเพื่อหลีกเลี่ยงปัญหา
tl: Kinakapos sa resources ang Windows. Mas mabuting magsara ng ilang window o application upang maiwasan ang mga problema.
tr: Windows kaynakları çok düşük. Belki birkaç pencereyi kapatmak ya da başka uygulamaları sonlandırmak akıllıca olabilir.
uk: У Windows бракує ресурсів. Було б добре закрити декілька вікон або програм, щоб уникнути проблем.
ur: وسائل پر ونڈوز مدھم ہو رہا ہے۔ دشواریوں سے بچنے کے لئے کچھ ونڈوز یا کسی اپلیکیشن کو بند کرنا دانشمندی ہوگی۔
zh_tw: Windows 系統資源不足，請關閉一些視窗或程式來避免問題發生

# SI_ERR_WRONG_WIN_FILE
source: The saved session file appears to be corrupt and cannot be used.
af: Die gestoorde sessielêer kom as korrup voor en kan nie gebruik word nie.
bg: Файлът със записана сесия изглежда е повреден и не може да се използва.
bn: সংরক্ষিত সেশন ফাইলটি দূষিত বলে মনে হচ্ছে এবং এটি ব্যবহার করতে পারা যায়না৷
cs: Soubor uložené relace je pravděpodobně porušen a nelze jej použít.
da: Den gemte sessionsfil lader til at være ødelagt og kan derfor ikke bruges.
de: Die gespeicherte Sitzungsdatei scheint beschädigt zu sein und kann nicht benutzt werden.
el: Το αποθηκευμένο αρχείο συνόδου εμφανίζεται κατεστραμμένο και δεν μπορεί να χρησιμοποιηθεί.
es_la: El archivo de sesión guardado está aparentemente corrupto y no puede ser utilizado.
fa: به نظر می رسد فایل جلسه ذخیره شده خراب باشد و امکان استفاده از آن وجود ندارد.
fi: Istuntotallenne näyttää olevan viallinen ja siten käyttökelvoton.
hi: लगता है कि सहेजी गई सत्र फाइल भ्रष्ट है और उसका उपयोग नहीं हो सकता।
hr: Izgleda da je datoteka spremljene sesije oštećena i nije ju moguće upotrijebiti.
id: File sesi yang tersimpan mungkin rusak dan tidak dapat digunakan.
ja: 保存したセッションファイルが壊れている可能性があり、使用できません。
ka: დამახსოვრებული ფანჯრების ფაილი როგორც ჩანს დაზიანებულია და ვერ გამოიყენება.
kk: Сақталған сеанс файлы бүлінген және оны пайдалану мүмкін емес.
ko: 저장한 세션 파일이 손상되어 사용할 수 없습니다.
lt: Įsiminto seanso rinkmena gali būti pažeista, todėl negalima jos naudoti.
lv: Saglabātās sesijas fails ir bojāts un to nevar izmantot.
mk: Зачуваната сесија изгледа оштетена и не може да се користи.
nb: Filen som inneholder lagrede økter ser ut til å være ødelagt og kan ikke brukes.
nl: Het opgeslagen sessiebestand lijkt beschadigd en kan niet worden gebruikt.
pa: ਸੁਰੱਖਿਅਤ ਕੀਤੀ ਸੈਸ਼ਨ ਫਾਈਲ ਦੂਸ਼ਤ ਹੋਈ ਪ੍ਰਤੀਤ ਹੁੰਦੀ ਹੈ ਅਤੇ ਇਸਦਾ ਉਪਯੋਗ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Plik zapisanej sesji wydaje się być uszkodzony i nie może zostać użyty.
ro: Fișierul de sesiune salvat pare să fie corupt și nu poate fi folosit.
ru: Файл сохраненных сеансов, по-видимому, поврежден и его использование невозможно.
sr: Изгледа да је фајл сачуване сесије оштећен и не може да се користи.
ta: சேமிக்கப்பட்ட அமர்வு கோப்பானது சிதைந்ததாகத் தோன்றுகிறது, மேலும் அதைப் பயன்படுத்தக் கூடாது.
te: సేవ్ అయిన సెషన్ ఫైల్ పాడైనట్లు కనిపిస్తోంది మరియు ఉపయోగించబడదు.
th: เกิดความเสียหายกับไฟล์เซสชันที่บันทึก และไม่สามารถนำไฟล์มาใช้ได้
tl: Mukhang sira at hindi magagamit ang file ng nai-save na session.
tr: Kaydedilmiş oturum dosyası bozulmuş görünüyor ve kullanılamaz durumda.
uk: Збережений файл сеансу пошкоджено, ним неможливо скористатися.
ur: محفوظ کردہ سیشن کی فائل خراب لگتی ہے اور اسے استعمال نہیں کیا جاسکتا۔
zh_tw: 儲存的頁面組檔案似乎已損毀，無法使用

# SI_WIN_SETUP_FILES
source: Opera window setup (*.win)|*.win|All files (*.*)|*.*|
af: Opera-vensteropstelling (*.win)|*.win|Alle lêers (*.*)|*.*|
bg: Сесия за Opera (*.win)|*.win|Всички файлове (*.*)|*.*|
bn: Opera উইন্ডো সেটআপ (*.win)|*.win|সমস্ত ফাইল (*.*)|*.*|
cs: Soubor relace (*.win)|*.win|Všechny soubory (*.*)|*.*|
cy: Gosodiad ffenestr Opera (*.win)|*.win|Pob ffeil (*.*)|*.*|
da: Vinduesopsætning for Opera (*.win)|*.win|Alle filer (*.*)|*.*|
de: Opera-Sitzungsdateien (*.win)|*.win|Alle Dateien (*.*)|*.*|
el: Αρχείο ρυθμίσεων παραθύρων Opera (*.win)|*.win|Όλα τα αρχεία (*.*)|*.*|
es_la: Configuración de ventanas de Opera (*.win)|*.win|Todos los archivos (*.*)|*.*|
fa: نصب پنجره Opera (*.win)|*.win|تمام فایل ها (*.*)|*.*|
fi: Operan ikkunoiden asetukset (*.win)|*.win|Kaikki tiedostot (*.*)|*.*|
hi: Opera खिड़की सेटअप (*.win)|*.win|सभी फाइलें (*.*)|*.*|
hr: Opera postavke prozora (*.win)|*.win|Sve datoteke (*.*)|*.*|
id: File setelan jendela Opera (*.win)|*.win|Semua file (*.*)|*.*|
ja: Opera ウィンドウ設定ファイル (*.win)|*.win|すべてのファイル (*.*)|*.*|
ka: Opera-ს ფანჯარათა კონფიგურაცია (*.win)|*.win|ყველა ფაილი (*.*)|*.*|
kk: Opera терезесін орнату (*.win)|*.win|Барлық файлдар (*.*)|*.*|
ko: Opera 창 설정(*.win)|*.win|모든 파일(*.*)|*.*|
lt: Opera lango nuostatos (*.win)|*.win|Viskas (*.*)|*.*|
lv: Lietojumprogrammas Opera loga iestatījumi (*.win)|*.win|Visi faili (*.*)|*.*|
mk: Opera поставки за прозорци (*.win)|*.win|Сите датотеки (*.*)|*.*|
nb: Vindusoppsett for Opera (*.win)|*.win|Alle filer (*.*)|*.*|
nl: Opera-sessies (*.win)|*.win|Alle bestanden (*.*)|*.*|
pa: Opera ਵਿੰਡੋ ਸੈਟਅਪ (*.win)|*.win|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Sesje Opery (*.win)|*.win|Wszystkie pliki (*.*)|*.*|
ro: Configurare fereastră Opera (*.win)|*.win|Toate fișierele (*.*)|*.*|
ru: Файлы окон Opera (*.win)|*.win|Все файлы (*.*)|*.*|
sr: Opera поставка прозора (*.win)|*.win|Сви фајлови (*.*)|*.*|
ta: Opera சாளர அமைவு (*.win)|*.win|அனைத்து கோப்புகள் (*.*)|*.*|
te: Opera విండో సెటప్ (*.win)|*.win|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Window setup ng Opera (*.win)|*.win|Lahat ng file (*.*)|*.*|
tr: Opera pencere düzeni (*.win)|*.win|Tüm dosyalar (*.*)|*.*|
uk: Файли налаштувань вікон Opera (*.win)|*.win|Всі файли (*.*)|*.*|
ur: Opera window کی ترتیب (*.win)|*.win| تمام فائلیں (*.*)|*.*|
zh_tw: Opera 頁面組設定檔 (*.win)|*.win|所有檔案(*.*)|*.*|

# SI_VIEW_BUTTON_TEXT
source: View
af: Sien
bg: Изглед
bn: দেখুন
cs: Zobrazit
cy: Golwg
da: Vis
de: Ansicht
el: Προβολή
es_la: Ver
fa: مشاهده
fi: Näytä
hi: दृश्य
hr: Prikaz
id: Lihat
ja: 表示
ka: ხედი
kk: Көру
ko: 보기
lt: Rodymas
lv: Skats
mk: Поглед
nb: Vis
nl: Beeld
pa: ਦ੍ਰਿਸ਼
pl: Widok
ro: Vizualizare
ru: Вид
sr: Приказ
ta: காட்சி
te: వీక్షించు
th: ดู
tr: Görünüm
uk: Перегляд
ur: ویو
zh_tw: 檢視

# SI_MAIL_SEND_BUTTON_TEXT
source: Send
af: Stuur
bg: Прати
bn: প্রেরণ
cs: Odeslat
cy: Anfon
de: Senden
el: Αποστολή
es_la: Enviar
fa: ارسال
fi: Lähetä
hi: प्रेषण
hr: Pošalji
id: Kirim
ja: 送信
ka: გაგზავნა
kk: Жіберу
ko: 보내기
lt: Siųsti
lv: Nosūtīt
mk: Прати
nl: Verzenden
pa: ਭੇਜੋ
pl: Wyślij
ro: Trimite
ru: Отправить
sr: Пошаљи
ta: அனுப்பு
te: పంపు
th: ส่ง
tl: Ipadala
tr: Gönder
uk: Надіслати
ur: بھیجیں
zh_tw: 送出

# SI_STOP_BUTTON_TEXT
source: Stop
as: ৰাখক
bg: Стоп
bn: থামুন
ca: Atura
cs: Zastavit
cy: Atal
de: Stopp
el: Διακοπή
es_la: Detener
eu: Gelditu
fa: توقف
fi: Pysäytä
gu: સ્ટૉપ (થોભો)
hi: ठहरो
hr: Zaustavi
ja: 中止
ka: სტოპ
kk: Тоқтату
km: ឈប់
ko: 중지
lt: Stabdyti
lv: Beigt
mk: Стоп
ml: നി൪ത്തുക
mn: Зогсоох
nb: Stopp
or: ସ୍ଥଗିତ
pa: ਰੋਕੋ
pl: Zatrzymaj
ps: اودروﺉ
ru: Остановить
si: නවත්වන්න
sl: Ustavi
sq: Ndal
sr: Стани
ta: நிறுத்து
te: నిలిపివేయి
th: หยุด
tk: Duruz
tl: Itigil
tr: Dur
uk: Зупинити
ur: رکيں
zh_hk: 停止
zh_tw: 停止

# SI_PAGE_TEXT
source: Page %d
af: Bladsy %d
bg: Страница %d
bn: পৃষ্ঠা %d
cs: Stránka %d
da: Side %d
de: Seite %d
el: Σελίδα %d
es_la: Página %d
fa: صفحه %d
fi: Sivu %d
hi: पृष्ठ %d
hr: Stranica %d
id: Halaman %d
ja: ページ %d
ka: გვერდი %d
kk: %d беті
ko: 페이지 %d
lt: %d puslapis
lv: Lapa %d
mk: Страница %d
nb: Side %d
nl: Pagina %d
pa: ਪੰਨਾ %d
pl: Strona %d
ro: Pagina %d
ru: Стр. %d
sr: Страна %d
ta: பக்கம் %d
te: పేజీ %d
th: เพจ %d
tl: Pahina %d
tr: Sayfa %d
uk: Стор. %d
ur: صفحہ %d
zh_tw: 第 %d 頁
