Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_LABEL_UPLOADFILE
source: Select the file to upload
bg: Изберете файла за качване
cs: Vyberte soubor k nahrání
de: Wählen Sie die hochzuladende Datei
es_la: Selecciona el archivo a subir
id: Pilih file untuk diunggah
ja: アップロードするファイルを選択
nb: Velg filen du vil laste opp
nl: Bestand kiezen om te uploaden
pl: Wybierz plik do wysłania
ru: Выберите файл для загрузки
sr: Изаберите фајл за слање
tr: Yüklenecek dosyayı seçin
uk: Виберіть файли для вивантаження
zh_tw: 選擇要上傳的檔案

# S_LABEL_VERSIONNUMBER
source: Version number
bg: Номер на версия
cs: Číslo verze
de: Versionsnummer
es_la: Número de versión
id: Nomor Revisi
ja: バージョン番号
nb: Versjonsnummer
nl: Versienummer
pl: Numer wersji
ru: Номер версии
sr: Број верзије
tr: Sürüm numarası
uk: Номер версії
zh_tw: 版本號碼

# S_HELP_VERSIONNUMBER
source: Version numbers are of the form MAJOR.MINOR-TAG, where TAG is optional and MINOR can be repeated twice. TAG can contain letters, numbers and (but not start with) _.
bg: Номерът на версията трябва да има вида MAJOR.MINOR-TAG, където TAG е незадължително, а MINOR може да бъде повторено два пъти. TAG може да съдържа букви, цифри и „_“, но не може да започва с „_“.
cs: Čísla verzí jsou ve tvaru VELKÁ.MALÁ-TAG, kde TAG je volitelný a MALÁ verze může být dvakrát opakována. TAG může obsahovat písmena, čísla a podtržítka, tj. znak "_", nesmí však podtržítkem začínat.
de: Versionsnummern haben die Form MAJOR.MINOR-TAG, wobei TAG optional ist und MINOR kann zweimal auftauchen. TAG kann Buchstaben, Zahlen und (aber nicht damit beginnen) _ enthalten.
es_la: Los números de versión tienen la forma MAYOR.MENOR-ETIQUETA donde ETIQUETA es opcional y MENOR puede ser repetido dos veces. ETIQUETA puede contener letras, números y (pero no comenzar con) _.
id: Nomor versi berbentuk MAJOR.MINOR-TAG, di mana TAG bersifat opsional dan MINOR dapat diulang dua kali. TAG dapat berisi huruf, angka, dan (tapi tidak diawali dengan) _.
ja: バージョン番号には MAJOR.MINOR-TAG 形式を使用してください。TAG は任意で、MINOR は 2 回繰り返すことができます。TAG は文字、番号、_（アンダーバーでの開始は不可）を含むことができます。
nb: Versjonsnumre har formen MAJOR.MINOR-TAG, hvor TAG er valgfri og MINOR kan gjentas to ganger. TAG kan inneholde bokstaver, tall og (men ikke starte med) _.
nl: Versienummers hebben de vorm MAJOR.MINOR-TAG, waarbij TAG optioneel is en MINOR twee keer kan worden herhaald. TAG kan letters, cijfers en (niet als start) _ bevatten.
pl: Numery wersji należy podawać w formie MAJOR.MINOR-TAG, gdzie element TAG jest opcjonalny, a element MINOR może wystąpić dwa razy. Element TAG może zawierać litery, cyfry oraz znak podkreślenia („_”), ale nie może rozpoczynać się od tego znaku.
ru: Номер версии формируется как MAJOR.MINOR-TAG, где TAG не обязателен, а MINOR может повторяться дважды. TAG может содержать буквы, цифры и «_» (но не начинаться с него).
sr: Бројеви верзија су у облику MAJOR.MINOR-TAG, где TAG није обавезан, а MINOR може да се понови двапут. TAG може да садржи слова, бројеве и (али не и да почиње са) _.
tr: Sürüm sumaraları BUYUK_DEGISIKLIK.KUCUK_DEGISIKLIK-ETIKET seklinde sıralanır. Etiket isteğe bağlıdır ve KUCUK_DEGISIKLIK tekrar edilebilir. ETIKET harf ve rakam içerebilir ancak _ karakteri ile başlayamaz.
uk: Номер версії слід вказувати так: ОСНОВНА.ПРОМІЖНА-ДОДАТКОВА, де частина ДОДАТКОВА не є обов’язковою, а частину ПРОМІЖНА можна використовувати двічі. Частина ДОДАТКОВА може містити літери, цифри та (але не починатися з) _.
zh_tw: 版本號碼的格式是「主版本.副版本-標籤」；標籤可以不放，副版本可重複一次。標籤可包含英文字母、數字還有底線符號 "_" （但是標籤不能以底線符號作為開頭）。

# S_LABEL_AGREE_TERMS
source: I agree to the terms
bg: Приемам условията
cs: Přijímám podmínky
de: Ich stimme den Bedingungen zu
es_la: Estoy de acuerdo con los términos
id: Saya setuju dengan syarat-syarat tersebut
ja: 利用条件に同意します。
nb: Jeg godtar betingelsene
nl: Ik ga akkoord met de voorwaarden
pl: Akceptuję warunki
ru: Я согласен с условиями
sr: Прихватам услове лиценце
tr: Kullanım şartlarını kabul ediyorum
uk: Погоджуюся з умовами
zh_tw: 我同意條款

# S_HELP_PACKAGENAME
source: A one or two-word title is recommended.
bg: Препоръчваме заглавието да бъде от една или две думи.
cs: Doporučujeme jedno až dvouslovné jméno.
de: Ein Titel aus ein oder zwei Worten wird empfohlen.
es_la: Se recomienda un título de una o dos palabras.
id: Direkomendasikan judul dengan satu atau dua.
ja: 1 つ、あるいは 2 つの単語で構成されるタイトルをお勧めします。
nb: En tittel på ett eller to ord anbefales.
nl: Een titel van een of twee woorden wordt aanbevolen.
pl: Zalecana jest nazwa złożona z jednego lub dwóch słów.
ru: Рекомендуется использовать заголовок из одного-двух слов.
sr: Дозвољен је наслов од једне или две речи.
tr: Bir veya iki kelimeli bir başlık gerekiyor
uk: Рекомендуємо вказати одне або два слова
zh_tw: 名稱建議一或兩個字

# S_LABEL_DESCRIPTION
source: Detailed description
bg: Подробно описание
cs: Podrobný popis
de: Detaillierte Beschreibung
es_la: Descripción detallada
id: Deskripsi Rinci
ja: 詳しい説明
nb: Detaljert beskrivelse
nl: Gedetailleerde beschrijving
pl: Szczegółowy opis
ru: Подробное описание
sr: Подробнији опис
tr: Ayrıntılı açıklama
uk: Докладний опис
zh_tw: 詳細說明

# S_LABEL_CHANGELOG
source: Changes from previous version
bg: Промени спрямо предишната версия
cs: Změny od předchozí verze
de: Änderungen zur vorherigen Version
es_la: Cambios desde la versión anterior
id: Perubahan dari versi sebelumnya
ja: 以前のバージョンからの変更点
nb: Endringer fra forrige versjon
nl: Wijzigingen sinds vorige versie
pl: Zmiany w stosunku do poprzedniej wersji
ru: Изменения в сравнении с предыдущей версией
sr: Промене од претходне верзије
tr: Önceki sürümden bu yana değişenler
uk: Зміни з часу попередньої версії
zh_tw: 與前一版不同處

# S_ERROR_ILLEGAL_PATHS
source: This archive contains illegal paths, such as: %s
bg: Този архив съдържа некоректни пътища, например: %s
cs: Tento archív obsahuje nepovolené cesty, např.: %s
de: Dieses Archiv enthält unzulässige Pfadangaben, wie z. B.: %s
es_la: Este archivo contiene rutas ilegales, tales como: %s
id: Di dalam arsip terdapat path yang tidak sah, misalnya: %s
ja: このアーカイブには次のような無効なパスが含まれています：%s
nb: Dette arkivet inneholder ugyldige filbaner, som f.eks: %s
nl: Dit archief bevat ongeldige paden, zoals %s
pl: Archiwum zawiera nieprawidłowe ścieżki, takie jak: %s
ru: Архив содержит недопустимые пути, такие как: %s
sr: Ова архива садржи недозвољене путање, нпр: %s
tr: Bu dosya %s gibi geçersiz yollar içeriyor
uk: У цьому архіві містяться некоректні каталоги, зокрема: %s
zh_tw: 這個壓縮檔裡有無效的路徑，如：%s

# S_ERROR_CONFIG_NOT_IN_ROOT
source: The configuration file must be at the root of the archive
bg: Конфигурационният файл трябва да бъде в корена на архива
cs: Soubor s nastavením musí být v kořenové složce archívu
de: Die Konfigurationsdatei muss sich im Stammverzeichnis des Archivs befinden.
es_la: El archivo de configuración debe estar en la raíz del archivo
id: File konfigurasi harus berada di dasar arsip
ja: コンフィギュレーションファイルはアーカイブのルートに配置してください
nb: Konfigurasjonsfilen må være i roten av arkivet
nl: Het configuratiebestand moet in de hoofdmap van het archief zitten
pl: Plik konfiguracyjny musi znajdować się na głównym poziomie archiwum
ru: Файл конфигурации должен располагаться в корневой папке архива
sr: Фајл поставке мора да буде у корену архиве
tr: Yapılandırma dosyası, arşiv dosyasının kök dizininde olmalıdır.
uk: Файл налаштувань має зберігатися у кореневій теці архіву
zh_tw: 設定檔必須要在壓縮檔的根目錄裡

# S_ERROR_CONFIG_NOT_IN_ROOT_SINGLE_DIR
source: The configuration file must be at the root of or inside a single root directory of the archive
bg: Конфигурационният файл трябва да бъде в корена или в единствена коренна директория на архива
cs: Soubor s nastavením musí být v kořenové složce či uvnitř jediného kořenového adresáře archívu
de: Die Konfigurationsdatei muss sich im Stammverzeichnis oder innerhalb eines einzelnen Root-Verzeichnisses des Archivs befinden.
es_la: El archivo de configuración debe estar en la raíz o dentro de un solo directorio raíz del archivo
id: File konfigurasi harus di root atau di dalam direktori root tunggal arsip tersebut
ja: コンフィギュレーションファイルは、アーカイブのルートか単一のルートディレクトリ内に配置してください
nb: Konfigurasjonsfilen må være i roten av arkivet eller inne i en enkelt rotmappe.
nl: Het configuratiebestand moet in de hoofdmap zitten of een map diep in het archief zitten
pl: Plik konfiguracyjny musi znajdować się na głównym poziomie lub wewnątrz jedynego katalogu archiwum
ru: Файл конфигурации должен располагаться в корне или внутри единственной корневой папки архива
sr: Фајл поставке мора бити у корену или унутар кореног директоријума архиве
tr: Yapılandırma dosyası arşivin kök dizininde veya yalnızca tek bir dizinin içinde olmalıdır
uk: Файл налаштувань має зберігатися у кореневій теці або у єдиній підтеці архіву.
zh_tw: 設定檔必須要在壓縮檔的根目錄，或是在壓縮檔裡的一個單一的根目錄裡

# S_ERROR_RATING_REQUIRED
source: Please give a rating.
bg: Моля, дайте оценката си.
cs: Prosím, zadejte hodnocení.
de: Bitte nehmen Sie eine Bewertung vor.
es_la: Por favor escoge una puntuación.
id: Silakan berikan penilaian.
ja: 評価をつけてください。
nb: Vennligst gi en vurdering.
nl: Geef een waardering.
pl: Podaj ocenę.
ru: Оцените.
sr: Молим Вас дајте оцену.
tr: Lütfen bir oy kullanın
uk: Будь ласка, вкажіть оцінку.
zh_tw: 請評分

# S_ERROR_RATING_SELECT
source: Please select one of the five stars.
bg: Изберете 1 до 5 звезди.
cs: Prosím, vyberte některou z pěti hvězdiček.
de: Wählen Sie einen der fünf Sterne.
es_la: Por favor selecciona una de las cinco estrellas.
id: Silakan pilih satu dari lima bintang.
ja: 5 段階の星から選択してください。
nb: Vennligst velg en av de fem stjernene.
nl: Kies één van de vijf sterren.
pl: Wybierz jedną z pięciu gwiazdek.
ru: Выберите одну из пяти звёзд.
sr: Молим Вас изаберите једну од пет звездица.
tr: Lütfen beş yıldızdan birini seçin
uk: Будь ласка, виберіть одну з п’яти зірок.
zh_tw: 請選擇五顆星星裡的其中一顆。

# S_LABEL_ANONYMOUS
source: Anonymous
bg: Анонимен
cs: Anonymní
de: Anonymer
es_la: Anónimo
id: Anonim
ja: 匿名
nb: Anonym
nl: Anoniem
pl: Anonimowy
ru: Гость
sr: Анонимно
tr: Anonim
uk: Анонімний
zh_tw: 匿名

# S_ERROR_PACKAGE_NAME_EXISTS
source: A package with this name already exists. Please change the name or upgrade the existing package.
bg: Вече има пакет с това име. Моля, сменете името или актуализирайте наличния пакет.
cs: Stejnojmenný balíček již existuje. Vyberte jiné jméno nebo zaktualizujte již existující balíček.
de: Ein Paket mit diesem Namen ist bereits vorhanden. Bitte ändern Sie den Namen oder aktualisieren Sie das bestehende Paket.
es_la: Ya existe un paquete con este nombre. Por favor cambia el nombre o actualiza el paquete existente.
id: Paket dengan nama ini sudah ada. Silahkan mengganti namanya atau memperbarui paket yang sudah ada.
ja: この名前のパッケージは既に存在します。名前を変更するか、既存のパッケージをアップグレードしてください。
nb: En pakke med dette navnet finnes fra før. Vennligst endre navnet eller oppgrader den eksisterende pakken.
nl: Een pakket met deze naam bestaat al. Verander de naam of werk het bestaande pakket bij.
pl: Pakiet o tej nazwie już istnieje. Zmień nazwę lub zaktualizuj istniejący pakiet.
ru: Пакет с таким именем уже существует. Смените имя или обновите существующий пакет.
sr: Пакет са овим називом већ постоји. Молим Вас промените назив или надоградите постојећи пакет.
tr: Bu ada sahip bir paket mevcut. Lütfen paket adını değiştirin veya mevcut paketi güncelleyin.
uk: Пакунок з такою назвою вже існує. Будь ласка, змініть назву пакунка або оновіть поточний пакунок.
zh_tw: 已經有一個同名的套件，請更改名稱，或是對現有的套件進行升級。

# S_ERROR_INVALID_CONFIG
source: Your config.xml does not comply with the W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a> specification. Please correct it and try uploading again.
bg: Вашият файл config.xml не отговаря на спецификацията <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a> на W3C. Моля, поправете го и качете пакета отново.
cs: Váš soubor config.xml neodpovídá specifikaci W3C pro <a href="http://www.w3.org/TR/widgets/">balíčkování pomůcek a nastavení XML</a>. Prosím, opravte jej a znovu nahrajte na server.
de: Ihre config.xml entspricht nicht der W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>-Spezifikation. Bitte korrigieren Sie es und laden Sie es erneut hoch.
es_la: Tu archivo config.xml no cumple con la especificación <a href="http://www.w3.org/TR/widgets/">Empaquetamiento y configuración XML de widgets</a> de W3C. Por favor corrígelo y trata de subirlo de nuevo.
id: File config.xml Anda tidak sesuai dengan spesifikasi <a href="http://www.w3.org/TR/widgets/">Pemaketan Widget dan Konfigurasi XML</a> dari W3C. Silahkan dibetulkan dan coba upload kembali.
ja: config.xml が W3C の <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a> 仕様に準拠していません。修正して再度アップロードを試みてください。
nb: Din config.xml svarer ikke til W3C-spesifikasjonen <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>. Vennligst korriger den og prøv å laste opp på nytt.
nl: Het config.xml-bestand voldoet niet aan de W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>-specificatie. Verbeter dit en probeer dan opnieuw te uploaden.
pl: Plik config.xml nie jest zgodny ze specyfikacją W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>. Popraw go i ponownie wyślij pakiet.
ru: config.xml не отвечает требованиям спецификации W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>. Исправьте его и попробуйте загрузить снова.
sr: Ваш config.xml фајл није у складу са спецификацијом W3C о <a href="http://www.w3.org/TR/widgets/">Паковању и XML подешавању справа</a>. Молим Вас поправите га и поново пошаљите.
tr: config.xml dosyanız W3C'nin yayımladığı <a href="http://www.w3.org/TR/widgets/">Bileşen Paketleme ve XML Yapılandırması</a> spesifikasyona uymuyor. Lütfen bunu düzeltip tekrar yükleyin.
uk: Ваш файл config.xml не відповідає специфікації <a href="http://www.w3.org/TR/widgets/">пакування віджетів та форматування XML W3C</a>. Виправте помилки і повторіть вивантаження даних.
zh_tw: 你的 config.xml 並未遵循 W3C <a href="http://www.w3.org/TR/widgets/">Widget 封裝和 XML 設定</a> 規範，請修改檔案並試著再上傳一次。

# S_ERROR_CONFIG_SYNTAX
source: There is a syntax error in your config.xml file. Please correct it and try uploading again.
bg: Във Вашия файл config.xml има синтактична грешка. Моля, поправете файла и качете пакета отново.
cs: Ve vašem souboru config.xml je syntaktická chyba. Prosím, opravte ji a poté soubor znovu nahrajte na server.
de: In der config.xml liegt ein Syntaxfehler vor. Bitte korrigieren Sie es und laden Sie es erneut hoch.
es_la: Hay un error de sintaxis en tu archivo config.xml. Por favor corrígelo y trata de subirlo de nuevo.
id: Terdapat kesalahan penulisan di dalam file config.xml Anda. Silahkan dibetulkan dan lalu dicoba upload kembali.
ja: config.xml ファイルに構文エラーがあります。修正して再度アップロードを試みてください。
nb: Det er en syntaksfeil i din config.xml-fil. Vennligst korriger den og prøv å laste opp på nytt.
nl: Er is een syntaxfout in het config.xml-bestand. Verbeter dit en probeer dan opnieuw te uploaden.
pl: W pliku config.xml występuje błąd składni. Popraw go i ponownie wyślij pakiet.
ru: В файле config.xml обнаружена синтаксическая ошибка. Исправьте его и попробуйте загрузить снова.
sr: Постоји грешка у синтакси Вашег config.xml фајла.
tr: config.xml dosyanızda bir sözdizimi hatası bulunuyor. Lütfen bunu düzeltip tekrar yükleyin.
uk: У вашому файлі config.xml виявлено синтаксичну помилку. Будь ласка, виправте її і повторіть вивантаження даних.
zh_tw: 你的 config.xml 檔案裡有語法錯誤，請修改檔案並試著再上傳一次。

# S_ERROR_UPLOAD_FAILED
source: There was a problem uploading your file. Please try again later.
bg: Възникна проблем при качването на файла. Моля, опитайте по-късно.
cs: Vyskytl se problém s nahráním vašeho souboru. Prosím, opakujte akci později.
de: Es gab ein Problem mit dem Hochladen Ihrer Datei. Bitte versuchen Sie es später erneut.
es_la: Ha ocurrido un problema al subir tu archivo. Por favor reinténtalo más tarde.
id: Terdapat masalah saat mengunggah file Anda. Coba lagi nanti.
ja: ファイルをアップロード中に問題が発生しました。再度やり直してください。
nb: Det oppstod et problem med filopplastingen. Forsøk igjen senere
nl: Er is een probleem met het uploaden van het bestand. Probeer het later nog eens
pl: Podczas wysyłania pliku wystąpił problem. Spróbuj ponownie później.
ru: При загрузке файла возникла проблема. Повторите попытку соединения позже.
sr: Услуга је преоптерећена или је ван мреже. Покушајте касније.
tr: Dosyanız yüklenirken bir hata oluştu. Lütfen tekrar deneyin.
uk: Під час спроби вивантаження вашого файла сталася помилка. Будь ласка, повторіть спробу пізніше.
zh_tw: 上傳你的檔案時出現錯誤，請稍後再試。

# S_ERROR_UNKNOWN_NAMESPACE
source: Your config.xml uses an unknown namespace. Please use the namespace 'http://www.w3.org/ns/widgets' as defined in the W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a> specification.
bg: Вашият файл config.xml ползва непознато пространсто на имена (namespace). Моля, ползвайте пространството 'http://www.w3.org/ns/widgets', както е посочено в спецификацията <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a> на W3C.
cs: Váš soubor config.xml používá neznámý jmenný prostor. Prosím, použijte jmenný prostor 'http://www.w3.org/ns/widgets' definovaný ve specifikaci W3C pro <a href="http://www.w3.org/TR/widgets/">balíčkování pomůcek a nastavení XML</a>.
de: Ihre config.xml verwendet einen unbekannten Namespace. Bitte benutzen Sie den Namespace »http://www.w3.org/ns/widgets«, wie er in der W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>-Spezifikation definiert ist.
es_la: Tu archivo config.xml usa un namespace desconocido. Por favor usa el namespace 'http://www.w3.org/ns/widgets' tal como está definido en la especificación <a href="http://www.w3.org/TR/widgets/">Empaquetamiento y configuración XML de widgets</a> de W3C.
id: File config.xml Anda menggunakan namespace yang tidak dikenali. Silahkan menggunakan namespace 'http://www.w3.org/ns/widgets' sesuai dengan spesifikasi <a href="http://www.w3.org/TR/widgets/">Pemaketan Widget dan Konfigurasi XML</a> dari W3C.
ja: config.xml が不明な名前空間を使用しています。W3C の <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a> 仕様で定義されているように、'http://www.w3.org/ns/widgets' の名前空間を使用してください。
nb: Din config.xml bruker et ukjent namespace. Vennligst bruk namespace 'http://www.w3.org/ns/widgets' slik det er definert i W3C-spesifikasjonen <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>.
nl: Het config.xml-bestand gebruikt een onbekende namespace. Gebruik de namespace 'http://www.w3.org/ns/widgets' zoals vastgelegd in de W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>-specificatie.
pl: Plik config.xml używa nieznanej przestrzeni nazw. Użyj przestrzeni nazw „http://www.w3.org/ns/widgets”, tak jak to określono w specyfikacji W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>.
ru: config.xml использует неизвестное пространство имён. Используйте пространство имён 'http://www.w3.org/ns/widgets' согласно спецификации W3C <a href="http://www.w3.org/TR/widgets/">Widget Packaging and XML Configuration</a>.
sr: Ваш config.xml користи непознати „нејмспејс“. Молим Вас корисите „нејмспејс“ 'http://www.w3.org/ns/widgets' како је дефинисано у спецификацији W3C о <a href="http://www.w3.org/TR/widgets/">Паковању и XML конфиругацији справа</a> specification.
tr: config.xml dosyanızda bilinmeyen bir ad uzayı(namespace) kullanılmış. Lütfen W3C'nin yayımladığı <a href="http://www.w3.org/TR/widgets/">Bileşen Paketleme ve XML Yapılandırması</a> spesifikasyonunda belirtilen 'http://www.w3.org/ns/widgets' ad uzayını kullanın.
uk: У вашому файлі config.xml використано невідомий простір назв. Будь ласка, використовуйте простір назв 'http://www.w3.org/ns/widgets', як це визначено у специфікації <a href="http://www.w3.org/TR/widgets/">Пакування віджетів та форматування XML W3C</a>.
zh_tw: 你的 config.xml 使用一個未知的命名空間 (namespace)，請使用 <a href="http://www.w3.org/TR/widgets/">Widget 封裝和 XML 設定</a> 規範裡定義的 'http://www.w3.org/ns/widgets' 作為命名空間。

# S_ERROR_ICON_INCORECT_SIZE
source: The icon you uploaded did not have the correct size
bg: Качената икона не е с правилните размери
cs: Ikona nahraná na server nemá správnou velikost
de: Das hochgeladene Symbol hat nicht die richtige Größe.
es_la: El icono subido no tiene el tamaño correcto
id: Ikon yang Anda upload ukurannya tidak tepat.
ja: アップロードしたアイコンのサイズが正しくありません
nb: Ikonet du lastet opp hadde ikke korrekt størrelse
nl: Het pictogram dat je hebt verzonden heeft niet de juiste afmetingen
pl: Wysłana ikona nie zawiera obrazu o prawidłowym rozmiarze
ru: Загруженный значок имеет некорректный размер
sr: Икона коју сте послали није одговарајуће величине
tr: Yüklediğiniz simgenin boyutu uygun değil
uk: Вивантажена вами піктограма має некоректні розміри
zh_tw: 你上傳的圖示沒有正確的尺寸

# S_ERROR_MISSING_CATEGORY
source: Missing category. Please choose a category under Distribution Information.
bg: Липсва посочена категория. Моля, изберете категория под „Информация за разпространение“.
cs: Chybějící kategorie. Prosím, vyberte některou kategorii v Distribučních údajích.
de: Fehlende Kategorie. Bitte wählen Sie eine Kategorie unter Distributions-Information aus.
es_la: Falta la categoría. Por favor escoge una categoría en Información de distribución
id: Kategori belum ada. Silahkan memilih kategori di dalam Informasi Distribusi.
ja: カテゴリがありません。「配信情報」でカテゴリを選択してください。
nb: Kategori mangler. Venligst velg en kategori under Distribusjonsinfo.
nl: Category ontbreekt. Kies een categorie onder Distributie-informatie.
pl: Brak kategorii. Wybierz kategorię w sekcji „Informacje o dystrybucji”.
ru: Не указана категория. Выберите категорию в разделе Информация о распространении.
sr: Недостаје категорија. Молим Вас изаберите категорију под Подацима о дистрибуцији.
tr: Kategori seçilmemiş. Lütfen Dağıtım Bilgisi bölümünden bir kategori seçin.
uk: Не вказано категорію. Будь ласка, виберіть категорію у розділі «Дані щодо поширення».
zh_tw: 缺少分類，請在「將發表的資訊」裡選一個分類。

# S_ERROR_MISSING_SCREENSHOTS
source: Missing screenshots. Please add at least one screenshot under Artwork.
bg: Липсват снимки. Моля, добавете поне една снимка под „Графики“.
cs: Chybějící snímky obrazovky. Prosím, přidejte nejméně jeden do Galerie.
de: Fehlendes Bildschirmfoto. Bitte fügen Sie mindestens ein Bildschirmfoto unter Bilder hinzu.
es_la: Faltan las capturas de pantalla. Por favor añade al menos una captura de pantalla en Ilustraciones.
id: Tangkapan layar belum ada. Silahkan memilih paling tidak satu gambar di dalam Artwork.
ja: スクリーンショットがありません。最低 1 つのスクリーンショットを「アートワーク」に追加してください。
nb: Skjermbilder mangler. Vennligst legg til minst ett skjermbilde under Grafikk.
nl: Ontbrekende schermafbeeldingen. Voeg tenminste een schermafbeelding toe onder Beeldmateriaal.
pl: Brak zrzutów ekranu. Dodaj przynajmniej jeden zrzut ekranu w sekcji „Ilustracje”.
ru: Не указаны снимки экрана. Добавьте хотя бы один в разделе Иллюстрации.
sr: Недостају снимци екрана Молим Вас додајте бар један снимак екрана под Уметношћу
tr: Ekran görüntüsü eklenmemiş. Lütfen Görsel bölümünden en az bir ekran görüntüsü ekleyin.
uk: Не вистачає знімків вікон. Будь ласка, додайте принаймні один знімок вікна у розділі «Графіка».
zh_tw: 缺少螢幕截圖，請在「美工檔案」裡至少加入一張螢幕截圖。
