Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_HEADING_TOTAL_RATINGS
source: Total number of ratings:
bg: Общ брой оценки:
cs: Celkový počet hodnocení:
de: Gesamte Bewertungsanzahl:
es_la: Número total de puntuaciones:
id: Jumlah total pendapat:
ja: 評価件数の合計：
nb: Totalt antall vurderinger:
nl: Totaal aantal waarderingen:
pl: Całkowita liczba ocen:
ru: Всего оценок:
sr: Укупан број оцена:
tr: Toplam oy sayısı:
uk: Загальна кількість оцінювачів:
zh_tw: 評分的總次數:

# S_LABEL_COMMENT_VERSION
source: Version %(version)s (using %(browser)s)
bg: Версия %(version)s (през %(browser)s)
cs: Verze %(version)s (v prohlížeči %(browser)s)
de: Version %(version)s (mit %(browser)s)
es_la: Versión %(version)s (usando %(browser)s)
id: Versi %(version)s (menggunakan %(browser)s)
ja: バージョン %(version)s (%(browser)s を使用)
nb: Versjon %(version)s (bruker %(browser)s)
nl: Versie %(version)s (via %(browser)s)
pl: Wersja %(version)s (używa %(browser)s)
ru: Версия %(version)s (используя %(browser)s)
sr: Верзија %(version)s (користећи %(browser)s)
tr: Sürüm %(version)s (%(browser)s kullanıyor)
uk: Версія %(version)s (використано %(browser)s)
zh_tw: 版本 %(version)s (用 %(browser)s)

# S_LABEL_RATING
source: Rating:
bg: Оценка:
cs: Hodnocení:
de: Bewertung:
es_la: Puntuación:
id: Penilaian:
ja: 評価：
nb: Vurdering:
nl: Waardering:
pl: Ocena:
ru: Оценка:
sr: Оцена:
tr: Oy:
uk: Оцінка:
zh_tw: 評分:

# S_LABEL_SHOW_MORE_COMMENTS
source: Show more comments
bg: Още коментари
cs: Zobrazit více komentářů
de: Weitere Kommentare zeigen
es_la: Mostrar más comentarios
id: Tampilkan komentar lain
ja: コメントをさらに表示
nb: Vis flere kommentarer
nl: Meer commentaar tonen
pl: Wyświetl więcej komentarzy
ru: Показать больше комментариев
sr: Прикажи још коментара
tr: Daha fazla yorum göster
uk: Показати інші коментарі
zh_tw: 顯示更多評語

# S_META_TITLE_SCREENSHOT_THUMBNAIL
source: Thumbnail for %(name)s screenshot
bg: Миниатюра за снимка „%(name)s“
cs: Miniatura snímku obrazovky balíčku %(name)s
de: Vorschaubild für %(name)s-Bildschirmfoto
es_la: Miniatura para la captura de pantalla %(name)s
id: Thumbnail untuk screenshot %(name)s
ja: %(name)s のスクリーンショットのサムネイル
nb: Miniatyr av skjermbilde av %(name)s
nl: Miniatuur voor %(name)s-schermafbeelding
pl: Miniatura zrzutu ekranu %(name)s
ru: Миниатюра снимка экрана с %(name)s
sr: Сличица за слику екрана %(name)s
tr: %(name)s ekran görüntüsü küçük resmi
uk: Мініатюра знімка %(name)s
zh_tw: %(name)s 螢幕節圖的縮圖

# S_HEADING_FEEDBACK_YOU
source: Your feedback
bg: Ваш отзив
cs: Vaše odezva
de: Ihr Feedback
es_la: Tus comentarios
id: Masukan Anda
ja: あなたの感想
nb: Din tilbakemelding
nl: Jouw reactie
pl: Twoja opinia
ru: Ваш отзыв
sr: Ваш одзив
tr: Görüşleriniz
uk: Ваш відгук
zh_tw: 你的評語

# S_LABEL_FEEDBACK_YOU_SAID
source: You said:
bg: Казвате:
cs: Řekl(a) jste:
de: Sie sagten:
es_la: Dijiste:
id: Pendapat Anda:
ja: 過去の書き込み：
nb: Du sa:
nl: Je zei:
pl: Powiedziałeś:
ru: Вы написали:
sr: Рекли сте:
tr: Söylediğiniz:
uk: Вами повідомлено:
zh_tw: 你曾說:

# S_HEADING_ABOUT_THEME
source: About the theme
bg: Относно темата
cs: O tématu
de: Über das Thema
es_la: Sobre el tema
id: Tentang tema
ja: テーマについて
nb: Om temaet
nl: Over het thema
pl: O motywie
ru: О теме оформления
sr: О теми
tr: Tema hakkında
uk: Про тему
zh_tw: 關於佈景主題

# S_MESSAGE_NO_RECOMMENDED_THEMES
source: No recommended themes, try <a href="?order=popular">Popular</a>.
bg: Няма препоръчвани теми, вижте в „<a href="?order=popular">Популярни</a>“.
cs: Žádná doporučená témata, zkuste <a href="?order=popular">Oblíbené</a>.
de: Keine empfohlenen Themen, versuchen Sie <a href="?order=popular">Beliebte</a>.
es_la: No hay temas recomendados, prueba los <a href="?order=popular">Populares</a>.
id: Tidak ada tema yang direkomendasikan, coba <a href="?order=popular">Populer</a>.
ja: 推奨するテーマがありません。<a href="?order=popular">人気順</a> をお試しください。
nb: Ingen anbefalte tillegg, prøv <a href="?order=popular">Populære</a>.
nl: Geen aanbevolen thema's, probeer<a href="?order=popular">Populair</a>.
pl: Brak polecanych motywów, sprawdź <a href="?order=popular">popularne</a>.
ru: Нет рекомендованных тем оформления, посмотрите <a href="?order=popular">Популярные</a>.
sr: Нема препоручених тема, покушајте са <a href="?order=popular">Популарнима</a>.
tr: Tavsiye edilen tema yok, <a href="?order=popular">popüler</a> olanları deneyin.
uk: Рекомендованих тем не знайдено, спробуйте знайти потрібні серед <a href="?order=popular">популярних</a>.
zh_tw: 沒有推薦的佈景主題，請試試 <a href="?order=popular">熱門</a>

# S_MESSAGE_NO_RESULTS
source: No results
bg: Няма резултати
cs: Bez výsledku
de: Keine Ergebnisse
es_la: Sin resultados
id: Tanpa hasil
ja: 検索結果がありません
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
ru: Ничего не найдено
sr: Нема резултата
tr: Sonuç yok
uk: Нічого не знайдено
zh_tw: 找不到任何結果

# S_MESSAGE_NO_UPLOADED
source: No extensions or themes uploaded yet.
bg: Все още нямате качени разширения или теми.
cs: Dosud nenahráno žádné rozšíření ani téma.
de: Bisher wurde keine Erweiterung oder ein Thema hochgeladen.
es_la: No hay extensiones o temas subidos todavía.
id: Tidak ada ekstensi atau tema yang diupload.
ja: 拡張機能あるいはテーマは、まだアップロードされていません。
nb: Ingen utvidelser eller temaer lastet opp ennå.
nl: Nog geen extensies of thema's verzonden.
pl: Nie wysłano jeszcze żadnych rozszerzeń ani motywów.
ru: Нет загруженных расширений и тем оформления.
sr: Још није послата ниједна екстензија ни тема.
tr: Eklenti veya tema yüklenmemiş.
uk: Жодних розширень або тем ще не вивантажено.
zh_tw: 尚未上傳延伸套件或是佈景主題

# S_MESSAGE_COMPATIBILITY_GENERAL_NEED_OPERA
source: To use extensions and themes, you need the <strong>Opera browser</strong>
bg: За да ползвате разширения и теми, трябва да сте с <strong>браизъра Opera</strong>
cs: Chcete-li používat rozšíření a témata, potřebujete <strong>prohlížeč Opera</strong>
de: Um Erweiterungen und Themen benutzen zu können, brauchen Sie den <strong>Opera-Browser</strong>
es_la: Para usar extensiones y temas, necesitas el <strong>navegador Opera</strong>
id: Untuk menggunakan ekstensi dan tema, Anda membutuhkan <strong>browser Opera</strong>
ja: 拡張機能およびテーマを使用するには <strong>Opera ブラウザ</strong> が必要です。
nb: For å bruke utvidelser og temaer, trenger du <strong>nettleseren Opera</strong>
nl: Om extensies en thema's te gebruiken, heb je de <strong>Opera-browser</strong> nodig
pl: Aby korzystać z rozszerzeń i motywów, potrzebujesz <strong>przeglądarki Opera</strong>
ru: Эти расширения и темы оформления предназначены для <strong>браузера Opera</strong>
sr: Да бисте користили екстензије и теме, треба Вам <strong>Opera прегледач</strong>
tr: Eklentileri ve temaları kullanmak için <strong>Opera tarayıcısına</strong> ihtiyacınız var
uk: Щоб скористатися розширеннями і темами, вам слід встановити <strong>переглядач Opera</strong>
zh_tw: 要使用延伸套件或佈景主題，你需要 <strong>Opera 瀏覽器</strong>

# S_MESSAGE_COMPATIBILITY_OPERA_NEXT_REQURIED
source: %(browser)s required.
bg: Изисква се %(browser)s.
cs: Vyžadován prohlížeč %(browser)s.
de: %(browser)s erforderlich.
es_la: Se requiere %(browser)s.
id: dibutuhkan %(browser)s.
ja: %(browser)s が必要です。
nb: %(browser)s påkrevd.
nl: %(browser)s vereist.
pl: Wymagana %(browser)s.
ru: Установите %(browser)s.
sr: Неопходна је %(browser)s
tr: %(browser)s gerekiyor.
uk: Потрібна версія — %(browser)s.
zh_tw: 需要 %(browser)s

# S_LINK_COMPATIBILITY_GET_ANYWAY
source: Or just <a href="%(url)s">get it anyway</a>
bg: Или просто <a href="%(url)s">свалете въпреки това</a>.
cs: Nebo <a href="%(url)s">přesto stáhnout</a>
de: Oder trotzdem <a href="%(url)s">herunterladen</a>
es_la: O simplemente, <a href="%(url)s">descárgalo de todos modos</a>
id: Atau <a href="%(url)s">coba unduh saja</a>
ja: もしくは、<a href="%(url)s">取り合えずダウンロードする</a>
nb: Eller bare <a href="%(url)s">få den uansett</a>
nl: Of <a href="%(url)s">download het gewoon</a>
pl: Lub po prostu <a href="%(url)s">pobierz mimo tego</a>.
ru: Или <a href="%(url)s">всё равно загрузить</a>
sr: Или га само <a href="%(url)s">преузмите</a>
tr: Veya <a href="%(url)s">yine de indirin</a>
uk: Або просто <a href="%(url)s">звантажити дані попри невідповідність</a>
zh_tw: 或是 <a href="%(url)s">直接下載</a>

# S_MESSAGE_COMPATIBILITY_NON_OPERA
source: Opera browser required.
bg: Изисква се браузър Opera.
cs: Je vyžadován prohlížeč Opera.
de: Opera-Browser erforderlich.
es_la: Se requiere el navegador Opera.
id: Dibutuhkan browser Opera.
ja: Opera ブラウザが必要です。
nb: Nettleseren Opera er nødvendig.
nl: Opera browser vereist.
pl: Wymagana przeglądarka Opera.
ru: Необходим браузер Opera.
sr: Неопходан је Opera прегледач
tr: Opera tarayıcı gerekli.
uk: Потрібен переглядач Opera.
zh_tw: 需要 Opera 瀏覽器

# S_MESSAGE_COMPATIBILITY_GENERAL_OPERA
source: To use extensions and themes, please upgrade to the latest version of the <strong>Opera browser</strong>!
bg: За да ползвате разширения и теми, моля актуализирайте <strong>браузъра си Opera</strong> до най-новата версия.
cs: Chcete-li využívat rozšíření a témata, prosím, proveďte aktualizaci na nejnovější verzi <strong>prohlížeče Opera</strong>!
de: Um Erweiterungen und Themen benutzen zu können, aktualisieren Sie bitte auf die neueste Version des <strong>Opera-Browsers</strong>!
es_la: Para usar extensiones y temas, ¡por favor actualiza el <strong>navegador Opera</strong> a la última versión!
id: Untuk menggunakan ekstensi dan tema, silahkan perbarui <strong>browser Opera</strong> ke versi terbaru.
ja: 拡張機能およびテーマを使用するには、最新版の <strong>Opera ブラウザ</strong> にアップグレードしてください。
nb: For å bruke utvidelser og temaer, vennligst oppgrader til nyeste versjon av <strong>nettleseren Opera</strong>!
nl: Gebruik a.u.b. de meest recente versie van de <strong>Opera-browser</strong> om extensies en thema's te gebruiken!
pl: Aby korzystać z rozszerzeń i motywów, dokonaj aktualizacji do najnowszej wersji <strong>przeglądarki Opera</strong>.
ru: Обновите <strong>браузер Opera</strong> до новейшей версии, чтобы использовать расширения и темы оформления!
sr: Да бисте користили екстензије и теме, молим Вас инсталирајте најновију верзију <strong>Opera прегледача</strong>!
tr: Eklentileri ve temaları kullanabilmek için lütfen en yeni <strong>Opera tarayıcı</strong> sürümüne geçin!
uk: Щоб скористатися розширеннями і темами, будь ласка, встановіть найсвіжішу версію <strong>переглядача Opera</strong>!
zh_tw: 要使用延伸套件或是佈景主題，請升級到最新版的 <strong>Opera 瀏覽器</strong>

# S_MESSAGE_WILL_BE_IN_SPEED_DIAL
source: This extension will appear in Speed Dial.
bg: Това разширение се показва в Бързото избиране.
cs: Toto rozšíření se objeví v Rychlém přístupu.
de: Dieses ist eine Erweiterung für die Schnellwahl.
es_la: Esta extensión aparecerá en el Acceso Rápido.
id: Ekstensi ini akan muncul di Panggil Cepat.
ja: この拡張機能は Speed Dial に表示されます。
nb: Denne utvidelsen vil vises i Hurtigvalg.
nl: Deze extensie zal in de Snelkiezer verschijnen.
pl: To rozszerzenie pojawi się na stronie szybkiego wybierania.
ru: Это расширение будет отображаться в Экспресс-панели.
sr: Ова екстензија ће стајати у Брзом бирању.
tr: Eklenti, Hızlı Erişim'de görünecek.
uk: Це розширення буде показано на панелі «Швидкий набір».
zh_tw: 這個延伸套件將會出現在快速撥號裡

# S_MESSAGE_WILL_MODIFY
source: This extension will modify or add functionality to one or more websites.
bg: Това разширение променя или добавя функционалност в един или повече сайтове.
cs: Toto rozšíření změní či rozšíří funkcionalitu některých webů.
de: Diese Erweiterung wird bei einer oder mehreren Websites den Funktionsumfang ändern, oder neuen hinzufügen.
es_la: Esta extensión modificará o añadirá funcionalidad a uno o más sitios Web.
id: Ekstensi ini akan memodifikasi dan menambah fungsionalitas pada halaman web.
ja: この拡張機能は、複数のウェブサイトに対して機能の変更や追加を行います。
nb: Denne utvidelsen vil endre eller legge til funksjoner på ett eller flere nettsteder.
nl: Deze extensie zal functionaliteit veranderen of toevoegen van een of meer websites.
pl: To rozszerzenie zmodyfikuje lub doda nowe funkcje do jednej lub większej ilości witryn WWW.
ru: Это расширение изменит или повысит функциональность одного или нескольких веб-сайтов.
sr: Ова екстензија ће изменити или додати функционалност најмање једног вебсајта.
tr: Bu eklenti, bir veya daha fazla Web sitesine işlev ekleyecek veya mevcut işlevleri değiştirecek.
uk: Це розширення вносить зміни або додає функціональні можливості під час перегляду одного або декількох сайтів.
zh_tw: 這個延伸套件將會為至少一個網站修改或新增功能

# S_MESSAGE_WILL_ADD_BUTTON
source: This extension will add a button to Opera.
bg: Това разширение добавя бутон в Opera.
cs: Toto rozšíření přidá do Opery nové tlačítko.
de: Diese Erweiterung fügt in Opera eine Schaltfläche hinzu.
es_la: Esta extensión añadirá un botón a Opera.
id: Ekstensi ini akan menambahkan sebuah tombol/menu di Opera.
ja: この拡張機能は Opera にボタンを追加します。
nb: Denne utvidelsen vil legge til en ny knapp i Opera.
nl: Deze extensie zal een knop toevoegen aan Opera.
pl: To rozszerzenie doda przycisk do Opery.
ru: Это расширение добавит кнопку в Opera.
sr: Ова екстензија ће додати дугме у Opera.
tr: Bu eklenti, Opera'ya bir düğme ekleyecek.
uk: Це розширення додає до інтерфейсу Opera кнопку.
zh_tw: 這個延伸套件將會在 Opera 裡加入一個按鈕

# S_HELP_LICENSE
source: By specifying a license below and clicking "Save and continue" you agree to publish your submitted %(type)s under the specified license terms. If you do not specify a license, standard copyright applies. You can specify a separate license for every version you upload. Note that the <a href="%(url_terms)s">Content Developer Terms of Service</a> always takes precedence.
bg: Когато по-долу изберете лиценз и „Запиши и продължи“, Вие се съгласявате подаденият от Вас пакет от тип %(type)s да бъде публикуван според условията на избрания лиценз. Ако не посочите лиценз, прилага се стандартното авторско право. Можете да посочвате различен лиценз за всяка качвана версия. Имайте предвид, че <a href="%(url_terms)s">Условията на услугата за съдържание на разработчици</a> винаги имат превес.
cs: Výběrem jedné z níže uvedených licencí a klepnutím na "Uložit a pokračovat" souhlasíte se zveřejněním %(type)s za podmínek vybrané licence. Pokud si žádnou licenci nevyberete, bude použita standardní ochrana autorských práv. Pro každou vámi nahranou verzi si můžete vybrat vlastní licenci. Upozorňujeme, že bez ohledu na vybranou licenci jsou podmínky uvedené v <a href="%(url_terms)s">Content Developer Terms of Service</a> vždy nadřazeny.
de: Durch die Angabe einer Lizenz unterhalb und dem Klick auf »Speichern und fortfahren«, verpflichten Sie sich, Ihr(e) eingereichte(s) %(type)s unter den gewählten Lizenzbedingungen zu veröffentlichen. Möchten Sie keine Lizenz einschließen, gilt das Standard-Copyright. Sie können für jede Version, die Sie hochladen, eine separate Lizenz angeben. Beachten Sie, dass die <a href="%(url_terms)s">Content Developer Terms of Service</a> nicht ausgeschlossen werden können und vorrangig gelten.
es_la: Al especificar una de las licencias a continuación y hacer clic "Guardar y continuar" estás de acuerdo con publicar tu %(type)s enviada bajo los términos de licencia escogidos. Si no deseas incluir una licencia, aplica el copyright estándar. Puedes especificar una licencia separada para cada versión que subas. Ten en cuenta que los <a href="%(url_terms)s">Términos de servicio de desarrollador de contenido</a> tienen precedencia en cualquier caso.
id: Dengan memilih salah satu lisensi di bawah ini dan mengklik "Simpan dan lanjutkan", Anda setuju untuk mempublikasikan %(type)s yang Anda kirimkan berdasarkan ketentuan lisensi yang dipilih. Jika Anda tidak memilih salah satu lisensi, hak cipta standar akan digunakan. Anda bisa memilih lisensi yang berbeda untuk tiap versi yang Anda unggah. Perhatikan bahwa lisensi <a href="%(url_terms)s">Ketentuan Layanan Pengembang Konten</a> akan diutamakan.
ja: ライセンスを以下に 1 つ指定して "保存して続行" をクリックすると、指定したライセンスの条件に従って %(type)s を公開することに同意したとみなされます。ライセンスを特に指定しない場合は、標準の著作権が適用されます。各バージョンをアップロードするたびに異なるライセンスを指定することが可能です。しかしながら、<a href="%(url_terms)s">Content Developer Terms of Service</a> が常に優先する点に留意してください。
nb: Ved å angi en lisens nedenfor og klikke på "Lagre og fortsett" går du med på å utgi din/ditt innsendte %(type)s under de valgte lisensvilkårene. Hvis du velger å ikke inkludere en lisens, gjelder standard opphavsrett. Du kan velge ulike lisenser for hver versjon du laster opp. Merk at <a href="%(url_terms)s">Content Developer Terms of Service</a> alltid tar fortrinn.
nl: Door een van de licenties hieronder te kiezen en op "Opslaan en doorgaan" te drukken, ga je akkoord met het uitgeven van de ingediende %(type)s onder deze licentievoorwaarden. Als je geen licentie kiest, zijn de standaard rechten van toepassing. Je kan een andere licentie kiezen voor elke versie die je indient. Merk op dat de <a href="%(url_terms)s">Content Developer Terms of Service</a> altijd voorrang hebben.
pl: Określając licencję poniżej i klikając „Zapisz i kontynuuj” wyrażasz zgodę na opublikowanie wysyłanego dodatku (%(type)s) na warunkach wybranej licencji. Jeśli nie określisz licencji, będzie obowiązywać standardowa ochrona praw autorskich. Dla każdej wysyłanej wersji możesz wybrać inną licencję. Zauważ, że zapisy zawarte w <a href="%(url_terms)s">Content Developer Terms of Service</a> są zawsze nadrzędne.
ru: Выбрав ниже один из типов лицензионного соглашения и нажав «Сохранить и продолжить», вы соглашаетесь на публикацию загруженного %(type)s на условиях выбранной лицензии. Если вы не укажете лицензию, будут применены стандартные условия. Вы можете указать разные типы лицензий для каждой из загруженных версий. Помните, что <a href="%(url_terms)s">Условия обслуживания для Разработчиков</a> всегда имеют приоритет.
sr: Навођењем лиценце ниже и кликом на „Сачувај и настави“ слажете се са објављивањем Ваше послате %(type)s под изабраним условима лиценце. Ако одлучите да не наведете лиценцу, примењиваће се стандардна ауторска права. Можете да наведете засебну лиценцу за сваку верзију коју пошаљете. Имајте на уму да дозволе Opera у <a href="%(url_terms)s">Условима услуге развојника садржаја</a> имају предност.
tr: Aşağıdaki lisanslardan birini seçip "Kaydet ve devam et" düğmesine tıklayarak, gönderdiğiniz %(type)s öğenizi seçili lisans şartlarında yayımlayacağınızı kabul etmiş sayılırsınız. Lisans eklemezseniz, standart telif hakları geçerli olur. Yüklediğiniz her yeni sürümde farklı bir lisans seçebilirsiniz. Her durumda <a href="%(url_terms)s">Hizmetin İçerik Geliştirici Şartları</a>nın öncelikli olarak geçerli olduğunu unutmayın.
uk: Визначенням вказаних нижче умов ліцензування і натисканням кнопки «Зберегти і продовжити» ви погоджуєтеся на оприлюднення надісланих вами даних (%(type)s) відповідно до вказаних умов ліцензування. Якщо ви не вкажете умов ліцензування, буде використано стандартні умови. Ви можете вказати окремі умови ліцензування для кожної з вивантажених вами версій. Зауважте, що умови <a href="%(url_terms)s">Content Developer Terms of Service</a> завжди мають вищий пріоритет.
zh_tw: 一旦你指定底下的授權方式，並按「儲存並繼續」，代表你同意以你指定的授權方式發表你的 %(type)s。如所你不指定授權方式，我們將會套用標準的版權宣告。你可以為你上傳的每一個版本指定不同的授權方式。請注意，<a href="%(url_terms)s">(Content Developer Terms of Service) 內容研發者服務條款</a> 裡有優先性。

# S_LABEL_STATUS_PUBLISHED_2
source: Status: Published
bg: Състояние: Публикувано
cs: Stav: Zveřejněno
de: Status: Veröffentlicht
es_la: Estado: Publicado
id: Status: Dipublikasikan
ja: ステータス： 公開済み
nb: Status: Utgitt
nl: Status: Uitgegeven
pl: Stan: opublikowano
ru: Статус: Опубликовано
sr: Стање: Објављено
tr: Durum: Yayımlandı
uk: Стан: оприлюднено
zh_tw: 狀態：已發表

# S_LABEL_STATUS_NOT_PUBLISHED_2
source: Status: Not published
bg: Състояние: Непубликувано
cs: Stav: Nezveřejněno
de: Status: Nicht veröffentlicht
es_la: Estado: Sin publicar
id: Status: Tidak dipublikasikan
ja: ステータス： 非公開
nb: Status: Ikke utgitt
nl: Status: Niet uitgegeven
pl: Stan: nie opublikowano
ru: Статус: Не опубликовано
sr: Стање: Необјављено
tr: Durum: Yayımlanmadı
uk: Стан: не оприлюднено
zh_tw: 狀態：尚未發表

# S_LABEL_STATUS_MODERATION_DONE_2
source: Status: Publishing
bg: Състояние: В процедура на публикуване
cs: Stav: Zveřejňováno
de: Status: Veröffentlichung
es_la: Estado: En publicación
id: Status: Dalam Publikasi
ja: ステータス： 公開手続中
nb: Status: Under utgivelse
nl: Status: Aan het uitgeven
pl: Stan: publikowanie
ru: Статус: Публикуется
sr: Стање: У објави
tr: Durum: Yayımlanıyor
uk: Стан: оприлюднення
zh_tw: 狀態：正在發表

# S_LABEL_STATUS_ACCEPTED_2
source: Status: Testing
bg: Състояние: Тестване
cs: Stav: Testováno
de: Status: Im Test
es_la: Estado: En pruebas
id: Status: Ujicoba
ja: ステータス： テスト中
nb: Status: Under utprøving
nl: Status: Wordt getest
pl: Stan: testowanie
ru: Статус: Тестируется
sr: Стање: Провера
tr: Durum: Test ediliyor
uk: Стан: перевірка
zh_tw: 狀態：正在測試

# S_LABEL_STATUS_DEVWAIT_2
source: Status: Awaiting response
bg: Състояние: В изчакване на отговор
cs: Stav: Očekávána odezva
de: Status: Warten auf Antwort
es_la: Estado: Esperando respuesta
id: Status: Menunggu respon
ja: ステータス： レスポンスを待っています
nb: Status: Avventer svar
nl: Status: Wachten op antwoord
pl: Stan: oczekiwanie na odpowiedź
ru: Статус: Ожидается ответ
sr: Стање: Очекује се одговор
tr: Durum: Yanıt bekleniyor
uk: Стан: очікування на відповідь
zh_tw: 狀態：正在等待回應中

# S_LABEL_STATUS_REJECTED_2
source: Status: Rejected
bg: Състояние: Отхвърлено
cs: Stav: Odmítnuto
de: Status: Abgelehnt
es_la: Estado: Rechazado
id: Status: Ditolak
ja: ステータス： 却下
nb: Status: Avvist
nl: Status: Afgewezen
pl: Stan: odrzucono
ru: Статус: Отклонено
sr: Стање: Одбијено
tr: Durum: Reddedildi
uk: Стан: відхилено
zh_tw: 狀態：被退回

# S_LABEL_STATUS_PENDING_2
source: Status: Submitted
bg: Състояние: Подадено
cs: Stav: Odesláno
de: Status: Eingereicht
es_la: Estado: Enviado
id: Status: Telah dikirim
ja: ステータス： 提出済みです
nb: Status: Innsendt
nl: Status: Ingediend
pl: Stan: wysłano
ru: Статус: Отправлено
sr: Стање: Поднето
tr: Durum: Gönderildi
uk: Стан: надіслано
zh_tw: 狀態：已送審

# S_LABEL_STATUS_PROCESSING_2
source: Status: Not submitted
bg: Състояние: Неподадено
cs: Stav: Neodesláno
de: Status: Nicht eingereicht
es_la: Estado: No enviado
id: Status: Belum dikirim
ja: ステータス： 提出手続が完了していません
nb: Status: Ikke innsendt
nl: Status: Niet ingediend
pl: Stan: nie wysłano
ru: Статус: Не отправлено
sr: Стање: Није поднето
tr: Durum: Gönderilmedi
uk: Стан: не надіслано
zh_tw: 未送審

# S_MESSAGE_CLICK_TO_UPLOAD
source: Click "Submit a new add-on" to upload a theme or an extension.
bg: За да качите разширение или тема, изберете „Подаване на нова добавка“.
cs: Klepnutím na "Odeslat nový doplněk" nahrajete téma či rozšíření na server.
de: Klicken Sie auf »Ein neues Add-on einreichen«, um ein Thema oder eine Erweiterung hochzuladen.
es_la: Haz clic en "Enviar un nuevo complemento" para subir un tema o una extensión.
id: Klik "Kirim add-on baru" untuk mengunggah sebuah tema atau ekstensi.
ja: テーマや拡張機能をアップロードするには、"新しいアドオンを提出" をクリックしてください。
nb: Klikk på "Send inn et nytt tillegg" for å laste opp et tema eller en utvidelse.
nl: Klik op "Nieuwe add-on indienen" om een thema of een extensie te uploaden.
pl: Kliknij „Wyślij nowy dodatek”, aby wysłać motyw lub rozszerzenie.
ru: Щёлкните по «Отправить новое дополнение» для загрузки темы оформления или расширения.
sr: Кликните на „Поднеси нови додатак“ да пошаљете тему или екстензију.
tr: Tema veya eklenti yüklemek için "Yeni bir eklenti gönderin"i tıklayın.
uk: Натисніть кнопку «Надіслати новий додаток», щоб вивантажити тему або розширення.
zh_tw: 請按「將新的外掛程式送審」以上傳佈景主題或是延伸套件
