Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SAVEDIRECTORY_NOT_FOUND
source: The directory %s does not exist, do you want to create it?
af: Die gids %s bestaan nie, wil jy dit skep?
bg: Директорията %s не съществува. Искате ли да бъде създадена?
bn: ডিরেক্টরি %s ইতিমধ্যে নেই৷ আপনি কি এটি তৈরি করতে চান?
cs: Složka %s neexistuje, chcete ji vytvořit?
da: Kataloget %s findes ikke. Vil du oprette det?
de: Das Verzeichnis %s existiert nicht. Möchten Sie es erstellen?
el: Ο κατάλογος %s δεν υπάρχει. Θέλετε να τον δημιουργήσετε;
es_la: ¿El directorio %s no existe, desea crearlo?
fa: دایرکتوری %s موجود نیست، می خواهید آن را ایجاد کنید؟
fi: Hakemistoa %s ei ole olemassa, haluatko luoda sen?
hi: %s निर्देशिका नहीं है, क्या आप उसका निर्माण करना चाहते हैं?
hr: Mapa %s ne postoji. Želite li ju izraditi?
id: Direktori %s tidak ada, apakah Anda ingin membuatnya?
ja: ディレクトリ %s は存在しません。新しく作成しますか？
ka: საქაღალდე %s არ არსებობს. გსურთ მისი შექმნა?
kk: %s каталогы жоқ, жасағыңыз келе ме?
ko: 디렉토리 %s이(가) 존재하지 않습니다. 만드시겠습니까?
lt: Aplanko %s nėra. Ar sukurti jį?
lv: Direktorijs %s nepastāv. Vai vēlaties to izveidot?
mk: Папката %s не постои, дали сакате да биде создадена?
nb: Mappen %s eksisterer ikke, vil du opprette den?
nl: De map %s bestaat niet. Wil je deze aanmaken?
pa: ਡਾਇਰੈਕਟਰੀ %s ਮੌਜੂਦ ਨਹੀਂ ਹੈ, ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਬਣਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Katalog %s nie istnieje. Czy chcesz go utworzyć?
ro: Directorul %s nu există, vreți să îl creați ?
ru: Папка %s не существует. Создать папку?
sr: Директоријум %s не постоји, желите ли да га направите?
ta: %s கோப்பகம் இல்லை, அதை உருவாக்க விரும்புகிறீர்களா?
te: డైరెక్టరీ %s ఉనికిలో లేదు, మీరు దీన్ని రూపొందించాలని అనుకుంటున్నారా?
th: ไม่มีไดเร็กทอรี %s อยู่ คุณต้องการสร้างใหม่หรือไม่
tl: Walang directory na %s, nais mo bang likhain ito?
tr: %s dizini mevcut değil, şimdi oluşturmak ister misiniz?
uk: Каталогу %s не існує, бажаєте його створити?
ur: ڈائریکٹری %s پہلے سے موجود نہیں، کیا آپ اسے بنانا چاہتےہیں؟
zh_tw: 目錄 %s 不存在，你要建立這個目錄嗎？

# D_SAVEDIRECTORY_NOT_FOUND_TITLE
source: Directory Not Found
af: Gids nie gevind nie
bg: Несъществуваща директория
bn: ডিরেক্টরি খুঁজে পাওয়া যায়নি
cs: Složka nebyla nalezena
da: Katalog ikke fundet
de: Verzeichnis nicht gefunden
el: Ο κατάλογος δεν βρέθηκε
es_la: Directorio no encontrado
fa: دایرکتوری یافت نشد
fi: Hakemistoa ei löydy
hi: निर्देशिका नहीं मिली
hr: Mapa nije pronađena
id: Direktori tidak ditemukan
ja: ディレクトリが見つかりませんでした
ka: საქაღალდე ვერ მოიძებნა
kk: Каталог табылмады
ko: 디렉토리를 찾을 수 없습니다.
lt: Aplankas nerastas
lv: Direktorijs nav atrasts
mk: Папката не е најдена
nb: Fant ikke mappe
nl: Directory niet gevonden
pa: ਡਾਇਰੈਕਟਰੀ ਨਹੀਂ ਮਿਲੀ
pl: Nie odnaleziono katalogu
ro: Directorul nu a fost găsit
ru: Папка не найдена
sr: Директоријум није нађен
ta: கோப்பகம் கிடைக்கவில்லை
te: డైరెక్టరీ కనుగొనబడలేదు
th: ไม่พบไดเร็กทอรี
tl: Hindi Natagpuan ang Directory
tr: Dizin bulunamadı
uk: Каталог не знайдено
ur: ڈائیریکٹری نہیں ملی
zh_tw: 找不到目錄

# D_CREATEDIRECTOTY_FAILED
source: Failed to create directory.
af: Kon nie gids skep nie.
bg: Неуспех при опит за създаване на директория.
bn: ডিরেক্টরি তৈরি করতে ব্যর্থ৷
cs: Nepodařilo se vytvořit složku.
da: Oprettelse af katalog mislykkedes
de: Das Verzeichnis konnte nicht erstellt werden.
el: Αδυναμία δημιουργίας καταλόγου.
es_la: Ha fallado crear el directorio.
fa: تاریخچه ایجاد نشد.
fi: Hakemiston luominen epäonnistui.
hi: निर्देशिका का निर्माण असफल रहा।
hr: Izrada mape nije uspjela.
id: Gagal membuat direktori.
ja: ディレクトリの作成に失敗しました。
ka: საქაღალდე ვერ შეიქმნა.
kk: Каталог жасалмады.
ko: 디렉토리를 만드는데 실패했습니다.
lt: Nepavyko sukurti aplanko.
lv: Neizdevās izveidot direktoriju.
mk: Неуспех при создавање на папка.
nb: Kunne ikke opprette mappe
nl: Directory niet aangemaakt.
pa: ਡਾਇਰੈਕਟਰੀ ਬਣਾਉਣ ਵਿੱਚ ਅਸਫਲ ਰਿਹਾ।
pl: Próba utworzenia katalogu nie powiodła się.
ro: Crearea directorului a eșuat.
ru: Не удалось создать папку.
sr: Директоријум није направљен.
ta: கோப்பகத்தை உருவாக்குவது தோல்வியுற்றது.
te: డైరెక్టరీని రూపొందించడంలో విఫలమైంది.
th: ล้มเหลวในการสร้างไดเร็กทอรี
tl: Nabigong lumikha ng directory
tr: E-posta dizini
uk: Спроба створення каталогу завершилася невдало.
ur: ڈائریکٹری بنانے میں ناکامی۔
zh_tw: 無法建立目錄

# D_CREATEDIRECTOTY_FAILED_TITLE
source: Directory Error
af: Gidsfout
bg: Грешка при създаване на директория
bn: ডিরেক্টরি ত্রুটি
cs: Problém se složkou
da: Katalogfejl
de: Verzeichnis-Fehler
el: Σφάλμα καταλόγου
es_la: Error de directorio
fa: خطای دایرکتوری
fi: Hakemistovirhe
hi: निर्देशिका त्रुटि
hr: Pogreška mape
id: Direktori eror
ja: ディレクトリエラー
ka: საქაღალდის შეცდომა
kk: Каталогтағы қате
ko: 디렉토리 오류
lt: Aplanko klaida
lv: Direktorija kļūda
mk: Грешка со папка
nb: Mappe-feil
nl: Directory-fout
pa: ਡਾਇਰੈਕਟਰੀ ਤਰੁਟੀ
pl: Błąd
ro: Eroare de director
ru: Ошибка папки
sr: Грешка директоријума
ta: கோப்பகப் பிழை
te: డైరెక్టరీ దోషం
th: ไดเร็กทอรีผิดพลาด
tl: Error sa Directory
tr: Dizin Hatası
uk: Помилка створення каталогу
ur: ڈائریکٹری کی خرابی
zh_tw: 目錄錯誤

# D_SAVE_ATTACHMENT_TITLE
source: Save Attachments
af: Stoor aanhegsels
bg: Запис на прикачени файлове
bn: সংযুক্তিগুলি সংরক্ষণ করুন
cs: Uložit přílohy
da: Gem Vedhæftninger
de: Dateianhänge speichern
el: Αποθήκευση συνημμένων
es_la: Guardar archivos adjuntos
fa: ذخیره پیوست ها
fi: Tallenna liitetiedostot
hi: संलग्नकों को सहेजें
hr: Spremi privitke
id: Simpan lampiran
ja: 添付ファイルを保存
ka: დანართების შენახვა
kk: Тіркемелерді сақтау
ko: 첨부파일 저장
lt: Įrašyti priedus
lv: Saglabāt pielikumus
mk: Зачувај Привезоци
nb: Lagre vedlegg
nl: Bijlagen opslaan
pa: ਨਾਲ ਜੋੜੀਆਂ ਵਸਤਾਂ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz załączniki
ro: Salvează atașamentele
ru: В папку:
sr: Сачувај прилоге
ta: இணைப்புகளை சேமி
te: జోడింపులను సేవ్ చేయి
th: บันทึกสิ่งที่แนบ
tl: I-save ang Mga Attachment
tr: Ekleri Kaydet
uk: Зберегти долучення
ur: متصل دستاویزات کو محفوظ کریں
zh_tw: 儲存附加檔案

# D_SAVE_ATTACHMENT_SAVELABEL
source: Save to
af: Stoor in
bg: Запис в
bn: এতে সংরক্ষণ করুন
cs: Uložit do
da: Gem i
de: In Ordner
el: Αποθήκευση σε
es_la: Guardar como
fa: ذخیره در
fi: Mihin:
hi: में सहेजें
hr: Spremi u
id: Simpan ke
ja: 保存先
ka: საქაღალდეში
kk: Сақтау
ko: 저장
lt: Įrašyti į
lv: Saglabāt
mk: Зачувај во
nb: Lagre i
nl: Opslaan in
pa: ਇਸ ਤੇ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz w
ro: Salvează în
ru: Сохранить в
sr: Сачувај у
ta: இதில் சேமி
te: దీనికి సేవ్ చేయి
th: บันทึกไปยัง
tl: I-save sa
tr: Farklı kaydet
uk: Зберегти до
ur: محفوظ کریں
zh_tw: 儲存到

# D_SAVE_ATTACHMENT_CHOOSEDIRBUTTON
source: Choose…
af: Kies…
bg: Избор…
bn: চয়ন করুন…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es_la: Seleccionar…
fa: انتخاب…
fi: Valitse…
hi: चुनें…
hr: Odaberi…
id: Pilih…
ja: 選択…
ka: ამორჩევა…
kk: Таңдау...
ko: 선택…
lt: Pasirinkti…
lv: Izvēlēties...
mk: Избери…
nb: Velg…
nl: Kiezen…
pa: ਚੁਣੋ...
pl: Wybierz…
ro: Alege…
ru: Обзор
sr: Изабери…
ta: தேர்வுசெய்…
te: ఎంచు…
th: เลือก…
tl: Pumili…
tr: Seç…
uk: Огляд…
ur: انتخاب کریں۔۔۔
zh_tw: 選擇…

# D_CBS_INVALID_DOMAIN
source: Channel Update rejected-Not authorized
af: Kanaalbywerking verwerp-Nie gemagtig nie
bg: Обновяването на канала е отхвърлено - неупълномощен доставчик
bn: চ্যানেল আপডেট প্রত্যাখ্যাত - অনুমোদিত নয়
cs: Kanály neaktualizovány-Neoprávněný požadavek
da: Kanal-opdatering afvist - ikke godkendt
de: Kanal-Update zurückgewiesen: Berechtigung fehlt
el: Η ανανέωση Καναλιού απορρίφθηκε-Μη εξουδιοδοτημένο
es_la: Actualización de canal rechazada-No autorizada
fa: به روز رسانی کانال رد شد-مجاز نیست
fi: Kanavapäivitys hylätty-Lupa puuttuu
hi: चैनल अद्यतन अस्वीकृत-अधिकृत नहीं
hr: Ažuriranje kanala odbijeno - nema ovlaštenja
id: Pembaharuan Saluran ditolak-Tidak diotorisasi
ja: チャネルの更新が拒否されました。正規のドメインではありません。
kk: Арнаны жаңарту қабылданбады-Рұқсат етілмеген
ko: 채널 업데이트가 거부되었습니다-인정되지 않았습니다
lt: Kanalo atnaujinimas atmestas - Neautorizuota
lv: Kanāla atjaunināšana noraidīta - nav atļauts
nb: Kanaloppdatering avvist -- ikke autorisert
nl: Kanaal-update geweigerd-Niet geautoriseerd
pa: ਚੈਨਲ ਅਪਡੇਟ ਅਸਵੀਕਾਰ ਕੀਤੀ ਗਈ-ਅਧਿਕ੍ਰਿਤ ਨਹੀਂ
pl: Odmowa aktualizacji kanału – brak autoryzacji
ru: Обновление канала отклонено - не разрешено
sr: Обнова канала је одбијена - Није дозвољено
ta: அலைவரிசை புதுப்பித்தல்-அங்கீகரிக்கப்படாதது.
te: చానెల్ అప్ డేట్ తిరస్కరించబడింది- ఆథరైజ్ చేయబడలేదు
th: ปฏิเสธ-ไม่ได้รับอนุญาตให้อัปเดตแชนเนล
tl: Pag-update sa Channel tinanggihan-hindi awtorisado
tr: Kanal Güncellemesi reddedildi-Doğrulanamadı
ur: چینل اپ ڈیٹ کو مسترد کرنے کی اجازت نہیں ہے
zh_tw: 頻道更新被拒─未取得授權

# D_MAILER_DELETE_FOLDER_NOTIFICATION_HEADER
source: Delete IMAP folder with messages
af: Skrap IMAP-lêergids met boodskappe
bg: Изтриване на IMAP папка със съобщения
bn: বার্তাগুলি সহ IMAP ফোল্ডারটি মুছুন
cs: Smazat složku IMAP se zprávami
da: Slet IMAP-mappe med meddelelser
de: IMAP-Ordner mit allen Nachrichten löschen
el: Διαγραφή φακέλου IMAP με μηνύματα
es_la: Eliminar la carpeta IMAP con mensajes
fa: پوشه IMAP با پیام ها حذف شود
fi: Poista IMAP-kansio viesteineen
hi: आईमैप फोल्डर को संदेशों सहित हटाएं
hr: Izbriši IMAP mapu s porukama
id: Hapus folder IMAP berisi pesan
ja: メッセージを含む IMAP フォルダを削除
ka: IMAP დირექტორიის წაშლა წერილებთან ერთად
kk: Хабарлары бар IMAP қалтасын жою
ko: 메시지와 함께 IMAP 폴더 삭제
lt: Pašalinti IMAP aplanką su visais laiškais
lv: Dzēst IMAP mapi ar ziņojumiem
mk: Избриши IMAP папка со пораки
nb: Slette IMAP-mappe med meldinger
nl: Verwijder IMAP-map met berichten
pa: ਸੁਨੇਹਿਆਂ ਵਾਲਾ IMAP ਫੋਲਡਰ ਮਿਟਾਉ
pl: Usuń folder IMAP
ro: Ștergere dosar IMAP cu mesaje
ru: Удалить IMAP-папку с сообщениями
sr: Брисање IMAP фолдера са порукама
ta: செய்திகளுடன் IMAP கோப்புறையை நீக்கவும்
te: సందేశాలతో IMAP ఫోల్డర్‌ను తొలగించు
th: ลบโฟลเดอร์ IMAP ที่มีข้อความ
tl: I-delete ang IMAP folder na may mga mensahe
tr: İletilerle birlikte IMAP klasörünü de sil
uk: Вилучення теки IMAP з повідомленнями
ur: پیغامات کے ساتھ IMAP والے فولڈر کو ختم کریں
zh_tw: 隨信件一起刪除 IMAP 資料夾

# D_MAILER_DELETE_FOLDER_NOTIFICATION
source: Are you sure you want to delete the folder from the server?
af: Is jy seker jy wil die lêergids op die bediener skrap?
bg: Наистина ли искате да изтриете папката от сървъра?
bn: আপনি কি সার্ভার থেকে ফোল্ডারটি মোছার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat složku ze serveru?
da: Er du sikker på, du vil slette mappen på serveren?
de: Sind Sie sicher, dass Sie diesen Ordner vom Server löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε το φάκελο από το διακομιστή;
es_la: ¿Está seguro de querer eliminar la carpeta del servidor?
fa: مطمئن هستید که می خواهید پوشه را از سرور حذف کنید؟
fi: Haluatko varmasti poistaa kansion palvelimelta?
hi: क्या आप वास्तव में इस फोल्डर को सर्वर से हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati mapu s poslužitelja?
id: Anda yakin ingin menghapus map dari server?
ja: このフォルダをサーバーから削除してよろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ დირექტორიის სერვერიდან წაშლა?
kk: Серверден қалтаны жою керек пе?
ko: 서버에서 폴더를 정말로 삭제하시겠습니까?
lt: Ar tikrai ketinate pašalinti aplanką iš serverio?
lv: Vai tiešām vēlaties izdzēst šo mapi no servera?
mk: Дали сте сигурни за бришење на папката од серверот?
nb: Er du sikker på at du vil slette denne mappen fra tjeneren?
nl: Weet je zeker dat je de map van de server wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਫੋਲਡਰ ਨੂੰ ਸਰਵਰ ਤੋਂ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno usunąć z serwera folder IMAP zawierający wiadomości?
ro: Sigur doriți să ștergeți dosarul de pe server ?
ru: Удалить папку с сервера?
sr: Желите ли заиста да избришете фолдер са сервера?
ta: நிச்சயமாக இந்த கோப்புறையை சர்வரிலிருந்து நீக்க விரும்புகிறீர்களா?
te: సర్వర్ నుండి ఫోల్డర్‌ను ఖచ్చితంగా తొలగించాలని అనుకుంటున్నారా?
th: คุณแน่ใจว่าคุณต้องการลบโฟลเดอร์ออกจากเซิร์ฟเวอร์หรือไม่
tl: Sigurado ka bang nais mong i-delete ang folder mula sa server?
tr: Bu klasörü sunucudan silmek istediğinize emin misiniz?
uk: Ви справді бажаєте вилучити цю теку з сервера?
ur: کیا آپ واقعی سرور سے فولڈر کو ختم کرنا چاہتے ہيں؟
zh_tw: 你確定要刪除伺服器上的資料夾嗎？

# D_NEW_UPGRADE_ERROR_LANGUAGE
source: The language currently set is not on the list of supported languages. Opera is therefore unable to determine which is the most recent version available for your language.
af: Die huidige taalstelling is nie op die lys van tale wat gesteun word nie. Opera kan dus nie bepaal watter weergawe die mees onlangse vir jou taal is nie.
bg: Текущият език липсва в списъка на поддържаните в Opera езици. Затова Opera не може да определи коя е най-актуалната версия за посочения език.
bn: বর্তমানে সেট হওয়া ভাষাটি সমর্থিত ভাষাগুলির তালিকাটিতে নেই৷ Opera তাই কোনটি আপনার ভাষার জন্য সাম্প্রতিকতম সংস্করণ তা নির্ধারণে অক্ষম৷
cs: Vámi používaný jazyk není na seznamu oficiálně podporovaných. Opera proto nedokáže zjistit aktuální verzi prohlížeče ve vašem jazyce.
da: Det aktuelt valgte sprog optræder ikke på listen over understøttede sprog. Opera er derfor ikke i stand til at afgøre, hvilken Opera-version der er den nyeste for dit sprog.
de: Ihre aktuell eingestellte Sprache ist nicht in der Liste der unterstützten Sprachen enthalten. Opera kann daher nicht entscheiden, welches die aktuellste verfügbare Version in Ihrer Sprache ist.
el: Η τρέχουσα γλώσσα δεν είναι στο κατάλογο υποστηριζομένων γλωσσών, άρα η Opera δεν είναι σε θέση να καθορίσει ποια είναι η πλέον πρόσφατη έκδοση της Opera για τη γλώσσα σας. Παρακαλώ αναβαθμίστε την Opera μόλις γίνουν διαθέσιμες νέες εκδόσεις του αρχείου γλώσσας σας.
es_la: El lenguaje configurado actualmente no está en la lista de lenguajes soportados, así que Opera no puede determinar cuál es la versión más reciente de opera para su lenguaje.
fa: زبانی که در حال حاضر تنظیم شده است در لیست زبان های پشتیبانی شده نیست. از این رو Opera نمی تواند تعیین کند که کدامیک از نسخه ها برای زبان شما جدیدترین نسخه است.
fi: Asetuksissa valitsemasi kieli ei tällä hetkellä ole tuettujen kielien listalla, joten Opera ei pysty tarkastamaan mikä uusin senkielinen versio on.
hi: वर्तमान में स्थापित भाषा समर्थित भाषाओं की सूची में नहीं है। इसलिए Opera यह पता नहीं लगा पा रहा है कि आपकी भाषा के लिए Opera का सबसे नवीन उपलब्ध संस्करण कौन सा है।
hr: Trenutno postavljeni jezik nije na popisu podržanih jezika, pa Opera nije u mogućnosti provjeriti koja je najnovija verzija Opere za vaš jezik. Nadogradite Operu čim se najnovija verzija vaše jezične datoteke objavi.
id: Bahasa yang sudah diatur tidak ada dalam daftar bahasa sehingga Opera tidak bisa memutuskan versi Opera terbaru mana untuk Bahasa Indonesia. Segera perbaharui Opera sesudah file versi bahasa Anda dirilis.
ja: 現在設定されている言語はサポートされる言語一覧にありません。そのため、最新のバージョンを調べることができません。
ka: ამჟამად ამორჩეული ენა მხარდაჭერილ ენათა რიცხვს არ განეკუთვნება. Opera-ს არ შეუძლია დაადგინოს, თუ Opera-ს რომელი ვერსია არის უახლესი თქვენი ენისათვის.
kk: Ағымдағы уақытта орнатылған тіл қолдау көрсетілетін тілдер тізімінде жоқ. Сондықтан Opera браузері сізге қажетті тіл үшін қайсысы қол жетімді ең соңғы нұсқа екенін анықтай алмайды.
ko: 현재 설정한 언어가 지원되는 언어 목록에 없으므로 Opera는 해당 언어를 지원하는 가장 최신의 Opera 버전이 무엇인지 확인할 수 없습니다.
lt: Parinktos Opera jūsų kalba kol kas nėra ir Opera negali nustatyti, kuri versija pritaikyta jūsų kalbai.
lv: Pašlaik iestatītā valoda nav atbalstīto valodu sarakstā. Tāpēc lietojumprogramma Opera nevar noteikt jaunāko pieejamo versiju jūsu valodai.
mk: Тековно поставениот јазик не е на листата на поддржани јазици. Затоа Opera не е во можност да ја открие најновата достапна верзија за вашиот јазик.
nb: Språket du har valgt er ikke på listen over støttete språk. Opera kan derfor ikke avgjøre hva som er den mest oppdaterte versjonen av Opera på ditt språk.
nl: De op dit moment ingestelde taal behoort niet tot de ondersteunde talen. Hierdoor kan Opera niet bepalen wat de meest recente versie van Opera voor je taal is.
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਸੈਟ ਕੀਤੀ ਗਈ ਭਾਸ਼ਾ ਸਮਰੱਥਿਤ ਭਾਸ਼ਾਵਾਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਨਹੀਂ ਹੈ। ਇਸ ਲਈ Opera ਤੁਹਾਡੀ ਭਾਸ਼ਾ ਲਈ ਸਭ ਤੋਂ ਨਵੀਨਤਮ ਉਪਲਬਧ ਸੰਸਕਰਣ ਨਿਰਧਾਰਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਰਿਹਾ ਹੈ।
pl: Wybrany język nie znajduje się na liście obsługiwanych języków, więc nie jest możliwe określenie najnowszej wersji Opery w twoim języku.
ro: Limba stabilită în mod curent nu se află pe lista limbilor suportate, de aceea Opera nu poate determina care este versiunea cea mai recentă disponibilă pentru limba dumneavoastră.
ru: Установленного в настоящее время языка нет в списке поддерживаемых - Opera не может определить самую свежую версию для вашего языка.
sr: Тренутно изабран језик није на списку подржаних језика. Због тога Opera не може да одреди која је најновија верзија доступна на Вашем језику.
ta: தற்போது அமைக்கப்பட்ட மொழியானது ஆதரிக்கப்படும் மொழிகளின் பட்டியலில் இல்லை. எனவே Opera ஆல் உங்கள் மொழிக்கு மிகவும் சமீபத்திய பதிப்பு எதுவென்பதைத் தீர்மானிக்க முடியவில்லை.
te: మద్దతు ఉన్న భాషల జాబితాలో ప్రస్తుతం అమర్చి ఉన్న భాష లేదు. కనుక మీ భాష కోసం మరీ తాజా వెర్షన్ ఏది అని Opera నిర్ణయించలేకపోతోంది.
th: ภาษาที่ตั้งค่าไว้ในปัจจุบันไม่ได้อยู่ในรายการภาษาที่สนับสนุน Opera จึงไม่สามารถประเมินได้ว่าเวอร์ชันใดที่เป็นเวอร์ชันที่ใหม่ที่สุดที่ใช้ได้กับภาษาของคุณ
tl: Wala sa listahan ng mga suportadong wika ang kasalukuyang nakatakdang wika. Kung kaya hindi malaman ng Opera kung alin ang pinakahuling bersiyon na magagamit para sa iyong wika.
tr: Seçilen dil, desteklenen diller arasında bulunmuyor, bu yüzden Opera, diliniz için uygun olan güncel sürümü belirleyemiyor.
uk: Встановленої мови немає у списку підтримуваних мов, тому Opera не може встановити, якою є остання версія Opera вашою мовою.
ur: اس وقت متعین کردہ زبان چلنےو الی زبانوں کی فہرست میں شامل نہیں ہے۔ لہذا Opera اس قابل نہیں ہے کہ پتہ چلا سکے کہ آپ کی زبان کے لئے حالیہ کون سا ورژن دستیاب ہے۔
zh_tw: 目前設定的語系不在 Opera 支援的範圍內，因此 Opera 無法判定你的語系的最新版本。

# D_IMAGE_PROPERTIES_METADATA_MAKE
source: Image input equipment manufacturer:
af: Prent invoer toerustingvervaardiger:
bg: Производител на апарата/устройството:
bn: চিত্র ইনপুট সরঞ্জাম উত্পাদক:
cs: Vstupní zařízení:
da: Taget med apparat fra:
de: Hersteller der Kamera:
el: Κατασκευαστής συσκευής εισαγωγής εικόνας:
es_la: Fabricante del equipo de entrada de la imagen:
fa: سازنده تجهیزات ورودی تصویر:
fi: Syöttölaitteen valmistaja:
hi: छवि इनपुट उपकरण निर्माता
hr: Proizvođač opreme za unos slike:
id: Pembuat alat bantu masukan gambar:
ja: 画像入力機器のメーカー名:
ka: სურათის შეყვანის აპარატის მწარმოებელი:
kk: Сурет салынатын жабдық өндірушісі:
ko: 이미지 입력 장비 제조사:
lt: Paveikslo įvedimo priemonės gamintojas:
lv: Attēla ievades aprīkojuma ražotājs:
mk: Производител на влезна опрема за слика:
nb: Opptaksutstyr produsert av:
nl: Camerafabrikant:
pa: ਚਿੱਤਰ ਇਨਪੁਟ ਉਪਕਰਨ ਨਿਰਮਾਤਾ:
pl: Wykonano za pomocą urządzenia:
ro: Fabricantul echipamentului de captură al imaginii:
ru: Оборудование для съёмки:
sr: Произвођач опреме уноса слике:
ta: பட உள்ளிடல் சாதன உற்பத்தியாளர்
te: చిత్రం ఇన్‌పుట్ సామగ్రి తయారీదారు:
th: ผู้ผลิตอุปกรณ์ป้อนรูปภาพ:
tr: Ekipman üreticisi:
uk: Виробник обладнання, яким отримано зображення:
ur: تصویر کو ان پٹ کرنے والے آلہ کا بنانے والا:
zh_tw: 影像輸入裝置製造商:

# D_IMAGE_PROPERTIES_METADATA_MODEL
source: Image input equipment model:
af: Prent invoer toerustingmodel:
bg: Модел на апарата/устройството:
bn: চিত্র ইনপুট সরঞ্জাম মডেল:
cs: Model vstupního zařízení:
da: Model af apparat:
de: Modell der Kamera:
el: Μοντέλο συσκευής εισαγωγής εικόνας:
es_la: Modelo del equipo de entrada de la imagen:
fa: مدل تجهیزات ورودی تصویر:
fi: Kuvauslaitteen malli:
hi: छवि इनपुट उपकरण माडल:
hr: Model opreme za unos slike:
id: Model Alat Bantu masukan gambar:
ja: 画像入力機器のモデル名:
ka: სურათის შეყვანის აპარატის მოდელი:
kk: Сурет салынатын жабдық үлгісі:
ko: 이미지 입력 장비 모델:
lt: Paveikslo įvedimo priemonės modelis:
lv: Attēla ievades aprīkojuma modelis:
mk: Модел на влезна опрема за слика:
nb: Bildeopptak gjort med modell:
nl: Cameramodel:
pa: ਚਿੱਤਰ ਇਨਪੁਟ ਉਪਕਰਨ ਮਾਡਲ:
pl: Model urządzenia:
ro: Modelul echipamentului de captură al imaginii:
ru: Модель оборудования:
sr: Модел опреме уноса слике:
ta: பட உள்ளிடல் சாதன மாதிரி:
te: చిత్రం ఇన్‌పుట్ సామగ్రి నమూనా:
th: รุ่นของอุปกรณ์ป้อนรูปภาพ:
tr: Kamera modeli:
uk: Модель обладнання, яким отримано зображення:
ur: تصویر کو ان پٹ کرنے والے آلہ کا ماڈل:
zh_tw: 影像輸入裝置型號:

# D_IMAGE_PROPERTIES_METADATA_DATETIME
source: File change date and time:
af: Lêerveranderingdatum en -tyd:
bg: Дата и час на промяна на файла:
bn: ফাইল পরিবর্তন তারিখ ও সময়:
cs: Datum a čas pořízení:
da: Dato og tid for filændring:
de: Datum der Aufnahme:
el: Ήμερομηνία και ώρα αλλαγής αρχείου:
es_la: Fecha y hora del cambio del archivo
fa: تغییر تاریخ و ساعت فایل:
fi: Muokkauksen päiväys ja aika:
hi: फाइल परिवर्तन तिथि और समय:
hr: Datum i vrijeme izmjene datoteke:
id: File mengubah tanggal dan jam:
ja: ファイル更新日時:
ka: ფაილის ცვლილების თარიღი და დრო:
kk: Файл өзгертілген күн және уақыт:
ko: 파일 변경 일자 및 시간:
lt: Rinkmenos pakeitimo data ir laikas:
lv: Faila izmaiņu datums un laiks:
mk: Дата и време на промена на датотека:
nb: Dato og tid for siste filendring:
nl: Datum en tijd:
pa: ਮਿਤੀ ਅਤੇ ਸਮਾਂ ਪਰਿਵਰਤਨ ਫਾਈਲ:
pl: Data i czas modyfikacji pliku:
ro: Data și ora modificării fișierului:
ru: Файл изменён:
sr: Датум и време измене фајла:
ta: கோப்பு மாற்ற தேதி மற்றும் நேரம்
te: ఫైల్ మార్పు తేదీ మరియు సమయం:
th: วันที่และเวลาที่เปลี่ยนแปลงไฟล์:
tl: Petsa at oras ng pagbago sa file:
tr: Resmin alındığı tarih:
uk: Дата і час зміни файла:
ur: فائل کو تبدیل کرنے کا وقت اور تاریخ:
zh_tw: 檔案修改日期與時間:

# D_IMAGE_PROPERTIES_METADATA_DESCRIPTION
source: Image description:
af: Prentbeskrywing:
bg: Описание на изображението:
bn: চিত্রের বিবরণ:
cs: Popis obrázku:
da: Billedbeskrivelse:
de: Bildbeschreibung:
el: Περιγραφή Εικόνας:
es_la: Descripción de la imagen:
fa: توصیف تصویر:
fi: Kuvan kuvaus:
hi: छवि का विवरण
hr: Opis slike:
id: Deskripsi gambar:
ja: 画像タイトル:
ka: სურათის აღწერა:
kk: Сурет сипаттамасы:
ko: 이미지 내용:
lt: Paveikslo aprašas:
lv: Attēla apraksts:
mk: Опис на слика:
nb: Bildebeskrivelse:
nl: Beschrijving:
pa: ਚਿੱਤਰ ਵਰਣਨ:
pl: Opis obrazu:
ro: Descrierea imaginii:
ru: Описание изображения:
sr: Опис слике:
ta: பட விவரம்:
te: చిత్రం వివరణ:
th: คำอธิบายรูปภาพ:
tl: Paliwanag sa imahe:
tr: Resim açıklaması:
uk: Опис зображення:
ur: تصویر کی تفصیل:
zh_tw: 圖片敘述:

# D_IMAGE_PROPERTIES_METADATA_SOFTWARE
source: Software used:
af: Sagteware gebruik:
bg: Ползван софтуер:
bn: ব্যবহৃত সফ্টওয়্যার:
cs: Aplikace:
da: Software anvendt:
de: Benutzte Software:
el: Λογισμικό που χρησιμοποιήθηκε:
es_la: Software usado:
fa: نرم افزار مورد استفاده:
fi: Käytetty ohjelmisto:
hi: व्यवहृत सोफ्टवेयर:
hr: Upotrijebljen softver:
id: Perangkat lunak yang digunakan:
ja: 使用ソフトウェア名:
ka: გამოიყენებული პროგრამა:
kk: Пайдаланылған бағдарламалық құрал:
ko: 사용된 소프트웨어:
lt: Naudota programinė įranga:
lv: Izmantotā programmatūra:
mk: Употребен софтвер:
nb: Programvare:
nl: Software:
pa: ਵਰਤਿਆ ਸੌਫਟਵੇਅਰ:
pl: Oprogramowanie:
ro: Software-ul folosit:
ru: Использованное ПО:
sr: Коришћени софтвер:
ta: பயன்படுத்தப்பட்ட மென்பொருள்:
te: ఉపయోగించిన సాఫ్ట్‌వేర్:
th: ซอฟต์แวร์ที่ใช้:
tl: Ginamit na software:
tr: Kullanılan yazılım:
uk: Програмне забезпечення:
ur: استعمال کیا جانے والا سافٹ ویئر:
zh_tw: 使用的軟體:

# D_IMAGE_PROPERTIES_METADATA_ARTIST
source: Person who created the image:
af: Persoon wat hierdie prent geskep het:
bg: Създател на изображението:
bn: যে ব্যক্তি এই চিত্রটি তৈরি করেছে:
cs: Autor obrázku:
da: Personen der oprettede billedet:
de: Erstellt hat das Bild:
el: Δημιουργός εικόνας:
es_la: Persona quien creó la imagen:
fa: فردی که این تصویر را ایجاد کرده است:
fi: Kuvan luonut henkilö:
hi: छवि बनानेवाला व्यक्ति:
hr: Kreator:
id: Pembuat gambar :
ja: 作者名:
ka: სურათის შემქმნელი პიროვნება:
kk: Суретті жасаған адам:
ko: 이미지를 만든 사람:
lt: Paveikslo kūrėjai:
lv: Persona, kura izveidojusi attēlu:
mk: Автор:
nb: Bildet er skapt av:
nl: Gemaakt door:
pa: ਜਿਸ ਵਿਅਕਤੀ ਨੇ ਚਿੱਤਰ ਬਣਾਇਆ:
pl: Autor obrazu:
ro: Persoana care a creat imaginea:
ru: Автор:
sr: Особа која је направила слику:
ta: படத்தை உருவாக்கிய நபர்:
te: చిత్రాన్ని రూపొందించిన వ్యక్తి:
th: ผู้ที่สร้างรูปภาพ:
tl: Taong lumikha ng imahe:
tr: Bu resmi oluşturan kişi:
uk: Особа, яка створила зображення:
ur: وہ فرد جس نے تصویر کو بنایا ہے:
zh_tw: 建立圖片的人:
