Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_REC_SMS_INTRO
source: Share Opera Mini with a friend! Enter your friend's phone number below and press <em>%s</em> to tell him how to get Opera Mini for free!
af: Deel Opera Mini met 'n vriend! Voer jou vriend se foonnommer hier onder in en druk <em>%s</em> om hom/haar te vertel hoe om Opera Mini gratis te kry!
as: বন্ধুৰ সৈতে Opera Mini শ্বেয়াৰ কৰক! আপোনাৰ বন্ধুৰ ফোন নম্বৰ তলত প্ৰবিষ্ট কৰক আৰু Opera Mini কেনেকৈ বিনামূল্যে প্ৰাপ্ত কৰিব পাৰি সেইবিষয়ে তেওঁক জনাবলৈ <em>%s</em> দবাওক!
bg: Покажете Opera Mini на приятел/ка! Въведете по-долу телефонен номер и натиснете <em>%s</em>, за да научи как да се сдобие с Opera Mini безплатно!
bn: বন্ধুর সাথে Opera Mini ভাগ করে নিন! আপনার বন্ধুর ফোন নম্বরটি নীচে প্রবেশ করান ও কীভাবে বিনামূল্যে Opera Mini পাওয়া যায় তা তাকে জানাতে <em>%s</em> টিপুন!
ca: Compartiu Opera Mini amb un amic! Introduïu a continuació el número de telèfon de l'amic i premeu <em>%s</em> per explicar-li com obtenir Opera Mini gratuïtament.
cs: Podělte se o prohlížeč Opera Mini se známými! Vyplňte jejich telefonní číslo na určené místo dole a stiskem tlačítka <em>%s</em> je informujte, jak lze získat prohlížeč Opera Mini zdarma.
da: Del Opera Mini med en ven! Indtast din vens telefonnummer nedenfor, og tryk på <em>%s</em> for at fortælle, hvordan man får Opera Mini helt gratis!
de: Empfehlen Sie Opera Mini einem Freund! Geben Sie unten die Telefonnummer des Freundes ein und teilen Sie ihm durch Klicken auf <em>%s</em> mit, wie er Opera Mini kostenlos bekommt!
el: Ενημερώστε κάποιο φίλο σας για το Opera Mini! Πληκτρολογήστε τον αριθμό τηλεφώνου ενός φίλου σας παρακάτω και πατήστε <em>%s</em> για να τον ενημερώσετε για το πώς μπορεί να λάβει δωρεάν το Opera Mini!
es_la: Comparta Opera mini con un amigo. Introduzca el número de teléfono de su amigo a continuación y pulse <em>%s</em> para contarle cómo obtener Opera Mini sin costo alguno.
eu: Opera Mini lagun batekin konpartitu! Sartu zure lagunaren telefono-zenbakia beheko partean eta sakatu <em>%s</em> honi azaltzeko Opera Mini dohain nola lortu dezakeen!
fa: Opera Mini را با یک دوست به اشتراک بگذارید! شماره تلفن دوست خود را در زیر وارد کنید و <em>%s</em> را فشار دهید تا راجع به دریافت رایگان Opera Mini به او اطلاع داده شود!
fi: Jaa Opera Mini ystäväsi kanssa! Kirjoita ystäväsi puhelinnumero seuraavaan kenttään ja kerro hänelle, miten hänkin saa Opera Minin ilmaiseksi, valitsemalla <em>%s</em>!
gu: Opera Mini મિત્ર સાથે આપલે કરો! નીચે તમારા મિત્રનો ફોન નંબર દાખલ કરો અને તેને એ જણાવવા કે Opera Mini મફત કેવી રીતે મેળવવું <em>%s</em> દબાવો!
hi: किसी मित्र के साथ Opera Mini साझा करें! नीचे अपने मित्र का फोन नंबर दर्ज करें और Opera Mini मुफ्त में कैसे प्राप्त करें इस बारे में उसे बताने के लिए <em>%s</em> दबाएं!
hr: Podijelite Opera Mini s prijateljem! Unesite prijateljev telefonski broj is pod i pritisnite <em>%s</em> kako biste mu javili kako može besplatno dobiti Opera Mini!
id: Pakai Opera Mini bersama teman! Masukkan nomor telepon teman Anda di bahwa ini dan tekan <em>%s</em> untuk memberitahunya cara mendapatkan Opera Mini secara gratis!
ja: Opera Mini を友人と共有しませんか？以下にあなたの友人の電話番号を入力して<em>%s</em> を押すと、Opera Mini を無料で入手できる方法について知らせることができます。
ka: გაუზიარე Opera Mini მეგობარს! ქვემოთ შეიტანე შენი მეგობრის ტელეფონის ნომერი და დააჭირე <em>%s</em> რომ უთხრა მას როგორ მიიღოს Opera Mini უფასოდ!
kk: Opera Mini бағдарламасын досыңызбен бөлісіңіз! Төменде досыңыздың телефон нөмірін енгізіп, Opera Mini бағдарламасын тегін алу жолын көрсету үшін, <em>%s</em> сілтемесін басыңыз!
km: រំលែក Opera Mini ជាមួយលេខទូរស័ព្ទមិត្តរបស់អ្នក ដូចខាងក្រោម រួចហើយចុច <em>%s</em> ដើម្បីប្រាប់មិត្តអ្នកអំពីរបៀបបានទទួល Opera Mini ដោយមិនបាច់បង់ប្រាក់ ។
ko: 친구에게도 Opera Mini를 소개해 주세요! Opera Mini를 무료로 받는 방법을 알려 주려면 아래에 친구의 휴대폰 번호를 입력하고 <em>%s</em>을(를) 누르세요!
lt: Pasidalinkite Opera Mini su draugu! Žemiau įveskite draugo telefono numerį ir paspauskite <em>%s</em>, kad praneštumėte jam, kaip gauti Opera Mini nemokamai!
lv: Iesakiet lietojumprogrammu Opera Mini draugam! Ievadiet zemāk drauga tālruņa numuru un nospiediet <em>%s</em>, lai pastāstītu, kā iegūt lietojumprogrammu Opera Mini bez maksas!
mk: Споделете ја Opera Mini со пријател! Подолу внесете го телефонскиот број на вашиот пријател и притиснете <em>%s</em> за да му пренесете како да добие бесплатно Opera Mini!
ml: Opera Mini ഒരു സുഹൃത്തിനോട് ശുപാര്‍ശ ചെയ്യൂ! സുഹൃത്തിന്‍റെ ഫോണ്‍ നംബര്‍ താഴെ രേഖപ്പെടുത്തിയ ശേഷം <em>%s</em> ഞെക്കുക.
mn: Opera Mini-г найзтайгаа хуваалц! Найзынхаа утасны дугаарыг доор оруулж, Opera Mini-г хэрхэн үнэгүй авахыг түүнд хэлэхийн тулд <em>%s</em>-г дар!
nb: Del Opera Mini med en venn. Skriv inn vennens telefonnummer nedenfor, og trykk på <em>%s</em> for å fortelle ham hvordan han kan få Opera Mini gratis.
nl: Laat een vriend kennismaken met Opera Mini! Geef hieronder het telefoonnummer van een bekende op en druk op <em>%s</em> om door te geven hoe Opera Mini gratis kan worden verkregen!
or: ଏକ ସାଙ୍ଗଙ୍କ ସହିତ Opera Mini ଅଂଶୀଦାର କରନ୍ତୁ! ନିମ୍ନରେ ଆପଣଙ୍କ ସାଙ୍ଗଙ୍କ ଫୋନ୍ ନମ୍ଵର୍ ପ୍ରବେଶ କରନ୍ତୁ ଏବଂ ମାଗଣାରେ Opera Mini କିପରି ପ୍ରାପ୍ତ କରି ହେବ ଜଣାଇବାକୁ <em>%s</em> ଦବାନ୍ତୁ!
pa: Opera Mini ਨੂੰ ਦੋਸਤ ਨਾਲ ਸਾਂਝਾ ਕਰੋ! ਹੇਠਾਂ ਆਪਣੇ ਦੋਸਤ ਦਾ ਫੋਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ ਅਤੇ ਉਸ ਨੂੰ ਇਹ ਦੱਸਣ ਲਈ ਕਿ Opera Mini ਮੁਫਤ ਕਿਵੇਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ <em>%s</em> ਦਬਾਉ!
pl: Podziel się przeglądarką Opera Mini ze znajomym! Wpisz poniżej numer telefonu znajomego i naciśnij <em>%s</em>, aby poinformować go, jak zdobyć przeglądarkę Opera Mini bezpłatnie!
ps: خپل ملګري سره Opera Mini شريک کړﺉ! لاندې خپل فون نمبر داخل کړﺉ اؤ هغه ته د مفت Opera Mini په هکله معلومات ورکولو د پاره <em>%s</em> کېمنډﺉ!
ro: Împărtășiți Opera Mini cu un prieten ! Introduceți mai jos numărul de telefon al prietenului și apăsați <em>%s</em> pentru a-i spune cum să obțină Opera Mini în mod gratuit !
ru: Поделитесь браузером Opera Mini с другом! Введите телефонный номер друга в поле ниже и нажмите <em>%s</em> для сообщения ему, как можно получить Opera Mini бесплатно!
si: යහළුවන් සමග Opera Mini හුවමාරු කරගන්න! පහතින් ඔබේ මිතුරාගේ දුරකථන අංකය ඇතුළු කර නොමිලේ Opera Mini ලබා ගන්නා ලෙස ඔහුට කීමට <em>%s</em> ඔබන්න!
sl: Obvestite prijatelja o brskalniku Opera Mini! Spodaj vnesite telefonsko številko prijatelja in pritisnite <em>%s</em>, da mu posredujete informacije o brezplačnem brskalniku Opera Mini!
sq: Ndajeni Opera Mini me një shok! Futni numrin e telefonit të shokut tuaj më poshtë dhe shtypni <em>%s</em> për t'i treguar atij që ta marrë Opera Mini falas!
sr: Поделите Opera Mini са пријатељем! Унесите број телефона Вашег пријатеља и притисните <em>%s</em> да му кажете како да бесплатно набави Opera Mini!
ta: நண்பருடன் Opera Mini -ஐ பகிர்ந்து கொள்ளவும்! உங்கள் நண்பரின் தொலைபேசி எண்ணை உள்ளிட்டு <em>%s</em> -ஐ அழுத்தவும், இதனால் Opera Mini-ஐ இலவசமாக எவ்வாறு பெறுவது என்பது அவருக்கு தெரிவிக்கப்படும்!
te: ఒక స్నేహితునితో Opera Miniని పంచుకోండి! మీ స్నేహితుడి ఫోన్ నంబర్‌ను కింద నమోదు చేసి, Opera Miniని ఉచితంగా ఎలా పొందాలనేది అతనికి చెప్పడానికి <em>%s</em> నొక్కండి!
th: แบ่งปัน Opera Mini กับเพื่อนรู้ใจ! ป้อนหมายเลขโทรศัพท์ของเพื่อนที่ด้านล่างและกด <em>%s</em> เพื่อแจ้งวิธีการขอรับ Opera Mini โดยไม่เสียค่าใช้จ่าย!
tk: Opera Mini-ni dostlaryňyz bilen paýlaşyň! Aşakda dostuňyzyň telefon belgisini giriziň we oňa nähili edip Opera Mini-ni mugt almalydygyny aýtmak üçin <em>%s</em> basyň.
tl: I-share ang Opera Mini sa kaibigan! Ipasok ang numero ng telepono ng kaibigan sa ibaba at pindutin ang <em>%s</em> para sabihin sa kanya kung paano kumuha ng Opera Mini na libre!
tr: Opera Mini'yi bir arkadaşınızla paylaşın! Opera Mini'yi ücretsiz nasıl edinebileceğini anlatmak için arkadaşınızın telefon numarasını aşağıya girin ve <em>%s</em> düğmesine basın.
uk: Поділіться переглядачем Opera Mini з другом! Введіть номер телефону свого друга нижче і натисніть <em>%s</em>, щоб розповісти про можливість отримати Opera Mini безкоштовно!
ur: ! کیسے مفت حاصل کرے Opera Mini دباییں تاکہ اسے بتاییں کہ <em>%s</em>نیچے اپنے دوست کا فون نمبر داخل کریں۔ اور !کو کسی دوست کے ساتھ شرکت میں استعمالکریں Opera Mini
zh_hk: 與朋友一起分享 Share Opera Mini！在下面輸入您的朋友的電話號碼，然後按 <em>%s</em> 告知如何免費獲取 Opera Mini！
zh_tw: 與朋友分享 Opera Mini。在下方輸入朋友的電話號碼，然後按一下 <em>%s</em>，即可讓他們知道如何免費取得 Opera Mini！

# S_MINI_REC_SMS_SEND
source: Send Text Message
af: Stuur teksboodskap
as: পাঠ বাৰ্তা প্ৰেৰণ কৰক
bg: Прати текстовото съобщение
bn: পাঠ্য বার্তা পান
ca: Envia missatge de text
cs: Odeslat textovou zprávu
da: Send SMS
de: Textnachricht senden
el: Αποστολή μηνύματος κειμένου
es_la: Enviar mensaje de texto
eu: Testudun mezua bidali
fa: ارسال پیام متنی
fi: Lähetä tekstiviesti
gu: ટેક્સ્ટ મેસેજ મોકલો
hi: पाठ संदेश भेजें
hr: Pošalji SMS poruku
id: Kirim Pesan Teks
ja: テキストメッセージを送信
ka: ტექსტური შეტყობინების გაგზავნა
kk: Мәтіндік хабарды жіберу
km: ផ្ញើសារជាអក្សរ
ko: 문자 메시지 전송
lt: Siųsti tekstinį pranešimą
lv: Nosūtīt īsziņu
mk: Прати текстуална порака
ml: സന്ദേശം അയയ്ക്കുക
mn: Бичвэр зурвас илгээх
nb: Send tekstmelding
nl: Tekstbericht verzenden
or: ପାଠ ବାର୍ତ୍ତା ପ୍ରେରଣ କରନ୍ତୁ
pa: ਟੈਕਸਟ ਸੁਨੇਹੇ ਭੇਜੋ
pl: Wyślij wiadomość tekstową
ps: متن پیغام اوليږﺉ
ro: Trimite un mesaj text
ru: Отправить текстовое сообщение
si: පෙළ පණිවුඩයක් යවන්න
sl: Pošlji besedilno sporočilo
sq: Dërgo mesazh me tekst
sr: Пошаљи текст поруку
ta: உரை செய்தி அனுப்பவும்
te: టెక్స్ట్ సందేశాన్ని పంపు
th: ส่งข้อความนี้
tk: Tekst habaryny ibermek
tl: Magpadala ng Text na Mensahe
tr: SMS Gönder
uk: Надіслати текстове повідомлення
ur: متن پیغام بیھیج دیں
zh_hk: 發送文字訊息
zh_tw: 傳送文字訊息

# S_MINI_REC_EMAIL_TITLE
source: Send an email message
af: Stuur 'n e-posboodskap
as: এটা ই-মেইল বাৰ্তা প্ৰেৰণ কৰক
bg: Пращане на електронно писмо
bn: একটি ইমেল বার্তা পাঠান
ca: Envia un missatge de correu electrònic
cs: Odeslat e-mailovou zprávu
da: Send en e-post-meddelelse
de: Eine E-Mail senden
el: Αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου
es_la: Enviar un mensaje de correo electrónico
eu: Bidali mezu elektroniko bat
fa: ارسال یک پیام ایمیل
fi: Lähetä sähköpostiviesti
gu: ઈ-મેઈલ મેસેજ મોકલો
hi: कोई ईमेल संदेश भेजें
hr: Slanje poruke e-pošte
id: Mengirim email
ja: メールメッセージを送信
ka: ელფოსტის შეტყობინების გაგზავნა
kk: Электрондық пошта хабарын жіберу
km: ផ្ញើសារអ៊ីម៉េល
ko: 전자메일 메시지 전송
lt: Siųsti pranešimą el. paštu
lv: Nosūtīt e-pasta ziņojumu
mk: Прати порака преку е-пошта
ml: ഒരു ഇമെയില്‍ സന്ദേശം അയയ്ക്കുക
mn: Имэйл зурвас илгээх
nb: Send en e-postmelding
nl: E-mailbericht verzenden
or: ଏକ ଇ-ମେଲ୍ ବାର୍ତ୍ତା ପ୍ରେରଣ କରନ୍ତୁ
pa: ਇੱਕ ਈਮੇਲ ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij wiadomość e-mail
ps: بریښنا ليک پیغام اوليږﺉ
ro: Trimite un mesaj e-mail
ru: Отправить электронное письмо
si: ඊමේල් පණිවුඩයක් යවන්න
sl: Pošlji e-poštno sporočilo
sq: Dërgo një mesazh e-maili
sr: Пошаљи поруку е-поштом
ta: மின்னஞ்சல் செய்தி அனுப்பவும்
te: ఒక ఇ-మెయిల్ సందేశాన్ని పంపు
th: ส่งข้อความอีเมล์
tk: E-poçta habaryny ibermek
tl: Magpadala ng email na mensahe
tr: E-posta iletisi gönder
uk: Надсилання повідомлення електронної пошти
ur: ای-میل پیغام بھیجیں
zh_hk: 發送電子郵件
zh_tw: 傳送電子郵件

# S_MINI_REC_FRIEND_NAME
source: Your friend's name
af: Jou vriend se naam
as: আপোনাৰ বন্ধুৰ নাম
bg: Име на приятел/ка
bn: আপনার বন্ধুর নাম
ca: El nom del vostre amic
cs: Jméno vašeho známého
da: Din vens navn
de: Name Ihres Freundes
el: Όνομα φίλου
es_la: Nombre de su amigo
eu: Zure lagunaren izena
fa: نام دوست شما
fi: Ystäväsi nimi
gu: તમારા મિત્રનું નામ
hi: आपके मित्र का नाम
hr: Prijateljevo ime
id: Nama teman Anda
ja: 友人の名前
ka: თქვენი მეგობრის სახელი
kk: Досыңыздың аты
km: ឈ្មោះរបស់មិត្តអ្នក
ko: 친구 이름
lt: Jūsų draugo vardas
lv: Jūsu drauga vārds
mk: Името на вашиот пријател
ml: സുഹൃത്തിന്‍റെ പേര്
mn: Танай найзын нэр
nb: Navn på venn
nl: Telefoonnummer van een vriend
or: ଆପଣଙ୍କ ସାଙ୍ଗଙ୍କ ନାମ
pa: ਤੁਹਾਡੇ ਦੋਸਤ ਦਾ ਨਾਂ
pl: Imię znajomego
ps: ستاسو د ملګري نوم
ro: Numele prietenului
ru: Имя вашего друга
si: ඔබේ මිතුරාගේ නම
sl: Prijateljevo ime
sq: Emri i shokut tuaj
sr: Име Вашег пријатеља
ta: உங்கள் நண்பரின் பெயர்
te: మీ స్నేహితుడి పేరు
th: ชื่อเพื่อน
tk: Dostuňyzyň ady
tl: Pangalan ng iyong kaibigan
tr: Arkadaşınızın adı
uk: Ім'я друга
ur: آپ کے دوست کا نام
zh_hk: 朋友的姓名
zh_tw: 朋友的姓名

# S_MINI_REC_FRIEND_ADDR
source: Your friend's email address
af: Jou vriend se e-posadres
as: আপোনাৰ বন্ধুৰ ই-মেইল ঠিকনা
bg: Електронна поща на приятел/ка
bn: আপনার বন্ধুর ইমেল ঠিকানা
ca: L'adreça de correu electrònic del vostre amic
cs: Elektronická adresa vašeho známého
da: Din vens e-mailadresse
de: E-Mail-Adresse Ihres Freundes
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου φίλου
es_la: Dirección de correo electrónico de su amigo
eu: Zure lagunaren helbide elektronikoa
fa: آدرس ایمیل دوست شما
fi: Kaverisi sähköpostiosoite
gu: તમારા મિત્રનું ઈ-મેઈલ સરનામું
hi: आपके मित्र का ईमेल पता
hr: Prijateljeva adresa e-pošte
id: Alamat email teman Anda
ja: 友人のメールアドレス
ka: თქვენი მეგობრის ელფოსტის მისამართი
kk: Досыңыздың электрондық пошта мекенжайы
km: អាសយដ្ឋានអ៊ីម៉េលរបស់មិត្តអ្នក
ko: 친구의 전자메일
lt: Jūsų draugo el. pašto adresas
lv: Jūsu drauga e-pasta adrese
mk: Адреса за е-пошта на вашиот пријател
ml: നിങ്ങളുടെ സുഹൃത്തിന്‍റെ ഇമെയില്‍ വിലാസം
mn: Танай найзын имэйл хаяг
nb: E-postadresse til venn
nl: E-mailadres van een vriend
or: ଆପଣଙ୍କର ସାଙ୍ଗଙ୍କ ଇ-ମେଲ୍ ଠିକଣା
pa: ਤੁਹਾਡੇ ਮਿੱਤਰ ਦਾ ਈਮੇਲ ਪਤਾ
pl: Adres e-mail znajomego
ps: تاسو د ملګري بریښنا ليک
ro: Adresa de e-mail a prietenului
ru: Адрес электронной почты друга
si: ඔබේ මිතුරාගේ ඊමේල් ලිපිනය
sl: Prijateljev e-poštni naslov
sq: Adresa e e-mailit e shokut tuaj
sr: Адреса е-поште Вашег пријатеља
ta: உங்கள் நண்பரின் மின்னஞ்சல் முகவரி
te: మీ స్నేహితుడి ఇ-మెయిల్ చిరునామా
th: อีเมล์แอดเดรสของเพื่อน
tk: Dostuňyzyň e-poçta salgysy
tl: Email address ng iyong kaibigan
tr: Arkadaşınızın e-posta adresi
uk: Адреса електронної пошти вашого друга
ur: آپ کے دوست کا ای-میل پتہ
zh_hk: 朋友電子郵件地址
zh_tw: 朋友的電子郵件位址

# S_MINI_REC_YOUR_NAME
source: Your name
af: Jou naam
as: আপোনাৰ নাম
bg: Вашето име
bn: আপনার নাম
ca: Nom complet
cs: Vaše jméno
da: Navn
de: Ihr Name
el: Όνομα αποστολέα
es_la: Nombre completo
eu: Zure izena
fa: نام شما
fi: Nimesi
gu: તમારું નામ
hi: आपका नाम
hr: Vaše ime
id: Nama Anda
ja: あなたの名前
ka: თქვენი სახელი
kk: Атыңыз
km: ឈ្មោះរបស់អ្នក
ko: 성명
lt: Jūsų vardas
lv: Jūsu vārds
mk: Вашето име
ml: നാമം
mn: Таны нэр
nb: Navnet ditt
nl: Je naam
or: ଆପଣଙ୍କର ନାମ
pa: ਤੁਹਾਡਾ ਪੂਰਾ ਨਾਂ
pl: Twoje imię
ps: ستاسو نوم
ro: Numele dumneavoastră
ru: Ваше имя
si: ඔබේ නම
sl: Vaše ime
sq: Emri juaj
sr: Ваше име
ta: உங்கள் பெயர்
te: మీ పేరు
th: ชื่อของคุณ
tk: Siziň adyňyz
tl: Ang iyong pangalan
tr: Adınız
uk: Ваше ім'я
ur: آپ کا نام
zh_hk: 您的姓名
zh_tw: 你的全名

# S_MINI_REC_YOUR_ADDR
source: Your email address
af: Jou e-posadres
as: আপোনাৰ ই-মেইল ঠিকনা
bg: Вашата електронна поща
bn: আপনার ইমেল ঠিকানা
ca: La vostra adreça de correu electrònic
cs: Vaše elektronická adresa
da: E-postadresse
de: Ihre E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου σας
es_la: Su dirección de correo electrónico
eu: Zure helbide elektronikoa
fa: آدرس ایمیل شما
fi: Sähköpostiosoitteesi
gu: તમારું ઈ-મેઈલ સરનામું
hi: आपका ईमेल पता
hr: Vaša adresa e-pošte
id: Alamat email Anda
ja: あなたのメールアドレス
ka: თქვენი ელფოსტის მისამართი
kk: Электрондық пошта мекенжайыңыз
km: អាសយដ្ឋានអ៊ីម៉េលរបស់អ្នក
ko: 전자메일 주소
lt: Jūsų el. pašto adresas
lv: Jūsu e-pasta adrese
mk: Вашата адреса за е-пошта
ml: നിങ്ങളുടെ ഇമെയില്‍ വിലാസം
mn: Таны имэйл хаяг
nb: E-postadressen din
nl: Je e-mailadres
or: ଆପଣଙ୍କର ଇ-ମେଲ୍ ଠିକଣା
pa: ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ
pl: Twój adres e-mail
ps: تاسو بریښنا ليک پته
ro: Adresa dumneavoastră de e-mail
ru: Ваш адрес электронной почты
si: ඔබේ ඊමේල් ලිපිනය
sl: Vaš e-poštni naslov
sq: Adresa juaj e e-mailit
sr: Адреса Ваше е-поште
ta: உங்கள் மின்னஞ்சல் முகவரி
te: మీ ఇ-మెయిల్ చిరునామా
th: อีเมล์แอดเดรสของคุณ
tk: E-poçta salgyňyz
tl: Ang iyong email address
tr: E-posta adresiniz
uk: Адреса вашої електронної пошти
ur: آپ کا ای-میل پتہ
zh_hk: 您的電子郵件地址
zh_tw: 你的電子郵件位址

# S_MINI_REC_EMAIL_MSG
source: Message
af: Boodskap
as: বাৰ্তা
bg: Съобщение
bn: বার্তা
ca: Missatge
cs: Zpráva
da: Meddelelse
de: Nachricht
el: Μήνυμα
es_la: Mensaje
eu: Mezua
fa: پیام
fi: Viesti
gu: મેસેજ (સંદેશો)
hi: संदेश
hr: Poruka
id: Pesan
ja: メッセージ
ka: შეტყობინება
kk: Хабар
km: សារ
ko: 메시지
lt: Pranešimas
lv: Ziņojums
mk: Порака
ml: സന്ദേശം
mn: Зурвас
nb: Melding
nl: Bericht
or: ବାର୍ତ୍ତା
pa: ਸੁਨੇਹਾ
pl: Wiadomość
ps: پیغام
ro: Mesaj
ru: Сообщение
si: පණිවුඩය
sl: Sporočilo
sq: Mesazhi
sr: Порука
ta: செய்தி
te: సందేశం
th: ข้อความ
tk: Habar
tl: Mensahe
tr: İleti
uk: Повідомлення
ur: پیغام
zh_hk: 訊息
zh_tw: 訊息

# S_MINI_REC_CAPTCHA
source: Enter the text you see in the picture below
af: Voer die teks in wat jy in die prentjie hier onder sien
as: আপুনি চিত্ৰৰ তলত দেখা পাঠ প্ৰবিষ্ট কৰক
bg: Въведете текста от картинката по-долу
bn: নীচের চিত্রে আপনি যে পাঠ্য দেখতে পাচ্ছেন তা লিখুন
ca: Introduïu el text que veieu a la imatge següent
cs: Opište text z obrázku dole
da: Indtast teksten, der fremkommer i billedet nedenfor
de: Geben Sie den Text ein, den Sie im untenstehenden Bild sehen.
el: Πληκτρολογήστε το κείμενο που βλέπετε στην παρακάτω εικόνα
es_la: Introduzca el texto que ve en la imagen de abajo
eu: Sartu ezazu beheko irudian ikus dezakezun testua
fa: متنی را که در تصویر زیر می بینید وارد کنید
fi: Kirjoita kuvassa näkyvä teksti
gu: નીચેના ચિત્રમાં તમે જોયેલ લખાણ દાખલ કરો
hi: नीचे के चित्र में जो पाठ दिख रहा है, उसे दर्ज कीजिए
hr: Unesite tekst koji vidite na slici ispod
id: Masukkan teks yang Anda lihat dalam gambar di bawah
ja: 下に表示されている画像中の文字を入力してください
ka: შეიტანეთ ტექსტი, რომელსაც ხედავთ ქვემოთმოტანილ სურათზე
kk: Төмендегі суретте көрсетіліп тұрған мәтінді енгізіңіз
km: វាយបញ្ចូលអក្សរតាមដែលអ្នកឃើញនៅក្នុងរូបភាពខាងក្រោម
ko: 아래 그림에 나와 있는 텍스트를 입력하세요.
lt: Įveskite tekstą, kurį matote žemiau esančiame paveikslėlyje
lv: Ievadīt tālāk izvietotajā attēlā redzamo tekstu
mk: Внесете го текстот што го гледате во долната слика
ml: ചിത്രത്തിലെ അക്ഷരങ്ങള്‍ താഴെ രേഖപ്പെടുത്തുക
mn: Доор зурган дээр харж буй бичвэрийг оруул
nb: Skriv inn teksten du ser i bildet under
nl: Typ de tekst die in onderstaande afbeelding wordt weergegeven
or: ନିମ୍ନୋକ୍ତ ଛବିରେ ଆପଣ ଦେଖୁଥିବା ପାଠ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਜੋ ਟੈਕਸਟ ਤੁਸੀਂ ਚਿੱਤਰ ਵਿੱਚ ਦੇਖ ਰਹੇ ਹੋ ਨੂੰ ਦਾਖਲ ਕਰੋ
pl: Wpisz tekst widoczny na obrazie poniżej
ps: هغه متن داخل کړﺉ کوم چې تاسو په لاندېني تصوير کښې کتی شئ
ro: Introduceți textul pe care-l vedeți în imaginea de mai jos
ru: Введите текст, который вы видите на картинке ниже
si: පහත දැක්වෙන රූපය යටින් ඇති පෙළ ඇතුළු කරන්න
sl: Vnesite besedilo, ki ga vidite na spodnji sliki
sq: Futni tekstin që shihni në foton më poshtë
sr: Унесите текст који видите на слици доле
ta: கீழே உள்ள படத்தில் நீங்கள் பார்க்கும் உரையை உள்ளிடவும்
te: కింది చిత్రంలో మీరు చూస్తున్న టెక్స్ట్‌ను నమోదు చేయండి
th: ป้อนข้อความที่คุณเห็นในภาพด้านล่างนี้
tk: Aşakdaky suratda görýän tekstiňizi giriziň
tl: Ipasok ang text na nakikita mo sa larawan sa ibaba
tr: Aşağıdaki resimde gördüğünüz metni girin
uk: Введіть текст, поданий на малюнку нижче
ur: نیچے تصویر میں متن جو آپ کو نظر آرہا ہے کو درج کریں
zh_hk: 輸入您在以下圖片中看到的文字
zh_tw: 輸入下方圖片顯示的文字

# S_MINI_REC_EMAIL_SEND
source: Send Email Message
af: Stuur E-posboodskap
as: ই-মেইল বাৰ্তা প্ৰেৰণ কৰক
bg: Прати писмото
bn: ইমেল বার্তা পাঠান
ca: Envia un missatge de correu electrònic
cs: Odeslat e-mailovou zprávu
da: Send e-post
de: E-Mail senden
el: Αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου
es_la: Enviar correo electrónico
eu: Bidali mezu elektroniko bat
fa: ارسال پیام ایمیل
fi: Lähetä sähköpostiviesti
gu: ઈ-મેઈલ મેસેજ મોકલો
hi: ईमेल संदेश भेजें
hr: Pošalji poruku e-pošte
id: Kirim Pesan Email
ja: メールメッセージを送信
ka: ელფოსტის შეტყობინების გაგზავნა
kk: Электрондық пошта хабарын жіберу
km: ផ្ញើសារអ៊ីម៉េល
ko: 전자메일 전송
lt: Siųsti pranešimą el. paštu
lv: Nosūtīt e-pasta ziņojumu
mk: Прати порака преку е-пошта
ml: ഇമെയില്‍ സന്ദേശം അയയ്ക്കുക
mn: Имэйл зурвас илгээх
nb: Send e-postmelding
nl: E-mailbericht verzenden
or: ଇ-ମେଲ୍ ବାର୍ତ୍ତା ପ୍ରେରଣ କରନ୍ତୁ
pa: ਈਮੇਲ ਸੁਨੇਹਾ ਭੇਜੋ
pl: Wyślij e-mail
ps: بریښنا ليک اوليږﺉ
ro: Trimite un mesaj e-mail
ru: Отправить письмо
si: ඊමේල් පණිවුඩය යවන්න
sl: Pošlji e-poštno sporočilo
sq: Dërgo mesazh e-maili
sr: Пошаљи поруку е-поште
ta: மின்னஞ்சல் செய்தி அனுப்பு
te: ఇ-మెయిల్ సందేశాన్ని పంపు
th: ส่งข้อความอีเมล์
tk: E-poçta habaryny ibermek
tl: Magpadala ng Email na Mensahe
tr: E-posta İletisi Gönder
uk: Надіслати ел. лист
ur: ای-میل پیغام بھیجیں
zh_hk: 發送電子郵件
zh_tw: 寄出信件
