Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_MORE_HISTORY
source: More history
af: Nog geskiedenis
as: অধিক ইতিহাস
bg: Още история
bn: আরও ইতিহাস
ca: Més historial
cs: Více historie
da: Mere historik
de: Weiterer Verlauf
el: Περισ. ιστορικό
es_la: Más historial
eu: Historia gehiago
fa: تاریخچه بیشتر
fi: Lisää viimeksi käytyjä
gu: વધુ ઈતિહાસ
hi: और इतिहास
hr: Više povijesti
id: Riwayat lainnya
ja: その他の履歴
ka: დამატებითი ისტორია
kk: Қосымша журнал
km: ប្រវត្តិច្រើនទៀត
ko: 방문목록 보기
lt: Daugiau žurnalo
lv: Vēl vēsture
mk: Повеќе историја
ml: കൂടുതല്‍ വിവരങ്ങള്‍
mn: Дэлгэрэнгүй түүх
nb: Alle besøkte sider
nl: Meer geschiedenis
or: ଅଧିକ ଇତିହାସ
pa: ਹੋਰ ਇਤਿਹਾਸ
pl: Więcej
ps: نور تاريخ
ro: Mai mult istoric
ru: История: дальше
si: තව ඉතිහාසය
sl: Več zgodovine
sq: Më shumë histori
sr: Више из историје
ta: மேலும் வரலாறு
te: మరింత చరిత్ర
th: ประวัติอื่นๆ
tk: Goşmaça taryh
tl: Iba pang history
tr: Daha fazla geçmiş
uk: Журнал: ще
ur: مزید تواریخ
zh_hk: 更多歷史記錄
zh_tw: 更多歷史紀錄

# S_MINI_SECURITY_NONET
source: Security Error: network access is not permitted. Please check the security setting
af: Sekuriteitsfout: netwerktoegang is nie toegelaat nie. Kontroleer asseblief jou sekuriteitopstelling
as: নিৰাপত্তা ত্ৰুটি: নেটৱৰ্ক প্ৰৱেশ অনুমোদিত নহয়৷ অনুগ্ৰহ কৰি নিৰাপত্তা ছেটিংছ পৰীক্ষা কৰক৷
bg: Грешка в сигурността: достъпът до мрежата не е позволен. Моля, проверете настройките по сигурността
bn: সুরক্ষা ত্রুটি: নেটওয়ার্ক অ্যাক্সেসের অনুমতি নেই৷ অনুগ্রহ করে সুরক্ষা সেটিং পরীক্ষা করুন
ca: Error de seguretat: no es permet l'accés a la xarxa. Si us plau, comproveu la configuració de seguretat.
cs: Bezpečnostní chyba: přístup na síť je zakázán. Ověřte nastavení zabezpečení
da: Sikkerhedsfejl: netværksadgang ikke tilladt. Kontroller dine sikkerhedsindstillinger
de: Sicherheitsfehler: Netzwerkzugriff nicht zulässig. Bitte die Sicherheitseinstellung überprüfen.
el: Σφάλμα ασφαλείας: Η πρόσβαση στο δίκτυο δεν επιτρέπεται. Ελέγξτε τη ρύθμιση ασφαλείας
es_la: Error de seguridad: no se permite acceso de red. Por favor revise las opciones de seguridad.
eu: Segurtasun-akatsa: sarera sartzea debekatuta dago. Mesedez, segurtasun- konfigurazioa begiratu
fa: خطای امنیتی: دستیابی به شبکه مجاز نیست. لطفاً تنظیمات امنیت را بررسی کنید
fi: Tietoturvavirhe: pääsyä verkkoon ei ole sallittu. Tarkista tietoturva-asetus
gu: સિક્યુરિટી એરર: નેટવર્ક ધરાવવાની પરવાનગી નહિ. કૃપા કરી સિક્યુરીટી (સુરક્ષા) ગોઠવણ તપાસો
hi: सुरक्षा त्रुटि: संजाल पहुंच की अनुमति नहीं है, कृपया अपनी सुरक्षा सेटिंग की जांच करें
hr: Sigurnosna pogreška: pristup mreži nije dopušten. Provjerite sigurnosne postavke.
id: Kesalahan Keamanan: akses jaringan tidak diizinkan. Harap cek pengaturan keamanan
ja: セキュリティエラー： ネットワークアクセスは許可されていません。セキュリティ設定を確認してください
ka: უსაფრთხოების შეცდომა: ქსელით წვდომა დაშვებული არ არის. გთხოვთ გადაამოწმოთ უსაფრთხოების პარამეტრები
kk: Қауіпсіздік қатесі: желіге өтуге рұқсат жоқ. Қауіпсіздік параметрін тексеріңіз
km: កំហុសសុវត្ថិភាព : មិនមានការអនុញ្ញាតិ ឲ្យចូលទៅកាន់ក្នុងបណ្តាញបាន ។ សូមពិនិត្យ មើលការរៀបចំសុវត្ថិភាព
ko: 보안 오류: 네트워크 접속이 허용되지 않습니다. 보안 설정을 확인하세요.
lt: Apsaugos klaida: neleidžiama prieiti prie tinklo. Prašome patikrinti saugos nuostatas
lv: Drošības kļūda: piekļuve tīklam nav atļauta. Lūdzu, pārbaudiet drošības iestatījumu
mk: Безбедносна грешка: не е дозволен мрежен пристап. Ве молиме проверете ги безбедносните поставки
ml: സുരക്ഷിതത്വ തകരാറ്: നെട്‌വര്‍ക്ക് ഉപയോഗം അനുവദിച്ചിട്ടില്ല. ദയവായി സുരക്ഷാക്രമീകരണങ്ങള്‍ പരിശോധിക്കുക
mn: Хамгаалалтын алдаа: сүлжээний хандалт зөвшөөрөгдөхгүй байна. Хамгаалалтын тохиргоог шалгана уу.
nb: Sikkerhetsfeil: Nettverkstilgang ikke tillatt. Sjekk dine sikkerhetsinnstillinger.
nl: Beveiligingsfout: geen toegang tot netwerk. Controleer de beveiligingsinstelling
or: ସୁରକ୍ଷା ତ୍ରୁଟି: ନେଟ୍‌ୱାର୍କ ପ୍ରବେଶ ଅନୁମୋଦିତ ନୁହେଁ । ଦୟାକରି ସୁରକ୍ଷା ସେଟିଂ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਸੁਰੱਖਿਆ ਤਰੁਟੀ: ਨੈਟਵਰਕ ਐਕਸੇਸ ਦੀ ਆਗਿਆ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਸੁਰੱਖਿਆ ਸੈਟਿੰਗ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Błąd: brak pozwolenia na dostęp do sieci. Sprawdź ustawienia bezpieczeństwa.
ps: د امنيت نقص: نیټ ورک ته رسېدل اجازه نه دي. د امنيت سیټنګونه وګورﺉ.
ro: Eroare de securitate: accesul la rețea nu este permis. Verificați setarea de securitate.
ru: Ошибка безопасности: сетевой доступ запрещен. Проверьте параметры безопасности
si: ආරක්ෂක දෝෂය: ජාල ප්‍රවේශයට අවසර නැත. ආරක්ෂක පසුතල පරීක්ෂා කරන්න.
sl: Varnostna napaka: omrežni dostop ni dovoljen. Preverite varnostno nastavitev
sq: Gabim sigurie: hyrja në rrjet nuk lejohet. Ju lutemi kontrolloni cilësimin e sigurisë
sr: Безбедносна грешка: мрежни приступ није дозвољен. Молим Вас проверите подешавање безбедности.
ta: பாதுகாப்பு பிழை: நெட்வொர்க் அணுகல் அனுமதிக்கப்படவில்லை. பாதுகாப்பு அமைப்புகளைச் சரிபார்க்கவும்
te: భద్రత దోషం: నెట్‌వర్క్ యాక్సెస్ అనుమతించబడలేదు. దయచేసి భద్రత అమర్పును తనిఖీ చేయండి
th: ข้อผิดพลาดการรักษาความปลอดภัย: ไม่มีสิทธิ์เข้าใช้เครือข่าย โปรดตรวจสอบการตั้งค่าการรักษาความปลอดภัย
tk: Howpsuzlyk ýalňyşy: ulgama girmek gadagan edilen. Howpsuzlyk sazlaýjysyny barlaň
tl: Error sa seguridad: ang pag-access sa network ay hindi pinapayagan. Tiyakin ang setting sa seguridad
tr: Güvenlik Hatası: Ağ erişimine izin verilmedi. Lütfen güvenlik ayarlarını kontrol edin.
uk: Помилка захисту: доступ до мережі заборонено. Будь ласка, змініть параметри безпеки.
ur: حفاظتی نقص: نیٹ ورک رسائی غیر کی اجازت نہیں۔ برائے مہربانی حفاظتی سیٹنگس کی پڑتال کریں
zh_hk: 安全錯誤：不允許網路存取。請檢查安全設定
zh_tw: 安全性錯誤：網路存取遭拒，請檢查安全性設定

# S_MINI_LOADING_STOPPED
source: Loading stopped.
af: Laaiing gestaak.
as: লোড হৈ থকাটো বন্ধ হ'ল৷
bg: Зареждането спряно.
bn: লোডিং থেমেছে৷
ca: La càrrega s'ha aturat.
cs: Načítání zastaveno.
da: Indlæsning stoppet.
de: Laden angehalten.
el: Η φόρτωση σταμάτησε.
es_la: Descarga detenida.
eu: Karga gelditu da.
fa: بارگیری متوقف شد.
fi: Lataus pysähtyi.
gu: લોડીંગ બંધ કરાયું.
hi: भरण रोक दिया गया।
hr: Učitavanje je prekinuto.
id: Berhenti memuat.
ja: 読み込みが中止されました。
ka: ჩატვირთვა შეწყდა
kk: Жүктеу тоқтатылды.
km: ការបើកទំព័រត្រូវបានបញ្ឈប់ ។
ko: 로딩이 중단되었습니다.
lt: Parsiuntimas sustabdytas.
lv: Ielādēšana ir pārtraukta.
mk: Запрено вчитување.
ml: ലോഡിംഗ് നിര്‍ത്തിവയ്ക്കപ്പെട്ടു.
mn: Ачаалалт зогсов.
nb: Innlasting stoppet.
nl: Laden gestopt.
or: ଲୋଡ୍ ହେବା ସ୍ଥଗିତ ହୋଇଛି ।
pa: ਲੋਡਿੰਗ ਰੋਕੀ ਗਈ।
pl: Pobieranie zatrzymane.
ps: لوډنګ اودرېدو.
ro: Încărcare oprită.
ru: Загрузка остановлена.
si: පැටවීම නැවතුනි.
sl: Nalaganje ustavljeno.
sq: Ngarkimi ndaloi.
sr: Учитавање заустављено.
ta: நினைவேற்றுதல் நிறுத்தப்பட்டது
te: లోడ్ చేయడం నిలిపివేయబడింది.
th: การโหลดถูกหยุด
tk: Ýüklemek duruzyldy.
tl: Ang pag-load ay tumigil.
tr: Yükleme durduruldu.
uk: Завантаження зупинено.
ur: لوڈنگ روکی گئیں۔
zh_hk: 加載停止。
zh_tw: 停止載入

# S_MINI_CANNOT_READ
source: Problem reading from server.
af: Kon nie van bediener af lees nie.
as: চাৰ্ভাৰৰ পৰা সমস্যাটো পঢ়ি আছে৷
bg: Затруднение при четене от сървър.
bn: সার্ভার থেকে পড়ায় সমস্যা৷
ca: S'ha produït un problema en llegir del servidor.
cs: Problém při čtení ze serveru.
da: Problem ved læsning fra server.
de: Problem beim Lesen vom Server.
el: Πρόβλημα ανάγνωσης από τον διακομιστή.
es_la: Problema leyendo del servidor.
eu: Arazoa zerbitzaritik irakurtzean.
fa: اشکال در خواندن از سرور.
fi: Ongelma palvelimesta luettaessa.
gu: સર્વર પરથી સમસ્યા વાંચે છે.
hi: सर्वर से पढ़ने में दिक्कतें आईं
hr: Problem pri čitanju s poslužitelja.
id: Masalah saat membaca dari server.
ja: サーバーからの読み取り中に問題が発生しました。
ka: შეცდომა სერვერიდან წაკითხვისას.
kk: Серверден оқу барысында қате орын алды.
km: មានបញ្ហាលើការបើកទំព័រពីសឺវ៉ឺ ។
ko: 서버로부터 읽어올 수 없습니다.
lt: Skaitymo iš serverio problema.
lv: Problēma, nolasot no servera.
mk: Проблем при читање од сервер.
ml: സെര്‍വറില്‍ നിന്നും ഉള്ളടക്കം നേടാന്‍ കഴിഞ്ഞില്ല.
mn: Серверээс уншихад асуудал гарлаа.
nb: Problemer ved lesing fra tjener.
nl: Probleem met lezen van server.
or: ସର୍ଭର୍ ଠାରୁ ପଠନ କରିବାରେ ସମସ୍ୟା ।
pa: ਸਰਵਰ ਤੋਂ ਪੜ੍ਹਨ ਦੀ ਸਮੱਸਿਆ ਹੈ।
pl: Błąd odczytu z serwera.
ps: مسله د سرور څخه لوستل کېږي.
ro: Problemă la citirea de pe server.
ru: Ошибка чтения с сервера.
si: සර්වරයෙන් කියවීමේ ගැටළු
sl: Težava pri branju iz strežnika.
sq: Problem leximi nga serveri.
sr: Проблем при читању са сервера.
ta: சர்வரில் இருந்து படிப்பதில் பிழை.
te: సర్వర్ నుండి చదవడంలో సమస్య.
th: เกิดปัญหาในการอ่านค่าจากเซิร์ฟเวอร์
tk: Serwerden okamakda mesele ýüze çykdy.
tl: May problema sa pagbasa mula sa server.
tr: Sunucudan okumada sorun.
uk: Проблема читання з сервера.
ur: سرور سے پڑھنے نمیں مسئلہ ہے۔
zh_hk: 從伺服器讀取出現問題。
zh_tw: 從伺服器讀取資料發生錯誤

# S_MINI_SELECT_A_VALUE
source: Please select
af: Kies asseblief
as: অনুগ্ৰহ কৰি চয়ন কৰক
bg: Моля, изберете
bn: অনুগ্রহ করে নির্বাচন করুন
ca: Realitzeu la selecció
cs: Prosím vyberte
da: Vælg
de: Bitte auswählen
el: Επιλέξτε
es_la: Por favor seleccione
eu: Mesedez, hautatu
fa: لطفاً انتخاب کنید
fi: Valitse
gu: કૃપા કરી પસંદ કરો
hi: कृपया चुनें
hr: Izaberite
id: Harap pilih
ja: 選択してください
ka: გთხოვთ ამოირჩიოთ
kk: Таңдаңыз
km: សូមជ្រើសរើស ។
ko: 선택하세요.
lt: Prašome parinkti
lv: Lūdzu, atlasiet
mk: Ве молиме изберете
ml: ദയവായി തിരഞ്ഞെടുക്കുക
mn: Сонгоно уу
nb: Valg
nl: Maak een keuze
or: ଦୟାକରି ଚୟନ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਚੁਣੋ
pl: Wybierz
ps: لطفاً منتخب کړﺉ
ro: Selectați
ru: Выберите
si: කරුණාකර තෝරන්න
sl: Izberite
sq: Ju lutemi zgjidhni
sr: Молим Вас изаберите
ta: தயவுசெய்து தேர்ந்தெடுக்கவும்
te: దయచేసి ఎంచుకోండి
th: โปรดเลือก
tk: Saýlaň
tl: Pakipili
tr: Lütfen seçin
uk: Будь ласка, виберіть
ur: برائے مہربانی منتخب کریں
zh_hk: 請選擇
zh_tw: 請選擇

# S_MINI_START_APPLICATION
source: Loading
af: Laai tans
as: লোড হৈ আছে
bg: Зареждане
bn: লোড হচ্ছে
ca: S'està carregant
cs: Načítám
da: Indlæser
de: Laden
el: Φόρτωση…
es_la: Cargando
eu: Kargatzen
fa: درحال بارگیری
fi: Lataa
gu: લોડ કરે છે
hi: भरण हो रहा है
hr: Učitavanje
id: Memuat
ja: 起動中
ka: გამოძახება
kk: Жүктелуде
km: កំពុងបើកទំព័រ
ko: 로딩중
lt: Įkeliama
lv: Notiek ielāde
mk: Вчитување
ml: ലോഡ് ചെയ്യുന്നു
mn: Ачаалж байна
nb: Starter
nl: Laden
or: ଲୋଡ୍ କରୁଛି
pa: ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Ładowanie
ps: لوډنګ
ro: Încărcare
ru: Загрузка
si: පැටවෙමින්
sl: Nalaganje
sq: Po ngarkohet
sr: Учитавање
ta: நினைவேறுகிறது
te: లోడ్ అవుతోంది
th: กำลังโหลด
tk: Ýükleýär
tl: Naglo-load
tr: Yükleniyor
uk: Завантаження
ur: لوڈ کر رہا ہے
zh_hk: 正在加載
zh_tw: 正在載入

# S_MINI_LAST_VISITED
source: Last visited
af: Laaste besoek
as: অন্তিম দৰ্শন
bg: Последно посетени
bn: শেষ দেখা হয়েছে
ca: Darrera visita
cs: Naposledy navštívené
da: Sidst besøgt
de: Zuletzt besucht
el: Τελευταία επίσκεψη
es_la: Última visita
eu: Bisitatu den azkena
fa: آخرین مشاهده
fi: Viimeksi käydyt
gu: છેલ્લે મુલાકાત લીધેલ
hi: अंतिम बार देखा गया
hr: Posljednja posjeta
id: Terakhir dikunjungi
ja: 最新の履歴
ka: ბოლო ვიზიტი
kk: Соңғы қаралған
km: ចូលមកកាន់ជាលើកចុងក្រោយ
ko: 마지막 방문
lt: Paskiausiai lankytas
lv: Pēdējās apmeklētās
mk: Последна посета
ml: അവസാനം സന്ദര്‍ശിച്ചത്
mn: Сүүлийн удаа зочилсон
nb: Sist besøkt
nl: Laatst bezocht
or: ଶେଷରେ ଭ୍ରମଣ କରିଥିବା
pa: ਆਖਰੀ ਵਾਰ ਵਿਜ਼ਿਟ ਕੀਤੇ
pl: Ostatnio odwiedzone
ps: اخري ځل کتل شوی
ro: Ultimele vizitate
ru: Последние посещенные
si: අවසන් නැරඹුම
sl: Nazadnje obiskano
sq: Vizituar herën e fundit
sr: Последње посећено
ta: கடைசியாக பார்த்தது
te: చివరగా సందర్శించింది
th: ที่เคยเข้าใช้
tk: Soňky girilen
tl: Huling pinuntahan
tr: Son ziyaret edilen
uk: Останні відвідані
ur: آخری بار کا وزٹ
zh_hk: 最後瀏覽
zh_tw: 上次瀏覽頁面

# S_MINI_WELCOME
source: Welcome to Opera Mini!
af: Welkom by Opera Mini!
as: Opera Mini-লৈ স্বাগতম!
bg: Opera Mini!
bn: Opera Mini তে আপনাকে স্বাগত জানাই!
ca: Benvingut a l'Opera Mini
cs: Vítá vás Opera Mini!
da: Velkommen til Opera Mini!
de: Willkommen bei Opera Mini!
el: Καλώς ήρθατε στο Opera Mini!
es_la: ¡Bienvenido a Opera Mini!
eu: Ongi etorri Opera Mini-ra!
fa: به Opera Mini خوش آمدید!
fi: Tervetuloa Opera Miniin!
gu: Opera Mini માં સ્વાગત છે!
hi: Opera Mini में आपका स्वागत है!
hr: Dobro došli u Opera Mini!
id: Selamat Datang di Opera Mini!
ja: Opera Mini へようこそ！
ka: მოგესალმებათ Opera Mini!
kk: Opera Mini бағдарламасына қош келдіңіз!
km: Opera Mini សូមស្វាគមន៍!
ko: Opera Mini를 시작합니다!
lt: Opera Mini sveikina Jus!
lv: Laipni lūgti lietojumprogrammā Opera Mini!
mk: Добредојдовте во Opera Mini!
ml: Opera Miniയിലേക്ക് സ്വാഗതം
mn: Opera Mini-д тавтай морилно уу!
nb: Velkommen til Opera Mini!
nl: Welkom bij Opera Mini!
or: Opera Mini କୁ ସ୍ଵାଗତ!
pa: Opera Mini ਵੱਲੋਂ ਜੀ ਆਇਆਂ ਨੂੰ!
pl: Opera Mini – zapraszamy!
ps: Opera Mini ته پخیر راغلئ!
ro: Bun venit la Opera Mini
ru: Добро пожаловать в Opera Mini!
si: Opera Mini වෙත සාදරයෙන් පිළිගනමු!
sl: Dobrodošli v brskalniku Opera Mini!
sq: Mirësevini te Opera Mini!
sr: Добродошли у Opera Mini!
ta: Opera Mini -க்கு வரவேற்கிறோம்!
te: Opera Miniకి స్వాగతం!
th: ยินดีต้อนรับสู่ Opera Mini
tk: Opera Mini hoş geldiňiz!
tl: Maligayang Pagdating sa Opera Mini!
tr: Opera Mini'ye Hoş Geldiniz!
uk: Вітаємо у Opera Mini!
ur: میں خوش آمدید Opera Mini
zh_hk: 歡迎使用 Opera Mini！
zh_tw: 歡迎使用 Opera Mini!

# S_MINI_NETWORK_SETUP
source: Network setup
af: Netwerkopstelling
as: নেটৱৰ্ক ছেটআপ
bg: Мрежови настройки
bn: নেটওয়ার্ক সেটআপ
ca: Configuració de xarxa
cs: Nastavení připojení
da: Netværksopsætning
de: Netzwerk-Setup
el: Ρύθμιση δικτύου
es_la: Configuración de red
eu: Sare-konfigurazioa
fa: تنظیم شبکه
fi: Verkkoasetukset
gu: નેટવર્ક સેટઅપ
hi: संजाल स्थापना
hr: Postavke mreže
id: Pengaturan jaringan
ja: ネットワーク設定
ka: ქსელის კონფიგურაცია
kk: Желі параметрлерін орнату
km: ការតម្លើងបណ្តាញ
ko: 네트워크 설정
lt: Tinklo nuostatos
lv: Tīkla iestatīšana
mk: Поставки за мрежа
ml: നെട്‌വ൪ക്ക് സ്ഥ്പിക്കല്‍
mn: Сүлжээний бүтэц
nb: Nettverksoppsett
nl: Netwerkinstellingen
or: ନେଟ୍‌ୱାର୍କ ସେଟ୍‌ଅପ୍
pa: ਨੈਟਵਰਕ ਸੈਟਅਪ
pl: Ustawienia sieci
ps: نیټ ورک سیټ اپ
ro: Configurare rețea
ru: Параметры сети
si: ජාල සැකැස්ම
sl: Nastavitev omrežja
sq: Konfigurimi i rrjetit
sr: Подешавање мреже
ta: நெட்வொர்க் அமைப்பு
te: నెట్‌వర్క్ సెటప్
th: การตั้งค่าเครือข่าย
tk: Ulgam sazl-y
tr: Ağ ayarları
uk: Налаштування мережі
ur: نیٹ ورک سیٹ اپ۔
zh_hk: 網路設定
zh_tw: 網路設定

# S_MINI_NEED_INTERNET
source: To start using Opera Mini your phone needs a GPRS/3G profile.
af: Om Opera Mini te begin gebruik, benodig jou foon 'n GPRS/3G-profiel.
as: Opera Mini ব্যৱহাৰ আৰম্ভ কৰিবলৈ হ'লে আপোনাৰ ফোনৰ GPRS/3G প্ৰ'ফাইলৰ প্ৰয়োজন৷
bg: За да ползвате Opera Mini, телефонът се нуждае от GPRS/3G-профил.
bn: Opera Mini ব্যবহার আরম্ভ করতে আপনার ফোনের একটি GPRS/3G প্রোফাইল প্রয়োজন৷
ca: Per començar a utilitzar l'Opera Mini, el vostre telèfon necessita un perfil GPRS/3G.
cs: Pro spuštění Opery Mini váš telefon vyžaduje profil GPRS/3G.
da: Din telefon må have en GPRS/3G-profil, for at du kan anvende Opera Mini.
de: Um Opera Mini nutzen zu können, muss ihr Telefon ein GPRS/3G-Profil besitzen.
el: Για να ξεκινήσετε τη χρήση του Opera Mini, η συσκευή σας χρειάζεται ένα προφίλ GPRS/3G.
es_la: Para empezar a usar Opera Mini su teléfono necesita un perfil GPRS/3G.
eu: Opera Mini erabiltzen hasteko zure telefonoak GPRS/3G profila behar du.
fa: تلفن شما برای شروع Opera Mini به یک نمایه GPRS/3G نیاز دارد.
fi: Jotta voit alkaa käyttää Opera Miniä, puhelimessasi tulee olla GPRS-/3G-profiili.
gu: Opera Mini નો ઉપયોગ કરી શરૂ કરવા તમારા ફોનને GPRS/3G પ્રોફાઈલની જરૂર છે.
hi: Opera Mini का व्यवहार आरंभ करने के लिए आपके फोन में जिपिआरएस/3जी प्रोफाइल होना चाहिए।
hr: Da biste započeli upotrebu Opera Mini vaš telefon mora imati konfiguriran GPRS/3G profil.
id: Untuk menjalankan Opera Mini, ponsel Anda memerlukan profil GPRS/3G.
ja: Opera Mini を利用するには、GPRS/3G プロファイルが必要です。
ka: Opera Mini-ს გამოსაყენებლად თქვენი ტელეფონი GPRS/3G პროფილს საჭიროებს.
kk: Opera Mini бағдарламасын пайдалану үшін, телефонда GPRS/3G профайлы болу керек.
km: ដើម្បីចាប់ផ្តើមប្រើកម្មវិធី Opera Mini ទូរស័ព្ទរបស់អ្នកត្រូវមានប្រព័ន្ធទំរង់ GPRS/3G ។
ko: Opera Mini를 시작하려면 GPRS/3G 프로파일 정보가 필요합니다.
lt: Norint naudoti Opera Mini telefonui reikalingas GPRS/3G profilis.
lv: Lai sāktu izmantot lietojumprogrammu Opera Mini, jūsu tālrunim ir vajadzīgs GPRS/3G profils.
mk: За да почнете со користење на Opera Mini на вашиот телефон му треба GPRS/3G профил.
ml: Opera Mini ഉപയോഗിക്കാന്‍ നിങ്ങളുടെ ഫോണ്‍ GPRS/3G സജ്ജമായിരിക്കണം.
mn: Opera Mini-г хэрэглэж эхлэхийн тулд таны утсанд GPRS/3G хэрэгтэй.
nb: Før du begynner å bruke Opera Mini, må telefonen din ha en GPRS/3G-profil.
nl: Om Opera Mini te gebruiken, heeft je telefoon een GPRS/3G-profiel nodig.
or: Opera Mini ବ୍ୟବହାର ପ୍ରାରମ୍ଭ କରିବାକୁ ଆପଣଙ୍କର ଫୋନ୍ GPRS/3G ପ୍ରୋଫାଇଲ୍ ଆବଶ୍ୟକ କରେ ।
pa: Opera Mini ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਫ਼ੋਨ ਨੂੰ GPRS/3G ਪ੍ਰੋਫਾਈਲ ਦੀ ਲੋੜ ਹੈ।
pl: Do prawidłowego działania przeglądarki Opera Mini wymagany jest profil GPRS/3G.
ps: د Opera Mini استعمال پیل کولو د پاره ستاسو فون ته GPRS/3G پروفايل پکار دی.
ro: Pentru a începe utilizarea aplicației Opera Mini, telefonului îi este necesar un profil GPRS/3G.
ru: Чтобы использовать Opera Mini, необходим профиль GPRS/3G.
si: Opera Mini භාවිතා කර ආරම්භ වීමට ඔබේදුරකථනයේGPRS/3G පැතිකඩක් තිබිය යුතුය.
sl: Če želite začeti uporabljati brskalnik Opera Mini, potrebuje vaš telefon profil GPRS/3G.
sq: Për të filluar përdorimin e Opera Mini telefoni juaj ka nevojë për një profil GPRS/3G.
sr: Да бисте користили Opera Mini, Ваш телефон мора да има GPRS/3G профил.
ta: Opera Mini -ஐ பயன்படுத்த உங்கள் ஃபோனுக்கு GPRS/3G சுயவிவரம் தேவை.
te: Opera Mini ఉపయోగించి ప్రారంభించేందుకు, మీ ఫోన్‌కు ఒక GPRS/3G ప్రొఫైల్ అవసరం.
th: ในการเริ่มใช้ Opera Mini โทรศัพท์ของคุณต้องมีรูปแบบ GPRS/3G
tk: Opera Mini-ni ulanmak üçin telefonda GPRS/3G profili bolmaly.
tl: Para simulang gamitin ang Opera Mini kailangan ng iyong telepono ang GPRS/3G profile.
tr: Opera Mini'yi kullanmaya başlamak için telefonunuz GPRS/3G profiline gereksinimi var.
uk: Щоб почати користуватися Opera Mini, потрібний профіль GPRS/3G.
ur: پروفائل کی ضرورت ہے۔ GPRS/3G کا استعمال شروع کرنے کے لیۓ آپ کے فون کو Opera Mini
zh_hk: 要開始使用 Opera Mini，必須在您的手機上配置 GPRS/3G 設定檔。
zh_tw: 要開始使用 Opera Mini, 你的手機需要設定 GPRS/3G 連線

# S_MINI_TRAFFIC_CHARGE
source: Opera Mini is free to install and use. Your service provider may charge for network traffic.
af: Opera Mini kan gratis geïnstalleer en gebruik word. Jou diensverskaffer hef egter moontlik 'n tarief vir netwerkgebruik.
as: Opera Mini বিনামূল্যেই স্থাপন আৰু ব্যৱহাৰ কৰিব পাৰি৷ আপোনাৰ সেৱা প্ৰদানকাৰীয়ে নেটৱৰ্ক ট্ৰেফিকৰ ব আবে মূল্য ল'ব পাৰে৷
bg: Opera Mini е безплатна за инсталиране и ползване. Вашият оператор може да ви таксува за мрежов трафик.
bn: Opera Mini ইনস্টল এবং ব্যবহার করার জন্য কোনও খরচ নেই৷ আপনার পরিষেবা সরবরাহকারীকে নেটওয়ার্ক ট্র্যাফিকের জন্য চার্জ করা হতে পারে৷
ca: L'Opera Mini es pot instal·lar i utilitzar de forma gratuïta. El proveïdor de serveis us cobrarà el trànsit de la xarxa.
cs: Opera Mini je nabízena zdarma. Váš poskytovatel může zpoplatnit přenos dat.
da: Opera Mini er gratis at installere og bruge. Din teleoperatør kan kræve betaling for netværkstrafikken.
de: Opera Mini ist gratis zu installieren und zu benutzen. Ihr Dienstanbieter kann Gebühren für den Netzwerkverkehr verlangen.
el: Η εγκατάσταση και χρήση του Opera Mini είναι δωρεάν. Η εταιρία κινητής τηλεφωνίας σας, μπορεί να σας χρεώσει για τη μεταφορά δεδομένων.
es_la: Opera Mini es gratis para instalar y usar. Su proveedor de servicio puede cobrar por el tráfico de red.
eu: Opera Mini dohain jaitsi eta erabil daiteke. Hala ere, zerbitzu-hornitzaileak sare-trafiko kontzeptua kobratu dezake.
fa: نصب و استفاده از Opera Mini رایگان است. ممکن است ارائه دهنده سرویس برای انتقال داده های شبکه هزینه دریافت کند.
fi: Opera Minin asentaminen ja käyttäminen on ilmaista, mutta palveluntarjoaja saattaa laskuttaa verkkoliikenteestä.
gu: Opera Mini ઈન્સ્ટોલ અને ઉપયોગ કરવા મફત છે. તમારા સેવા પૂરી પાડનાર કદાચ નેટવર્ક ટ્રાફિક માટે શુલ્ક લગાવે.
hi: Opera Mini का उपयोग करना और उसकी स्थापना मुफ्त है। आपका सेवा प्रदाता संजाल यातायात के लिए शुल्क ले सकता है।
hr: Instaliranje i upotreba Opera Mini je besplatna. Vaš davatelj usluga mogao bi naplatiti mrežni promet.
id: Opera Mini gratis untuk diinstal dan digunakan. Penyedia layanan Anda mungkin mengenakan biaya untuk lalu lintas jaringan.
ja: Opera Mini は無料でインストールして使用できますが、サービスプロバイダから通信にかかる費用が請求される場合があります。
ka: Opera Mini-ს გამოყენება უფასოა. თქვენმა მომსახურების მომწოდებელმა შესაძლოა ქსელის გამოყენების საფასური გადაგახდევინოთ.
kk: Opera Mini бағдарламасын орнату және пайдалану тегін. Қызмет провайдері желі трафигі үшін ақы алуы мүмкін.
km: កម្មវិធី Opera Mini ផ្តល់ជូន និងប្រើប្រាស់ ដោយឥតគិតថ្លៃ ។ តែអ្នកអាចត្រូវបង់ថ្លៃប្រើ ប្រាស់បណ្តាញដល់ក្រុមហ៊ុនផ្តល់សេវា ។
ko: Opera Mini는 무료로 설치 및 이용이 가능하지만, 서비스 사업자가 네트워크 이용에 요금을 청구할 수 있습니다.
lt: Opera Mini galima nemokamai įsidiegti ir naudoti. Ryšio paslaugų teikėjas gali apmokestinti tik naršyklės parsisiuntimą.
lv: Lietojumprogrammu Opera Mini var instalēt un izmantot bez maksas. Iespējams, ka jūsu pakalpojuma sniedzējs iekasēs samaksu par tīkla trafiku.
mk: Opera Mini е бесплатен за инсталација и употреба. Вашиот оператор може да наплаќа за податочен сообраќај.
ml: Opera Mini സൗജന്യമായി സ്ഥാപിക്കുകയും ഉപയോഗിക്കുകയും ചെയ്യാം. വിവരം അയക്കുന്നതിന് നിങ്ങളുടെ സെര്‍വീസ് ദാതാവ് ചാര്‍ജ് ചെയ്തെന്ന് വരാം.
mn: Opera Mini-г суулгаж, хэрэглэхэд үнэ төлбөргүй. Таны үйлчилгээ үзүүлэгч сүлжээний хөдөлгөөнд төлбөр ногдуулж болно.
nb: Vær oppmerksom på at all datatrafikk i Opera Mini vil bli belastet din telefonregning.
nl: Opera Mini kan gratis worden geïnstalleerd en gebruikt, maar je moet mogelijk de telecomdienstverlener betalen voor het netwerkverkeer.
or: Opera Mini ସଂସ୍ଥାପନ ଏବଂ ବ୍ୟବହାର କରିବାକୁ ମୁକ୍ତ ଅଟେ । ଆପଣଙ୍କର ସେବା ପ୍ରଦାନକାରୀ ହୁଏତ ନେଟ୍‌ୱାର୍କ ଟ୍ରାଫିକ୍ ପାଇଁ ଦେୟ ଲାଗୁ କରିପାରନ୍ତି ।
pa: Opera Mini ਸਥਾਪਿਤ ਕਰਨ ਅਤੇ ਵਰਤਣ ਲਈ ਮੁਫ਼ਤ ਹੈ। ਤੁਹਾਡਾ ਸਰਵਿਸ ਪਰੋਵਾਇਡਰ ਨੈਟਵਰਕ ਟਰੈਫਿਕ ਲਈ ਖਰਚਾ ਵਸੂਲ ਕਰ ਸਕਦਾ ਹੈ।
pl: Instalacja i użytkowanie przeglądarki Opera Mini są bezpłatne. Twój operator może jednak pobierać opłaty za przesyłanie danych.
ps: Opera Mini لګونه اؤ استعمال مفت دی. ستاسو خدمت ګزار د نیټ ورک ټریفک د پاره تاسو څخه پيسې اخيستې شي.
ro: Instalarea și utilizarea Opera Mini este gratuită. Furnizorul dumneavoastră de servicii ar putea să taxeze pentru traficul de rețea.
ru: Установка и использование Opera Mini бесплатны. Ваш оператор может взимать плату за сетевой трафик.
si: Opera Mini නොමිලේස්ථාපිත කර භාවිතා කළ හැකිය. ජාල සංචාර සදහා ඔබ සේවා සපයන්නා ගාස්තු අය කඑයි.
sl: Brskalnik Opera Mini lahko namestite in uporabljate brezplačno. Ponudnik storitev vam bo morda zaračunal omrežni promet.
sq: Opera Mini është falas për t'u instaluar dhe përdorur. Ofruesi juaj i shërbimit mund t'ju tarifikojë për trafik në rrjet.
sr: Инсталација и коришћење Opera Mini су бесплатни. Ваш добављач услуга може да наплати мрежни саобраћај.
ta: Opera Mini -ஐ நிறுவுவதும் பயன்படுத்துவதும் இலவசமானது. நெட்வொர்க் ட்ராஃபிக்கிற்காக உங்களுக்கு சேவை வழங்குபவர் கட்டணம் வசூலிக்கக் கூடும்.
te: ఇన్‌స్టాల్ చేసేందుకు మరియు ఉపయోగించేందుకు Opera Mini ఉచితం. మీ సర్వీసు ప్రొవైడర్ నెట్‌వర్క్ ట్రాఫిక్‌కు ఛార్జ్ చేస్తారు.
th: Opera Mini เป็นโปรแกรมฟรีสำหรับการติดตั้งและใช้งาน ผู้ให้บริการของคุณอาจคิดค่าธรรมเนียมสำหรับการรับส่งข้อมูลในเครือข่าย
tk: Opera Mini gurnap ulanmak üçin mugt. Hyzmat üpjünçiňiz ulgamda maglumat geçirendigiňiz üçin töleg almagy mümkin.
tl: Ang Opera Mini ay libreng i-install at gamitin. Maaaring maningil ang iyong service provider para sa network traffic.
tr: Opera Mini'yi ücretsiz olarak kurup kullanabilirsiniz. Servis sağlayıcınız ağ iletişimi için sizden ücret talep edebilir.
uk: Встановлення та користування Opera Mini є безкоштовними. Ваш оператор може брати плату за мережний трафік.
ur: شاید نیٹ ورک ٹریفک کے لیۓ آپ کے خدمت مہیا کار آپ سے کُچھ وصولیں۔ نصب کرنا اور استعمال کرنا مفت ہے۔ Opera Mini
zh_hk: Opera Mini 是免費的。您的服務供應商可能會根據網路流量而收費。
zh_tw: Opera Mini 可免費安裝及使用。手機系統業者可能向你收取網路連線費用。
