Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_UNITE_HELP
source: What is Opera Unite?
af: Wat is Opera Unite?
bg: За Opera Unite (англ)
bn: Opera ইউনাইট কী?
cs: Co je Opera Unite?
da: Hvad er Opera Unite?
de: Was ist Opera Unite?
el: Τι είναι το Opera Unite;
es_la: ¿Qué es Opera Unite?
fa: Opera Unite چیست؟
fi: Mikä Opera Unite on?
hi: Opera Unite क्या है?
hr: Što je Opera Unite?
id: Apakah Opera Unite Itu?
ja: Opera Unite とは？
ka: რა არის Opera Unite?
kk: Opera Unite деген не?
ko: Opera Unite란?
lt: Kas yra Opera Unite?
lv: Kas ir platforma Opera Unite?
mk: Што е Opera Unite?
nb: Hva er Opera Unite?
nl: Wat is Opera Unite
pa: Opera Unite ਕੀ ਹੈ?
pl: Czym jest Opera Unite?
ro: Ce este Opera Unite ?
ru: Подробнее об Opera Unite
sr: Шта је Opera Unite?
ta: Opera Unite என்றால் என்ன?
te: Opera Unite అంటే ఏమిటి?
th: Opera Unite คืออะไร
tl: Ano ang Opera Unite?
tr: Opera Unite nedir?
uk: Для чого призначено Opera Unite?
ur: Opera Unite کیا ہے؟
zh_tw: 什麼是 Opera Unite？

# S_ROOT_SERVICE_NAME
source: Opera Unite Home
af: Opera Unite-tuiste
bg: Начало на Opera Unite
bn: Opera ইউনাইট হোম
cs: Domovská aplikace Opera Unite
da: Opera Unite Entré
el: Αρχική σελίδα Opera Unite
es_la: Inicio de Opera Unite
fa: صفحه اصلی Opera Unite
fi: Opera Unite Kotisivu
hi: Opera Unite मुखपृष्ठ
hr: Opera Unite početna stranica
id: Halaman Depan Opera Unite
ja: Opera Unite ホームページ
ka: Opera Unite თავფურცელი
kk: Opera Unite басты
ko: Opera Unite 홈
lt: Opera Unite pradžios puslapis
lv: Platformas Opera Unite sākumlapa
mk: Opera Unite главен
pa: Opera Unite ਮੁੱਖਪੰਨਾ
pl: Strona główna Opera Unite
ro: Pagina principală Opera Unite
ru: Моя страница Opera Unite
sr: Opera Unite Почетна страна
ta: Opera Unite முகப்பு
te: Opera Unite హోమ్
th: หน้าหลักของ Opera Unite
tr: Opera Unite Ana Sayfa
uk: Домівка Opera Unite
ur: Opera Unite ہوم
zh_tw: Opera Unite 服務首頁

# S_WEBSERVER_RESTART
source: Restart Opera Unite
af: Begin Opera Unite weer
bg: Рестартирай Opera Unite
bn: Opera Unite পুনরায় সূচনা করুন
cs: Restartovat Opera Unite
da: Genstart Opera Unite
de: Opera Unite neu starten
el: Επανεκκίνηση του Opera Unite
es_la: Reinciar Opera Unite
fa: راه اندازی مجدد Opera Unite
fi: Käynnistä Opera Unite uudelleen
hi: Opera Unite को रीस्टार्ट करें
hr: Ponovno pokreni Opera Unite
ja: Opera Unite を再起動
ka: Restart Opera-ის გადატვირთვა
kk: Opera Unite қайта іске қосу
ko: Opera Unite 다시 시작
lt: Paleiskite iš naujo Opera Unite
lv: Restartēt platformu Opera Unite
mk: Рестартирај Opera Unite
nb: Start Opera Unite på nytt
nl: Opera Unite herstarten
pa: Opera Unite ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ
pl: Uruchom ponownie
ro: Repornește Opera Unite
ru: Перезапустить
sr: Поново покрени
ta: Opera Unite –ஐ மீண்டும் தொடங்கு
te: Opera Uniteను పునఃప్రారంభించు
th: รีสตาร์ท Opera Unite
tl: I-restart ang Opera Unite
tr: Opera Unite'ı yenile
uk: Перезапустити Opera Unite
ur: Opera Unite کا آغاز دوبارہ کریں
zh_tw: 重新啟動 Opera Unite

# S_SYNC_STATE_ENABLED
source: Opera Link Enabled
af: Opera Link is geaktiveer
bg: Включено синхронизиране с Opera Link
bn: Opera Link সক্ষম
cs: Služba Opera Link je povolena
da: Opera Link aktiveret
de: Opera Link ist aktiviert
el: Opera Link ενεργοποιημένο
es_la: Opera Link está activado
fa: Opera Link فعال شد
fi: Opera Link käytössä
hi: Opera Link सक्षम कर दिया गया है
hr: Opera Link omogućena
id: Opera Link Aktif
ja: Opera Link：有効
ka: Opera Link ჩართულია
kk: Opera Link қосылған
ko: Opera Link 사용함
lt: Opera Link įjungta
lv: Lietojumprogramma Opera Link iespējota
mk: Opera Link овозможен
nb: Opera Link aktivert
nl: Opera Link is ingeschakeld
pa: Opera Link ਸਮਰੱਥ
pl: Usługa Opera Link włączona
ro: Opera Link este activat
ru: Служба Opera Link включена
sr: Opera Link је омогућен
ta: Opera Link செயல்படுத்தப்பட்டது
te: Opera Link ప్రారంభించబడింది
th: เปิดการใช้งาน Opera Link แล้ว
tl: Pinagana ang Opera Link
tr: Opera Link Etkinleştirildi
uk: Opera Link увімкнено
ur: Opera Link فعال ہوگیا ہے
zh_tw: Opera Link 啟動

# S_SYNC_STATE_DISABLED
source: Opera Link Disabled
af: Opera Link is gedeaktiveer
bg: Изключено синхронизиране с Opera Link
bn: Opera Link অক্ষম
cs: Služba Opera Link je zakázána
da: Opera Link deaktiveret
de: Opera Link ist deaktiviert
el: Opera Link απενεργοποιημένο
es_la: Opera Link está desactivado
fa: Opera Link غیرفعال شد
fi: Opera Link poissa käytöstä
hi: Opera Link अक्षम कर दिया गया है
hr: Opera Link onemogućena
id: Opera Link Nonaktif
ja: Opera Link：無効
ka: Opera Link გამორთულია
kk: Opera Link өшірілген
ko: Opera Link 사용하지 않음
lt: Opera Link išjungta
lv: Lietojumprogramma Opera Link atspējota
mk: Opera Link оневозможен
nb: Opera Link deaktivert
nl: Opera Link is uitgeschakeld
pa: Opera Link ਅਸਮਰੱਥ
pl: Usługa Opera Link wyłączona
ro: Opera Link este dezactivat
ru: Служба Opera Link отключена
sr: Opera Link је онемогућен
ta: Opera Link முடக்கப்பட்டது
te: Opera Link నిలిపివేయబడింది
th: ปิดการใช้งาน Opera Link แล้ว
tl: Di-pinagana ang Opera Link
tr: Opera Link Etkinleştirilmedi
uk: Opera Link вимкнено
ur: Opera Link مصروف ہے
zh_tw: Opera Link 停用

# S_SYNC_STATE_BUSY
source: Opera Link Busy
af: Opera Link is besig
bg: Тече синхронизиране с Opera Link
bn: Opera Link ব্যস্ত
cs: Služba Opera Link je zaneprázdněna
da: Opera Link optaget
de: Opera Link ist beschäftigt
el: Opera Link απασχολημένο
es_la: Opera Link está ocupado
fa: Opera Link مشغول است
fi: Opera Link varattu
hi: Opera Link व्यस्त है
hr: Opera Link zauzeta
id: Opera Link Sibuk
ja: Opera Link：ビジー
ka: Opera Link დაკავებულია
kk: Opera Link бос емес
ko: Opera Link 접속자 많음
lt: Opera Link užimta
lv: Lietojumprogramma Opera Link aizņemta
mk: Opera Link зафатен
nb: Opera Link opptatt
nl: Opera Link is bezig
pa: Opera Link ਵਿਅਸਤ
pl: Trwa synchronizacja Opera Link
ro: Opera Link este ocupat
ru: Служба Opera Link занята
sr: Opera Link је заузет
ta: Opera Link பணியிலுள்ளது
te: Opera Link బిజీగా ఉంది
th: Opera Link ไม่ว่าง
tl: Busy ang Opera Link
tr: Opera Link meşgul
uk: Opera Link зайнято
ur: Opera Link مصروف ہے
zh_tw: Opera Link 忙碌中

# S_SYNC_STATE_FAILED
source: Opera Link Error
af: Opera Link-fout
bg: Грешка в Opera Link
bn: Opera Link ত্রুটি
cs: Chyba služby Opera Link
da: Opera Link-fejl
de: Opera Link-Fehler
el: Σφάλμα Opera Link
es_la: Error en Opera Link
fa: خطای Opera Link
fi: Opera Link virhe
hi: Opera Link त्रुटि
hr: Opera Link pogreška
ja: Opera Link : エラー
ka: Opera Link-ის შეცდომა
kk: Opera Link қате
ko: Opera Link 오류
lt: Opera Link klaida
lv: Lietojumprogrammas Opera Link kļūda
mk: Opera Link грешка
nb: Opera Link-feil
nl: Opera Link-fout
pa: Opera Link ਤਰੁਟੀ
pl: Błąd usługi Opera Link
ro: Eroare Opera Link
ru: Ошибка Opera Link
sr: Opera Link грешка
ta: Opera Link பிழை
te: Opera Link దోషం
th: ข้อผิดพลาดของ Opera Link
tl: Error sa Opera Link
tr: Opera Link hatası
uk: Помилка Opera Link
ur: Opera Link کی خرابی
zh_tw: Opera Link 錯誤

# S_SYNC_HELP
source: What is Opera Link?
af: Wat is Opera Link?
bg: За Opera Link (англ)
bn: Opera Link কী?
cs: Co je Opera Link?
da: Hvad er Opera Link?
de: Was ist Opera Link?
el: Τι είναι το Opera Link;
es_la: ¿Qué es Opera Link?
fa: Opera Link چیست؟
fi: Mikä Opera Link on?
hi: Opera Link क्या है?
hr: Što je Opera Link?
id: Apakah Opera Link itu?
ja: Opera Link 解説
ka: რა არის Opera Link?
kk: Opera Link деген не?
ko: Opera Link란?
lt: Kas yra Opera Link?
lv: Kas ir lietojumprogramma Opera Link?
mk: Што е Opera Link?
nb: Hva er Opera Link?
nl: Wat is Opera Link?
pa: Opera Link ਕੀ ਹੈ?
pl: Czym jest Opera Link?
ro: Ce este Opera Link ?
ru: Подробнее об Opera Link
sr: Шта је Opera Link?
ta: Opera Link என்றால் என்ன?
te: Opera Link అంటే ఏమిటి?
th: Opera Link คืออะไร
tl: Ano ang Opera Link?
tr: Opera Link Nedir?
uk: Для чого призначено Opera Link?
ur: Opera Link کیا ہے؟
zh_tw: 什麼是 Opera Link？

# S_UNITE_ADMIN_HEADER
source: Opera Unite Application Owner Confirmation
af: Opera Unite-toepassing se Eienaarsbevestiging
bg: Потвърждение за собственост върху приложението на Opera Unite
bn: Opera ইউনাইট অ্যাপ্লিকেশন মালিকের নিশ্চয়তা
cs: Přihlášení majitele aplikace Opera Unite
da: Bekræftelse for ejer af Opera Unite-applikation
de: Bestätigung Opera Unite-Anwendungsbetreiber
el: Επιβεβαίωση κατόχου εφαρμογής Opera Unite
es_la: Confirmación de dueño de aplicación de Opera Unite
fa: تأیید مالکیت برنامه Opera Unite
fi: Opera Unite -sovelluksen omistajan vahvistus
hi: Opera Unite अनुप्रयोग स्वामी पुष्टिकरण
hr: Potvrda vlasnika aplikacije Opera Unite
id: Konfirmasi Kepemilikan Aplikasi Opera Unite
ja: Opera Unite アプリケーション運営者ログイン
ka: Opera Unite-ის აპლიკაციის მფლობელის დასტური
kk: Opera Unite бағдарлама иесінің куәландыруы
ko: Opera Unite 어플리케이션 소유자 확인
lt: Opera Unite programos savininko informacija
lv: Platformas Opera Unite īpašnieka apstiprinājums
mk: Потврда за сопственик на Opera Unite програм
nb: Eierbekreftelse for Opera Unite-applikasjoner
nl: Bevestiging Opera Unite-programmaeigenaar
pa: Opera Unite ਐਪਲੀਕੇਸ਼ਨ ਮਾਲਕ ਪੁਸ਼ਟੀਕਰਨ
pl: Potwierdzenie właściciela aplikacji Opera Unite
ro: Confirmare de proprietar al aplicație Opera Unite
ru: Подтверждение владельца приложения Opera Unite
sr: Потврда власништва Opera Unite апликације
ta: Opera Unite பயன்பாடு உரிமையாளர் உறுதிப்படுத்தல்
te: Opera Unite అప్లికేషన్‌ యజమాని నిర్ధారణ
th: การยืนยันการเป็นเจ้าของแอปพลิเคชันของ Opera Unite
tl: Kumpirmasyon ng May-ari ng Application na Opera Unite
tr: Opera Unite servis sahibi doğrulaması
uk: Підтвердження належності програми Opera Unite
ur: Opera Unite کے اپلیکیشن کے مالک کی تصدیق
zh_tw: 確認 Opera Unite 應用程式擁有者

# S_UNITE_ADMIN_CONTENT
source: <h4>Select 'Continue' to confirm you are the application owner:</h4><p><a href="%s">Continue</a></p><h4>To view the application as a visitor, select 'Preview as visitor':</h4><p><a href="%s">Preview as visitor</a></p>
af: <h4>Kies 'Gaan voort' om te bevestig dat jy die toepassingeienaar is:</h4><p><a href="%s">Gaan voort</a></p><h4>Om die toepassing as 'n besoeker te sien, kies 'Kry voorskou as besoeker':</h4><p><a href="%s">Kry voorskou as besoeker</a></p>
bg: <h4>Ако сте собственикът на приложението, потвърдете с „Продължи“:</h4><p><a href="%s">Продължи</a></p><h4>Ако искате само да го посетите, изберете „Преглед като посетител“:</h4><p><a href="%s">Преглед като посетител</a></p>
bn: <h4>আপনি অ্যাপ্লিকেশনটির মালিক তা নিশ্চিত করতে 'চালিয়ে যান' নির্বাচন করুন:</h4><p><a href="%s">চালিয়ে যান</a></p><h4>দর্শক হিসাবে অ্যাপ্লিকেশনটি দেখতে, 'দর্শক হিসাবে প্রিভিউ' নির্বাচন করুন:</h4><p><a href="%s">দর্শক হিসাবে প্রিভিউ</a></p>
cs: <h4>Zvolte 'Pokračovat', jste-li majitelem aplikace:</h4><p><a href="%s">Pokračovat</a></p><h4>Chcete-li si aplikaci prohlédnout jako návštěvník, zvolte 'Náhled pro návštěvníka':</h4><p><a href="%s">Náhled pro návštěvníka</a></p>
da: <h4>Vælg 'Fortsæt' for at bekræfte, at du er applikationsejeren:</h4><p><a href="%s">Fortsæt</a></p><h4>For at se applikationen som en gæst, vælg 'Se som gæst':</h4><p><a href="%s">Se som gæst</a></p>
de: <h4>Wählen Sie »Weiter«, um zu bestätigen, dass Sie der Anwendungsbetreiber sind:</h4><p><a href="%s">Weiter</a></p><h4>Um die Anwendung als Besucher zu sehen, wählen Sie »Vorschau als Besucher«:</h4><p><a href="%s">Vorschau als Besucher</a></p>
el: <h4>Επιλέξτε 'Συνέχεια' για να επιβεβαιώσετε ότι είστε ο κάτοχος της εφαρμογής:</h4><p><a href="%s">Συνέχεια</a></p><h4>Για να δείτε την εφαρμογή ως επισκέπτης, επιλέξτε 'Προεπισκόπηση ως επισκέπτης':</h4><p><a href="%s">Προεπισκόπηση ως επισκέπτης</a></p>
es_la: <h4>Seleccione 'Continuar' para confirmar que es el dueño de la aplicación:</h4><p><a href="%s">Continuar</a></p><h4>Para ver la aplicación como un visitante, seleccione 'Previsualizar como visitante':</h4><p><a href="%s">Previsualizar como visitante</a></p>
fa: <h4>برای تأیید اینکه شما مالک این برنامه هستید، "ادامه" را انتخاب کنید:</h4><p><a href="%s">ادامه</a></p><h4>برای مشاهده برنامه بعنوان یک بازدید کننده، "پیش نمایش بعنوان یک بازدید کننده" را انتخاب کنید:</h4><p><a href="%s">پیش نمایش بعنوان بازدید کننده</a></p>
fi: <h4>Vahvista valitsemalla Jatka, että olet sovelluksen omistaja:</h4><p><a href="%s">Jatka</a></p><h4>Voit tarkastella sovellusta vieraana valitsemalla Esikatsele vieraana:</h4><p><a href="%s">Esikatsele vieraana</a></p>
hi: <h4>आप अनुप्रयोग स्वामी हैं यह पुष्टि करने के लिए 'जारी रखें' चुनें:</h4><p><a href="%s">जारी रखें</a></p><h4>आगंतुक के रूप में अनुप्रयोग देखने के लिए, 'आगंतुक के रूप में पूर्वावलोकन' चुनें:</h4><p><a href="%s">आगंतुक के रूप में पूर्वावलोकन</a></p>
hr: <h4>Odaberite 'Nastavi' kako biste potvrdili da ste vi vlasnik aplikacije:</h4><p><a href="%s">Nastavi</a></p><h4>Kako biste pregledali aplikaciju kao posjetitelj, odaberite 'Pregled kao posjetitelj':</h4><p><a href="%s">Pregled kao posjetitelj</a></p>
id: <h4>Pilih 'Lanjutkan' untuk konfirmasi bahwa Anda pemilik aplikasi:</h4><p><a href="%s">Lanjutkan</a></p><h4>Untuk menampilkan aplikasi sebagai pengunjung, pilih 'Tampilkan sebagai pengunjung':</h4><p><a href="%s">Tampilkan sebagai pengunjung</a></p>
ja: <h4>アプリケーションの運営者である場合には「続行」を選択してください：</h4><p><a href="%s">続行</a></p><h4>訪問者としてサービスを見るには「訪問者としてプレビュー」を選択してください：</h4><p><a href="%s">訪問者としてプレビュー</a></p>
ka: <h4>ამოირჩიეთ „გაგრძელება” და დაადასტურეთ, რომ თქვენ ხართ აპლიკაციის მფლობელი:</h4><p><a href="%s">გაგრძელება</a></p><h4>თუ გსურთ აპლიკაციის სტუმრის სტატუსით დათვალიერება, ამოირჩიეთ „დათვალიერება სტუმრის სტატუსით”:</h4><p><a href="%s">დათვალიერება სტუმრის სტატუსით</a></p>
kk: <h4>Бағдарлама иесі екенін растау үшін «Жалғастыру» таңдаңыз:</h4><p><a href="%s">Жалғастыру</a></p><h4>Бағдарламаны қонақ ретінде көру үшін «Қонақ ретінде алдын ала қарау» таңдаңыз:</h4><p><a href="%s">Қонақ ретінде алдын ала қарау</a></p>
ko: <h4>어플리케이션 소유자임을 확인하려면 '계속'을 선택하십시오:</h4><p><a href="%s">계속</a></p><h4>손님으로서 어플리케이션을 보려면 '손님으로 미리 보기'를 선택하십시오:</h4><p><a href="%s">손님으로 미리 보기</a></p>
lt: <h4>Pasirinkite Tęsti ir patvirtinkite, kad esate programos savininkas:</h4><p><a href="%s">Tęsti</a></p><h4>Jei norite programą peržiūrėti kaip lankytojas, pasirinkite Peržiūrėti kaip lankytojas:</h4><p><a href="%s">Peržiūrėti kaip lankytojas</a></p>
lv: <h4>Atlasiet "Turpināt", lai apstiprinātu, ka esat lietojumprogrammas īpašnieks:</h4><p><a href="%s">Turpināt</a></p><h4>Lai lietojumprogrammu skatītu kā apmeklētājs, atlasiet "Priekšskatīt kā apmeklētājam":</h4><p><a href="%s">Priekšskatīt kā apmeklētājam</a></p>
mk: <h4>Изберете 'Продолжи' за да потврдите дека сте сопственик на програмот:</h4><p><a href="%s">Продолжи</a></p><h4>За да го прегледате програмот како посетител, изберете 'Прегледај како посетител':</h4><p><a href="%s">Прегледај како посетител</a></p>
nb: :<h4>Velg 'Fortsett' for å bekrefte at du eier denne applikasjonen:</h4><p><a href="%s">Fortsett</a></p><h4>For å se applikasjonen som gjest, velg 'Forhåndsvis som gjest':</h4><p><a href="%s">Forhåndsvis som gjest</a></p>
nl: <h4>Kies 'Doorgaan' om te bevestigen dat je de eigenaar van het programma bent:</h4><p><a href="%s">Doorgaan</a></p><h4>Kies 'Voorbeeld als bezoeker' om het programma als bezoeker te zien:</h4><p><a href="%s">Voorbeeld als bezoeker</a></p>
pa: <h4>ਇਸ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਕਿ ਤੁਸੀਂ ਐਪਲੀਕੇਸ਼ਨ ਮਾਲਕ ਹੋ, 'ਜਾਰੀ ਰੱਖੋ' ਚੁਣੋ:</h4><p><a href="%s">ਜਾਰੀ ਰੱਖੋ</a></p><h4>ਇੱਕ ਦਰਸ਼ਕ ਦੇ ਰੂਪ ਵਿੱਚ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਦੇਖਣ ਲਈ, 'ਦਰਸ਼ਕ ਦੇ ਰੂਪ ਵਿੱਚ ਪੂਰਵਦਰਸ਼ਨ' ਚੁਣੋ:</h4><p><a href="%s">ਦਰਸ਼ਕ ਦੇ ਰੂਪ ਵਿੱਚ ਪੂਰਵਦਰਸ਼ਨ</a></p>
pl: <h4>Wybierz „Kontynuuj”, aby potwierdzić, że jesteś właścicielem aplikacji:</h4><p><a href="%s">Kontynuuj</a></p><h4>Aby wyświetlić aplikację jako odwiedzający, wybierz „Podgląd dla odwiedzających”:</h4><p><a href="%s">Podgląd dla odwiedzających</a></p>
ro: <h4>Selectați 'Continuă' pentru a confirma că dumneavoastră sunteți proprietarul aplicației:</h4><p><a href="%s">Continuă</a></p><h4>Pentru a vedea serviciul ca vizitator, selectați 'Previzualizează ca vizitator':</h4><p><a href="%s">Previzualizează ca vizitator</a></p>
ru: <h4>Если вы владелец приложения, нажмите «Продолжить»:</h4><p><a href="%s">Продолжить</a></p><h4>В противном случае, «Вид для гостей»:</h4><p><a href="%s">Вид для гостей</a></p>
sr: <h4>Изаберите „Настави“ да потврдите да сте Ви власник услуге:</h4><p><a href="%s">Настави</a></p><h4>Да приступите апликацији као посетилац, изаберите „Прегледај као посетилац“:</h4><p><a href="%s">Прегледај као посетилац</a></p>
ta: <h4>நீங்கள்தான் பயன்பாட்டின் உரிமையாளர் என்பதை உறுதி செய்வதற்கு 'தொடரு' தேர்ந்தெடுக்கவும்:</h4><p><a href="%s">Continue</a></p><h4>பயன்பாட்டை வருகையாளராகப் பார்ப்பதற்கு, 'வருகையாளராக முன்னோட்டம் பார்' -ஐ தேர்ந்தெடுக்கவும்:</h4><p><a href="%s">Preview as visitor</a></p>
te: <h4>మీరు అప్లికేషన్ యజమాని అని నిర్ధారణ చేసేందుకు 'కొనసాగు' ఎంచుకోండి:</h4><p><a href="%s">కోనసాగు</a></p><h4>ఒక విసిటర్ లాగా అప్లికేషన్‌ను చూడడానికి 'విసిటర్ లాగా ప్రివ్యువ్' ని ఎంచుకోండి:</h4><p><a href="%s">విసిటర్ లాగా ప్రివ్యువ్</a></p>
th: <h4>เลือก 'ดำเนินการต่อ' เพื่อยืนยันว่าคุณเป็นเจ้าของแอปพลิเคชัน:</h4><p><a href="%s">ดำเนินการต่อ</a></p><h4>หากต้องการดูแอปพลิเคชันในฐานะผู้เยี่ยมชม ให้เลือก 'แสดงตัวอย่างเป็นแบบผู้เยี่ยมชม':</h4><p><a href="%s">แสดงตัวอย่างเป็นแบบผู้เยี่ยมชม</a></p>
tl: <h4>Piliin ang 'Magpatuloy' para kumpirmahin na ikaw ang may-ari ng application:</h4><p><a href="%s">Magpatuloy</a></p><h4>Para tingnan ang application bilang bisita, piliin ang 'I-preview bilang bisita':</h4><p><a href="%s">I-preview bilang bisita</a></p>
tr: <h4>Servis sahibi olduğunuzu onaylamak için 'Devam' düğmesini tıklayın:</h4><p><a href="%s">Devam</a></p><h4>Servisi ziyaretçi olarak görüntülemek için ise 'Ziyaretçi olarak izle' düğmesine tıklayın: </h4><p><a href="%s">Ziyaretçi olarak izle</a></p>
uk: <h4>Натисніть «Продовжити», щоб підтвердити належність програми вам:</h4><p><a href="%s">Продовжити</a></p><h4>Щоб переглянути програму як відвідувач, натисніть «Відвідати»:</h4><p><a href="%s">Відвідати</a></p>
ur: <h4>اس بات کی تصدیق کے لئے کہ آپ اپلیکیشن کے مالک ہیں 'Continue' کا انتخاب کریں:</h4><p><a href="%s">Continue</a></p><h4>اپلیکیشن کوایک ویزیٹر کے طورپر دیکھنے کے لئے 'Preview as visitor' کا انتخاب کریں:</h4><p><a href="%s">Preview as visitor</a></p>
zh_tw: <h4>請選 '繼續' 以確認你是這個應用程式的所有人: </h4><p><a href="%s">繼續</a></p><h4>如果要以訪問者的身份使用這個應用程式，請選 '以訪問者的身份預覽': </h4><p><a href="%s">以訪問者的身份預覽</a></p>

# S_UNITE_BLOCKED_HEADER
source: Opera Unite access blocked
af: Opera Unite-toegang geblokkeer
bg: Блокиран достъп до Opera Unite
bn: Opera ইউনাইট অ্যাক্সেস অবরুদ্ধ
cs: Přístup k Opera Unite je blokován
da: Opera Unite-adgang blokeret
de: Opera Unite-Zugriff blockiert
el: Δεν επιτρέπεται η πρόσβαση στο Opera Unite
es_la: Acceso a Opera Unite bloqueado
fa: دسترسی به Opera Unite مسدود شده است
fi: Opera Unite pääsy estetty
hi: Opera Unite को पहुंच अवरुद्ध
hr: Blokiran je pristup usluzi Opera Unite
id: Akses Opera Unite diblokir
ja: Opera Unite へのアクセスがブロックされました
ka: Opera Unite-თან წვდომა შეზღუდულია
kk: Opera Unite кіру блокталған
ko: Opera Unite 액세스 차단됨
lt: Opera Unite prieiga užblokuota
lv: Piekļuve platformai Opera Unite bloķēta
mk: Блокиран пристап до Opera Unite
nb: Tilgang til Opera Unite blokkert
nl: Toegang tot Opera Unite geblokkeerd
pa: Opera Unite ਐਕਸੈਸ ਬਲੌਕ ਕੀਤਾ ਗਿਆ
pl: Dostęp do aplikacji Opera Unite zablokowany
ro: Accesul la Opera Unite este blocat
ru: Доступ к Opera Unite заблокирован
sr: Приступ Opera Unite је одбијен
ta: Opera Unite அணுகல் முடக்கப்பட்டது
te: Opera Unite యాక్సెస్ నిరోధించబడింది
th: บล็อคการเข้าถึง Opera Unite
tl: Access sa Opera Unite ay naka-block
tr: Opera Unite erişimi engellendi
uk: Доступ до Opera Unite заблоковано
ur: Opera Unite تک رسائی روک دی گئي ہے
zh_tw: Opera Unite 存取遭拒

# S_UNITE_BLOCKED_CONTENT
source: Please visit the application from the Unite panel.
af: Besoek asseblief die toepassing vanaf die Unite-paneel.
bg: Моля, посетете приложението от панела Unite.
bn: ইউনাইট প্যানেলটি থেকে দয়া করে অ্যাপ্লিকেশনে যান৷
cs: Prosím, spusťte aplikaci z panelu Opera Unite.
da: Åbn applikationen fra Unite-panelet.
de: Bitte rufen Sie die Anwendung über das Unite-Paneel auf.
el: Επισκεφτείτε την εφαρμογή από τον πίνακα Unite.
es_la: Por favor visite la aplicación desde el panel de Opera Unite.
fa: لطفاً از صفحه Unite از برنامه دیدن کنید.
fi: Käytä sovellusta Unite-paneelista.
hi: कृपया Unite पेनल से अनुप्रयोग पर जाएं
hr: Otvorite aplikaciju iz okna Unite.
id: Silahkan masuk ke aplikasi melalui panel Opera Unite.
ja: Unite パネルからアプリケーションにアクセスしてください
ka: გთხოვთ ამოირჩიოთ აპლიკაცია Opera Unite მომსახურებათა პანელიდან.
kk: Unite тақтасы арқылы бағдарламаға кіріңіз.
ko: Unite 패널을 통해 어플리케이션을 방문하십시오.
lt: Prašome aplankykite programą iš Unite skydelio.
lv: Lūdzu, apmeklējiet lietojumprogrammu no paneļa Unite.
mk: Ве молиме посетете го програмот преку Opera Unite панелот.
nb: Vennligst besøk applikasjonen fra Opera Unite-panelet
nl: Bezoek het programma vanaf het Opera Unite-paneel.
pa: ਕਿਰਪਾ ਕਰਕੇ Unite ਪੈਨਲ ਤੋਂ ਐਪਲੀਕੇਸ਼ਨ ਤੇ ਵਿਜ਼ਿਟ ਕਰੋ।
pl: Otwórz aplikację korzystając z panelu Unite.
ro: Vizitați serviciul de la panoul de aplicații Opera Unite
ru: Откройте приложение из панели Unite
sr: Молим Вас посетите апликацију из Opera Unite панела.
ta: Unite பேனலிலிருந்து பயன்பாட்டுக்கு வருகைபுரியவும்.
te: దయచేసి Unite పానేల్ నుండి అప్లికేషన్‌ను సందర్శించండి.
th: โปรดไปที่แอปพลิเคชันจากแผง Unite
tl: Pakipuntahan ang application mula sa Unite panel.
tr: Lütfen, uygulamayı Unite panelinden ziyaret edin.
uk: Будь ласка, відвідайте програму за допомогою панелі Unite.
ur: برائے مہربانی یونائیٹ پینل کا اپلیکیشن دیکھیں۔
zh_tw: 請從 Opera Unite 應用程式面板裡使用應用程式。

# S_UNITE_ADMIN_HELP
source: <a href="http://help.opera.com/">More information</a>
af: <a href="http://help.opera.com/">Meer inligting</a>
bg: <a href="http://help.opera.com/">Повече информация</a>
bn: <a href="http://help.opera.com/">আরও তথ্য</a>
cs: <a href="http://help.opera.com/">Více informací</a>
da: <a href="http://help.opera.com/">Mere information</a>
de: <a href="http://help.opera.com/">Weitere Informationen</a>
el: <a href="http://help.opera.com/">Περισσότερες πληροφορίες</a>
es_la: <a href="http://help.opera.com/">Más información</a>
fa: <a href="http://help.opera.com/">اطلاعات بیشتر</a>
fi: Avaa <a href="http://help.opera.com/">Lisätietoja</a>.
hi: <a href="http://help.opera.com/">अधिक जानकारी</a>
hr: <a href="http://help.opera.com/">Dodatne infomacije</a>
id: <a href="http://help.opera.com/">Informasi selengkapnya</a>.
ja: <a href="http://help.opera.com/">ヘルプ</a>を開きます
ka: <a href="http://help.opera.com/">დამატებითი ინფორმაცია (ინგლ.)</a>
kk: <a href="http://help.opera.com/">Көбірек ақпарат</a>
ko: <a href="http://help.opera.com/">추가 정보</a>
lt: <a href="http://help.opera.com/">Daugiau informacijos</a>
lv: Atveriet <a href="http://help.opera.com/">Papildinformācija</a>.
mk: <a href="http://help.opera.com/">Повеќе информации</a>
nb: <a href="http://help.opera.com/">Mer informasjon</a>
nl: <a href="http://help.opera.com/">Meer informatie</a>
pa: <a href="http://help.opera.com/">ਹੋਰ ਜਾਣਕਾਰੀ</a>
pl: <a href="http://help.opera.com/">Więcej informacji</a>
ro: <a href="http://help.opera.com/">Mai multe informații</a>
ru: <a href="http://help.opera.com/">Подробнее</a>
sr: <a href="http://help.opera.com/">Више података</a>
ta: <a href="http://help.opera.com/">மேலும் தகவல்</a>
te: <a href="http://help.opera.com/">మరింత సమాచారం</a>
th: <a href="http://help.opera.com/">ข้อมูลเพิ่มเติม</a>
tl: <a href="http://help.opera.com/">Karagdagang impormasyon</a>
tr: <a href="http://help.opera.com/">Daha fazla bilgi</a>
uk: <a href="http://help.opera.com/">Більше інформації</a>
ur: <a href="http://help.opera.com/">مزید معلومات</a>
zh_tw: 請參考 <a href="http://help.opera.com/">更多資訊</a>。
