Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_PRINTER_NOT_FOUND
source: A problem occurred when Opera tried to connect to your printer. Please check your printer settings. If you use a network printer, please check your network connection.
af: 'n Probleem het voorgekom toe Opera probeer het om aan jou drukker te koppel. Verander asseblief jou drukkerinstellings. Indien jy 'n netwerkdrukker gebruik, gaan asseblief jou netwerk-verbinding na.
bg: Възниква трудност при свързване към принтера. Моля проверете настройките на принтера. Ако ползвате принтер през мрежа, моля проверете състоянието на мрежата.
bn: যখন Opera আপনার মুদ্রকটির সাথে সংযোগ করার চেষ্টা করেছিল তখন একটি সমস্যা ঘটেছিল৷ দয়া করে আপনার প্রিন্টারের সেটিংস পরীক্ষা করুন৷ যদি আপনি কোনও নেটওয়ার্ক মুদ্রক ব্যবহার করে থাকেন তবে দয়া করে আপনার নেটওয়ার্ক সংযোগটি পরীক্ষা করুন৷
cs: Problém při pokusu o připojení Opery k tiskárně. Prověřte nastavení vaší tiskárny. Máte-li síťovou tiskárnu, zkontrolujte síťové připojení.
da: Et problem opstod, da Opera prøvede at forbinde til printeren. Kontroller din printers indstillinger. Hvis du anvender en netværksprinter, kontroller netværksforbindelsen.
de: Opera konnte keine Verbindung zu Ihrem Drucker herstellen. Bitte überprüfen Sie die Druckereinstellungen. Benutzen Sie einen Netzwerkdrucker, überprüfen Sie bitte Ihre Netzwerkverbindung.
el: Παρουσιάστηκε πρόβλημα όταν η Opera προσπάθησε να συνδεθεί με τον εκτυπωτή σας. Παρακαλώ ελέγξατε τις ρυθμίσεις εκτύπωσής σας. Εάν χρησιμοποιείτε έναν εκτυπωτή δικτύου, ελέγξατε τη σύνδεση δικτύου σας. Ελέγξατε επίσης εάν έχει ολοκληρωθεί η μεταφορά της σελίδας που επιχειρήσατε να εκτυπώσετε.
es_la: Ocurrió un problema cuando Opera trató de conectarse a su impresora. Compruebe la configuración de su impresora. Si posee una impresora de red, compruebe su conexión a la red.
fa: در حین اتصال Opera به چاپگر شما مشکلی رخ داد. تنظیمات چاپگر خود را بررسی کنید. اگر از یک چاپگر شبکه استفاده می کنید، اتصال شبکه خود را بررسی کنید.
fi: Ilmeni ongelma Operan yrittäessä muodostaa yhteyttä tulostimeesi. Tarkista tulostinasetuksesi. Jos sinulla on etätulostin tai verkkotulostin, tarkista verkkoyhteytesi.
hi: जब Opera ने आपके प्रिंटर से संपर्क करना चाहा तो कोई समस्या उत्पन्न हुई। कृपया अपने प्रिंटर सेटअप की जांच करें। यदि आप संजाल प्रिंटर का उपयोग करते हों, तो कृपया अपने संजाल कनेक्शन की जांच करें।
hr: Pri Operinom pokušaju kontaktiranja pisača došlo je do problema. Provjerite vaše postavke pisača. Ako imate mrežni pisač provjerite svoju LAN vezu.
id: Koneksi Opera dengan printer mengalami masalah. Periksa setelan printer. Jika Anda menggunakan printer jaringan, periksalah koneksi jaringan Anda.
ja: プリンタに接続する際に問題が発生しました。プリンタの設定を確認してください。ネットワークプリンタを使用している場合は、ネットワーク接続も確認してください。
ka: Opera-ს პრინტერთან დაკავშირებისას პრობლემა შეექმნა. გთხოვთ გადაამოწმოთ პრინტერის პარამეტრები. თუ ქსელური პრინტერი გაქვთ, გთხოვთ გადაამოწმოთ ქსელის კავშირი.
kk: Opera принтерге қосылу барысында қате орын алды. Принтер параметрлерін тексеріңіз. Желілік принтерді қолдансаңыз, желілік қосылымды тексеріңіз.
ko: 프린터에 연결하는 중에 문제가 발생했습니다. 프린터 설정을 확인하십시오. 네트워크 프린터를 사용하신다면, 네트워크 연결을 확인하십시오.
lt: Atsirado problemų bandant prisijungti prie spausdintuvo. Patikrinkite spausdintuvo nuostatas. Jei naudojate tinklo spausdintuvą, patikrinkite tinklo jungtis.
lv: Mēģinot izveidot savienojumu ar jūsu printeri, lietojumprogrammā Opera radās kļūda. Lūdzu, pārbaudiet printera iestatījumus. Ja lietojat tīkla printeri, lūdzu, pārbaudiet tīkla savienojumu.
mk: Настана проблем кога Opera проба да се поврзе со вашиот печатар. Ве молиме проверете ги поставките за вашиот печатар. Ако користите мрежен печатар, ве молиме проверете ја вашата мрежна врска
nb: Et problem oppstod da Opera prøvde å koble seg til skriveren. Kontroller innstillingene for skriveren. Hvis du har en nettverksskriver, kontroller også nettverksforbindelsen.
nl: Er is een probleem opgetreden bij het verbinden met de printer. Controleer de printerinstellingen. Als je een netwerkprinter gebruikt, controleer dan de netwerkverbinding.
pa: Opera ਦੁਆਰਾ ਤੁਹਾਡੇ ਪ੍ਰਿੰਟਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੇ ਸਮੇਂ ਕੋਈ ਸਮੱਸਿਆ ਉਤਪੰਨ ਹੋਈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਪ੍ਰਿੰਟਰ ਸੈਟਿੰਗਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ। ਜੇਕਰ ਤੁਸੀਂ ਕਿਸੇ ਨੈਟਵਰਕ ਪ੍ਰਿੰਟਰ ਦਾ ਉਪਯੋਗ ਕਰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Podczas próby połączenia z drukarką wystąpił problem. Sprawdź ustawienia drukarki. Jeśli jest to drukarka zdalna (sieciowa), sprawdź połączenie sieciowe.
ro: A apărut o problemă la încercarea Opera de a se conecta la imprimantă. Verificați setările imprimantei. Dacă folosiți o imprimantă de rețea, verificați conexiunea de rețea.
ru: Возникла проблема при подключении Opera к принтеру. Проверьте настройки принтера. Если вы используете сетевой принтер, проверьте подключение к сети.
sr: Настао је проблем кад је Opera покушала да се повеже са штампачем. Молим Вас проверите поставке штампача. Ако користите мрежни штампач, молим Вас проверите мрежну везу.
ta: உங்களுடைய அச்சுப்பொறியுடன் Opera இணைய முயற்சித்தபோது ஒரு சிக்கல் ஏற்பட்டது. தயவுசெய்து உங்கள் அச்சுப்பொறி அமைப்புகளை சோதிக்கவும். நீங்கள் ஒரு நெட்வொர்க் அச்சுப்பொறியைப் பயன்படுத்தினால், தயவுசெய்து உங்கள் நெட்வொர்க் இணைப்பைச் சரிபார்க்கவும்.
te: మీ ప్రింటర్‌తో కనెక్ట్ అయ్యేందుకు ప్రయత్నించినప్పుడు Opera సమస్య ఏర్పడింది. దయచేసి మీ ప్రింటర్ అమర్పులను తనిఖీ చేయండి. మీరు నెట్‌వర్క్ ప్రింటర్‌ను ఉపయోగిస్తున్నట్లయితే, దయచేసి మీ నెట్‌వర్క్ కనెక్షన్‌ను తనిఖీ చేయండి.
th: เกิดปัญหาขึ้นเมื่อ Opera พยายามที่จะเชื่อมต่อกับเครื่องพิมพ์ของคุณ โปรดตรวจสอบการตั้งค่าเครื่องพิมพ์ของคุณ หากคุณใช้เครื่องพิมพ์แบบเครือข่าย โปรดตรวจสอบการเชื่อมต่อกับเครือข่ายของคุณ
tl: Nagkaproblema nang subukang kumonekta ng Opera sa iyong printer. Pakitingnan ang mga setting ng iyong printer. Kung gumagamit ka ng network printer, pakitingnan ang koneksyon ng iyong network.
tr: Opera yazıcınıza bağlanırken bir hata oluştu. Lütfen yazıcı ayarlarınızı kontrol edin. Eğer bir ağ yazıcısı kullanıyorsanız, lütfen ağ bağlantınızı kontrol edin.
uk: Під час з'єднання Opera з принтером виникла проблема. Будь ласка, перевірте параметри вашого принтера. Якщо ви використовуєте віддалений або мережевий принтер, перевірте з'єднання з мережею.
ur: جب Opera نے آپ کے پرنٹر سے جڑنے کی کوشش کی اس وقت ایک دشواری پیش آئی ہے۔ برائے مہربانی اپنے پرنٹر کی ترتیبات کی جانچ کریں۔ اگر آپ نیٹ ورک پرنٹر استعمال کرتے ہیں تو برائے مہربانی اپنے نیٹ ورک کنکشن کی جانچ کریں۔
zh_tw: Opera 無法與你的印表機連線，請檢查你的印表機設定。若你使用網路印表機，請檢查你的網路連線。

# SI_IDSTR_PRINTER_ERROR
source: Printer problem
af: Drukkerprobleem
bg: Затруднение с принтера
bn: প্রিন্টারের সমস্যা
cs: Problém s tiskárnou
cy: Anhawster argraffydd
de: Druckerstörung
el: Πρόβλημα εκτυπωτή
es_la: Problema de impresora
fa: مشکل چاپگر
fi: Tulostinongelma
hi: प्रिंटर समस्या
hr: Problem s pisačem
id: Masalah printer
ja: プリンタの問題
ka: პრინტერის პრობლემა
kk: Принтер қатесі
ko: 프린터 문제
lt: Spausdintuvo problemos
lv: Ar printeri saistīta problēma
mk: Проблем со печатарот
nb: Problem med skriver
nl: Printerprobleem
pa: ਪ੍ਰਿੰਟਰ ਸਮੱਸਿਆ
pl: Problem z drukarką
ro: Problemă de imprimantă
ru: Проблема с принтером
sr: Проблем са штампачем
ta: அச்சுப்பொரி சிக்கல்
te: ప్రింటర్ సమస్య
th: ปัญหาของเครื่องพิมพ์
tl: Problema sa printer
tr: Yazıcı sorunu
uk: Проблема з принтером
ur: پرنٹر کا مسئلہ
zh_tw: 印表機發生問題

# SI_IDSTR_PRINTER
source: Printer
af: Drukker
bg: Принтер
bn: প্রিন্টার
cs: Tiskárna
cy: Argraffydd
de: Drucker
el: Εκτυπωτής
es_la: Impresora
fa: چاپگر
fi: Tulostin
hi: प्रिंटर
hr: Pisač
ja: プリンタ
ka: პრინტერი
kk: Принтер
ko: 프린터
lt: Spausdintuvas
lv: Printeris
mk: Печатар
nb: Skriver
pa: ਪ੍ਰਿੰਟਰ
pl: Drukarka
ro: Imprimantă
ru: Принтер
sr: Штампач
ta: அச்சுப்பொறி
te: ప్రింటర్
th: เครื่องพิมพ์
tr: Yazıcı
uk: Принтер
ur: پرنٹر
zh_tw: 印表機

# SI_IDSTR_SAVE_SOURCE_QUESTION
source: The source code in this window has been edited. Do you want to save it?
af: Die bronkode in hierdie venster is gewysig. Wil jy dit stoor?
bg: Изходният код в този прозорец е редактиран. Искате ли да го запишете?
bn: এই উইন্ডোর উত্স কোডটি সম্পাদিত হয়েছে৷ আপনি কি এটি সংরক্ষণ করতে চান?
cs: Zdrojový kód tohoto okna byl změněn. Chcete provedené změny uložit?
da: Kildeteksten i dette vindue er blevet ændret. Vil du gemmne den?
de: Der Quelltext in diesem Fenster wurde geändert. Möchten Sie die Änderung speichern?
el: Ο πηγαίος κώδικας σε αυτό το παράθυρο έχει μεταβληθεί. Θέλετε να τον αποθηκεύσετε;
es_la: El código fuente en esta ventana ha sido editado. ¿Desea guardarlo?
fa: کد منبع در این پنجره ویرایش شده است. می خواهید آن را ذخیره کنید؟
fi: Tämän ikkunan lähdekoodia on muokattu. Haluatko tallentaa sen?
hi: इस खिड़की के स्रोत कोड को संपादित किया गया है। क्या आप उसे सहेजना चाहते हैं?
hr: Izvorni kod u ovom prozoru preuređen je. Želite li ga spremiti?
id: Kode HTML di jendela ini telah disunting. Anda ingin menyimpannya?
ja: このウィンドウのソースコードは変更されています。保存しますか？
ka: ამ სარკმელში პროგრამული წყარო შეიცვალა. გსურთ დამახსოვრება?
kk: Осы терезедегі негізгі код өңделген. Оны сақтағыңыз келе ме?
ko: 이 창에 소스코드가 편집되었습니다. 저장하시겠습니까?
lt: Pirminis tekstas šiame lange buvo pakeistas. Ar įrašyti
lv: Avota kods šajā logā ir rediģēts. Vai vēlaties to saglabāt?
mk: Изворниот код во овој прозорец е изменет. Дали сакате да го зачувате?
nb: Kildekoden i dette vinduet er blitt endret. Vil du lagre?
nl: De broncode in dit venster is bewerkt. Wil je deze opslaan?
pa: ਇਸ ਵਿੰਡੋ ਵਿੱਚ ਸਰੋਤ ਕੋਡ ਸੰਪਾਦਿਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸੁਰੱਖਿਅਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Kod źródłowy wyświetlony w tym oknie został zmodyfikowany. Czy chcesz zapisać zmiany?
ro: Codul sursă din această fereastră a fost editat. Vreți să îl salvați ?
ru: Исходный код в данном окне был изменен. Сохранить изменения?
sr: Изворни код у овом прозору је измењен. Желите ли да га сачувате?
ta: இந்த சாளரத்தில் உள்ள மூலக் குறியீடு திருத்தப்பட்டுள்ளது. அதை சேமிக்க விரும்புகிறீர்களா?
te: ఈ విండోలోని సోర్స్ కోడ్ సంకలనం చేయబడింది. మీరు దీన్ని సేవ్ చేయాలనుకుంటున్నారా?
th: รหัสต้นแบบในหน้าต่างนี้ถูกแก้ไข คุณต้องการบันทึกหรือไม่
tl: Na-edit ang source code sa window na ito. Nais mo bang i-save iyon?
tr: Bu penceredeki kaynak kodu değiştirildi. Kaydetmek ister misiniz?
uk: Код джерела у цьому вікні було змінено. Ви бажаєте зберегти зміни?
ur: اس ونڈو میں پائے جانے والے سورس کوڈ کو ایڈٹ کیا گیا ہے۔ کیا آپ اسے محفوظ کرنا چاہتے ہیں؟
zh_tw: 這個視窗中的原始碼已經被更改過，你要儲存嗎？

# SI_IDSTR_EDITED_FLAG
source: (edited)
af: (gewysig)
bg: (променен)
bn: (সম্পাদিত)
cs: (změněno)
cy: (golygu)
da: (ændret)
de: (geändert)
el: (επεξεργασμένο)
es_la: (editado)
fa: (ویرایش شده)
fi: (muutettu)
hi: (संपादित)
hr: (uređeno)
id: (tersunting)
ja: (編集済み)
ka: (შეიცვალა)
kk: (өңделген)
ko: (편집됨)
lt: (redaguota)
lv: (rediģēts)
mk: (изменета)
nb: (endret)
nl: (bewerkt)
pa: (ਸੰਪਾਦਿਤ)
pl: (edytowane)
ro: (editat)
ru: (изменен)
sr: (измењено)
ta: (திருத்தப்பட்டுள்ளது)
te: (సంకలనం చేయబడింది)
th: (แก้ไขแล้ว)
tl: (na-edit)
tr: (değiştirilmiş)
uk: (змінено)
ur: (ایڈٹ کردہ)
zh_tw: (修改過)

# SI_IDSTR_DOCUMENTMENU
source: Page
af: Bladsy
bg: Страница
bn: পৃষ্ঠা
cs: Stránka
cy: Tudalen
da: Side
de: Seite
el: Σελίδα
es_la: Página
fa: صفحه
fi: Sivu
hi: पृष्ठ
hr: Stranica
id: Halaman
ja: ページメニュー
ka: გვერდი
kk: Бет
ko: 페이지
lt: Tinklalapis
lv: Lapa
mk: Страница
nb: Side
nl: Pagina
pa: ਪੰਨਾ
pl: Strona
ro: Pagină
ru: Страница
sr: Страна
ta: பக்கம்
te: పేజీ
th: หน้า
tl: Pahina
tr: Sayfa
uk: Сторінка
ur: صفحہ
zh_tw: 網頁(2)

# SI_MSG_OFFLINE_WARNING
source: Offline mode is enabled. Cannot open %s Do you want to switch to online mode?
af: Vanlynmodus is geaktiveer. Kan nie oopmaak nie %s Wil jy na aanlynmodus verander?
bg: Работите в режим извън линия (без достъп до мрежата), поради което адресът %s не може да бъде отворен. Искате ли да работите с достъп до мрежа?
bn: অফলাইন মোডটি সক্ষম আছে৷ খুলতে পারেনা %s আপনি কি অনলাইন মোডে স্যুইচ করতে চান?
ca: El mode sense connexió està activat. No es pot obrir %s Voleu canviar al mode connectat?
cs: Pracujete bez aktivního připojení k síti. Nelze proto otevřít %s Chcete umožnit připojení k síti?
da: Frakoblet arbejdstilstand er aktiveret. Kan ikke åbne %s Vil du skifte til opkoblet arbejdstilstand?
de: Sie haben den Offline-Modus eingestellt. Opera kann auf %s nicht zugreifen. Möchten Sie in den Online-Modus wechseln?
el: Έχει ενεργοποιηθεί η λειτουργία "Χωρίς σύνδεση". Αδυναμία ανοίγματος του %s Θέλετε να μεταβείτε σε λειτουργία "Με Σύνδεση";
es_la: Se está trabajando sin conexión. No se puede abrir %s ¿Desea cambiar a trabajar con conexión?
fa: حالت آفلاين فعال است. باز كردن اين مورد ممكن نيست: %s به حالت آنلاين تغيير وضعيت مي دهيد؟
fi: Käytössä on offline-tila. Ei voida avata %s Haluatko siirtyä online-tilaan?
hi: ओफलाइन विधि सक्रिय है। इसे खोल नहीं सकते %s क्या आप ओनलाइन विधि में जाना चाहते हैं?
hr: Aktiviran je način rada izvan mreže. Nije moguće otvoriti %s Želite li prijeći u rad na mreži?
id: Mode offline telah diaktifkan. Tidak dapat membuka %s Anda ingin pindah ke mode online?
ja: オフラインモードが有効です。 %s を開けません。オンラインモードに切り替えますか？
ka: ოფლაინ-რეჟიმი ჩართულია. %s-ს ვერ ვიძახებ გნებავთ ონლაინ-რეჟიმში გადასვლა?
kk: Дербес режим қосылған. Ашылмайды %s Желідегі режимге ауысқыңыз келе ме?
ko: 오프라인 모드로 설정되어 열 수 없습니다. %s 온라인 모드로 전환하시겠습니까?
lt: Dirbama atsijungus nuo tinklo. Negalima atverti %s Ar norite įjungti tinklo režimą?
lv: Ir iespējots bezsaistes režīms. Nevar atvērt %s Vai vēlaties pārslēgties uz tiešsaistes režīmu?
mk: Работите исклучени. Не може да се отвори %s Дали сакате да се префрлите на интернет?
nb: Frakoblet modus er aktivert. Kan ikke åpne %s Vil du bytte til tilkoblet modus?
nl: Offlinestand is ingeschakeld. Kan %s niet openen. Wil je naar de onlinestand?
pa: ਔਫਲਾਈਨ ਮੋਡ ਸਮਰੱਥ ਹੈ। ਖੋਲ੍ਹ ਨਹੀਂ ਸਕਦਾ %s ਕੀ ਤੁਸੀਂ ਔਨਲਾਈਨ ਮੋਡ ਤੇ ਸਵਿਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Opera pracuje w trybie offline. Nie można otworzyć %s Czy przełączyć Operę do trybu online?
ro: Este activat modul offline. Acest mod nu permite deschiderea %s Vreți să comutați în modul online ?
ru: Включён автономный режим. Невозможно открыть %s Подключиться к сети?
sl: Način brez povezave je omogočen. Ni mogoče odpreti %s Ali želite preklopiti v način s povezavo?
sr: Укључен је рад ван мреже. Није могуће отворити %s Желите ли да покренете рад на мрежи?
ta: ஆஃப்லைன் பயன்முறையில் இயங்குகிறது. %s ஐ திறக்க முடியவில்லை, ஆன்லைன் பயன்முறைக்கு மாற விரும்புகிறீர்களா?
te: ఆఫ్‌లైన్ మోడ్ ప్రారంభించబడింది. తెరవబడదు %s మీరు ఆన్‌లైన్ మోడ్‌కు మారాలనుకుంటున్నారా?
th: มีการใช้งานโหมดออฟไลน์ ไม่สามารถเปิด %s คุณต้องการเปลี่ยนกลับเป็นโหมดออนไลน์หรือไม่
tl: Offline mode ay pinagana. Hindi mabuksan %s Nais mo bang lumipat sa online mode?
tr: Çevrimdışı mod etkin. Açılamıyor %s Çevrimiçi moda geçmek istiyor musunuz?
uk: Увімкнено автономний режим. Неможливо відкрити %s Бажаєте перейти до режиму роботи у мережі?
ur: آف لائن موڈ چالو کیا گیا ہے۔ کو نہیں کھول سکتا۔ %s کیا آپ آن لائن موڈ میں جانا چاہتے ہیں؟
zh_hk: 已啟用離線模式。無法開啟 %s 您是否要切換到離線模式？
zh_tw: 離線模式已啟動，無法連線到 %s 你希望切換到連線模式嗎？

# SI_IDSTR_MINUTE_LITERAL
source: minute
af: minuut
bg: минута
bn: মিনিট
cs: min
cy: munud
da: minut
el: λεπτό
es_la: minuto
fa: دقیقه
fi: minuutti
hi: मिनट
id: menit
ja: 分
ka: წუთი
kk: минут
ko: 분
lt: min.
lv: minūte
mk: минута
nb: minutt
nl: minuut
pa: ਮਿੰਟ
pl: minutę
ro: minut
ru: минута
sr: минут
ta: நிமிடம்
te: నిమిషం
th: นาที
tl: minuto
tr: dakika
uk: хвилина
ur: منٹ
zh_tw: 分鐘

# SI_IDSTR_MINUTES_LITERAL
source: minutes
af: minute
bg: минути
bn: মিনিটস
cs: min
cy: munud
da: minutter
de: Minuten
el: λεπτά
es_la: minutos
fa: دقیقه
fi: minuuttia
hi: मिनट
hr: minuta
id: menit
ja: 分
ka: წუთი
kk: минут
ko: 분
lt: min.
lv: minūtes
mk: минути
nb: minutter
nl: minuten
pa: ਮਿੰਟ
pl: minut(y)
ro: minute
ru: минут
sr: минута
ta: நிமிடங்கள்
te: నిమిషాలు
th: นาที
tl: minuto
tr: dakika
uk: хвилин
ur: منٹ
zh_tw: 分鐘

# SI_IDSTR_SECOND_LITERAL
source: second
af: sekonde
bg: секунда
bn: সেকেন্ড
cs: s
cy: eiliad
da: sekund
de: Sekunde
el: δευτερόλεπτο
es_la: segundo
fa: ثانیه
fi: sekunti
hi: सेकंड
hr: sekunde
id: detik
ja: 秒
ka: წამი
kk: секунд
ko: 초
lt: s.
lv: sekunde
mk: секунда
nb: sekund
nl: seconde
pa: ਸਕਿੰਟ
pl: sekund
ro: secundă
ru: секунда
sr: секунда
ta: விநாடி
te: సెకను
th: วินาที
tl: segundo
tr: saniye
uk: секунда
ur: سکنڈ
zh_tw: 秒

# SI_IDSTR_SECONDS_LITERAL
source: seconds
af: sekondes
bg: секунди
bn: সেকেন্ডস
cs: s
cy: eiliad
da: sekunder
de: Sekunden
el: δευτερόλεπτα
es_la: segundos
fa: ثانیه
fi: sekuntia
hi: सेकंड
hr: sekundi
id: detik
ja: 秒
ka: წამი
kk: секунд
ko: 초
lt: s.
lv: sekundes
mk: секунди
nb: sekunder
nl: seconden
pa: ਸਕਿੰਟ
pl: sekund
ro: secunde
ru: секунд
sr: секунди
ta: விநாடிகள்
te: సెకన్లు
th: วินาที
tl: segundo
tr: saniye
uk: секунд
ur: سکنڈ
zh_tw: 秒

# SI_IDSTR_LAST_USED_LITERAL
source: last used
af: laaste gebruik
bg: използван/а
bn: শেষ ব্যবহৃত
cs: naposledy použito
cy: defnyddiwyd diwethaf
da: sidst brugt
de: Zuletzt benutzt
el: χρησιμοποιήθηκε τελευταία
es_la: último usado
fa: آخرین استفاده
fi: viimeksi käytetty
hi: अंतिम उपयोग
hr: posljednja
id: terakhir digunakan
ja: 最終使用
ka: ბოლოს გამოყენებულია
kk: соңғы қолданылған
ko: 마지막 사용
lt: paskiausiai naudotas
lv: pēdējo reizi izmantots
mk: последно употребен
nb: sist brukt
nl: laatst gebruikt
pa: ਪਿਛਲੀ ਵਾਰ ਵਰਤਿਆ ਗਿਆ
pl: użyta ostatnio
ro: ultima utilizare
ru: последний раз использован
sr: последње коришћено
ta: கடைசியாக பயன்படுத்தப்பட்டது
te: చివరిగా ఉపయోగించినది
th: ใช้ครั้งล่าสุด
tl: huling nagamit
tr: en son kullanılan
uk: останній раз використано
ur: آخری بار استعمال ہوا
zh_tw: 上次使用

# SI_IDSTR_AUTORELOAD_INVALID
source: You have entered an illegal reload value. Only numbers can be used, and the reload value cannot be zero.
af: Jy het 'n ongeldige herlaaiwaarde ingevoer. Slegs nommers kan gebruik word, en die herlaaiwaarde kan nie nul wees nie.
bg: Въведеният интервал на презареждане не е коректен. Можете да посочвате различна от нула числена стойност.
bn: আপনি বেআইনী পুনরায় লোড মান প্রবেশ করিয়েছেন৷ কেবল সংখ্যা ব্যবহার করা যাবে এবং পুনরায় লোডের মানটি শূন্য হতে পারেনা৷
cs: Byla zadána nepovolená hodnota prodlevy. Zadávat lze pouze nenulová čísla.
cy: Rydych wedi rhoi gwerth ail-lwytho annilys. Dim ond rhifau mae modd eu defnyddio, ac ni all y gwerth ail-lwytho fod yn sero.
da: Du har angivet en ugyldig opdateringsværdi. Kun tal kan bruges, og opdateringsværdien kan ikke være nul.
de: Sie haben einen falschen Wert eingegeben. Es können nur Zahlen größer als NULL(0) benutzt werden.
el: Εισάγατε μία, μη έγκυρη τιμή επαναφόρτωσης. Μόνο αριθμοί δύνανται να χρησιμοποιηθούν και η τιμή τους δεν μπορεί να είναι μηδέν.
es_la: Ha ingresado un tiempo de recarga no válido. Sólo se pueden usar números, y el valor de recarga no puede ser cero.
fa: مقدار بارگذاری مجدد وارد شده نامعتبر است.. فقط می توانید از اعداد استفاده کنید و مقدار بارگذاری مجدد نیز نباید صفر باشد.
fi: Olet syöttänyt virheellisen päivitysarvon. Vain nollasta eroavia numeroarvoja saa käyttää.
hi: आपने एक अवैध पुनर्भरण मान दर्ज किया है। केवल अंक चल सकते हैं, और पुनर्भरण मान शून्य भी नहीं हो सकता है।
hr: Unijeli ste neispravnu vrijednost osvježavanja. Mogu se upotrijebiti samo brojevi, a vrijednost osvježavanja ne može biti nula.
id: Anda memasukkan nilai pemuatan ulang yang sah. Nilai terdiri dari angka-angka, dan nilai pemuatan ulang tidak boleh nol.
ja: 無効なリロード値が入力されています。 リロード値には数字のみが使用でき、また 0 は使用できません。
ka: თქვენ არასწორი განახლების ინტერვალი აირჩიეთ. შესაძლებელია მხოლოდ ციფრების გამოყენება, ასევე მნიშვნელობა 0 არ უნდა იყოს.
kk: Жарамсыз қайта жүктеу мәнін енгіздіңіз. Тек сандар ғана қолданылады және қайта жүктеу мәні нөлге тең.
ko: 잘못된 값을 입력했습니다. 숫자만 사용할 수 있고, 값은 0이 될 수 없습니다.
lt: Jūs įrašėte neleistiną atnaujinimo reikšmę. Galima naudoti tik skaitmenis ir reikšmė negali būti nulis.
lv: Jūs esat ievadījis neatļautu pārlādes vērtību. Izmantot var tikai skaitļus, un pārlādes vērtība nevar būt nulle.
mk: Внесовте нелегална вредност за обнова. Може да се користат само бројки и вредноста мора да е различна од нула.
nb: Du har skrevet inn en ugyldig oppdateringsverdi. Du kan bare skrive inn siffer, og verdien kan ikke være null.
nl: Je hebt een ongeldig herlaadinterval ingevoerd. Alleen getallen, groter dan nul, zijn toegestaan.
pa: ਤੁਸੀਂ ਇੱਕ ਅਵੈਧ ਰੀਲੋਡ ਮਾਨ ਦਾਖਲ ਕੀਤਾ ਹੈ। ਸਿਰਫ ਸੰਖਿਆਵਾਂ ਦੀ ਵਰਤੋਂ ਹੋ ਸਕਦੀ ਹੈ, ਅਤੇ ਰੀਲੋਡ ਮਾਨ ਜ਼ੀਰੋ ਨਹੀਂ ਹੋ ਸਕਦਾ।
pl: Podano nieprawidłowy okres odświeżania. Można używać tylko wartości liczbowych i wpisana wartość musi być większa od zera.
ro: Ați introdus o valoare de reîncărcare nepermisă. Se pot folosi numai numere, iar valoarea de reîncărcare nu poate fi zero.
ru: Вы ввели неверное значение времени обновления. Вы можете использовать только цифры, и значение времени обновления не может быть равно нулю.
sr: Унели сте недозвољену вредност осежавања. Дозвољени су само бројеви, али не и нула.
ta: ஒரு தவறான மறுநினைவேற்ற மதிப்பை உள்ளிட்டுள்ளீர்கள். எண்கள் மட்டுமே பயன்படுத்தப்படலாம், மற்றும் மறுநினைவேற்ற மதிப்பு பூஜ்ஜியமாக இருக்க முடியாது.
te: న్యాయవిరుద్ధ రీలోడ్ విలువను మీరు నమోదు చేసారు. కేవలం సంఖ్యలు మాత్రమే ఉపయోగించబడతాయి మరియు రీలోడ్ విలువ సున్నా ఉండరాదు.
th: คุณได้ป้อนค่ารีโหลดที่ไม่ถูกต้อง ใช้ได้เพียงตัวเลข และค่าโหลดใหม่ไม่สามารถเป็นศูนย์ได้
tl: Nagpasok ka ng ilegal na reload value. Mga numero lamang ang maaaring gamitin, at hindi maaaring zero ang reload value.
tr: Geçersiz bir yeniden yükleme değeri girdiniz. Yalnızca rakamlar kullanılabilir ve yeniden yükleme değeri sıfır olamaz.
uk: Ви ввели неправильне значення часу оновлення. Можна використовувати лише цифри, значення часу оновлення не може дорівнювати нулю.
ur: آپ نے ایک غیر قانونی ری لوڈ ویلو داخل کیا ہے۔ صرف نمبرات استعمال کئے جاسکتے ہیں اور ری لوڈ ویلو زیرو نہیں ہوسکتا۔
zh_tw: 輸入不合規則的重新載入時間數值. 只能輸入不為 0 的數字.

# SI_ERR_XML_OUTOFMEMORY
source: out of memory
af: geheue is op
bg: изчерпване на паметта
bn: স্মৃতির বাইরে
cs: nedostatek paměti
cy: dim cof ar ôl
da: ikke nok hukommelse
de: Speichermangel
el: ανεπαρκής μνήμη
es_la: memoria insuficiente
fa: حافظه موجود نیست
fi: muisti loppui kesken
hi: स्मृति समाप्त
hr: nedovoljno memorije
id: memori penuh
ja: メモリ不足
ka: მეხსიერება არ მყოფნის
kk: жад жеткіліксіз
ko: 메모리 부족
lt: nepakanka atmintinės
lv: trūkst atmiņas
mk: нема меморија
nb: ikke nok minne
nl: onvoldoende geheugen
pa: ਸਿਮਰਤੀ ਖਤਮ
pl: brak pamięci
ro: memorie insuficientă
ru: не хватает памяти
sr: недостаје меморије
ta: நினைவக பற்றாக்குறை
te: తగినంత మెమరీ లేదు
th: หน่วยความจำไม่พอ
tl: naubusan ng memorya
tr: yetersiz bellek
uk: бракує пам’яті
ur: میموری ختم
zh_tw: 記憶體不足

# SI_ERR_XML_SYNTAXERROR
source: syntax error
af: sintaksisfout
bg: синтактична грешка
bn: সিনট্যাক্স ত্রুটি
ca: error sintàctic
cs: syntaktická chyba
cy: gwall cystrawen
da: syntaksfejl
de: Syntaxfehler
el: συντακτικό σφάλμα
es_la: error sintáctico
fa: خطای ترکیبی
fi: syntaksivirhe
hi: वाक्य विन्यास त्रुटि
hr: pogreška u sintaksi
id: error sintaks
ja: 構文エラー
ka: სინტაქსური შეცდომა
kk: синтаксистік қате
ko: 구문 오류
lt: sintaksės klaida
lv: sintakses kļūda
mk: синтаксна грешка
nb: syntaksfeil
nl: syntaxfout
pa: ਵਾਕ ਰਚਨਾ ਤਰੁਟੀ
pl: błąd składni
ro: eroare de sintaxă
ru: синтаксическая ошибка
sl: napaka v sintaksi
sr: синтаксна грешка
ta: சின்டேக்ஸ் பிழை
te: సింటాక్స్ దోషం
th: ข้อผิดพลาดของไวยากรณ์
tr: sözdizimi hatası
uk: синтаксична помилка
ur: نحو کی غلطی
zh_hk: 語法錯誤
zh_tw: 語法錯誤
