Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WM_AUTOMATIC_FULLSCREEN
source: Automatic full screen
af: Outomatiese volskerm
bn: স্বয়ংক্রিয় পূর্ণ স্ক্রিন
cs: Automaticky celý displej
da: Automatisk fuldskærm
de: Automatisch Vollbild
el: Αυτόματη πλήρης οθόνη
es_la: Pant. completa automática
fi: Automaattinen kokoruututila
hi: स्वत: पूर्ण स्क्रीन
hr: Automatski cijeli zaslon
ja: 自動フルスクリーン表示
ko: 자동 전체 화면
lt: Automatinis visas ekranas
nb: Automatisk fullskjerm
nl: Automatisch volledig scherm
pa: ਸਵੈਚਲਿਤ ਪੂਰੀ ਸਕ੍ਰੀਨ
pl: Autom. pełny ekran
ro: Pe tot ecranul automat
ru: Автоматический переход на полный экран
ta: தானியங்கு முழுத் திரை
te: ఆటోమేటిక్‌గా పూర్తి స్క్రీన్
th: เต็มหน้าจออัตโนมัติ
tl: Awtomatikong buong screen
tr: Otomatik tam ekran
zh_tw: 自動全螢幕

# S_WM_PWD_MANAGEMENT
source: Password Management
af: Wagwoordbestuur
bn: পাসওয়ার্ড পরিচালনা
cs: Správa hesel
da: Adm. af adgangskoder
de: Passwort-Verwaltung
el: Διαχείριση συνθηματικών
es_la: Admin. contraseñas
fi: Salasananhallinta
hi: पासवर्ड प्रबंधन
hr: Upravljanje lozinkama
ja: パスワード管理
ko: 비밀번호 관리
lt: Slaptažodžio tvarkyklė
nb: Passordhåndtering
nl: Wachtwoordbeheer
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie hasłami
ro: Gestionare parole
ru: Управление паролями
ta: கடவுச்சொல் மேலாண்மை
te: పాస్‌వర్డ్ నిర్వహణ
th: การจัดการรหัสผ่าน
tl: Password Manager
tr: Parola Yönetimi
zh_tw: 密碼管理

# S_OPEN_WIDGET
source: Open Widget
af: Maak hulptuig oop
bn: উইজেট খুলুন
cs: Spustit pomůcku
da: Åbn skærmbrik
de: Widget öffnen
el: Προγραμματίδιο Opera
es_la: Abrir Widget
fi: Avaa pienoisohjelma
hi: विजेट खोलें
hr: Otvori widget
ja: ウィジェットを開く
ko: 위젯 열기
lt: Opera valdiklis
nb: Åpne widget
nl: Widget openen
pa: ਵਿਜੇਟ ਖੋਲ੍ਹੋ
pl: Otwórz widżet
ro: Deschide un widget
ru: Открыть виджет
ta: விட்ஜெடடைத் திற
te: విడ్జెట్ తెరువు
th: เปิดวิดเจ็ท
tl: Buksan ang Widget
tr: Bileşeni Aç
zh_tw: 開啟 Widget

# S_IDSTR_M2_STATUS_FOLDER_UNSUBSCRIPTION
source: Unsubscribing from folder
af: Teken af van lêergids
bg: Отказ от папка
bn: ফোল্ডার থেকে সদস্যতা মুক্ত
cs: Ukončuji odběr složky
da: Ophæv abonnement på mappe
de: Abonnement des Ordners beenden
el: Κατάργηση συνδρομής στο αρχείο
es_la: Cancelando suscripción a carpeta
fa: لغو اشتراک از پوشه
fi: Poistaa tilausta kansiosta
hi: फोल्डर से सदस्यता समाप्त की जा रही है
hr: Poništavanje pretplate na mapu
id: Berhenti langganan dari folder
ja: フォルダの購読を解除しています
ka: საქაღალდედან გაწევრიანების გაუქმება
kk: Қалтадан бас тарту
ko: 폴더에서 구독 취소 중
lt: Prenumeruoti iš aplanko
lv: Anulē mapes abonementu
mk: Откажување на папка
nb: Avslutter abonnement på mappe
nl: Abonnement op map opzeggen
pa: ਫੋਲਡਰ ਤੋਂ ਗਾਹਕੀ ਰੱਦ ਕਰ ਰਿਹਾ ਹੈ
pl: Anulowanie subskrypcji folderu
ro: Dezabonare de la dosar
ru: Отсоединение папки
sr: Одјављивање са фолдера
ta: கோப்புறையிலிருந்து குழு விலகுதல்
te: ఫోల్డర్ నుండి అన్‌సబ్‌స్క్రయిబ్ చేస్తోంది
th: ยกเลิกการเป็นสมาชิกจากโฟลเดอร์
tl: Naga-unsubscribe mula sa folder
tr: Klasör aboneliği iptal ediliyor
uk: Скасування підписки на теку
ur: رکنیت سے دستبرداری
zh_tw: 正在取消訂閱資料夾

# S_ALT_FILE_TYPE_NAME
source: %s files
af: %s lêers
bg: %s файлове
bn: %sটি ফাইল
cs: %s souborů
da: %s-filer
de: %s-Dateien
el: %s αρχεία
es_la: archivos %s
fa: %s فایل
fi: %s tiedostoa
hi: %s फाइलें
hr: %s datoteke
id: File %s
ja: %s ファイル
ka: %s ფაილი
kk: %s файлдар
ko: %s 파일
lt: %s rinkmenos
lv: %s faili
mk: %s датотеки
nb: %s filer
nl: %s-bestanden
pa: %s ਫਾਈਲਾਂ
pl: pliki %s
ro: %s fișiere
ru: Файлы %s
sr: %s фајлови
ta: %s கோப்புகள்
te: %s ఫైళ్లు
th: %s ไฟล์
tl: %s file
tr: %s dosyaları
uk: Файли %s
ur: %s فائیلیں
zh_tw: %s 檔案

# S_MAIL_COL_STATUS
source: Status
bg: Състояние
bn: স্থিতি
cs: Stav
el: Κατάσταση
es_la: Estado
fa: وضعیت
fi: Tila
hi: स्थिति
hr: Stanje
ja: 状態
ka: სტატუსი
kk: Күй
ko: 상태
lt: Būsena
lv: Statuss
mk: Состојба
pa: ਸਥਿਤੀ
ro: Stare
ru: Состояние
sr: Стање
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Стан
ur: حالت
zh_tw: 狀態:

# S_FILTER_BODY
source: Message body
af: Boodskaplyf
bg: тялото на съобщението
bn: বার্তা মূল অংশ
cs: TĚLO ZPRÁVY
da: Meddelelseskrop
de: Nachrichtentext
el: Σώμα μηνύματος
es_la: Cuerpo del mensaje
fa: متن پیام
fi: Viestin runko
hi: संदेश का मुख्य भाग
hr: Tekst poruke
id: Isi pesan
ja: メッセージ本文
ka: წერილის ძირითადი ტექსტი
kk: Хабардың негізі
ko: 메시지 본문
lt: Pranešimo turinys
lv: Ziņojuma pamatteksts
mk: Тело на порака
nb: Meldingstekst
nl: Berichtinhoud
pa: ਸੁਨੇਹਾ ਵਜ਼ੂਦ
pl: Treść wiadomości
ro: corpul mesajului
ru: Тело сообщения
sr: Тело поруке
ta: செய்தி அங்கம்
te: సందేశ భాగం
th: เนื้อหาข้อความ
tl: Katawan ng mensahe
tr: İleti gövdesi
uk: Текст повідомлення
ur: پیغام کی ساخت
zh_tw: 內文

# S_FILTER_DESCRIPTION_BODY
source: message body
af: boodskaplyf
bg: съобщение
bn: বার্তা মূল অংশ
cs: tělo zprávy
da: medd.krop
de: Nachrichtentext
el: σώμα μηνύματος
es_la: cuerpo del mensaje
fa: متن پیام
fi: viestin runko
hi: संदेश का मुख्य भाग
hr: tekst poruke
id: isi pesan
ja: メッセージ本文
ka: წერილის ძირითადი ტექსტი
kk: Хабардың негізі
ko: 메시지 본문
lt: pranešimo turinys
lv: ziņojuma pamatteksts
mk: тело на порака
nb: meldingstekst
nl: berichtinhoud
pa: ਸੁਨੇਹਾ ਵਜ਼ੂਦ
pl: treść wiadomości
ro: corpul mesajului
ru: тело сообщения
sr: тело поруке
ta: செய்தி அங்கம்
te: సందేశ భాగం
th: เนื้อหาข้อความ
tl: katawan ng mensahe
tr: ileti gövdesi
uk: текст повідомлення
ur: پیغام کی ساخت
zh_tw: 郵件本文

# S_NEW_MESSAGES_RECEIVED
source: Received %1 new messages for %2
af: Het %1 nuwe boodskappe ontvang vir %2
bg: Получени %1 нови съобщения за %2
bn: %1টি নতুন বার্তা গৃহীত %2 এর জন্য নতুন বার্তা
cs: Přijato %1 nových zpráv pro %2
da: Der er modtaget %1 nye medd. ved kontoen %2
de: %1 neue Nachricht(en) für %2 empfangen
el: Έγινε λήψη %1 νέων μηνυμάτων για %2
es_la: %2 ha recibido %1 nuevos mensajes
fa: %1 پیام جدید برای%2 دریافت شد
fi: Vastaanotettu %1 uutta viestiä kohteelle %2
hi: %2 के लिए %1 संदेश प्राप्त हुए
hr: Primljeno %1 novih poruka za %2
id: Diterima %1 pesan untuk %2
ja: %2 への新しいメッセージを %1 件受信しました
ka: %2-სთვის მიღებულია %1 ახალი წერილი
kk: %2 %1 жаңа хабарлар алынды
ko: %2에 새 메시지 %1개
lt: Gauti %2 nauji laiškai %1
lv: Saņemti %1 jauni ziņojumi %2
mk: Примени %1 нови пораки за %2
nb: Mottatt %1 nye meldinger til %2
nl: %1 nieuwe berichten ontvangen voor %2
pa: %2 ਲਈ %1 ਨਵੇਂ ਸੁਨੇਹੇ ਪ੍ਰਾਪਤ ਹੋਏ
pl: Odebrano %1 wiadomości z %2
ro: Au fost primite %1 mesaje noi pentru %2
ru: Получено %1 новых сообщений в %2
sr: Примљено %1 нових порука за %2
ta: %2 -க்கு %1 புதிய செய்திகளைப் பெற்றுள்ளது
te: %1 కొత్త సందేశాలను %2 కోసం స్వీకరించింది
th: รับข้อความใหม่ %1 ข้อความสำหรับ %2
tl: Tumanggap ng %1 bagong mensahe para kay %2
tr: %2 için %1 yeni ileti alındı
uk: Отримано %1 нових повідомлень для %2
ur: %2 کے لئے %1 نئے پیغامات موصول ہوئے
zh_tw: 收到給 %2 的 %1 封信件

# S_IDSTR_M2_STATUS_SYNCHRONIZING
source: Synchronizing
af: Sinchroniseer tans
bg: Синхронизиране
bn: সিঙ্ক্রোনাইজ হচ্ছে
cs: Synchronizuji
da: Synkronisering
de: Synchronisierung
el: Συγχρονισμός…
es_la: Sincronizando
fa: همگام سازی
fi: Synkronoi
hi: संकालन
hr: Usklađivanje
id: Sinkronkan
ja: 同期中
ka: სინქრონიზაცია
kk: Синхрондау
ko: 동기화
lt: Sinchronizuojama
lv: Sinhronizē
mk: Синхронизирање
nb: Synkroniserer
nl: Synchroniseren
pa: ਸਿੰਕ੍ਰੋਨਾਇਜ਼ ਕਰ ਰਿਹਾ ਹੈ
pl: Synchronizowanie
ro: Sincronizare
ru: Синхронизация
sr: Усклађивање
ta: ஒத்திசைக்கிறது
te: సమకాలీకరిస్తోంది
th: การซิงโครไนซ์
tl: Nagsi-synchronize
tr: Eşleştiriliyor
uk: Синхронізація
ur: سِنکرونایز کیا جارہا ہے
zh_tw: 正在同步中

# S_IMPORT_OPERA7_MAIL_FILTER
source: Opera Mail accounts file (accounts.ini)|accounts.ini|
af: Opera Mail-rekeningelêer (accounts.ini)|accounts.ini|
bg: Файл с пощенски акаунти от Opera Mail (accounts.ini)|accounts.ini|
bn: Opera Mail অ্যাকাউন্টস ফাইল (accounts.ini)|accounts.ini|
cs: Soubor účtů Opera Mail (accounts.ini)|accounts.ini|
da: Opera Mail-postkontifil (accounts.ini)|accounts.ini|
de: Opera Mail-Kontendatei (accounts.ini)|accounts.ini|
el: Αρχείο λογαριασμών Opera Mail (accounts.ini)|accounts.ini|
es_la: Archivo de cuentas de Opera Mail (accounts.ini)|accounts.ini|
fa: فایل حساب های Opera Mail (accounts.ini)|accounts.ini|
fi: Opera Mail -tilien tiedosto (accounts.ini)|accounts.ini|
hi: Opera Mail खाता फ़ाइल (accounts.ini)|accounts.ini|
hr: Datoteka računa programa Opera Mail (accounts.ini)|accounts.ini|
id: File akun Opera Mail (accounts.ini)|accounts.ini|
ja: Opera Mail のアカウントファイル (accounts.ini)|accounts.ini|
ka: Opera Mail-ის ანგარიშების ფაილი (accounts.ini)|accounts.ini|
kk: Opera Mail есептік жазбалар файлы (accounts.ini)|accounts.ini|
ko: Opera Mail 설정 파일(accounts.ini)|accounts.ini|
lt: Opera Mail paskyrų failas (accounts.ini)|accounts.ini|
lv: Pakalpojuma Opera Mail kontu fails (accounts.ini)|accounts.ini|
mk: Opera Mail датотека на пристапи (accounts.ini)|accounts.ini|
nb: Opera Mail kontofil (accounts.ini)|accounts.ini|
nl: Opera Mail-accountsbestand (accounts.ini)|accounts.ini|
pa: Opera Mail ਖਾਤਾ ਫਾਈਲ (accounts.ini)|accounts.ini|
pl: Pliki kont Opera Mail (accounts.ini)|accounts.ini|
ro: Fișier de conturi de corespondență Opera Mail (accounts.ini)|accounts.ini|
ru: Файл учётных записей Opera Mail (accounts.ini)|accounts.ini|
sr: Фајл налога Opera Mail (accounts.ini)|accounts.ini|
ta: Opera Mail கணக்குகள் கோப்பு (accounts.ini)|accounts.ini|
te: Opera Mail ఖాతాల ఫైలు (accounts.ini)|accounts.ini|
th: ไฟล์บัญชี Opera Mail (accounts.ini)|accounts.ini|
tl: File ng mga account ng Opera Mail (accounts.ini)|accounts.ini|
tr: Opera Mail hesap dosyaları (accounts.ini)|accounts.ini|
uk: Файл облікових записів Opera Mail (accounts.ini)|accounts.ini|
ur: Opera Mail اکاؤنٹ کی فائل (accounts.ini)|accounts.ini|
zh_tw: Opera Mail 帳號檔 (accounts.ini)|accounts.ini|

# S_IMPORT_OPERA7_ACCOUNT_INI
source: Directory containing Opera Mail accounts file (accounts.ini):
af: Gids wat Opera Mail-rekeningelêer (accounts.ini) bevat:
bg: Директория с файл с пощенски акаунти от Opera Mail (accounts.ini):
bn: ডিরেক্টরিতে Opera Mail অ্যাকাউন্টস ফাইল রয়েছে (accounts.ini):
cs: Složka obsahující soubor účtů Opera Mail (accounts.ini):
da: Katalog med Opera Mail-kontifil (accounts.ini):
de: Verzeichnis mit der Opera Mail-Kontendatei (accounts.ini):
el: Κατάλογος που περιέχει το αρχείο λογαριασμών Opera Mail (accounts.ini):
es_la: Directorio que contiene archivo de cuentas de Opera Mail (accounts.ini):
fa: دایرکتوری شامل فایل حساب های Opera Mail (accounts.ini):
fi: Hakemisto, jossa on Opera Mail -tilitiedosto (accounts.ini):
hi: Opera Mail खाता फ़ाइल (accounts.ini) वाली निर्देशिका:
hr: Direktorij u kojem se nalazi datoteka računa programa Opera Mail (accounts.ini):
id: Direktori tempat file akun Opera Mail (accounts.ini):
ja: Opera Mail のアカウントファイルが含まれているディレクトリ (accounts.ini):
ka: საქაღალდე, რომელშიც მდებარეობს Opera Mail-is ანგარიშების ფაილი (accounts.ini):
kk: Opera Mail есептік жазбалар файлы бар каталог (accounts.ini):
ko: Opera Mail 설정 파일(accounts.ini)이 있는 디렉토리:
lt: Katalogas su Opera Mail paskyrų failas (accounts.ini):
lv: Direktorijs, kas ietver pakalpojuma Opera Mail kontu failu (accounts.ini):
mk: Директориум што содржи Opera Mail датотека на пристапи (accounts.ini):
nb: Mappe som inneholderOpera Mail kontofil (accounts.ini):
nl: Map die Opera Mail-accountsbestand (accounts.ini) bevat:
pa: ਡਾਇਰੈਕਟਰੀ ਵਿੱਚ Opera Mail ਖਾਤਾ ਫਾਈਲ ਸ਼ਾਮਲ ਹੈ (accounts.ini):
pl: Folder zawierający plik kont Opera Mail (accounts.ini):
ro: Director ce conține fișierul de conturi Opera Mail (accounts.ini):
ru: Папка, содержащая файл настроек Opera Mail (accounts.ini):
sr: Директоријум који садржи фајл налога Opera Mail (accounts.ini):
ta: Opera Mail கணக்குகள் கோப்பு (accounts.ini) ஐ உள்ளடக்கிய கோப்பகம்:
te: Opera Mail ఖాతాల ఫైల్‌ను కలిగియున్న డైరెక్టరీ (accounts.ini):
th: ไดเร็กทอรีมีไฟล์บัญชี Opera Mail (accounts.ini):
tl: Directory na nagtataglay ng file ng mga account sa Opera Mail (accounts.ini):
tr: Opera Mail hesap dosyalarını (accounts.ini) içeren dizin:
uk: Каталог, де міститься файл облікових записів Opera Mail (accounts.ini):
ur: Opera Mail اکاؤنٹ کی فائل پر مشتمل ڈائریکٹری (accounts.ini):
zh_tw: 包含 Opera Mail 帳號檔 (accounts.ini) 的資料夾:

# S_MSG_SECURE_INSTALL_UNSUPPORTED_ENCRYPTION
source: The key of the certificate was encrypted using an unsupported method, possibly one that is not considered strong enough.
af: Die sleutel van die sertifikate is geënkripteer met gebruik van 'n ongesteunde metode, moontlik een wat nie as sterk genoeg beskou word nie.
bg: Ключът на сертификата е криптиран по неподдържан метод. Методът вероятно се счита за недостатъчно сигурен.
bn: শংসাপত্রটির কীটি একটি অসমর্থিত পদ্ধতি ব্যবহার করে এনক্রিপ্টেড ছিল, সম্ভবত এমন একটি ছিল না যা যথেষ্ট শক্তিশালী বলে বিবেচিত৷
ca: La clau del certificat s'ha xifrat amb un mètode no admès que possiblement no es considera prou fort.
cs: Klíč certifikátu byl zašifrován nepodporovanou metodou, možná i takovou, kterou nelze považovat za dostatečně silnou.
da: Certifikatets nøgle er blevet krypteret med en ikke-understøttet metode, muligvis en der ikke længere anses som værende stærk nok.
de: Der Schlüssel des Zertifikats wurde mit einer nicht unterstützten Methode verschlüsselt, evtl. mit einer, die als nicht stark genug gilt.
el: Το κλειδί του πιστοποιητικού έχει κρυπτογραφηθεί με χρήση μη υποστηριζόμενης μεθόδου, πιθανώς κάποια που δεν θεωρείται αρκετά ισχυρή.
es_la: La llave del certificado ha sido codificada usando un método no soportado, posiblemente uno que no se considera suficientemente seguro.
fa: كليد اين مجوز با استفاده از يك روش پشتيباني نشده رمزگذاري شده است كه احتمالا به اندازه كافي قوي نيست.
fi: Varmenteen avain oli salattu tukemattomalla tavalla. Salaustapaa ei mahdollisesti pidetä tarpeeksi vahvana.
hi: प्रमाणपत्र की कुंजी एक असमर्थित विधि से कूटलेखित की गई, संभवत: एक ऐसी विधि से जो पर्याप्त सुरक्षित नहीं है।
hr: Ključ certifikata je šifriran putem nepodržane metode koja se možda ne smatra dovoljno jakom.
id: Kode sertifikat dienkripsi menggunakan metode yang tidak didukung, kemungkinan enkripsi kurang kuat.
ja: 証明書の鍵がサポートされていない方式で暗号化されています。暗号化方式の強度が十分でない可能性があります。
ka: სერთიფიკატის გასაღები არასწორი მეთოდით იქნა დაშიფრულ. სავარაუდოდ მეთოდი სიძლიერის მოთხოვნებს ვერ აკმაყოფილებს.
kk: Куәлік кілтінің біреуі жеткілікті мықты болмағандықтан, куәлік кілті қолдамайтын тәсілімен шифрланған.
ko: 인증서 키가 미지원 방법(충분히 높지 않은 수준)을 통해 암호화되었습니다.
lt: Liudijimo raktas užšifruojamas, naudojantis nepriimtinu metodu, kuris nėra pakankamai tikslus.
lv: Sertifikāta atslēga ir šifrēta, izmantojot neatbalstītu metodi; iespējams, to neuzskata par pietiekami stipru.
mk: Клучот за сертификатот беше енкриптиран со употреба на неподдржан метод, кој најверојатно не е доволно силен.
nb: Sertifikatnøkkelen var kryptert med en ikke støttet metode, muligens en som ikke er regnet som sterk nok.
nl: De certificaatsleutel is versleuteld met een niet ondersteunde methode, die mogelijk niet als sterk genoeg wordt beschouwd.
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਕੁੰਜੀ ਕਿਸੇ ਅਸਮਰੱਥਿਤ ਵਿਧੀ ਦੇ ਉਪਯੋਗ ਰਾਹੀਂ ਏਨਕ੍ਰਿਪਟ ਕੀਤੀ ਗਈ ਸੀ, ਸ਼ਾਇਦ ਉਸ ਕੁੰਜੀ ਦੁਆਰਾ ਜਿਸ ਨੂੰ ਉੱਚਿਤ ਮਜ਼ਬੂਤ ਨਹੀਂ ਮੰਨਿਆ ਗਿਆ ਹੈ।
pl: Klucz certyfikatu został zaszyfrowany za pomocą nieobsługiwanego algorytmu, który prawdopodobnie nie jest uznawany za wystarczająco silny.
ro: Cheia certificatului a fost criptată folosind o metodă neacceptată, sau una care nu este considerată suficient de puternică.
ru: Ключ сертификата зашифрован с использованием неподдерживаемого метода.
sl: Ključ potrdila je bil šifriran z nepodprtim načinom, morda takim, ki ni dovolj varen.
sr: Кључ потврде је шифрован неподржаним методом, могуће је да тај метод није довољно безбедан.
ta: ஆதரிக்கப்படாத முறையில் சான்றிதழின் திறவுச்சொல் குறியாக்கப்பட்டுள்ளது, பெரும்பாலும் உறுதியற்றது என்று கருதப்படும் ஒன்றினால்.
te: తగినంత శక్తివంతం కాని, ఒక మద్దతులేని పద్ధతిని ఉపయోగించి సర్టిఫికేట్ యొక్క కీ ఎన్‌క్రిప్ట్ చేయబడింది.
th: มีการเข้ารหัสคีย์ของใบรับรองโดยใช้วิธีที่ระบบไม่สนับสนุน อาจเป็นวิธีที่ระบบพิจารณาว่าไม่ปลอดภัยพอ
tl: Na-encrypt ang key ng certificate gamit ang isang di-suportadong paraan, posibleng isa na hindi itinuturing na sapat ang kahigpitan.
tr: Sertifikanın anahtarı desteklenmeyen ve büyük olasılıkla yeterince güçlü olmadığı düşünülen bir yöntemle şifrelenmiş.
uk: Ключ сертифіката було зашифровано за допомогою методу, що не підтримується, можливо, одного з тих, які вважаються недостатньо потужними.
ur: سرٹیفیکٹ کی کلید ایک ان- سپورٹیڈ طریقہ کا استعمال کرتے ہوئے انکریپٹ کی گئی تھی، ممکنہ طور پر ایک ایسے طریقے کے ذریعہ جو زیادہ مضبوط نہیں سمجھا جاتا ہے۔
zh_hk: 已使用不支援的方法加密憑證的金鑰，很可能是被認為不夠強的加密方法。
zh_tw: 認證裡的金鑰使用未被支援的加密方法，可能是這個加密方法被認為不夠堅固

# S_DRAGGING_LINKS_ON_TOOLBARS_TOOLTIP
source: Hold down the Shift key to drag and drop links on toolbars.
af: Hou die Shift-toets in om skakels op nutsbalke te sleep en los.
bg: За да влачите и пускате с мишката връзки върху лентите, задръжте клавиша Shift.
bn: সরঞ্জামদণ্ডগুলিতে লিঙ্কগুলি টেনে এনে ছেড়ে দিতে শিফ্ট কীটি টিপে ধরে থাকুন৷
cs: Při přetahování odkazů na lišty podržte stisknutou klávesu Shift.
da: Tryk og hold Skift-tasten nede for at trække links til værktøjsbjælker.
de: Zum Ziehen und Ablegen von Links in Symbolleisten halten Sie die Umschalt-Taste gedrückt.
el: Κρατήστε πατημένο το πλήκτρο Shift για να μεταφέρετε και να αποθέσετε συνδέσμους στις γραμμές εργασιών.
es_la: Mantenga presionada la tecla Mayús para arrastrar y soltar enlaces a las barras de herramientas.
fa: کلید Shift را پایین نگهدارید تا پیوندها روی نوارهای ابزار کشیده شده و رها شوند.
fi: Pidä Shiftiä pohjassa vetääksesi ja pudottaaksesi linkkejä työkaluriveille.
hi: औजारपट्टियों से कड़ियों को खींचकर डालने के लिए शिफ्ट को दबाकर रखें।
hr: Držite tipku Shift pritisnitom kako biste povukli i ispustili linkove na alatne trake.
id: Tahan tombol Shift untuk melakukan drag and drop links pada toolbar.
ja: Shift キーを押したままリンクをツールバーへドラッグ＆ドロップします。
ka: გეჭიროთ Shift კლავიშზე და გადაათრიეთ ბმულები ხელსაწყოთა ზოლებზე.
kk: Сілтемелерді құрал тақталарына апарып тастау үшін Shift түймесін басып тұрыңыз.
ko: Shift 키를 누르면서 툴바의 링크를 끌어다 놓습니다.
lt: Laikykite nuspaudus klavišą Shift, kad galėtumėte nutempti nuorodas į priemonių juostą.
lv: Lai vilktu un nomestu saites uz rīkjoslām, turiet nospiestu taustiņu Shift.
mk: Држете го Shift копчето притиснато за влечење и отпуштање на врска врз алатник.
nb: Hold nede Skift-tasten for å dra og slippe lenker til verktøylinjer.
nl: Houd de Shift-toets ingedrukt om links naar werkbalken te slepen
pa: ਲਿੰਕਸ ਨੂੰ ਖਿੱਚ ਕੇ ਸਾਧਨਪੱਟੀਆਂ ਤੇ ਛੱਡਣ ਲਈ Shift ਕੁੰਜੀ ਨੂੰ ਕਾਬੂ ਵਿੱਚ ਰੱਖੋ।
pl: Przytrzymaj klawisz Shift, aby przesunąć odnośnik znajdujący się na pasku narzędzi.
ro: Țineți apăsată tasta Shift pentru a trage și a da drumul la legături pe barele de unelte.
ru: Удерживайте Shift, чтобы перетащить ссылку на панель инструментов.
sr: Држите дугме Шифт да превучете и пустите везе на траке алата.
ta: இணைப்புகளைக் கருவிப்பட்டிகளில் இழுத்துவைக்க Shift விசையை அழுத்தவும்.
te: టూల్‌బార్‌లపై లింక్‌లను లాగి విడిచేందుకు Shift కీ నొక్కి పట్టుకోండి.
th: กดปุ่ม Shift ค้างไว้เพื่อลากและปล่อยลิงค์บนแถบเครื่องมือ
tl: Pindutin nang matagal ang Shift key para mag-drag and drop ng mga link sa mga toolbar.
tr: Bağlantıları araç çubuğuna taşımak için Shift tuşuna basılı tutarak sürükleyip bırakın
uk: Утримуйте натиснутою клавішу Shift, щоб перетягнути і скинути посилання на панелі інструментів.
ur: لنک کو ٹول بار پر کھینچ کر لانے اور رکھنے کے لئے کلید Shift کو دبائے رہیں۔
zh_tw: 請按住 Shift 鍵再將連結拖曳到工具列上

# S_OPERA_LINK_ERROR
source: An unknown error has occurred in Opera Link
af: 'n Onbekende fout het voorgekom in Opera Link
bg: Неизвестна грешка в Opera Link
bn: Opera Linkটিতে একটি অজানা ত্রুটি ঘটেছে
cs: Neznámá chyba při používání služby Opera Link
da: Der er ved Opera Link opstået en ukendt fejl
de: In Opera Link ist ein unbekannter Fehler aufgetreten
el: Παρουσιάστηκε άγνωστο σφάλμα στο Opera Link
es_la: Ha ocurrido un error desconocido con Opera Link
fa: خطای نامشخصی در Opera Link رخ داد
fi: Opera Linkissä tapahtui tuntematon virhe
hi: Opera Link में एक अज्ञात त्रुटि हुई
hr: U usluzi Opera Link došlo je do nepoznate pogreške
id: Error yang tidak dikenal terjadi pada Opera Link
ja: Opera Link で原因不明のエラーが発生しました
ka: უცნობი შეცდომა Opera Link-ში
kk: Opera Link браузерінде белгісіз қате орын алды
ko: Opera Link에서 알 수 없는 오류가 발생했습니다.
lt: Opera Link įvyko nežinoma klaida
lv: Lietojumprogrammā Opera Link radusies nezināma kļūda
mk: Настана непозната грешка во Opera Link
nb: En ukjent feil har oppstått i Opera Link
nl: Een onbekende fout is opgetreden in Opera Link
pa: Opera Link ਵਿੱਚ ਕੋਈ ਅਗਿਆਤ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: W usłudze Opera Link wystąpił nieznany błąd
ro: A apărut o eroare necunoscută în Opera Link
ru: Произошла неизвестная ошибка с Opera Link
sr: Појавила се непозната грешка на Opera Link
ta: Opera Link -இல் ஒரு அறியப்படாத பிழை ஏற்பட்டது
te: Opera Linkలో ఒక తెలియని దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดที่ไม่รู้จักใน Opera Link
tl: Nagkaroon ng di-matukoy na error sa Opera Link
tr: Opera Link'de bilinmeyen bir hata oluştu
uk: У Opera Link сталася невідома помилка
ur: میں ایک غیر معلوم غلطی پیش آئی ہے Opera Link
zh_tw: Opera Link 中發生未知的錯誤
