Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MY_FOLDERS
source: Labels
af: Etikette
bg: Етикети
bn: লেবেল
cs: Štítky
da: Mærkater
el: Κατηγορίες
es_la: Etiquetas
fa: برچسب ها
fi: Etiketit
hi: लेबल
hr: Natpisi
id: Label
ja: ラベル
ka: წარწერები
kk: Жапсырмалар
ko: 분류 라벨
lt: Kortelės
lv: Etiķetes
mk: Ознаки
nb: Merkelapper
pa: ਲੇਬਲ
pl: Etykiety
ro: Etichete
ru: Метки
sr: Обележја
ta: லேபிள்கள்
te: లేబుల్‌లు
th: ป้ายชื่อ
tl: Mga Label
tr: Etiketler
uk: Мітки
ur: لیبل
zh_tw: 標籤

# S_SEARCHING_FOR
source: Searching for
af: Soek tans vir
bg: Търсене за низа
bn: এর জন্য সন্ধান
cs: Vyhledávám
cy: Chwilio am
da: Søger efter
de: Suche nach
el: Αναζήτηση για
es_la: Buscando
fa: جستجوی
fi: Etsii tekstiä
hi: की खोज हो रही है
hr: Pretražuje se za
id: Mencari
ja: 検索中:
ka: ვეძებ
kk: Іздеу
ko: 검색 중
lt: Ieškoti…
lv: Meklē
mk: Пребарување за
nb: Søker etter
nl: Zoekt naar
pa: ਇਸ ਲਈ ਖੋਜ ਰਿਹਾ ਹੈ
pl: Wyszukiwanie
ro: Căutare după
ru: Поиск
sr: Тражење
ta: இதற்கு தேடுகிறது
te: దీని కోసం శోధిస్తోంది
th: ค้นหา
tl: Hinahanap ang
tr: Aranıyor
uk: Пошук
ur: تلاش برائے
zh_tw: 尋找

# S_FORMAT_TIME_TODAY
source: Today %X
af: Vandag %X
bg: Днес, %X
bn: আজ %X
cs: dnes v %X hod
cy: Heddiw %X
da: I dag %X
de: Heute %X
el: Σήμερα %X
es_la: Hoy %X
fa: امروز %X
fi: tänään %X
hi: आज %X
hr: Danas %X
id: Hari ini %X
ja: 今日 %X
ka: დღეს %X
kk: Бүгін %X
ko: 오늘 %X
lt: Šiandien %X
lv: Šodien %X
mk: Денес %X
nb: I dag %X
nl: Vandaag %X
pa: ਅੱਜ %X
pl: Dzisiaj %X
ro: Azi %X
ru: Сегодня %X
sr: Данас %X
ta: இன்று %X
te: నేడు %X
th: วันนี้ %X
tl: Ngayong araw %X
tr: Bugün %X
uk: Сьогодні %X
ur: آج %X
zh_tw: 今天 %X

# S_NO_LABEL
source: No label
af: Geen etiket
bg: Без етикет
bn: কোনও লেবেল নেই
cs: Bez štítku
cy: Dim label
da: Intet mærkat
de: Kein Label
el: Χωρίς κατηγορία
es_la: Sin etiqueta
fa: بدون برچسب
fi: Ei etikettiä
hi: कोई लेबल नहीं
hr: Bez oznake
id: Tanpa label
ja: ラベルなし
ka: წარწერის გარეშე
kk: Жапсырма жоқ
ko: 분류 라벨 안함
lt: Laiškas niekuo neišskirtinas
lv: Nav etiķetes
mk: Без ознака
nb: Ingen merkelapp
nl: Geen label
pa: ਲੇਬਲ ਨਹੀਂ
pl: Brak etykiety
ro: Fără etichetă
ru: Не отмеченное
sr: Без ознаке
ta: லேபிள் இல்லை
te: లేబుల్ లేదు
th: ไม่มีป้ายชื่อ
tl: Walang label
tr: Etiket yok
uk: Без мітки
ur: کوئی لیبل نہیں
zh_tw: 沒有標籤

# S_HIGHEST_PRIORITY
source: Highest priority
af: Hoogste prioriteit
bg: Най-спешно
bn: সর্বোচ্চ অগ্রাধিকার
cs: Nejvyšší důležitost
cy: Blaenoriaeth uchaf
da: Højest prioritet
de: Höchste Priorität
el: Κατεπείγον
es_la: Máxima prioridad
fa: بالاترین اولویت
fi: Korkein tärkeysaste
hi: उच्चतम प्राथमिकता
hr: Najviši prioritet
id: Prioritas tertinggi
ja: 優先度: 最高
ka: უმაღლესი პრიორიტეტი
kk: Жоғарғы маңыздылық
ko: 가장 높은 순위
lt: Aukščiausias prioritetas
lv: Augstākā prioritāte
mk: Највисок приоритет
nb: Høyeste prioritet
nl: Hoogste prioriteit
pa: ਉੱਚਤਮ ਪ੍ਰਾਥਮਿਕਤਾ
pl: Najwyższy priorytet
ro: Prioritate maximă
ru: Наивысший приоритет
sr: Највећа предност
ta: மிக அதிக முன்னுரிமை
te: అత్యధిక ప్రాధాన్యత
th: ลำดับความสำคัญสูงสุด
tl: Pinakamataas na priyoridad
tr: En yüksek öncelikli
uk: Найвищий пріоритет
ur: انتہائي ترجیح
zh_tw: 最高優先等級

# S_HIGH_PRIORITY
source: High priority
af: Hoë prioriteit
bg: По-спешно
bn: উচ্চ অগ্রাধিকার
cs: Vysoká důležitost
cy: Blaenoriaeth uchel
da: Høj prioritet
de: Hohe Priorität
el: Υψηλή Προτεραιότητα
es_la: Alta prioridad
fa: اولویت زیاد
fi: Korkea tärkeysaste
hi: उच्च प्राथमिकता
hr: Visoki prioritet
id: Prioritas tinggi
ja: 優先度: 高
ka: მაღალი პრიორიტეტი
kk: Жоғары маңыздылық
ko: 높은 순위
lt: Aukštas prioritetas
lv: Augsta prioritāte
mk: Висок приоритет
nb: Høy prioritet
nl: Hoge prioriteit
pa: ਉੱਚ ਪ੍ਰਾਥਮਿਕਤਾ
pl: Wysoki priorytet
ro: Prioritate înaltă
ru: Высокий приоритет
sr: Висока предност
ta: அதிக முன்னுரிமை
te: అధిక ప్రాధాన్యత
th: ลำดับความสำคัญสูง
tl: Mataas na priyoridad
tr: Yüksek öncelikli
uk: Високий пріоритет
ur: زیادہ ترجیح
zh_tw: 高優先等級

# S_LOW_PRIORITY
source: Low priority
af: Lae prioriteit
bg: Не е спешно
bn: স্বল্প অগ্রাধিকার
cs: Nízká důležitost
cy: Blaenoriaeth isel
da: Lav prioritet
de: Geringe Priorität
el: Χαμηλή Προτεραιότητα
es_la: Baja prioridad
fa: اولویت کم
fi: Alhainen tärkeysaste
hi: निम्न प्राथमिकता
hr: Niski prioritet
id: Prioritas rendah
ja: 優先度: 低
ka: დაბალი პრიორიტეტი
kk: Төмен маңыздылық
ko: 낮은 순위
lt: Žemas prioritetas
lv: Zema prioritāte
mk: Низок приоритет
nb: Lav prioritet
nl: Lage prioriteit
pa: ਘੱਟ ਪ੍ਰਾਥਮਿਕਤਾ
pl: Niski priorytet
ro: Prioritate scăzută
ru: Низкий приоритет
sr: Ниска предност
ta: குறைந்த முன்னுரிமை
te: స్వల్ప ప్రాధాన్యత
th: ลำดับความสำคัญต่ำ
tl: Mababang priyoridad
tr: Düşük öncelikli
uk: Низький пріоритет
ur: کم ترجیح
zh_tw: 低優先等級

# S_LOWEST_PRIORITY
source: Lowest priority
af: Laagste prioriteit
bg: Никак не е спешно
bn: সবচেয়ে কম পছন্দ
cs: Nejnižší důležitost
cy: Blaenoriaeth isaf
da: Lavest prioritet
de: Geringste Priorität
el: Χαμηλότατη Προτεραιότητα
es_la: Mínima prioridad
fa: کمترین اولویت
fi: Alhaisin tärkeysaste
hi: निम्नतम प्राथमिकता
hr: Najniži prioritet
id: Prioritas terendah
ja: 優先度: 最低
ka: ყველაზე დაბალი პრიორიტეტი
kk: Жай маңыздылық
ko: 가장 낮은 순위
lt: Žemiausias prioritetas
lv: Zemākā prioritāte
mk: Најнизок приоритет
nb: Laveste prioritet
nl: Laagste prioriteit
pa: ਸਭ ਤੋਂ ਘੱਟ ਪ੍ਰਾਥਮਿਕਤਾ
pl: Najniższy priorytet
ro: Prioritate minimă
ru: Самый низкий приоритет
sr: Најнижа предност
ta: மிகக்குறைந்த முன்னுரிமை
te: తక్కువ ప్రాధాన్యత
th: ลำดับความสำคัญต่ำสุด
tl: Pinakamababang priyoridad
tr: En düşük öncelikli
uk: Найнижчий пріоритет
ur: ادنی ترین ترجیح
zh_tw: 最低優先等級

# S_ACCOUNT_ACCOUNT
source: Account
af: Rekening
bg: Акаунт
bn: অ্যাকাউন্ট
cs: Účet
cy: Cyfrif
da: Konto
de: Konto
el: Λογαριασμός
es_la: Cuenta
fa: حساب
fi: Tili
hi: खाता
hr: Nalog
id: Akun
ja: アカウント
ka: ანგარიში
kk: Есептік жазба
ko: 계정
lt: Paskyra
lv: Konts
mk: Пристап
nb: Konto
pa: ਖਾਤਾ
pl: Konto
ro: Cont
ru: Учётная запись
sr: Налог
ta: கணக்கு
te: ఖాతా
th: บัญชี
tr: Hesap
uk: Обліковий запис
ur: اکاؤنٹ
zh_tw: 帳號

# S_ACCOUNT_STATUS
source: Status
bg: Състояние
bn: স্থিতি
cs: Stav
cy: Statws
el: Κατάσταση
es_la: Estado
fa: وضعیت
fi: Tila
hi: स्थिति
hr: Stanje
ja: 状態
ka: სტატუსი
kk: Күй
ko: 상태
lt: Būsena
lv: Statuss
mk: Статус
pa: ਸਥਿਤੀ
pl: Stan
ro: Stare
ru: Состояние
sr: Стање
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Стан
ur: حالت
zh_tw: 狀態

# S_SUBSCRIBED
source: Subscribed
af: Ingeteken
bg: Следи се
bn: সদস্যতাযুক্ত
cs: Odebíráno
cy: Tanysgrifiwyd
da: Abonnerer
de: Abonniert
el: Εγγεγραμμένος(η)
es_la: Suscrito
fa: مشترک
fi: Tilattu
hi: ग्राहकी प्राप्त
hr: Pretplaćen
id: Berlangganan
ja: 購読中
ka: გაწევრიანებული
kk: Жазылған
ko: 가입
lt: Užprenumeruota
lv: Abonēts
mk: Претплатен
nb: Påmeldt
nl: Geabonneerd
pa: ਗਾਹਕ ਬਣੇ
pl: Zasubskrybowano
ro: Abonat
ru: Подписаны
sr: Уписан
ta: குழுசேரப்பட்டது
te: సబ్‌స్క్రయిబ్ అయింది
th: ที่สมัครสมาชิก
tl: Naka-subscribe
tr: Abone olundu
uk: Підписано
ur: رکنیت کردی گئی ہے
zh_tw: 已訂閱

# S_STATUS
source: Status
bg: Състояние
bn: স্থিতি
cs: Stav
cy: Statws
el: Κατάσταση
es_la: Estado
fa: وضعیت
fi: Tila
hi: स्थिति
hr: Stanje
ja: 状態
ka: სტატუსი
kk: Күй
ko: 상태
lt: Būsena
lv: Statuss
mk: Статус
pa: ਸਥਿਤੀ
pl: Stan
ro: Stare
ru: Состояние
sr: Стање
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Стан
ur: حالت
zh_tw: 狀態

# S_GROUP
source: Group
af: Groep
bg: Група в Usenet
bn: গোষ্ঠী
cs: Diskuzní skupina
cy: Grwp
da: Gruppe
de: Gruppe
el: Ομάδα
es_la: Grupo
fa: گروه
fi: Ryhmä
hi: समूह
hr: Grupa
id: Grup
ja: ニュースグループ
ka: ჯგუფი
kk: Топ
ko: 그룹
lt: Grupė
lv: Grupa
mk: Група
nb: Gruppe
nl: Groep
pa: ਸਮੂਹ
pl: Grupa
ro: Grup
ru: Группа
sr: Група
ta: குழு
te: గ్రూప్
th: กลุ่ม
tl: Grupo
tr: Haber grubu
uk: Група
ur: گروپ
zh_tw: 群組視窗

# S_RECEIVED_NEWS
source: Received news
af: Ontvangde nuus
bg: Групи в Usenet
bn: প্রাপ্ত সংবাদ
cs: Přijaté diskuzní příspěvky
cy: Derbyn newyddion
da: Modtagede indlæg
de: Empfangene Newsartikel
el: Εισερχόμενες Συζητήσεις
es_la: Noticias recibidas
fa: اخبار دریافتی
fi: Vastaanotetut uutiset
hi: प्राप्त समाचार
hr: Primljene novosti
id: Berita terterima
ja: 受信済みニュース
ka: მიღებულია სიახლეები
kk: Алынған жаңалықтар
ko: 받은 뉴스 메시지
lt: Atsiųstos naujienos
lv: Saņemtās ziņas
mk: Примени известувања
nb: Mottatte nyhetsgrupper
nl: Ontvangen nieuws
pa: ਪ੍ਰਾਪਤ ਖਬਰਾਂ
pl: Otrzymane wiadomości z grup dyskusyjnych
ro: Știri primite
ru: Полученные новости
sr: Примљене вести
ta: பெறப்பட்ட செய்தி
te: స్వీకరించిన వార్తలు
th: ข่าวที่รับ
tl: Mga natanggap na balita
tr: Alınan haberler
uk: Отримані новини
ur: موصولہ خبرین
zh_tw: 收到的文章

# S_RECEIVED_LIST
source: Received list
af: Ontvangde lys
bg: Получен списък
bn: প্রাপ্ত তালিকা
cs: Seznam přijatých
cy: Derbyn rhestr
da: Modtaget liste
de: Empfangene Liste
el: Λίστα εισερχομένων
es_la: Lista recibida
fa: لیست دریافتی
fi: Vastaanotettu lista
hi: प्राप्त सूची
hr: Primljeni popisi
id: Daftar terterima
ja: 受信済み一覧
ka: მიღებული სია
kk: Алынған тізім
ko: 받은 메시지 목록
lt: Atsiųstas sąrašas
lv: Saņemtais saraksts
mk: Примени листи
nb: Mottatt liste
nl: Ontvangen lijst
pa: ਪ੍ਰਾਪਤ ਸੂਚੀ
pl: Otrzymane wiadomości z list dystrybucyjnych
ro: Listă primită
ru: Полученный список
sr: Списак примљених
ta: பெறப்பட்ட பட்டியல்
te: స్వీకరించిన జాబితా
th: รายการที่รับ
tl: Listahan ng natanggap
tr: Alınan listesi
uk: Отриманий список
ur: موصولہ فہرست
zh_tw: 收到的文章列表

# S_CLIPBOARD
source: Clipboard
af: Knipbord
bg: Копирани/Изрязани
bn: ক্লিপবোর্ড
cs: Schránka
cy: Clipfwrdd
da: Udklipsholder
de: Zwischenablage
el: Πρόχειρο
es_la: Portapapeles
fa: کلیپ بورد
fi: Leikepöytä
hi: काटपट
hr: Međuspremnik
ja: クリップボード
ka: გაცვლის ბუფერი
kk: Аралық сақтағыш
ko: 클립보드
lt: Iškarpinė
lv: Starpliktuve
mk: Меморија
nb: Utklipp
nl: Klembord
pa: ਕਲਿਪਬੋਰਡ
pl: Schowek
ru: Буфер обмена
sr: Клипборд
ta: கிளிப்போர்டு
te: క్లిప్‌బోర్డ్
th: คลิปบอร์ด
tr: Pano
uk: Буфер обміну
ur: کلپ بورڈ
zh_tw: 剪貼簿

# S_NEWSSERVER_PREFIX
source: Newsgroups at
af: Nuusgroepe by
bg: Групи в
bn: নিউজগ্রুপ এতে
cs: Diskuze na
da: Nyhedsgrupper ved
de: Newsgroups auf
el: Συζητήσεις στον διακομιστή
es_la: Noticias en
fa: گروه هاي خبري در
fi: Ryhmät palvelimella
hi: पर समाचार समूह
hr: Novosti pri
id: Berita di
ja: 次のニュースグループ
ka: სადისკუსიო ჯგუფი
kk: Келесідегі жаңалықтар тобы
ko: 뉴스그룹 위치
lt: Naujienų grupės iš
lv: Intereškopas vietnēs
mk: Групи на вести од
nb: Nyhetsgrupper på
nl: Nieuwsgroepen op
pa: ਇਸ ਤੇ ਖਬਰਸਮੂਹ
pl: Grupy na
ro: Grupuri de știri la
ru: Группы новостей с
sr: Групе вести на
ta: இங்குள்ள செய்திக்குழுக்கள்
te: వద్ద న్యూస్‌గ్రూప్‌లు
th: กลุ่มข่าวสารที่
tl: Mga newsgroup sa
tr: Haber grupları
uk: Групи новин на
ur: پر نیوز گروپ
zh_tw: 新聞群組：

# S_MAILSERVER_PREFIX
source: Mail for
af: Pos vir
bg: Писма за
bn: এর জন্য মেল
cs: Zprávy účtu
cy: E-bost
da: E-post for
de: E-Mail für
el: Αλληλογραφία για
es_la: Correo para
fa: نامه برای
fi: Posti kohteelle
hi: के लिए डाक
hr: Pošta za
id: Surat untuk
ja: メールサーバー
ka: ფოსტა:
kk: Келесіге арналған пошта
ko: 편지함:
lt: Paštas gavėjas
lv: Pasts adresātam
mk: Пошта од
nb: E-post til
nl: E-mail voor
pa: ਇਸ ਲਈ ਮੇਲ
pl: Poczta dla
ro: Corespondență pentru
ru: Почта для
sr: Пошта за
ta: இதற்கான அஞ்சல்
te: వీరికి మెయిల్
th: เมล์สำหรับ
tl: Mail para sa
tr: E-posta
uk: Пошта для
ur: میل برائے
zh_tw: 信件：

# S_DEFAULT_IMAP_NEW_FOLDER_NAME
source: New
af: Nuut
bg: Нова папка
bn: নতুন
cs: Nová
cy: Newydd
da: Ny
de: Neu
el: Νέος
es_la: Nuevo
fa: جدید
fi: Uusi
hi: नया
hr: Novo
id: Baru
ja: 新規作成
ka: ახალი
kk: Жаңа
ko: 폴더 추가
lt: Naujas aplankas
lv: Jauns
mk: Нова
nb: Ny
nl: Nieuw
pa: ਨਵਾਂ
pl: Nowy
ro: Nou
ru: Создать
sr: Нови
ta: புதியது
te: కొత్త
th: ใหม่
tl: Bago
tr: Yeni
uk: Нова
ur: نیا
zh_tw: 新聞

# S_DOWNLOADED_MESSAGE_COUNT
source: %u received
af: %u ontvang
bg: Получени: %u
bn: %u প্রাপ্ত হয়েছে
cs: %u přijatých zpráv
cy: %u neges newydd
da: %u modtaget
de: %u empfangen
el: Αριθμός ληφθέντων μηνυμάτων: %u
es_la: %u recibidos
fa: %u دریافت شد
fi: %u vastaanotettu
hi: %u प्राप्त
hr: %u primljena
id: %u diterima
ja: %u 通のメッセージを受信しました
ka: მიღებულია %u
kk: қабылданған %u
ko: %u 수신되었음
lt: Atsiųsta: %u
lv: %u saņemts
mk: %u примени
nb: %u mottatt
nl: %u ontvangen
pa: %u ਪ੍ਰਾਪਤ
pl: Otrzymano %u
ro: Primit %u
ru: Получено сообщений: %u
sr: %u примљених
ta: %u பெறப்பட்டவை
te: %u స్వీకరించబడింది
th: ได้รับ %u แล้ว
tl: %u natanggap
tr: %u ileti alındı
uk: отримано: %u
ur: %u موصول ہوا
zh_tw: 你收到 %u 封信件

# S_NO_NEW_MESSAGES
source: No messages received or sent
af: Geen boodskappe ontvang of gestuur nie
bg: Няма получени и пратени
bn: কোনও বার্তা প্রাপ্ত বা প্রেরিত হয়নি
cs: Žádné zprávy nepřijaty/neodeslány
cy: Heb dderbyn nac anfon negeseuon
da: Ingen meddelelser modtaget eller sendt
de: Keine Nachrichten empfangen oder gesendet
el: Δεν έγινε παραλαβή ή αποστολή κανενός μηνύματος
es_la: No se recibieron o enviaron mensajes
fa: هیچ پیامی ارسال یا دریافت نشده است
fi: Ei uusia eikä lähetettyjä viestejä
hi: कोई संदेश न तो भेजे गए, न ही प्राप्त हुए
hr: Nema primljenih ili poslanih poruka
id: Tidak ada pesan yang diterima atau dikirim
ja: 送受信したメッセージはありません
ka: წერილების გაგზავნა / მიღება არ განხორციელდა
kk: Қабылданған немесе жіберілген хабарлар жоқ
ko: 받은 또는 보낸 메시지가 없음
lt: Neišsiųsta ar neatsiųsta laiškų
lv: Nav saņemtu vai nosūtītu ziņojumu
mk: Нема примени или пратени пораки
nb: Ingen meldinger mottatt eller sendt
nl: Niets ontvangen of verzonden
pa: ਕੋਈ ਸੁਨੇਹਾ ਪ੍ਰਾਪਤ ਜਾਂ ਭੇਜਿਆ ਨਹੀਂ ਗਿਆ
pl: Nie otrzymano i nie wysłano żadnych wiadomości
ro: Nu s-a primit sau trimis niciun mesaj
ru: Нет новой корреспонденции
sr: Нема примљених ни послатих порука
ta: எந்த செய்திகளும் பெறப்படவில்லை அல்லது அனுப்பப்படவில்லை
te: ఏ సందేశాలు స్వీకరించబడలేదు లేదా పంపలేదు
th: ไม่มีการรับหรือส่งข้อความ
tl: Walang natanggap o naipadalang mensahe
tr: Hiçbir ileti alınmadı veya gönderilmedi
uk: Не отримано або надіслано жодного повідомлення
ur: کوئی پیغام موصول نہیں ہوا یا نہیں بھیجا گیا
zh_tw: 沒有收到/寄出信件

# S_FROM_OR_ORGANIZATION_FAILED
source: Failed setting From ("%s") or Organization ("%s") header
af: Mislukte instelling Van ("%s") of Organisasie ("%s") opskrif
bg: Неуспех при задаването на полетата „До“ („%s“) или „Организация“ („%s“) в съобщение
bn: ("%s") থেকে সেটিং বা সংস্থা ("%s") শিরোলেখ ব্যর্থ
cs: Pole hlavičky Od ("%s") či Organizace ("%s") se nepodařilo nastavit
cy: Methu gosod Oddi wrth ("%s") neu bennawd("%s") Corff
da: Angivelse af meddelelseshovedet Fra ("%s") eller Organisation ("%s") mislykkedes
de: Fehlerhafte Angabe bei »Von« (%s) oder »Organisation« (%s)
el: Αποτυχία ορισμού επικεφαλίδας Από ("%s") ή Οργανισμός ("%s")
es_la: Ha fallado configurar el encabezado De ("%s") u Organización ("%s")
fa: تنظیمات انجام نشده از طرف ("%s") یا سرصفحه سازمان ("%s")
fi: Lähettäjä- ("%s") tai Organisaatio ("%s") -otsakkeen asetus epäonnistui
hi: प्रेषक ("%s") या प्रतिष्ठान ("%s") शीर्ष सेट नहीं कर सके
hr: Zadavanje zaglavlja Od (%s") ili Organizacija ("%s") nije uspjelo
id: Gagal menyetel header Dari ("%s") atau Organisasi ("%s")
ja: From ("%s") / Organization ("%s") ヘッダの設定に失敗しました
ka: ჰედერში გამგზავნი („%s“) ან ორგანიზაცია („%s“) არასწორად არის მითითებული
kk: Кімнен ("%s") немесе Ұйым ("%s") header
ko: 보낸이("%s") 또는 소속("%s") 머리글 설정이 실패했습니다.
lt: Netinkama siuntėjo ("%s") arba įstaigos ("%s") nuostata
lv: No ("%s") vai Organizācija ("%s") galvenes iestatīšana neizdevās
mk: Неуспех при поставување на Од ("%s") или Организација ("%s") заглавија
nb: Kunne ikke sette fra- ("%s") eller organisasjonsmeldingshode ("%s")
nl: Instellen Van ("%s")- of Organisatie ("%s")-header mislukt
pa: ਸੈਟਿੰਗ ਫਾਰਮ ("%s") ਜਾਂ ਸੰਸਥਾ ("%s") ਸਿਰਲੇਖ ਅਸਫਲ ਰਿਹਾ
pl: Próba ustawienia pola nagłówka „Od” („%s”) lub „Organizacja” („%s”) nie powiodła się.
ro: Stabilirea câmpurilor De la („%s”) sau Organizație („%s”) din antet a eșuat
ru: Неправильные настройки полей заголовка «От» («%s») или «Организация» («%s»)
sr: Није успело подешавање заглавља пошиљаоца („%s“) или организације („%s“)
ta: ("%s") அல்லது நிறுவன ("%s") ஹெட்டரிலிருந்து தோல்வியுற்ற அமைப்புகள்
te: విఫలమైన అమర్పు లేఖరి ("%s") లేదా సంస్థ ("%s") శీర్షిక
th: ล้มเหลวในการตั้งค่าจากหัวเรื่อง ("%s") หรือหน่วยงาน ("%s")
tl: Bigong maitakda ang header na Mula kay ("%s") o Organisasyon ("%s")
tr: ("%s") Gönderen'i veya ("%s") Kurumu başlığı ayarlanamadı
uk: Не вдалося встановити поля заголовка «Від» («%s») або «Установа» («%s»)
ur: ("%s") یا تنظیم ("%s") کے ہیڈر سے ناکام ترتیب
zh_tw: 設定寄件人 ("%s") 或是公司/組織 ("%s") 欄位失敗

# S_ILLEGAL_FROM_ADDRESS
source: Illegal From-address
af: Ongeldige Van-adres
bg: Некоректен адрес на подателя
bn: অকার্যকর থেকে ঠিকানা
cs: Nepovolená adresa odesílatele
cy: Cyfeiriad Oddi wrth anghyfreithlon
da: Ugyldig Fra-adresse
de: Unzulässige »Von«-Adresse
el: Μη έγκυρη διεύθυνση "Από"
es_la: Dirección del remitente incorrecta
fa: آدرس فرستنده غیرمجاز است
fi: Virheellinen lähettäjän osoite
hi: अवैध प्रेषक-पता
hr: Nedozvoljena adresa Od
id: Dari-alamat tidak sah
ja: 無効な送信者アドレス
ka: გამგზავნის არასწორი მისამართი
kk: Жарамсыз мекенжай
ko: 잘못된 주소
lt: Klaidingas siuntėjo adresas
lv: Neatļauta sūtītāja adrese
mk: Неважечка Од-адреса
nb: Ulovlig avsenderadresse
nl: Ongeldig afzenderadres
pa: ਵੱਲੋਂ-ਪਤਾ ਅਵੈਧ
pl: Niedozwolony adres nadawcy
ro: Adresă De la nepermisă
ru: Недопустимый адрес отправителя
sr: Недозвољена адреса пошиљаоца
ta: தவறான அனுப்புநர் முகவரி
te: న్యాయవిరుద్ధ లేఖరి చిరునామా
th: แอดเดรส-จากไม่ถูกต้อง
tl: Ilegal na address ng Mula kay
tr: Hatalı Gönderen adresi
uk: Неправильна адреса у полі «Від»
ur: ناجائز ای میل پتہ
zh_tw: 無效的寄件人信箱

# S_MIME_ENCODING_FAILED
source: Mime-encoding failed
af: Mime-enkodering het misluk
bg: Неуспех при MIME-кодиране на съобщението
bn: মাইম-এনকোডিং ব্যর্থ
cs: Kódování MIME nebylo úspěšné
cy: Methodd amgodio MIME
da: MIME-enkodning mislykkedes
de: Mime-Kodierung fehlgeschlagen
el: Η κωδικοποίηση κατά MIME απέτυχε
es_la: Ha fallado la codificación Mime
fa: رمزگذاری Mime انجام نشد
fi: Mime-koodaus epäonnistui
hi: माइम-कूटलेखन विफल
hr: MIME-kodiranje nije uspjelo
id: Pengodean-MIME gagal
ja: MIME エンコーディングに失敗しました
ka: წერილის Mime-მეთოდით კოდირება ვერ მოხერხდა
kk: Mime шифрлау әрекеті орындалмады
ko: MIME-인코딩 실패
lt: MIME iškodavimas nepavyko
lv: MIME kodēšana neizdevās
mk: Неуспех при Mime-енкодирање
nb: MIME-koding mislyktes
nl: MIME-codering mislukt
pa: Mime-ਇਨਕੋਡਿੰਗ ਅਸਫਲ
pl: Próba kodowania MIME nie powiodła się.
ro: Codarea MIME a eșuat
ru: Ошибка MIME-кодирования
sr: Mime кодовање није успело
ta: Mime-குறியீட்டு முறை தோல்வியுற்றது
te: మైమ్-ఎన్‌కోడింగ్ విఫలమైంది
th: การเข้ารหัส Mime ล้มเหลว
tl: Bigo ang mime-encoding
tr: Mime-kodlama hatası
uk: Помилка Mime-кодування
ur: Mime کی انکوڈنگ ناکام ہوگئی
zh_tw: MIME 編碼失敗

# S_ADDMESSAGE_FAILED
source: Failed storing message
af: Kon nie boodskap stoor nie
bg: Неуспех при запазване на съобщение(то)
bn: বার্তা সংরক্ষণ করতে ব্যর্থ
cs: Zprávu se nepodařilo uložit
cy: Methodd storio neges
da: Kunne ikke gemme meddelelse
de: Nachricht konnte nicht gespeichert werden
el: Αποτυχία αποθήκευσης μηνύματος
es_la: Falla al almacenar el mensaje
fa: پیام ذخیره نشد
fi: Viestin taltiointi epäonnistui
hi: संदेश संचयन विफल
hr: Pohranjivanje poruke nije uspjelo
id: Gagal menyimpan pesan
ja: メッセージの保存に失敗しました
ka: წერილის შენახვა ჩაიშალა
kk: Хабар сақталмады
ko: 메시지를 저장하는데 실패했습니다.
lt: Nepavyko įrašyti laiško
lv: Ziņojumu neizdevās saglabāt
mk: Неуспешно зачувување на порака
nb: Kunne ikke lagre melding
nl: Kan bericht niet opslaan
pa: ਸੁਨੇਹਾ ਸੰਭਾਲਣਾ ਅਸਫਲ ਰਿਹਾ
pl: Próba zachowania wiadomości nie powiodła się.
ro: Stocarea mesajelor a eșuat
ru: Не удалось сохранить сообщение
sr: Чување поруке није успело
ta: செய்தியை சேமிப்பது தோல்வியுற்றது
te: సందేశాన్ని నిల్వ ఉంచడం విఫలమైంది
th: ล้มเหลวในการจัดเก็บข้อความ
tl: Bigong maitabi ang mensahe
tr: İleti saklanamadı
uk: Спроба зберегти повідомлення зазнала невдачі
ur: پیغام محفوظ کرنا ناکام
zh_tw: 儲存信件/文章失敗

# S_DRAFTS_OR_OUTBOX_NOT_FOUND
source: Couldn't locate Drafts or Outbox
af: Kon nie Onvoltooid of Uitmandjie opspoor nie
bg: Неуспех при търсене на Чернови или Изходящи
bn: খসড়া বা আউটবক্স লোকেট করতে পারেনি
cs: Nelze najít Koncepty či Odeslat
cy: Methu canfod Drafftiau neu Flwch Allan
da: Kunne ikke finde Udkast eller Udbakke
de: Konnte Entwürfe oder Postausgang nicht finden
el: Αδυναμία εύρεσης Προχείρων ή Εξερχομένων
es_la: No se pudieron localizar mensajes en borrador o por enviar
fa: پوشه پیش نویس یا صندوق خروجی پیدا نشد
fi: Luonnoksia tai Lähteviä ei voitu paikallistaa
hi: मसौदे या आउटबक्सा नहीं मिला
hr: Mape Skice ili Za slanje nisu pronađene
id: Rancangan atau Pesan keluar tak ketemu
ja: [草稿] / [送信箱] に保存できませんでした
ka: შაბლონების ან გასაგზავნების საქაღალდე ვერ მოიძებნა
kk: Жоспарлар немесе Шығыс қалтасы орнатылмады
ko: 메시지 초안 또는 대기 메시지를 찾을 수 없습니다.
lt: Nepavyksta rasti juodraščių ar išsiųstų laiškų aplanko
lv: Nevar atrast melnrakstus vai izsūtni
mk: Не може да се пронајде Скици или Непратени
nb: Fant ikke Kladd eller Utkurven
nl: Kan Concepten of Uitvak niet vinden
pa: ਡ੍ਰਾਫਟ ਜਾਂ ਆਉਟਬਾਕਸ ਦੀ ਸਥਿਤੀ ਨਹੀਂ ਲੱਭ ਸਕਿਆ
pl: Nie można odnaleźć widoku „Brudnopis” lub „Do wysyłki”.
ro: Nu s-a putut localiza dosarul Ciorne sau Coadă
ru: Не удалось обнаружить папки «Черновики» или «Исходящие»
sr: Није нађено „У припреми“ или „Излазне“
ta: வரைவுகள் அல்லது அவுட்பாக்ஸை கண்டறிய முடியவில்லை
te: డ్రాఫ్ట్‌లు లేదా అవుట్‌బాక్స్‌ను గుర్తించడం సాధ్యం కాదు
th: ไม่สามารถหาที่ตั้งแบบร่างหรือกล่องจดหมายออกได้
tl: Hindi matagpuan ang Mga Draft o Outbox
tr: Taslaklar ya da Giden Kutusu bulunamadı
uk: Не вдалося знайти «Чернетки» або «Вихідні»
ur: ڈرافٹ یا آؤٹ باکس کا محل وقوع نہیں معلوم کرسکا
zh_tw: 找不到[草稿]或[待寄信件]資料夾

# S_FAILED_MOVING_TO_OUTBOX
source: Failed when moving message to Outbox
af: Misluk met verskuiwing van boodskap na Uitmandjie
bg: Неуспех при преместване на съобщение(то) в Изходящи
bn: আউটবক্সে বার্তা সরানোর সময় ব্যর্থ হয়েছিল
cs: Chyba při přesouvání zprávy do Odeslat
cy: Methu wrth symud neges i'r Blwch Allan
da: Flytning af meddelelse til Udbakke mislykkedes
de: Fehler beim Verschieben der Nachricht in den Postausgang
el: Αποτυχία κατά την μετακίνηση του μηνύματος στα Εξερχόμενα
es_la: Ha fallado mover el mensaje a la carpeta por enviar
fa: جابجایی پیام به صندوق ارسال انجام نشد
fi: Viestin siirtäminen Lähteviin epäonnistui
hi: संदेश को आउटबक्से में नहीं ले जा सके
hr: Premještanje poruke u mapu Za slanje nije uspjelo
id: Gagal memindahkan pesan ke Pesan keluar
ja: [送信箱] へのメッセージ移動に失敗しました
ka: შეცდომა წერილის გასაგზავნებში გადატანისას
kk: Хабарды Шығыс қалтасына жылжыту орындалмады
ko: 대기 메시지로 메시지를 이동할 때 실패했습니다.
lt: Nepavyko perkelti laiškų į išsiųstų laiškų aplanką
lv: Ziņojuma pārvietošana uz izsūtni neizdevās
mk: Неуспех при преместување на порака во Непратени
nb: Kunne ikke flytte meldinger til Utkurven
nl: Verplaatsing bericht naar Uitvak mislukt
pa: ਸੁਨੇਹੇ ਨੂੰ ਆਉਟਬਾਕਸ ਵਿੱਚ ਖਿਸਕਾਉਂਦੇ ਹੋਏ ਅਸਫਲ ਰਿਹਾ
pl: Próba przeniesienia wiadomości do widoku „Do wysyłki” nie powiodła się.
ro: Mutarea mesajelor în dosarul Coadă a eșuat
ru: Не удалось переместить сообщение в папку «Исходящие»
sr: Није успело премештање порука у Излазне
ta: அவுட்பாக்ஸிற்கு செய்தியை நகர்த்தும்போது தோல்வியுற்றது
te: అవుట్‌బాక్స్‌కు సందేశాన్ని తరలించడం విఫలమైంది
th: ล้มเหลวเมื่อย้ายข้อความไปยังกล่องจดหมายออก
tl: Nabigo nang maglipat ng mensahe sa Outbox
tr: İleti Giden kutusuna taşınamadı
uk: Не вдалося перемістити повідомлення у теку «Вихідні»
ur: پیغام کو آؤٹ باکس میں بھیجتے وقت ناکام ہوگیا
zh_tw: 移動信件到[待寄信件資料夾]失敗
