Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_VALIDATE_ERROR_FILE_TOO_LONG
source: The file %1 is too large. It must be %2 bytes or smaller.
af: Die lêer %1 is te groot. Dit moet %2 grepe of kleiner wees.
bg: Файлът %1 е твърде голям. Големината му не бива да надхвърля %2.
bn: ফাইল %1টি অত্যন্ত বড়৷ এটি অবশ্যই %2 বাইট বা তার চেয়ে কম হওয়া উচিত
ca: El fitxer %1 és massa gran. No pot superar els %2 bytes.
cs: Soubor %1 je příliš velký, musí mít %2 bajtů nebo méně.
da: Filen %1 er for stor. Den skal være %2 bytes eller mindre.
de: Die Datei %1 ist zu groß. Die max. Größe beträgt %2 Bytes.
el: Το αρχείο %1 είναι υπερβολικά μεγάλο. Πρέπει να είναι ίσο με %2 bytes ή μικρότερο.
es_la: El archivo %1 es muy grande. Debe ser de %2 bytes o menor.
fa: فايل %1 بسيار بزرگ است. اندازه آن بايد %2 بايت يا كوچكتر باشد.
fi: Tiedosto %1 on liian suuri. Sen pitää olla %2 tavua tai pienempi.
hi: फाइल %1 बहुत बड़ी है। इसे %2 बाइट की या उससे छोटी होनी चाहिए।
hr: Datoteka %1 suviše je velika. Ne smije biti veća od %2 bajtova.
id: File %1 terlalu besar. Batas adalah %2 bytes atau lebih kecil.
ja: ファイル %1 は大きすぎます。%2 バイト以下である必要があります。
ka: ფაილის %1 ძალიან დიდია. მისი ზომა არ უნდა აღემატებოდეს %2 ბაიტს.
kk: %1 файлы тым үлкен. Ол %2 байт немесе одан аз болуы керек.
ko: 파일 %1은(는) 너무 깁니다. %2 바이트 또는 그 보다 작아야 합니다.
lt: %1 rinkmena yra per didelė. Leistinas dydis iki %2 B.
lv: Fails %1 ir pārāk liels. Tam jābūt %2 baitus lielam vai mazākam.
mk: Датотеката %1 е преголема. Мора да биде %2 бајти или помала.
nb: Filen %1 er for stor. Den kan være %2 bytes eller mindre.
nl: Het bestand %1 is te groot. Het mag hoogstens %2 bytes zijn.
pa: ਫਾਈਲ %1 ਬਹੁਤ ਵੱਡੀ ਹੈ। ਇਹ %2 ਬਾਈਟਸ ਜਾਂ ਛੋਟੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ।
pl: Zbyt duży rozmiar pliku %1. Nie może on przekraczać %2 bajtów.
ro: Fișierul %1 este prea mare. Acesta trebuie să fie de %2 baiți sau mai mic.
ru: Файл %1 слишком велик. Допустимый размер: %2 байт и менее.
sl: Datoteka %1 je prevelika. Mora biti manjša od %2 bajtov.
sr: Фајл %1 је превелики. Мора да буде %2 бајтова или мањи.
ta: கோப்பு %1 மிகவும் பெரியது. இது %2 பைட்கள் அல்லது அதைவிட சிறியதாக இருக்க வேண்டும்.
te: ఫైల్ %1 చాలా పెద్దది. ఇది ఖచ్చితంగా %2 బైట్లు లేదా అంతకంటే చిన్నదిగా ఉండాలి.
th: ไฟล์ %1 มีขนาดใหญ่เกินไป ไฟล์ต้องมีขนาด %2 ไบต์หรือเล็กกว่า
tl: Napakalakit ng file na %1. Dapat na %2 bytes ito o mas maliit.
tr: %1 dosyası çok büyük. Boyutu %2 veya daha düşük olmalıdır.
uk: Файл %1 завеликий. Його розмір має не більшим за %2 байтів.
ur: فائل %1 بہت بڑی ہے۔ یہ لازمی %2 بائٹس یا چھوٹی ہونی چاہیئے۔
zh_hk: 檔案 %1 太大。其大小必須是 %2 個位元組或更小。
zh_tw: 檔案 %1 太大了，它必須等於/小於 %2

# D_VALIDATE_ERROR_TYPE_MISMATCH_NUMBER
source: Please enter a number
af: Voer asseblief 'n getal in
bg: Моля, въведете число
bn: দয়া করে একটি নম্বর প্রবেশ করান
ca: Introduïu un número
cs: Prosím, zadejte číslo
da: Angiv et tal
de: Bitte eine Zahl eingeben
el: Εισαγάγετε αριθμό
es_la: Por favor ingrese un número
fa: لطفاً یک شماره وارد کنید
fi: Kirjoita luku
hi: कृपया नंबर प्रविष्ट करें
hr: Unesite broj
id: Harap masukkan angka
ja: 数字を入力してください
ka: გთხოვთ შეიყვანოთ ნომერი
kk: Санды енгізіңіз
ko: 숫자를 입력해 주세요
lt: Įveskite numerį
lv: Lūdzu, ievadiet numuru
mk: Ве молиме внесете број
nb: Vennligst oppgi et tall
nl: Voer een nummer in
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਨੰਬਰ ਦਾਖਲ ਕਰੋ
pl: Wpisz liczbę
ro: Introduceți un număr
ru: Введите число
sl: Vnesite številko
sr: Молим унесите број
ta: தயவுசெய்து ஒரு எண்ணை உள்ளிடவும்
te: దయచేసి ఒక సంఖ్యను నమోదు చేయండి
th: โปรดป้อนหมายเลข
tl: Pakipasok ang isang numero
tr: Lütfen geçerli bir rakam girin
uk: Будь ласка, вкажіть число
ur: برائے مہربانی کوئی نمبر درج کریں
zh_hk: 請輸入一個號碼
zh_tw: 請輸入一個數字

# D_VALIDATE_ERROR_DIALOG_TITLE
source: Form validation failed
af: Vorm-geldigverklaring het misluk
bg: Формулярът съдържа неприемливи данни
bn: ফর্ম যাচাইকরণ ব্যর্থ
ca: Error de validació de formulari
cs: Ověření formuláře se nezdařilo
da: Validering af formular mislykkedes
de: Formularüberprüfung fehlgeschlagen
el: Η επαλήθευση της φόρμας απέτυχε
es_la: Ha fallado la validación del formulario
fa: تاييد اعتبار فرم انجام نشد
fi: Lomakkeen validointi epäonnistui
hi: प्रपत्र सत्यापन असफल
hr: Provjera valjanosti obrasca nije uspjela
id: Validasi form gagal
ja: フォームの検証に失敗しました
ka: ფორმულარის გადამოწმება ვერ შესრულდა
kk: Пішінді тексеру орындалмады
ko: 폼 유효성검사 실패
lt: Anketos tikrinimas nepavyko!
lv: Veidlapas validācija neizdevās
mk: Неуспешна проверка на формулар
nb: Skjemavalidering mislyktes
nl: Formuliervalidatie mislukt
pa: ਫਾਰਮ ਪ੍ਰਮਾਣਿਕਤਾ ਅਸਫਲ ਰਹੀ
pl: Formularz wypełniony nieprawidłowo
ro: Validarea formularului a eșuat
ru: Не удалось проверить форму
sl: Preverjanje veljavnosti obrazca ni uspelo
sr: Провера формулара није успела
ta: படிவம் சரிபார்த்தல் தோல்வியுற்றது
te: ఫారమ్ ధ్రువీకరణ విఫలమైంది
th: การตรวจสอบแบบฟอร์มล้มเหลว
tl: Bigo sa pag-validate ng form
tr: Form onaylanmadı
uk: Спроба перевірки форми завершилася невдало
ur: فارم کی تصدیق ناکام ہوگئی
zh_hk: 表單驗證失敗
zh_tw: 表單驗證失敗

# D_EZX_SEARCH_INTERNET
source: Search on the internet
bg: Търсене в интернет
cs: Vyhledat na Internetu
de: Suche im Internet
es_la: Búsqueda en Internet
id: Cari di Internet
ja: インターネットで検索
nb: Søk på internett
nl: Zoek op het internet
pl: Szukaj w Internecie
ru: Поиск в интернете
tr: İnternette ara
zh_tw: 在網路上搜尋

# D_EZX_CAN_NOT_OPEN_WINDOW
source: Cannot open new window. Close another first
bg: За да отворите нов прозорец, първо затворете друг
cs: Nelze otevřít nové okno. Zavřete některé stávající
da: Kan ikke åbne nyt vindue. Luk et andet først
de: Kann kein neues Fenster öffnen. Erst ein anderes schließen.
el: Δεν είναι δυνατό το άνοιγμα νέου παραθύρου. Κλείστε ένα άλλο πρώτα
es_la: No se pudo abrir una nueva ventana. Cierre otra primero
fi: Uutta ikkunaa ei voi avata. Sulje jokin olemassa oleva ensin
id: Tidak bisa membuka jendela baru. Tutup jendela lain
ja: 新しいウィンドウを開けません。別のウィンドウを先に閉じてください
ko: 새 창을 열 수 없습니다. 먼저 다른 창을 닫으십시오.
nb: Kan ikke åpne nytt vindu. Lukk et vindu først
nl: Kan geen nieuw venster openen. Sluit eerst een ander
pl: Nie można otworzyć nowego okna. Najpierw zamknij inne.
ru: Не удалось открыть новое окно. Закройте сначала предыдущее
tr: Yeni pencere açılamıyor. Önce birini kapatın.
zh_tw: 無法開啟新視窗，請先關閉其他視窗

# D_EZX_BROWSER_LOCKED
source: Browser is locked by operator
bg: Браузърът е блокиран от оператор
cs: Prohlížeč je uzamčen operátorem
da: Browseren er låst af operatør
de: Browser wurde vom Operator gesperrt
el: Ο Πλοηγός είναι κλειδωμένος από τον παροχέα
es_la: El navegador ha sido bloqueado por el operador
fi: Operaattori on lukinnut selaimen
id: Browser dikunci oleh operator.
ja: ブラウザはオペレータによってロックされています
ko: 운영자가 브라우저를 사용하지 못하게 했습니다.
nb: Operatøren har sperret nettleseren
nl: Browser is vastgezet door operator
pl: Przeglądarka została zablokowana przez operatora
ru: Браузер заблокирован оператором
tr: Tarayıcı operatör tarafından kilitlendi
zh_tw: 瀏覽器被管理員鎖定

# D_EZX_ADDITIONAL_CHARGE
source: Additional call charges may apply. Continue?
bg: Възможно е допълнително таксуване. Продължение?
cs: Mohou být účtovány další telefonní poplatky. Chcete pokračovat?
da: Ekstrabetaling kan for opkaldet være gældende. Fortsæt?
de: Es können zusätzliche Verbindungskosten entstehen. Fortfahren?
el: Μπορεί να εφαρμοστούν επιπλέον χρεώσεις κλήσης. Συνέχεια;
es_la: Pueden aplicar costos adicionales de la llamada. ¿Continuar?
fi: Tästä saattaa aiheutua lisää puhelinkuluja. Jatketaanko?
id: Biaya telepon tambahan dapat berlaku. Lanjut?
ja: 追加の電話料金がかかる場合があります。 続行しますか？
ko: 추가 전화 요금이 부가될 수 있습니다. 계속하시겠습니까?
nb: Ekstra samtaleavgift kan tilkomme. Vil du fortsette?
nl: Mogelijk extra gesprekskosten van toepassing. Doorgaan?
pl: Możesz zostać obciążony dodatkowymi kosztami. Czy chcesz kontynuować?
ru: Может потребоваться дополнительная оплата. Продолжить?
tr: Ek arama ücretleri uygulanabilir. Devam edilsin mi?
zh_tw: 可能需要額外的電話費用 要繼續？

# D_I_AGREE
source: I Agree
af: Ek stem saam
bg: Приемам
bn: আমি সম্মত
cs: Souhlasím
da: Accepter
de: Annehmen
el: Συμφωνώ
es_la: De acuerdo
fa: موافق هستم
fi: Hyväksyn
hi: मै सहमत हूं
hr: Prihvaćam
id: Terima
ja: 同意します
ka: ვეთანხმები
kk: Келісемін
ko: 동의합니다.
lt: Sutinku
lv: Piekrītu
mk: Се согласувам
nb: Godta
nl: Accepteren
pa: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
pl: Akceptuję
ro: Sunt de acord
ru: Я принимаю
sr: Слажем се
ta: நான் ஏற்கிறேன்
te: నేను అంగీకరిస్తున్నాను
th: ฉันเห็นด้วย
tl: Sang-ayon ako
tr: Kabul ediyorum
uk: Я згоден(-на)
ur: میں راضی ہوں
zh_tw: 我同意

# D_I_DO_NOT_AGREE
source: I Do Not Agree
af: Ek stem nie saam nie
bg: Отказвам
bn: আমি সম্মত নই
cs: Nesouhlasím
da: Accepter ikke
de: Ablehnen
el: Δεν συμφωνώ
es_la: No estoy de acuerdo
fa: موافق نیستم
fi: En hyväksy
hi: मै असहमत हूं
hr: Ne prihvaćam
id: Tolak
ja: 同意しません
ka: არ ვეთანხმები
kk: Келіспеймін
ko: 거부합니다.
lt: Prieštarauju
lv: Nepiekrītu
mk: Не се согласувам
nb: Avvis
nl: Weigeren
pa: ਮੈਂ ਸਹਿਮਤ ਨਹੀਂ ਹਾਂ
pl: Odrzucam
ro: Nu sunt de acord
ru: Я не принимаю
sr: Не слажем се
ta: நான் ஏற்கவில்லை
te: నేను అంగీకరించడం లేదు
th: ฉันไม่เห็นด้วย
tl: Hindi Ako Sang-ayon
tr: Kabul etmiyorum
uk: Я не згоден(-на)
ur: میں راضی نہیں ہوں
zh_tw: 我不同意

# D_SITE_PREFS_TITLE
source: Site Specific Preferences
af: Werfspesifieke voorkeure
bg: Специални предпочитания за сайт
bn: সাইট নির্দিষ্ট পছন্দসমূহ
ca: Preferències específiques del lloc
cs: Specifická nastavení pro daný web
da: Webstedsspecifikke indstillinger
de: Spezifische Website-Einstellungen
el: Προτιμήσεις Συγκεκριμένων Τόπων
es_la: Opciones específicas del Sitio
fa: اولويت هاي خاص
fi: Sivustokohtaiset asetukset
hi: स्थल विशिष्ट पसंदें
hr: Postavke specifične za lokaciju
id: Preferensi Untuk Situs Tertentu
ja: サイトに特有な設定
ka: საიტის სპეციფიკური პარამეტრები
kk: Сайттың ерекше параметрлері
ko: 사이트 특정 환경 설정
lt: Specialiosios svetainės parinktys
lv: Konkrētās vietnes preferences
mk: Нагодувања за страница
nb: Innstillinger for nettsted
nl: Site-specifieke voorkeuren
pa: ਸਾਈਟ ਵਿਸ਼ਿਸ਼ਟ ਤਰਜੀਹਾਂ
pl: Preferencje witryny
ro: Preferințe specifice saitului
ru: Настройки для сайтов
sl: Nastavitve določene strani
sr: Подешавање сајта
ta: தளம் தொடர்பான விருப்பத்தேர்வுகள்
te: సైట్ నిర్దిష్ట ప్రాధాన్యతలు
th: Preference เฉพาะของไซต์
tl: Mga Kagustuhan na Laan sa Site
tr: Siteye özel tercihler
uk: Специфічні властивості сайта
ur: سائٹ کی مخصوص ترجیحات
zh_hk: 網站特定喜好設定
zh_tw: 針對這個網站的功能設定

# D_SITE_PREFS_DOCUMENT
source: Customize preferences for the following host(s)
af: Pasmaak voorkeure vir die volgende gasheer(e)
bg: Специални предпочитания за следния/те сървър/и
bn: নিম্নলিখিত হোস্ট (গুলি)র জন্য অগ্রাধিকারগুলি কাস্টমাইজ করুন
ca: Personalitza les preferències per als amfitrions següents
cs: Přizpůsobit nastavení pro následující hostitele
da: Tilpas indstillinger for følgende vært(er)
de: Angepasste Einstellungen für folgende Hosts
el: Τροποίηση προτιμήσεων για τον(ους) ακόλουθο(υς) ξενιστή(ες)
es_la: Personalizar opciones para los siguientes anfitriones
fa: اولويت هاي خود را براي هوست(هاي) زير سفارشي كنيد
fi: Mukauta asetukset seuraaville konenimille
hi: निम्नलिखित मेजबान(नों) के लिए पसंद को इच्छानुसार करें
hr: Prilagodi postavke za sljedeća računala
id: Atur pilihan untuk host-host berikut
ja: 下記のホストに対する設定をカスタマイズ
ka: შემდეგ საკვანძკო კომპიუტერთათვის პარამეტრების მორგება
kk: Параметрлерді келесі сервер(лер)ге теңшеу
ko: 다음 호스트에 대한 환경 설정 사용자 정의
lt: Parinkti nuostatas šiam (šiems) pagr. kompiuteriui (-ams)
lv: Pielāgojiet šāda(-u) saimniekdatora(-u) preferences
mk: Промени нагодувања за следните имиња на сервери
nb: Tilpass innstillinger for følgende tjener(e)
nl: Voorkeuren voor de volgende server(s) aanpassen
pa: ਨਿਮਨਲਿਖਤ ਹੋਸਟ(ਟਾਂ) ਲਈ ਤਰਜੀਹਾਂ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Dostosuj preferencje dla następujących hostów
ro: Personalizează preferințele pentru următoarele gazde
ru: Укажите предпочитаемые настройки для следующих узлов:
sl: Spreminjanje nastavitev za te gostitelje
sr: Измени поставке за следеће домаћине
ta: பின்வரும் ஹோஸ்ட்களுக்கான விருப்பத்தேர்வுகளைத் தனிப்பயனாக்கவும்
te: కింది హోస్ట్(ల) కోసం ప్రాధాన్యతలను అనుకూలపరచు
th: ปรับแต่ง Preference ของโฮสต์ต่อไปนี้
tl: Ipasadya ang mga kagustuhan para sa (mga) sumusunod na host
tr: Bu sunucular için tercihleri özelleştir
uk: Налаштувати параметри наступних вузлів
ur: مندرجہ ذیل میزبانوں کے لئے ترجیحات کو تبدیل کریں
zh_hk: 為下列主機自訂喜好設定
zh_tw: 針對這(些)個主機微調功能設定

# D_SITE_PREFS_DOWNLOAD
source: Download
af: Laai af
bg: Сваляне
bn: ডাউনলোড
cs: Stáhnout
el: Μεταφόρτωση
es_la: Descargar
fa: بارگیری
fi: Lataa
hi: डाउनलोड
hr: Preuzimanje
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеп алу
ko: 다운로드
lt: Parsiuntimas
lv: Lejupielādēt
mk: Превземи
nb: Last ned
nl: Downloaden
pa: ਡਾਉਨਲੋਡ
pl: Pobierz
ro: Descarcă
ru: Загрузить
sr: Преузми
ta: பதிவிறக்கு
te: డౌన్‌లోడ్
th: ดาวน์โหลด
tl: I-download
tr: İndir
uk: Звантажити
ur: ڈاؤن لوڈ
zh_tw: 下載

# D_SITE_PREFS_USER
source: Edit
af: Redigeer
bg: Редактиране
bn: সম্পাদনা
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es_la: Editar
fa: ويرايش
fi: Muokkaa
hi: संपादन
hr: Uredi
id: Sunting
ja: 編集
ka: შეცვლა
kk: Өңдеу
ko: 편집
lt: Taisymas
lv: Rediģēt
mk: Уреди
nb: Endre
nl: Bewerken
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj
ro: Editare
ru: Изменить
sr: Измени
ta: திருத்து
te: సంకలనం
th: แก้ไข
tl: I-edit
tr: Düzenle
uk: Змінити
ur: تبدیلی
zh_tw: 編輯

# D_BREW_ENTER_URL
source: Enter URL/Tag
es_la: Ingrese dirección o pestaña

# D_BREW_ENTER_TEXT
source: Enter text
af: Tik teks in
as: পাঠ প্ৰবিষ্ট কৰক
bg: Въведете текст
bn: পাঠ্য প্রবেশ করান
ca: Introduïu text
cs: Zadejte text
da: Skriv tekst
de: Text eingeben
el: Πληκτρολογήστε κείμενο
es_la: Ingrese texto
eu: Testua sartu
fa: وارد کردن متن
fi: Kirjoita lomakkeen kentän arvo
gu: ટેક્સ્ટ દાખલ કરવું
hi: पाठ प्रविष्ट करें
hr: Unesite tekst
id: Masukkan teks
ja: テキストを入力
ka: შეიყვანეთ ტექსტი
kk: Мәтін теру
km: បញ្ចូលអក្សរ
ko: 텍스트 입력
lt: Įveskite tekstą
lv: Ievadīt tekstu
mk: Внесете текст
ml: എഴുതുക…
mn: Бичвэр оруулах
nb: Legg inn tekst
nl: Tekst invoeren
or: ପାଠ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਟੈਕਸਟ ਦਿਓ
pl: Wpisz tekst
ps: متن داخل کړﺉ
ro: Introducere text
ru: Ввод текста
si: පෙළ ඇතුළු කරන්න
sl: Vnesite besedilo
sq: Fut tekst
sr: Измени текст
ta: உரையை உள்ளிடு
te: టెక్స్ట్‌ను నమోదు చేయండి
th: ป้อนข้อความ
tk: Tekst giriz
tl: Ipasok ang text
tr: Metni girin
uk: Введіть текст
ur: متن درج کریں
zh_hk: 輸入文字
zh_tw: 輸入文字

# D_BREW_ENTER_SEARCH_TEXT
source: Enter search text
es_la: Ingrese un texto de búsqueda

# D_BREW_ENTER_A_NAME
source: Enter a name
de: Einen Namen eingeben
es_la: Ingrese un nombre
nl: Nieuwe naam invoeren

# D_BREW_AUTHORIZATION_REQUIRED
source: Authorization required
es_la: Se requiere autorización

# D_BREW_EXPAND_AREA
source: Use arrows to expand area.
es_la: Use las flechas para expandir el área.

# D_BREW_UP_PREVIOUS
source: up: previous
es_la: arriba: anterior

# D_BREW_DOWN_SPEEDTEXT
source: down: speedtype
es_la: abajo: siguiente

# D_SECURITYALERT_SETUPDOWNLOAD_TITLE
source: Potential Security Risk
af: Potensiële sekuriteitsrisiko
bg: Потенциален риск!
bn: সম্ভাব্য সুরক্ষা ঝুঁকি
cs: Možné bezpečnostní riziko
da: Potentiel sikkerhedsrisiko
de: Potenzielles Sicherheitsrisiko
el: Πιθανός κίνδυνος ασφαλείας
es_la: Riesgo potencial de seguridad
fa: خط امنیتی احتمالی
fi: Mahdollinen tietoturvariski
hi: संभावित सुरक्षा जोखिम
hr: Potencijalan sigurnosni rizik
id: Potensi risiko keamanan
ja: セキュリティリスクの可能性あり
ka: უსაფრთხოებასთან დაკავშირებული შესაძლო რისკი
kk: Қауіпсіздікке ықтималды қауіп төну
ko: 잠재적 보안 위험
lt: Gali būti, kad rizikuojama saugumu
lv: Iespējams drošības risks
mk: Можен безбедносен ризик
nb: Mulig sikkerhetsrisiko
nl: Mogelijk beveiligingsrisico
pa: ਸੰਭਾਵੀ ਸੁਰੱਖਿਆ ਸੰਕਟ
pl: Potencjalne ryzyko związane z bezpieczeństwem
ro: Risc de securitate potențial
ru: Потенциальный риск безопасности
sr: Могућ безбедносни ризик
ta: பாதுகாப்பு ஆபத்து இருக்கக்கூடும்
te: సంభావ్య భద్రత ప్రమాదం
th: โอกาสเสี่ยงต่อความปลอดภัย
tl: Posibleng Panganib sa Seguridad.
tr: Olası güvenlik tehlikesi
uk: Потенційна дірка у безпеці
ur: ممکنہ حفاظتی خطرہ
zh_tw: 潛在的安全危機
