Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_SEARCH_IN
source: Searching for "%s" in:
af: Soek tans vir "%s" in:
bg: Търсене за „%s“ в:
bn: '%s' এর জন্য সন্ধান এর:
cs: Hledání "%s" v:
da: Søger efter "%s" i:
de: Suche nach »%s« in:
el: Αναζήτηση για "%s" στο:
es_la: Buscando "%s" en:
fa: جستجوی "%s" در :
fi: Etsii tekstiä "%s" kohteessa:
hi: इसमें "%s" के लिए खोज रहा है:
hr: Pretraživanje za "%s" u:
id: Mencari "%s" di:
ja: 次の中から "%s" を検索中:
ka: „%s“-ის ძიება:
kk: Іздеу "%s" in:
ko: "%s"를 검색 중
lt: Ieškoma "%s":
lv: Meklē "%s" vietnē:
mk: Пребарување за "%s" во:
nb: Søker etter "%s" i:
nl: Zoekt naar "%s" in:
pa: ਇਸ ਵਿੱਚ "%s" ਲਈ ਖੋਜ ਕਰ ਰਿਹਾ ਹੈ:
pl: Wyszukiwanie „%s” w:
ro: Se caută „%s” în:
ru: Поиск «%s» в:
sr: Тражи се „%s“ у:
ta: "%s" ஐ பின்வருவதில் தேடுகிறது:
te: దీనిలో "%s" కోసం శోధిస్తోంది:
th: ค้นหา "%s" ใน:
tl: Hinahanap ang "%s" sa:
tr: "%s" aranıyor :
uk: Пошук «%s» у:
ur: تلاش برائے"%s"میں:
zh_tw: 尋找 "%s"，搜尋範圍:

# S_MAIL_SEARCH_IN_CURRENT_VIEW
source: Search in this view
af: Soek in hierdie aansig
bg: Търси в този изглед
bn: এটি দর্শনে অনুসন্ধান করুন
cs: Prohledat toto zobrazení
da: Søg i denne kontekst
de: In dieser Ansicht suchen
el: Αναζήτηση σε αυτήν την προβολή
es_la: Buscar en esta vista
fa: جستجو در این نما
fi: Hae tästä näkymästä
hi: इस दृश्य में खोजें
hr: Potraži u ovom prikazu
id: Cari di tampilan ini
ja: このビュー内で検索
ka: ძიება ამ ხედში
kk: Мына көріністе іздеу
ko: 현재 리스트 중 검색
lt: Ieškoti šioje peržiūroje
lv: Meklēt šajā skatā
mk: Пребарај во овој поглед
nb: Søk innenfor denne visningen
nl: Zoeken in deze berichten
pa: ਇਸ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਖੋਜੋ
pl: Szukaj w tym widoku
ro: Caută în această vizualizare
ru: В этом представлении
sr: Тражи у овом приказу
ta: இந்த காட்சியில் தேடு
te: ఈ వీక్షణలో శోధించు
th: ค้นหาในมุมมองนี้
tl: Maghanap sa view na ito
tr: Bu görünümde ara
uk: Шукати на цій панелі
ur: اس نظارہ میں تلاش کریں
zh_tw: 在這個資料夾做搜尋

# S_MAIL_SEARCH_IN_ALL_MESSAGES
source: Search in all messages
af: Stuur in alle boodskappe
bg: Търсене из всички съобщения
bn: সকল বার্তাতে অনুসন্ধান করুন
cs: Prohledat všechny zprávy
da: Søg i alle meddelelser
de: In allen Nachrichten suchen
el: Αναζήτηση σε όλα τα μηνύματα
es_la: Buscar en todos los mensajes
fa: جستجو در تمام پیام ها
fi: Hae kaikista viesteistä
hi: सभी संदेशों में खोजें
hr: Potraži u svim porukama
id: Cari di semua pesan
ja: すべてのメッセージから検索
ka: ყველა შეტყობინებაში ძებნა
kk: Барлық хабарларда іздеу
ko: 모든 메시지 검색
lt: Ieškoti visuose pranešimuose
lv: Meklēt visos e-pasta ziņojumos
mk: Преварај во сите пораки
nb: Søk i alle meldinger
nl: Zoeken in alle berichten
pa: ਸਾਰੇ ਸੁਨੇਹਿਆਂ ਵਿੱਚ ਖੋਜੋ
pl: Szukaj we wszystkich wiadomościach
ro: Caută în toate mesajele
ru: Искать среди всех сообщений
sr: Тражи у свим порукама
ta: எல்லா செய்திகளில் தேடவும்
te: అన్ని సందేశాల్లో శోధించు
th: ค้นหาในข้อความทั้งหมด
tl: Hanapin sa lahat ng mensahe
tr: Tüm iletilerde ara
uk: Шукати у всіх повідомленнях
ur: تمام پیغامات میں تلاش کریں
zh_tw: 搜尋所有的信件/文章

# S_CLEAR_SEARCHES
source: Clear searches
af: Wis soektogte
bg: Изчисти търсенията
bn: সন্ধানগুলি সাফ করুন
cs: Vymazat hledání
da: Ryd søgninger
de: Suchbegriffe löschen
el: Εκκαθάριση αναζητήσεων
es_la: Borrar búsquedas
fa: پاک کردن جستجوها
fi: Tyhjennä haut
hi: खोज साफ़ करें
hr: Izbriši pretraživanja
id: Hapus pencarian
ja: 検索履歴をクリア
ka: ძიებების გასუფთავება
kk: Іздеуді тазалау
ko: 검색 기록 초기화
lt: Trinti paieškas
lv: Nodzēst meklējumus
mk: Исчисти пребарувања
nb: Tøm søkehistorikk
nl: Zoekopdrachten wissen
pa: ਖੋਜਾਂ ਹਟਾਉ
pl: Wyczyść zapytania
ro: Șterge căutările
ru: Очистить сохраненные запросы
sr: Обриши претраге
ta: தேடல்களை அழி
te: శోధనలను క్లియర్ చేయి
th: ล้างการค้นหา
tl: I-clear ang mga paghanap
tr: Arama geçmişini temizle
uk: Спорожнити список пошуків
ur: تلاشیں صاف کریں
zh_tw: 清除搜尋記錄

# S_SEARCH_FOR_MAIL
source: Search mail
af: Deursoek pos
bg: Потърси
bn: মেল সন্ধান করুন
cs: Hledat zprávu
da: Søg efter post
de: E-Mails suchen
el: Αναζήτηση αλληλογραφίας
es_la: Buscar correo
fa: جستجوی نامه
fi: Etsi postia
hi: मेल खोजें
hr: Pretraživanje pošte
id: Cari pesan
ja: メールを検索
ka: ფოსტის ძიება
kk: Поштаны іздеу
ko: 메일 검색
lt: Ieškoti laiškų
lv: Meklēt e-pastu
mk: Пребарај пошта
nb: Søk i e-post
nl: E-mail doorzoeken
pa: ਮੇਲ ਖੋਜੋ
pl: Szukaj w poczcie
ro: Caută
ru: Искать в почте
sr: Претрага поште
ta: மின்னஞ்சலைத் தேடு
te: మెయిల్‌ను శోధించు
th: ค้นหาจดหมาย
tl: Maghanap ng mail
tr: E-postalarda ara
uk: Пошук повідомлень
ur: میل تلاش کریں
zh_tw: 搜尋郵件

# S_SEARCH_FOR_FEEDS
source: Search articles
af: Deursoek artikels
bg: Потърси
bn: নিবন্ধ সন্ধান করুন
cs: Hledat novinku
da: Søg efter artikler
de: Artikel suchen
el: Αναζήτηση άρθρων
es_la: Buscar artículos
fa: جستجوی مقاله ها
fi: Hae artikkeleja
hi: आलेख खोजें
hr: Pretraživanje članaka
id: Cari artikel
ja: 記事を検索
ka: სტატიების ძიება
kk: Мақалаларды іздеу
ko: 원문 검색
lt: Ieškoti straipsnių
lv: Meklēt rakstus
mk: Пребарај натписи
nb: Søk i e-artikler
nl: Artikelen doorzoeken
pa: ਲੇਖ ਖੋਜੋ
pl: Szukaj w artykułach
ro: Caută în articole
ru: Искать статьи
sr: Претрага чланака
ta: கட்டுரைகளைத் தேடு
te: మెయిల్‌ను శోధించు
th: ค้นหาบทความ
tl: Maghanap ng mga artikulo
tr: Makalelerde ara
uk: Пошук статей
ur: آرٹکلز تلاش کریں
zh_tw: 搜尋文章

# S_ADD_FEED
source: Add Feed…
af: Voeg toevoer by…
bg: Нова емисия…
bn: ফিড যুক্ত করুন…
cs: Přidat zdroj novinek…
da: Tilføj nyhedskanal…
de: Feed hinzufügen…
el: Προσθήκη ροής…
es_la: Añadir titulares…
fa: افزودن فید...
fi: Kaikki kanavat…
hi: फीड जोड़ें
hr: Dodaj novosti…
id: Tambah Feed…
ja: ニュースフィードを追加…
ka: არხის დამატება…
kk: Арнаны қосу…
ko: 피드 추가…
lt: Įtraukti naujieną…
lv: Pievieno plūsmu…
mk: Додади известување…
nb: Legg til kanal…
nl: Nieuwsstroom toevoegen…
pa: ਫੀਡ ਜੋੜੋ...
pl: Dodaj kanał informacyjny…
ro: Adaugă un flux…
ru: Добавить ленту…
sr: Додај извор…
ta: ஓடையைச் சேர்…
te: ఫీడ్‌ను జోడించు…
th: เพิ่มข่าว…
tl: Idagdag ang Feed…
tr: Besleme Ekle…
uk: Додати подачу…
ur: جواب شامل کریں...
zh_tw: 新增新聞訂閱…

# S_LABEL_AS_PARENT_LABEL
source: Label As %s
af: Etiketteer as %s
bg: Постави етикет „%s“
bn: %s এর হিসাবে লেবেল
cs: Nastavit štítek na %s
da: Påsæt mærkat %s
de: Als Label »%s«
el: Κατηγοριοποίηση ως %s
es_la: Etiquetar como %s
fa: برچسب بعنوان %s
fi: Etiketiksi %s
hi: %s के रूप में लेबल दें
hr: Označi kao %s
id: Label Sebagai %s
ja: %s としてラベル付け
ka: %s-ად მონიშვნა
kk: Белгі %s
ko: %s 라벨로 분류
lt: Žymėti kaip %s
lv: Marķēt kā %s
mk: Означи како %s
nb: Merk som %s
nl: Labelen als %s
pa: %s ਦੇ ਰੂਪ ਵਿੱਚ ਲੇਬਲ ਕਰੋ
pl: Dodaj etykietę %s
ro: Etichetează ca %s
ru: Присвоить метку «%s»
sr: Обележи као %s
ta: %s என்று லேபிளிடு
te: %s వలె లేబుల్ చేయి
th: ตั้งป้ายเป็น %s
tl: Lagyan ng Label na %s
tr: %s olarak etiketle
uk: Позначити як %s
ur: عنوان بطور%s
zh_tw: 標記為 %s

# S_MAIL_SAVE_SEARCH_TO_LABEL
source: Save Search
af: Stoor Soek
bg: Запази търсенето
bn: সন্ধান সংরক্ষণ করুন
cs: Uložit hledání
da: Gem søgning
de: Suche speichern
el: Αποθήκευση αναζήτησης
es_la: Guardar búsqueda
fa: ذخیره جستجو
fi: Tallenna haku
hi: खोज सहेजे
hr: Spremi pretraživanje
id: Simpan Pencarian
ja: 検索を保存
ka: ძიების შენახვა
kk: Іздеуді сақтау
ko: 검색 저장
lt: Išsaugoti paiešką
lv: Saglabāt meklējumu
mk: Зачувај пребарување
nb: Lagre søk
nl: Zoekopdracht bewaren
pa: ਖੋਜ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz wyszukiwanie
ro: Salvează căutarea
ru: Сохранить поиск
sr: Сачувај Претрагу
ta: தேடலைச் சேமி
te: శోధన సేవ్ చేయి
th: บันทึกการค้นหา
tl: I-save ang Paghanap
tr: Aramayı kaydet
uk: Зберегти дані пошуку
ur: تلاش محفوظ کریں
zh_tw: 儲存搜尋

# S_MAIL_POP_INBOX
source: Inbox
af: Inmandjie
bg: Входящи
bn: ইনবক্স
cs: Přijaté
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es_la: Recibidos
fa: صندوق دریافت
fi: Saapuneet
hi: इनबॉक्स
hr: Ulazna pošta
ja: 受信箱
ka: შემოსული
kk: Кіріс
ko: 받은 편지함
lt: Naujų pranešimų dėžutė
lv: Iesūtne
mk: Сандаче
nb: Innboks
nl: Postvak In
pa: ਇਨਬਾਕਸ
pl: Odebrane
ru: Входящие
sr: Долазно
ta: இன்பாக்ஸ்
te: ఇన్ బాక్స్
th: กล่องขาเข้า
tr: Gelen Kutusu
uk: Вхідні
ur: ان باکس
zh_tw: 收件夾

# S_MAIL_FEEDTOOLBAR_UPDATE_ALL
source: Update All
af: Werk Alles by
bg: Обнови всички
bn: সকল আপডেট করুন
cs: Aktualizovat vše
da: Opdater alle
de: Alles aktualisieren
el: Ενημέρωση όλων
es_la: Actualizar todo
fa: به روز رسانی همه موارد
fi: Päivitä kaikki
hi: सभी का अद्यतन करें
hr: Ažuriraj sve
id: Perbarui Semua
ja: すべてアップデート
ka: ყველას განახლება
kk: Барлығын жаңарту
ko: 모두 업데이트
lt: Atnaujinti visus
lv: Atjaunināt visu
mk: Обнови ги сите
nb: Oppdater alle
nl: Alles bijwerken
pa: ਸਾਰੇ ਅਪਡੇਟ ਕਰੋ
pl: Aktualizuj wszystkie
ro: Actualizează toate
ru: Обновить все
sr: Обнови све
ta: அனைத்தும் புதுப்பி
te: అన్నీ అప్‌డేట్ చేయి
th: อัปเดตทั้งหมด
tl: I-update Lahat
tr: Tümünü güncelle
uk: Оновити всі
ur: تمام کو اپ ڈیٹ کریں
zh_tw: 全部更新

# S_ADDRESS_BUTTON_TRUSTED
source: Trusted
af: Betroubaar
bg: Надежден
bn: বিশ্বস্ত
cs: Důvěryhodné
da: Betroet
de: Vertrauenswürdig
el: Αξιόπιστη
es_la: Confiable
fa: مورد اطمینان
fi: Luotettu
hi: विश्वसनीय
hr: Pouzdana
id: Halaman Web Terpercaya
ja: 認証済み
ka: სანდო
kk: Сенімделген
ko: 신뢰됨
lt: Patikimas
lv: Uzticama
mk: Доверлив
nb: Klarert
nl: Vertrouwd
pa: ਵਿਸ਼ਵਾਸਯੋਗ
pl: Zaufana
ro: De încredere
ru: Доверенный
sr: Поверљив
ta: நம்பகமானது
te: విశ్వసించబడింది
th: เชื่อถือได้
tl: Pinagkakatiwalaan
tr: Güvenilir
uk: Надійний
ur: قابل بھروسہ
zh_tw: 已認證連線

# S_ADDRESS_BUTTON_SECURE
source: Secure
af: Veilige
bg: Защитен
bn: সুরক্ষিত
cs: Zabezpečené
da: Sikret
de: Sicher
el: Ασφαλής
es_la: Seguro
fa: امن
fi: Salattu
hi: सुरक्षित
hr: Sigurna
id: Aman
ja: 安全
ka: უსაფრთხო
kk: Қорғалған
ko: 보안됨
lt: Saugus
lv: Drošs
mk: Безбеден
nb: Sikker
nl: Veilig
pa: ਸੁਰੱਖਿਅਤ
pl: Zabezpieczona
ro: Securizat
ru: Безопасный
sr: Поуздан
ta: பாதுகாப்பானது
te: సురక్షిత
th: การรักษาความปลอดภัย
tr: Güvenli
uk: Безпечний
ur: محفوظ
zh_tw: 安全連線

# S_ADDRESSBAR_OVERLAY_BLACKLISTED
source: Blacklisted page
af: Swartlysblad
bg: Черен списък
bn: কালোতালিকাভুক্ত পৃষ্ঠা
cs: Stránka z černé listiny
da: Sortlistet side
de: Seite in Blacklist
el: Απαγορευμένη σελίδα
es_la: Página en lista negra
fa: صفحه های مسدود شده
fi: Sivu mustalla listalla
hi: प्रतिबंधित पृष्ट
hr: Stranica s popisa zabranjenih
id: Halaman terlarang
ja: ブラックリストに登録済
ka: გვერდი შავ სიაშია
kk: Блокталған бет
ko: 블랙리스트로 분류된 페이지
lt: Puslapis, įtrauktas į juoduosius sąrašus
lv: Bloķēta lapa
mk: Страница од црна листа
nb: Svartelistet side
nl: Pagina op zwarte lijst
pa: ਬਲੈਕਲਿਸਟਡ ਪੰਨਾ
pl: Strona z czarnej listy
ro: Pagină pusă pe lista neagră
ru: В чёрном списке
sr: Озлоглашена страница
ta: தடைசெய்யப்பட்ட பக்கம்
te: బ్లాక్‌లిస్ట్ చేయబడిన పేజీ
th: เพจที่อยู่ในรายการห้าม
tl: Naka-blacklist na pahina
tr: Karalisteye alınmış sayfa
uk: Сторінка з «чорного» списку
ur: ممنوعہ فہرست میں شامل صفحہ
zh_tw: 黑名單頁面

# S_ADDRESSBAR_OVERLAY_BLACKLISTED_DETAIL
source: This page is suspected of fraud. Its contents should not be trusted.
af: Hierdie bladsy word van bedrog verdink. Die inhoud daarvan moet nie vertrou word nie.
bg: Този сайт е заподозрян в измама. Не бива да се доверявате на съдържанието на сайта.
bn: এই পৃষ্ঠাটি জালিয়াত হিসাবে সন্দেহ হচ্ছে৷ এটির বিষয়বস্তুগুলিকে বিশ্বাস করা উচিত নয়৷
cs: Tato stránka je podezřelá jako podvodná, její obsah by neměl být brán za důvěryhodný.
da: Denne side er mistænkt for svindelforsøg. Indholdet bør ikke anses som værende pålidelig.
de: Auf dieser Webseite wird Betrug vermutet. Dem Inhalt sollte nicht vertraut werden.
el: Η σελίδα είναι ύποπτη για απάτη. Το περιεχόμενό της δεν είναι αξιόπιστο.
es_la: Se sospecha de fraude en esta página. No se puede confiar en su contenido.
fa: این صفحه مشکوک به کلاهبرداری است. محتوای آن قابل اطمینان نیست.
fi: Tätä sivua epäillään petoksesta. Sen sisältöön ei pidä luottaa.
hi: इस पृष्ठ पर धोखाधड़ी का संदेह है। सामग्री पर विश्वास नहीं करना चाहिए।
hr: Postoji sumnja da je ova stanica lažna. Njen sadržaj možda nije pouzdan.
id: Website ini ditenggarai sebagai situs penipuan. Isi website ini sebaiknya jangan dipercaya.
ja: フィッシングの疑いがあるページです。コンテンツを信頼できません。
ka: გვერდი თაღლითობაში არის ეჭვმიტანილი. მასზე გამოქვეყნებული მასალა შესაძლოა სანდო არ იყოს.
kk: Бұл бет алаяқтықта күдіктелінеді. Оның мазмұнын сенімдеуге болмайды.
ko: 유해한 사이트로 의심됩니다. 내용을 신뢰할 수 없습니다.
lt: Šis puslapis įtariamas sukčiavimu. Jo turiniu nereikėtų pasitikėti.
lv: Šķiet, ka šī lapa ir krāpnieciska. Saturs nav uzticams.
mk: Оваа страница се сомничи за измама. Не треба да се има доверба во нејзината содржина.
nb: Denne siden er mistenkt for nettsvindel. Innholdet kan være utrygt.
nl: Deze pagina wordt verdacht van fraude. Dit materiaal kan beter niet worden vertrouwd.
pa: ਇਹ ਪੰਨੇ ਤੇ ਧੋਖੇਬਾਜ਼ੀ ਦਾ ਸ਼ੱਕ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਸਦੀ ਸਮਗਰੀ ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕੀਤਾ ਜਾਣਾ ਚਾਹੀਦਾ।
pl: Strona jest podejrzewana o oszustwo. Jej zawartość nie jest godna zaufania.
ro: Această pagină este suspectată de fraudă. Conținutul ei ar trebui să nu fie considerat de încredere.
ru: Эта страница подозрительная или мошенническая. Её содержимому нельзя доверять.
sr: Сумња се да је ова страница злонамерна. Не би требало веровати њеном садржају.
ta: இந்த பக்கம் மோசடியானது என்று சந்தேகிக்கப்படுகிறது. உள்ளடக்கம் நம்பகமானது அல்ல.
te: ఈ పేజీ మోసపూరితం అని అనుమానించబడింది. దీని కంటెంట్‌లను విశ్వసించరాదు.
th: เพจนี้ถูกสงสัยว่าหลอกลวง เนื้อหาในเพจนี้ไม่น่าเชื่อถือ
tl: Hinihinalang mapanlinlang ang pahinang ito. Hindi dapat pagkatiwalaan ang mga nilalaman nito.
tr: Bu site sahtekarlık denetiminden geçemedi, içeriğine güvenilmemelidir.
uk: Цей сайт підозрюється у шахрайстві. Даним з цього сайта не варто довіряти.
ur: اس صفحہ کے بارے میں دھوکہ دہی کا شبہ ہے۔ اس کے اجزاء پر بھروسہ نہیں کیا جاسکتا۔
zh_tw: 這個頁面被懷疑是詐騙網站，你不應該相信這個網站的內容。

# S_ADDRESSBAR_OVERLAY_BLACKLIST_CHECK_FAILED
source: Security record unavailable
af: Sekuriteitsrekord onbeskikbaar
bg: Няма данни за досието за надежност.
bn: সুরক্ষা রেকর্ড অনুপলভ্য
cs: Bezpečnostní záznam není dostupný
da: Sikkerhedsattest ikke tilgængelige
de: Sicherheitsüberprüfung nicht verfügbar
el: Μη διαθέσιμο αρχείο ασφαλείας
es_la: El registro de seguridad no está disponible
fa: سابقه امنیتی موجود نیست
fi: Tietoturvarekisteriä ei ole saatavilla
hi: सुरक्षा रिकॉर्ड उपलब्ध नहीं हैं।
hr: Nije dostupan sigurnosni zapis
id: Catatan keamanan tidak tersedia.
ja: セキュリティ記録がありません
ka: უსაფრთხოების ჩანაწერი მიუწვდომელია
kk: Жазу қауіпсіздігі қол жетімді емес
ko: 보안 리포트를 이용할 수 없습니다.
lt: Nėra saugos įrašo
lv: Drošības ieraksti nav pieejami
mk: Недостапно досие на безбедност
nb: Sikkerhetsrulleblad ikke tilgjengelig
nl: Veiligheidsreputatie niet beschikbaar.
pa: ਸੁਰੱਖਿਆ ਰਿਕੌਰਡ ਅਣਉਪਲਬਧ
pl: Brak informacji o bezpieczeństwie
ro: Înregistrarea de securitate nu este disponibilă
ru: Данные о безопасности недоступны
sr: Није доступан безбедносни записник.
ta: பாதுகாப்பு பதிவு கிடைக்கவில்லை
te: భద్రత రికార్డ్ అందుబాటులో లేవు.
th: ไม่มีบันทึกการรักษาความปลอดภัย
tl: Hindi magamit ang tala sa seguridad
tr: Güvenlik kaydı bulunamadı
uk: Запис щодо безпеки недоступний
ur: حفاظت کا ریکارڈ دستیاب نہیں ہے
zh_tw: 無法檢查安全記錄

# S_ADDRESSBAR_OVERLAY_BLACKLIST_CHECK_FAILED_DISABLED
source: Fraud and Malware Protection is disabled.
af: Bedrog- en Indringersagteware-beskerming is gedeaktiveer.
bg: Защитата срещу измами и опасен софтуер е изключена
bn: জালিয়াত এবং ম্যালওয়্যার সুরক্ষার অক্ষম আছে৷
cs: Ochrana proti podvodným/škodlivým webům je vypnuta.
da: Værn mod svindel og ondsindet software deaktiveret.
de: Der Betrugsversuch- und Schadsoftware-Schutz ist deaktiviert.
el: Η προστασία από απάτες και κακόβουλο λογισμικό είναι απενεργοποιημένη.
es_la: La protección anti-fraude y anti código malicioso está desactivada.
fa: محافظت در برابر کلاهبرداری و نرم افزارهای مضر غیرفعال است.
fi: Huijaus- ja haittaohjelmasuoja ei ole käytössä.
hi: धोखाधड़ी और द्वेषपूर्ण सुरक्षा अक्षम कर दी गई है।
hr: Zaštita od prijevare je onemogućena.
id: Perlindungan Penipuan dan Situs Berbahaya dimatikan
ja: フィッシング・マルウェア防止機能が無効です。
ka: გაყალბებისაგან და მავნე კოდისგან დაცვა გაუქმებულია.
kk: Алаяқтық және зиян келтіретін бағдарламадан қорғаныс өшірілген.
ko: 유해 사이트로부터 보호 기능이 비활성화 되었습니다.
lt: Apsauga nuo apgaulingos ir kenkėjiškos programinės įrangos išjungta.
lv: Aizsardzība pret spiegprogrammatūru un citu ļaunprātīgu programmatūru ir atspējota.
mk: Оневозможена заштита од измама и штетници.
nb: Beskyttelse mot nettsvindel og ondsinnet programvare er slått av.
nl: Fraude- en malwarebescherming zijn uitgeschakeld.
pa: ਧੋਖੇਬਾਜ਼ੀ ਅਤੇ ਮਾਲਵੇਅਰ ਰੱਖਿਆ ਅਸਮਰੱਥ ਹੈ।
pl: Ochrona przed oszustwami i złośliwym oprogramowaniem wyłączona.
ro: Protecția împotriva fraudei și a programelor rău intenționate este dezactivată.
ru: Защита от мошенничества и вредоносного ПО отключена.
sr: Заштита од преваре и штетног софтвера је онемогућена.
ta: மோசடி மற்றும் தீங்கிழைக்கும் பாதுகாப்பு செயல்நீக்கப்பட்டது.
te: మోసపూరిత మరియు మాల్‌వేర్‌ రక్షణ నిష్క్రియపరచబడింది.
th: การป้องกันการหลอกลวงและมัลแวร์ถูกปิดอยู่
tl: Di-pinagana ang Proteksiyon sa Panlilinlang at Malware.
tr: Sahtekarlık ve Zararlı Yazılım Koruması devre dışı.
uk: Захист від шахрайства та зловмисних програм вимкнено.
ur: دھوکہ دہی اور مال ویئر کی حفاظت غیر فعال ہے۔
zh_tw: 已停用詐騙網頁與惡意軟體保護措施

# S_ADDRESSBAR_OVERLAY_BLACKLIST_CHECK_FAILED_NOT_AVAILABLE
source: Fraud and Malware Protection is not available.
af: Bedrog- en Indringersagteware-beskerming is nie beskikbaar nie.
bg: Защитата срещу измами и опасен софтуер не е на разположение.
bn: জালিয়াত এবং ম্যালওয়্যার সুরক্ষার অনুপলভ্য৷
cs: Ochrana proti podvodným/škodlivým webům není dostupná.
da: Værn mod svindel og ondsindet software ikke tilgængeligt.
de: Der Betrugsversuch- und Schadsoftware-Schutz ist nicht verfügbar.
el: Η προστασία από απάτες και κακόβουλο λογισμικό δεν είναι διαθέσιμη.
es_la: La protección anti-fraude y anti código malicioso no está disponible.
fa: محافظت در برابر کلاهبرداری و نرم افزارهای مضر در دسترس نیست.
fi: Huijaus- ja haittaohjelmasuoja ei ole saatavilla.
hi: धोखाधड़ी और द्वेषपूर्ण से सुरक्षा उपलब्ध नही है।
hr: Zaštita od prijevare nije dostupna.
id: Perlindungan Penipuan dan Situs Berbahaya tidak tersedia.
ja: フィッシング・マルウェア防止機能が利用できません。
ka: გაყალბებისაგან და მავნე კოდისგან დაცვა შეუძლებელია.
kk: Алаяқтық және зиян келтіретін бағдарламадан қорғаныс қол жетімді емес.
ko: 유해 사이트로부터 보호 기능을 사용할 수 없습니다.
lt: Nėra apsaugos nuo apgaulingos ir kenkėjiškos programinės įrangos
lv: Aizsardzība pret spiegprogrammatūru un citu ļaunprātīgu programmatūru nav pieejama.
mk: Заштитата од измама и штетници не е достапна.
nb: Beskyttelse mot nettsvindel og ondsinnet programvare er ikke tilgjengelig.
nl: Fraude- en malwarebescherming zijn niet beschikbaar.
pa: ਧੋਖੇਬਾਜ਼ੀ ਅਤੇ ਮਾਲਵੇਅਰ ਰੱਖਿਆ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Ochrona przed oszustwami i złośliwym oprogramowaniem niedostępna.
ro: Protecția împotriva fraudei și a programelor rău intenționate nu este disponibilă.
ru: Защита от мошенничества и вредоносного ПО недоступна.
sr: Заштита од преваре и штетног софтвера није доступна
ta: மோசடி மற்றும் தீங்கிழைக்கும் பாதுகாப்பு கிடைக்கவில்லை.
te: మోసపూరిత మరియు మాల్‌వేర్‌ రక్షణ అందుబాటులో లేదు.
th: ไม่มีการป้องกันการหลอกลวงและมัลแวร์
tl: Hindi magamit ang Proteksiyon sa Panlilinlang at Malware.
tr: Sahtekarlık ve Zararlı Yazılım Koruması kullanılabilir durumda değil.
uk: Захист від шахрайства та зловмисних програм недоступний.
ur: دھوکہ دہی اور مال ویئر کی حفاظت دستیاب نہیں ہے۔
zh_tw: 無法使用詐騙網頁與惡意軟體保護措施

# S_ADDRESSBAR_OVERLAY_BLACKLIST_CHECKING
source: Checking security record
af: Gaan sekuriteitsrekord na
bg: Проверка на досието за надеждност
bn: সুরক্ষা রেকর্ড পরীক্ষা করা হচ্ছে
cs: Ověřuji bezpečnostní záznam
da: Kontrollerer sikkerhedsattest
de: Sicherheitsüberprüfung
el: Έλεγχος αρχείου ασφαλείας
es_la: Comprobando registro de seguridad
fa: بررسی سوابق امنیتی
fi: Tarkistetaan tietoturvarekisteriä
hi: सुरक्षा रिकॉर्ड की जाँच की जा रही है
hr: Porvjera sigurnosnog zapisa
id: Memeriksa catatan keamanan
ja: セキュリティ記録を確認中
ka: უსაფრთხოების ჩანაწერის შემოწმება
kk: Қауіпсіздік жазуды тексеру
ko: 보안 기록을 검사 중
lt: Tikrinamas saugos įrašas
lv: Pārbauda drošības ierakstu
mk: Проверка на досие на безбедност
nb: Kontrollerer sikkerhetsrulleblad
nl: Veiligheidsreputatie controleren
pa: ਸੁਰੱਖਿਆ ਰਿਕੌਰਡ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ
pl: Sprawdzanie informacji o bezpieczeństwie
ro: Se verifică înregistrarea de securitate
ru: Проверка данных о безопасности
sr: Провера уноса о безбедности
ta: பாதுகாப்பு பதிவைச் சோதிக்கிறது
te: భద్రత రికార్డ్‌ను తనిఖీ చేస్తోంది
th: การตรวจสอบบันทึกการรักษาความปลอดภัย
tl: Inaalam ang tala sa seguridad
tr: Güvenlik kaydı kontrol ediliyor
uk: Перевірка запису щодо безпеки
ur: حفاظت کا ریکارڈ چیک ہورہا ہے
zh_tw: 正在檢查安全記錄

# S_ADDRESSBAR_OVERLAY_BLACKLIST_CHECKING_DETAIL
source: Opera is checking the security record for this site.
af: Opera gaan tans die sekuriteitsrekord vir hierdie werf na.
bg: Opera проверява досието за надеждност за този сайт.
bn: এই সাইটটির জন্য Opera সুরক্ষা রেকর্ড পরীক্ষা করছে৷
cs: Opera ověřuje bezpečnostní záznam o tomto webu.
da: Opera kontrollerer sikkerhedsattesten for dette websted.
de: Opera überprüft ob Meldungen für diese Website zu Sicherheitsproblemen vorliegen.
el: Ο Opera ελέγχει το αρχείο ασφαλείας του ιστοτόπου.
es_la: Opera está comprobando el registro de seguridad de este sitio.
fa: Opera در حال بررسی سابقه امنیتی برای این سایت است.
fi: Opera tarkistaa tämän sivuston tietoturvarekisteriä.
hi: Opera इस साइट के लिए सुरक्षा रिकॉर्ड की जाँच कर रहा है।
hr: Opera provjera sigurnosni zapis za ovu lokaciju.
id: Opera sedang memeriksa catatan keamanan untuk situs ini.
ja: Opera はこのサイトのセキュリティ記録を確認中です。
ka: Opera საიტის უსაფრთხოების ჩანაწერს ამოწმებს.
kk: Осы сайтты Opera қауіпсіздік жазбаларына тексеруде.
ko: Opera가 현재 웹사이트에 대한 보안을 확인하는 중입니다.
lt: Opera tikrina šios svetainės saugos įrašą.
lv: Opera pārbauda drošības ierakstu šai vietnei.
mk: Opera ја проверува историјата на безбедност за овој сајт.
nb: Opera kontrollerer sikkerhetsrullebladet til dette nettstedet.
nl: Opera controleert de veiligheidsreputatie van deze site.
pa: Opera ਇਸ ਸਾਈਟ ਲਈ ਸੁਰੱਖਿਆ ਰਿਕੌਰਡ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ।
pl: Opera sprawdza informacje o bezpieczeństwie tej witryny
ro: Opera verifică înregistrarea de securitate a acestui sait.
ru: Opera проверяет данные по безопасности этого сайта.
sr: Opera проверава податке о безбедности овог сајта.
ta: Opera இந்தத் தளத்தில் பாதுகாப்பு பதிவை சரிபார்த்துக்கொண்டிருக்கின்றது.
te: Opera ఈ సైటు యొక్క సెక్యూరిటీ రికార్డును చెక్ చేస్తోంది.
th: Opera กำลังตรวจสอบบันทึกการรักษาความปลอดภัยสำหรับไซต์นี้
tl: Inaalam ng Opera ang tala sa seguridad para sa site na ito.
tr: Opera, bu site için güvenlik kaydını denetliyor.
uk: Opera перевіряє безпеку цього сайта.
ur: Opera اس سائٹ کے تحفظ کے ریکارڈ کی چھان بین کررہا ہے۔
zh_tw: Opera 正在檢查這個網站的安全記錄

# S_ADDRESSBAR_OVERLAY_NOT_BLACKLISTED
source: Clean security record
af: Skoon sekuriteitsrekord
bg: Чисто досие за надежност
bn: সুরক্ষা রেকর্ড সাফ করুন
cs: Čistý bezpečnostní záznam
da: Ren sikkerhedsattest
de: Keine Sicherheitsmeldung
el: Εκκαθάριση αρχείου ασφαλείας
es_la: Registro de seguridad limpio
fa: پاک کردن سابقه امنیتی
fi: Tietoturvarekisteri on puhdas
hi: सुरक्षा रिकॉर्ड साफ करें
hr: Brisanje sigurnosnog zapisa
id: Tercatat aman
ja: セキュリティ記録に問題はありません
ka: უსაფრთხოების ჩანაწერი სუფთაა
kk: Қауіпсіздік жазбасын тазалау
ko: 보안 기록 초기화
lt: Ištrinti saugos įrašą
lv: Tīrīt drošības ierakstu
mk: Чисто досие на безбедност
nb: Rent sikkerhetsrulleblad
nl: Veiligheidsreputatie OK
pa: ਸੁਰੱਖਿਆ ਰਿਕੌਰਡ ਸਾਫ ਕਰੋ
pl: Strona bez problemów
ro: Înregistrare de securitate curată
ru: Сайт не в чёрном списке
sr: Унос о безбедности је чист
ta: பாதுகாப்பு பதிவைச் சுத்திகரிக்கிறது
te: భద్రత రికార్డ్‌ను శుభ్రపరచు
th: บันทึกการรักษาความปลอดภัยที่ไม่มีข้อผิดพลาด
tl: Malinis ang tala sa seguridad
tr: Güvenlik kaydı temiz
uk: Немає даних про небезпеку
ur: سیکیورٹی کے ریکارڈ کو صاف کریں
zh_tw: 良好的安全記錄
