Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_HTML_EDITOR_FONT_SIZE_HUGE
source: Huge
bg: Огромен
bn: বিশাল
cs: Obrovské
da: Meget stor
de: Riesig
es_la: Enorme
fi: Erittäin suuri
id: Sangat Besar
ja: 文字サイズ（極大）
ko: 큰 글꼴
nb: Enorm
nl: Heel groot
pl: Wielka
ru: Огромный
sr: Огромно
tr: Çok büyük
uk: Величезний
zh_tw: 巨大

# S_MAIL_HTML_EDITOR_ADD_LINK_LABEL
source: Add a link to the following URL or email:
bg: Добави връзка към следния УРЛ или е-поща:
bn: নিম্নোক্ত URL বা ইমেলে একটি লিঙ্ক সংযোজন করুন:
cs: Přidat odkaz na následující adresu webu či el. pošty:
da: Tilføj et link til følgende URL eller e-mail:
de: Fügen Sie einen Link zur aufgeführten URL oder E-Mail hinzu:
es_la: Añadir un enlace a la siguiente dirección o correo:
fi: Lisää linkki seuraavaan URL-osoitteeseen tai sähköpostiin:
id: Tambahkan link ke URL atau email berikut:
ja: 以下の URL あるいはメールアドレスにリンクを作成:
ko: 다음 URL 또는 전자메일 링크 추가:
nb: Legg til lenke på følgende URL eller e-post:
nl: Een link toevoegen aan de volgende URL of e-mail:
pl: Utwórz odnośnik do adresu URL lub e-mail:
ru: Добавить ссылку для этого URL или почты:
sr: Додај линк следећем УРЛ или е-писму:
tr: Şu URL'ye veya e-postaya bir bağlantı ekle:
uk: Додати посилання на таку адресу сторінки або ел. пошти:
zh_tw: 將連結加到下列的網址或電子郵件：

# S_MAIL_HTML_EDITOR_ADD_LINK
source: Add Link
bg: Добави връзка
bn: লিঙ্ক সংযোজন করুন
cs: Přidat odkaz
da: Tilføj link
de: Link hinzufügen
es_la: Añadir enlace
fi: Lisää linkki
id: Tambah link
ja: リンクを作成
ko: 링크 추가
nb: Legg til lenke
nl: Link toevoegen
pl: Utwórz odnośnik
ru: Добавить ссылку
sr: Додај линк
tr: Bağlantı Ekle
uk: Додати посилання
zh_tw: 新增連結

# S_MAIL_HEADER_ATTACHMENTS
source: Attachments
bg: Прикачени файлове
bn: সংযুক্তিগুলি
cs: Přílohy
da: Vedhæftninger
de: Dateianhänge
es_la: Archivos adjuntos
fi: Liitteet
id: Lampiran
ja: 添付ファイル
ko: 첨부파일
nb: Vedlegg
nl: Bijlagen
pl: Załączniki
ru: Вложения
sr: Прилози
tr: Ekler
uk: Долучення
zh_tw: 附加檔案

# S_MAIL_HEADER_BCC
source: Bcc
bg: Скрито копие
cs: Slepá kopie
da: Blindkopi
es_la: Cco
fi: Piilokopio
ko: 숨은 참조
nb: Blindkopi (Bcc)
pl: Ukryta kopia
ru: Скрытая копия
sr: Бцц
uk: Пр. копія
zh_tw: 密件副本

# S_MAIL_HEADER_DATE
source: Date
bg: Дата
bn: তারিখ
cs: Datum
da: Dato
de: Datum
es_la: Fecha
fi: Päiväys
id: Tanggal
ja: 日付
ko: 날짜
nb: Dato
nl: Datum
pl: Data
ru: Дата
sr: Датум
tr: Tarih
uk: Дата
zh_tw: 日期

# S_MAIL_HEADER_FROM
source: From
bg: От
bn: থেকে
cs: Od
da: Fra
de: Von
es_la: De
fi: Lähettäjä
id: Dari
ja: 送信者
ko: 보낸 사람
nb: Fra
nl: Van
pl: Od
ru: От
sr: Од
tr: Kimden
uk: Від
zh_tw: 寄件者

# S_MAIL_HEADER_SUBJECT
source: Subject
bg: Тема
bn: বিষয়
cs: Předmět
da: Emne
de: Betreff
es_la: Asunto
fi: Aihe
id: Judul
ja: 件名
ko: 제목
nb: Emne
nl: Onderwerp
pl: Temat
ru: Тема
sr: Предмет
tr: Konu
uk: Тема
zh_tw: 主旨

# S_MAIL_HEADER_TO
source: To
bg: До
bn: প্রতি
cs: Komu
da: Til
de: An
es_la: Para
fi: Vastaanottaja
id: Ke
ja: 宛先
ko: 받는 사람
nb: Til
nl: Aan
pl: Do
ru: Кому
sr: За
tr: Kime
uk: Кому
zh_tw: 收件者

# S_MAIL_LABEL_DRAFT
source: Draft
bg: Чернова
bn: খসড়া
cs: Koncept
da: Udkast
de: Entwurf
es_la: Borrador
fi: Luonnos
id: Rancangan
ja: 下書き
ko: 임시 메시지
nb: Kladd
nl: Concept
pl: Wersja robocza
ru: Черновики
sr: Нацрти
tr: Taslak
uk: Чернетка
zh_tw: 草稿

# S_MAIL_LABEL_DEFAULT
source: Default
bg: По подразбиране
bn: ডিফল্ট
cs: Výchozí
da: Standard
de: Standard
es_la: Predeterminado
fi: Oletus
id: Bawaan
ja: デフォルト
ko: 기본값
nb: Standard
nl: Standaard
pl: Domyślne
ru: По умолчанию
sr: Основно
tr: Varsayılan
uk: Типовий
zh_tw: 預設

# S_MAIL_LOG_OUT
source: Log out
bg: Изход
bn: লগ আউট
cs: Odhlásit se
da: Log ud
de: Abmelden
es_la: Cerrar sesión
fi: Kirjaudu ulos
id: Keluar
ja: ログアウト
ko: 로그아웃
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
ru: Выйти
sr: Одјави се
tr: Çıkış
uk: Вийти
zh_tw: 登出

# S_MAIL_NAV_BACK
source: Back to [_1]
bg: Обратно към [_1]
bn: [_1] তে ফিরুন
cs: Zpět na [_1]
da: Tilbage til [_1]
de: Zurück zu [_1]
es_la: Regresar a [_1]
fi: Takaisin: [_1]
id: Kembali ke [_1]
ja: [_1]に戻る
ko: [_1](으)로 돌아가기
nb: Tilbake til [_1]
nl: Terug naar [_1]
pl: Powrót do [_1]
ru: Вернуться в «[_1]»
sr: Назад у [_1]
tr: [_1] öğesine geri dön
uk: Повернутися до [_1]
zh_tw: 回到 [_1]

# S_MAIL_NAV_NEWER
source: Newer
bg: По-нов
bn: নবীনতর
cs: Novější
da: Nyere
de: Neuere
es_la: Anterior
fi: Uudempi
id: Lebih baru
ja: 以降
ko: 최근 항목
nb: Nyere
nl: Nieuwer
pl: Nowsza
ru: Новее
sr: Новије
tr: Daha yeni
uk: Новіше
zh_tw: 較新

# S_MAIL_NAV_NEXT
source: Next
bg: Следващ
bn: পরবর্তী
cs: Další
da: Næste
de: Nächste
es_la: Siguiente
fi: Seuraava
id: Selanjutnya
ja: 次へ
ko: 다음
nb: Neste
nl: Volgende
pl: Następna
ru: Следующая
sr: Даље
tr: İleri
uk: Наступне
zh_tw: 下一個

# S_MAIL_NAV_OLDER
source: Older
bg: По-стар
bn: আরও পুরানো
cs: Starší
da: Ældre
de: Ältere
es_la: Posterior
fi: Vanhempi
id: Sebelumnya
ja: 以前
ko: 오래된 항목
nb: Eldre
nl: Ouder
pl: Starsza
ru: Ранее
sr: Старије
tr: Daha eski
uk: Старіше
zh_tw: 較舊

# S_MAIL_NAV_PREVIOUS
source: Previous
bg: Предишен
bn: পূর্ববর্তী
cs: Předchozí
da: Forrige
de: Vorherige
es_la: Previo
fi: Edellinen
id: Sebelumnya
ja: 前へ
ko: 이전
nb: Forrige
nl: Vorige
pl: Poprzednia
ru: Предыдущая
sr: Претходно
tr: Önceki
uk: Попереднє
zh_tw: 前一個

# S_MAIL_NO_SUBJECT
source: (no subject)
bg: (Без тема)
bn: (কোনও বিষয় নেই)
cs: (Bez předmětu)
da: (intet emne)
de: (Kein Betreff)
es_la: (sin asunto)
fi: (Ei aihetta)
id: (Tanpa judul)
ja: (件名なし)
ko: (제목 없음)
nb: (ikke noe emne)
nl: (geen onderwerp)
pl: (bez tematu)
ru: (без темы)
sr: (Нема предмета)
tr: (konu yok)
uk: (без теми)
zh_tw: （無主旨）

# S_MAIL_ON
source: on
bg: на
bn: -তে
cs: dne
da: den
de: am
es_la: el
fi: päiväys
id: pada
ja: 日付
ko: 날짜
nb: den
nl: op
pl: dnia
zh_tw: 在

# S_MAIL_PASSWORD
source: Password
bg: Парола
bn: পাসওয়ার্ড
cs: Heslo
da: Adgangskode
de: Passwort
es_la: Contraseña
fi: Salasana
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
ru: Пароль
sr: Лозинка
tr: Parola
uk: Пароль
zh_tw: 密碼

# S_MAIL_PERSONALITY_NAME
source: Name
bg: Име
bn: নাম
cs: Jméno
da: Navn
es_la: Nombre
fi: Nimi
id: Nama
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
ru: Имя
sr: Име
tr: Ad
uk: Назва
zh_tw: 名稱

# S_MAIL_PERSONALITY_SIGNATURE
source: Signature
bg: Подпис
bn: স্বাক্ষর
cs: Podpis
da: Signatur
de: Signatur
es_la: Firma
fi: Allekirjoitus
id: Tanda tangan
ja: 署名
ko: 서명
nb: Signatur
nl: Ondertekening
pl: Podpis
ru: Подпись
sr: Потпис
tr: İmza
uk: Підпис
zh_tw: 簽名檔

# S_MAIL_POP_FETCH_MAIL
source: Fetch mail
bg: Извличане на пощата
bn: মেল প্রাপ্ত করুন
cs: Stáhnout poštu
da: Hent mail
de: E-Mails abholen
es_la: Descargar correo
fi: Nouda posti
id: Unduh pesan
ja: メールを取得する
ko: 메일 가져오기
nb: Hent e-post.
nl: E-mail ophalen
pl: Odbierz pocztę
ru: Получать почту
sr: Добави пошту
tr: E-posta getiriliyor
uk: Отримання іншої пошти
zh_tw: 擷取郵件

# S_MAIL_POP_ADD_ACCOUNT
source: Add Account
bg: Добавяне на акаунт
bn: অ্যাকাউন্ট যুক্ত করুন
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
es_la: Añadir cuenta
fi: Lisää tili
id: Tambah akun
ja: アカウントを追加
ko: 계정 추가
nb: Legg til konto
nl: Account toevoegen
pl: Dodaj konto
ru: Добавить учётную запись
sr: Додај налог
tr: Hesap Ekle
uk: Додати обліковий запис
zh_tw: 新增郵件帳號

# S_MAIL_POP_REMOVE_ACCOUNT
source: Remove Account
bg: Премахни акаунта
bn: অ্যাকাউন্ট অপসরণ করুন
cs: Odebrat účet
da: Fjern konto
de: Konto löschen
es_la: Eliminar cuenta
fi: Poista tili
id: Hapus akun
ja: アカウントを削除
ko: 계정 제거
nb: Fjern konto
nl: Account verwijderen
pl: Usuń konto
ru: Удалить учётную запись
sr: Уклони налог
tr: Hesabı Kaldır
uk: Вилучити обліковий запис
zh_tw: 移除郵件帳號

# S_MAIL_POP_DESCRIPTION
source: Send and receive email from your other work or personal addresses, including Hotmail, Gmail, Yahoo and many more.
bg: Пращайте и получавайте писма от други свои работни или лични адреси, включително Hotmal, Gmail, Yahoo и много други.
bn: আপনার অন্যান্য কাজ বা ব্যক্তিগত ঠিকানা তত্সহ Hotmail, Gmail, Yahoo ও আরও অন্যান্য থেকে ইমেল প্রেরণ ও প্রাপ্ত করুন।
cs: Odesílejte a přijímejte zprávy z vašich dalších pracovních či osobních adres, včetně služeb Hotmail, Gmail, Yahoo a mnoho dalších.
da: Send og modtag e-mail fra dine andre adresser, fx Hotmail, Gmail, Yahoo og mange flere.
de: Empfangen und senden Sie E-Mails von Ihren anderen beruflichen oder privaten Adressen, wie z. B. von Hotmail, Gmail, Yahoo und vielen anderen.
es_la: Envia y recibe correo de tus otras cuentas de trabajo o personales, incluyendo Hotmail, Gmail, Yahoo y muchas más.
fi: Voit lähettää ja vastaanottaa sähköpostia muista työosoitteista tai henkilökohtaisista osoitteista, mukaan lukien Hotmail, Gmail, Yahoo ja monet muut.
id: Mengirim dan menerima email dari alamat yang lain, termasuk Hotmail, Gmail, Yaho, dan yang lainnya.
ja: 勤務先、あるいは、Hotmail、Gmail、Yahoo など、個人で利用しているアカウントからメールの送信・受信が行えます。
ko: Hotmail, Gmail, Yahoo 등을 포함한 다른 업무용 또는 개인 주소를 사용하는 전자메일을 보내거나 받습니다.
nb: Send og motta e-post fra dine andre arbeids- eller privatadresser, inkludert Hotmail, Gmail, Yahoo og mange fler.
nl: Verzend en ontvang e-mail van je andere werk- en privé-adressen, waaronder Hotmail, Gmail, Yahoo en vele anderen.
pl: Wysyłaj i odbieraj pocztę z innych swoich (służbowych lub prywatnych) adresów, takich jak Hotmail, Gmail, Yahoo i wiele innych.
ru: Отправлять и получать сообщения электронный почты с других ваших рабочих или личных адресов, включая Hotmail, Gmail, Yahoo и многих других.
sr: Шаљите и примајте пошту са других радних или личних адреса, укључујући Хотмејл, Гмејл, Јаху и многе друге.
tr: Hotmail, Gmail, Yahoo gibi kişisel e-postalarınızdan ya da iş e-postalarınızdan posta alıp gönderin.
uk: Надсилайте і отримуйте електронну пошту з інших ваших робочих або особистих адрес, зокрема адрес на серверах Hotmail, Gmail і Yahoo.
zh_tw: 你可以在這裡設定接收/傳送其他業者提供的電子郵件，包括 Hotmail, Gmail, Yahoo 等等。

# S_MAIL_POP_DESCRIPTION_FETCH
source: Fetch mail from this account into [_1] and [_2] on [_3]
bg: Извличане на пощата от този акаунт към [_1] и [_2] на [_3]
bn: এই অ্যাকাউন্ট থেকে মেল [_1] এবং [_2] [_3] তে প্রাপ্ত করুন
cs: Stáhnout poštu z tohoto účtu do [_1] a [_2] na [_3]
da: Hent mail fra denne konto til [_1] og [_2] på [_3]
de: E-Mails von diesem Konto abholen, in [_1] speichern und auf [_3] die Nachrichten [_2]
es_la: Descargar correo de esta cuenta en [_1] y [_2] en [_3]
fi: Nouda tämän tilin posti kansioon [_1] ja [_2] kohteessa [_3]
id: Mengambil pesan dari akun ini ke [_1] dan [_2] di [_3]
ja: このアカウントから[_1]にメールを取得して、[_3] 上の[_2]
ko: 이 계정의 메일을 [_1](으)로 가져오고 [_3]에 [_2]
nb: Hent e-post fra denne kontoen til [_1] og [_2] på [_3]
nl: E-mail van dit account binnenhalen naar [_1] en [_2] de versie op [_3]
pl: Pobierz pocztę z tego konta do folderu [_1] i [_2] [_3]
ru: Получать почту этой учётной записи в [_1] и [_2] копию на [_3]
sr: Добави пошту са овог налога у [_1] и [_2] на [_3]
tr: Bu hesabın postalarını [_1] klasörüne indir ve [_3] üzerinde [_2]
uk: Отримати пошту з цього облікового запису до [_1] і [_2] на [_3]
zh_tw: 從這個郵件帳號擷取信件並放到 [_1] 裡，並在 [_3] 上 [_2]

# S_MAIL_POP_DESCRIPTION_KEEP
source: keep a copy
bg: оставяй копие
bn: একটি কপি রাখুন
cs: ponechat kopii
da: gem en kopi
de: belassen
es_la: conservar una copia
fi: säilytä kopio
id: simpan di server
ja: コピーは保持する
ko: 사본 유지
nb: behold en kopi
nl: bewaar
pl: pozostaw kopie na
ru: хранить
sr: чувај примерак
tr: bir kopyasını tut
uk: зберегти копію
zh_tw: 保留副本

# S_MAIL_POP_DESCRIPTION_DONT_KEEP
source: delete the copy
bg: изтривай копието от сървъра
bn: অনুলিপি বিলোপ করুন
cs: smazat kopii
da: slet kopien
de: löschen
es_la: eliminar la copia
fi: poista kopio
id: hapus salinan
ja: コピーは削除する
ko: 사본 삭제
nb: slett kopien
nl: verwijder
pl: usuń kopie z
ru: удалять копию
sr: обриши примерак
tr: kopyayı sil
uk: вилучити копію
zh_tw: 刪除副本

# S_MAIL_POP_DESCRIPTION_NEW_FOLDER
source: a new folder
bg: нова папка
bn: একটি নতুন ফোল্ডার
cs: novou složku
da: en ny mappe
de: neuem Ordner
es_la: una nueva carpeta
fi: uusi kansio
id: map baru
ja: 新規フォルダ
ko: 새 폴더
nb: en ny mappe
nl: een nieuwe map
pl: nowy folder
ru: в новую папку
sr: новом фолдеру
tr: yeni bir klasör
uk: нову теку
zh_tw: 一個新的資料夾

# S_MAIL_POP_DESCRIPTION_THIS_SERVER
source: this account's server
bg: сървъра на този акаунт
bn: এই অ্যাকাউন্টের সার্ভার
cs: server tohoto účtu
da: denne kontos server
de: dem Server dieses Kontos
es_la: el servidor de esta cuenta
fi: tämän tilin palvelin
id: server akun ini
ja: このアカウントのサーバー
ko: 이 계정의 서버
nb: denne kontoens tjener
nl: de server van dit account
pl: serwer tego konta
ru: сервере этой учётной записи.
sr: серверу овог налога
tr: bu hesabın sunucusu
uk: сервері цього облікового запису
zh_tw: 這個郵件帳號的主機裡

# S_MAIL_POP_FETCH_SUCCEEDED
source: Mail last fetched at [_1] on [_2].
bg: Пощата е последно извлечена на [_1] в [_2].
bn: সর্বশেষ [_1] তে [_2] এ মেল প্রাপ্ত হয়েছে।
cs: Poslední stažení pošty v [_1] hodin dne [_2].
da: Mail sidst hentet kl. [_1] den [_2].
de: E-Mails zuletzt am [_2] um [_1] abgeholt.
es_la: El correo se descargó por última vez el [_2] a las [_1].
fi: Posti noudettu viimeksi [_1] [_2].
id: Pesan terakhir diambil pada [_1] di [_2].
ja: 最後にメールを取得した日時は [_2] の [_1] です。
ko: [_2]일 [_1]에 메일을 가져왔습니다.
nb: E-post sist hentet kl. [_1] den [_2].
nl: E-mail is voor het laatst opgehaald om [_1] op [_2].
pl: Poczta została ostatnio odebrana dnia [_2] o godzinie [_1].
ru: Почта в последний раз получена [_2] в [_1].
sr: Пошта последњи пут примљена у [_1] [_2].
tr: E-postalar en son şu zamanda indirildi: [_1] [_2]
uk: Пошту востаннє отримано о [_1] [_2].
zh_tw: 上次擷取郵件是在 [_2] [_1]。

# S_MAIL_POP_FETCH_FAILED
source: Failed to fetch mail.
bg: Неуспех при извличане на пощата.
bn: মেল পেতে ব্যর্থ।
cs: Stažení pošty se nezdařilo.
da: Kunne ikke hente mail.
de: Abholen von E-Mails fehlgeschlagen.
es_la: Falla al descargar correo.
fi: Postin nouto epäonnistui.
id: Gagal mengunduh pesan.
ja: メールの取得に失敗しました。
ko: 메일을 가져오지 못했습니다.
nb: Kunne ikke hente e-post.
nl: Kan e-mail niet binnenhalen.
pl: Pobieranie wiadomości nie powiodło się.
ru: Не удалось получить почту.
sr: Није успело примање поште.
tr: E-posta getirilemedi.
uk: Не вдалося отримати пошту.
zh_tw: 擷取郵件失敗。

# S_MAIL_POP_LAST_FETCH
source: Last successful fetch was on [_1].
bg: Послено успешно извличане: [_1]
bn: সর্বশেষ সফল প্রাপ্তি হয়েছিল [_1]এ।
cs: Poslední úspěšné stažení proběhlo dne [_1].
da: Sidste vellykkede hentning var den [_1].
de: Zuletzt erfolgreich am [_1] abgeholt.
es_la: La última descarga exitosa fue el [_1].
fi: Edellinen onnistunut nouto oli [_1].
id: Terakhir sukses mengambil pada [_1]
ja: メールの取得に成功した最終日は [_1] です。
ko: [_1]에 마지막으로 가져왔습니다.
nb: Siste vellykkete henting var den [_1].
nl: Voor het laatst successvol opgehaald op [_1].
pl: Ostatnie udane pobranie poczty: [_1]
ru: Последнее успешное получение было [_1].
sr: Последњи успешан пријем је био [_1].
tr: Son başarılı ileti alım zamanı: [_1].
uk: Останнє успішне отримання пошти було виконано [_1].
zh_tw: 上次成功地擷取郵件是在 [_1]。

# S_MAIL_POP_CHECK_PASSWORD
source: Please check that your password is correct.
bg: Моля, проверете дали паролата е правилна.
bn: আপনার পাসওয়ার্ডটি সঠিক রয়েছে তা অনুগ্রহ করে পরীক্ষা করুন।
cs: Prosím, ověřte správnost zadaného hesla.
da: Kontroller, at adgangskoden er korrekt.
de: Bitte überprüfen Sie, ob Ihr Passwort richtig ist.
es_la: Por favor comprueba que tu contraseña es correcta.
fi: Tarkista, että salasana on annettu oikein.
id: Silahkan cek kembali password Anda.
ja: パスワードに誤りがないかを確認してください。
ko: 비밀번호를 확인하십시오.
nb: Vennligst kontroller at passordet er korrekt.
nl: Controleer of het wachtwoord juist is.
pl: Sprawdź, czy hasło jest prawidłowe.
ru: Проверьте правильность пароля.
sr: Молим Вас проверите да ли је лозинка исправна.
tr: Lütfen parolanızın doğruluğunu kontrol edin.
uk: Будь ласка, переконайтеся, що пароль вказано правильно.
zh_tw: 請確認你的密碼是正確的。

# S_MAIL_POP_UPDATE_PASSWORD
source: Update password
bg: Промени паролата
bn: পাসওয়ার্ড আপডেট করুন
cs: Aktualizovat heslo
da: Opdater adgangskode
de: Passwort aktualisieren
es_la: Actualizar contraseña
fi: Päivitä salasana
id: Ubah password
ja: パスワードの更新
ko: 비밀번호 변경
nb: Oppdater passord
nl: Wachtwoord wijzigen
pl: Zaktualizuj hasło
ru: Обновить пароль
sr: Обнови лозинку
tr: Parolayı güncelle
uk: Оновити пароль
zh_tw: 更換密碼

# S_MAIL_POP_UPDATE_SERVER_DETAILS
source: Update server details
bg: Промени данните за сървъра
bn: সার্ভার বিশদ আপডেট করুন
cs: Aktualizovat podrobnosti o serveru
da: Opdater serveroplysninger
de: Server-Eigenschaften aktualisieren
es_la: Actualizar detalles del servidor
fi: Päivitä palvelimen tiedot
id: Ubah detail server
ja: サーバーの詳細を更新
ko: 서버 세부사항 업데이트
nb: Oppdater tjenerdetaljer
nl: Servergegevens wijzigen
pl: Zaktualizuj informacje o serwerze
ru: Обновить параметры сервера
sr: Обнови податке о серверу
tr: Sunucu ayrıntılarını güncelle
uk: Оновити параметри сервера
zh_tw: 更換主機詳細資料

# S_MAIL_POP_PROBLEM
source: Hmm, that didn't work.
bg: Хм, това не сработи.
bn: হুম, এটি কাজ করেনি।
cs: Hm, to nefunguje.
da: Hmm, det virkede ikke.
de: Hmm, das funktioniert auch nicht.
es_la: Jumm, eso no funcionó.
fi: Hmm, tämä ei toiminut.
id: Wah, tidak berhasil.
ja: 入力された情報が正しくないようです。
ko: 주소가 잘못되었습니다.
nb: Hmm, det fungerte ikke.
nl: Hmm, dat werkt niet.
pl: Hmm, to nie działa.
ru: Жаль, не сработало.
sr: Хм, то није упалило.
tr: Hmm, bu çalışmadı.
uk: Еге... Не спрацювало.
zh_tw: 嗯，好像沒成功的樣子。

# S_MAIL_POP_FEEDBACK_FETCHING
source: Fetching account settings
bg: Извличане на данни за акаунта
bn: অ্যাকাউন্ট সেটিংস প্রাপ্ত হচ্ছে
cs: Stahuji nastavení účtu
da: Henter kontoindstillinger
de: Abrufen der Kontoeinstellungen
es_la: Obteniendo configuración de la cuenta
fi: Noudetaan tilin asetuksia
id: Unduh seting akun
ja: アカウントの設定情報を取得しています
ko: 계정 설정 가져오기
nb: Henter kontoinnstillinger
nl: Accountgegevens ophalen
pl: Pobieranie ustawień konta
ru: Получение настроек учётной записи
sr: Преузимају се поставке налога
tr: Hesap ayarları getiriliyor
uk: Отримання параметрів облікового запису
zh_tw: 正在取得帳號的設定資料

# S_MAIL_POP_FEEDBACK_VALIDATING
source: Verifying account details
bg: Проверка на данните за акаунта
bn: অ্যাকাউন্ট বিশদ যাচাই করা হচ্ছে
cs: Ověřuji údaje o účtu
da: Bekræfter kontooplysninger
de: Überprüfung der Kontodaten
es_la: Verificando detalles de la cuenta
fi: Vahvistetaan tilin tietoja
id: Verifikasi seting akun
ja: アカウントの詳細を確認しています
ko: 계정 세부사항 확인
nb: Bekrefter kontodetaljer
nl: Accountgegevens controleren
pl: Sprawdzanie poprawności ustawień konta
ru: Проверка данных учётной записи
sr: Проверавају се подаци налога
tr: Hesap ayrıntıları doğrulanıyor
uk: Перевірка даних облікового запису
zh_tw: 正在確認帳號的資料

# S_MAIL_POP_FEEDBACK_LOADING_DETAILS
source: Loading account details
bg: Зареждане на данни за акаунта
bn: অ্যাকাউন্ট বিশদ লোড হচ্ছে
cs: Načítám údaje o účtu
da: Indlæser kontooplysninger
de: Laden der Kontodaten
es_la: Cargando detalles de la cuenta
fi: Ladataan tilin tietoja
id: Menampilkan detail akun
ja: アカウントの詳細を読み込んでいます
ko: 계정 세부사항 로딩
nb: Laster kontodetaljer
nl: Accountgegevens laden
pl: Ładowanie ustawień konta
ru: Загрузка данных учётной записи
sr: Учитавају се подаци налога
tr: Hesap ayrıntıları yükleniyor
uk: Завантаження даних облікового запису
zh_tw: 正在載入帳號資料

# S_MAIL_POP_OUTGOING_SERVER_BLANK
source: Leave blank to send via the My Opera Mail server
bg: Ако оставите празно, ще ползвате сървъра на My Opera Mail
bn: My Opera Mail সার্ভারের মাধ্যমে প্রেরণ করতে ফাঁকা ছেড়ে দিন
cs: Nevyplníte-li, bude k odeslání použit server My Opera Mail
da: Hvis feltet er tomt, anvendes My Opera Mail-serveren
de: Frei lassen, um über den My Opera Mailserver zu senden
es_la: Dejar en blanco para enviar usando el servidor de My Opera Mail
fi: Jätä tyhjäksi, jolloin lähetetään My Opera Mail -palvelimen kautta
id: Biarkan kosong untuk mengirim melalui server My Opera Mail
ja: 空白のままにすると My Opera Mail サーバーで送信します
ko: My Opera Mail 서버를 통해 보내려면 비워 두십시오.
nb: La stå tom for å sende via My Opera Mail-tjeneren
nl: Leeg laten om via de My Opera Mail-server te verzenden
pl: Pozostaw puste, aby wysyłać za pośrednictwem serwera My Opera Mail
ru: Оставьте пустым, чтобы пересылать через сервер My Opera Mail
sr: Оставите празно да бисте послали преко My Opera Mail сервера
tr: My Opera Mail sunucusu ile göndermek için boş bırakın
uk: Не заповнюйте, щоб надсилати за допомогою сервера My Opera Mail
zh_tw: 此欄若留空，寄信時就會用 My Opera Mail 的伺服器來寄信

# S_MAIL_FEEDBACK_ACCOUNT_EXISTS
source: This account already exists
bg: Този акаунт е вече добавен
bn: এই অ্যাকাউন্টটি ইতিমধ্যে বিদ্যমান
cs: Tento účet již existuje
da: Denne konto findes allerede
de: Dieses Konto ist bereits vorhanden.
es_la: Esta cuenta ya existe
fi: Tämä tili on jo olemassa
id: Akun ini sudah ada
ja: このアカウントは既に存在します
ko: 이 계정은 이미 존재합니다.
nb: Denne kontoen finnes fra før
nl: Dit account bestaat al
pl: To konto już istnieje
ru: Учетная запись уже существует
sr: Овај налог већ постоји
tr: Bu hesap zaten mevcut
uk: Такий обліковий запис вже існує
zh_tw: 這個帳號已經存在

# S_MAIL_POP_CHECK_CREDENTIALS
source: Double check that your email and password are correct.
bg: Проверете внимателно дали адресът и паролата са правилни.
bn: আপনার ইমেল ও পাসওয়ার্ড ঠিক আছে তা দুবার পরীক্ষা করুন
cs: Ověřte správnost zadané elektronické adresy a hesla.
da: Dobbelttjek, at din e-mail og adgangskode er korrekt.
de: Überprüfen Sie bitte noch einmal die E-Mail-Adresse und das Passwort.
es_la: Verifica que tu dirección de correo y contraseña son correctas.
fi: Tarkista uudelleen, että sähköpostiosoite ja salasana ovat oikeat.
id: Periksa ulang bahwa alamat email dan passwordnya betul.
ja: メールアドレスとパスワードに誤りがないか再確認してください。
ko: 전자메일과 비밀번호가 맞는지 다시 한 번 확인하십시오.
nb: Dobbeltsjekk at e-postadressen og passordet er korrekt.
nl: Controleer of het e-mailadres en wachtwoord juist zijn.
pl: Sprawdź dokładnie poprawność adresu e-mail i hasła.
ru: Удостоверьтесь в корректности адреса и пароля.
sr: Проверите да ли су Вам адреса и лозинка исправне.
tr: E-posta adresinizin ve parolanızın doğruluğunu iki kere kontrol edin.
uk: Двічі перевірте, чи правильно вказано адресу електронної пошти та пароль.
zh_tw: 請再確認你的電子郵件位址跟密碼是正確的。

# S_MAIL_POP_MORE_DETAILS
source: Looks good, but we still need a few more details.
bg: Изглежда добре, но ни трябват още малко данни.
bn: ভাল দেখাচ্ছে তবে আমাদের তবুও আরও কয়েকটি বিশদ প্রয়োজন।
cs: Prosím, zadejte nebo upřesněte některé údaje.
da: Det ser godt ud, men vi skal bruge lidt flere oplysninger.
de: Es sieht bisher gut aus, aber es fehlen noch ein paar Details.
es_la: Se ve bien, pero aún necesitamos unos detalles más.
fi: Näyttää hyvältä, mutta tarvitsemme vielä hieman lisätietoja.
id: Terlihat bagus, tapi kami masih membutuhkan beberapa rincian.
ja: 問題ないようですが、必要な情報がまだ多少あります。
ko: 잘 하셨습니다. 몇 가지 정보가 더 필요합니다.
nb: Ser bra ut, men vi trenger fortsatt noen flere detaljer.
nl: Ziet er goed uit, maar we hebben nog wat meer details nodig.
pl: Wygląda dobrze, ale potrzebujemy jeszcze kilku informacji.
ru: Неплохо, но ещё нужно уточнить кое-какие детали.
sr: Добро је, али недостају још неки подаци.
tr: İyi görünüyor, ama birkaç ayrıntıya daha ihtiyacımız var.
uk: Все добре, але слід вказати ще декілька параметрів.
zh_tw: 看樣子沒問題了，但我們仍需要其他的資料。
