Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDABOUT_JAVAINCOMPATIBLE
source: The Java Runtime Environment version installed is not supported by this version of Opera
af: Die Java Runtime Environment-weergawe wat geïnstalleer is, word nie deur hierdie weergawe van Opera ondersteun nie
bg: Наличната среда за изпълнение на Java не се поддържа от тази версия на Opera
bn: ইনস্টল থাকা জাভা রানটাইম এনভায়রনমেন্ট সংস্করণটি Opera-র এই সংস্করণটি দ্বারা সমর্থিত নয়
cs: Tato verze Opery nepodporuje nainstalovanou verzi prostředí Java
cy: Nid yw'r fersiwn yma o Opera yn cefnogi'r fersiwn Java Runtime Environment a osodwyd
da: Versionen af installeret Java Runtime Environment er ikke understøttet af denne version af Opera
de: Die installierte Version des Java Runtime-Environment wird von dieser Opera-Version nicht unterstützt
el: Η εγκατεστημένη έκδοση του περιβάλλοντος runtime Java δεν υποστηρίζεται από αυτή την έκδοση της Opera
es_la: La versión instalada del Entorno de Tiempo de Ejecución de Java no es soportada por esta versión de Opera
fa: نسخه Java Runtime Environment توسط این نسخه از Opera پشتیبانی نمی شود
fi: Tämä versio Operasta tukee asennettua Java Runtime Environmentin versiota
hi: स्थापित जावा रनटाइम वातावरण Opera के इस संस्करण द्वारा समर्थित नहीं है।
hr: Ova verzija Opere ne podržava trenutno instaliranu verziju Java Runtime Environment
id: Versi Java Runtime Environment yang terinstal tidak didukung oleh versi Opera ini
ja: インストールされている Java ランタイム環境はこのバージョンの Opera に対応していません
ka: ინსტსლირებული Java Runtime Environment-ის ვერსია Opera-ს ამ ვერსიას არ ესმის
kk: ОРнатылған Java орындалу ортасының нұсқасы Opera бағдарламасының осы нұсқасымен қолдау көрсетілмеген.
ko: 설치한 Java Runtime Environment 버전은 이 Opera 버전에서 지원되지 않습니다.
lt: Ši Opera versija neveikia kartu su pas jus įdiegta Javos programų vykdymo terpės versija.
lv: Šī lietojumprogrammas Opera versija neatbalsta instalēto Java Runtime Environment versiju
mk: Инсталираната верзија на Java Runtime Environment не е поддржана од оваа верзија на Opera
nb: Den installerte versjonen av Java Runtime Environment er ikke støttet av denne Opera-versjonen
nl: Deze Java Runtime Environment-versie wordt niet ondersteund door deze versie van Opera
pa: ਸਥਾਪਿਤ ਕੀਤਾ Java Runtime Environment ਸੰਸਕਰਣ Opera ਦੇ ਇਸ ਸੰਸਕਰਣ ਦੁਆਰਾ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ
pl: Zainstalowana wersja środowiska uruchomieniowego Java (JRE) nie jest obsługiwana przez tę wersję Opery
ro: Versiunea Java Runtime Environment instalată nu este suportată de această versiune Opera
ru: Установленная версия Java Runtime Environment не поддерживается данной версией Opera
sr: Ова верзија Opera не подржава инсталирану верзију Java Runtime Environment
ta: நிறுவப்பட்டுள்ள Java Runtime Environment -இன் பதிப்பானது Opera -இன் இந்த பதிப்பால் ஆதரிக்கப்படவில்லை
te: Opera యొక్క ఈ వెర్షన్‌చే ఇన్‌స్టాల్ అయిన జావా రన్‌టైమ్ ఎన్విరాన్మెంట్ వెర్షన్‌కు మద్దతు లేదు
th: Java Runtime Environment เวอร์ชันที่ติดตั้งไม่ได้รับการสนับสนุนใน Opera เวอร์ชันนี้
tl: Hindi suportado ng bersyon na ito ng Opera ang naka-install na bersyon ng Java Runtime Environment
tr: Yüklü Java Çalışma Ortamı sürümü Opera'nın bu sürümünde desteklenmemektedir
uk: Встановлена версія середовища виконання Java не підтримується цією версією Opera
ur: جاوا رن ٹائم انوائرن منٹ کا نصب کردہ ورژن Opera کے اس ورژن کے ذریعہ سپورٹ نہیں کیا جاتا ہے
zh_tw: Opera 不支援目前安裝的 Java 執行環境 (Java Runtime Environment)

# SI_IDABOUT_JAVANOTINSTALLED
source: No Java Runtime Environment installed
af: Geen Java Runtime Environment geïnstalleer nie
bg: Няма достъпна среда за изпълнение на Java
bn: কোনও জাভা রানটাইম এনভায়রনমেন্ট ইনস্টল নেই
cs: Prostředí Java není nainstalováno
cy: Nid yw Java Runtime Environment wedi ei osod
da: Intet Java Runtime Environment installeret
de: Es ist kein Java Runtime-Environment installiert
el: Δεν έχει εγκατασταθεί Runtime περιβάλλον Java
es_la: No se ha instalado el entorno de tiempo de ejecución de Java
fa: Java Runtime Environment نصب نشده است
fi: Java Runtime Environmentia ei ole asennettu
hi: कोई जावा रनटाइम वातावरण स्थापित नहीं है
hr: Nije instaliran Java Runtime Environment
id: Tidak ada Java Runtime Environment yang terinstal
ja: Java ランタイム環境がインストールされていません
ka: Java Runtime Environment არ არის ინსტალირებული
kk: Java орындалу ортасы орнатылмады
ko: Java Runtime Environment가 설치되어 있지 않습니다.
lt: Javos programų vykdymo terpė neįdiegta
lv: Nav instalēta neviena Java Runtime Environment lietojumprogramma
mk: Нема инсталирано Java Runtime Environment
nb: Java Runtime Environment er ikke installert
nl: Geen Java Runtime Environment geïnstalleerd
pa: Java Runtime Environment ਸਥਾਪਿਤ ਨਹੀਂ
pl: Brak zainstalowanego środowiska uruchomieniowego Java (JRE)
ro: Nu este instalată nicio versiune Java Runtime Environment
ru: Java Runtime Environment не установлена
sr: Java Runtime Environment није инсталиран
ta: Java Runtime Environment எதுவும் நிறுவப்படவில்லை
te: ఏ జావా రన్‌టైమ్ ఎన్విరాన్మెంట్ ఇన్‌స్టాల్ కాలేదు
th: ไม่มี Java Runtime Environment ติดตั้งอยู่
tl: Walang naka-install na Java Runtime Environment
tr: Java Çalışma Ortamı yüklü değil
uk: Середовище виконання Java не встановлено
ur: کوئی جاوا رن ٹائم انوائرنمنٹ نصب نہیں کیا گیا ہے
zh_tw: 未安裝 Java 執行環境 (Java Runtime Environment)

# SI_IDABOUT_YES
source: Yes
af: Ja
bg: Да
bn: হ্যাঁ
cs: Ano
cy: Iawn
da: Ja
de: Ja
el: Ναι
es_la: Sí
fa: بله
fi: Kyllä
hi: हां
hr: Da
id: Ya
ja: ライセンス済み
ka: კი
kk: Иә
ko: 예
lt: Taip
lv: Jā
mk: Да
nb: Ja
nl: Ja
pa: ਹਾਂ
pl: Tak
ro: Da
ru: Да
sr: Да
ta: ஆம்
te: అవును
th: ใช่
tl: Oo
tr: Evet
uk: Так
ur: ہاں
zh_tw: 是

# SI_IDABOUT_NA
source: N/A
af: NVT
bg: Няма данни
bn: উপলভ্য নেই
cs: Neuvedeno
cy: Amherthnasol
da: Ikke tilgængelig
de: Nicht angegeben
el: Μ/Δ
es_la: N/D
fa: نامشخص
fi: ei tietoa
hi: लागू नहीं
hr: NEDOSTUPNO
id: Tidak Ada
ka: არ არის მითითებული
kk: Деректер жоқ
lt: Nežinoma
mk: нема инфомација
nb: Ikke tilgjengelig
nl: n.v.t.
pl: brak
ro: Neaplicabil
ru: не используется
sr: Н/П
th: ไม่มี
tr: Geçersiz
uk: Н/Д
ur: لاگو نہیں ہوتا
zh_tw: 不詳

# SI_IDSTR_PIXELS
source: pixels
bg: пиксела
bn: পিক্সেলস
cs: pixelů
cy: picseli
de: Pixel
es_la: píxeles
fa: پیکسل
fi: pikseliä
hi: रंगकण
hr: piksela
id: piksel
ja: ピクセル
ka: პიქსელი
kk: пикселдер
ko: 픽셀
lt: taškai
lv: pikseļi
mk: пиксели
nb: piksler
pa: ਪਿਕਸਲ
pl: pikseli
ro: pixeli
ru: пикселей
sr: пиксела
ta: பிக்சல்கள்
te: పిక్సెళ్లు
th: พิกเซล
tr: piksel
uk: пікселів
ur: پکسلز
zh_tw: 像素

# SI_IDSTR_BPP
source: bits per pixel
af: bisse per pixels
bg: бита/пиксел
bn: পিক্সেল প্রতি বিটস
cs: bitů na pixel
cy: didau y picsel
de: Bits pro Pixel
el: bits ανά pixel
es_la: bits por píxel
fa: بیت در هر پیکسل
fi: bittiä pikseliltä
hi: बिट प्रति रंगकण
hr: bita po pikselu
id: bit per piksel
ja: ビット / ピクセル
ka: ბიტი პიქსელზე
kk: бит/пиксел
ko: 비트/픽셀
lt: b taškui
lv: biti uz vienu pikseli
mk: битови по пиксел
nb: biter per piksel
pa: ਪ੍ਰਤੀ ਪਿਕਸਲ ਬਿਟਸ
pl: bitów na piksel
ro: biți per pixel
ru: битов на пиксель
sr: бита по пикселу
ta: ஒரு பிக்சலுக்கான பிட்ஸ்
te: పిక్సెల్‌కు బిట్‌లు
th: บิตต่อพิกเซล
tr: piksel başına bit
uk: бітів на піксель
ur: فی پکسل بٹز
zh_tw: 位元數/像素

# SI_IDSTR_ERROR_MESSAGE
source: Error message
af: Foutboodskap
bg: Съобщение за грешка
bn: ত্রুটি বার্তা
cs: Chybová zpráva
cy: Neges gwall
da: Fejlmeddelelse
de: Fehlermeldung
el: Μήνυμα σφάλματος
es_la: Mensaje de error
fa: پیام خطا
fi: Virheilmoitus
hi: त्रुटि संदेश
hr: Poruka o pogrešci
id: Pesan error
ja: エラーメッセージ
ka: შეცდომის შეტყობინება
kk: Қате туралы хабар
ko: 오류 메시지
lt: Klaidos pranešimas
lv: Kļūdas ziņojums
mk: Порака за грешка
nb: Feilmelding
nl: Foutmelding
pa: ਤਰੁਟੀ ਸੁਨੇਹਾ
pl: Błąd
ro: Mesaj de eroare
ru: Сообщение об ошибке
sr: Порука о грешци
ta: பிழை செய்தி
te: దోష సందేశం
th: ข้อความข้อผิดพลาด
tl: Mensaheng Error
tr: Hata iletisi
uk: Повідомлення про помилку
ur: غلطی سے متعلق پیغام
zh_tw: 錯誤訊息

# SI_IDSTR_ANIMATED_IN_FRAME
source: animated in %i frames
af: geanimeer in %i rame
bg: (анимация, %i кадъра)
bn: %i ফ্রেমগুলিতে অ্যানিমেটেড
cs: animace v %i sekvencích
cy: wedi ei animeiddio mewn %i ffrâm
da: animeret i %i delbilleder
de: animiert in %i Frames
el: κίνηση σε %i πλαίσια
es_la: animado en %i marcos
fa: %i قاب متحرک
fi: animoituna %i kehyksessä
hi: %i फ्रेमों में सचल चित्र
hr: animirano u %i okvira
id: animasi dalam %i frame
ja: %i フレームのアニメーション
ka: %i-კადრიანი ანიმაცია
kk: %i жақтауларында анимациаланған
ko: %i 프레임에서 애니메이트
lt: animuota %i polangyje
lv: animēts %i kadros
mk: анимирани во %i слики
nb: animert i %i bilder
nl: bewegend met %i frames
pa: %i ਫ੍ਰੇਮਾਂ ਵਿੱਚ ਐਨੀਮੇਟ ਕੀਤਾ
pl: animowany w %i ramkach
ro: animat în %i cadre
ru: анимир. (%i кадров)
sr: анимирано у %i рамова
ta: %i ஃப்ரேம்களில் அசைவூட்டப்பட்டது
te: %i ఫ్రేమ్‌లలో యానిమేట్ అయింది
th: เคลื่อนไหวใน %i เฟรม
tl: naka-animate sa %i frame
tr: %i karede canlandırılmış
uk: анімоване (%i кадр.)
ur: %i فریموں میں انیمیٹیڈ
zh_tw: %i 幀 (frames) 的動畫

# SI_IDSTR_OFN_FILENOTFOUND
source: File not found.
af: Lêer nie gevind nie.
bg: Не е намерен файл.
bn: ফাইল পাওয়া যায়নি৷
cs: Soubor nebyl nalezen.
cy: Ffeil heb ei chanfod
da: Fil ikke fundet.
de: Datei nicht gefunden.
el: Το αρχείο δεν βρέθηκε.
es_la: Archivo no encontrado.
fa: فایل یافت نشد.
fi: Tiedostoa ei löydy.
hi: फाइल नहीं मिली।
hr: Datoteka nije pronađena.
id: File tidak ditemukan.
ja: ファイルが見つかりませんでした
ka: ფაილი ვერ ვიპოვე.
kk: Файл табылмады.
ko: 파일을 찾을 수 없음.
lt: Rinkmena nerasta
lv: Fails nav atrasts.
mk: Датотеката не е најдена.
nb: Fant ikke filen.
nl: Bestand niet gevonden.
pa: ਫਾਈਲ ਨਹੀਂ ਮਿਲੀ।
pl: Nie odnaleziono pliku.
ro: Fișierul nu a fost găsit.
ru: Файл не найден.
sr: Фајл није нађен.
ta: கோப்பு கிடைக்கவில்லை.
te: ఫైల్ దొరకలేదు.
th: ไม่พบไฟล์
tl: Hindi natagpuan ang file.
tr: Dosya bulunamadı.
uk: Файл не знайдено.
ur: فائلموجود نہیں ہے۔
zh_tw: 找不到檔案

# SI_IDSTR_OFN_INVALIDFILENAME
source: Invalid file name.
af: Ongeldige lêernaam.
bg: Некоректно име на файл.
bn: অকার্যকর ফাইল নাম৷
cs: Neplatné jméno souboru.
cy: Enw ffeil annilys.
da: Ugyldigt filnavn.
de: Ungültiger Dateiname.
el: Μη έγκυρο όνομα αρχείου.
es_la: Nombre de archivo inválido.
fa: نام ايميل نامعتبر است.
fi: Virheellinen tiedostonimi.
hi: अवैध फाइल नाम।
hr: Nepravilan naziv datoteke.
id: Nama file tak valid.
ja: ファイル名が無効です
ka: არასწორი ფაილის სახელი.
kk: Жарамсыз файл атауы.
ko: 잘못된 파일이름.
lt: Neteisingas rinkmenos pavadinimas
lv: Nederīgs faila nosaukums.
mk: Некоректно име на датотека.
nb: Ugyldig filnavn.
nl: Bestandsnaam onjuist.
pa: ਅਪ੍ਰਮਾਣਿਤ ਫਾਈਲ ਨਾਂ।
pl: Nieprawidłowa nazwa pliku.
ro: Nume de fișier nevalid.
ru: Неверное имя файла.
sr: Неисправно име фајла.
ta: செல்லுபடியாகாத கோப்பு பெயர்.
te: చెల్లని ఫైల్ పేరు.
th: ชื่อไฟล์ไม่ถูกต้อง
tl: Di-wastong pangalan ng file.
tr: Geçersiz dosya adı.
uk: Неправильна назва файла.
ur: غیر درست فائل کا نام۔
zh_tw: 無效的檔名

# SI_IDSTR_OFN_FIXMSG
source: Please verify that the path and file name are correct.
af: Bevestig asseblief dat die roete en lêernaam korrek is.
bg: Моля, проверете дали пътят до файла и името му са коректни.
bn: দয়া করে যাচাই করুন যে পথ এবং ফাইল নামটি সঠিক৷
cs: Ověřte správnost zadané cesty a jména souboru.
cy: Gwiriwch fod y llwybr a'r enw ffeil yn gywir.
da: Kontroller, stien og filnavnet er korrekt.
de: Bitte überprüfen Sie, ob Datei- und Pfadangabe korrekt sind.
el: Παρακαλώ επιβεβαιώστε ότι ο κατάλογος και το όνομα αρχείου είναι σωστά.
es_la: Por favor verifique que la ruta y el nombre de archivo sean correctos.
fa: بررسی کنید که مسیر و نام فایل صحیح باشد.
fi: Varmista, että polku ja tiedostonimi ovat oikein.
hi: कृपया पुष्टि करें कि पथ व फाइल नाम ठीक हैं।
hr: Provjerite ispravnost naziva i putanje datoteke.
id: Periksa apakah jalur dan nama file benar.
ja: パスとファイル名が正確かどうかを確認してください
ka: გთხოვთ გადაამოწმოთ სწორია თუ არა ფაილის სახელი და ადგილმდებარეობა.
kk: Жол және файл атауы дұрыс екендігін тексеріңіз.
ko: 경로와 파일이름이 정확한지 확인하십시오.
lt: Patikrinkite, ar rinkmenos pavadinimas ir vieta diske nurodyti teisingai.
lv: Lūdzu, pārbaudiet, vai ceļš un faila nosaukums ir pareizs.
mk: Ве молиме потврдете ја точноста на патеката и името на датотеката.
nb: Kontroller at filbanen og filnavnet er korrekt.
nl: Controleer of het pad en de bestandsnaam juist zijn.
pa: ਕਿਰਪਾ ਕਰਕੇ ਤਸਦੀਕ ਕਰੋ ਕਿ ਪਥ ਅਤੇ ਫਾਈਲ ਨਾਂ ਸਹੀ ਹਨ।
pl: Sprawdź, czy ścieżka i nazwa pliku są poprawne.
ro: Verificați dacă numele fișierului și calea sunt corecte.
ru: Удостоверьтесь, что путь и имя файла верны.
sr: Молим Вас проверите да ли су путања и име фајла исправни.
ta: பாதையும் கோப்பு பெயரும் சரியானதா என்று தயவுசெய்து சரிபார்க்கவும்.
te: దయచేసి పథం మరియు ఫైల్ పేరు సరైనవని ధ్రువీకరించండి.
th: โปรดตรวจสอบว่าพาธและชื่อไฟล์ถูกต้อง
tl: Pakitiyak na tama ang path at pangalan ng file.
tr: Lütfen yolun ve dosya adının doğru olduğundan emin olun.
uk: Переконайтеся, будь ласка, що шлях і назву файла записано правильно.
ur: برائے مہربانی تصدیق کریں کہ پاتھ اور فائل کا نام صحیح ہے۔
zh_tw: 請確認路徑與檔名是否正確。

# SI_IDSTR_DOWNLOAD_DLG_WHERE_DIR
source: Choose folder to save files
af: Kies lêergids om lêers te stoor
bg: Изберете папка за запис на файлове
bn: ফাইল সংরক্ষণ করতে ফোল্ডার চয়ন করুন
cs: Vyberte složku pro ukládání souborů
cy: Dewis ffolder i gadw ffeiliau
da: Vælg mappe til at gemme filer
de: Wählen Sie einen Ordner zum Speichern der Dateien
el: Επιλογή καταλόγου για αποθήκευση αρχείων
es_la: Seleccione una carpeta para guardar archivos
fa: پوشه را برای ذخیره فایل ها انتخاب کنید
fi: Valitse kansio tiedostojen tallentamiseen
hi: फाइलों को सहेजने के लिए फोल्डर चुनें
hr: Odaberite mapu za spremanje datoteka
id: Pilih direktori untuk menyimpan file
ja: ファイルを保存するフォルダの選択
ka: ამოირჩიეთ საქაღალდე ფაილების შესანახად
kk: Файлдарды сақтау үшін қалта таңдау
ko: 파일을 저장할 폴더를 선택하십시오.
lt: Nurodykite aplanką rinkmenoms įrašyti
lv: Izvēlēties mapi saglabātajiem failiem
mk: Изберете папка за зачувување датотеки
nb: Velg mappe for lagring av filer
nl: Kies een map om bestanden in op te slaan
pa: ਫਾਈਲਾਂ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਫੋਲਡਰ ਚੁਣੋ
pl: Wybierz folder docelowy
ro: Alegeți dosarul pentru salvarea fișierelor
ru: Выберите папку для сохранения файлов
sr: Изаберите фолдер за чување фајлова
ta: சேமிப்பதற்கான கோப்புறையைத் தேர்வு செய்யவும்
te: ఫైళ్లను సేవ్ చేసేందుకు ఫోల్డర్‌ను ఎంచుకోండి
th: เลือกโฟลเดอร์สำหรับบันทึกไฟล์
tl: Pumili ng folder para mag-save ng mga file
tr: Dosyaların kaydedileceği klasörü seçin
uk: Виберіть теку для збереження файлів
ur: محفوظ شدہ صفحوں کے لیۓ فولڈر منتخب کریں
zh_tw: 選擇儲存檔案的資料夾

# SI_IDSTR_ABT_VER_STR
source: Version
af: Weergawe
as: সংস্কৰণ
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
cy: Fersiwn
el: Έκδοση
es_la: Versión
eu: Bertsioa
fa: نسخه
fi: Versio
gu: આવૃત્તિ
hi: संस्करण
hr: Verzija
id: Versi
ja: バージョン
ka: ვერსია
kk: Нұсқа
km: រយៈពេលដំណើរការ
ko: 버전
lt: Versija
lv: Versija
mk: Верзија
ml: പതിപ്പ്
mn: Хувилбар
nb: Versjon
nl: Versie
or: ସଂସ୍କରଣ
pa: ਸੰਸਕਰਣ
pl: Wersja
ps: برخه
ro: Versiune
ru: Версия:
si: සැසිය
sl: Različica
sq: Versioni
sr: Верзија
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tk: Wersiýa
tl: Bersyon
tr: Sürüm
uk: Версія
ur: ورژن
zh_hk: 版本
zh_tw: 版本

# SI_IDSTR_ABT_BUILD_STR
source: Build
af: Bou
bg: Реализация
bn: বিল্ড
ca: Muntatge
cs: Sestavení
cy: Adeiledd
es_la: Compilación
fa: ساخت
fi: Koontikäännös
hi: संस्करण
hr: Oblik
id: Pengembangan
ka: გამოშვება
kk: Құрылған
ko: 빌드 번호
lt: Laida
lv: Veidojums
mk: Издание
nb: Versjonssteg
nl: Bouwnummer
pa: ਨਿਰਮਿਤ
pl: Kompilacja
ro: Versiune compilată
ru: Сборка:
sl: Delovna različica
sr: Склоп
ta: உருவாக்கம்
te: బిల్డ్
th: บิวด์
tr: Derleme
uk: Випуск
ur: بناوٹ
zh_hk: 建置
zh_tw: 建號

# SI_IDSTR_ABT_PLATFORM_STR
source: Platform
bg: Платформа
bn: প্ল্যাটফর্ম
ca: Plataforma
cs: Platforma
cy: Llwyfan
de: Plattform
el: Πλατφόρμα
es_la: Plataforma
fa: سیستم عامل
fi: Ympäristö
hi: मंच
hr: Platforma
ja: プラットフォーム
ka: პლატფორმა
kk: Платформа
ko: 플랫폼
lt: Sistema
lv: Platforma
mk: Платформа
nb: Plattform
pa: ਪਲੇਟਫਾਰਮ
pl: Platforma
ro: Platformă
ru: Платформа:
sl: Platforma
sr: Платформа
ta: ப்ளாட்பார்ம்
te: ప్లాట్‌ఫామ్
th: แพลตฟอร์ม
uk: Платформа
ur: پلیٹ فارم
zh_hk: 平台
zh_tw: 作業系統

# SI_IDSTR_ABT_VER_INFO_STR
source: Version information
af: Weergawe-inligting
bg: Opera и обкръжение
bn: সংস্করণ তথ্য
ca: Informació de la versió
cs: Informace o verzi
cy: Gwybodaeth am y fersiwn
da: Versionsinformation
de: Versionsinformation
el: Πληροφορίες εκδόσεως
es_la: Información de la versión
fa: اطلاعات نسخه
fi: Versiotiedot
hi: संस्करण सूचना
hr: Podaci o verziji
id: Informasi versi
ja: バージョン情報
ka: ინფორმაცია ვერსიაზე
kk: Нұсқа ақпараты
ko: 버전 정보
lt: Apie versiją
lv: Informācija par versiju
mk: Информација за верзија
nb: Versjonsinformasjon
nl: Versie-informatie
pa: ਸੰਸਕਰਣ ਜਾਣਕਾਰੀ
pl: Informacje o wersji
ro: Informații despre versiune
ru: Информация о версии
sl: Informacije o različici
sr: Подаци о верзији
ta: பதிப்பு தகவல்கள்
te: వెర్షన్ సమాచారం
th: ข้อมูลเวอร์ชัน
tl: Impormasyon sa bersyon
tr: Sürüm bilgisi
uk: Відомості про версію
ur: ورژن کی معلومات
zh_hk: 版本資訊
zh_tw: 版本資訊

# SI_IDSTR_ABT_WIN_VER
source: System
af: Stelsel
bg: Система
bn: সিস্টেম
ca: Sistema
cs: Operační systém
de: Betriebssystem
el: Σύστημα
es_la: Sistema
fa: سيستم
fi: Järjestelmä
hi: तंत्र
hr: Sustav
id: Sistem
ja: システム
ka: სისტემა
kk: Жүйе
ko: 시스템
lt: Operacinė sistema
lv: Sistēma
mk: Систем
nl: Systeem
pa: ਸਿਸਟਮ
ro: Sistem
ru: Система:
sl: Sistem
sr: Систем
ta: முறைமை
te: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Система
ur: سسٹم
zh_hk: 系統
zh_tw: 系統

# SI_IDSTR_ABT_BRAND_PARTNER
source: Partner
af: Vennoot
bg: Партньор
bn: সহযোগী
el: Συνεργάτης
es_la: Socio
fa: شریک
fi: Yhteistyökumppani
hi: साझेदार
id: Mitra
ja: パートナー
ka: პარტნიორი
kk: Серіктес
ko: 파트너
lt: Partneris
lv: Partneris
mk: Партнер
pa: ਸਾਂਝੇਦਾਰ
ro: Partener
ru: Партнер
sr: Ортак
ta: கூட்டாளர்
te: భాగస్వామి
th: คู่ค้า
tr: Ortak
uk: Партнер
ur: شریک
zh_tw: 合作夥伴
