Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_PLUGIN_AUTO_INSTALL_INSTALLING_MANUAL
source: Complete installation using the %s installer. Close Opera if necessary. This dialog will advance after the installer process finishes.
af: Voltooi installasie met gebruik van die %s installeerder. Sluit Opera indien nodig. Hierdie dialoog sal vorder nadat die installeerderproses voltooi.
bg: Довършете инсталирането посредством инсталатора на %s. Ако е необходимо, затворете Opera. Настоящият диалог ще продължи след това.
bn: %s ইনস্টলার ব্যবহার করে ইনস্টলেশন সম্পূর্ণ করুন৷ প্রয়োজন হলে Opera বন্ধ করুন৷ এই কথোপকথনটি ইনস্টলার প্রক্রিয়া শেষ হওয়ার পরে অগ্রবর্তী হবে৷
cs: Dokončete instalaci pomocí instalátoru %s. Je-li to nutné, ukončete Operu. Po dokončení instalačního procesu najdete v tomto dialogu další pokyny.
da: Fuldfør installeringen med %s-installationsprogrammet. Luk evt. Opera. Denne dialog vil gå videre efter installeringen er fuldført.
de: Vollständige Installation mit dem %s-Installationsprogramm. Falls erforderlich, schließen Sie Opera. Dieser Dialog wird fortgesetzt, nachdem der Installationsvorgang abgeschlossen wurde.
el: Ολοκληρώστε την εγκατάσταση με το πρόγραμμα εγκατάστασης %s. Αν χρειαστεί, κλείστε τον Opera. Αυτό το παράθυρο διαλόγου θα συνεχιστεί μόλις ολοκληρωθεί η διαδικασία του προγράμματος εγκατάστασης.
es_la: Complete la instalación usando el instalador de %s. Cierre Opera si es necesario. Este cuadro de diálogo avanzará una vez que el proceso de instalación finalice.
fa: با استفاده از نصب کننده %s، نصب را کامل کنید. در صورت لزوم Opera را ببندید. پس از پایان مراحل کار نصب کنند، این کادر باز می شود.
fi: Suorita asennus %s -asennusohjelmalla. Sulje Opera tarvittaessa. Valintaikkuna siirtyy seuraavaan vaiheeseen, kun asennus on valmis.
hi: %s इंस्टॉलर का उपयोग करके स्थापना पूर्ण. यदि आवश्यक हो, तो Opera बंद करें. इंस्टॉलर प्रक्रिया समाप्त होने के बाद यह संवाद दिखाई देगा.
hr: Izvršite instalaciju pomoću programa za instalaciju %s. Ako je potrebno, zatvorite preglednik Opera. Ovaj će se dijaloški okvir nastaviti po dovršenju izvođenja programa za instalaciju.
id: Menyelesaikan instalasi menggunakan penginstal %s. Tutup Opera bila dibutuhkan. Jendela ini akan berubah begitu proses instalasi selesai.
ja: %s インストーラでインストールを完了してください。必要であれば Opera を閉じてください。インストーラの処理が終了すると、このダイアログは次に進みます。
ka: დაასრულეთ ინსტალაცია %s საინსტალაციო პროგრამის გამოყენებით. საჭიროების შემთხვევაში დახურეთ Opera. ეს დიალოგური სარკმელი ინსტალაციის პროცესის დასრულების შემდეგ გაგრძელდება.
kk: %s орнатушының көмегімен орнатылымды аяқтаңыз. Қажет болса Opera браузерін жабыңыз. Орнатушы аяқтағаннан кейін диалог жылжытады.
ko: %s 설치를 완료하시고, 필요한 경우 Opera를 닫으세요. 이 알림은 설치 프로세스가 끝나면 사라집니다.
lt: Užbaikite diegimą, naudodami %s diegimo priemonę. Prireikus uždarykite programą Opera. Šis dialogas pasikeis pasibaigus diegimo procesui.
lv: Pabeidziet instalēšanu, izmantojot %s instalēšanas programmu. Ja nepieciešams, aizveriet Opera. Šis dialoglodziņš tiks pilnveidots pēc tam, kad instalēšanas programmas process beigsies.
mk: Привршување на инсталација со употреба на %s инсталатор. Затворете ја Opera доколку е потребно. Овој дијалог ќе продолжи откако инсталаторот ќе заврши.
nb: Fullfør installeringen med instaleringsprogrammet for %s. Lukk Opera om nødvendig. Denne dialogen går videre etter at installeringsprogrammet er ferdig.
nl: Maak de installatie af met de %s-installeerder. Sluit Opera af indien nodig. Dit venster zal verder gaan nadat de installatie gereed is.
pa: %s ਸਥਾਪਕ ਦੇ ਉਪਯੋਗ ਨਾਲ ਸਥਾਪਨਾ ਪੂਰੀ ਕਰੋ। ਜੇਕਰ ਜਰੂਰੀ ਹੋਵੇ ਤਾਂ Opera ਬੰਦ ਕਰੋ। ਸਥਾਪਕ ਪ੍ਰਕਿਰਿਆ ਸਮਾਪਤ ਹੋਣ ਤੋਂ ਬਾਅਦ ਇਹ ਸੰਵਾਦ ਆਧੁਨਿਕ ਹੋ ਜਾਵੇਗਾ।
pl: Dokończ instalację za pomocą instalatora wtyczki %s. Zamknij Operę, jeśli to konieczne. Po ukończeniu procesu instalacji w tym oknie zostanie wyświetlony następny krok.
ro: Se trece la instalare folosind programul de instalare %s. Opera va fi închis dacă este necesar. Acest dialog va avansa după ce procesul de instalare se va finaliza.
ru: Завершите установку, используя установщик %s. При необходимости закройте Opera. Этот диалог появится после завершения установки.
sr: Потпуна инсталација користећи %s инсталер. Ако је неопходно, затворите Opera. Овај дијалог ће се наставити када се инсталирање заврши.
ta: %s நிறுவியைப் பயன்படுத்தி, நிறுவலைப் பூர்த்தி செய்யவும். தேவையெனில் Opera ஐ மூடவும். நிறுவி செயல்முறை முடிவுற்றது, இந்த உரையாடல் அடுத்த நிலைக்கு செல்லும்.
te: %s వ్యవస్థాపణీకరణను ఉపయోగించి వ్యవస్థాపణను పూర్తి చెయ్యండి. అవసరమైతే Operaను మూసివెయ్యండి. వ్యవస్థాపణ విధానం పూర్తయిన తరువాత ఈ డైలాగ్ అధునాతనంగా ఉంఢబోతుంది.
th: ติดตั้งให้เสร็จสมบูรณ์โดยใช้ตัวติดตั้ง %s ให้ปิด Opera หากจำเป็น กล่องโต้ตอบนี้ดำเนินการต่อหลังจากตัวติดตั้งดำเนินการเสร็จสิ้น
tl: Tapusin ang pag-install gamit ang %s installer. Isara ang Opera kung kailangan. Magpapatuloy ang dialog na ito kasunod ng pagtatapos ng proseso ng installer.
tr: %s kurulum uygulaması ile kurulumu tamamlayın. Gerekirse Opera'yı kapatın. Bu pence, kurulum uygulaması işini bitirince devam edecektir.
uk: Повне встановлення за допомогою програми для встановлення %s. Якщо потрібно, закрийте вікно Opera. Подальші дії з цим діалоговим вікном можна буде виконати після завершення процедури встановлення.
ur: %s کو استعمال کرتے ہوئے انسٹالیشن کا عمل مکمل کریں۔ اگر ضروری ہو تو Opera کو بند کردیں۔ یہ عمل انسٹالین مکمل ہونے کے بعد آگے بڑھے گا۔
zh_tw: 請用 %s 安裝程式來完成安裝程序，必要時請關閉 Opera。這個對話方塊在你安裝程式關閉之後會自動進行到下一個步驟。

# S_MISSING_PLUGIN_PLACEHOLDER_CLICK_ME
source: Click for plug-in
af: Klik vir inprop
bg: Щракнете за приставка
bn: প্লাগ-নের জন্য ক্লিক করুন
ca: Feu clic per obtenir el complement
cs: Instalovat modul
da: Klik for plug-in
de: Fürs Plug-in klicken
el: Κάντε κλικ για εγκατάσταση της επέκτασης
es_la: Haga clic para obtener el conector
fa: برای دسترسی به افزونه کلیک کنید
fi: Valitse lisäosa napsauttamalla
hi: प्लग-इन के लिए क्लिक करें
hr: Kliknite za dodatak
id: Klik untuk plugin
ja: クリックしてインストール
ka: დააწკაპუნეთ დანამატისათვის
kk: Қосылатын модульдерді басыңыз
ko: 플러그인을 클릭하세요
lt: Spustelėkite, jei norite gauti papildinį
lv: Noklikšķināt, lai atvērtu spraudni
mk: Притиснете за приклучок
nb: Klikk for programtillegg
nl: Klik hier voor de plug-in
pa: ਪਲਗ-ਇਨ ਲਈ ਕਲਿਕ ਕਰੋ
pl: Zainstaluj wtyczkę
ro: Clic pentru plugin
ru: Нет плагина
sl: Kliknite za vtičnik
sr: Кликните за прикључак.
ta: செருகுநிரலுக்கு கிளிக் செய்யவும்
te: ప్లగ్-ఇన్‌‌ కోసం క్లిక్ చేయండి
th: คลิกเพื่อใช้ปลั๊กอิน
tl: I-click para sa plug-in
tr: Yan uygulama için tıklayın
uk: Натисніть, щоб встановити
ur: پلگ ان کے لئے کلک کریں
zh_hk: 按一下以安裝外掛程式
zh_tw: 點選以安裝外掛程式

# S_MISSING_PLUGIN_PLACEHOLDER_CLICK_ME_UNKNOWN
source: Click for info
af: Klik vir inligting
bg: Щракнете за инфо
bn: তথ্যের জন্য ক্লিক করুন
ca: Feu clic per obtenir informació
cs: Zobrazit info
da: Klik for information
de: Für Info klicken
el: Κάντε κλικ για πληροφορίες
es_la: Haga clic para obtener información
fa: برای کسب اطلاعات کلیک کنید
fi: Näytä tiedot napsauttamalla
hi: जानकारी के लिए क्लिक करें
hr: Kliknite za informacije
id: Klik untuk informasi
ja: クリックして詳細を見る
ka: დააწკაპუნეთ ინფორმაციისათვის
kk: Ақпарат алу үшін басыңыз
ko: 정보를 클릭하세요
lt: Spustelėkite, jei norite gauti daugiau informacijos
lv: Noklikšķināt, lai atvērtu informāciju
mk: Притиснете за информации
nb: Klikk for info
nl: Klik hier voor informatie
pa: ਜਾਣਕਾਰੀ ਲਈ ਕਲਿਕ ਕਰੋ
pl: Więcej informacji
ro: Clic pentru informații
ru: Ознакомиться
sl: Kliknite za informacije
sr: Кликните за податке.
ta: விவரங்களுக்கு கிளிக் செய்யவும்
te: సమాచారం కోసం క్లిక్ చేయండి.
th: คลิกเพื่อดูข้อมูล
tl: I-click para sa info
tr: Bilgi için tıklayın
uk: Натисніть, щоб дізнатися більше
ur: معلومات کے لئے کلک کریں
zh_hk: 按一下資訊
zh_tw: 點選以獲得資訊

# S_MISSING_PLUGIN_PLACEHOLDER_PLUGIN_NAME
source: %s is missing
af: %s word vermis
bg: %s липсва
bn: %s হারিয়েছে
ca: Falta %s
cs: Chybějící modul %s
da: %s mangler
de: %s fehlt
el: Λείπει η επέκταση %s
es_la: Falta %s
fa: %s موجود نیست
fi: %s puuttuu
hi: %s गुम है
hr: %s nedostaje
id: %s tidak ditemukan
ja: %s が見つかりません
ka: %s ვერ მოიძებნა
kk: %s жоқ
ko: %s를 찾지 못 하였음
lt: Trūksta %s
lv: Trūkst %s
mk: %s недостига
nb: %s mangler
nl: %s ontbreekt
pa: %s ਲੁਪਤ ਹੈ
pl: Brak wtyczki %s
ro: Lipsește %s.
ru: Нет %s
sl: %s manjka
sr: Недостаје %s
ta: %s காணவில்லை
te: %s మిస్సయ్యింది
th: ไม่พบ %s
tl: Nawawala ang %s
tr: %s eksik
uk: Не вистачає %s
ur: %s موجود نہیں ہے
zh_hk: %s 遺失。
zh_tw: 缺少 %s

# S_MISSING_PLUGIN_PLACEHOLDER_PLUGIN_NAME_UNKNOWN
source: Missing plug-in
af: Ontbrekende inprop
bg: Липсва приставка
bn: হারানো প্লাগ-ইন
ca: Falta un complement
cs: Chybějící modul
da: Manglende plug-in
de: Fehlendes Plug-in
el: Λείπει η επέκταση
es_la: Falta conector
fa: افزونه از بین رفته
fi: Puuttuva lisäosaa
hi: प्लग-इन गुम है
hr: Nedostajući dodatak
id: Plug-in tidak ditemukan
ja: 不明なプラグイン
ka: დანამატი ვერ მოიძებნა
kk: Қосылатын модульдер жоқ
ko: 플러그인을 찾지 못 함
lt: Trūksta papildinio
lv: Trūkst spraudņa
mk: Приклучок кој недостига
nb: Manglende programtillegg
nl: Ontbrekende plug-in
pa: ਲੁਪਤ ਪਲਗ-ਇਨ
pl: Brak wtyczki
ro: Plugin lipsă
ru: Нет плагина
sl: Manjkajoč dodatek
sr: Недостаје прикључак
ta: செருகுநிரல் காணவில்லை
te: ప్లగ్-ఇన్ మిస్సయ్యింది
th: ปลั๊กอินที่ไม่มี
tl: Nawawalang plug-in
tr: Eksik yan uygulama
uk: Не вистачає додатка
ur: پلگ ان موجود نہیں
zh_hk: 外掛程式遺失
zh_tw: 缺少外掛程式

# S_PLUGIN_AUTO_INSTALL_DOWNLOAD_PROGRESS
source: Downloaded %1 of %2 at %3
af: Het %1 van %2 afgelaai teen %3
bg: Свалени %1 от %2 при %3
bn: %3 তে %2 এর %1 ডাউনলোড হয়েছে
cs: Staženo %1 z %2 při %3
da: Har hentet %1 af %2 ved %3
de: %1 von %2 mit %3 heruntergeladen
el: Έχουν μεταφορτωθεί %1 από %2, με ταχύτητα %3
es_la: Descargados %1 de %2 a %3
fa: %1 از %2 با %3 بارگیری شد
fi: Ladattu %1 / %2, %3
hi: %3 पर %2 में से %1 डाउनलोड
hr: Preuzeto %1 od %2 brzinom od %3
id: Terdownload %1 dari %2 pada %3
ja: %3 で %2 のうち %1 をダウンロード済み
ka: ჩამოტვირთულია %1 (სულ %2-დან), %3-ზე
kk: %1 of %2 at %3 жүктелген
ko: %3에서 %2의 %1만큼 다운로드
lt: Atsiųsta %1 iš %2, %3
lv: Lejupielādēts %1 no %2, ātrums %3
mk: Превземено %1 од %2 на %3
nb: Lastet ned %1 av %2 ved %3
nl: %1 van %2 gedownload met %3
pa: %3 ਤੇ %2 ਦਾ %1 ਡਾਉਨਲੋਡ ਕੀਤਾ ਗਿਆ
pl: Pobrano %1 z %2 (%3)
ro: S-a descărcat %1 din %2 la %3
ru: Загружено %1 из %2 (%3)
sr: Преузето је %1 од %2 при %3
ta: %3 இல் %2 இல் %1 ஐப் பதிவிறக்கியது
te: %2 యోక్క %1ను %3వద్ద డౌన్‌లోడ్ చేసింది
th: ดาวน์โหลด %1 จาก %2 ที่ %3
tl: Nai-download %1 ng %2 sa %3
tr: %1/%2 indirildi. Hız : %3
uk: Звантажено %1 з %2, швидк.: %3
ur: ڈاؤن لوڈ %1 از %2 بر %3
zh_tw: 已下載: %1 / %2，下載速度: %3

# S_DISABLED_PLUGIN_PLACEHOLDER_LABEL
source: Plug-in disabled
af: Inprop is gedeaktiveer
bg: Спряна приставка
bn: প্লাগ-ইনস অক্ষম
ca: Complement inhabilitat
cs: Zásuvný modul zakázán
da: Plug-in deaktiveret
de: Plug-in deaktiviert
el: Απενεργοποιημένη επέκταση
es_la: Conector deshabilitado
fa: افزونه غیرفعال است
fi: Lisäosa poistettu käytöstä
hi: प्लग-इन अक्षम किया गया
hr: Dodatak je onemogućen
id: Plug-in dimatikan
ja: 無効化されたプラグイン
ka: დანამატი გამორთულია
kk: Қосымша модульдер өшірілген
ko: 플러그인 사용 해제
lt: Papildinys išjungtas
lv: Spraudnis ir atspējots
mk: Оневозможен приклучок
nb: Programtillegg deaktivert
nl: Plug-in uitgeschakeld
pa: ਪਲਗ-ਇਨ ਅਸਮਰੱਥ
pl: Wtyczka wyłączona
ro: Plugin-ul este dezactivat
ru: Плагин отключён
sl: Vtičnik je onemogočen
sr: Прикључак је искључен
ta: செருகுநிரல் முடக்கப்பட்டது
te: ప్లగ్-ఇన్ నిలిపివెయ్యబడింది
th: ปลั๊กอินถูกเลิกใช้งาน
tl: Di-pinagana ang plug-in
tr: Yan uygulama devre dışı
uk: Додаток вимкнено
ur: پلگ ان غیر فعال
zh_hk: 已停用此外掛程式
zh_tw: 外掛程式已停用

# S_DISABLED_PLUGIN_PLACEHOLDER_TOOLTIP
source: Click to manage plug-ins
af: Klik om inproppe te bestuur
bg: Приставки
bn: প্লাগ-ইনগুলি পরিচালনা করতে ক্লিক করুন
ca: Feu clic per administrar complements
cs: Spravovat moduly
da: Klik for at administrere plug-ins
de: Zum Verwalten der Plug-ins klicken
el: Κάντε κλικ για διαχείριση επεκτάσεων
es_la: Haga clic para administrar conectores
fa: برای مدیریت افزونه ها، کلیک کنید
fi: Hallitse lisäosia napsauttamalla
hi: प्लग-इन प्रबंधित करने के लिए क्लिक करें
hr: Kliknite za upravljanje dodacima
id: Klik untuk mengelola plugin
ja: クリックしてプラグインを管理
ka: დააწკაპუნეთ დანამატების სამართავად
kk: Қосылатын модульдерді басқару үшін басыңыз
ko: 클릭하셔서 플러그인을 관리하세요
lt: Spustelėkite, jei norite tvarkyti papildinius
lv: Noklikšķināt, lai pārvaldītu spraudņus
mk: Притиснете за менаџирање на приклучоци
nb: Klikk for å håndtere programtillegg
nl: Klik hier om plug-ins te beheren
pa: ਪਲਗ-ਇਨਸ ਪ੍ਰਬੰਧਿਤ ਕਰਨ ਲਈ ਕਲਿਕ ਕਰੋ
pl: Zarządzaj wtyczkami
ro: Clic pentru a gestiona plugin-urile
ru: Нажмите для изменения
sl: Kliknite za upravljanje dodatkov
sr: Кликните да уредите прикључке
ta: செருகுநிரல்களை நிர்வகிக்கக் கிளிக் செய்யவும்
te: ప్లగ్-ఇన్‌లను నిర్వహించడానికి క్లిక్ చెయ్యండి
th: คลิกเพื่อจัดการปลั๊กอิน
tl: I-click upang pamahalaan ang mga plug-in
tr: Yan uygulamaları yönetmek için tıklayın
uk: Натисніть, щоб перейти до керування додатками
ur: پلگ ان کا انتظام کرنے کے لئے کلک کریں
zh_hk: 按一下管理外掛程式
zh_tw: 點選以管理外掛程式

# S_MISSING_PLUGIN_PLACEHOLDER_TOOLTIP
source: Plug-in is missing for this content. Click the placeholder to install the plug-in.
af: Inprop vir hierdie inhoud ontbreek. Klik die plekhouer om die inprop te installeer.
bg: Няма приставка за това съдържание. Щракнете в мястото и инсталирайте приставката.
bn: এই বিষয়বস্তুর জন্য প্লাগ-ইনটি হারিয়েছে৷ প্লাগ-ইনটি ইনস্টক করতে স্থানধারকটি ক্লিক করুন৷
ca: Falta un complement per a aquest contingut. Feu clic al marcador de posició per instal·lar el complement.
cs: Pro tento obsah chybí obslužný zásuvný modul. Modul nainstalujte klepnutím na vyhrazené místo.
da: Plug-in'et til at vise dette indhold mangler. Klik på plug-in-området for at installere det.
de: Für diesen Inhalt fehlt ein Plug-in. Klicken Sie auf den Platzhalter, um das Plug-in zu installieren.
el: Λείπει η επέκταση για αυτό το περιεχόμενο. Για να εγκαταστήσετε την επέκταση, κάντε κλικ στο σύμβολο κράτησης θέσης.
es_la: Falta el conector para este contenido. Haga clic sobre el marcador de posición para instalar el conector.
fa: افزونه مربوط به این محتوا موجود نیست. برای نصب افزونه روی نگهدارنده مکان کلیک کنید.
fi: Sisällön lisäosa puuttuu. Asenna lisäosa napsauttamalla paikkamerkkiä.
hi: इस सामग्री के लिए प्लग-इन गुम है. प्लग-इन स्थापित करने के लिए प्लेसहोल्डर क्लिक करें.
hr: Nedostaje dodatak potreban za ovaj sadržaj. Pritisnite rezervirano mjesto kako biste instalirali dodatak.
id: Plug-in hilang untuk konten ini. Klik pada kotak untuk menginstal plugin.
ja: このコンテンツ向けのプラグインが見つかりません。プレースホルダをクリックして、プラグインをインストールしてください。
ka: მასალის საჩვენებლად დანამატია აუცილებელი. დააწკაპუნეთ მასალის ნაცვალზე დანამატის დასაყენებლად.
kk: Мазмұнға қосылатын модульдер жетіспейді. Қосылатын модульдерді орнату үшін толтырғышты басыңыз.
ko: 이 컨텐츠에 필요한 플러그인을 찾을 수 없습니다. 위치 표시에 나타나는 플러그인 아이콘을 클릭해서 설치하세요.
lt: Šiam turiniui trūksta papildinio. Spustelėkite vietaženklį, jei norite įdiegti papildinį.
lv: Šim saturam trūkst spraudņa. Noklikšķiniet uz viettura, lai instalētu spraudni.
mk: Недостига приклучок за оваа содржина. Притиснете на содржината за инсталација на приклучокот.
nb: Programtillegg mangler for dette innholdet. Klikk på plassmarkeringen for å installere programtillegget.
nl: De plug-in voor dit materiaal ontbreekt. Klik hier om de plug-in te installeren.
pa: ਇਸ ਸਮਗਰੀ ਲਈ ਪਲਗ-ਇਨ ਲੁਪਤ ਹੈ। ਪਲਗ-ਇਨ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਪਲੇਸਹੋਲਡਰ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: Brak wtyczki obsługującej tę treść. Kliknij miejsce przeznaczone na treść, aby zainstalować wtyczkę.
ro: Lipsește plugin-ul pentru acest conținut. Clic pe marcaj pentru a instala plugin-ul.
ru: Не обнаружен плагин для отображения содержимого. Щёлкните по объекту, чтобы установить плагин.
sl: Za to vsebino ni dodatka. Kliknite na označbo mesta za namestitev dodatka.
sr: За овај садржај недостаје прикључак. Кликните на име да инсталирате прикључак.
ta: செருகு நிரலில் இந்த உள்ளடக்கம் இல்லை. செருகுநிரலை நிறுவ ஒதுக்கிடத்தைக் கிளிக் செய்யவும்.
te: బాబ
th: ไม่มีปลั๊กอินสำหรับเนื้อหานี้ ให้คลิกที่ตัวยึดเพื่อติดตั้งปลั๊กอิน
tl: Wala ang plug-in para sa nilalaman na ito. I-click ang placeholder para i-install ang plug-in.
tr: Bu içeriği görüntüleyebilmek için bir yan uygulamaya ihtiyacınız var. Yan uygulamayı kurmak için tıklayın.
uk: Для обробки цих даних не вистачає додатка. Натисніть тимчасову панель вмісту, щоб встановити цей додаток.
ur: اس جز کے لئے پلگ ان موجود نہیں ہے۔ پلگ ان کو انسٹال کرنے کے لئے پلیس ہولڈر پر کلک کریں۔
zh_hk: 此內容的外掛程式遺失。按一下預留位置以安裝此外掛程式。
zh_tw: 缺少能顯示這部份內容的外掛程式，請點選以安裝這個外掛程式。

# S_BREAM_CLICK_TO_PLAY
source: Click to play
af: Klik om te speel
as: চলাবলৈ ক্লিক কৰক
bg: Щракнете за пускане
bn: ডাউনলোড করতে ক্লিক করুন:
ca: Feu clic per reproduir:
cs: Po klepnutí přehrát
da: Klik for at afspille
de: Zum Abspielen klicken
el: Κάντε κλικ για αναπαραγωγή
es_la: Haga clic para reproducir
eu: Sakatu erreproduzitzeko
fa: برای پخش کلیک کنید
fi: Toista napsauttamalla
gu: ચલાવવા માટે ક્લિક કરો:
hi: चलाने के लिए क्लिक करें
hr: Pritisnite za reprodukciju
id: Klik untuk memutar
ja: クリックして再生
ka: დააწკაპუნეთ დასაკრავად
kk: Ойнату үшін басыңыз
km: ចុចដើម្បីចាក:
ko: 열려면 클릭하세요
lt: Spustelėkite, jei norite leisti
lv: Noklikšķināt, lai atskaņotu
mk: Притиснете за почеток
ml: പ്ലേ ചെയ്യാന്‍ ക്ലിക്ക് ചെയ്യുക:
mn: Тоглохын тулд товш
nb: Klikk for å spille av
nl: Klik om af te spelen
or: ଚାଳନ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ
pa: ਚਲਾਉ ਉੱਤੇ ਕਲਿਕ ਕਰੋ
pl: Odtwarzaj po kliknięciu
ps: د لګولو لپاره کلک کړﺉ:
ro: Clic pentru a reda
ru: По запросу
si: වාදනය කිරීමට ක්ලික් කරන්න:
sl: Kliknite za predvajanje
sq: Kliko për ta luajtur
sr: Кликните да покренете
ta: இயக்க கிளிக் செய்யவும்
te: ప్లే చేసేందుకు క్లిక్ చేయండి
th: คลิกเพื่อเล่น
tk: Işletmek üçin basyň
tl: I-click para i-play
tr: Oynatmak için tıklayın
uk: Натискати для відтворення
ur: :ڈاؤن لوڈ کرنے کے لیۓ کلک کریں
zh_hk: 點按以播放
zh_tw: 點選才播放

# S_BREAM_PAGE_TOP
source: Page Top
af: Bokant van Bladsy
as: পৃষ্ঠা শীৰ্ষ
bg: Най-горе
bn: পৃষ্ঠা আইকন
ca: Principi de la pàgina
cs: Začátek stránky
da: Sidetop
de: Seitenanfang
el: Αρχή σελίδας
es_la: Inicio de página
eu: Orr. hasierara
fa: بالاي صفحه
fi: Sivun alku
gu: પેજ ટોપ
hi: पृष्ठ ऊपर
hr: Vrh stranice
id: Ke atas
ja: ページの先頭
ka: გვერდის დასაწყისი
kk: Беттің басы
km: ជើងទំព័រ
ko: 페이지 위로
lt: Puslapio viršus
lv: Lapas augšdaļa
mk: Врв на страница
ml: മുകളിലെ പേജ്
mn: Хуудасны орой
nb: Toppen av siden
nl: Bovenkant pagina
or: ପୃଷ୍ଠା ଶୀର୍ଷ
pa: ਪੰਨਾ ਸਿਖਰ
pl: Początek strony
ps: د پاڼې سر
ro: Sus de tot
ru: К началу
si: පිටුවේඉහළ
sl: Zgornji del strani
sq: Kreu i faqes
sr: Врх стране
ta: பக்கம் மேலே
te: పేజీ ఎగువ
th: ด้านบนของเพจ
tk: Sahypa başy
tl: Itaas ng pahina
tr: Sayfanın üstüne git
uk: Початок сторінки
ur: شبیہ صفحہ
zh_hk: 頁頂
zh_tw: 頁面頂端

# S_BREAM_PAGE_BOTTOM
source: Page Bottom
af: Onderkant van Bladsy
as: পৃষ্ঠা নিম্ন
bg: Най-долу
bn: পৃষ্ঠার নীচে
ca: Final de la pàgina
cs: Konec stránky
da: Sidebund
de: Seitenende
el: Τέλος σελίδας
es_la: Fin de página
eu: Orr. amaierara
fa: پايين صفحه
fi: Sivun loppu
gu: પેજ બોટમ
hi: पृष्ठ नीचे
hr: Dno stranice
id: Ke bawah
ja: ページの末尾
ka: გვერდის ბოლო
kk: Беттің соңы
km: ក្បាលទំព័រ
ko: 페이지 아래로
lt: Puslapio apačia
lv: Lapas lejasdaļa
mk: Дно на страница
ml: പേജിന് ചുവടെ
mn: Хуудасны ёроол
nb: Bunnen av siden
nl: Onderkant pagina
or: ପୃଷ୍ଠା ନିମ୍ନ
pa: ਪੰਨਾ ਹੇਠਾਂ
pl: Koniec strony
ps: د پاڼې بیخ
ro: Jos de tot
ru: В конец
si: පිටුව අවසානය
sl: Spodnji del strani
sq: Fundi i faqes
sr: Дно стране
ta: பக்கம் கீழே
te: పేజీ దిగువ
th: ด้านล่างของเพจ
tk: Sahypa soňy
tl: Ibaba ng Pahina
tr: Sayfanın altına git
uk: Кінець сторінки
ur: صفحہ باٹم
zh_hk: 頁尾
zh_tw: 頁面底部

# S_BREAM_REPORT_PROBLEM
source: Report a problem
af: Rapporteer 'n probleem
as: সমস্যাৰ এটা প্ৰতিবেদন
bg: Съобщаване за проблем
bn: কোনও সমস্যা প্রতিবেদন করুন
ca: Informa d'un problema
cs: Nahlásit problém
da: Indrapporter et problem
de: Ein Problem melden
el: Αναφορά προβλήματος
es_la: Reportar un problema
eu: Eman arazo baten berri
fa: گزارش اشكال
fi: Ilmoita ongelmasta
gu: સમસ્યાની જાણ કરો
hi: समस्या की रिपोर्ट करें
hr: Prijavite problem
id: Laporkan masalah
ja: 問題を報告
ka: ხარვეზის შეტყობინება
kk: Ақау туралы есеп беру
km: រាយការណ៍​ពីបញ្ហា
ko: 문제 보고
lt: Pranešti apie problemą
lv: Atskaites problēma
mk: Пријави проблем
ml: ഒരു പ്രശ്നം റിപ്പോര്‍ട്ട് ചെയ്യുക
mn: Асуудал мэдээлэх
nb: Rapporter problemer
nl: Probleem melden
or: ଏକ ଅସୁବିଧା ରିପୋର୍ଟ୍ କରନ୍ତୁ
pa: ਸਮੱਸਿਆ ਦੀ ਰਿਪੋਰਟ ਕਰੋ
pl: Zgłoś problem
ps: د مسلې راپور ورکړﺉ.
ro: Raportați o problemă
ru: Сообщить о проблеме
si: ගැටළුවක් වාර්තා කරන්න
sl: Prijavi težavo
sq: Raporto një problem
sr: Пријави проблем
ta: சிக்கல் குறித்துப் புகாரளி
te: సమస్యను నివేదించండి
th: รายงานปัญหา
tk: Problemany habar ber
tl: Mag-ulat ng problema
tr: Sorun bildir
uk: Повідомити про ваду
ur: کسی مسئلہ کی رپورٹ کریں
zh_hk: 報告問題
zh_tw: 報告一個問題

# S_MINI_SHARE_PAGE
source: Share Page
af: Deel Bladsy
as: পৃষ্ঠা ভাগ-বতৰা কৰক
bg: Споделяне
bn: সংরক্ষণ পৃষ্ঠা
ca: Comparteix la pàgina
cs: Sdílet stránku
da: Del side
de: Seite empfehlen
el: Κοινή χρήση σελίδας
es_la: Compartir página
eu: Partekatu orrialdea
fa: اشتراك گذاري صفحه
fi: Jaa sivu
gu: પેજ શેર કરો
hi: पृष्ठ साझा करें
hr: Dijeli stranicu
id: Kirim halaman ini
ja: ページの共有
ka: გვერდის გაზიარება
kk: Бетті бөлісу
km: ចែករំលែកទំព័រ
ko: 페이지 공유
lt: Dalintis puslapiu
lv: Koplietot lapu
mk: Сподели страница
ml: പേജ് പങ്കിടുക
mn: Хуудас хуваалцах
nb: Del side
nl: Pagina delen
or: ପୃଷ୍ଠା ଅଂଶୀଦାର କରନ୍ତୁ
pa: ਪੰਨਾ ਸਾਂਝਾ ਕਰੋ
pl: Podziel się
ps: پاڼه شریکه کړﺉ
ro: Împărtășiți pagina
ru: Поделиться ссылкой
si: පිටුව හුවමාරු කරන්න
sl: Daj stran v skupno rabo
sq: Ndaj faqen
sr: Дели страну
ta: பக்கத்தைப் பகிர்
te: పేజీని పంచు
th: แบ่งปันข้อมูลเพจ
tk: Sahypa paýlaş
tl: Ibahagi ang Pahina
tr: Sayfayı Paylaş
uk: Оприлюднити адресу сторінки
ur: صفحہ شیئر کریں
zh_hk: 分享頁面
zh_tw: 分享網址

# S_ERROR_PAGE_TITLE
source: Unknown site
af: Onbekende werf
bg: Неизвестен сайт
bn: অজানা সাইট
cs: Neznámé místo
da: Ukendt websted
de: Unbekannte Site
el: Άγνωστη τοποθεσία
es_la: Sitio desconocido
fa: سایت ناشناخته
fi: Tuntematon sivusto
hi: अज्ञात साइट
hr: Nepoznato web-mjesto
id: Situs tidak diketahui
ja: 不明なサイト
ka: უცნობი საიტი
kk: Белгісіз сайт
ko: 알 수 없는 사이트
lt: Nežinoma svetainė
lv: Nezināma vietne
mk: Непознат сајт
nb: Ukjent nettsted
nl: Onbekende website
pa: ਅਗਿਆਤ ਸਾਈਟ
pl: Nieznana witryna
ro: Sait necunoscut
ru: Неизвестный сайт
sr: Непознат сајт
ta: தெரியாத தளவு
te: తెలియని సైట్
th: ไซต์ที่ไม่รู้จัก
tl: Di-kilalang site
tr: Bilinmeyen site
uk: Невідомий сайт
ur: سائٹ نامعلوم
zh_tw: 未知的網站
