Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_TEXT_ENVIRONMENT_DRAGONFLY_VERSION
source: Opera Dragonfly Version
bg: Версия на Opera Dragonfly
cs: Verze Opera Dragonfly
el: Έκδοση Opera Dragonfly
es_la: Versión de Opera Dragonfly
fi: Opera Dragonfly -versio
hi: Opera Dragonfly संस्करण
hr: Opera Dragonfly, verzija
id: Versi Opera Dragonfly
ja: Opera Dragonfly のバージョン
ka: Opera Dragonfly-ს ვერსია
ko: Opera Dragonfly 버전
lt: Opera Dragonfly versija
mk: Верзија на Opera Dragonfly
nb: Opera Dragonfly versjon
nl: Opera Dragonfly-versie
pl: Wersja Opera Dragonfly
ro: Versiune Opera Dragonfly
ru: Версия Opera Dragonfly
sr: Opera Dragonfly верзија
ta: Opera Dragonfly பதிப்பு
te: Opera Dragonfly వెర్షన్
tr: Opera Dragonfly Sürümü
uk: Версія Opera Dragonfly
zh_tw: Opera Dragonfly 版本

# S_TEXT_ENVIRONMENT_OPERATING_SYSTEM
source: Operating System
bg: Операционна система
cs: Operační systém
da: Operativsystem
de: Betriebssystem
el: Λειτουργικό σύστημα
es_la: Sistema Operativo
fi: Käyttöjärjestelmä
hi: प्रचालन तंत्र
hr: Operativni sustav
id: Sistem Operasi
ja: システム環境
ka: ოპერაციული სისტემა
ko: 운영 체제
lt: Operacinė sistema
mk: Оперативен систем
nb: Operativsystem
nl: Besturingssysteem
pl: System operacyjny
ro: Sistem de operare
ru: Операционная система
sr: Оперативни систем
ta: இயங்கு தளம்
te: ఆపరేటింగ్ సిస్టమ్
tr: İşletim Sistemi
uk: Операційна система
zh_tw: 作業系統

# S_TEXT_ENVIRONMENT_PLATFORM
source: Platform
bg: Платформа
cs: Platforma
de: Plattform
el: Πλατφόρμα
es_la: Plataforma
fi: Ympäristö
hi: मंच
hr: Platforma
ja: プラットフォーム
ka: პლატფორმა
ko: 플랫폼
lt: Platforma
mk: Платформа
nb: Plattform
pl: Platforma
ro: Platformă
ru: Платформа
sr: Платформа
ta: ப்ளாட்பார்ம்
te: ప్లాట్‌ఫామ్
uk: Платформа
zh_tw: 處理器平台

# S_TEXT_ENVIRONMENT_PROTOCOL_VERSION
source: Protocol Version
bg: Версия на протокола
cs: Verze protokolu
da: Protokolversion
de: Protokoll-Version
el: Έκδοση πρωτοκόλλου
es_la: Versión del protocolo
fi: Protokollaversio
hi: आचार संहिता संस्करण
hr: Verzija protokola
id: Versi Protokol
ja: プロトコルバージョン
ka: პროტოკოლის ვერსია
ko: 프로토콜 버전
lt: Protokolo versija
mk: Верзија на протокол
nb: Protokollversjon
nl: Protocolversie
pl: Wersja protokołu
ro: Versiune de protocol
ru: Версия протокола
sr: Верзија протокола
ta: நெறிமுறை பதிப்பு
te: ప్రోటోకాల్ వెర్షన్
tr: Protokol Sürümü
uk: Версія протоколу
zh_tw: 通訊協定版本

# S_TEXT_ENVIRONMENT_REVISION_NUMBER
source: Revision Number
bg: Редакция
cs: Číslo revize
da: Revisionsnummer
de: Revisionsnummer
el: Αριθμός
es_la: Número de revisión
fi: Reviisionumero
hi: संशोधन नंबर
hr: Broj revizije
id: Nomor Revisi
ja: 改訂番号
ka: რევიზიის ნომერი
ko: 수정 버전 번호
lt: Poversijo numeris
mk: Број на ревизија
nb: Endringsnummer
nl: Revisienummer
pl: Wersja uaktualnienia
ro: Număr de revizie
ru: Сборка
sr: Ревизијски број
ta: திருத்த எண்
te: పునర్విమర్శ సంఖ్య
tr: Sürüm Numarası
uk: Номер перегляду
zh_tw: 修訂版號

# S_TEXT_ENVIRONMENT_USER_AGENT
source: User Agent
af: Gebruikersagent
as: ব্যৱহাৰকাৰী এজেণ্ট
bn: ব্যবহারকারী এজেন্ট
ca: Agent d'usuari
cs: Identifikační řetězec
el: Παράγοντας χρήστη
es_la: Agente de Usuario
eu: Erabiltzaile-agentea
fa: عامل كاربر
fi: Käyttäjäagentti
gu: યુઝર એજન્ટ
hi: प्रयोक्ता एजेंट
hr: Agent korisnika
id: User Agen
ja: ユーザーエージェント
ka: მომხმ. აგენტი
kk: Пайдаланушы агенті
km: ភ្នាក់ងារអ្នកប្រើប្រាស់
ko: 브라우저 식별 정보(User Agent)
lt: Naudotojo agentas
lv: Lietotāja aģents
mk: Клиент
ml: ഉപയോക്തൃ ഏജന്റ്
mn: Хэрэглэгчийн зуучлагч
nb: Brukeragent
or: ଉପଭୋକ୍ତା ଏଜେଣ୍ଟ
pa: ਯੂਜ਼ਰ ਏਜੰਟ
ps: د استعمالونکی نوم
ro: Agent utilizator
si: භාවිතකරු නියෝජිත
sl: Zastopnik uporabnika
sq: Agjenti i përdoruesit
sr: Кориснички агент
ta: பயனர் ஏஜென்ட்
te: యూజర్ ఏజెంట్
th: เอเจนต์ผู้ใช้
tk: Ulanyjy Agenti
tr: Tarayıcı Kimliği
uk: Агент користувача
ur: صارف ایجنٹ
zh_hk: 使用者代理
zh_tw: User Agent (使用者代理程式)

# S_TEXT_STATUS_SEARCH
source: Matches for "%(SEARCH_TERM)s": Match %(SEARCH_COUNT_INDEX)s out of %(SEARCH_COUNT_TOTAL)s
bg: Съвпадения за „%(SEARCH_TERM)s“: %(SEARCH_COUNT_INDEX)s от общо %(SEARCH_COUNT_TOTAL)s
cs: Výskyty výrazu %(SEARCH_TERM)s: Výskyt č. %(SEARCH_COUNT_INDEX)s z %(SEARCH_COUNT_TOTAL)s
da: Søgeresultater for %(SEARCH_TERM)s: Resultat %(SEARCH_COUNT_INDEX)s ud af %(SEARCH_COUNT_TOTAL)s
de: Treffer für "%(SEARCH_TERM)s": Treffer %(SEARCH_COUNT_INDEX)s von %(SEARCH_COUNT_TOTAL)s
el: Αποτελέσματα για "%(SEARCH_TERM)s": Αποτέλεσμα %(SEARCH_COUNT_INDEX)s από %(SEARCH_COUNT_TOTAL)s
es_la: Coincidencias para "%(SEARCH_TERM)s": Coincidencia %(SEARCH_COUNT_INDEX)s de %(SEARCH_COUNT_TOTAL)s
fi: Vastineet: "%(SEARCH_TERM)s": Vastine %(SEARCH_COUNT_INDEX)s / %(SEARCH_COUNT_TOTAL)s
hi: %(SEARCH_TERM)s के लिए मेल: मेल %(SEARCH_COUNT_INDEX)s मे %(SEARCH_COUNT_TOTAL)s
hr: Rezultati za "%(SEARCH_TERM)s": Odgovara %(SEARCH_COUNT_INDEX)s od %(SEARCH_COUNT_TOTAL)s
id: Hasil untuk %(SEARCH_TERM)s: Jumlah %(SEARCH_COUNT_INDEX)s dari %(SEARCH_COUNT_TOTAL)s
ja: "%(SEARCH_TERM)s" で検索した結果： %(SEARCH_COUNT_TOTAL)s 件中 %(SEARCH_COUNT_INDEX)s 件該当
ka: თანხვედრები %(SEARCH_TERM)s-ზე: თანხვედრა %(SEARCH_COUNT_INDEX)s, სულ %(SEARCH_COUNT_TOTAL)s-დან
ko: %(SEARCH_TERM)s와 일치하는 항목: %(SEARCH_COUNT_TOTAL)s개 중 %(SEARCH_COUNT_INDEX)s개 일치
lt: Atitikimai "%(SEARCH_TERM)s": Atitikimas %(SEARCH_COUNT_INDEX)s iš %(SEARCH_COUNT_TOTAL)s
mk: Поклопувања за "%(SEARCH_TERM)s": Поклопување %(SEARCH_COUNT_INDEX)s од %(SEARCH_COUNT_TOTAL)s
nb: Treff for "%(SEARCH_TERM)s": Treff %(SEARCH_COUNT_INDEX)s av %(SEARCH_COUNT_TOTAL)s
nl: Resultaten voor "%(SEARCH_TERM)s": resultaat %(SEARCH_COUNT_INDEX)s van %(SEARCH_COUNT_TOTAL)s
pl: Wyniki dla %(SEARCH_TERM)s: Wynik %(SEARCH_COUNT_INDEX)s z %(SEARCH_COUNT_TOTAL)s
ro: Potriviri pentru „%(SEARCH_TERM)s”: potrivește %(SEARCH_COUNT_INDEX)s din %(SEARCH_COUNT_TOTAL)s
ru: Найдено для «%(SEARCH_TERM)s»: №%(SEARCH_COUNT_INDEX)s из %(SEARCH_COUNT_TOTAL)s
sr: Резултати за „%(SEARCH_TERM)s“: Резултат %(SEARCH_COUNT_INDEX)s од %(SEARCH_COUNT_TOTAL)s
ta: %(SEARCH_TERM)s க்கான பொருத்தங்கள்: மொத்தம் %(SEARCH_COUNT_TOTAL)s களில் %(SEARCH_COUNT_INDEX)s பொருத்தங்கள்
te: %(SEARCH_TERM)s కోసం సరిపోలికలు: %(SEARCH_COUNT_TOTAL)s నుండి %(SEARCH_COUNT_INDEX)s ను సరిపోల్చు
tr: "%(SEARCH_TERM)s" araması için toplam %(SEARCH_COUNT_TOTAL)s öğe arasından%(SEARCH_COUNT_INDEX)s sonuç bulundu
uk: Збіги для «%(SEARCH_TERM)s»: збіг %(SEARCH_COUNT_INDEX)s з %(SEARCH_COUNT_TOTAL)s
zh_tw: 搜尋 %(SEARCH_TERM)s: 從 %(SEARCH_COUNT_TOTAL)s 個裡面找到 %(SEARCH_COUNT_INDEX)s 個

# S_TEXT_STATUS_SEARCH_NO_MATCH
source: No match for "%(SEARCH_TERM)s"
bg: Няма съвпадения за „%(SEARCH_TERM)s“
cs: Žádný výskyt výrazu "%(SEARCH_TERM)s"
da: Fandt ikke "%(SEARCH_TERM)s"
de: Keine Übereinstimmung für "%(SEARCH_TERM)s"
el: Κανένα αποτέλεσμα για "%(SEARCH_TERM)s"
es_la: No hay coincidencias para "%(SEARCH_TERM)s"
fi: Ei tuloksia haulle "%(SEARCH_TERM)s"
hi: "%(SEARCH_TERM)s" के लिए कोई मेल नहीं
hr: Nema podudaranja za "%(SEARCH_TERM)s"
id: Pencarian "%(SEARCH_TERM)s" tidak ditemukan
ja: "%(SEARCH_TERM)s" に該当するものがありません
ka: "%(SEARCH_TERM)s" ვერაფერი მოიძებნა
ko: "%(SEARCH_TERM)s"과 일치하는 항목이 없습니다
lt: "%(SEARCH_TERM)s" atitikmens nerasta
mk: Нема најдено "%(SEARCH_TERM)s"
nb: Ingen treff for "%(SEARCH_TERM)s"
nl: Geen resultaat voor "%(SEARCH_TERM)s"
pl: Brak wyników dla "%(SEARCH_TERM)s"
ro: Nicio potrivire pentru „%(SEARCH_TERM)s”
ru: Нет совпадений для «%(SEARCH_TERM)s»
sr: Нема резултата за „%(SEARCH_TERM)s“
ta: "%(SEARCH_TERM)s" என்ற தேடலுக்கான பொருத்தம் எதுவுமில்லை
te: "%(SEARCH_TERM)s" కి ఏ సరిపోలినవి లేవు
tr: "%(SEARCH_TERM)s" için sonuç bulunamadı
uk: Відповідників «%(SEARCH_TERM)s» не виявлено
zh_tw: 找不到 "%(SEARCH_TERM)s"

# S_THREAD_TYPE_COMMON
source: Common
bg: Общи
cs: Běžný
da: Fælles
el: Κοινό
es_la: Común
fi: Yleinen
hi: सामान्य
hr: Uobičajeno
id: Umum
ja: 共通
ka: საერთო
lt: Bendra
mk: Заедничко
nb: Felles
nl: Algemeen
pl: Zwykły
ro: Comun
ru: Общий
sr: Заједничко
ta: பொது
te: సాధారణ
tr: Genel
uk: Загальний
zh_tw: 一般

# S_THREAD_TYPE_DEBUGGER_EVAL
source: Debugger
bg: Дебъгер
cs: Ladící nástroj
el: Πρόγραμμα εντοπισμού σφαλμάτων
es_la: Depurador
fi: Virheenkorjaus
hi: ङीबगर
hr: Alat za otklanjanje poteškoća
ja: デバッガ
ka: ანალიზატორი
lt: Derinimo programa
mk: Испитувач
pl: Debuger
ro: Depanator
ru: Отладчик
sr: Дебагер
ta: பிழைநீக்கி
te: డీబగ్గర్
tr: Hata ayıklayıcı
uk: Діагностика
zh_tw: 除錯器 (debugger)

# S_THREAD_TYPE_EVENT
source: Event
bg: Събитие
cs: Událost
da: Hændelse
de: Ereignis
el: Συμβάν
es_la: Evento
fi: Tapahtuma
hi: ईवेंट
hr: Događaj
id: Peristiwa
ja: イベント
ka: მოვლენა
lt: Įvykis
mk: Настан
nb: Hendelse
pl: Zdarzenie
ro: Eveniment
ru: Событие
sr: Догађај
ta: நிகழ்வு
te: చర్య
tr: Olay
uk: Подія
zh_tw: 事件

# S_THREAD_TYPE_HISTORY_NAVIGATION
source: History navigation
bg: Навигация в историята
cs: Navigace historií
da: Historik-navigering
de: Verlauf-Navigation
el: Πλοήγηση ιστορικού
es_la: Navegación del historial
fi: Historiatietojen navigointi
hi: इतिहास नेविगेशन
hr: Navigacija kroz povijest
id: Riwayat navigasi
ja: 履歴ナビゲーション
ka: ისტორიის ნავიგაცია
lt: Istorijos žvalgymas
mk: Навигација на историја
nb: Historikknavigering
nl: Geschiedenis-navigatie
pl: Nawigacja po historii
ro: Navigare în istoric
ru: История навигации
sr: Навигација историје
ta: வரலாறு
te: చరిత్ర విహారం
tr: Geçmiş gezinmesi
uk: Навігація журналом
zh_tw: 歷史導覽

# S_THREAD_TYPE_INLINE_SCRIPT
source: Inline script
bg: Скрипт на място
cs: Vřazený skript
da: Integreret script
de: Inline-Skript
el: Ενσωματωμένη δέσμη ενεργειών
es_la: Script incrustado
fi: Sisäinen skripti
hi: इनलाइन स्क्रिप्ट
hr: Linijska skripta
id: Cari dalam-baris
ja: インラインスクリプト
ka: შიდა სკრიფტი
lt: Įterptinis rašmuo
mk: Линиска скрипта
nb: Inline skript
pl: Osadzony
ro: Script intercalat
ru: Внедрённій скрипт
sr: Обухваћена скрипта
ta: இன்லைன் ஸ்கிரிப்ட்
te: ఇన్‌లైన్ స్క్రిప్ట్
tr: Satır içi betik
uk: Вбудований скрипт

# S_THREAD_TYPE_TIMEOUT
source: Timeout or interval
bg: Timeout или interval
cs: Prodleva či interval
da: Timeout elelr interval
de: Timeout oder Intervall
el: Χρονικό όριο ή χρονικό διάστημα
es_la: Tiempo de espera o intervalo
fi: Aikakatkaisu tai väli
hi: समयबाह्य या अंतराल
hr: Vrijeme isteka ili intervalno
id: Timeout atau interval
ja: タイムアウトあるいはインターバル
ka: შესვენება, ან ინტერვალი
lt: Skirtasis laikas arba intervalas
mk: Истечено време или интервал
nb: Tidsavbrudd eller intervall
nl: Time-out of interval
pl: Limit czasu lub interwał
ro: Timpul expirat sau intervalul
ru: Таймаут или интервал
sr: Пауза или интервал
ta: நேரம் முடிந்தது அல்லது இடைவெளி
te: సమయం అయిపోయినది లేదా విరామం
tr: Zaman aşımı veya aralık
uk: Очікування або проміжок часу
zh_tw: 逾時或間隔

# S_THREAD_TYPE_UNKNOWN
source: Unknown
bg: Неизвестно
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστο
es_la: Desconocido
fi: Tuntematon
hi: अज्ञात
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
lt: Nežinomas
mk: Непознато
nb: Ukjent
nl: Onbekend
pl: Nieznany
ro: Necunoscut
ru: Неизвестный
sr: Непознато
ta: தெரியாதது
te: తెలియని
tr: Bilinmeyen
uk: Невідомий
zh_tw: 不詳

# S_TOGGLE_DOM_MODEBAR
source: Show breadcrumb trail
bg: Показвай пътя
cs: Zobrazit navigační řetězec
da: Vis elementsti
de: Breadcrumb-Pfad zeigen
el: Εμφάνιση ίχνους δυναμικής διαδρομής
es_la: Mostrar ruta de navegación
fi: Näytä alasivu
hi: ब्रेडक्रंब ट्रेल दिखाएं
hr: Pokaži hijerarhijsku navigaciju
id: Tampilkan breadcrumb
ja: トピックパスを表示
ka: სტრუქტურული ჩვენება
ko: 추적 경로 표시
lt: Rodyti naršymo kelią
mk: Приказ на breadcrumb трага
nb: Vis sporing
nl: Kruimelpad tonen
pl: Pokazuj ślad breadcrumb
ro: Arată „breadcrumb trail”
ru: Показывать путь навигации
sr: Прикажи breadcrumb траг
ta: பிரெட்க்ரம்ப் சிறுகாட்சிகளைக் காண்பி
te: బ్రెడ్‌క్రంబ్‌లో ట్రయల్‌ను చూపు
tr: Breadcrumb gösterimi
uk: Показувати панель послідовності
zh_tw: 顯示導航麵包屑

# S_TOGGLE_DOM_MODEBAR_HEADER
source: Breadcrumb Trail
bg: Показвай пътя
cs: Navigační řetězec
da: Brødkrummesti
de: Breadcrumb-Pfad
el: Ίχνος δυναμικής διαδρομής
es_la: Ruta de navegación
fi: Navigointipolku
hi: ब्रेडक्रंब ट्रेल
hr: Hijerarhijska navigacija
id: Jejak Breadcrumb
ja: トピックパス
ka: სტრუქტურული ჩვენების ბოლო
lt: Naršymo kelias
mk: Breadcrumb трага
nb: Sporing
nl: Kruimelpad
pl: Ślad breadcrumb
ru: Путь навигации
sr: „Breadcrumb“ траг
ta: பிரெட்க்ரம்ப் தொடர்ச்சி
te: బ్రెడ్ క్రం ట్రయల్
tr: Ekmek Kırıntıları (Breadcrumb) İzi
uk: Панель послідовності
zh_tw: 導航麵包屑

# S_TOGGLE_PAUSED_UPDATING_NETWORK_VIEW
source: Pause updating network activity
bg: Задръж актуализирането на мрежовата активност
cs: Pozastavit aktualizaci aktivity připojení
da: Opdatering af netværksaktivitet på pause
de: Aktualisierung der Netzwerk-Aktivität anhalten
el: Διακοπή δραστηριότητας ενημέρωσης δικτύου
es_la: Pausar la actualización de la actividad de red
fi: Keskeytä verkkotoimintojen päivitys
hi: नेटवर्क गतिविधि अद्यतन करना रोकें
hr: Privremeno prekini s ažuriranjem mrežne aktivnosti
id: Hentikan sementara pembaruan aktivitas jaringan
ja: ネットワークアクティビティの更新を一時停止
ka: ქსელის აქტივობის განახლების შეჩერება.
ko: 네트워크 활동 업데이트 멈추기
lt: Pristabdykite tinklo atnaujinimo veiklą
mk: Паузирај статус на мрежна активност
nb: Pause oppdatering av nettverksaktivitet
nl: Bijwerken netwerkactiviteit pauzeren
pl: Wstrzymaj aktualizację aktywności sieciowej
ro: Pauză la actualizarea activității de rețea
ru: Приостановить обновление сетевой активности
sr: Паузирај обнављање мрежне активности
ta: நெட்வொர்க் செயல்பாட்டைப் புதுப்பிப்பதை இடைநிறுத்து
te: నెట్‌వర్క్ కార్యచరణను అప్‌డేట్ చెయ్యడం పాజ్ చెయ్యబడింది
tr: Ağ etkinliğini güncellemeyi durdur
uk: Призупинити оновлення даних щодо мережі
zh_tw: 暫停更新網路活動

# S_UNKNOWN_SCRIPT
source: (Unknown script)
bg: (Неизвестен скрипт)
cs: (Neznámý skript)
da: (Ukendt script)
de: (Unbekanntes SKript)
el: (Άγνωστη δέσμη ενεργειών)
es_la: (Script desconocido)
fi: (Tuntematon skripti)
hi: (अज्ञात स्क्रिप्ट)
hr: (Nepoznata skripta)
id: (Script tidak diketahui)
ja: （不明なスクリプト）
ka: (უცნობი სკრიფტი)
lt: (nežinomas rašmuo)
mk: (Непозната скрипта)
nb: (Ukjent skript)
nl: (Onbekend script)
pl: (Nieznany skrypt)
ro: (Script necunoscut)
ru: (Неизвестный скрипт)
sr: (Непозната скрипта)
ta: (தெரியாத ஸ்கிரிப்ட்)
te: (తెలియని స్క్రిప్ట్)
tr: (Bilinmeyen betik)
uk: (невідомий скрипт)
zh_tw: (未知的 script)

# S_MAIL_SUPPRESS_EXTERNAL_EMBEDS
source: This message contains blocked images.
af: Hierdie boodskap bevat geblokkeerde prente.
bg: В съобщението има блокирани изображения.
bn: এই বার্তাটিতে অবরুদ্ধ চিত্র রয়েছে৷
cs: Tato zpráva obsahuje blokované obrázky.
da: Denne meddelelse indeholder blokerede billeder.
de: Diese Nachricht enthält blockierte Bilder.
el: Αυτό το μήνυμα περιέχει εικόνες που έχουν αποκλειστεί.
es_la: Este mensaje contiene imágenes bloqueadas.
fa: این پیام حاوی تصاویر مسدود شده است.
fi: Tämä viesti sisältää estettyjä kuvia.
hi: इस छवि में अवरोधित छवियां हैं।
hr: Ova poruka sadrži blokirane slike.
id: Di pesan ini terdapat gambar yang diblokir
ja: このメッセージにはブロックされた画像が含まれています。
ka: ეს შეტყობინება დაბლოკილ სურათებს შეიცავს.
kk: Бұл хабар блокталған суреттерден тұрады.
ko: 이 메시지는 차단된 이미지를 포함합니다.
lt: Šis pranešimas turi užblokuotas vaizdus.
lv: Šis ziņojums ietver bloķētus attēlus.
mk: Оваа порака содржи блокирани слики.
nb: Denne meldingen inneholder blokkerte bilder.
nl: Dit bericht bevat geblokkeerde afbeeldingen.
pa: ਇਸ ਸੁਨੇਹੇ ਵਿੱਚ ਬਲੌਕ ਕੀਤੇ ਚਿੱਤਰ ਸ਼ਾਮਲ ਹਨ।
pl: Wiadomość zawiera zablokowane obrazy.
ro: Acest mesaj conține imagini blocate.
ru: Это сообщение содержит заблокированные изображения.
sr: Ова порука садржи блокиране слике.
ta: இந்த செய்தியில் தடுக்கப்பட்ட படங்களும் உள்ளன.
te: ఈ సందేశం బ్లాక్ చేయబడిన చిత్రాలని కలిగి ఉంది.
th: ข้อความนี้มีรูปภาพที่ถูกบล็อค
tl: Ang mensaheng ito ay naglalaman ng mga hinarang na imahe
tr: Bu iletide engellenmiş resimler bulunuyor
uk: У цьому повідомленні містяться заблоковані зображення.
ur: اس پیغام میں تصاویر موجود ہیں جنھیں روک دیا گیا ہے۔
zh_tw: 這封信件裡有被阻擋的圖片

# S_MAIL_DISPLAY_ELEMENTS_MESSAGE
source: Load Images
af: Laai prente
bg: Зареди изображенията
bn: প্রতিচ্ছবিগুলি লোড করুন
cs: Načíst obrázky
da: Indlæs billeder
de: Bilder laden
el: Φόρτωση εικόνων
es_la: Cargar imágenes
fa: بارگذاری تصاویر
fi: Lataa kuvat
hi: छवियां लोड करें
hr: Učitaj slike
id: Tampilkan gambar
ja: 画像を表示
ka: სურათების ჩატვირთვა
kk: Суреттерді жүктеу
ko: 이미지 로드
lt: Įkelti piešinius
lv: Ielādēt attēlus
mk: Вчитај слики
nb: Last bilder
nl: Afbeeldingen laden
pa: ਚਿੱਤਰ ਲੋਡ ਕਰੋ
pl: Wczytaj obrazy
ro: Încarcă imaginile
ru: Загрузить
sr: Учитај слике
ta: படங்களை ஏற்றவும்
te: చిత్రాలను లోడ్ చేయి
th: โหลดรูปภาพ
tl: I-load ang mga Imahe
tr: Resimleri Yükle
uk: Завантажити зображення
ur: تصاویر لوڈ کریں
zh_tw: 載入圖片

# S_MAIL_APPLY_FOR_ALL_MESSAGES_FROM
source: Always load images from %s
af: Laai altyd prente vanaf %s
bg: Винаги зареждай изображенията от %s
bn: সর্বদা %s থেকে চিত্রগুলি লোড করুন
cs: Vždy načítat obrázky z %s
da: Indlæs altid billeder fra %s
de: Von %s immer Bilder laden
el: Να γίνεται πάντοτε φόρτωση εικόνων από %s
es_la: Siempre cargar imágenes de %s
fa: همیشه تصاویر از %s بارگذاری شود
fi: Lataa aina lähettäjän %s kuvat
hi: %s से सदैव छवियां लोड करें
hr: Uvijek učitaj slike s adrese %s
id: Selalu tampilkan gambar dari %s
ja: %s から送信された画像を常に表示する
ka: %s-დან სურათების მუდამ ჩატვირთვა
kk: Әрқашан суретті %s жүктеу
ko: 항상 %s에서 이미지 로드
lt: Visada įkelti paveikslėlius iš %s
lv: Vienmēr ielādēt attēlus no %s
mk: Секогаш вчитувај слики од %s
nb: Alltid laste bilder fra %s
nl: Altijd afbeeldingen van %s laden
pa: %s ਤੋਂ ਹਮੇਸ਼ਾ ਚਿੱਤਰ ਲੋਡ ਕਰੋ
pl: Zawsze wczytuj obrazy z %s
ro: Încărcați întotdeauna imaginile de la %s
ru: Всегда загружать с %s
sr: Увек учитај слике са %s
ta: %s இலிருந்து எப்போதும் படங்களை ஏற்று
te: ఎల్లప్పుడూ %s నుండి చిత్రాలని లోడ్ చేయి
th: โหลดรูปภาพจาก %s เสมอ
tl: Parating i-load ang mga imahe mula sa %s
tr: %s adresindeki resimleri her zaman yükle
uk: Завжди завантажувати зображення з %s
ur: ہمیشہ %s سے تصاویر لوڈ کریں
zh_tw: 總是載入從 %s 寄來的圖片

# S_MAIL_SUPPRESS_EXTERNAL_EMBEDS_CONTACT
source: Load Images From This Contact
af: Laai Prente Vanaf Hierdie Kontak
bg: Зареждай изображения от този подател
bn: এই পরিচিতি থেকে চিত্রগুলি লোড করুন
cs: Načíst obrázky od tohoto kontaktu
da: Indlæs billeder fra denne kontakt
de: Bilder von diesem Kontakt laden
el: Φόρτωση εικόνων από αυτήν την επαφή
es_la: Cargar imágenes de este contacto
fa: تصاویر از این مخاطب بارگذاری شود
fi: Lataa kuvat tältä lähettäjältä
hi: इस संपर्क की ओर से छवियां लोड करें
hr: Učitaj slike iz ovog sadržaja
id: Tampilkan Gambar-Gambar Dari Kontak Ini
ja: このアドレスから送信された画像を表示する
ka: კონტაქტის სურათების ჩამოტვირთვა
kk: Мына котактіден суреттерді жүктеу
ko: 이 연락처에서 이미지 로드
lt: Įkelkite nuotraukas iš šio kontakto
lv: Ielādēt attēlus no šī kontakta
mk: Вчитувај слики за овој контакт
nb: Last bilder fra denne kontakten
nl: Afbeeldingen van deze relatie laden
pa: ਇਸ ਸੰਪਰਕ ਤੋਂ ਚਿੱਤਰ ਲੋਡ ਕਰੋ
pl: Wczytuj obrazy od tego kontaktu
ro: Încarcă imagini de la acest contact
ru: Загружать изображения от контакта
sr: Учитај слике од овог контакта
ta: இந்த தொடர்பிலிருந்து, படங்களை ஏற்றவும்
te: ఈ పరిచయం నుండి చిత్రాలని లోడ్ చెయ్యి
th: โหลดรูปภาพจากผู้ติดต่อนี้
tl: I-load ang mga Imahe Mula sa Contact na Ito
tr: Bu Kişiden Gelen Resimleri Yükle
uk: Завантажувати зображення від цього відправника
ur: اس رابطہ سے تصاویر لوڈ کریں
zh_tw: 載入從這位聯絡人傳來的圖片

# S_UNTITLED_WIDGET_NAME
source: Untitled
af: Ongetiteld
bg: (Без заглавие)
bn: শিরোনামবিহীন
cs: Beze jména
da: Intet navn
de: Ohne Titel
el: Χωρίς τίτλο
es_la: Sin título
fa: بدون عنوان
fi: Nimetön
hi: अशीर्षांकित
hr: Bez naslova
id: Tanpa judul
ja: タイトルなし
ka: უსათაურო
kk: Тақырыпсыз
ko: 찾을 수 없음
lt: Be antraštės
lv: Bez nosaukuma
mk: Без наслов
nb: Uten navn
nl: Zonder titel
pa: ਸਿਰਲੇਖ ਰਹਿਤ
pl: Bez nazwy
ro: Neintitulat
ru: Без названия
sr: Ненасловљено
ta: தலைப்பில்லாதது
te: శీర్షికలేని
th: ไม่มีชื่อ
tl: Walang Pamagat
tr: Başlıksız
uk: Без заголовка
ur: بغیر عنوان کے
zh_tw: 沒有名字

# S_BREAM_HIDE_MOUSE_POINTER
source: Hide mouse pointer
af: Versteek muiswyser
as: মাউচ পইণ্টাৰ লুকুৱাওক
bg: Крий показалеца
bn: মাউস পয়েন্টার লুকান
ca: Amaga el punter del ratolí
cs: Skrýt kurzor
da: Skjul musemarkør
de: Ohne Maus-Zeiger
el: Απόκρυψη δείκτη ποντικιού
es_la: Ocultar puntero del ratón
eu: Ezkutatu saguaren erakuslea
fa: مخفي كردن نشانگر ماوس
fi: Piilota hiiriosoitin
gu: માઉસ પોઈન્ટરને છુપાવો
hi: माउस सूचक छुपाएं
hr: Sakrij pokazivač miša.
id: Sembunyikan penunjuk mouse
ja: ポインタを非表示
ka: მაუსის მაჩვენებლის დამალვა
kk: Тінтуір меңзерін жасыру
km: លាក់ព្រួញកណ្ដុរ
ko: 마우스 포인터 숨기기
lt: Paslėpti pelės žymeklį
lv: Noslēpt peles rādītāju
mk: Сокри курсор
ml: മൌസ് പോയിന്‍റര്‍ മറയ്ക്കുക
mn: Маусны сумыг нуух
nb: Skjul musepeker
nl: Muisaanwijzer verbergen
or: ମାଉସ୍ ପଏଣ୍ଟର୍ ଲୁକ୍କାୟିତ କରନ୍ତୁ
pa: ਮਾਉਸ ਪੌਂਇੰਟਰ ਛੁਪਾਉ
pl: Ukrywaj wskaźnik myszy
ps: د موږک یا موس ستن پټه شي
ro: Ascunde indicatorul de maus
ru: Скрыть курсор мыши
si: මවුස් පොයින්ටර් එක සඟවන්න
sl: Skrij kazalec miške
sq: Fshih shënjuesin e miut
sr: Сакриј показивач
ta: சுட்டி குறிப்பானை மறை
te: మౌస్ పాయింటర్ దాచిపెట్టు
th: ซ่อนพอยเตอร์เมาส์
tk: Syçanjyk kursoryny gizle
tl: Itago ang pointer ng mouse
tr: Fare imlecini gizle
uk: Ховати вказівник
ur: ماؤس پوائنٹر کو چھپائیں
zh_hk: 隱藏滑鼠指標
zh_tw: 隱藏滑鼠游標
