Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CHAT_YOU_ARE_KICKED
source: %s has kicked you from the chat room (Reason: %s)
af: %s het jou uit die kletskamer geskop (rede: %s)
bg: %s ви изгони (kick) от стаята (Причина: %s)
bn: %s আপনাকে চ্যাট রুম থেকে বার করে দিয়েছে (কারণ: %s)
cs: Uživatel %s byl vykázán z místnosti (důvod: %s)
da: %s har smidt dig ud af chatrummet (Grund: %s)
de: %s hat Sie aus dem Raum geworfen. (Grund: %s)
el: Ο/Η %s σας εκδίωξε από το Δωμάτιο (Λόγος: %s)
es_la: %s lo ha expulsado del salón de chat (Motivo: %s)
fa: %s شما را از اتاق چت بیرون کرد (دلیل: %s)
fi: %s on potkinut sinut keskusteluhuoneesta (Syy: %s)
hi: %s ने आपको गपशप कमरे से लात मारी है (कारण: %s)
hr: Iz sobe za brbljanje izbacio vas je %s (Razlog: %s)
id: %s sudah mengeluarkan Anda dari ruang chat (Alasan: %s)
ja: %s によりチャットルームから強制退出 (kick) させられました (理由: %s)
ka: %s–მ სასაუბრო ოთახიდან გამოგაძევათ (მიზეზი: %s)
kk: %s сізді сөйлесу бөлмесінен шығарып тастады (Себеп: %s)
ko: %s님이 당신이 채팅 방에 들어오는 것을 거절했습니다. 이유: %s
lt: %s pašalino jus iš pokalbių kambario (Priežastis: %s)
lv: %s ir izmetis jūs no tērzēšanas telpas (Iemesls: %s)
mk: %s ве исфрли од каналот за дискусија (Причина: %s)
nb: %s har kastet deg ut fra praterommet (Årsak: %s)
nl: %s heeft je uit de chatruimte gekickt (Reden: %s)
pa: %s ਨੇ ਤੁਹਾਨੂੰ ਚੈਟ ਰੂਮ ਵਿੱਚੋਂ ਬਾਹਰ ਕੱਢ ਦਿੱਤਾ ਹੈ (ਕਾਰਨ: %s)
pl: %s wyrzuca cię z kanału (powód: %s)
ro: %s v-a azvârlit (kick) din camera de chat (motiv: %s)
ru: %s выгнал вас из комнаты чата (Причина: %s)
sr: %s Вас је избацио из собе (Разлог: %s)
ta: %s உங்களை அரட்டை அறையிலிருந்து வெளியேற்றியுள்ளார் (காரணம்: %s)
te: చాట్ రూమ్ నుండి %s మిమ్మల్ని బయటకు పంపారు (కారణం: %s)
th: %s ได้ไล่คุณออกจากห้องสนทนา (เหตุผล: %s)
tl: Sinipa ka ni %s mula sa chat room (Dahilan: %s)
tr: %s sizi odadan attı (Sebep: %s)
uk: %s викинув вас з кімнати балачки (Причина: %s)
ur: %sنے آپ کو چیٹ روم سے نکال دیا ہے (سبب :%s)
zh_tw: %s 將你逐出聊天室（理由： %s ）

# S_CHAT_YOU_HAVE_LEFT_ROOM
source: You have left the chat room
af: Jy het die kletskamer verlaat
bg: Напуснахте стаята
bn: আপনি চ্যাট রুম ত্যাগ করেছেন
cs: Právě jste opustil(a) místnost chatu
da: Du har forladt chatrummet
de: Sie haben den Chatraum verlassen.
el: Έχετε φύγει από το Δωμάτιο
es_la: Ha salido del salón de chat
fa: شما اتاق چت را ترک کردید
fi: Olet lähtenyt keskusteluhuoneesta
hi: आपने गपशप कमरा छोड़ दिया है
hr: Napustili ste sobu za brbljanje
id: Anda telah meninggalkan ruang chat
ja: チャットルームを退出しました
ka: თქვენ გამოხვედით სასაიბრო ოთახიდან
kk: СӨйлесу бөлмесінен шығып кеттіңіз
ko: 채팅 방을 나왔습니다.
lt: Jūs turite palikti pokalbių kambarį
lv: Jūs esat izgājis no tērzēšanas telpas
mk: Го напуштивте каналот за дискусија
nb: Du har forlatt praterommet
nl: Je hebt de chatruimte verlaten
pa: ਤੁਸੀਂ ਚੈਟ ਰੂਮ ਛੱਡ ਦਿੱਤਾ ਹੈ
pl: Opuszczono kanał
ro: Ați părăsit camera de chat
ru: Вы покинули комнату чата
sr: Напустили сте собу
ta: அரட்டை அறையிலிருந்து வெளியேறி விட்டீர்கள்
te: మీరు చాట్ రూమ్‌ను వదిలివేసారు
th: คุณได้ออกจากห้องสนทนา
tl: Umalis ka sa chat room
tr: Sohbet odasından ayrıldınız
uk: Ви вийшли з кімнати балачки
ur: آپ چیٹ روم چھوڑ چکے ہیں
zh_tw: 你已經離開聊天室

# S_CHAT_CHATTER_HAS_JOINED
source: %s has joined %s
af: %s het aangesluit %s
bg: %s влезе в %s
bn: %s, %s-এ যোগ দিয়েছে
cs: Uživatel %s vstoupil do místnosti %s
da: %s er kommet ind i %s
de: %s hat den Raum %s betreten.
el: Ο/Η %s εισήλθε στο %s
es_la: %s ha entrado a %s
fa: %s به %s ملحق شد
fi: %s on liittynyt huoneeseen %s
hi: %s %s में शामिल हो गए हैं
hr: %s se pridružio sobi %s
id: %s telah bergabung %s
ja: %s が %s に参加しました
ka: %s შეურთდა %s-ს
kk: %s %s қосылған
ko: %s님이 %s 방에 들어왔습니다.
lt: %s prisijungė %s
lv: %s ir pievienojies %s
mk: %s се вклучи на %s
nb: %s har blitt med i %s
nl: %s is %s binnengekomen
pa: %s %s ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਇਆ
pl: %s dołącza do kanału %s
ro: %s s-a alăturat %s
ru: %s вошёл в %s
sr: %s се прикључио %s
ta: %s %s இல் சேர்ந்துள்ளார்
te: %sలో %s చేరారు
th: %s ได้เข้าร่วม %s
tl: %s ay sumali sa %s
tr: %s %s odasına girdi
uk: %s увійшов до %s
ur: %s کے ساتھ شامل ہوچکا ہے، %s
zh_tw: %s 已經加入 %s

# S_CHAT_CHATTER_HAS_DISCONNECTED
source: %s has disconnected
af: %s het ontkoppel
bg: %s е изключен(а)
bn: %s সংযোগ বিচ্ছিন্ন হয়েছে
cs: Uživatel %s se odpojil
da: %s er frakoblet
de: %s hat die Verbindung unterbrochen.
el: Ο/Η %s έχει αποσυνδεθεί
es_la: %s ha sido desconectado
fa: اتصال %s قطع شد
fi: %s on katkaissut yhteyden
hi: %s ने संपर्क तोड़ दिया है
hr: %s je prekinuo vezu
id: %s sudah terputus
ja: %s は切断しました
ka: %s-მ კავშირი გაწყვიტა
kk: %s ажыратылған
ko: %s님이 연결을 끊었습니다.
lt: %s atsijungė
lv: %s ir atvienojies
mk: %s се исклучи
nb: %s har koblet ned
nl: %s is niet meer verbonden
pa: %s ਡਿਸਕਨੈਕਟ ਹੋ ਗਿਆ
pl: %s rozłącza się
ro: %s s-a deconectat
ru: %s отсоединился
sr: %s је прекинуо везу
ta: %s துண்டிக்கப்பட்டது
te: %s డిస్కనెక్ట్ అయ్యారు
th: %s ได้ยกเลิกการเชื่อมต่อ
tl: %s ay nagdiskonekta
tr: %s bağlantıyı kesti
uk: %s розірвав з’єднання
ur: %s الگ ہوچکا ہے
zh_tw: %s 已經離線

# S_CHAT_CHATTER_KICKED
source: %s was kicked from %s by %s (Reason: %s)
af: %s is geskop uit %s deur %s (rede: %s)
bg: %s бе изгонен от стая %s от %s (Причина: %s)
bn: %sকে %s, %s দিয়ে বার করে দিয়েছে (কারণ: %s)
cs: Uživatel %s byl vykázán z místnosti %s uživatelem %s (důvod: %s)
da: %s blev smidt ud fra %s af %s (Grund: %s)
de: %s wurde aus dem Raum %s geworfen. %s begründet das mit: %s
el: Ο/Η %s εκδιώχθηκε από το Δωμάτιο %s από τον(ην) %s (Λόγος: %s)
es_la: %s fue expulsado de %s por %s (Motivo: %s)
fa: %s توسط %s از %s بیرون شد (دلیل: %s)
fi: %s potkittiin huoneesta %s henkilön %s toimesta (Syy: %s)
hi: %s को %s के %s ने लात मारी (कारण: %s)
hr: %s je izbačen iz sobe %s od strane %s (Razlog: %s)
id: %s dikeluarkan dari %s oleh %s (Alasan: %s)
ja: %s は %s から %s によって強制退出 (kick) させられました (理由: %s)
ka: %s გამოაძევა %s–მ, %s–ში (მიზეზი: %s)
kk: %s пайдаланушысын %s модераторы %s шығарып жіберді (Себеп: %s)
ko: %s님은 %s 방에서 %s님에 의해 거절되었습니다. 이유: %s
lt: %s iš %s pašalino %s (Priežastis: %s)
lv: %s no %s izmeta %s (Iemesls: %s)
mk: %s е исфрлен од %s од страна на %s (Причина: %s)
nb: %s ble kastet ut fra %s av %s (Årsak: %s)
nl: %s is gekickt van %s door %s (Reden: %s)
pa: %s ਨੂੰ %s ਵਿੱਚੋਂ %s ਦੁਆਰਾ ਬਾਹਰ ਕੱਢਿਆ ਗਿਆ ਸੀ (ਕਾਰਨ: %s)
pl: %s został wyrzucony z kanału %s przez użytkownika %s (powód: %s)
ro: %s a fost azvârlit (kick) din %s de %s (motiv: %s)
ru: %s был выгнан из %s by %s (Причина: %s)
sr: %s је избачен из %s од %s (Разлог: %s)
ta: %s என்பவர் %s இலிருந்து %s ஆல் வெளியேற்றப்பட்டார் (காரணம்: %s)
te: %sచే %s నుండి %s పంపబడ్డారు (కారణం: %s)
th: %s ถูกไล่ออกจาก %s โดย %s (เหตุผล: %s)
tl: %s ay sinipa mula sa %s ni %s (Dahilan: %s)
tr: %s %s odasından %s tarafından atıldı (Sebep: %s)
uk: %s було викинуто з %s зусиллями %s (Причина: %s)
ur: %s سے %s کے ذریعہ نکال دیا گیا تھا %s (سبب: %s)
zh_tw: %s 已經被逐出聊天室 %s , 管理員: %s (理由: %s )

# S_CHAT_CHATTER_HAS_LEFT
source: %s has left %s
af: %s het geloop %s
bg: %s напусна %s
bn: %s, %s কে ছেড়ে গেছে
cs: Uživatel %s odešel z místnosti %s
da: %s har forladt %s
de: %s hat den Raum %s verlassen.
el: Ο/Η %s έφυγε από το %s
es_la: %s ha dejado %s
fa: %s از %s خارج شد
fi: %s on jättänyt huoneen %s
hi: %s %s छोड़ चुके हैं
hr: %s je napustio %s
id: %s sudah keluar %s
ja: %s が %s を退出しました
ka: %s-მ დატოვა %s
kk: %s пайдаланушысы %s шығып кетті
ko: %s님이 %s 방을 나갔습니다.
lt: %s išėjo iš %s
lv: %s ir izgājis %s
mk: %s го напушти %s
nb: %s har forlatt %s
nl: %s heeft %s verlaten
pa: %s ਨੇ %s ਛੱਡ ਦਿੱਤਾ ਹੈ
pl: %s opuszcza kanał %s
ro: %s a plecat %s
ru: %s вышел из %s
sr: %s је напустио %s
ta: %s %s இலிருந்து வெளியேறினார்
te: %sను %s వదిలివేసారు
th: %s ได้ออกจาก %s
tl: %s ay umalis sa %s
tr: %s %s odasından ayrıldı
uk: %s вийшов з %s
ur: %s نے %sکو چھوڑ دیا ہے
zh_tw: %s 已經離開 %s

# S_CHAT_ROOM_TOPIC_IS
source: Room topic is: %s
af: Kameronderwerp is: %s
bg: Тема в стаята: %s
bn: রুমের বিষয়টি হ'ল: %s
cs: Téma diskutované v místnosti je: %s
da: Rummets emne er: %s
de: Das Thema des Raumes ist: %s
el: Το θέμα του Δωματίου είναι: %s
es_la: El tema del día del salón es: %s
fa: عنوان اتاق: %s
fi: Huoneen aihe on: %s
hi: कमरे का विषय है: %s
hr: Tema sobe je: %s
id: Topik ruang: %s
ja: チャットルームトピック: %s
ka: ოთახის თემა: %s
kk: Бөлме тақырыбы: %s
ko: 방 주제: %s
lt: Kambario pokalbių tema: %s
lv: Telpas tēma ir: %s
mk: Тема на каналот е: %s
nb: Romemnet er: %s
nl: Onderwerp chatruimte: %s
pa: ਰੂਮ ਵਿਸ਼ਾ ਹੈ: %s
pl: Temat kanału: %s
ro: Topicul camerei este: %s
ru: Тема комнаты: %s
sr: Тема собе је: %s
ta: அறை தலைப்பானது: %s
te: రూమ్ అంశం: %s
th: หัวข้อของห้องสนทนาคือ: %s
tl: Paksa sa room ay: %s
tr: Oda konusu: %s
uk: Тема кімнати: %s
ur: روم کا موضوع ہے: %s
zh_tw: 聊天室主題: %s

# S_CHAT_CHANGES_ROOM_TOPIC_TO
source: %s changes room topic to: %s
af: %s verander kameronderwerp na: %s
bg: %s променя темата в стаята на: %s
bn: %s রুমের বিষয়টিকে এতে পরিবর্তন করে: %s
cs: Uživatel %s změnil téma místnosti na: %s
da: %s ændrer rummets emne til: %s
de: %s hat das Thema des Raumes auf »%s« geändert.
el: Ο/Η %s άλλαξε το θέμα του Δωματίου σε: %s
es_la: %s ha cambiado el tema del día del salón a: %s
fa: %s عنوان اتاق را تغییر داد به: %s
fi: %s vaihtaa huoneen aiheeksi: %s
hi: %s ने कमरे का विषय बदलकर यह कर दिया है: %s
hr: %s je promijenio temu u: %s
id: %s berganti topik ruang ke: %s
ja: %s はチャットルームトピックを %s に変更しました
ka: %s–მ შეცვალა ოთახის თემა. ახალი თემა არის: %s
kk: %s бөлме тақырыбын келесіге өзгертеді: %s
ko: %s님이 방 주제를 다음으로 변경했습니다: %s
lt: %s pakeitė pokalbio temą nauja: %s
lv: %s maina telpas tēmu uz: %s
mk: %s ја смени темата на каналот во: %s
nb: %s endrer romemnet til: %s
nl: %s verandert onderwerp van chatruimte in: %s
pa: %s ਨੇ ਰੂਮ ਵਿਸ਼ੇ ਨੂੰ ਇਸ ਨਾਲ ਬਦਲ ਦਿੱਤਾ ਹੈ: %s
pl: %s zmienia temat kanału na: %s
ro: %s a schimbat topicul camerei în: %s
ru: %s сменил тему комнаты на: %s
sr: %s мења тему собе у: %s
ta: %s என்பவர் அறை தலைப்பை இப்படி மாற்றினார்: %s
te: రూమ్ అంశాన్ని %s మార్చారు: %s
th: %s เปลี่ยนหัวข้อสนทนาเป็น: %s
tl: %s ay pinalitan ang paksa sa room ng: %s
tr: %s oda konusunu %s olarak değiştirdi
uk: %s змінює тему кімнати на %s
ur: %s روم کے موضوع کو %sمیں بدلتا ہے:
zh_tw: %s 聊天室主題更改為 %s

# S_CHAT_ROOM_MODERATION_IS_ON
source: Room moderation is on
af: Kamermatiging is aan
bg: Модерирането на стаята е включено
bn: রুম পরিচালনা চালু
cs: Tato místnost je moderována
da: Rum-moderering aktiv
de: Der Raum wird moderiert.
el: Ο συντονισμός Δωματίου είναι ενεργός
es_la: El salón está siendo moderado
fa: کنترل اتاق فعال است
fi: Huoneen valvonta on päällä
hi: कमरे का संयमन चालू है
hr: Moderacija sobe je aktivirana
id: Moderasi ruang aktif
ja: 司会者付きチャットルームが有効にされました
ka: ოთახშო ჩართულია მოდერატორის კონტროლი
kk: Бөлмені басқару қосулы.
ko: 방장이 있습니다.
lt: Pokalbių kambario priežiūros vieta:
lv: Telpas regulēšana ir ieslēgta
mk: Каналот е модериран
nb: Rommet modereres
nl: Moderatie staat aan
pa: ਰੂਮ ਸੰਤੁਲਨ ਚਾਲੂ ਹੈ
pl: Moderacja kanału włączona
ro: Moderarea camerei este pornită
ru: Модерирование комнаты включено
sr: Укључено је смиривање собе
ta: அறை மதிப்பாய்வு இயக்கத்தில்
te: రూమ్ పరిమితి ఆన్‌లో ఉంది
th: การควบคุมห้องสนทนาเปิดอยู่
tl: Naka-on ang pag-moderate sa room
tr: Oda yönetimi açık
uk: Модерацію кімнати увімкнено
ur: روم کی تجدید کاری جاری ہے
zh_tw: 啟用聊天室管制

# S_CHAT_ROOM_IS_NOW_MODERATED
source: %s sets mode +m: room is now moderated
af: %s stel modus +m: kamer is nou gemodereer
bg: %s задава режим +m: сега стаята се модерира
bn: %s মোডকে +m এ সেট করে: রুম এখন মডারেট আছে
cs: Uživatel %s změnil režim místnosti +m: místnost je moderována
da: %s sætter mode +m: rum er nu modereret
de: %s setzt den Modus +m: Der Raum wird nun moderiert.
el: Ο/Η %s θέτει ρυθμό +m: το δωμάτιο είναι πλέον συντονιζόμενο
es_la: %s activa el modo +m: el salón está siendo moderado
fa: %s حالت کاربر +m را تنظیم می کند: اتاق اکنون کنترل می شود
fi: %s asettaa tilan +m: huone on nyt valvottu
hi: %s ने विधि को +एम पर सेट किया है: कक्ष अब संयमित है
hr: %s postavlja način +m: soba je sad moderirana
id: %s atur mode +m: sekarang ruang dimoderatori
ja: %s はチャットモードを +m に設定しました。チャットルームは司会者付きになります。
ka: %s–მ +m რეჟიმი ჩართო: ოთახს ამჟამად მოდერაოტირ ყავს
kk: +m күйін %s орнатады: бөлме енді басқарылады
ko: %s님이 +m 모드를 설정합니다. 방장이 생겼습니다.
lt: %s pakeitė veikseną į +m: pokalbių kambarys vėl prižiūrimas
lv: %s iestata režīmu +m: tagad telpa tiek regulēta
mk: %s постави режим +m: каналот е модериран од овој момент
nb: %s setter modus +m: rommet er nå moderert
nl: %s zet mode +m: chatruimte is nu gemodereerd
pa: %s ਨੇ ਮੋਡ +m ਸੈਟ ਕੀਤਾ ਹੈ: ਹੁਣ ਰੂਮ ਸੰਤੁਲਿਤ ਕੀਤਾ ਗਿਆ ਹੈ
pl: %s ustawia tryb +m: kanał jest od teraz moderowany
ro: %s a stabilit modul +m: camera este acum moderată
ru: %s установил режим +m: комната модерируется
sr: %s поставља мод +m: соба се сад смирује
ta: %s என்பவர் பயன்முறை +m -ஐ அமைத்தார்: அறை தற்போது மதிப்பாய்வு செய்யப்படும்
te: మోడ్ +mను %s అమర్చారు: ఇప్పుడు రూమ్ సులభపర్చబడింది
th: %s ตั้งโหมด +m: สามารถควบคุมห้องสนทนานี้ได้แล้ว
tl: %s ay nagtakda ng mode na +m: mino-moderate na ang room
tr: %s +m kipini açtı: oda şu anda yönetiliyor
uk: %s встановлює режим +m: тепер кімната модерується
ur: %s ، +m کو ترتیب دیتا ہے: اب روم کی تجدید کاری ہوچکی ہے
zh_tw: %s 設定 +m 模式：聊天室現在起受到管制

# S_CHAT_ROOM_IS_NO_LONGER_MODERATED
source: %s sets mode -m: room is no longer moderated
af: %s stel modus -m: kamer is nie meer gemodereer nie
bg: %s задава режим -m: стаята вече не се модерира
bn: %s মোডকে -m এ সেট করে: রুম আর মডারেট নেই
cs: Uživatel %s změnil režim místnosti -m: místnost již není moderována
da: %s sætter mode -m: rum er ikke længere modereret
de: %s setzt den Modus -m: Der Raum wird nicht mehr moderiert.
el: Ο/Η %s θέτει ρυθμό -m: το δωμάτιο δεν είναι πλέον συντονιζόμενο
es_la: %s desactiva el modo -m: el salón ya no está siendo moderado
fa: %s حالت کاربر -m را تنظیم می کند: اتاق دیگر کنترل نمی شود
fi: %s asettaa tilan -m: huone ei ole enää valvottu
hi: %s ने विधि को -एम पर सेट किया है: कक्ष अब संयमित नहीं है
hr: %s postavlja način -m: soba se više ne moderira
id: %s atur mode -m: ruang tidak dimoderatori
ja: %s はチャットモードを -m に設定しました。チャットルームは司会者付きでなくなります。
ka: %s–მ -m რეჟიმი ჩართო: ოთახს მოდერატორი აღარ გააჩნია
kk: -m күйін %s орнатады: бөлме енді басқарылмайды
ko: %s이 -m 모드를 설정합니다. 더 이상 방장이 없습니다.
lt: %s pakeitė veikseną į -m: pokalbių kambarys nebeprižiūrimas
lv: %s iestata režīmu -m: telpa vairs netiek regulēta
mk: %s постави режим -m: каналот не е веќе модериран
nb: %s setter modus -m: rommet er ikke lenger moderert
nl: %s zet mode -m: chatruimte is niet langer gemodereerd
pa: %s ਨੇ ਮੋਡ -m ਸੈਟ ਕੀਤਾ ਹੈ: ਹੁਣ ਰੂਮ ਸੰਤੁਲਿਤ ਨਹੀਂ ਹੈ
pl: %s ustawia tryb -m: kanał nie jest już moderowany
ro: %s a stabilit modul -m: camera nu mai este moderată
ru: %s установил режим -m: комната не модерируется
sr: %s поставља мод -m: соба се више не смирује
ta: %s என்பவர் பயன்முறை -m -ஐ அமைத்துள்ளார்: அறை இதன் பின்னர் மதிப்பாய்வு செய்யப்படாது
te: మోడ్ -mను %s అమర్చారు: రూమ్ సులభపర్చబడలేదు
th: %s ตั้งโหมด -m: ไม่สามารถควบคุมห้องสนทนานี้ได้อีก
tl: %s ay nagtakda ng mode na -m: hindi na mino-moderate ang room
tr: %s -m kipini açtı: oda artık yönetilmiyor
uk: %s встановлює режим -m: кімната більше не модерується
ur: %s ، -m کو ترتیب دیتا ہے: اب روم کی تجدید کاری مزید نہیں ہورہی ہے
zh_tw: %s 設定 -m 模式：聊天室現在起不受管制

# S_CHAT_USER_LIMIT_IS_NOW
source: %s sets mode +l: user limit is now %s
af: %s stel modus +l: gebruikerlimiet is nou %s
bg: %s задава режим +l: сега максималният брой потребители е %s
bn: %s মোড +l সেট করে: ব্যবহারকারীর সীমা এখন %s
cs: Uživatel %s změnil režim místnosti +l: max.počet uživatelů je %s
da: %s sætter mode +l: brugerbegrænsning er nu %s
de: %s setzt den Modus +l: Es sind maximal %s Benutzer im Raum zugelassen.
el: Ο/Η %s θέτει ρυθμό +l: το όριο αριθμού χρηστών είναι πλέον %s
es_la: %s activa el modo +l: el límite de usuarios es ahora %s
fa: %s حالت کاربر +l را تنظیم می کند: اکنون محدودیت کاربر %s است
fi: %s asettaa tilan +l: käyttärajoitus on nyt %s
hi: %s ने विधि को +एल पर सेट किया है: प्रयोक्ता सीमा अब %s है
hr: %s postavlja način +l: trenutno ograničenje broja korisnika je %s
id: %s atur mode +l:batas pengguna sekarang %s
ja: %s はチャットモードを +l に設定しました。ユーザー数制限が %s 人になります。
ka: %s–მ +l რეჟიმი ჩართო: მომხმარებელთა ლიმიტი არის %s
kk: +l күйін %s орнатады: пайдаланушы шектеуі енді %s
ko: %s님이 +l 모드를 설정합니다. 현재 사용자 제한은 %s 입니다.
lt: %s pakeitė veikseną į +l: pokalbio dalyvių skaičiaus riba dabar yra %s
lv: %s iestata režīmu +l: lietotāju limits tagad ir %s
mk: %s постави режим +l: лимитот по корисник сега е %s
nb: %s setter modus +l: brukergrensen er nå %s
nl: %s zet mode +l: bezoekersaantal is nu maximaal %s
pa: %s ਨੇ ਮੋਡ +l ਸੈਟ ਕੀਤਾ ਹੈ: ਹੁਣ ਯੂਜ਼ਰ ਸੀਮਾ %s ਹੈ
pl: %s ustawia tryb +l: limit użytkowników wynosi teraz %s
ro: %s a stabilit modul +l: limita utilizatorilor este acum %s
ru: %s установил режим +l: пользователей не более %s
sr: %s поставља мод +l: број корисника је ограничен на %s
ta: %s என்பவர் பயன்முறை +l -ஐ அமைத்துள்ளார்: பயனர் வரம்பானது இப்போது %s ஆகும்
te: మోడ్ +lను %s అమర్చారు: యూజర్ పరిమితి ఇప్పుడు %s
th: %s ตั้งโหมด +l: การจำกัดผู้ใช้สูงสุดตอนนี้คือ %s
tl: Itinakda ni %s ang mode +l: user limit ngayon ay %s
tr: %s +l kipini açtı: artık kullanıcı sayı sınırı %s
uk: %s встановлює режим +l: обмеження на кількість користувачів тепер — %s
ur: %s ، +l کو ترتیب دیتا ہے: اب یوزر کی خد %sہے
zh_tw: %s 設定 +l 模式：使用者人數限制為 %s

# S_CHAT_USER_LIMIT_IS_NOW_OFF
source: %s sets mode -l: user limit is now off
af: %s stel modus -l: gebruikerlimiet is nou af
bg: %s задава режим -l: сега броят на потребителите не е ограничен
bn: %s মোড -1 এ সেট করে৷ ব্যাহারকারীর সীমা এখন বন্ধ আছে
cs: Uživatel %s změnil režim místnosti -l: max.počet uživatelů není omezen
da: %s sætter mode -l: brugerbegrænsning deaktiveret
de: %s setzt den Modus -l: Keine Begrenzung der Benutzeranzahl.
el: Ο/Η %s θέτει ρυθμό -l: δεν υπάρχει πλέον όριο αριθμού χρηστών
es_la: %s desactiva el modo -l: ya no hay límite de usuarios
fa: %s حالت کاربر -l را تنظیم می کند: اکنون محدودیت کاربر خاموش است
fi: %s asettaa tilan -l: käyttäjärajoitus on nyt poissa käytöstä
hi: %s ने विधि को -एल पर सेट किया है: अब कोई प्रयोक्ता सीमा नहीं है
hr: %s postavlja način -l: ograničenje broja korisnika je isključeno
id: %s atur mode -l: sekarang batas pengguna tidak aktif
ja: %s はチャットモードを -l に設定しました。ユーザー数制限は解除されます。
ka: %s–მ -l რეჟიმი ჩართო: მომხმარებელთა ლიმიტი აღარ არსებობს
kk: -l күйін %s орнатады: пайдаланушы шектеуі енді өшірулі
ko: %s님이 -l 모드를 설정합니다. 사용자 제한이 해제되었습니다.
lt: %s pakeitė veikseną į -l: pokalbio dalyvių skaičiaus neribojamas
lv: %s iestata režīmu -l: lietotāju limits tagad ir izslēgts
mk: %s постави режим -l: нема веќе лимити по корисник
nb: %s setter modus -l: brukergrensen er nå av
nl: %s zet mode -l: bezoekersaantal heeft geen maximum meer
pa: %s ਨੇ ਮੋਡ -l ਸੈਟ ਕੀਤਾ ਹੈ: ਯੂਜ਼ਰ ਸੀਮਾ ਹੁਣ ਬੰਦ ਹੈ
pl: %s ustawia tryb -l: limit użytkowników został wyłączony
ro: %s a stabilit modul -l: limita utilizatorilor este acum oprită
ru: %s установил режим -l: без ограничения числа пользователей
sr: %s поставља мод -l: број корисника је неограничен
ta: %s என்பவர் பயன்முறை -l -ஐ அமைத்துள்ளார்: பயனர் வர்ம்பானது இப்போது அணைக்கப்படுகிறது
te: మోడ్ -lను %s అమర్చారు: యూజర్ పరిమితి ఇప్పుడు ఆఫ్ చేయబడింది
th: %s ตั้งโหมด -l: ปิดการจำกัดผู้ใช้สูงสุดแล้ว
tl: Itinakda ni %s ang mode -l: user limit ngayon ay naka-off
tr: %s -l kipini açtı: kullanıcı sayı sınırı kaldırıldı
uk: %s встановлює режим -l: обмеження на кількість користувачів знято
ur: %s ، -l کو ترتیب دیتا ہے: اب یوزر کی حد بند ہے
zh_tw: %s 設定 -l 模式：使用者人數不受限制

# S_CHAT_TOPIC_CHANGE_BY_OPERATORS_ONLY
source: %s sets mode +t: topic change is now only allowed by operators
af: %s stel modus +t: onderwerpverandering word nou net deur operateurs toegelaat
bg: %s задава режим +t: сега само оператори могат да променят темата
bn: %s মোড +t সেট করে: বিষয় পরিবর্তন এখন কেবল অপারেটরদের দ্বারা অনুমোদিত
cs: Uživatel %s změnil režim místnosti +t: změny tématu povolují moderátoři
da: %s sætter mode +t: ændring af emne er nu kun tilladt for operatører
de: %s setzt den Modus +t: Das Thema kann nur von Operatoren geändert werden.
el: Ο/Η %s θέτει ρυθμό +t: η αλλαγή θέματος είναι πλέον επιτρεπόμενη μόνο σε χειριστές
es_la: %s activa el modo +t: sólo los operadores pueden cambiar el tema del día
fa: %s حالت کاربر +t را تنظیم می کند: اکنون فقط اپراتورها می توانند عنوان را تغییر دهند
fi: %s asettaa tilan +t: vain operaattorit voivat nyt vaihtaa aihetta
hi: %s ने विधि को +टी पर सेट किया है: अब केवल संचालक विषय-परिवर्तन कर सकेंगे
hr: %s postavlja način +t: promjena teme sad je dopuštena samo operatorima
id: %s atur mode +t: sekarang penggantian topik hanya atas ijin operator
ja: %s はチャットモードを +t に設定しました。トピックの変更はオペレータのみに限られます。
ka: %s-მ +t რეჟიმი ჩართო: თემის შეცვლა უკვე მხოლოდ ოპერატორებს შეუძლიათ
kk: +t күйін %s орнатады: бөлім өзгертулерін енді тек операторлар ғана орындайды
ko: %s님이 +t 모드를 설정합니다. 주제 변경은 현재 운영자에 의해서만 허용됩니다.
lt: %s pakeitė veikseną į +t: pokalbių temas keisti galės tik tie, kuriems tai leista
lv: %s iestata režīmu +t: tēmas nomaiņu tagad atļauj tikai operatori
mk: %s постави режим +t: темата може да ја променат само оператори
nb: %s setter modus +t: bare operatører kan nå endre emnet
nl: %s zet mode +t: onderwerp kan alleen door operators veranderd worden
pa: %s ਨੇ ਮੋਡ +t ਸੈਟ ਕੀਤਾ ਹੈ: ਹੁਣ ਸਿਰਫ ਔਪਰੇਟਰਾਂ ਦੁਆਰਾ ਵਿਸ਼ਾ ਪਰਿਵਰਤਨ ਦੀ ਇਜ਼ਾਜਤ ਹੈ
pl: %s ustawia tryb +t: tylko operatorzy mogą zmieniać temat
ro: %s a stabilit modul +t: schimbarea topicului este permisă acum doar operatorilor
ru: %s установил режим +t: смена темы разрешена только операторам
sr: %s поставља мод +t: промена теме је сад дозвољена само оператерима
ta: %s என்பவர் பயன்முறை +t -ஐ அமைத்துள்ளார்: தலைப்பு இப்போது ஆப்பரேட்டர்களால் மட்டுமே அனுமதிக்கப்படும்
te: మోడ్ +tను %s అమర్చారు: అంశం మార్పు ఇప్పుడు ఆపరేటర్లచే మాత్రమే అనుమతించబడింది
th: %s ตั้งโหมด +t: ต้องเปลี่ยนหัวข้อโดยผู้ดำเนินการเท่านั้น
tl: %s ay nagtakda ng mode na +t: pinapayagan lamang ngayon ng mga operator ang pagbago ng paksa
tr: %s +t kipini açtı: oda konusunu artık yalnızca yöneticiler değiştirebilir
uk: %s встановлює режим +t: тепер операторам дозволено змінювати тему
ur: %s ، +t کو ترتیب دیتا ہے: اب صرف آپریٹرس کے ذریعہ ہی موضوع کی تبدیلی کی اجازت ہے
zh_tw: %s 設定 +t 模式：現在主題只能由管理員更改
