Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_ENABLE_HOTCLICK
source: Double-click text to display context menu
af: Dubbelkliek teks om kontekskieslys te vertoon
bg: Контекстно меню при двойно щракване върху текст
bn: প্রসঙ্গ মেনু প্রদর্শন করতে পাঠ্যে দু'বার ক্লিক করুন
cs: Při poklepání na text zobrazit menu textu
da: Dobbeltklik på tekst for menuvisning
de: Ein Doppelklick auf Text zeigt das Kontextmenü an
el: Κάντε διπλό κλικ στο κείμενο για εμφάνιση συγκυριακού μενού
es_la: Doble clic sobre el texto muestra un menú contextual
fa: برای نمایش منوی متن، دو بار کلیک کنید
fi: Kontekstivalikkoon pääsee kaksoisnapsauttamalla tekstiä
hi: संदर्भ मेनू प्रदर्शित करने के लिए पाठ पर दुहरा क्लिक करें
hr: Dvostruko klikanje za prikaz kontekstualnog izbornika
id: Klik dua kali teks akan menampilkan menu konteks
ja: テキストをダブルクリックしてコンテキストメニューを表示
ka: ტექსტზე ორჯერ დაწკაპუნებისას კონტექსტური მენიუ ხილვა
kk: Мәтін мәндік мәзірін көрсету үшін тінтуірді екі рет басыңыз
ko: 부가메뉴를 표시하려면 텍스트를 두번 클릭하십시오.
lt: Dukart spragtelėjus tekstą bus pateiktas vietinis meniu
lv: Veikt dubultklikšķi uz teksta, lai rādītu kontekstizvēlni
mk: Дупло-притискање на текст за приказ на контекстуално мени
nb: Dobbeltklikk for å vise kontekstmeny
nl: Dubbelklikken op tekst om contextmenu weer te geven
pa: ਸੰਦਰਭ ਮੇਨੂ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਪਾਠ ਤੇ ਡਬਲ-ਕਲਿਕ ਕਰੋ
pl: Wyświetlaj menu kontekstowe po dwukrotnym kliknięciu tekstu
ro: Dublu clic pe text pentru a afișa meniul contextual
ru: Меню по двойному щелчку левой кнопкой мыши
sr: Прикажи контекстни мени дуплим кликом на текст
ta: சூழல் மெனுவை காண்பிக்க உரையை இரட்டைக் கிளிக் செய்யவும்
te: సందర్భం మెనును ప్రదర్శించేందుకు టెక్స్ట్‌ను డబుల్ క్లిక్ చేయండి
th: ดับเบิลคลิกที่ข้อความเพื่อแสดงเมนูบริบท
tl: I-double-click ang text upang ipakita ang context menu
tr: İçerik menüsünü açmak için metnin üzerinde çift tıklayın
uk: Для відкриття меню потрібне подвійне клацання
ur: متن کے مینو کو ظاہر کرنے کے لئے ڈبل کلک کریں
zh_tw: 在文字上按兩下就能顯示右鍵選單

# DI_IDM_REVERSE_FLIPPING
source: Left-handed back and forward gestures
af: Linkerhandse terug- en vorentoe-gebare
bg: Левичарски жестове за Назад и Напред
bn: বাম-হ্যান্ডেড ফেরা ও অগ্রবর্তী জেশ্চার
cs: Pohybové příkazy pro leváky (záměna Zpět a Vpřed)
cy: Ystumiau nôl ac ymlaen llaw chwith
da: Venstrehåndet frem- og tilbagebevægelse med mus
de: Vor- und Zurückgesten für Linkshänder umschalten
el: Χειρονομίες πίσω και εμπρός για αριστερόχειρες χρήστες
es_la: Gestos de retroceder y avanzar para mano izquierda
fa: حالت حرکت به جلو و عقب از سمت چپ
fi: Vasenkätinen takaisin ja eteenpäin siirtyminen hiirellä
hi: पीछे और आगे के वाम हस्ती गेश्चर
hr: Gestikulacije 'Naprijed' i 'Natrag' za ljevoruke
id: Gerakan tangan kiri maju mundur
ja: ｢進む｣と｢戻る｣を左手用に設定する
ka: უკან და წინ გადასასვლელი ჟესტები ცაციათათვის
kk: Сол қолмен артқа және алдыға белгілер
ko: 왼손잡이 사용자를 위한 뒤로 앞으로 마우스 제스처
lt: Pelės komandos Pirmyn ir Atgal kairiarankiams
lv: Kustības ar kreiso roku uz priekšu un atpakaļ
mk: Назад и напред гестови за левучар
nb: Bruk venstrehendte frem- og tilbakebevegelser
nl: Linkshandige Terug- en Vooruit-gebaren
pa: ਖੱਬੇ-ਹੱਥ ਦੇ ਪਿਛਲੇ ਅਤੇ ਅਗਲੇ ਜੈਸਚਰ
pl: Leworęczna obsługa gestów «wstecz» i «dalej»
ro: Gesturi înapoi și înainte pentru mâna stângă
ru: Движения назад и вперёд для левши
sr: Обрнути гестови мишем, за леворуке
ta: இடது கை பின் மற்றும் முன் சைகைகள்
te: ఎడమ-చేయి వెనుక మరియు ముందుకు సూచనలు
th: การเคลื่อนไหวไปด้านหลังและด้านหน้าของมือซ้าย
tl: Kaliwang kamay na paatras at pasulong na senyas
tr: Farenin ileri-geri hareketinin algılanması sol ele göre ayarla
uk: Керування мишею для шульги
ur: بائیں ہاتھ والوں کے لئے پیچھے اور آگے کی حرکات
zh_tw: 適合慣用左手者的滑鼠瀏覽功能

# DI_IDM_ENABLE_AUTO_DROPDOWN
source: Enable auto-completion dropdown
af: Aktiveer outovoltooiing-aftrek
bg: Падащ списък за улеснено дописване
bn: স্বত্সম্পূর্ণ ড্রপডাউন সক্ষম করুন
cs: Povolit automatické dokončování adres
cy: Galluogi cwympflwch awtogwblhau
da: Aktiver nedfaldsmenu for auto-fuldførelse
de: Autovervollständigung in Eingabefeldern
el: Ενεργοποίηση αναδιπλούμενου αυτόματης συμπλήρωσης
es_la: Habilitar el menú desplegable autocompletar
fa: فعال کردن حالت کشویی با قابلیت تکمیل خودکار
fi: Osoitteiden täydennyslista käytössä
hi: स्वतः-पूरण निपात बक्से को सक्रिय करें
hr: Omogući samostalno dovršavanje padajućim izbornikom
id: Aktifkan tarik-turun penyelesaian otomatis (auto-completion)
ja: ドロップダウンのオートコンプリートを有効にする
ka: ავტოშევსების ჩამოშლის ჩართვა
kk: Ашылмалы авто-аяқтағышты қосу
ko: 자동완성 하위주소 표시기능 사용
lt: Leidžiamas automatinio užpildymo nusileidžiantysis meniu
lv: Iespējot automātiskās pabeigšanas nolaižamo sarakstu
mk: Овозможи листа за авто-дополнување
nb: Bruk automatisk fullføring
nl: Uitklappen van automatisch aanvullen inschakelen
pa: ਸਵੈ-ਪੂਰਨਤਾ ਡ੍ਰੌਪਡਾਉਨ ਸਮਰੱਥ ਕਰੋ
pl: Włącz rozwijalne autouzupełnianie
ro: Activează completarea automată a listei de selectare
ru: Включить автозавершение при вводе адреса
sr: Омогући падајући мени ауто-довршавања
ta: தானியங்கு பூர்த்தி செய்தலை செயலாக்கவும்
te: ఆటో-పూర్తి డ్రాప్‌డౌన్‌ను ప్రారంభించు
th: เปิดใช้ดรอปดาวน์เติมเต็มอัตโนมัติ
tl: Paganahin ang auto-completion dropdown
tr: Otomatik tamamla özelliğini kullan
uk: Увімкнути спадне меню автодоповнення
ur: خود کار مکمل ہونے والے ڈراب ڈاؤن کو فعال کریں
zh_tw: 使用下拉式的自動輸入功能

# DI_IDM_ACCESSIBILITY_CYCLE
source: Cycle tabs
af: Wisseloortjies
bg: Превключване на разделите
bn: সাইকেল ট্যাবগুলি
cs: Přecházení mezi listy
da: Gennemløb faneblade
de: Tab-Wechselfolge
el: Κυκλική μετακίνηση στις καρτέλες
es_la: Cambiar pestañas
fa: چرخش زبانه ها
fi: Kierrä välilehtiä
hi: टैब चक्रण
hr: Kretanje karticama
id: Ulang tab
ja: タブの切り替え
ka: ჩანართთვა მონაცვლეობა
kk: Қойындыларды циклы
ko: 탭 순환
lt: Dėstyti korteles ratu
lv: Ciklu cilnes
mk: Циклични јазичиња
nb: Bla gjennom faner
nl: Tabs wisselen
pa: ਸਾਇਕਲ ਟੈਬਸ
pl: Przełączanie kart
ro: Comută ciclic taburile
ru: Переключать вкладки:
sr: Промена страна
ta: தாவல்களை சுழற்று
te: టాబ్‌లను ఆవృత్తం చేయి
th: แท็บรอบ
tl: I-cycle ang mga tab
tr: Sekmelerde dolaş
uk: Циклічне пересування вкладками
ur: ٹیب کے درمیان چکر لگائیں
zh_tw: 輪替頁籤

# DI_IDM_SHOW_EMAIL_CLIENT
source: Enable mail and chat
af: Aktiveer pos en klets
bg: Поща и чат
bn: মেল ও চ্যাট সক্ষম করুন
cs: Povolit poštovní aplikaci a chat
da: Aktiver post og chat
de: E-Mail und Chat aktivieren
el: Ενεργοποίηση αλληλογραφίας και συνομιλιών
es_la: Habilitar correo y chat
fa: نامه و چت فعال شود
fi: Sähköposti ja keskustelut käytössä
hi: डाक और गपशप को सक्रिय करें
hr: Omogući poštu i brbljanje
id: Aktifkan mail dan ngobrol
ja: メールとチャットを有効にする
ka: ელფოსტის და საუბარის ჩართვა
kk: Поштаны қосу және сөйлесу
ko: 메일 및 채팅 사용
lt: Leidžiama paštas ir pokalbiai
lv: Iespējot pastu un tērzēšanu
mk: Овозможи пошта и дискусија
nb: Bruk e-post og nettprat
nl: E-mail en chatten inschakelen
pa: ਮੇਲ ਅਤੇ ਚੈਟ ਸਮਰੱਥ ਕਰੋ
pl: Włącz klienta poczty i czatów
ro: Activează corespondența și chatul
ru: Включить почту и чат
sr: Омогући пошту и ћаскање
ta: அஞ்சல் மற்றும் அரட்டையை இயக்கவும்
te: మెయిల్ మరియు చాట్‌ను ప్రారంభించు
th: ใช้งานเมล์และการสนทนา
tl: Paganahin ang mail at chat
tr: E-posta istemci&sini göster
uk: Увімкнути пошук і чат
ur: میل اور چیٹ کو فعال کریں
zh_tw: 啟動郵件與聊天程式

# DI_IDM_DOWN_DIR_BOX
source: Download folder
af: Laai lêer af
bg: Папка за сваляне
bn: ফোল্ডার ডাউনলোড করুন
cs: Složka pro stahování
da: Nedhentningskatalog
de: Download-Ordner
el: Κατάλογος Μεταφόρτωσης
es_la: Carpeta de descargas
fa: پوشه بارگیری
fi: Latauskansio
hi: फोल्डर डाउनलोड करें
hr: Mapa preuzimanja
id: Direktori download
ja: ダウンロードフォルダ
ka: ჩამოტვირთვების ფოლდერი
kk: Қалтаны жүктеу
ko: 다운로드 폴더
lt: Siuntų aplankas
lv: Lejupielādēt mapi
mk: Папка за превземање
nb: Nedlastingsmappe
nl: Downloadmap
pa: ਡਾਉਨਲੋਡ ਫੋਲਡਰ
pl: Folder pobieranych plików
ro: Dosar pentru descărcare
ru: Сохранять загруженные файлы в:
sr: Одредишни фолдер
ta: பதிவிறக்க கோப்புறை
te: ఫోల్డర్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดโฟลเดอร์
tl: Folder ng nai-download
tr: İndirme klasörü
uk: Тека звантаження
ur: فولڈر کو ڈاؤن لوڈ کریں
zh_tw: 下載檔案資料夾

# DI_IDM_SRC_VIEWER_BOX
source: Source viewer
af: Bronkyker
bg: Програма за показване на код
bn: উত্স দর্শনকারী
cs: Prohlížeč zdrojového kódu
cy: Darllenydd ffynhonnell
da: Kildetekstviser
de: Quelltextanzeige mit
el: Προβολή Πηγαίου κώδικα
es_la: Visor de código fuente de la página
fa: مشاهده گر منبع
fi: Lähdekoodin näyttäjä
hi: स्रोत दर्शक
hr: Preglednik izvornog koda
id: Penampil kode HTML
ja: ソースビューア
ka: კოდის მნახველი
kk: Көрініс көзі
ko: 소스 보기 프로그램
lt: Pirminio teksto peržiūriklis
lv: Avota skatītājs
mk: Прегледувач на изворен код
nb: Program for å vise kildekode
nl: Broncode bekijken met
pa: ਸਰੋਤ ਦਰਸ਼ਕ
pl: Podgląd źródła strony
ro: Vizualizator de sursă
ru: Просмотр исходных текстов:
sr: Прегледач извора
ta: மூலத்தைக் காணுதல்
te: మూల వీక్షణి
th: ตัวแสดงแหล่ง
tr: Kaynak gösterici
uk: Переглядач початкового тексту
ur: ذرائع کا نظارہ کنندہ
zh_tw: 網頁原始碼檢視器

# DI_IDM_TELNET_BOX
source: Telnet program
bg: Програма за Telnet
bn: Telnet প্রোগ্রাম
cs: Aplikace Telnetu
cy: Rhaglen Telnet
de: Telnet-Programm
el: Εφαρμογή Telnet
es_la: Programa Telnet
fa: برنامه Telnet
fi: Telnet-ohjelma
hi: टेलनेट प्रोग्राम
hr: Telnet aplikacija
id: Program Telnet
ja: Telnet プログラム
ka: ტელნეტის პროგრამა
kk: Telnet бағдарламалары
ko: 텔넷 프로그램
lt: Telnet programa
lv: Telnet programma
mk: Telnet програм
nl: Telnet-programma
pa: ਟੈਲਨੈਟ ਪ੍ਰੋਗਰਾਮ
pl: Obsługa protokołu Telnet
ro: Program Telnet
ru: Программа Telnet
sr: Telnet програм
ta: டெல்நெட் நிரல்
te: టెల్‌నెట్ ప్రోగ్రామ్
th: โปรแกรม Telnet
tr: Telnet yazılımı
uk: Програма Telnet
ur: ٹیلینٹ پروگرام
zh_tw: Telnet 程式

# DI_IDM_TN3270_BOX
source: TN3270 program
bg: Програма за TN3270
bn: TN3270 প্রোগ্রাম
cs: Aplikace TN3270
cy: Rhaglen TN3270
de: TN3270-Programm
el: Εφαρμογή TN3270
es_la: Programa TN3270
fa: برنامه TN3270
fi: TN3270-ohjelma
hi: टीएन3270 प्रोग्राम
hr: TN3270 aplikacija
id: Program TN3270
ja: TN3270 プログラム
ka: TN3270 პროგრამა
kk: TN3270 бағдарламалары
ko: TN3270 프로그램
lt: TN3270 programa
lv: TN3270 programma
mk: TN3270 програм
nl: TN3270-programma
pa: TN3270 ਪ੍ਰੋਗਰਾਮ
pl: Program TN3270
ro: Program TN3270
ru: Программа TN3270
ta: TN3270 நிரல்
te: TN3270 ప్రోగ్రామ్
th: โปรแกรม TN3270
tr: TN3270 yazılımı
uk: Програма TN3270
ur: TN3270 پروگرام
zh_tw: TN3270 程式

# DI_IDM_EDITFONT
source: Choose…
af: Kies…
bg: Избор…
bn: চয়ন করুন…
cs: Vybrat…
da: Vælg…
de: Auswählen…
el: Επιλογή…
es_la: Seleccionar…
fa: انتخاب…
fi: Valitse…
hi: चुनें
hr: Odaberi…
id: Pilih…
ja: 選択…
ka: ამორჩევა…
kk: Таңдау...
ko: 선택…
lt: Pasirinkti…
lv: Izvēlēties…
mk: Избери…
nb: Velg…
nl: Kiezen…
pa: ਚੁਣੋ...
pl: Wybierz…
ro: Alege…
ru: Выбрать
sr: Изабери…
ta: தேர்வுசெய்…
te: ఎంపిక…
th: เลือก…
tl: Pumili…
tr: Seç…
uk: Огляд…
ur: منتخب کریں...
zh_tw: 選擇…

# DI_IDM_FONT_MINSIZE_LABEL
source: Minimum font size (pixels)
af: Minimum lettergrootte (pixels)
bg: Най-дребен шрифт (пиксели)
bn: ন্যূনতম হরফের আকার (পিক্সেলে)
cs: Minimální velikost písma (v pixelech)
cy: Maint ffont leiaf (picseli)
da: Mindste skriftstørrelse (pixels)
de: Kleinste Schriftgröße (in Pixel)
el: Ελάχιστο μέγεθος γραμ/ρας (pixels)
es_la: Tamaño mínimo de fuente (píxeles)
fa: حداقل اندازه قلم (پیکسل)
fi: Fontin minimikoko (pikseleinä)
hi: न्यूनतम फोन्ट आमाप (रंगकण)
hr: Najmanja veličina fonta (pikseli)
id: Ukuran jenis huruft minimal (piksel)
ja: 最小フォントサイズ (ピクセル)
ka: შრიფტის მინიმალური ზომა (პიქს.)
kk: Ең кіші қаріп өлшемі (пиксель)
ko: 최소 글꼴 크기(픽셀)
lt: Mažiausias šrifto dydis (punktais)
lv: Minimālais fontu lielums (pikseļi)
mk: Минимална големина на фонт (пиксели)
nb: Minimum skriftstørrelse (piksler)
nl: Minimale lettergrootte (pixels)
pa: ਨਿਊਨਤਮ ਫੌਂਟ ਆਕਾਰ (ਪਿਕਸਲ)
pl: Minimalny rozmiar czcionki (piksele)
ro: Dimensiune de font minimă (pixeli)
ru: Минимальный размер шрифта:
sr: Најмања величина фонта (у пикселима)
ta: குறைந்தபட்ச எழுத்துரு அளவு (பிக்சல்கள்)
te: కనిష్ట ఫాంట్ పరిమాణం (పిక్సెల్‌లు)
th: ขนาดแบบอักษรต่ำสุด (พิกเซล)
tl: Minimum na laki ng font (pixels)
tr: En küçük yazı tipi boyutu (piksel)
uk: Мінімальний розмір шрифту (у пікселях)
ur: کم سے کم فونٹ کا سائز (پکسلز میں)
zh_tw: 最小的字型（點）

# DI_IDM_FONT_BGCOLOR_LABEL
source: Background color
af: Agtergrondkleur
bg: Цвят на фона
bn: পটভূমির রঙ
cs: Barva pozadí
cy: Lliw cefndir
da: Baggrundsfarve
de: Hintergrundfarbe leerer Seiten
el: Χρώμα φόντου
es_la: Color de fondo
fa: رنگ پس زمینه
fi: Taustaväri
hi: पृष्ठभूमि रंग
hr: Pozadinska boja
id: Warna latar belakang
ja: 背景色
ka: ფონის ფერი
kk: Өң түсі
ko: 배경 색
lt: Fono spalva
lv: Fona krāsa
mk: Заднинска боја
nb: Bakgrunnsfarge
nl: Achtergrondkleur
pa: ਪਿਛੋਕੜ ਰੰਗ
pl: Kolor tła
ro: Culoare de fundal
ru: Цвет фона
sr: Боја позадине
ta: பின்புல வண்ணம்
te: బ్యాక్‌గ్రౌండ్ రంగు
th: สีพื้นหลัง
tl: Kulay ng background
tr: Arka plan rengi
uk: Колір тла
ur: پس منظر کا رنگ
zh_tw: 背景顏色

# DI_IDLABEL_USERLINKS2
source: Link style
af: Skakelstyl
bg: Ваш стил за връзките
bn: লিঙ্ক সৈলী
cs: Styl odkazů
cy: Arddull cyswllt
da: Linkfremtoning
de: Linkdarstellungen
el: Στυλ Δεσμών
es_la: Estilo de enlaces
fa: سبک پیوند
fi: Linkkien tyyli
hi: कड़ी शैली
hr: Oblikovanje veza
id: Gaya link
ja: リンクスタイル
ka: ბმულის სტილი
kk: Сілтеме мәнері
ko: 링크 형식
lt: Saitų stilius
lv: Saites stils
mk: Стил на врска
nb: Mine lenker
nl: Linkstijl
pa: ਲਿੰਕ ਸਟਾਈਲ
pl: Wygląd odnośników
ro: Stil de legătură
ru: Стиль ссылки
sr: Стил линкова
ta: இணைப்பு ஸ்டைல்
te: లింక్ శైలి
th: ลิงค์สไตล์
tl: Uri ng link
tr: Bağlantı stili
uk: Стиль посилань
ur: لنک اسٹائل
zh_tw: 連結樣式

# DI_IDM_LINK_STYLE_MENU_ITEM
source: My link style…
af: My skakelstyl…
bg: Потребителски стил на връзките
bn: আমার লিঙ্ক স্টাইল
cs: Vlastní styl odkazů…
cy: Arddull fy nghyswllt…
da: Min linkfremtoning…
de: Meine Linkdarstellung…
el: Το δικό μου στυλ δεσμών…
es_la: Mi estilo de enlaces…
fa: سبک پیوند من...
fi: Oma linkkien tyyli…
hi: मेरी कड़ी शैली…
hr: Moji stilovi veza…
id: Gaya link-ku…
ja: ユーザーリンクスタイル…
ka: ბმულის საკუთარი სტილი…
kk: Менің сілтеме мәнерім...
ko: 내 링크 스타일…
lt: Mano saitų stilius…
lv: Mans saišu stils...
mk: Мој стил на врска…
nb: Min lenkestil…
nl: Mijn linkstijl…
pa: ਮੇਰੀ ਲਿੰਕ ਸ਼ੈਲੀ...
pl: Moje style odnośników…
ro: Stilul meu de legătură…
ru: Стиль ссылок…
sr: Мој стил линкова…
ta: எனது இணைப்பு நடை…
te: నా లింక్ శైలి…
th: สไตล์ลิงค์ของฉัน…
tl: Istilo ng link ko…
tr: Bağlantı stilim…
uk: Мій стиль посилань…
ur: میرے لنک کا اسٹائل۔۔۔
zh_tw: 我的連結樣式…

# DI_IDLABEL_INTERNATIONAL_FONTS
source: International
af: Internasionaal
bg: Писмени знаци
bn: আন্তর্জাতিক
cs: Mezinárodní
cy: Rhyngwladol
el: Διεθνή
es_la: Internacional
fa: بين المللي
fi: Kansainväliset
hi: अंतरराष्ट्रीय
hr: Međunarodni
id: Internasional
ja: 各言語の表示
ka: საერთაშორისო
kk: Халықаралық
ko: 국제 언어
lt: Daugiakalbiškumas
lv: Starptautiski
mk: Интернационални
nb: Internasjonale
nl: Internationaal
pa: ਅੰਤਰਰਾਸ਼ਟਰੀ
pl: Międzynarodowe
ro: Internațional
ru: Международные:
sr: Међународно
ta: சர்வதேசம்
te: అంతర్జాతీయం
th: ระหว่างประเทศ
tl: Internasyonal
tr: Uluslararası
uk: Інтернаціональний
ur: بین الاقوامی
zh_tw: 多國語言

# DI_IDM_INTERNATIONAL_FONTS
source: International Fonts…
af: Internasionale Lêersoorte…
bg: Подходящи шрифтове
bn: আন্তর্জাতিক হরফ…
cs: Mezinárodní písma…
cy: Ffontiau rhyngwladol…
da: Internationale skrifttyper…
de: Internationale Schriften…
el: Διεθνείς Γραμ/ρες…
es_la: Fuentes internacionales…
fa: قلم های بین المللی
fi: Kansainväliset fontit…
hi: अंतरराष्ट्रीय फोन्ट…
hr: Međunarodni fontovi…
id: Huruf internasional…
ja: 文字別フォント…
ka: საერთაშორისო შრიფტები…
kk: Халықаралық қаріптер...
ko: 국제 언어 글꼴…
lt: Kalbų šriftai…
lv: Starptautiskie fonti...
mk: Интернационални фонтови…
nb: Internasjonale skrifttyper…
nl: Internationale lettertypen…
pa: ਅੰਤਰਰਾਸ਼ਟਰੀ ਫੌਂਟ...
pl: Czcionki międzynarodowe…
ro: Fonturi internaționale…
ru: Настроить шрифты…
sr: Међународни фонтови…
ta: சர்வதேச எழுத்துருக்கள்
te: అంతర్జాతీయ ఫాంట్‌లు…
th: แบบอักษรต่างประเทศ
tl: Mga Internasyonal na Font…
tr: Uluslararası yazı tipleri…
uk: Інтернаціональні шрифти…
ur: بین الاقوامی تحریر۔۔
zh_tw: 多國語言字型…

# DI_IDM_FILE_TYPE_GROUP
source: File type
af: Lêersoort
bg: Тип файл
bn: ফাইল প্রকার
cs: Typ souboru
cy: Math o ffeil
da: Filtype
de: Dateityp
el: Τύπος αρχείου
es_la: Tipo de archivo
fa: نوع فایل
fi: Tiedostotyyppi
hi: फाइल प्रकार
hr: Vrsta datoteke
id: Jenis file
ja: ファイルタイプ
ka: ფაილის ტიპი
kk: Файл түрі
ko: 파일 형식
lt: Rinkmenos tipas
lv: Faila tips
mk: Тип на датотека
nb: Filtype
nl: Bestandsformaat
pa: ਫਾਈਲ ਪ੍ਰਕਾਰ
pl: Typ pliku
ro: Tip de fișier
ru: Изменение свойств типа файлов
sr: Тип фајла
ta: கோப்பு வகை
te: ఫైల్ రకం
th: ประเภทไฟล์
tl: Uri ng file
tr: Dosya türü
uk: Тип файла
ur: فائل کی قسم
zh_tw: 檔案類型

# DI_IDM_TYPE
source: MIME type
af: MIME-soort
bg: Тип по MIME
bn: MIME প্রকার
cs: MIME typ
cy: Math MIME
de: MIME-Typ
el: Τύπος MIME
es_la: Tipo MIME
fa: نوع MIME
fi: MIME-tyyppi
hi: माइम प्रकार
hr: MIME vrsta
id: Jenis MIME
ja: MIME タイプ
ka: MIME-ს ტიპი
kk: MIME түрі
ko: 콘텐트 형식(MIME)
lt: MIME tipas
lv: MIME tips
mk: MIME тип
pa: MIME ਪ੍ਰਕਾਰ
pl: Typ MIME
ro: Tip MIME
ru: MIME-тип
sr: MIME тип
ta: MIME வகை
te: MIME రకం
th: ประเภท MIME
tl: Uri ng MIME
tr: Dosya türü
uk: Тип MIME
ur: MIME کی قسم
zh_tw: MIME 類型

# DI_IDM_ACTION
source: Action
af: Aksie
bg: Действие
bn: ক্রিয়া
cs: Akce
cy: Gweithred
da: Handling
de: Vorgehensweise
el: Ενέργεια
es_la: Acción
fa: عملکرد
fi: Toiminto
hi: क्रिया
hr: Aktivnost
id: Tindakan
ja: 処理
ka: მოქმედება
kk: Әрекет
ko: 실행
lt: Veiksmas
lv: Darbība
mk: Акција
nb: Handling
nl: Actie
pa: ਕਿਰਿਆ
pl: Działanie
ro: Acțiune
ru: Действие
sr: Радња
ta: செயல்
te: చర్య
th: ดำเนินการ
tl: Aksyon
tr: Etki
uk: Дії
ur: کام
zh_tw: 動作

# DI_IDM_OPERA
source: Open with Opera
af: Maak met Opera oop
bg: Отваряй с Opera
bn: Opera সাথে খুলুন
cs: Otevřít Operou
cy: Agor gydag Opera
da: Åbn med Opera
de: In Opera öffnen
el: Άνοιγμα με την Opera
es_la: Abrir con Opera
fa: باز کردن با Opera
fi: Avaa Operassa
hi: Opera से खोलें
hr: Pokreni s Operom
id: Buka dengan Opera
ja: Opera で開く
ka: გახსენი Opera-თი
kk: Opera браузерімен ашу
ko: Opera로 열기
lt: Atverti su Opera
lv: Atvērt ar lietojumprogrammu Opera
mk: Отвори со Opera
nb: Åpne med Opera
nl: Openen met Opera
pa: Opera ਨਾਲ ਖੋਲ੍ਹੋ
pl: Otwórz za pomocą Opery
ro: Deschide cu Opera
ru: Открыть в Opera
sr: Отвори у Opera
ta: Opera உடன் திற
te: Opera తో తెరువు
th: เปิดด้วย Opera
tl: Buksan gamit ang Opera
tr: Opera ile aç
uk: Відкрити у Opera
ur: Opera پر کھولیں
zh_tw: 以 Opera 開啟

# DI_IDM_SAVE
source: Save to disk
af: Stoor na skyf
bg: Записвай файла
bn: ডিস্কে সংরক্ষণ করুন
cs: Uložit na disk
cy: Cadw i ddisg
da: Gem på disk
de: Auf Festplatte speichern
el: Αποθήκευση στον δίσκο
es_la: Guardar en disco
fa: ذخیره در دیسک
fi: Tallenna levylle
hi: डिस्क में सहेजें
hr: Spremi na disk
id: Simpan ke disk
ja: ディスクに保存する
ka: დისკზე დამახსოვრება
kk: Дискіге сақтау
ko: 디스크에 저장
lt: Įrašyti į diską
lv: Saglabāt diskā
mk: Зачувај на диск
nb: Lagre til disk
nl: Opslaan op schijf
pa: ਡਿਸਕ ਤੇ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz na dysku
ro: Salvează pe disc
ru: Сохранить на диске
sr: Сачувај на диску
ta: வட்டில் சேமிக்கவும்
te: డిస్క్‌కు సేవ్ చేయి
th: บันทึกในฮาร์ดดิสก์
tl: I-save sa disk
tr: Diske kaydet
uk: Зберегти на диск
ur: ڈسک پر محفوظ کریں
zh_tw: 儲存到磁碟

# DI_IDM_OPEN_WHEN_COMPLETE
source: Open when download is complete
af: Maak oop as aflaai voltooi is
bg: Отваряй сваления файл
bn: ডাউনলোড সম্পূর্ণ হলে খুলুন
cs: Po stažení soubor otevřít/spustit
da: Åbn, når nedhentningen er fuldført
de: Nach abgeschlossenem Download öffnen
el: Άνοιγμα όταν ολοκληρωθεί η λήψη
es_la: Abrir al terminar la descarga
fa: باز کردن پس از تکمیل بارگیری
fi: Avaa, kun lataus on valmis
hi: डाउनलोड पूरा होने पर खोलें
hr: Otvori po dovršetku preuzimanja
id: Buka kalau download telah selesai
ja: ダウンロードが完了したら開く
ka: გახსენი გადმოწერის დასრულებისას
kk: Жүктеп алынғаннан кейін ашу
ko: 다운로드 완료 후 열기
lt: Parsiuntus visą – atverti
lv: Atvērt, kad lejupielāde pabeigta
mk: Отвори по завршено превземање
nb: Åpne når nedlastingen er ferdig
nl: Openen als download gereed is
pa: ਡਾਉਨਲੋਡ ਪੂਰਾ ਹੋ ਜਾਣ ਤੇ ਖੋਲ੍ਹੋ
pl: Otwórz po zakończeniu pobierania
ro: Deschide când se termină descărcarea
ru: Открыть по окончании загрузки
sr: Отвори по заршетку преноса
ta: பதிவிறக்கம் முடிவடையும்போது திறக்கவும்
te: బదిలీ పూర్తి అయినప్పుడు తెరువు
th: เปิดเมื่อการดาวน์โหลดเสร็จสมบูรณ์
tl: Buksan kapag natapos ang pag-download
tr: İndirdikten sonra aç
uk: Відкривати по завершенню звантаження
ur: ڈاؤن لوڈ مکمل ہونے پر کھولیں
zh_tw: 下載完畢後開啟檔案

# DI_IDM_SAVE_DIRECTLY
source: Do not ask for folder, but save directly to
af: Moenie vir lêergids vra nie, maar stoor direk in
bg: Записвай направо в папка:
bn: ফোল্ডারগুলি চাইবেন না তবে সরাসরি এতে সংরক্ষণ করুন
cs: Ukládat vše přímo do složky
cy: Peidio gofyn am ffolder, ond cadw'n syth yn
da: Spørg ikke om mappe, men gem direkte i
de: Nicht nachfragen, sondern direkt speichern in
el: Χωρίς ερώτηση για φάκελο, αλλά με απευθείας αποθήκευση στο
es_la: No preguntar por carpeta, sino guardarlo en
fa: در مورد پوشه سؤال نشود، دایرکتوری ذخیره شود در
fi: Älä kysy kansiota vaan tallenna suoraan:
hi: फोल्डर न पूछें, बल्कि सीधे इसमें सहेजें
hr: Ne pitaj me za mapu već odmah spremi u
id: Jangan tanya direktori tujuan, langsung simpan ke
ja: フォルダを選択せず直接ディレクトリに保存する
ka: არ შემეკითხო საქაღალდე, პირდაპირ აქ შეინახე:
kk: Қалтаны сұрамау, тікелей сақтау
ko: 저장 위치 묻지 않고 바로 저장
lt: Neklausti aplanko, bet rašyti tiesiog į
lv: Nelūgt norādīt mapi, bet saglabāt tieši
mk: Не прашувај за папка туку зачувај директно во
nb: Ikke spør etter mappe, men lagre direkte i
nl: Niet vragen naar map, maar direct opslaan in
pa: ਫੋਲਡਰ ਲਈ ਨਹੀਂ ਪੁੱਛੋ, ਪਰ ਸਿੱਧੇ ਇਸ ਤੇ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Nie pytaj o folder, lecz zapisz w…
ro: Nu întreba despre dosar, salvează direct în
ru: Сохранять без запроса в папку:
sr: Не питај за фолдер, него сними одмах у
ta: கோப்புறையைக் கேட்காமல் நேரடியாக இதில் சேமிக்கவும்
te: ఫోల్డర్ కోసం అడగవద్దు, అయితే దీనికి నేరుగా సేవ్ చేయి
th: ไม่ต้องถามเกี่ยวกับโฟลเดอร์ แต่ให้บันทึกไปยัง
tl: Huwag humingi ng folder, ngunit direktang i-save sa
tr: Kaydetme yeri sorma, direkt olarak şuraya kaydet
uk: Не запитувати про теку, а зберігати до
ur: فولڈر کے بارے میں نہ پوچھیں، بلکہ براہ راست محفوظ کریں
zh_tw: 不再詢問使用者，直接將檔案儲存到

# DI_IDM_REG_APP
source: Open with default application
af: Maak met verstek toepassing oop
bg: Отваряй с подразбиращото се приложение
bn: ডিফল্ট অ্যাপ্লিকেশন দিয়ে খুলুন
cs: Otevřít výchozí aplikací
cy: Agor gyda'r rhaglen arferol
da: Åbn med standardvalgt program
de: Mit der Standardanwendung öffnen
el: Άνοιγμα με προεπιλεγμένη εφαρμογή
es_la: Abrir con aplicación predeterminada
fa: با برنامه پیش فرض باز شود
fi: Avaa oletussovelluksessa
hi: तयशुदा प्रोग्राम से खोलें
hr: Otvori sa zadanom aplikacijom
id: Buka dengan program mula
ja: 標準のアプリケーションで開く
ka: გახსენი მიმაგრებული პროგრამით
kk: Әдепкі бағдарлама арқылы ашу
ko: 기본 어플리케이션으로 열기
lt: Atverti su numatytąja programa
lv: Atvērt ar noklusējuma lietojumprogrammu
mk: Отвори со стандардна апликација
nb: Åpne med forhåndsvalgt program
nl: Openen met standaardprogramma
pa: ਡਿਫੌਲਟ ਐਪਲੀਕੇਸ਼ਨ ਨਾਲ ਖੋਲ੍ਹੋ
pl: Otwórz za pomocą domyślnej aplikacji
ro: Deschide cu aplicația implicită
ru: Открыть в программе по умолчанию:
sr: Отвори у придруженој апликацији
ta: இயல்புநிலை பயன்பாட்டுடன் திறக்கவும்
te: డిఫాల్ట్ అప్లికేషన్‌తో తెరువు
th: เปิดด้วยแอปพลิเคชันเริ่มต้น
tl: Buksan gamit ang default na application
tr: Varsayılan yazılım ile aç
uk: Відкрити у типовій програмі
ur: اصل اپلیکیشن کے ساتھ کھولیں
zh_tw: 以系統預設應用程式開啟
