Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_LOADINGFAILED_PAGE_HELP_DUN
source: If you are on a dialup connection, check the dialup properties for your connection and under Server types, make sure it is set to log on to the network.
af: Indien jy op 'n inbelverbinding is, gaan die inbeleienskappe vir jou verbinding na en maak seker dat dit, onder Bediener-soorte, gestel is om by die netwerk aan te teken.
bg: Ако ползвате телефонно свързване, проверете настройките му - уверете се, че в полето под „Server Types“ е включена настройката за включване към мрежата „log on to network“
bn: যদি আপনার ডায়ালআপ সংযোগ থেকে থাকে তবে আপনার সংযোগের জন্য এবং সার্ভারের প্রকারগুলির অধীনে ডায়ালআপ বিশিষ্টতাগুলি পরীক্ষা করুন, এটি নেটওয়ার্কে লগ অনে সেট আছে তা নিশ্চিত করুন৷
cs: Používáte-li vytáčené připojení, zkontrolujte vlastnosti použitého připojení.
da: Hvis du er på en opkaldsforbindelse, kontroller opkaldsegenskaberne for din forbindelse og sørg under Servertyper for, at den er sat til at logge på netværket.
de: Wenn Sie eine DFÜ-Verbindung benutzen, überprüfen Sie deren Einstellungen. Evtl. müssen Sie unter Servertypen den Punkt »Am Netzwerk anmelden« aktivieren.
el: Εάν χρησιμοποιείτε απλή τηλεφωνική σύνδεση, ελέγξτε τις ιδιότητες κλήσης για την σύνδεσή σας και στους τύπους Διακομιστή, σιγουρευτείτε ότι είναι επιλεγμένη η ΄Σύνδεση με το Δίκτυο'.
es_la: Si está en una conexión de acceso telefónico, compruebe las propiedades de marcado de la conexión y en tipos de Servidor, asegúrese que está configurado para conectarse a la red.
fa: اگر از اتصال شماره گیری تلفنی استفاده می کنید، مشخصات شماره گیری تلفنی اتصال خود را در قسمت انواع سرور بررسی کرده و مطمئن شوید که روی "ورود به شبکه" تنظیم شده است.
fi: Mikäli olet puhelinverkkoyhteyden takana, tarkista yhteyden soittoasetukset ja varmista Palvelintyypit-kohdasta, että käyttöjärjestelmä on asetettu kirjautumaan verkkoon.
hi: यदि डायल-अप कनेक्शन है, तो सर्वर प्रकारों के अतंर्गत आपके कनेक्शन के गुणों की जांच करें, तथा यह सुनिश्चित करें कि इन्हें संजाल में लोग-इन होने के लिए सेट किया गया है।
hr: Ako upotrebljavate telefonsku vezu provjerite njezine postavke, a u odjeljku Vrste poslužitelja provjerite je li postavljeno prijavljivanje veze na mrežu.
id: Jika Anda menggunakan koneksi sambungan telepon, periksa apakah menu properti sambungan Anda untuk koneksi internet dan dengan beberapa jenis server, pastikan kalau sudah masuk jaringan .
ja: ダイヤルアップ接続を使用している場合は、ダイヤルアップのプロパティで接続およびサーバータイプを調べ、ネットワークにログオンするように設定されていることを確認してください。
ka: თუ თქვენ ინტერნეტს ტელეფონის საშუალებით უკავშირდებით, გადაამოწმეთ სერვერთა ტიპები კავშირის პარამეტრებში და დარწმუნდით, რომ აქტივირებულია log on to the network პარამეტრი.
kk: Қашықтағы қатынау қосылымында болсаңыз, қосылымға арналған қашықтықтағы қатынау және Сервер түрінің астындағы мүмкіндіктерін тексеріңіз, бұл желіге кіру үін орнатылғандығына көз жеткізіңіз.
ko: 전화접속 연결을 사용 중이라면 전화접속 연결 등록정보를 확인하고, 서버 형식에서 네트워크에 로그온 하도록 설정하십시오.
lt: Jei jungiatės prie interneto telefono linijomis, patikrinkite skambinimo nuostatas, serverių tipus, įsitikinkite, kad tikrai esate prisijungę prie tinklo.
lv: Ja jums ir iezvanes savienojums, pārbaudiet savienojuma iezvanes rekvizītus un sadaļā "Servera tipi" pārliecinieties, vai serveris ir iestatīts, lai pieteiktos tīklam.
mk: Ако сте на модемска врска, проверете ги dialup својствата за вашата врска а под Серверски типови осигурете се дека логирањето на мрежа е уклучено.
nb: Hvis du bruker en oppringt forbindelse, sjekk innstillingene for din oppkobling og under tjenertyper, sjekk at det er satt opp til å logge på nettverket.
nl: Als je een inbelverbinding gebruikt, controleer dan de eigenschappen van de verbinding, en zorg ervoor dat deze onder Servertypes is ingesteld om in te loggen op het netwerk.
pa: ਜੇਕਰ ਤੁਸੀਂ ਡਾਇਲਅਪ ਕਨੈਕਸ਼ਨ ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਆਪਣੇ ਕਨੈਕਸ਼ਨ ਅਤੇ ਸਰਵਰ ਪ੍ਰਕਾਰਾਂ ਦੇ ਅਧੀਨ ਆਉਂਦੇ ਡਾਇਲਅਪ ਗੁਣਾਂ ਦੀ ਜਾਂਚ ਕਰੋ, ਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਇਹ ਨੈਟਵਰਕ ਤੇ ਲੌਗ ਔਨ ਕਰਨ ਲਈ ਸੈਟ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Jeżeli korzystasz z połączenia modemowego, sprawdź jego konfigurację. Upewnij się, że włączona jest opcja logowania do sieci.
ro: Dacă sunteți pe o conexiune telefonică verificați proprietățile conexiunii telefonice, iar la tipurile de server asigurați-vă că este specificată autentificarea la rețea.
ru: Если вы используете соединение по телефонной линии, проверьте ваши настройки. Убедитесь, что в разделе «Типы сервера» включен параметр «Войти в систему».
sr: Ако сте на позивној („dial-up“) вези, проверите својства Ваше везе и да ли је под Типовима сервера подешена да се пријављује на мрежу.
ta: நீங்கள் டயல்அப் இணைப்பைப் பயன்படுத்தினால், உங்கள் இணைப்பின் டயல்அப் பண்புகளை சர்வர் வகைகள் என்பதன் கீழ் சரிபார்க்கவும், மேலும் அது நெட்வொர்க்கில் உள்நுழையுமாறு அமைக்கப்பட்டுள்ளதா என்பதையும் சோதிக்கவும்.
te: మీరు డయల్-అప్ కనెక్షన్‌లో ఉంటే, మీ కనెక్షన్‌కు డయలప్ గుణాలను తనిఖీ చేయండి మరియు సర్వర్ రకాలు కింద, నెట్‌వర్క్‌కు లాగ్ ఆన్ చేయి అమర్చబడి ఉందని నిర్ధారించుకోండి.
th: หากคุณอยู่ในการเชื่อมต่อแบบ dialup ให้ตรวจสอบคุณสมบัติของ dialup สำหรับการเชื่อมต่อของคุณและประเภทของงานด้านเซิร์ฟเวอร์ให้แน่ใจว่าคุณได้ตั้งค่าให้ล็อกออนกับเครือข่าย
tl: Kung gumagamit ka ng dialup na koneksyon, tingnan ang mga katangian ng dialup para sa iyong koneksiyon at sa ilalim ng mga uri ng Server, tiyaking naitakda iyon na mag-log sa network.
tr: Çevirmeli bağlantı kullanıyorsanız, bağlantınızınözelliklerini denetleyin ve sunucu türü bölümünde ağa oturum açılması seçeneğinin etkin olduğundan emin olun.
uk: Якщо ваш комп’ютер з’єднується за допомогою комутованого зв’язку, перевірте параметри вашого комутованого з’єднання, а у «Типах серверів» вкажіть належні налаштування входу до мережі.
ur: اگر آپ کسی ڈائل اپ کنکشن پر ہیں تو اپنے کنکشن کی ڈائل اپ پراپرٹیز کی جانچ کریں اور سرور کی نوعیت کے تحت یقینی بنائیں کہ وہ نیٹ ورک پر لاگ آن کرنے کے لئے ترتیب دیا گيا ہو۔
zh_tw: 如果你是用撥接上網，請檢查撥號的設定；並且在伺服器形式中，請確定它是設定成「登入到網路中」。

# S_MSG_SSL_TEXT_SIGNATURE
source: Signature
af: Handtekening
bg: Подпис
bn: স্বাক্ষর
ca: Signatura
cs: Podpis
da: Signatur
de: Signatur
el: Υπογραφή
es_la: Firma
fa: امضا
fi: Allekirjoitus
hi: हस्ताक्षर
hr: Potpis
id: Tanda tangan
ja: 署名
ka: ხელმოწერა
kk: Қол қою
ko: 서명
lt: Parašas
lv: Paraksts
mk: Потпис
nb: Signatur
nl: Ondertekening
pa: ਹਸਤਾਖਰ
pl: Sygnatura
ro: Semnătură
ru: Подпись
sl: Podpis
sr: Потпис
ta: கையொப்பம்
te: సంతకం
th: ลายเซ็น
tl: Lagda
tr: İmza
uk: Підпис
ur: دستخط
zh_hk: 簽章
zh_tw: 簽章

# S_SETTINGS_SAVED
source: Settings saved
af: Instellings gestoor
as: ছেটিংছ সংৰক্ষিত
bg: Настройките са записани
bn: সেটিংস সংরক্ষণ হয়েছে
ca: S'han desat els paràmetres
cs: Nastavení uloženo
da: Indstillinger gemt
de: Einstellungen gespeichert.
el: Οι ρυθμίσεις αποθηκεύτηκαν
es_la: Opciones guardadas
eu: Konfigurazioak gorde dira
fa: تنظیمات ذخیره شد
fi: Asetukset tallennettu
gu: સેટીંગ સેવ કરાયું
hi: सेटिंग सहेज लिए गए
hr: Postavke su spremljene
id: Pengaturan telah disimpan
ja: 設定が保存されました
ka: კონფიგურაცია დამახსოვრებულია
kk: Параметрлер сақталды
km: ការរៀបចំត្រូវបានរក្សាទុក
ko: 설정이 저장되었습니다.
lt: Nuostatos įrašytos
lv: Iestatījumi ir saglabāti
mk: Зачувани поставки
ml: അഭിരുചികള്‍ സംഭരിക്കപ്പെട്ടു
mn: Тохиргоог хадгалав
nb: Innstillinger lagret
nl: Instellingen opgeslagen
or: ସେଟିଂଗୁଡିକ ସଞ୍ଚୟ ହୋଇଛି
pa: ਸੈਟਿੰਗ ਸੰਭਾਲੀ ਗਈ
pl: Zapisano ustawienia
ps: سیټنګونه محفوظ شول
ro: Setările au fost salvate
ru: Настройки сохранены
si: පසුතල සුරකින ලදි
sl: Nastavitve shranjene
sq: Cilësimet u ruajtën
sr: Поставке су сачуване
ta: அமைப்புகள் சேமிக்கப்பட்டன
te: అమర్పులు సేవ్ అయ్యాయి
th: บันทึกการตั้งค่าแล้ว
tk: Sazlaýjylar saklandy
tl: Nai-save ang mga setting
tr: Ayarlar kaydedildi
uk: Параметри збережено
ur: سیٹنصگس محفوظ ہو چکی
zh_hk: 設定已儲存
zh_tw: 設定已儲存

# S_NO_SETTINGS_SAVED
source: No changes to save in this section
af: Geen veranderinge om te stoor in hierdie afdeling nie
bg: В тази секция няма изменения за записване.
bn: এই বিভাগে সংরক্ষণের জন্য কোনও পরিবর্তন নেই
cs: Tato sekce neobsahuje změny k uložení
da: Ingen ændringer at gemme fra denne sektion
de: In diesem Abschnitt keine Änderungen zum Speichern.
el: Δεν υπάρχουν αλλαγές προς αποθήκευση σε αυτό το τμήμα
es_la: Sin cambios para guardar en esta sección
fa: هیچ تغییری برای ذخیره در این قسمت وجود ندارد
fi: Tähän asetusten kohtaan ei tarvitse tallentaa muutoksia
hi: इस अनुभाग में सहेजने के लिए कोई परिवर्तन नहीं हैं
hr: Nema izmjena u postavkama
id: Tidak ada perubahan untuk disimpan di bagian ini
ja: 保存する変更点はありません
ka: ან განყოფილების შესანახად ცვლილებები არ განხორციელებულა
kk: Бұл бөлімде сақтауға арналған өзгертулер жоқ
ko: 설정 변경이 저장되지 않았습니다.
lt: Šiame skyriuje nėra įrašytinų pakeitimų
lv: Šajā sadaļā nav saglabājamu izmaiņu
mk: Нема промени во оваа секција
nb: Ingen endringer å lagre i denne seksjonen
nl: Geen wijzigen om op te slaan in deze sectie
pa: ਇਸ ਵਿਭਾਗ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਕੋਈ ਬਦਲਾਵ ਨਹੀਂ
pl: Brak zmian do zapisania w tej grupie preferencji.
ro: Nu sunt modificări de salvat în această secțiune
ru: В этом разделе нет изменений для сохранения
sr: Нема промена за чување
ta: சேமிப்பதற்கு இந்த பிரிவில் மாற்றங்கள் ஏதுமில்லை
te: ఈ విభాగంలో సేవ్ చేసేందుకు ఏ మార్పులు లేవు
th: ไม่มีการเปลี่ยนแปลงเพื่อการบันทึกในส่วนนี้
tl: Walang pagbabagong isi-save sa seksyon na ito
tr: Bu bölümde kaydedilecek değişiklik yok
uk: У цьому розділі немає змін, які слід було б зберегти
ur: اس سیکشن مین محفوظ کرنے کے لئے کوئی تبدیلیاں نہیں ہیں
zh_tw: 這個部分未作更動，毋需儲存

# S_INVALID_WTAI_URL
source: Unrecognized WTAI URL:
af: Onherkenbare WTAI URL:
bg: Неразпознат WTAI УРЛ:
bn: অসমর্থিত WTAI URL:
cs: Nerozpoznaná adresa WTAI:
da: Ukendt WTAI-URL:
de: Unerkannte WTAI-URL:
el: Μη αναγνωρίσιμο URL WTAI:
es_la: Dirección URL WTAI no reconocida:
fi: Tunnistamaton WTAI-URL:
hi: अज्ञात WTAI URL:
hr: WTAI URL nije prepoznat:
id: URL WTAI tidak dikenal:
ja: 無効な WTAI URL:
ko: 인식되지 않은 WTAI URL
lt: Nepažįstamas WTAI URL:
nb: WTAI-adresse ikke gjenkjent:
nl: WTAI-URL niet herkend:
pa: ਗੈਰ-ਮਾਨਤਾ ਪ੍ਰਾਪਤ WTAI URL:
pl: Nierozpoznany URL WTAI:
ro: URL WTAI nerecunoscut:
ru: Нераспознанный WTAI URL:
ta: அறியப்படாத WTAI URL:
te: గుర్తించబడని WTAI URL:
th: URL WTAI ที่ไม่รู้จัก:
tl: Di kilalang WTAI URL:
tr: Tanınmayan WTAI URL:
zh_tw: 無法辨認的 WTAI 網址:

# S_DOWNLOAD_OPERA_VOICESETUP
source: Download Opera voice setup
af: Laai Opera-stemopstelling af
bg: Сваляне на настройка за управление на Opera с глас
bn: Opera voice সেটআপ ডাউনলোড করুন
cs: Stažení nastavení hlasového modulu
da: Hent opsætning af Tale i Opera
de: Herunterladen der Opera-Sprachsteuerungs-Konfiguration
el: Μεταφόρτωση Ρυθμίσεων φωνής Opera
es_la: Descargar configuración de voz de Opera
fa: بارگیری برنامه نصب Opera صوتی
fi: Lataa Operan äänikomentojen asetukset
hi: Opera वाणी सेटअप डाउनलोड करें
hr: Preuzimanje Opera postavki govora
id: Download setelan suara Opera
ja: Opera ボイス設定のダウンロード
ka: Opera-ს ხმის პარამეტრები
kk: Opera дауыс орнату бағдарламасын жүктеу
ko: Opera 음성 설정 다운로드
lt: Atsisiųsti Opera komandų balsu nuostatas
lv: Lejupielādēt lietojumprogrammas Opera balss iestatījumus
mk: Превземи поставки за говор во Opera
nb: Last ned taleoppsett for Opera
nl: Spraakinstellingen downloaden
pa: Opera ਆਵਾਜ਼ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz ustawienia funkcji głosowych Opery
ro: Descărcare configurare vocală Opera
ru: Загрузить профиль голосовых команд
sr: Преузимање поставке Opera гласа
ta: Opera குரல் அமைவைப் பதிவிறக்கு
te: Opera స్వర సెటప్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดการตั้งค่าเสียง Opera
tl: I-download ang Opera voice setup
tr: Konuşma anlama ayarlarını indirin
uk: Звантажити налаштування голосового керування Opera
ur: Opera آواز سیٹ اپ ڈاون لوڑ کریں
zh_tw: 下載 Opera 聲控設定檔案

# S_DOWNLOADING_VOICESETUP
source: Downloading voice setup…
af: Laai tans stemopstelling af…
bg: Сваляне на настройка за управление на Opera с глас…
bn: ভয়েস সেটআপ ডাউনলোড হচ্ছে…
cs: Stahuji nastavení hlasového modulu…
da: Henter opsætning af Tale…
de: Lade Sprachsteuerungs-Konfigurationsdatei herunter…
el: Μεταφόρτωση ρυθμίσεων φωνής…
es_la: Descargando configuración de voz…
fa: بارگیری برنامه نصب صدا...
fi: Lataa äänikomentojen asetuksia…
hi: वाणी सेटअप डाउनलोड कर रहे हैं…
hr: Preuzimanje postavki glasa…
id: Mendownload setelan suara…
ja: ボイス設定のダウンロード中…
ka: მიმდინარეობს ხმის განლაგების ჩამოტვირთვა…
kk: Дауыс орнату бағдарламасын жүктеу...
ko: 음성 설정을 다운로드 중…
lt: Siunčiamos komandų balsu nuostatos…
lv: Lejupielādē balss iestatījumus...
mk: Превземање поставки за говор…
nb: Laster ned taleoppsett…
nl: Spraakinstellingen downloaden…
pa: ਆਵਾਜ਼ ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰ ਰਿਹਾ ਹੈ...
pl: Pobieranie ustawień funkcji głosowych…
ro: Se descarcă configurarea vocală…
ru: Загрузка профиля голосовых команд…
sr: Преузима се поставка гласа…
ta: குரல் அமைவு பதிவிறக்கப்படுகிறது…
te: స్వర సెటప్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดการตั้งค่าเสียง…
tl: Dina-download ang voice setup…
tr: Konuşma anlama ayarları indiriliyor…
uk: Звантаження налаштування голосового керування…
ur: آواز سیٹ اپ ڈاؤن لوڈ ہو رہا ہے…
zh_tw: 正在下載 Opera 聲控設定檔案…

# S_KEEP_THIS_VOICESETUP
source: Do you want to continue using this voice setup?
af: Wil jy voortgaan om hierdie stemopstelling af te laai?
bg: Искате ли да ползвате тази настройка за управление на Opera с глас?
bn: আপনি কি এই ভয়েস সেট আপ চালাতে চান?
cs: Chcete toto nastavení hlasového modulu uložit a použít?
da: Ønsker du at bruge med denne opsætning af Tale?
de: Möchten Sie diese Sprachsteuerungs-Konfiguration benutzen?
el: Θέλετε να συνεχίσετε να χρησιμοποιείτε αυτό την ρύθμιση φωνής;
es_la: ¿Desea seguir usando esta configuración de voz?
fa: می خواهید استفاده از این برنامه نصب صوتی را ادامه دهید؟
fi: Haluatko pitää nämä äänikomentojen asetukset?
hi: क्या आप इस वाणी सेटअप का उपयोग जारी रखना चाहते हैं?
hr: Želite li nastaviti uz upotrebu ovih postavki govora?
id: Apakah Anda tetap ingin menggunakan setelan suara ini?
ja: このボイス設定を使用しますか？
ka: გნებავთ ხმის ამ კონფიგურაციის გამოყენება?
kk: Осы дауыс орнату бағдарламасын пайдаланып жалғастыру керек пе?
ko: 이 음성 설정을 계속 사용하시겠습니까?
lt: Ar toliau naudoti šias komandų balsu nuostatas?
lv: Vai vēlaties turpināt izmantot šos balss iestatījumus?
mk: Дали сакате да продолжите со употреба на овие поставки за говор?
nb: Vil du fortsette å bruke dette taleoppsettet?
nl: Wil je deze spraakinstellingen blijven gebruiken?
pa: ਕੀ ਤੁਸੀਂ ਇਸ ਆਵਾਜ਼ ਸੈਟਅਪ ਦੇ ਉਪਯੋਗ ਨਾਲ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz wykorzystać tę konfigurację funkcji głosowych?
ro: Vreți să continuați utilizarea acestei configurări vocale ?
ru: Продолжить использование этого профиля голосовых команд?
sr: Желите ли да наставите да користите ову поставку?
ta: தொடர்ந்து குரல் அமைவைப் பயன்படுத்த விரும்புகிறீர்களா?
te: ఈ స్వర సెటప్‌ను ఉపయోగించడం కొనసాగించాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการใช้การตั้งค่าเสียงนี้ต่อหรือไม่
tl: Nais mo bang magpatuloy sa paggamit ng voice setup na ito?
tr: Bu ayarları kullanarak devam etmek istiyor musunuz?
uk: Бажаєте продовжити використання цих налаштувань голосового керування?
ur: کیا آپ اس وائس سیٹ اپ کو استعمال کرنا چاہتے ہیں؟
zh_tw: 你要繼續使用這個聲控設定嗎？

# S_EZX_CERTIFICATE_FORMAT
source: Certificate %d out of %d is valid from: %s to %s Issued by:
bg: Сертификат %d от %d е валиден от: %s до %s Издател:
cs: Certifikát %d z %d je platný od: %s do %s Vystavitel:
da: Certifikat %d af %d er gyldigt fra: %s til %s Udstedt af:
de: Das %d. von %d Zertifikaten ist gültig vom: %s bis zum %s Ausgestellt von:
el: To πιστοποιητικό %d από %d είναι έγκυρο από: %s έως %s Εκδόθηκε από:
es_la: Certificado %d de %d es válido desde: %s hasta %s Emitido por:
fi: Varmenne %d / %d on kelvollinen: %s - %s Myöntänyt:
id: Sertifikat %d dari %d valid dari: %s hingga %s Penerbit:
ja: 証明書のうち %d (%d 中) の有効期限: %s から %s 発行者:
ko: 인증서(%d/%d 중)는 유효합니다: %s부터 %s까지 다음에서 발행되었습니다:
nb: Sertifikat %d av %d er gyldig fra: %s til %s Utstedt av:
nl: Certificaat %d van %d is geldig van: %s tot %s Uitgegeven door:
pl: Certyfikat %d z %d jest ważny od: %s do %s Wystawiony przez:
ru: Сертификат %d от %d действителен с: %s до %s Кем выдан:
tr: %d içindeki %d sertifikası bu kişilere geçerli: %s'dan %s'a Yayımcı:
zh_tw: 有 %d 個憑證（總共 %d 個）是有效的， 有效日期: %s 到 %s 憑證發行人:

# S_EZX_CERTIFICATE_TO
source: To:
bg: До:
cs: Pro:
da: Til:
de: Bis:
el: Προς:
es_la: Para:
fi: Kohde:
id: Kepada:
ja: 発行先:
ko: 받는이:
nb: Til:
nl: Aan:
pl: Do:
ru: Кому:
tr: Kime:
zh_tw: 收件人:

# S_EZX_CERTTIFICATE_PROBLEM_INVALID_DATE
source: One or more of the certificates have expired or are not yet valid.
bg: Един или повече сертификати вече или още не са валидни.
cs: Minimálně jeden z certifikátů již vypršel nebo dosud nenabyl platnosti.
da: Et eller flere af certifikaterne er udløbet eller er endnu ikke gyldige.
de: Mindestens eins der Zertifikate ist abgelaufen oder noch nicht gültig.
el: Ένα ή περισσότερα από τα πιστοποιητικά εξέπνευσαν ή δεν είναι ακόμη σε ισχύ.
es_la: Uno o más certificados ya han expirado o no son válidos todavía.
fi: Yksi tai useampi varmenne on vanhentunut tai ei vielä kelvollinen.
id: Salah satu atau sebagian sertifikat telah kadaluarsa atau belum valid.
ja: 1 つ以上の証明書の有効期限が切れているか期限の開始前です
ko: 하나 이상의 인증서가 유효기간이 만료되었거나 유효하지 않습니다.
nb: Ett eller flere av sertifikatene har gått ut eller er ikke gyldig ennå.
nl: Eén of meer van de certificaten is verlopen of nog niet geldig.
pl: Przynajmniej jeden z certyfikatów wygasł lub nie uzyskał jeszcze ważności.
ru: Срок действия одного или нескольких сертификатов истек, либо они недействительны.
tr: Bir veya daha fazlanın süresi dolmuş veya geçerliliğini yitirmiş.
zh_tw: 至少有一個憑證是無效的，或已過期

# S_EZX_CERTTIFICATE_PROBLEM_NOT_TRUSTED
source: No certificates in the chain are trusted.
bg: Сертификатите по веригата не са надеждни.
cs: Žádný z certifikátů řetězce není důvěryhodný.
da: Ingen certifikater i kæden er pålidelige.
de: Kein Zertifikat der Kette ist vertrauenswürdig.
el: Κανένα πιστοποιητικό στην ακολουθία δεν είναι εμπιστοσύνης.
es_la: No hay certificados confiables en la cadena.
fi: Yksikään ketjun varmenne ei ole luotettu.
id: Tak ada sertifikat yang dipercaya di rantai ini.
ja: このチェーンの証明書は信頼できません
ko: 체인의 인증서를 신뢰할 수 없습니다.
nb: Det er ingen klarerte sertifikater i kjeden.
nl: Certificaat in de keten zijn niet vertrouwd.
pl: Żaden certyfikat w łańcuchu nie jest godny zaufania.
ru: Ни одному сертификату в цепочке нельзя доверять.
tr: Zincirdeki hiçbir sertifika güvenli değil
zh_tw: 鑰匙圈中所有的憑證全部不能信任

# S_EZX_CERTTIFICATE_PROBLEM_BASIC_CONSTRAINT
source: One or more of the certificates could not be fully checked (invalid critical extension).
bg: Един или повече сертификати не могат да бъдат проверени напълно (невалидно критично разширение).
cs: Minimálně jeden z certifikátů nelze plně ověřit (neplatné kritické rozšíření).
da: Et eller flere af certifikaterne kunne ikke tjekkes fuldt ud (ugyldig kritisk udvidelse).
de: Mindestens eins der Zertifikate konnte nicht komplett überprüft werden (ungültige kritische Erweiterung).
el: Ένα η περισσότερα από τα πιστοποιητικά δεν ήταν πλήρως ελέγξιμο (μη έγκυρη σημαντική επέκταση).
es_la: Uno o más de los certificados no pudo ser completamente verificado (extensión crítica no válida).
fi: Yhtä tai useampaa varmennetta ei voitu tarkastaa täydellisesti (epäkelpo kriittinen laajennus).
id: Setidaknya satu sertifikat tidak dapat diperiksa tuntas (kesalahan ekstensi kritis).
ja: 1 つ以上の証明書を完全に確認することができませんでした (重要として宣言された拡張情報が無効です)。
ko: 하나 이상의 인증서를 완전히 체크할 수 없습니다(쓸모없는 중요한 확장).
nb: Ett eller flere av sertifikatene kunne ikke verifiseres.
nl: Eén of meer van de certificaten kan niet geheel worden gecontroleerd (ongeldige kritieke uitbreiding).
pl: Nie można dokończyć sprawdzania przynajmniej jednego z certyfikatów (nieprawidłowe rozszerzenie krytyczne).
ru: Нельзя полностью проверить один или несколько сертификатов (неверное критическое расширение)
tr: Bir veya daha fazla sertifika tamamen kontrol edilemedi (geçersiz kritik uzantı).
zh_tw: 至少有一個憑證無法徹底檢查（invalid critical extension）.

# S_EZX_CERTTIFICATE_PROBLEM_KEY_USAGE
source: One or more of the certificates could not be fully checked (unexpected key usage extension).
bg: Един или повече сертификати не могат да бъдат проверени напълно (неподходящо разширение за ползване на ключ)
cs: Minimálně jeden z certifikátů nelze plně ověřit (rozšíření neumožňující očekávané užití klíče).
da: Et eller flere af certifikaterne kunne ikke tjekkes fuldt ud (uventet Key Usage-udvidelse).
de: Mindestens eins der Zertifikate konnte nicht komplett überprüft werden (unerwartete Benutzung der Schlüssel-Erweiterung).
el: Ένα η περισσότερα από τα πιστοποιητικά δεν ήταν πλήρως ελέγξιμο (αναπάντεχη επέκταση χρήσης κλείδας).
es_la: Uno o más de los certificados no pudo ser completamente verificado (extensión inesperada de uso de clave).
fi: Yhtä tai useampaa varmennetta ei voitu tarkastaa täydellisesti (odottamaton avaimen käytön laajennus).
id: Setidaknya satu sertifikat tidak dapat diperiksa tuntas (penggunaan kode ekstensi tak terduga).
ja: 1 つ以上の証明書を完全に確認することができませんでした (予期しない鍵用途拡張です)。
ko: 하나 이상의 인증서를 완전히 체크할 수 없습니다(의외의 키 사용 확장).
nb: Ett eller flere av sertifikatene kunne ikke verifiseres (uventet utvidelse av nøkkelbruk).
nl: Eén of meer van de certificaten kan niet geheel worden gecontroleerd (onverwachte sleutelgebruik-uitbreiding).
pl: Nie można dokończyć sprawdzania przynajmniej jednego z certyfikatów (nieoczekiwane istotne rozszerzenie).
ru: Нельзя полностью проверить один или несколько сертификатов (неожиданное расширение использования ключа)
tr: Bir veya daha fazla sertifika tamamen kontrol edilemedi (beklenmeyen anahtar kullanım uzantısı)
zh_tw: 至少有一個憑證無法徹底檢查 (unexpected key usage extension)

# S_EZX_CERTTIFICATE_PROBLEM_SIGNATURE_INVALID
source: One or more of the certificates have an invalid signature.
bg: Един или повече сертификати са с невалиден подпис.
cs: Minimálně jeden z certifikátů obsahuje neplatný podpis.
da: Et eller flere af certifikaterne har en ugyldig signatur.
de: Mindestens eins der Zertifikate hat eine ungültige Signatur.
el: Ένα η περισσότερα από τα πιστοποιητικά έχει μη έγκυρη υπογραφή.
es_la: Uno o más certificados tienen firma no válida.
fi: Yhdellä tai useammalla varmenteella on epäkelpo allekirjoitus.
id: Salah satu atau sebagian sertifikat memiliki tanda tangan invalid.
ja: 1 つ以上の証明書の署名が無効です
ko: 하나 이상의 인증서에 무효한 서명이 되어있습니다.
nb: Ett eller flere av sertifikatene har en ugyldig signatur.
nl: Eén of meer van de certificaten bevat een ongeldige ondertekening.
pl: Przynajmniej jeden z certyfikatów zawiera nieprawidłową sygnaturę.
ru: Один или несколько сертификатов содержат неверную подпись.
tr: Bir veya daha fazla sertifika, geçersiz bir imza taşıyor
zh_tw: 至少有一個憑證中包含一個無效的簽章.
