Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_NAVIGATION_HELP
source: To scroll up and down, and to select links, press the joystick up and down. To scroll an entire screen height up or down, press the joystick left or right.
af: Om op en af te rol, en om skakels te selekteer, druk die stuurstokkie op en af. Om 'n hele skerm op 'n slag op of af te rol, druk die stuurstokkie links of regs.
as: ওপৰলৈ আৰু তললৈ স্ক্ৰ'ল কৰিবলৈ আৰু লিংকসমূহ চয়ন কৰিবলৈ, জয়ষ্টিকডালক ওপৰ আৰু তললৈ দবাওক৷ সমগ্ৰ স্ক্ৰীনখন ওপৰ বা তললৈ স্ক্ৰ'ল কৰিবলৈ, জয়ষ্টিকডাল সোঁফালে বা বাঁওফালে দবাওক৷
bg: За да превъртате и прескачате нагоре/надолу по връзките, натискайте навигационния бутон нагоре/надолу. За да превъртате с по един екран нагоре/надолу, натискайте бутона наляво/надясно.
bn: উপর থেকে নীচে স্ক্রোল করতে ও লিঙ্কগুলি নির্বাচন করতে, জয়স্টিকটি উপরে এবং নীচে টিপুন৷ গোটা স্ক্রিনটি উপরে এবং নীচে স্ক্রোল করতে, জয়স্টিকটি বাম বা ডানে টিপুন৷
ca: Per desplaçar-vos amunt o avall i seleccionar enllaços, premeu el botó de control amunt i avall. Per desplaçar-vos fins a la part superior o inferior d'una pantalla, premeu el botó de control cap a la dreta o l'esquerra.
cs: Pro posun nahoru či dolů a výběr odkazu stlačte pětisměrnou klávesu (joystick) nahoru či dolů. Pro posun nahoru či dolů o výšku displeje stlačte joystick doleva nebo doprava.
da: Tryk joysticket op/ned for at blade op/ned samt vælge links. Tryk joysticket til venstre/højre for at blade et helt skærmbillede op/ned.
de: Um hoch/runter zu scrollen oder um Links zu wählen, drücken Sie den Joystick nach oben/unten. Um eine komplette Seite hoch/runter zu scrollen, drücken Sie den Joystick nach links/rechts.
el: Για κύλιση επάνω και κάτω καθώς και για την επιλογή συνδέσεων, πατήστε το χειριστήριο, επάνω και κάτω. Για την κύλιση επάνω ή κάτω σε μήκος μιας ολόκληρης οθόνης, πατήστε το χειριστήριο αριστερά ή δεξιά.
es_la: Para desplazarse arriba y abajo, y seleccionar enlaces, presione el joystick arriba y abajo. Para desplazarse una pantalla completa arriba o abajo, presione el joystick a la izquierda o a la derecha.
eu: Gora eta behera joateko eta loturak hautatzeko, aginte-palanka gora eta behera sakatu. Pantaila osotik gora eta behera ibiltzeko, sakatu aginte-palanka ezkerrera edo eskumara.
fa: برای رفتن به بالا و پایین و انتخاب پیوندها، دسته کنترل را به بالا و پایین فشار دهید. برای بردن کل صفحه به بالا و پایین، دسته کنترل را به چپ یا راست فشار دهید.
fi: Ylös tai alas vierittäminen ja linkkien valitseminen onnistuu painamalla ohjainsauvaa ylös tai alas. Kokonaisen ruudullisen vierittäminen ylös tai alas taas onnistuu painamalla ohjainsauvaa vasemmalle tai oikealle.
gu: સ્ક્રોલ અપ(ઉપર) અને ડાઉન(નીચે) લાવવા, અને લિંક્સ સિલેક્ટ (પસંદ) કરવા, જૉયસ્ટિકને અપ (ઉપર) અને ડાઉન (નીચે) દબાવો. સંપૂર્ણ સ્ક્રીનની ઊંચાઈ અપ(ઉપર) અને ડાઉન (નીચે) સ્ક્રોલ જોયસ્ટિકને ડાબે અથવા જમણે દબાવો.
hi: ऊपर या निचे जाने के लिए और कड़ीयां चुनने के लिए जोयस्टिक में ऊपर और नीचे को दबाएं। स्क्रीन की पूर्ण ऊंचाई तक ऊपर या नीचे जाने के लिए जोयस्टिक को दाएं या बाएं दबाएं।
hr: Za klizanje gore i dolje, te za odabir linkova, pritisnite navigacijsku tipku gore ili dolje. Za klizanje cjelokupnog zaslona po visini gore ili dolje, pritisnite navigacijsku tipku lijevo ili desno.
id: Untuk bergulir ke atas dan ke bawah, dan memilih link, tekan joystick ke atas dan ke bawah. Untuk menggulir setinggi layar ke atas atau ke bawah, tekan joystick ke kiri atau ke kanan.
ja: 上下方向のスクロール、リンクの選択には、ジョイスティックを上下に動かしてください。画面全体をスクロールするには、ジョイスティックを左右に動かしてください。
ka: ზემოთ და ქვემოთ სასრიალოდ და ბმულების ამოსარჩევად გამოიყენეთ ჯოისტიკის ზედა და ქვედა პოზიცია. მთელი ეკრანის გადასაფურცლად კი გადაწიეთ ჯოისტიკი მარცხნივ ან მარჯვნივ.
kk: Жоғары-төмен жылжу және сілтемелерді таңдау үшін, басқару тұтқасын жоғары-төмен басыңыз. Экранның бойымен жоғары немесе төмен толық жылжу үшін, басқару тұтқасын cолға немесе оңға қарай басыңыз.
km: ដើម្បីចុចឡើងលើ និងចុះក្រោម និងជ្រើស រើសតំណ សូមចុច ជយស្ទិកទៅលើ និងចុះក្រោម។ ដើម្បីចុចមើលផ្នែកខាងលើ និងផ្នែកខាងក្រោម នៃអេក្រង់ភ្លាមៗ ត្រូវសង្កត់ជយស្ទិកទៅឆ្វេង និង ទៅស្តាំ។
ko: 위아래로 스크롤하여 링크를선택하려면, 조이스틱을 위아래로 이동하세요. 스크린 전체를 위아래로 스크롤하려면 방향키를 좌우로 이동하세요.
lt: Slankioti aukštyn bei žemyn ir saitams pasirinkti lenkite valdymo svirtelę aukštyn arba žemyn (ar atitinkamus krypčių klavišus). Visa ekrano informacija paslenkama aukštyn ar žemyn lenkiant valdymo svirtelę kairėn arba dešinėn (ar atitinkamus krypčių klavišus).
lv: Lai ritinātu uz augšu un leju un atlasītu saites, nospiediet vadības taustiņu uz augšu un leju. Lai ritinātu uz augšu un leju visā ekrāna augstumā, nospiediet vadības taustiņu uz kreiso vai labo pusi.
mk: За поместување горе и долу и избирање врски, притискајте го џоистикот горе и долу. За поместување горе и долу по височина на цел екран, притискајте го џоистикот лево или десно.
ml: താള്‍ മുകളിലേക്കോ താഴേക്കോ നിരക്കുവാന്‍ ജോയ്സ്റ്റിക്ക് തത്തുല്യമായ ദിശയില്‍ ഞെക്കുക. താള്‍ ഒരു സ്ക്രീന്‍ ഉയരം നിരക്കുവാന്‍ ജോയ്സ്റ്റിക്ക് ഇടത്തേക്കോ വലത്തേക്കോ ഞെക്കുക.
mn: Дээш, доош гүйлгэж, гогцоо сонгохын тулд жойстикийг дээш, доош дар. Бүхэл дэлгэцийг дээш доош гүйлгэхийн тулд жойстикийг зүүн баруун тийш дар.
nb: For å rulle opp og ned og velge lenker, trykk oppover og nedover. For å rulle en hel side opp eller ned, trykk mot venstre eller høyre.
nl: Beweeg de joystick omhoog en omlaag om op en neer te schuiven en koppelingen te selecteren. Om een hele schermhoogte te schuiven druk je de joystick naar links of rechts.
or: ସ୍କ୍ରୋଲ୍ ଉପକୁ ଏବଂ ତଳକୁ କରନ୍ତୁ, ଏବଂ ଲିଙ୍କଗୁଡିକୁ ଚୟନ କରିବାକୁ, ଜୟେଷ୍ଟିକ୍ ଉପରକୁ ଏବଂ ତଳକୁ କରନ୍ତୁ । ସମ୍ପୂର୍ଣ୍ଣ ସ୍କ୍ରିନ୍ ଉଚ୍ଚତା ଉପରକୁ ବା ତଳକୁ କରିବାକୁ, ଜୟେଷ୍ଟିକ୍ ବାମ ବା ଡାହାଣକୁ ଦବାନ୍ତୁ ।
pa: ਉੱਤੇ ਜਾਂ ਹੇਠਾਂ ਕਲਿੱਕ ਕਰਨ ਲਈ, ਅਤੇ ਲਿੰਕ ਚੁਣ ਲਈ, ਜਾਏਸਟਿੱਕ ਉੱਤੇ ਅਤੇ ਹੇਠਾਂ ਦਬਾਉ। ਪੂਰੀ ਸਕਰੀਨ ਉਚਾਈ ਨੂੰ ਸਕਰੋਲ ਕਰਨ ਲਈ ਜਾਏਸਟਿਕ ਸੱਜੇ ਜਾਂ ਖੱਬੇ ਦਬਾਉ।
pl: Aby przewinąć stronę w górę lub w dół, lub aby wybrać odnośnik, przesuń joystick w górę lub w dół. Aby przewinąć stronę o jeden ekran w górę lub w dół, przesuń joystick w lewo lub w prawo.
ps: پورته لاندې سکرول کولو، اؤ د لنکونو منتخبولو د پاره ، جایې سټک پورته لاندې کېمنډﺉ. د ټول سکرين پورته لاندې سکرول کولو د پاره، جایې سټک کيڼ یا ښي اړخ ته کېمنډﺉ.
ro: Pentru a derula în sus sau în jos, sau pentru a selecta legături, apăsați joystickul în sus sau în jos. Pentru a derula în sus sau în jos un ecran întreg, apăsați joystickul la stânga sau la dreapta.
ru: Для прокрутки вверх или вниз и выбора ссылок нажмите джойстик вверх и вниз. Для прокрутки на весь экран вверх или вниз нажмите джойстик влево или вправо.
si: ඉහළ පහළ යාමට, සහ ලින්ක් තේරීමට, ජෝයිස්ටික් ඉහළ පහළ ඔබන්න. මුළු තිර උසක්ම ඉහළ හෝ පහළ ස්ක්‍රොල් කිරීමට, ජෝයිස්ටික් ඉහළ හෝ පහළ ඔබන්න.
sl: Za pomikanje navzgor in navzdol ter za izbiranje povezav premaknite krmilno ročico navzgor in navzdol. Če se želite pomakniti za celotno višino zaslona navzgor ali navzdol, premaknite krmilno ročico v levo ali v desno.
sq: Për të lëvizur lart dhe poshtë dhe për të zgjedhur lidhjet, shtypni levën lart dhe poshtë. Për të lëvizur një lartësi të tërë ekrani lart ose poshtë, shtypni levën majtas ose djathtas.
sr: За померање горе и доле и бирање линкова, померите џојстик горе и доле. За померање читавог екрана горе и доле померите џојстик лево и десно.
ta: மேலே கீழே உருட்டவும், இணைப்புகளைத் தேர்ந்தெடுக்கவும், ஜாய்ஸ்டிக்கில் மேலே கீழே அழுத்தவும். ஒரு முழு திரையை மேலே அல்லது கீழே நகர்த்த ஜாய்ஸ்டிக்கின் இடது அல்லது வலது பொத்தான்களை அழுத்தவும்.
te: పైకి మరియు కిందకి స్క్రోల్ చేసేందుకు మరియు లింక్‌లను ఎంచుకునేందుకు, జాయ్‌స్టిక్‌ను పైకి లేదా కిందకి నొక్కండి. మొత్తం స్క్రీన్ పైకి లేదా కిందకి స్క్రోల్ చేసేందుకు, జాయ్‌స్టిక్‌ను ఎడమకు లేదా కుడికి నొక్కండి.
th: ในการเลื่อนขึ้นและลง และเลือกลิงค์ กดจอยสติ๊กขึ้นและลง ในการเลื่อนหน้าจอขึ้นหรือลง กดจอยสติ๊กซ้ายหรือขวา
tk: Ýokaryk we aşak aýlap we sepleri saýlamak üçin dolandyryjy düwmäni ýokaryk we aşak basyň. Tutuş ekranyň beýikligini ýokaryk ýa-da aşak aýlamak üçin dolandyryjy düwmäni çepe ýa-da saga basyň.
tl: Para mag-scroll pataas at pababa, at para pumili ng mga link, pindutin ang joystick pataas at pababa. Para mag-scroll ng isang buong screen pataas o pababa, pindutin ang joystick pakaliwa o pakanan.
tr: Yukarı ve aşağı kaydırmak için ve bağlantıları seçmek için joystick'i yukarı aşağı çekin. Tüm ekranı yukarı veya aşağı kaydırmak için joystick'i sağa veya sola çekin.
uk: Щоб гортати вміст вгору або вниз та вибирати посилання, натискайте джойстик вгору або вниз. Для гортання на цілий екран вгору або вниз натисніть джойстик ліворуч або праворуч.
ur: اوپر اور نیچے اسکرال کرنے کے لیۓ، اور لنکس منتخب کرنے کے لیۓ، جوآئے سٹک کو اوپر اور نیچے کی طرف دبائیں۔ مکمل اسکرین کی اونچائی کو اوپر یا نیچے کی طرف اسکرال کرنے کے لیے،جوآئے سٹک کو باییں یا داییں طرف دبائیں۔
zh_hk: 要向上向下捲動以及選擇連結，請向上和向下按搖桿。要在熒幕向上向下捲動，請向左或向右按搖桿。
zh_tw: 要往上、往下捲動，以及選擇連結，請按導航鍵「上」及「下」；要往上、往下整個頁面，請按導航鍵「左」及「右」。

# S_MINI_HELP_CLICK_HIFI
source: To follow a link, push the joystick.
af: Om 'n skakel te volg, druk die stuurstokkie.
as: কোনো লিংক অনুসৰণ কৰিবলৈ, জয়ষ্টিকডালক হেঁচা দিয়ক৷
bg: За да отворите връзка, натиснете навигационния бутон.
bn: কোন লিঙ্ক অনুসরণ করতে, জয়স্টিকটি ঠেলুন৷
ca: Per seguir un enllaç, pitgeu el botó de control.
cs: Chcete-li navštívit odkaz, stiskněte pětisměrnou klávesu (joystick).
da: Tryk midt på joysticket for at følge et link.
de: Um einem Link zu folgen, drücken Sie den Joystick.
el: Για να μεταβείτε σε μια σύνδεση, πατήστε το χειριστήριο.
es_la: Para seguir un enlace, presione el joystick.
eu: Lotura bat jarraitzeko, aginte-palanka sakatu.
fa: برای رفتن به یک پیوند، دسته کنترل را فشار دهید.
fi: Linkin valitseminen onnistuu painamalla ohjainsauvan keskiosaa.
gu: લિંકને અનુસરવા જોયસ્ટિક ધકેલો.
hi: किसी कड़ी का अनुसरण करने के लिए जोयस्टिक को धकेलें।
hr: Kako biste slijedili link, pritisnite navigacijsku tipku.
id: Untuk mengikuti link, tekan joystick.
ja: リンクを開くには、ジョイスティックを押してください。
ka: ბმულის მოსანახულებლად დააჭირეთ ჯოისტიკს.
kk: Сілтеме бойынша өту үшін, басқару тұтқасын басыңыз.
km: ដើម្បីចូលទៅកាន់តំណ សូមចុចសង្កត់ លើជយស្ទិក ។
ko: 링크로 가려면 조이스틱을 누르세요.
lt: Norėdami pereiti saito adresu spauskite valdymo svirtelę.
lv: Lai palaistu saiti, nospiediet kursorsviru.
mk: За следење на врска, притиснете на џоистикот.
ml: ലിങ്ക് തുറക്കാന്‍ ജോയ്‌സ്റ്റിക്ക് ഞെക്കുക.
mn: Гогцоог дагахын тулд жойстикийг түлх.
nb: For å følge en lenke, trykk på joysticken.
nl: Klik op de joystick om een koppeling te volgen.
or: ଏକ ଲିଙ୍କ୍ ଅନୁସରଣ କରିବାକୁ, ଜୟଷ୍ଟିକ୍ ଠେଲନ୍ତୁ ।
pa: ਇੱਕ ਲਿੰਕ ਖੋਲ੍ਹਣ ਲਈ, ਜਾਏਸਟਿੱਕ ਨੂੰ ਧੱਕੋ।
pl: Aby otworzyć odnośnik, naciśnij joystick.
ps: لنک پسې تلو د پاره، جایې سټک زور کړﺉ.
ro: Pentru a urma o legătură, apăsați joystickul.
ru: Для перехода по ссылке нажмите джойстик.
si: ලින්ක් එකක් අනුගමනය කිරීමට, ජෝයිස්ටික් තද කරන්න.
sl: Če želite slediti povezavi, pritisnite krmilno ročico.
sq: Për të ndjekur një lidhje, shtypni levën.
sr: Да отворите линк, притисните џојстик.
ta: ஒரு இணைப்பைக் காண, ஜாய்ஸ்டிக்கை அழுத்தவும்.
te: ఒక లింక్‌ను అనుసరించేందుకు, జాయ్‌స్టిక్‌ను ముందుకు కదపండి.
th: ในการไปตามลิงค์ ให้กดจอยสติ๊ก
tk: Sepi açmak üçin dolandyryjy düwmäni itekläň.
tl: Para sumunod sa link, pindutin ang joystick.
tr: Bir bağlantıya gitmek için joystick'e basın.
uk: Для переходу за посиланням натисніть джойстик.
ur: ربط کی پیروی کے لیۓ، جوآئے سٹک کو پش کریں
zh_hk: 要使用連結，請推動搖桿。
zh_tw: 要點選連結，請按導航鍵

# S_MINI_HELP_CLICK_LOFI
source: To follow a link, push the joystick or press *.
af: Om 'n skakel te volg, druk die stuurstokkie of druk *.
as: কোনো লিংক অনুসৰণ কৰিবলৈ, জয়ষ্টিকডালক হেঁচা দিয়ক বা * দবাওক৷
bg: За да отворите връзка, натиснете навигационния бутон или *.
bn: কোন লিঙ্ক অনুসরণ করতে, জয়স্টিকটি ঠেলুন বা * টিপুন৷
ca: Per a seguir un enllaç, pitgeu el botó de control o premeu *.
cs: Chcete-li navštívit odkaz, stiskněte pětisměrnou klávesu (joystick) nebo *.
da: Tryk midt på joysticket, eller tryk * for at følge et link.
de: Um einem Link zu folgen, drücken Sie den Joystick oder die *-Taste.
el: Για να μεταβείτε σε μια σύνδεση, πατήστε το χειριστήριο ή το πλήκτρο *.
es_la: Para seguir un enlace, presione el joystick o la tecla *.
eu: Lotura bat jarraitzeko, aginte-palanka edo * sakatu.
fa: برای رفتن به یک پیوند، دسته کنترل یا * را فشار دهید.
fi: Linkin valitseminen onnistuu ohjaimen keskiosaa tai *-painiketta painamalla.
gu: લિંકને અનુસરવા જોયસ્ટિક ધકેલો અથવા * દબાવો.
hi: किसी कड़ी का अनुसरण करने के लिए जोयस्टिक को धकेलें या * को दबाएं।
hr: Kako biste slijedili link, pritisnite navigacijsku tipku ili *.
id: Untuk mengikuti link, tekan joystick atau tekan *.
ja: リンクを開くには、ジョイスティックを押すか、* を押してください。
ka: ბმულის მოსანახულებლად დააჭირეთ ჯოისტიკს ან გამოიყენეთ ღილაკი *.
kk: Сілтеме бойынша өту үшін, басқару тұтқасын немесе * пернесін басыңыз.
km: ដើម្បីចូលទៅកាន់តំណ សូមចុចសង្កត់ លើជយស្ទិក ឫចុចលើ * ។
ko: 링크를 따라가려면 조이스틱을 누르거나 *를 누르세요.
lt: Norėdami pereiti saito adresu spauskite valdymo svirtelę arba *.
lv: Lai palaistu saiti, nospiediet kursorsviru vai *.
mk: За следење на врска, притиснете на џоистикот или притиснете *.
ml: ലിങ്ക് തുറക്കാന്‍ ജോയ്‌സ്റ്റിക്ക് ഞെക്കുക അഥവാ * ഞെക്കുക.
mn: Гогцоог дагахын тулд жойстикийг түлхэх буюу *-г дар.
nb: For å følge en lenke, trykk på joysticken eller trykk på *.
nl: Klik op de joystick of toets * om een koppeling te volgen.
or: ଏକ ଲିଙ୍କ୍ ଅନୁସରଣ କରିବାକୁ, ଜୟଷ୍ଟିକ୍ ଠେଲନ୍ତୁ ବା * ଦବାନ୍ତୁ ।
pa: ਇੱਕ ਲਿੰਕ ਖੋਲ੍ਹਣ ਲਈ, ਜਾਏਸਟਿੱਕ ਧੱਕੋ ਜਾਂ * ਦੱਬੋ।
pl: Aby otworzyć odnośnik, naciśnij joystick lub *.
ps: لنک پسې تلو د پاره، جایې سټک یا * زور کړﺉ.
ro: Pentru a urma o legătură, apăsați joystickul sau apăsați *.
ru: Для перехода по ссылке нажмите джойстик или '*'.
si: ලින්ක් එකක් අනුගමනය කිරීමට, ජෝයිස්ටික් තද කරන්න නැතහොත් * ඔබන්න.
sl: Če želite slediti povezavi, pritisnite krmilno ročico ali *.
sq: Për të ndjekur një lidhje, shtypni levën ose shtypni *.
sr: Да отворите линк, притисните џојстик или *.
ta: ஒரு இணைப்பைக் காண, ஜாய்ஸ்டிக்கை அழுத்தவும் அல்லது * -ஐ அழுத்தவும்.
te: ఒక లింక్‌ను అనుసరించేందుకు, జాయ్‌స్టిక్‌ను ముందుకు కదపండి లేదా * నొక్కండి.
th: ในการไปตามลิงค์ ให้กดจอยสติ๊กหรือกด *
tk: Sepe geçmek üçin dolandyryjy düwmäni itekläň ýa-da * basyň.
tl: Para sumunod sa link, pindutin ang joystick o pindutin ang *.
tr: Bir bağlantıya gitmek için joystick'e veya * tuşuna basın.
uk: Для переходу за посиланням натисніть джойстик або «*».
ur: ربط کی پیروی کرنے کے لیۓ،جوآئے سٹک کو پش کریں یا دبائیں *۔
zh_hk: 要使用連結，請推動搖桿或按 *。
zh_tw: 要點選連結，請按導航鍵或「*」

# S_WMPPC_FILEEXIST_OVERWRITE_QUESTION
source: A file with the same name exist. %s Do you want to overwrite it?
af: 'n Lêer met dieselfde naam bestaan reeds. %s Wil jy dit oorskryf?
bn: এ নামে একটি ফাইল ইতিমধ্যে রয়েছে৷ %s আপনি কি এটি প্রতিস্থাপন করতে চান?
cs: Stejnojmenný soubor již existuje. %s Chcete jej přepsat?
da: En fil med samme navn eksisterer allerede. %s Vil du overskrive den?
de: Es gibt schon eine Datei mit diesem Namen. %s Möchten Sie diese überschreiben?
el: Ένα αρχείο με το ίδιο όνομα υπάρχει ήδη. %s Θέλετε να το αντικαταστήσετε;
es_la: Existe un archivo del mismo nombre. %s ¿Desea sobreescribirlo?
fi: Samanniminen tiedosto on jo olemassa. %s Haluatko kirjoittaa sen päälle?
hi: इसी नाम वाली फ़ाइल पहले से मौजूद है। %s क्या उसे ओवरराइट करना चाहते हैं?
hr: Već postoji datoteka s istim nazivom. %s Želite li pisati preko nje?
ja: 同じ名前のファイルが存在します。 %s 上書きしますか？
ko: 같은 이름을 가진 파일이 존재합니다. %s 겹쳐 쓰시겠습니까?
lt: Failas tuo pačiu pavadinimu jau yra. %s Ar norite pakeisti?
nb: En fil med samme navn finnes fra før. %s Vil du overskrive den?
nl: Een bestand met deze naam bestaat al. %s Wil je het overschrijven?
pa: ਸਮਾਨ ਨਾਂ ਦੀ ਫਾਈਲ ਪਹਿਲਾਂ ਮੌਜੂਦ ਹੈ। %s ਕੀ ਤੁਸੀਂ ਇਸ ਤੇ ਦੁਬਾਰਾ ਲਿਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Plik o takiej nazwie już istnieje. %s Czy chcesz go zastąpić?
ro: Există deja un fișier cu același nume. %s Vreți să îl suprascrieți ?
ru: Файл с таким именем уже существует. %s Перезаписать?
ta: இதே பெயரில் முன்பே ஒரு கோப்பு இருக்கிறது. %s அதை மேலெழுத விரும்புகிறீர்களா?
te: అదే పేరుతో ఉన్న ఫైల్ ఇప్పటికే ఉంది. %s మీరు దీన్ని ఓవర్‌రైట్ చేయదలిచారా?
th: มีไฟล์ชื่อเดียวกัน %s คุณต้องการแทนที่หรือไม่
tl: Mayroon nang file na may parehong pangalant. %s Nais mo ba itong i-overwrite??
tr: Bu ada sahip bir dosya zaten mevcut. %s Üzerine yazılsın mı?
zh_tw: 同名檔案已經存在， %s 你要置換它嗎？

# S_MINI_SMS_SENT
source: Text message sent. Please wait for a reply.
af: Teksboodskap gestuur. Wag asseblief vir 'n antwoord.
as: পাঠ বাৰ্তা প্ৰেৰণ কৰা হ'ল৷ অনুগ্ৰহ কৰি প্ৰত্যুত্তৰৰ কাৰণে অপেক্ষা কৰক৷
bg: Текстовото съобщение е пратено. Моля, изчакайте отговор.
bn: পাঠ্য বার্তা প্রেরিত হ'ল৷ অনুগ্রহ করে জবাবের জন্য অপেক্ষা করুন৷
ca: S'ha enviat el missatge de text. Si us plau, espereu la resposta.
cs: Textová zpráva byla odeslána. Počkejte na odpověď.
da: SMS sendt. Vent på svar.
de: Textnachricht gesendet. Bitte auf Antwort warten.
el: Το μήνυμα κειμένου στάλθηκε. Περιμένετε την απάντηση.
es_la: Mensaje de texto enviado. Por favor espere una respuesta.
eu: Testu-mezua bidali da. Mesedez, erantzuna itxaron.
fa: پیام متنی ارسال شد. لطفاً برای پاسخ صبر کنید.
fi: Tekstiviesti lähetetty. Ole hyvä ja odota vastausta.
gu: ટેક્સ્ટ મેસેજ (લેખિત સંદેશો)મોકલાયો. કૃપા કરી જવાબ માટે રાહ જુઓ.
hi: पाठ संदेश भेज दिया। कृपया उत्तर के लिए इंतजार करें।
hr: Tekstualna poruka je poslana. Pričekajte odgovor.
id: Pesan teks telah dikirim. Harap tunggu balasannya.
ja: テキストメッセージが送信されました。返信をお待ちください。
ka: ტექსტური შეტყობინება გაგზავნილია. დაელოდეთ პასუხს.
kk: Мәтіндік хабар жіберілді. Жауапты күтіңіз.
km: សារជាអក្សរត្រូវបានបញ្ជូនចេញ ។ សូមរង់ចាំការឆ្លើយតប ។
ko: 텍스트 메시지가 발송되었습니다. 답장을 기다려 주십시오.
lt: Tekstinis pranešimas išsiųstas. Laukite atsakymo.
lv: Īsziņa nosūtīta. Lūdzu, gaidiet atbildi.
mk: Пратена е текстуална порака. Ве молиме причекајте за одговор.
ml: ടെക്സ്റ്റ് സന്ദേശം അയച്ചു. മറുപടിക്കായി കാക്കുക.
mn: Бичвэр зурвас илгээгдэв. Хариуг хүлээнэ үү.
nb: Tekstmelding sendt. Vent på svar.
nl: Tekstbericht verzonden. Wacht a.u.b. op een antwoord.
or: ପାଠ ବାର୍ତ୍ତା ପ୍ରେରିତ ହୋଇଛି । ଦୟାକରି ଏକ ଜବାବ ପାଇଁ ଅପେକ୍ଷା କରନ୍ତୁ ।
pa: ਟੈਕਸਟ ਸੁਨੇਹਾ ਭੇਜਿਆ ਗਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਜਵਾਬ ਦੀ ਉਡੀਕ ਕਰੋ।
pl: Wysłano wiadomość tekstową. Proszę czekać na odpowiedź.
ps: متن پیغام اوليږل شو. د ځواب د پاره انتظار اوکړﺉ.
ro: Mesajul text a fost trimis. Așteptați un răspuns.
ru: Сообщение отправлено. Ждите ответа.
si: පෙළ පණිවුඩය යවන ලදි. පිළිතුරක් සදහා රැදී සිටින්න.
sl: Besedilno sporočilo poslano. Počakajte na odgovor.
sq: Mesazhi me tekst u dërgua. Ju lutemi prisni përgjigjen.
sr: СМС је послат. Молим Вас сачекајте одговор.
ta: உரை செய்தி அனுப்பப்பட்டது. பதிலுக்கு காத்திருக்கவும்.
te: టెక్స్ట్ సందేశం పంపబడింది. దయచేసి ప్రత్యుత్తరం కోసం వేచి ఉండండి.
th: ส่งข้อความตัวอักษรแล้ว โปรดรอสักครู่สำหรับการตอบกลับ
tk: Tekst habary iberildi. Jogaba garaşyň.
tl: Naipadala ang text message. Pakihintay ang sagot.
tr: Metin iletisi gönderildi. Lütfen yanıt için bekleyin.
uk: Надіслано текстове повідомлення. Будь ласка, зачекайте на відповідь.
ur: متن بیغام بھیج دیا ہے۔ برائے مہربانی جواب کا انتظار کریں۔
zh_hk: 文字訊息已發送。請等候回復。
zh_tw: 簡訊已送出，請等候回覆

# S_MINI_SMS_NOT_SENT
source: There was a problem sending the text message.
af: Kon nie die teksboodskap stuur nie.
as: পাঠ বাৰ্তাটো প্ৰেৰণ কৰাৰ সময়ত কোনো সমস্যাৰ সন্মুখীন হৈছিল৷
bg: Проблем при пращане на текстовото съобщение.
bn: পাঠ্য বার্তাটি প্রেরণ করতে একটি সমস্যা হয়েছে৷
ca: S'ha produït un problema en enviar el missatge de text.
cs: Problém při odesílání textové zprávy.
da: Der opstod et problem under afsendelsen af tekstmeddelelsen.
de: Es gab ein Problem beim Senden der Textnachricht.
el: Παρουσιάστηκε πρόβλημα με την αποστολή του μηνύματος κειμένου.
es_la: Ocurrió un problema enviando el mensaje de texto.
eu: Arazo bat egon da testu-mezua bidaltzean.
fa: اشکالی در ارسال پیام متنی رخ داد.
fi: Tekstiviestin lähettämisessä ilmeni ongelma.
gu: ટેક્સ્ટ મેસેજ (લેખિત સંદેશો) મોકલવામાં કોઈક સમસ્યા હતી.
hi: पाठ संदेश भेजते समय कठिनाई हुई
hr: Tijekom slanja tekstualne poruke došlo je do problema.
id: Ada masalah saat mengirim pesan teks.
ja: テキストメッセージを送信する際に問題が発生しました
ka: შეფერხება ტექსტური შეტყობინების გაგზავნისას.
kk: Мәтіндік хабар жіберу кезінде қате орын алды.
km: មានបញ្ហាលើការបញ្ជូនសារជាអក្សរចេញ ។
ko: 텍스트 메시지를 발송하는데 문제가 있습니다.
lt: Nepavyksta išsiųsti tekstinės žinutės.
lv: Sūtot īsziņu, radās problēma.
mk: Се појави проблем при праќањето на текстуалната порака.
ml: സന്ദേശം അയക്കുംപോള്‍ തകരാറുണ്ടായി.
mn: Бичвэр зурвас илгээхэд асуудал гарлаа.
nb: Det oppstod et problem under sending av tekstmeldingen.
nl: Er was een probleem met het verzenden van het tekstbericht.
or: ପାଠ ବାର୍ତ୍ତା ପ୍ରେରଣ କରିବାରେ ଏକ ସମସ୍ୟା ରହିଛି ।
pa: ਟੈਕਸਟ ਸੁਨੇਹਾ ਭੇਜਣ ਦੌਰਾਨ ਇੱਕ ਸਮੱਸਿਆ ਆਈ ਹੈ।
pl: Podczas wysyłania wiadomości tekstowej wystąpił problem.
ps: متن پیغام ليږلو کښې مسله وه.
ro: A fost o problemă la trimiterea mesajului text.
ru: Ошибка отправки сообщения.
si: පෙළ පණිවුඩය යැවීමේදී දෝෂයක් ඇති විය.
sl: Pri pošiljanju besedilnega sporočila je prišlo do težave.
sq: Ndodhi një problem në dërgimin e mesazhit me tekst.
sr: Појавио се проблем при слању текстуалне поруке.
ta: உரை செய்தியை அனுப்புவதில் சிக்கல் ஏற்பட்டது.
te: టెక్స్ట్ సందేశాన్ని పంపడంలో సమస్య ఏర్పడింది.
th: มีปัญหาในการส่งข้อความตัวอักษร
tk: Tekst habaryny ibermekde näsazlyk ýüze çykdy.
tl: May problema sa pagpapadala ng text message.
tr: Metin iletisi gönderilirken bir sorun oluştu.
uk: Під час надсилання текстового повідомлення сталася помилка.
ur: متن پیغام بھیجنے میں ایک مسئلہ ہے۔
zh_hk: 發送文字訊息出現問題。
zh_tw: 傳送簡訊時出現問題

# S_MINI_PAGE_ICON
source: Page icon
af: Bladsyikoon
as: পৃষ্ঠা চিহ্ন
bg: Икона на страницата
bn: পৃষ্ঠা আইকন
ca: Icona de la pàgina
cs: Ikona stránky
da: Sideikon
de: Seitensymbol
el: Εικονίδιο σελίδας
es_la: Icono de página
eu: Orrialdearen ikonoa
fa: نماد صفحه
fi: Sivun kuvake
gu: પેજ આઈકન
hi: पृष्ठ प्रतीक
hr: Ikona stranice
id: Ikon halaman
ja: ページアイコン
ka: გვერდის პიქტოგრამა
kk: Бет белгішесі
km: រូបតំណាងទំព័រ
ko: 페이지 아이콘
lt: Tinklalapio piktograma
lv: Lapas ikona
mk: Икона за страница
ml: പേജ് ഐക്കണ്‍
mn: Нүүрний дүрс
nb: Sideikon
nl: Paginapictogram
or: ପୃଷ୍ଠା ଆଇକନ୍
pa: ਪੰਨਾ ਪ੍ਰਤੀਰੂਪ
pl: Ikona strony
ps: د پاڼې تمثال
ro: Pictogramă pagină
ru: Значок страницы
si: පිටු අයිකනය
sl: Ikona strani
sq: Ikona e faqes
sr: Икона стране
ta: பக்க ஐகான்
te: పుట ఐకాన్
th: ไอคอนเพจ
tk: Sahypa belgisi
tl: Icon ng pahina
tr: Sayfa simgesi
uk: Піктограма сторінки
ur: شبیہ صفحہ
zh_hk: 頁面圖示
zh_tw: 頁面圖示

# S_MINI_PARTITION
source: Partition
af: Partisie
as: বিভাজন
bg: Част
bn: বিভাজন
ca: Partició
cs: Část
da: Sidedel
de: Aufteilung
el: Κατάτμηση
es_la: Partición
eu: Zatiketa
fa: قسمت
fi: Osio
gu: પાર્ટિશન (વિભાજન)
hi: विभाजन
hr: Particija
id: Partisi
ja: ページ区切り
ka: ნაწილებად დაყოფა
kk: Бөлік
km: ការបំបែក
ko: 구분
lt: Skirsnis
lv: Nodalījums
mk: Партиција
ml: വിഭാഗീകരണം
mn: Хуваалт
nb: Partisjoner
nl: Opdeling
or: ବିଭାଜନ
pa: ਪਾਰਟੀਸ਼ਨ
pl: Część
ps: ویش
ro: Partiție
ru: Раздел
si: වෙන් කිරීම
sl: Particija
sq: Pjesa
sr: Партиција
ta: பிரிப்பு
te: విభజన
th: พาร์ติชัน
tk: Bölüm
tr: Bölüm
uk: Розділ
ur: بٹوارا
zh_hk: 分區
zh_tw: 分區

# S_MINI_SECURE
source: Secure
af: Beveilig
as: নিৰাপদ
bg: Защитена
bn: সুরক্ষিত
ca: Seguretat
cs: Zabezpečená
da: Sikret
de: Sicher
el: Ασφαλής
es_la: Seguro
eu: Segurtasuna
fa: امن
fi: Salattu
gu: સુરક્ષિત
hi: सुरक्षित
hr: Sigurno
id: Aman
ja: 保護された接続
ka: უსაფრთხო
kk: Сенімді
km: សុវត្ថិភាព
ko: 보안
lt: Saugumas
lv: Drošs
mk: Безбедно
ml: സുരക്ഷിതം
mn: Аюулгүй
nb: Sikker
nl: Beveiligd
or: ସୁରକ୍ଷା
pa: ਸੁਰੱਖਿਅਤ
pl: Zabezpieczona
ps: محفوظ
ro: Securizat
ru: Безопасный
si: ආරක්ෂා කරන්න
sl: Varno
sq: I sigurt
sr: Безбедно
ta: பாதுகாப்பானது
te: సురక్షిత
th: รักษาความปลอดภัย
tk: Howpsuz
tr: Güvenli
uk: Безпечний
ur: حفاظت
zh_hk: 安全
zh_tw: 安全性
