Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SELECT_NEW_BOOKMARK_FILE
source: Select New Opera Bookmark File
af: Kies nuwe Opera-boekmerklêer
bg: Нов файл за отметките в Opera
bn: নতুন Opera বুকমার্ক ফাইল নির্বাচন করুন
cs: Vybrat nový soubor záložek Opery
cy: Dewis ffeil nod tudalen Opera newydd
da: Vælg ny Opera-bogmærkefil
de: Neue Opera-Lesezeichendatei auswählen
el: Επιλογή Νέου Αρχείου Σελιδοδεικτών Opera
es_la: Seleccionar nuevo archivo de marcadores de Opera
fa: فایل محل یاب جدید Opera را انتخاب کنید
fi: Valitse uusi Operan kirjanmerkkitiedosto
hi: नई Opera पुस्तक-चिह्न फाइल चुनें
hr: Odabir nove Opera datoteke oznaka
id: Pilih File Bookmark Opera Baru
ja: Opera ブックマークファイルの新規作成
ka: ამოირჩიეთ Opera-ს სანიშნეების ახალი ფაილი
kk: Жаңа Opera бетбелгі файлын таңдау
ko: 새 Opera 즐겨찾기파일 선택
lt: Pasirinkti naują Opera adresyno rinkmeną
lv: Atlasīt jaunu lietojumprogrammas Opera grāmatzīmju failu
mk: Изберете нова датотека на Opera обележувачи
nb: Velg ny Opera-bokmerkefil
nl: Kies een nieuw Opera-bladwijzerbestand
pa: ਨਵੀਂ Opera ਬੁਕਮਾਰਕ ਫਾਈਲ ਚੁਣੋ
pl: Utwórz nowy plik zakładek
ro: Selectare fișier nou de semne de carte Opera
ru: Выберите новый файл закладок Opera
sr: Изабери нови фајл Opera Одабира
ta: புதிய Opera புக்மார்க் கோப்பைத் தேர்ந்தெடு
te: కొత్త Opera బుక్‌మార్క్ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์บุ๊คมาร์ค Opera ใหม่
tl: Pumili ng Bagong Bookmark File sa Opera
tr: Yeni Opera yer imi seç
uk: Вибір нового файла закладок Opera
ur: نئی Opera بک مارک کی فائل منتخب کریں
zh_tw: 選擇新的 Opera 書籤檔案

# D_SELECT_NEW_CONTACT_FILE
source: Select New Opera Contact File
af: Kies nuwe Opera-kontaklêer
bg: Нов файл за събеседниците в Opera
bn: নতুন Opera পরিচিতি ফাইল নির্বাচন করুন
cs: Vybrat nový soubor kontaktů Opery
da: Vælg ny Opera-kontaktfil
de: Neue Datei mit Opera-Kontakten auswählen
el: Επιλογή Νέου Αρχείου Επαφών Opera
es_la: Seleccionar nuevo archivo de contactos de Opera
fa: فایل مخاطبین جدید Opera را انتخاب کنید
fi: Valitse uusi Operan kontaktitiedosto
hi: नई Opera संपर्क फाइल चुनें
hr: Odaberi novu Opera datoteku kontakata
id: Pilih file kontak Opera baru
ja: 新規 Opera アドレス帳ファイルの選択
ka: ამოირჩიეთ Opera-ს საკონტაქტოთა ახალი ფაილი
kk: Жаңа Opera браузерінің контакті файлын таңдау
ko: 새 Opera 주소록 파일 선택
lt: Pasirinkti naują Opera asmenų rinkmeną
lv: Atlasīt jaunu lietojumprogrammas Opera kontaktu failu
mk: Изберете нова датотека на Opera контакти
nb: Velg ny Opera-kontaktfil
nl: Kies een nieuw Opera-relatiesbestand
pa: ਨਵੀਂ Opera ਸੰਪਰਕ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz nowy plik kontaktów Opery
ro: Selectare fișier nou de contacte Opera
ru: Выберите новый файл контактов Opera
sr: Изабери нови фајл Opera Именика
ta: புதிய Opera தொடர்பு கோப்பைத் தேர்ந்தெடுக்கவும்
te: కొత్త Opera పరిచయ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์ผู้ติดต่อ Opera ใหม่
tl: Pumili ng Bagong Opera Contact File
tr: Yeni Opera adres dosyasını seç
uk: Вибір нового файла контактів Opera
ur: نئی Opera رابطہ کی فائل منتخب کریں
zh_tw: 選擇新的 Opera 通訊錄檔案

# D_SELECT_BOOKMARK_FILE
source: Select Opera Bookmark File
af: Kies Opera-boekmerklêer
bg: Изберете файл за отметки на Opera
bn: Opera বুকমার্ক ফাইল নির্বাচন করুন
cs: Vybrat soubor záložek Opery
cy: Dewis ffeil nod tudalen Opera
da: Vælg Opera-bogmærkefil
de: Opera-Lesezeichendatei auswählen
el: Επιλογή Αρχείου Σελιδοδεικτών Opera
es_la: Seleccionar archivo de marcadores de Opera
fa: فایل محل یاب Opera را انتخاب کنید
fi: Valitse Operan kirjanmerkkitiedosto
hi: Opera पुस्तक-चिह्न फाइल चुनें
hr: Odabir Opera datoteke oznaka
id: Pilih File Bookmark Opera
ja: Opera ブックマークファイルの選択
ka: ამოირჩიეთ Opera-ს სანიშნეთა ფაილი
kk: Opera бетбелгі файлын таңдау
ko: Opera 즐겨찾기 파일 선택
lt: Atverti adresyno rinkmeną
lv: Atlasīt lietojumprogrammas Opera grāmatzīmju failu
mk: Изберете датотека на Opera обележувачи
nb: Velg Opera-bokmerkefil
nl: Kies Opera-bladwijzerbestand
pa: Opera ਬੁਕਮਾਰਕ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik zakładek Opery
ro: Selectare fișier de semne de carte Opera
ru: Выберите файл закладок Opera
sr: Изабери фајл Opera Одабира
ta: Opera புக்மார்க் கோப்பைத் தேர்ந்தெடு
te: Opera బుక్‌మార్క్ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์บุ๊คมาร์ค Opera
tl: Pumili ng Bookmark File sa Opera
tr: Opera yer imi seç
uk: Вибір файла закладок Opera
ur: Opera بک مارک کی فائل منتخب کریں
zh_tw: 開啟 Opera 書籤檔案

# D_SELECT_CONTACT_FILE
source: Select Opera Contact File
af: Kies Opera-kontaklêer
bg: Изберете файл със събеседници за Opera
bn: Opera পরিচিতি ফাইল নির্বাচন করুন
cs: Vybrat soubor kontaktů Opery
cy: Dewis ffeil gyswllt Opera
da: Vælg Opera-kontaktfil
de: Datei mit Opera-Kontakten auswählen
el: Επιλογή Αρχείου Επαφών Opera
es_la: Seleccionar archivo de contactos de Opera
fa: فایل مخاطبین Opera را انتخاب کنید
fi: Valitse Operan kontaktitiedosto
hi: Opera संपर्क फाइल चुनें
hr: Odabir Opera datoteke kontakata
id: Pilih file kontak Opera
ja: Opera アドレス帳ファイルの選択
ka: ამოირჩიეთ Opera-ს საკონტაქტოთა ფაილი
kk: Opera контактілер файлын таңдау
ko: Opera 주소록 파일 선택
lt: Pasirinkti Opera adresyno rinkmeną
lv: Atlasīt lietojumprogrammas Opera kontaktu failu
mk: Изберете датотека на Opera контакти
nb: Velg Opera-kontaktfil
nl: Kies Opera-relatiesbestand
pa: Opera ਸੰਪਰਕ ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik kontaktów Opery
ro: Selectare fișier de contacte Opera
ru: Выберите файл контактов Opera
sr: Изабери фајл Opera Именика
ta: Opera தொடர்பு கோப்பைத் தேர்ந்தெடுக்கவும்
te: Opera పరిచయ ఫైల్‌ను ఎంచుకోండి
th: เลือกไฟล์ผู้ติดต่อ Opera
tl: Pumili ng Contact File sa Opera
tr: Opera Adres dosyasını seç
uk: Вибір файла контактів Opera
ur: Opera رابطہ کی فائل منتخب کریں
zh_tw: 選擇 Opera 通訊錄檔案

# D_EXPORT_BOOKMARK_FILE
source: Export Opera Bookmarks
af: Voer Opera-boekmerke uit
bg: Изнасяне на отметките от Opera…
bn: Opera বুকমার্কগুলি রফতানি করুন
cs: Exportovat záložky Opery
cy: Allforio nodau tudalen Opera
da: Eksporter Operas bogmærker…
de: Operas Lesezeichen exportieren
el: Εξαγωγή σελιδοδεικτών Opera
es_la: Exportar marcadores de Opera
fa: صادر کردن محل یاب های Opera
fi: Vie Operan kirjanmerkit…
hi: Opera पुस्तक-चिह्नों को निर्यात करें
hr: Izvoz Opera oznaka
id: Ekspor Bookmark Opera
ja: Opera のブックマークをエクスポート
ka: Opera-ს სანიშნეების ექსპორტი
kk: Opera бетбелгілерін экспорттау
ko: Opera 즐겨찾기 내보내기
lt: Eksportuoti Opera adresyną
lv: Eksportēt lietojumprogrammas Opera grāmatzīmes
mk: Извези Opera обележувачи
nb: Eksporter Opera-bokmerker
nl: Opera-bladwijzers exporteren
pa: Opera ਬੁਕਮਾਰਕਸ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj zakładki Opery…
ro: Export semne de carte Opera
ru: Экспортирование закладок Opera
sr: Извези Opera Одабир
ta: Opera புக்மார்க்குகளை ஏற்றுமதி செய்
te: Opera బుక్‌మార్క్‌లను ఎగుమతి చేయి
th: เอ็กซ์ปอร์ตบุ๊คมาร์ค Opera
tl: Mag-export ng Mga Bookmark sa Opera
tr: Opera Yer İmlerini Aktar
uk: Експортування закладок Opera
ur: Opera کے بک مارکس کو برآمد کریں
zh_tw: 匯出 Opera 書籤

# D_EXPORT_CONTACT_FILE
source: Export Opera Contacts
af: Voer Opera-kontakte uit
bg: Изнасяне на събеседниците от Opera…
bn: Opera পরিচিতিগুলি রফতানি করুন
cs: Exportovat kontakty Opery
cy: Allforio cysylltiadau Opera
da: Eksporter Operas kontakter…
de: Opera-Kontakte exportieren
el: Εξαγωγή Επαφών Opera…
es_la: Exportar contactos de Opera
fa: صادر کردن محل یاب های Opera
fi: Vie Operan kontaktit…
hi: Opera संपर्कों को निर्यात करें
hr: Izvoz Opera kontakata
id: Ekspor kontak Opera
ja: Opera のアドレス帳をエクスポート
ka: Opera-ს საკონტაქტოთა ექსპორტი
kk: Opera браузерінің контактілерін экспорттау
ko: Opera 주소록 내보내기
lt: Eksportuoti Opera asmenis
lv: Eksportēt lietojumprogrammas Opera kontaktus
mk: Извези Opera контакти
nb: Eksporter Opera-kontakter
nl: Opera-relaties exporteren
pa: Opera ਸੰਪਰਕ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj kontakty Opery…
ro: Export contacte Opera
ru: Экспортирование контактов Opera
sr: Извези Opera Именик
ta: Opera தொடர்புகளை ஏற்றுமதி செய்
te: Opera పరిచయాలను ఎగుమతి చేయి
th: เอ็กซ์ปอร์ตผู้ติดต่อ Opera
tl: Mag-export ng Mga Kontak sa Opera
tr: Opera adres listesini aktar…
uk: Експортування контактів Opera
ur: Opera کے رابطوں کو برآمد کریں
zh_tw: 匯出 Opera 通訊錄

# D_SAVE_BOOKMARK_FILE_AS
source: Save Opera Bookmarks As
af: Stoor Opera-boekmerke as
bg: Запис на отметките от Opera като
bn: Opera বুকমার্কগুলি এভাবে সংরক্ষণ করুন
cs: Uložit záložky Opery jako
cy: Cadw nodau tudalen Opera fel
da: Gem Operas bogmærker som
de: Operas Lesezeichen speichern
el: Αποθήκευση Σελιδοδεικτών Opera Ως
es_la: Guardar marcadores de Opera como
fa: ذخیره محل یاب های Opera بعنوان
fi: Tallenna Operan kirjanmerkit nimellä
hi: Opera पुस्तक-चिह्नों को यों सहेजें
hr: Spremi Opera oznake kao
id: Simpan Bookmark Opera Sebagai
ja: Opera のブックマークを名前を付けて保存
ka: შეინახე Opera-ს სანიშნეები როგორც
kk: Opera бетбелгілерін сақтау
ko: Opera 즐겨찾기 저장
lt: Įrašyti Opera adresyną taip
lv: Saglabāt lietojumprogrammas Opera grāmatzīmes kā
mk: Зачувај Opera обележувачи како
nb: Lagre Opera-bokmerker som
nl: Opera-bladwijzers opslaan als
pa: Opera ਬੁਕਮਾਰਕਸ ਨੂੰ ਇਸਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz zakładki Opery jako
ro: Salvare semne de carte Opera ca
ru: Сохранить закладки Opera как…
sr: Сачувај Opera Одабир као
ta: Opera புக்மார்க்கை இவ்வாறு சேமி
te: Opera బుక్‌మార్క్‌లను ఇలా సేవ్ చేయి
th: บันทึกบุ๊คมาร์คของ Opera เป็น
tl: I-save ang Mga Bookmark sa Opera Bilang
tr: Opera Yer imlerini Farklı Kaydet
uk: Збереження закладок Opera як
ur: Opera نشانات کو محفوظ کریں بحیثیت
zh_tw: 將 Opera 書籤另存新檔

# D_SAVE_CONTACT_FILE_AS
source: Save Opera Contacts As
af: Stoor Opera-kontakte as
bg: Запис на събеседниците от Opera като
bn: Opera পরিচিতিগুলি এভাবে সংরক্ষণ করুন
cs: Uložit kontakty Opery jako
cy: Cadw cysylltiadau Opera fel
da: Gem Operas kontakter som
de: Opera-Kontakte speichern
el: Αποθήκευση Επαφών Opera Ως
es_la: Guardar contactos de Opera como
fa: ذخیره مخاطبین Opera بعنوان
fi: Tallenna Operan kontaktit nimellä
hi: Opera संपर्कों को यों सहेजें
hr: Spremi Opera kontakte kao
id: Simpan kontak Opera sebagai
ja: Opera のアドレス帳を名前を付けて保存
ka: შეინახე Opera-ს საკონტაქტოები როგორც
kk: Opera браузерінің контактілерін келесідей сақтау
ko: Opera 주소록 저장
lt: Įrašyti Opera Asmenų adresus taip
lv: Saglabāt lietojumprogrammas Opera kontaktus kā
mk: Зачувај Opera контакти како
nb: Lagre Opera-kontakter som
nl: Opera-relaties opslaan als
pa: Opera ਸੰਪਰਕਾਂ ਨੂੰ ਇਸਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz kontakty Opery jako
ro: Salvare contacte Opera ca
ru: Сохранить контакты Opera как…
sr: Сачувај Opera Именик као
ta: Opera தொடர்புகளை இவ்வாறு சேமி
te: Opera పరిచయాలను ఇలా సేవ్ చేయి
th: บันทึกผู้ติดต่อของ Opera เป็น
tl: I-save ang Mga Kontak sa Opera Bilang
tr: Opera Adreslerini Farklı Kaydet
uk: Збереження контактів Opera як
ur: Opera رابطوں کو محفوظ کریں بحیثیت
zh_tw: 將 Opera 通訊錄另存新檔

# D_SAVE_BOOKMARK_FILE_AS_HTML
source: Export Opera Bookmarks as HTML
af: Voer Opera-boekmerke as HTML uit
bg: Изнасяне на отметките от Opera като страница
bn: Opera বুকমার্কগুলি HTML হিসাবে রফতানি করুন
cs: Exportovat záložky Opery do HTML
da: Eksporter Opera-bogmærker som HTML
de: Operas Lesezeichen als HTML exportieren
el: Εξαγωγή Σελιδοδεικτών Opera ως HTML
es_la: Exportar marcadores de Opera como HTML
fa: صدور محل یاب های Opera بصورت HTML
fi: Vie Operan kirjanmerkit HTML-muodossa
hi: Opera पुस्तक-चिह्नों को एचटीएमएल के रूप में निर्यात करें
hr: Izvezi Opera oznake kao HTML
id: Simpan Bookmark Opera Sebagai HTML
ja: Opera のブックマークを HTML 形式でエクスポート
ka: Opera-ს სანიშნეთა HTML-ად ექსპორტი
kk: Opera браузерінің бетбелгілерін HTML ретінде экспорттау
ko: Opera 즐겨찾기를 HTML로 내보내기
lt: Eksportuoti Opera adresyną HTML formatu
lv: Eksportēt lietojumprogrammas Opera grāmatzīmes kā HTML
mk: Извези Opera обележувачи како HTML
nb: Eksporter Opera-bokmerker som HTML
nl: Opera-bladwijzers exporteren als HTML
pa: Opera ਬੁਕਮਾਰਕਸ ਨੂੰ HTML ਦੇ ਰੂਪ ਵਿੱਚ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj zakładki Opery do pliku HTML
ro: Export semne de carte Opera ca HTML
ru: Экспортирование закладок Opera как HTML
sr: Изези Opera Одабир као HTML
ta: Opera புக்மார்க்குகளை HTML ஆக ஏற்றுமதி செய்
te: Opera బుక్‌మార్క్‌లను HTMLగా ఎగుమతి చేయి
th: เอ็กซ์ปอร์ตบุ๊คมาร์คของ Opera เป็น HTML
tl: I-export ang Mga Opera Bookmark bilang HTML
tr: Opera Yer İmlerini HTML Olarak Aktar
uk: Експортування закладок Opera у вигляді HTML
ur: Opera کے بُک مارکس کو بحیثیت HTML کے برآمد کریں
zh_tw: 將 Opera 書籤以 HTML 格式匯出

# D_SAVE_CONTACT_FILE_AS_HTML
source: Save Opera Contacts as HTML
af: Stoor Opera-kontakte as HTML
bg: Запис на събеседниците от Opera като страница
bn: Opera পরিচিতিগুলি HTML হিসাবে সংরক্ষণ করুন
cs: Uložit kontakty Opery do HTML
cy: Cadw cysylltiadau Opera fel HTML
da: Gem Opera-kontakter som HTML
de: Opera-Kontakte als HTML-Datei speichern
el: Αποθήκευση Επαφών Opera ως HTML
es_la: Guardar contactos de Opera como HTML
fa: ذخیره محل یاب های Opera بصورت HTML
fi: Tallenna Operan kontaktit HTML-muodossa
hi: Opera संपर्कों को एचटीएमएल के रूप में सहेजें
hr: Spremi Opera kontakte kao HTML
id: Simpan kontak Opera sebagai HTML
ja: Opera のアドレス帳を HTML 形式で保存
ka: Opera-ს საკონტაქტოთა HTML-ად შენახვა
kk: Opera браузерінің контактілерін HTML ретінде сақтау
ko: Opera 주소록을 HTML로 저장
lt: Įrašyti Opera Asmenų adresus HTML formatu
lv: Saglabāt lietojumprogrammas Opera kontaktus kā HTML
mk: Зачувај Opera контакти како HTML
nb: Lagre Opera-kontakter som HTML
nl: Opera-relaties opslaan als HTML
pa: Opera ਸੰਪਰਕਾਂ ਨੂੰ HTML ਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz kontakty Opery do pliku HTML
ro: Salvare contacte Opera ca HTML
ru: Сохранение контактов Opera как HTML
sr: Сачувај Opera Именик као HTML
ta: Opera தொடர்புகளை HTML ஆக சேமி
te: Opera పరిచయాలను HTMLగా సేవ్ చేయి
th: บันทึกผู้ติดต่อของ Opera เป็น HTML
tl: I-save ang Mga Opera Contact bilang HTML
tr: Opera adreslerini HTML olarak kaydet
uk: Збереження контактів Opera як HTML
ur: Opera رابطوں کو بحیثیت HTML محفوظ کریں
zh_tw: 將 Opera 的通訊錄以 HTML 格式儲存

# D_SAVE_SELECTED_BOOKMARKS_AS
source: Save Selected Opera Bookmarks As
af: Stoor gekose Opera-boekmerke as
bg: Запис на избраните отметки като
bn: নির্বাচিত Opera বুকমার্কগুলি এভাবে সংরক্ষণ করুন
cs: Uložit vybrané záložky Opery jako
da: Gem valgte Opera-bogmærker som
de: Ausgewählte Opera-Lesezeichen speichern
el: Αποθήκευση Επιλεγμένων Σελιδοδεικτών Opera Ως
es_la: Guardar marcadores seleccionados de Opera como
fa: ذخیره محل یاب های انتخابی Opera بعنوان
fi: Tallenna valitut Operan kirjanmerkit nimellä
hi: चुने गए Opera पुस्तक-चिह्नों को यों सहेजें
hr: Spremi odabrane Opera oznake kao
id: Simpan Bookmark Opera yang dipilih sebagai
ja: 選択した Opera のブックマークを名前を付けて保存
ka: შეინახე მონიშნული Opera-ს სანიშნეები როგორც
kk: Таңдалған Opera браузерінің бетбелгілерін келесідей сақтау
ko: 선택한 Opera 즐겨찾기를 다른 이름으로 저장
lt: Įrašyti pasirinktą Opera adresyną ka
lv: Saglabāt atlasītās lietojumprogrammas Opera grāmatzīmes kā
mk: Зачувај избрани Opera обележувачи како
nb: Lagre valgte Opera-bokmerker som
nl: Geselecteerde Opera-bladwijzers opslaan als
pa: ਚੁਣੇ ਗਏ Opera ਬੁਕਮਾਰਕਸ ਨੂੰ ਇਸਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz wybrane zakładki Opery jako
ro: Salvare semne de carte Opera selectate ca
ru: Сохранить выбранные закладки Opera как…
sr: Сачувај изабране Opera одабире као
ta: தேர்ந்தெடுக்கப்பட்ட Opera புக்மார்க்கை இவ்வாறு சேமி
te: ఎంచుకున్న Opera బుక్‌మార్క్‌లను ఇలా సేవ్ చేయి
th: บันทึกบุ๊คมาร์คของ Opera ที่เลือกเป็น
tl: I-save ang Mga Napiling Opera Bookmark Bilang
tr: Seçilen Opera Yer İmlerini Farklı Kaydet
uk: Збереження вибраних закладок Opera як
ur: منتخب کردہ Opera بُک مارکس کو محفوظ کریں بحیثیت
zh_tw: 將選取的 Opera 書籤項目另存新檔

# D_SAVE_SELECTED_CONTACTS_AS
source: Save Selected Opera Contacts As
af: Stoor gekose Opera-kontakte as
bg: Запис на избраните събеседници като
bn: নির্বাচিত Opera পরিচিতিগুলি এভাবে সংরক্ষণ করুন
cs: Uložit vybrané kontakty Opery jako
cy: Cadw'r cysylltiadau Opera hyn fel
da: Gem valgte Opera-kontakter som
de: Ausgewählte Opera-Kontakte speichern
el: Αποθήκευση Επιλεγμένων Επαφών Opera Ως
es_la: Guardar contactos seleccionados de Opera como
fa: ذخیره مخاطبین انتخابی Opera بعنوان
fi: Tallenna valitut kontaktit nimellä
hi: चुने गए Opera संपर्कों को यों सहेजें
hr: Spremi odabrane Opera kontakte kao
id: Simpan kontak Opera yang dipilih sebagai
ja: 選択された Opera のアドレス帳を保存
ka: შეინახე მონიშნული Opera-ს საკონტაქტოები როგორც
kk: Таңдалған Opera браузерінің контактілерін келесідей сақтау
ko: 선택한 Opera 주소록 저장
lt: Įrašyti pasirinktus Opera Asmenų adresus kaip…
lv: Saglabāt atlasītos lietojumprogrammas Opera kontaktus kā
mk: Зачувај избрани Opera контакти како
nb: Lagre valgte Opera-kontakter som
nl: Geselecteerde Opera-relaties opslaan als
pa: ਚੁਣੇ ਗਏ Opera ਸੰਪਰਕਾਂ ਨੂੰ ਇਸਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz wybrane kontakty Opery jako
ro: Salvare contacte Opera selectate ca
ru: Сохранить выбранные контакты Opera как…
sr: Сачувај изабране Opera контакте као
ta: தேர்ந்தெடுத்த Opera தொடர்புகளை இவ்வாறு சேமி
te: ఎంచుకున్న Opera పరిచయాలను ఇలా సేవ్ చేయి
th: บันทึกผู้ติดต่อของ Opera ที่เลือกเป็น
tl: I-save ang Mga Napiling Opera Contact Bilang
tr: Seçilen Opera Adreslerini Farklı Kaydet
uk: Збереження вибраних контактів Opera як
ur: منتخب کردہ Opera رابطوں کو محفوظ کریں بحیثیت
zh_tw: 將選取的 Opera 聯絡人另存新檔

# D_SAVE_SELECTED_BOOKMARKS_AS_HTML
source: Save Selected Opera Bookmarks as HTML
af: Stoor gekose Opera-boekmerke as HTML
bg: Запис на избраните отметки като страница
bn: নির্বাচিত Opera বুকমার্কগুলি HTML হিসাবে সংরক্ষণ করুন
cs: Uložit vybrané záložky Opery do HTML
cy: Cadw'r nodau tudalen Opera hyn fel HTML
da: Gem valgte Opera-bogmærker som HTML
de: Ausgewählte Opera-Lesezeichen als HTML-Datei speichern
el: Αποθήκευση Επιλεγμένων Σελιδοδεικτών Opera ως HTML
es_la: Guardar marcadores seleccionados como HTML
fa: ذخیره محل یاب های انتخابی Opera بعنوان HTML
fi: Tallenna valitut kirjanmerkit HTML-muodossa
hi: चुने गए Opera पुस्तक-चिह्नों को एचटीएमएल के रूप में सहेजें
hr: Spremi odabrane Opera oznake kao HTML
id: Simpan Bookmark Opera yang Dipilih Sebagai HTML
ja: 選択された Opera のブックマークを HTML 形式で保存
ka: მონიშნული Opera-ს სანიშნეების HTML-ად შენახვა
kk: Таңдалған Opera браузерінің бетбелгілерін HTML ретінде сақтау
ko: 선택한 Opera 즐겨찾기를 HTML로 저장
lt: Įrašyti pasirinktus Opera adresus HTML formatu
lv: Saglabāt atlasītās lietojumprogrammas Opera grāmatzīmes kā HTML
mk: Зачувај избрани Opera обележувачи како HTML
nb: Lagre valgte Opera-bokmerker som HTML
nl: Geselecteerde Opera-bladwijzers opslaan als HTML
pa: ਚੁਣੇ ਗਏ Opera ਬੁਕਮਾਰਕਸ ਨੂੰ HTML ਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz wybrane zakładki Opery do pliku HTML
ro: Salvare semne de carte Opera selectate ca HTML
ru: Сохранить выбранные закладки Opera как HTML
sr: Сачувај изабране Opera одабире као HTML
ta: தேர்ந்தெடுத்த Opera புக்மார்க்குகளை HTML ஆக சேமி
te: ఎంచుకున్న Opera బుక్‌మార్క్‌లను HTMLగా సేవ్ చేయి
th: บันทึกบุ๊คมาร์คของ Opera ที่เลือกเป็น HTML
tl: I-save ang Mga Napiling Opera Bookmark bilang HTML
tr: Seçilen Opera Yer İmlerini HTML Olarak Kaydet
uk: Збереження вибраних закладок Opera як HTML
ur: منتخب کردہ Opera بُک مارکس کو بحیثیت HTML محفوظ کریں
zh_tw: 將選取的 Opera 書籤以 HTML 格式儲存

# D_SAVE_SELECTED_CONTACTS_AS_HTML
source: Save Selected Opera Contacts as HTML
af: Stoor gekose Opera-kontakte as HTML
bg: Запис на избраните събеседници като страница
bn: নির্বাচিত Opera পরিচিতিগুলি HTML হিসাবে সংরক্ষণ করুন
cs: Uložit vybrané kontakty Opery do HTML
cy: Cadw'r cysylltiadau Opera hyn fel HTML
da: Gem valgte Opera-kontakter som HTML
de: Ausgewählte Opera-Kontakte als HTML-Datei speichern
el: Αποθήκευση Επιλεγμένων Επαφών Opera ως HTML
es_la: Guardar contactos seleccionados como HTML
fa: ذخیره مخاطبین انتخابی Opera بعنوان HTML
fi: Tallenna valitut kontaktit HTML-muodossa
hi: चयनित Opera संपर्कों को एचटीएमएल में सुरक्षित करें
hr: Spremi odabrane Opera kontakte kao HTML
id: Simpan kontak Opera yang dipilih sebagai HTML
ja: 選択された Opera のアドレス帳を HTML 形式で保存
ka: მონიშნული Opera-ს საკონტაქტოთა HTML-ად შენახვა
kk: Таңдалған Opera браузерінің контактілерін HTML ретінде сақтау
ko: 선택한 Opera 주소록을 HTML로 저장
lt: Įrašyti pasirinktus Opera Asmenų adresus HTML formatu
lv: Saglabāt atlasītos lietojumprogrammas Opera kontaktus kā HTML
mk: Зачувај избрани Opera контакти како HTML
nb: Lagre valgte Opera-kontakter som HTML
nl: Geselecteerde Opera-relaties opslaan als HTML
pa: ਚੁਣੇ ਗਏ Opera ਸੰਪਰਕਾਂ ਨੂੰ HTML ਦੇ ਰੂਪ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz wybrane kontakty Opery do pliku HTML
ro: Salvare contacte Opera selectate ca HTML
ru: Сохранить выбранные контакты Opera как HTML
sr: Сачувај изабране Opera контакте као HTML
ta: தேர்ந்தெடுக்கப்பட்ட Opera தொடர்புகளை HTML ஆகசேமி
te: ఎంచుకున్న Opera పరిచయాలను HTMLగా సేవ్ చేయి
th: บันทึกผู้ติดต่อของ Opera ที่เลือกเป็น HTML
tl: I-save ang Mga Napiling Opera Contact bilang HTML
tr: Seçilen Opera adreslerini HTML olarak kaydet
uk: Збереження вибраних контактів Opera як HTML
ur: منتخب کردہ Opera رابطوں کو بحیثیت HTML محفوظ کریں
zh_tw: 將選取的 Opera 的聯絡人以 HTML 格式儲存

# D_IMPORT_OPERA_BOOKMARK_FILE
source: Select Opera Bookmarks to Import
af: Kies Opera-boekmerke om in te voer
bg: Изберете отметки от Opera за внасяне
bn: আমদানি করতে Opera বুকমার্কগুলি নির্বাচন করুন
cs: Výběr záložek Opery pro import
cy: Dewis nodau tudalen Opera i'w mewnforio
da: Vælg Opera-bogmærker til importering
de: Zu importierende Opera-Lesezeichen auswählen
el: Επιλογή Σελιδοδεικτών Opera προς Εισαγωγή
es_la: Seleccione los marcadores de Opera para importar
fa: انتخاب محل یاب های Opera برای ورود
fi: Valitse, mitkä Operan kirjanmerkit tuodaan
hi: आयात करने हेतु Opera पुस्तक-चिह्न चुनें
hr: Odabir Opera oznaka za uvoz
id: Pilih Bookmark Opera untuk Diimpor
ja: インポートする Opera のブックマークを選択
ka: ამოირჩიეთ Opera-ს სანიშნეები იმპორტისათვის
kk: Импортталатын Opera браузерінің бетбелгілерін таңдау
ko: 가져오려는 Opera 즐겨찾기 선택
lt: Parinkite importuosimą Opera adresyną
lv: Saglabāt lietojumprogrammas Opera grāmatzīmes importēšanai
mk: Изберете Opera обележувачи за увоз
nb: Velg Opera-bokmerker du vil importere
nl: Kies Opera-bladwijzers om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ Opera ਬੁਕਮਾਰਕਸ ਚੁਣੋ
pl: Wybierz plik zakładek Opery
ro: Selectare semne de carte Opera pentru import
ru: Выберите файл закладок Opera для импортирования
sr: Изабери Opera Одабир за увоз
ta: இறக்குமதி செய்வதற்கு Opera புக்மார்க்குகளைத் தேர்ந்தெடு
te: దిగుమతి చేసేందుకు Opera బుక్‌మార్క్‌లను ఎంచుకోండి
th: เลือกบุ๊คมาร์คของ Opera เพื่ออิมปอร์ต
tl: Pumili ng Mga Bookmark sa Opera na Ii-import
tr: Alınacak Opera Yer İmlerini Seçin
uk: Вибір закладок Opera для імпортування
ur: Opera بُک مارکس کو منتخب کریں درآمد کرنے کے لئے
zh_tw: 選擇要匯入的 Opera 書籤

# D_IMPORT_OPERA_CONTACT_FILE
source: Select Opera Contacts to Import
af: Kies Opera-kontakte om in te voer
bg: Списък със събеседници от Opera за внасяне
bn: আমদানি করতে Opera পরিচিতিগুলি নির্বাচন করুন
cs: Výběr kontaktů Opery pro import
cy: Dewis cysylltiadau Opera i'w mewnforio
da: Vælg Opera-kontakter til importering
de: Zu importierende Opera-Kontakte auswählen
el: Επιλογή Επαφών Opera προς Εισαγωγή
es_la: Seleccione los contactos de Opera para importar
fa: انتخاب مخاطبین Opera رای ورود
fi: Valitse, mitkä Operan kontaktit tuodaan
hi: आयात करने हेतु Opera संपर्कों चुनें
hr: Odabir Opera kontakata za uvoz
id: Pilih kontak Opera untuk diimpor
ja: インポートする Opera のアドレス帳を選択
ka: ამოირჩიეთ Opera-ს საკონტაქტოები იმპორტისათვის
kk: Импортталатын Opera браузерінің контактілерін таңдау
ko: 가져오려는 Opera 주소록 선택
lt: Parinkite importuosimus Opera Asmenų adresus
lv: Saglabāt lietojumprogrammas Opera kontaktus importēšanai
mk: Изберете Opera контакти за увоз
nb: Velg Opera-kontakter du vil importere
nl: Kies Opera-relaties om te importeren
pa: ਆਯਾਤ ਕਰਨ ਲਈ Opera ਸੰਪਰਕ ਚੁਣੋ
pl: Wybierz plik kontaktów Opery
ro: Selectare contacte Opera pentru import
ru: Выберите файл контактов Opera для импортирования
sr: Изабери Opera Именик за увоз
ta: இறக்குமதி செய்வதற்கு Opera தொடர்புகளை தேர்ந்தெடுக்கவும்
te: దిగుమతి చేసేందుకు Opera పరిచయాలను ఎంచుకోండి
th: เลือกผู้ติดต่อของ Opera เพื่ออิมปอร์ต
tl: Pumili ng Mga Kontak sa Opera na Ii-import
tr: Alınacak Opera adreslerini seçin
uk: Вибір контактів Opera для імпортування
ur: Opera رابطوں کو منتخب کریں درآمد کرنے کے لئے
zh_tw: 選擇要匯入的 Opera 通訊錄
