Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_POSTSEC_PIN_FAILED
source: Wrong PIN code
af: Verkeerde PIN-kode
bg: Погрешен PIN код
bn: ভুল PIN কোড
cs: Chybný kód PIN
cy: Cod PIN anghywir
da: Forkert PIN-kode
de: Falscher PIN-Code
el: Λανθασμένος κωδικός PIN
es_la: Código PIN erróneo
fa: کد پین اشتباه است
fi: Väärä PIN-koodi
hi: गलत पिन कोड
hr: Pogrešan PIN kod
id: Kode PIN salah
ja: PIN コードが正しくありません
ka: არასწორი PIN კოდი
kk: Қате PIN коды
ko: 잘못된 PIN 코드
lt: Klaidingas PIN kodas
lv: Nepareizs PIN kods
mk: Погрешен PIN код
nb: Feil PIN-kode
nl: PIN-code onjuist
pa: ਗਲਤ ਪਿਨ ਕੋਡ
pl: Nieprawidłowy kod PIN.
ro: Cod PIN greșit
ru: Неверный PIN-код
sr: Погрешан ПИН код
ta: தவறான PIN குறியீடு
te: తప్పు PIN కోడ్
th: รหัส PIN ไม่ถูกต้อง
tl: Maling PIN code
tr: Yanlış PIN kodu
uk: Неправильний PIN-код
ur: غلط پن کوڈ
zh_tw: 錯誤的密碼

# SI_ERR_POSTSEC_VERIFICATION_FAILED
source: Could not verify signature
af: Kon nie handtekening bevestig nie
bg: Подписът не може да бъде проверен
bn: স্বাক্ষর যাচাই করতে পারেনি
cs: Nelze ověřit podpis
cy: Methu gwirio'r llofnod
da: Kunne ikke bekræfte signaturen
de: Kann Signatur nicht überprüfen.
el: Αδυναμία επιβεβαίωσης υπογραφής
es_la: No se ha podido verificar la firma
fa: امضا تأیید نشد
fi: Allekirjoitusta ei voitu varmentaa
hi: हस्ताक्षर सत्यापित नहीं कर सके
hr: Potpis nije moguće provjeriti
id: Tanda tangan tidak bisa diperiksa
ja: 署名を確認できませんでした
ka: ხელმოწერა ვერ შევამოწმე
kk: Қол таңба анықталмады
ko: 서명을 확인할 수 없습니다.
lt: Negalima patikrinti parašo
lv: Nevar verificēt parakstu
mk: Потписот не е потврден
nb: Kunne ikke bekrefte signaturen
nl: Ondertekening kan niet worden geverifieerd
pa: ਹਸਤਾਖਰ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕਰ ਸਕਿਆ
pl: Nie można zweryfikować sygnatury.
ro: Nu s-a putut verifica semnătura
ru: Невозможно проверить подпись
sr: Потпис није могао да буде проверен
ta: கையொப்பத்தைச் சரிபார்க்க முடியவில்லை
te: సంతకాన్ని ధ్రువీకరించడం సాధ్యం కాదు
th: ไม่สามารถตรวจสอบลายเซ็นได้
tl: Hindi matiyak ang lagda
tr: İmza doğrulanamadı
uk: Не вдалося перевірити підпис
ur: دستخط کی تصدیق نہیں کرسکا
zh_tw: 無法確認簽章

# SI_ERR_POSTSEC_CARD_OPEN
source: The cardreader is already in use
af: Die kaartleser is alreeds in gebruik
bg: Четецът на карти е зает
bn: কার্ডরিডার ইতিমধ্যে ব্যবহার হচ্ছে৷
cs: Čtečka karet je právě používána
cy: Mae'r darllenydd cardiau ar waith yn barod
da: Kortlæseren er allerede i brug
de: Der Kartenleser wird bereits benutzt.
el: Ο αναγνώστης κάρτας είναι ήδη σε χρήση
es_la: El lector de tarjetas ya está en uso
fa: کارت خوان از قبل در حال استفاده است
fi: Kortinlukija on jo käytössä
hi: पत्रकवाचक पहले से ही उपयोग में है
hr: Čitač kartice već je u upotrebi
id: Pembaca kartu dalam penggunaan sudah digunakan
ja: カードリーダは既に使用中です
ka: ბარათის მკითხველი დაკავებულია
kk: Дискі оқығыш бұрыннан қолданыста
ko: 이 카드리더(cardreader)가 이미 사용 중입니다.
lt: Kortelių skaitlys jau naudojamas
lv: Karšu lasītājs jau tiek lietots
mk: Читачот на картица е веќе во употреба
nb: Kortleseren er allerede i bruk.
nl: De paslezer is reeds in gebruik
pa: ਕਾਰਡਰੀਡਰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਵਰਤੋਂ ਵਿੱਚ ਹੈ
pl: Czytnik kart jest obecnie używany.
ro: Cititorul de card este deja în uz
ru: Считывающее устройство уже используется
sr: Читач картица је већ у употреби
ta: கார்டுரீடர் முன்பே பயன்பாட்டில் உள்ளது
te: కార్డ్‌రీడర్ ఇప్పటికే ఉపయోగంలో ఉంది
th: มีการใช้ตัวอ่านการ์ดนี้อยู่แล้ว
tl: Ginagamit na ang cardreader
tr: Bu kart okuyucusu kullanımda
uk: Пристрій читання карток вже використовується
ur: ای میل پتہ پہلے سے زیراستعمال ہے
zh_tw: 讀卡機使用中

# SI_ERR_POSTSEC_CARD_PROBLEM
source: There may be some problem with the card
af: Daar kan 'n probleem met die kaart wees
bg: Картата вероятно е повредена
bn: এই কার্যটি নিয়ে কিছু সমস্যা থাকতে পারে
cs: Zřejmě je nějaký problém s kartou
cy: Efallai fod problem gyda'r cerdyn
da: Der kan være problemer med kortet.
de: Möglicherweise besteht ein Problem mit der Karte.
el: Μπορεί να υπάρχει κάποιο πρόβλημα με την κάρτα
es_la: Puede que haya un problema con la tarjeta
fa: ممکن است مشکلی در ارتباط با کارت وجود داشته باشد.
fi: Kortin kanssa saattaa olla jokin ongelma
hi: पत्रक में कोई समस्या भी हो सकती है
hr: Možda postoje problemi s karticom
id: Mungkin ada masalah dengan kartu
ja: カードに問題がある可能性があります
ka: შესაძლოა ბარათს რაიმე ჭირდეს
kk: Картаға байланысты бір қате болуы мүмкін
ko: 카드에 약간의 문제가 있습니다.
lt: Yra problemų su kortele
lv: Iespējams, ir radusies problēma ar karti
mk: Можни проблеми со картицата
nb: Det kan være et problem med kortet.
nl: Mogelijk is de pas niet in orde
pa: ਇੱਥ ਕਾਰਡ ਨਾਲ ਕੁਝ ਸਮੱਸਿਆ ਆ ਸਕਦੀ ਹੈ
pl: Wystąpił problem z kartą.
ro: Este posibil să existe o problemă legată de card
ru: Вероятно, существует проблема с вашей картой
sr: Можда постоји проблем са картицом
ta: கார்டில் ஏதேனும் சிக்கல் இருக்கலாம்
te: కార్డ్‌తో సమస్య ఉండవచ్చు
th: การ์ดอาจจะมีปัญหา
tl: Maaaring may mga problema sa card
tr: Kartla ilgili bir sorun olabilir
uk: Можливо, проблема виникла через вашу картку
ur: کارڈ سے متعلق کچھ دشواری ہوسکتی ہے
zh_tw: 卡片可能有問題

# SI_ERR_POSTSEC_NO_MATCHING_RECP
source: Your card number did not match that of any of the recipients listed in the email
af: Jou kaartnommer het nie ooreengestem met enige van die ontvangerlyste in die e-pos nie
bg: Номерът на картата не съответства на нито един от получателите, изброени в писмото
bn: আপনার কার্ড নম্বর ইমেলটিতে থাকা কোনও প্রাপকদের নম্বরের সাথে মেলে না
cs: Číslo vaší karty neodpovídá žádnému z adresátů uvedenému ve zprávě
da: Dit kortnummer passer ikke med nummeret til nogen af modtagerne i e-posten
de: Ihre Kartennummer passt zu keinem der in der E-Mail angegebenen Empfänger.
el: Ο αριθμός κάρτας σας δεν ταιριάζει με κανέναν από τους παραλήπτες που αναφέρονται στο μήνυμα ηλεκτρονικού ταχυδρομείου
es_la: Su número de tarjeta no concuerda con ninguno de los destinatarios listados en el correo electrónico
fa: شماره کارت شما با شماره هیچکدام از گیرندگان موجود در ایمیل مطابقت ندارد
fi: Korttinumerosi ei täsmännyt ainuttakaan sähköpostiviestissä esitetyistä vastaanottajista
hi: आपकी पत्रक संख्या ईमेल में सूचीबद्ध प्राप्तियों में से किसी से भी मेल नहीं खाती है
hr: Broj vaše kartice ne poklapa s nijednim od primatelja navedenih u e-pošti
id: Nomor kartu Anda tidak sesuai dengan semua penerima yang terdaftar di email
ja: あなたのカード番号は、メールの受取人一覧の誰のものとも一致しませんでした
ka: თქვენი ბარათის ნომერი ელფოსტაში ჩამოთვლილ რომელიმე მიმღებს არ შეესაბამება
kk: Карта нөмірі электрондық поштада тізімделген алушылардың ешбіріне сәйкес келмейді
ko: 전자메일의 수신인 목록에 있는 번호와 일치하는 카드 번호가 없습니다.
lt: Jūsų kortelės numeris neatitinka nė vieno el. laiške nurodyto gavėjo
lv: Jūsu kartes numurs neatbilst nevienam e-pasta sarakstā norādītajam adresātam
mk: Бројот на вашата картица не се поклопува со ниту еден од наведените примачи во пораката
nb: Kortnummeret ditt passer ikke med nummeret til noen av mottakerne i e-postmeldingen.
nl: Het pasnummer komt niet overeen met dat van een van de ontvangers die in het bericht zijn vermeld
pa: ਤੁਹਾਡਾ ਕਾਰਡ ਨੰਬਰ ਈਮੇਲ ਵਿੱਚ ਸੂਚੀਬੱਧ ਕਿਸੇ ਵੀ ਪ੍ਰਾਪਤਕਰਤਾ ਨਾਲ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ
pl: Numer karty nie odpowiada numerowi żadnego adresata wymienionego w wiadomości.
ro: Numărul dumneavoastră de card nu a corespuns cu niciunul dintre numerele destinatarilor listați în e-mail
ru: Номер вашей карты не совпал ни с одним номером получателей электронной почты
sr: Број Ваше картице се не поклапа ни са једним бројем прималаца на списку у е-пошти
ta: மின்னஞ்சலில் பட்டியலிடப்பட்டுள்ள எந்தவொரு பெறுநருடனும் உங்கள் கார்டு எண் பொருந்தவில்லை
te: ఇ-మెయిల్‌లో జాబితా చేయబడిన ఏ స్వీకర్తలతోనూ మీ కార్డ్ సంఖ్య సరిపోలడం లేదు
th: หมายเลขการ์ดของคุณไม่ตรงกับรายชื่อผู้รับในอีเมล์
tl: Hindi tumugma ang numero ng iyong card sa sinuman sa mga tatanggap na nakalista sa email
tr: Kart numaranız e-postada listelenen alıcılardan hiçbirisi ile uyuşmuyor
uk: Номер вашої карти не збігається з жодним номером отримувачів, перелічених у листі електронної пошти
ur: آپ کا کارڈ ای میل میں درج فہرست وصول کنندگان میں سے کسی کے ساتھ میل نہیں کھاتا
zh_tw: 你的卡號與信件中收件者的卡號不合

# SI_ERR_ENCRYPT_UNDEF_ERROR
source: Could not encrypt (undefined error)
af: Kon nie enkripteer nie (ongedefinieerde fout)
bg: Неуспех при криптиране (неопределена грешка)
bn: এনক্রিপ্ট করতে পারেনি (অনির্দিষ্ট ত্রুটি)
cs: Nelze použít šifrování (neupřesněná chyba)
cy: Methu amgryptio (gwall anniffiniedig)
da: Kunne ikke kryptere (udefineret fejl)
de: Verschlüsselung nicht möglich (unbekannter Fehler)
el: Αδυναμία κρυπτογράφησης (μη καθορισμένο σφάλμα)
es_la: No se ha podido cifrar (error indefinido)
fa: رمزگذاری نشد (خطای تعریف نشده)
fi: Ei voitu salakirjoittaa (määrittelemätön virhe)
hi: कूटलेखित नहीं किया जा सका (अपरिभाषित त्रुटि)
hr: Šifriranje nije moglo biti izvedeno (nedefinirana pogreška)
id: Ekripsi gagal (error tak dikenal)
ja: 暗号化できませんでした (未定義のエラー)
ka: ვერ დავშიფრე (განუსაზღვრელი შეცდომა)
kk: Шифрланбады (белгісіз қате)
ko: 암호화할 수 없습니다(알 수 없는 오류).
lt: Negalima užšifruoti (nenumatyta klaida)
lv: Nevar šifrēt (nedefinēta kļūda)
mk: Неуспешна енкрипција (неодредена грешка)
nb: Kunne ikke kryptere (ukjent feil)
nl: Versleuteling mislukt (ongedefinieerde fout)
pa: ਏਨਕ੍ਰਿਪਟ ਨਹੀਂ ਕਰ ਸਕਿਆ (ਗੈਰਨਿਰਧਾਰਤ ਤਰੁਟੀ)
pl: Szyfrowanie nie powiodło się (niezdefiniowany błąd)
ro: Nu s-a putut cripta (eroare nedefinită)
ru: Шифрование невозможно (неопределимая ошибка)
sr: Шифровање није могуће (неодређена грешка)
ta: குறியாக்க முடியவில்லை (வரையறுக்கப்படாத பிழை)
te: ఎన్‌క్రిప్ట్ చేయబడదు (అనిర్వచిత దోషం)
th: ไม่สามารถเข้ารหัส (ข้อผิดพลาดที่ไม่ได้กำหนด)
tl: Hindi ma-encrypt (di-matukoy na error)
tr: Şifrelenemedi (tanımlanmamış hata)
uk: Шифрування неможливе (невизначена помилка)
ur: (نا تحدید کردہ غلطی) کو انکرپٹ نہیں کرسکا
zh_tw: 無法加密(不明的錯誤)

# SI_IDSTR_CL_NAME_COL
source: Name
af: Naam
bg: Име
bn: নাম
cs: Jméno
cy: Enw
da: Navn
el: Όνομα
es_la: Nombre
fa: نام
fi: Nimi
hi: नाम
hr: Naziv
id: Nama
ja: 名前
ka: სახელი
kk: Аты
ko: 이름
lt: Vardas
lv: Nosaukums
mk: Име
nb: Navn
nl: Naam
pa: ਨਾਂ
pl: Nazwa
ro: Nume
ru: Имя
sr: Име
ta: பெயர்
te: పేరు
th: ชื่อ
tl: Pangalan
tr: Ad
uk: Ім'я
ur: نام
zh_tw: 姓名

# SI_IDSTR_IM_STATUS_1
source: Online
af: Aanlyn
bg: На линия
bn: অনলাইন
cs: Připojený
cy: Ar-lein
da: Tilkoblet
el: Συνδεδεμένος(η)
es_la: Disponible
fa: آنلاين
fi: Linjoilla
hi: ओनलाइन
hr: Na mreži
ja: オンライン
ka: ონლინე-რეჟიმი
kk: Желіде
ko: 온라인
lt: Prisijungęs
lv: Tiešsaistē
mk: Приклучен
nb: Tilkoblet
pa: ਔਨਲਾਈਨ
pl: Dostępny
ru: В сети
sr: На вези
ta: ஆன்லைன்
te: ఆన్‌లైన్
th: ออนไลน์
tr: Çevrimiçi
uk: На зв’язку
ur: آآن لائن
zh_tw: 連線

# SI_IDSTR_IM_STATUS_2
source: Away
af: Weg
bg: Наблизо
bn: দূরে
cs: Vzdálený
cy: Allan
da: Borte
de: Abwesend
el: Λείπω
es_la: Ausente
fa: دور از دسترس
fi: Poissa
hi: दूर हैं
hr: Nisam ovdje
id: Pergi
ja: 応答不可 (Away)
ka: გასული
kk: Орнында жоқ
ko: 자리 비움
lt: Išvykęs
lv: Prombūtnē
mk: Отсутен
nb: Borte
nl: Afwezig
pa: ਦੂਰ
pl: Nieobecny
ro: Plecat
ru: Отсутствую
sr: Одсутан
ta: வெளியே
te: దూరం
th: ไม่อยู่
tl: Nasa malayo
tr: Dışarıda
uk: Відсутній(-я)
ur: دور
zh_tw: 暫時離開

# SI_IDSTR_IM_STATUS_3
source: Be right back
af: Sal nou terug wees
bg: Връщам се след малко
bn: এখনই ফিরছি
cs: Na moment pryč
da: Straks tilbage
de: Gleich zurück
el: Επιστρέφω αμέσως
es_la: Vuelvo enseguida
fa: بزودی برمی گردم
fi: Palaan pian
hi: अभी आते हैं
hr: Odmah se vraćam
id: Segera kembali
ja: 離席中
ka: მალე მოვალ
kk: Тез келемін
ko: 곧 돌아오겠음
lt: Teisingiausia grįžti atgal
lv: Tūlīt atgriezīšos
mk: Се враќам веднаш
nb: Er straks tilbake
nl: Ben zo terug
pa: ਹੁਣੇ ਵਾਪਸ ਆ ਰਿਹਾ
pl: Zaraz wracam
ro: Mă întorc imediat
ru: Скоро вернусь
sr: Враћам се брзо
ta: விரைவில் திரும்புவேன்
te: ఇప్పుడే వస్తాను
th: เดี๋ยวกลับมา
tl: Babalik din
tr: Hemen dönecek
uk: Скоро повернусь
ur: پیچھے جائیں
zh_tw: 馬上回來

# SI_IDSTR_IM_STATUS_4
source: Busy
af: Besig
bg: Не мога сега
bn: ব্যস্ত
cs: Zaneprázdněný
da: Optaget
de: Beschäftigt
el: Απασχολημένος(η)
es_la: Ocupado
fa: مشغول
fi: Estynyt
hi: व्यस्त
hr: Imam posla
id: Sibuk
ja: 取り込み中
ka: დაკავებული ვარ
kk: Бос емес
ko: 다른 용무 중
lt: Užimta
lv: Aizņemts
mk: Зафатен
nb: Opptatt
nl: Ben bezig
pa: ਵਿਅਸਤ
pl: Zajęty
ro: Ocupat
ru: Занят
sr: Заузет
ta: பணிமிகுதி
te: బిజీ
th: ไม่ว่าง
tr: Meşgul
uk: Зайнятий(-а)
ur: مصروف ہے
zh_tw: 忙碌中

# SI_IDSTR_IM_STATUS_6
source: Appear offline
af: Verskyn vanlyn
bg: Инкогнито
bn: অফলাইন উপস্থিত হন
cs: Neviditelný
da: Usynlig
de: Unsichtbar
el: Εμφάνιση ως Αποσυνδεδεμένος(η)
es_la: Aparecer desconectado
fa: نمایش بعنوان آفلاین
fi: Näyttäydy näkymättömänä
hi: ओफलाइन दिखें
hr: Prikaži kao odsutan
id: Tampak offline
ja: 不可視
ka: უჩინარი
kk: Дербес күйде пайда болу
ko: 오프라인으로 보임
lt: Atsijungiama
lv: Redzams bezsaistē
mk: Изгледај исклучен
nb: Vis som frakoblet
nl: Offline overkomen
pa: ਔਫਲਾਈਨ ਦਿਖਾਈ ਦਿਉ
pl: Niewidoczny
ro: Apar offline
ru: Невидим
sr: Као да нисам на вези
ta: ஆஃப்லைனாக காண்பி
te: ఆఫ్‌లైన్‌గా కనిపించు
th: แสดงเป็นออฟไลน์
tl: Mag-offline
tr: Çevrimdışı görün
uk: Здається, не з’єднано
ur: بظاہر آف لائن
zh_tw: 假裝離線

# SI_IDSTR_IM_STATUS_7
source: On the phone
af: Op die foon
bg: На телефона
bn: ফোনে
cs: Na telefonu
da: Taler i telefon
de: Am Telefonieren
el: Τηλεφωνώ
es_la: Al teléfono
fa: در حال صحبت با تلفن
fi: Puhelimessa
hi: फोन पर बात कर रहे हैं
hr: Telefoniram
id: Sedang menelepon
ja: 電話中
ka: ტელეფონზე ვსაუბრობ
kk: Телефонда
ko: 전화 중
lt: Prisijungęs
lv: Runāju pa tālruni
mk: На телефон
nb: I telefonen
nl: Aan het telefoneren
pa: ਫ਼ੋਨ ਤੇ
pl: Rozmawiam przez telefon
ro: La telefon
ru: На телефоне
sr: Телефонирам
ta: தொலைபேசியில்
te: ఫోన్‌లో
th: คุยโทรศัพท์อยู่
tl: Nasa telepono
tr: Telefonda
uk: Розмовляю по телефону
ur: فون پر
zh_tw: 電話中

# SI_IDSTR_IM_STATUS_10
source: Out to lunch
af: Op middagete
bg: На похапване
bn: মধ্যাহ্নভোজনে
cs: Přestávka na jídlo
da: Ude til frokost
de: Bin zum Essen
el: Λείπω για φαγητό
es_la: Salí a comer
fa: بیرون برای صرف ناهار
fi: Lounaalla
hi: खाना खाने गए हैं
hr: Na ručku sam
id: Sedang makan siang
ja: 食事中
ka: წავედი საქეიფოდ
kk: Түскі үзіліс
ko: 식사 중
lt: Pusryčiauja
lv: Pusdienoju
mk: На ручек
nb: Ute til lunsj
nl: Aan het lunchen
pa: ਭੋਜਨ ਲਈ ਬਾਹਰ
pl: Wyszedłem coś przekąsić
ro: Plecat la masă
ru: Обедаю
sr: На ручку
ta: மதிய உணவுக்கு
te: భోజనానికి
th: พักกลางวัน
tl: Lumabas para mananghalian
tr: Yemekte
uk: Пішов(-ла) попоїсти
ur: لنچ کے لئے باہر
zh_tw: 外出午餐

# SI_IDSTR_IM_ADD_USER
source: Add contact
af: Voeg kontak by
bg: Добави събеседник
bn: পরিচিতি যুক্ত করুন
cs: Přidat do kontaktů
cy: Ychwanegu cysylltiad
da: Tilføj kontakt
de: Kontakt hinzufügen
el: Προσθήκη Επαφής
es_la: Añadir contacto
fa: افزودن مخاطب
fi: Lisää kontakti
hi: संपर्क जोड़ें
hr: Dodaj kontakt
id: Tambahkan kontak
ja: アドレスを追加
ka: საკონტაქტო პირის დამატება
kk: Контакт қосу
ko: 연락처 추가
lt: Pridėti asmenį
lv: Pievienot kontaktu
mk: Додади контакт
nb: Legg til kontakt
nl: Relatie toevoegen
pa: ਸੰਪਰਕ ਜੋੜੋ
pl: Dodaj kontakt
ro: Adaugă un contact
ru: Добавить контакт
sr: Додај контакт
ta: தொடர்பைச் சேர்
te: పరిచయాన్ని జోడించు
th: เพิ่มผู้ติดต่อ
tl: Magdagdag ng contact
tr: Kişi ekle
uk: Додати контакт
ur: رابطہ کا اضافہ کریں
zh_tw: 加入通訊錄

# SI_IDSTR_ASKCOOKIE_TEMPL1
source: This page wishes to set the cookie %s="%s" This value will %sbe sent to %sdocuments on %s%s%s%s, and paths that are starting in /%s.
af: Hierdie bladsy wil die koekie stel %s="%s" Hierdie waarde sal %sgestuur word na %sdokumente op %s%s%s%s, en roetes wat begin in /%s.
bg: Адресът подава заявка да приемете бисквитка: %s="%s" Стойността на бисквитката ще бъде достъпна %sза тези %sдокументи от %s%s%s%s, които лежат в пътища, започващи с /%s.
bn: এই পৃষ্ঠাটি কুকিটি সেট করা পছন্দ করে %s="%s" এই মানটি %s%s%s%s তে থাকা %sটি দস্তাবেজে এবং যে পথগুলি /%s দিয়ে শুরু হচ্ছে তাতে %sপ্রেরিত হবে৷
cs: Tato stránka se pokouší nastavit cookie na %s="%s" Tato hodnota %s bude odeslána %s dokumentům na %s%s%s%s a cestám začínajícím /%s
da: Denne side ønsker at gemme cookien %s="%s" Denne værdi vil %sblive sendt til %sdokumenter på %s%s%s%s og stier startende med /%s.
de: Diese Webseite möchte folgendes Cookie setzen: %s=»%s« Dieser Wert wird %san %sSeiten %s%s%s%s gesendet, und an Pfade, die mit »/%s« beginnen.
el: Αυτή η σελίδα επιθυμεί να ορίσει το cookie %s="%s" Αυτή η τιμή θα %sσταλεί σε %sέγγραφα στο %s%s%s%s και σε διαδρομές που αρχίζουν στο /%s.
es_la: Esta página desea dejar la cookie %s="%s" Este valor será %senviado a los %sdocumentos en %s%s%s%s, y a las rutas que comienzan en /%s.
fa: این صفحه می خواهد کوکی را تنظیم کند %s="%s" این مقدار %sبرای %sسند در %s%s%s%s و مسیرهایی که با /%s شروع می شوند، ارسال شده است.
fi: Tämä sivu haluaa asettaa evästeen %s="%s" Tämä arvo tullaan %slähettämään sivuille %sdocuments kohteessa %s%s%s%s, ja poluille jotka alkavat tekstillä /%s.
hi: यह पृष्ठ यह कुकी सेट करना चाहता है %s="%s" यह मान %sइस %sउन दस्तावेजों को भेजा जाएगा जो %s%s%s%s पर हैं, और जिनका पथ /%sसे प्रारंभ हो रहा है।
hr: Ova stranica želi postaviti kolačić %s="%s" Vrijednost %s bit će poslana dokumentima %s, pri %s%s%s%s, te putanjama koje započinju pri /%s.
id: Halaman ini ingin memasang cookie %s="%s" Nilai ini akan %sdikirim ke %sdokumen pada %s%s%s%s, dan jalur yang dimulai dengan /%s.
ja: ページが Cookie を設定しようとしています %s="%s" この値は以下の範囲のドキュメント%s%sに送信されます。 %s%s%s%s パス: /%s
ka: ამ გვერდს სურს შემდეგი ფუნთუშის შემოთავაზება: %s=„%s“ ეს მნიშვნელობა %sგაიგზავნება %s დოკუმენტებში %s%s%s%s-ზე, ასევე მისამართები, რომლიბიც „/%s“-ზე იწყება.
kk: Бұл бет cookie орнатқысы келеді %s="%s" Бұл мән %s%s%s%s жолындағы %sқұжаттарға %sжіберіледі және /%s басталатын жолдарға жіберіледі.
ko: 이 페이지에서는 쿠키를 설정해야 합니다. %s="%s" 이 값은 %s문서로 %s%s%s%s에 %s보내집니다. /%s(으)로 시작하는 경로로 보내집니다.
lt: Šis puslapis nori priskirti slapuką %s="%s" Ši reikšmė %sbus išsiųsta į %s dokumentus, esančius %s%s%s%s, o keliai, kurie pradeda galioti – į /%s.
lv: Šī lapa vēlas iestatīt sīkfailu %s="%s" Šī vērtība tiks %snosūtīta uz %sdokumentiem %s%s%s%s un ceļiem, kas tiek palaisti, atverot programmu /%s.
mk: Оваа страница сака да го постави колачето %s="%s" Оваа вредност ќе %sбиде испратена до %sдокументи на %s%s%s%s, и патеки кои почнуваат со /%s.
nb: Denne siden vil lagre infokapselen %s="%s" Denne verdien vil %sbli sendt til %sdokumentene på %s%s%s%s, og baner som starter med /%s.
nl: Deze pagina wil het cookie %s="%s" plaatsen. Deze waarde zal %sworden verzonden naar %sdocumenten op %s%s%s%s, en paden die beginnen in /%s.
pa: ਇਹ ਪੰਨਾ ਕੁਕੀ ਸੈਟ ਕਰਨੀ ਚਾਹੁੰਦਾ ਹੈ %s="%s" ਇਹ %sਮਾਨ %s%s%s%s ਉੱਤੇ %sਦਸਤਾਵੇਜ਼ਾਂ, ਅਤੇ /%s ਵਿੱਚ ਸ਼ੁਰੂ ਹੋ ਰਹੇ ਪਥ ਨੂੰ ਭੇਜਿਆ ਜਾਵੇਗਾ।
pl: Strona próbuje ustawić ciasteczko %s=„%s” Ta wartość zostanie wysłana %sdo %sdokumentów na %s%s%s%s oraz ścieżek, których nazwy rozpoczynają się od /%s.
ro: Această pagină dorește să seteze cookie-ul %s=„%s” Această valoare va %sfi trimisă către %sdocumente pe %s%s%s%s și căi care încep cu /%s.
ru: Данная страница пытается установить cookie %s=«%s» Это значение %s будет отправлено %s документам на %s%s%s%s, и по путям, начинающимся с /%s.
sr: Ова страна жели да постави колачић %s=„%s“ Ова вредност ће %sбити послата %sдокументима на %s%s%s%s, и путањама које почињу у /%s.
ta: குக்கியை அமைக்க இந்த பக்கம் விரும்புகிறது %s="%s" This value will %sbe sent to %sdocuments on %s%s%s%s, and paths that are starting in /%s.
te: ఈ పేజీ కుకీని అమర్చాలని అనుకుంటోంది %s="%s" ఈ విలువ %s%s%s%s పై %sపత్రాలకు మరియు /%sలో ప్రారంభమయ్యే పథాలకు %sపంపబడుతుంది.
th: หน้านี้จำเป็นต้องตั้งค่าคุกกี้ %s="%s" ค่านี้จะ %sถูกส่งไปยัง %sเอกสารบน %s%s%s%s และพาธที่เริ่มต้นใน /%s
tl: Nais ng pahinang ito na itakda ang cookie na %s="%s" Ang value na ito ay %sipadadala sa %sdokumento sa %s%s%s%s, at mga path na nagsisimula sa /%s.
tr: Bu sayfa çerez atamak istiyor %s="%s" Bu değer %sşuradaki %sbelgelere gönderilecek:%s%s%s%s ve /%s ile başlayan yollar.
uk: Ця сторінка намагається встановити куку %s=«%s» Це значення %sбуде надіслано %sдокументам на %s%s%s%s, і за шляхами, які починаються з /%s.
ur: یہ صفحہ کوکی کو ترتیب دینا چاہتا ہے %s="%s" یہ قدر%s %s%s%s%s پران دستاویزات اور پاتھ %sکو بھیجی جائے گی جو /%s میں شروع ہورہے ہیں۔
zh_tw: 這個網頁將置入以下 cookie: %s="%s" 這個 cookie 值將會 %s送到%s 個文件中，文件在 %s%s%s%s 中路徑為 /%s

# SI_IDSTR_ASKCOOKIE_ONLY
source: only
af: net
bg: само
bn: কেবল
cs: jen
cy: dim ond
da: kun
de: nur
el: μόνο
es_la: solamente
fa: فقط
fi: vain
hi: केवल
hr: samo
id: hanya
ja: のみ
ka: მხოლოდ
kk: тек
ko: 전용
lt: tiktai
lv: tikai
mk: само
nb: bare
nl: alleen
pa: ਸਿਰਫ
pl: tylko
ro: numai
ru: только
sr: само
ta: மட்டுமே
te: మాత్రమే
th: เท่านั้น
tl: lamang
tr: yalnızca
uk: лише
ur: صرف
zh_tw: 只有

# SI_IDSTR_ASKCOOKIE_SECDOCS
source: secure pages
af: veilige bladsye
bg: защитени
bn: সুরক্ষিত পৃষ্ঠাগুলি
cs: zabezpečeným stránkám
cy: dogfennau diogel
da: sikre sider
de: sichere Seiten
el: ασφαλείς σελίδες
es_la: páginas seguras
fa: صفحه های ایمن
fi: salatut sivut
hi: सुरक्षित पृष्ठ
hr: sigurnim stranicama
id: halaman aman
ja: (保護されたページのみ)
ka: უსაფრთხო გვერდები
kk: қауіпсіз беттер
ko: 안전한 페이지
lt: saugūs tinklalapiai
lv: drošās lapas
mk: безбедни страници
nb: sikre sider
nl: beveiligde pagina's
pa: ਸੁਰੱਖਿਅਤ ਪੰਨੇ
pl: bezpiecznych stron
ro: pagini securizate
ru: безопасные страницы
sr: безбедне стране
ta: பாதுகாப்பான பக்கங்கள்
te: సురక్షిత పేజీలు
th: หน้าที่ปลอดภัย
tl: mga secure na pahina
tr: güvenli sayfalar
uk: безпечні сторінки
ur: صفحوں کو محفوظ بنائیں
zh_tw: 安全網頁

# SI_IDSTR_ASKCOOKIE_THESERVER
source: the server
af: die bediener
bg: сървъра
bn: সার্ভার
cs: serveru
cy: y gwasanaethwr
da: serveren
de: des Servers
el: αυτόν τον διακομιστή
es_la: el servidor
fa: سرور
fi: palvelin
hi: यह सर्वर
hr: poslužitelju
id: server
ja: サーバー:
ka: სერვერი
kk: сервер
ko: 서버
lt: serveris
lv: serveris
mk: серверот
nb: tjeneren
nl: de server
pa: ਸਰਵਰ
pl: serwerze
ro: serverul
ru: сервер
sr: сервер
ta: சர்வர்
te: సర్వర్
th: เซิร์ฟเวอร์
tl: ang server
tr: bu sunucu
uk: сервер
ur: دیگر سروسز
zh_tw: 伺服器

# SI_IDSTR_ASKCOOKIE_ALLSERVERS
source: all servers in the domain
af: alle bedieners in die domein
bg: всички сървъри в домейна
bn: ডোমেনটি সমস্ত সার্ভার
cs: všech serverech v doméně
cy: pob gwasanaethwr yn y parth
da: alle servere på domænet
de: aller Server der Domain
el: όλους τους διακομιστές στο domain
es_la: todos los servidores en el dominio
fa: تمام سرورهای موجود در دامنه
fi: kaikki verkkotunnuksen palvelimet
hi: प्रक्षेत्र के सभी सर्वर
hr: svim poslužiteljima u domeni
id: semua server di domain
ja: ドメイン:
ka: დომენზე მყფი ყველა სერვერი
kk: домендегі барлық серверлер
ko: 도메인 내 모든서버
lt: visos srities serveriai
lv: visi domēnā esošie serveri
mk: сите сервери во доменот
nb: alle tjenere i domenet
nl: alle servers in het domein
pa: ਡੋਮੇਨ ਵਿੱਚ ਸਾਰੇ ਸਰਵਰ
pl: wszystkich serwerach w domenie
ro: toate serverele din domeniul
ru: все серверы в этом домене
sr: сви сервери на домену
ta: டொமைனில் உள்ள அனைத்து சர்வர்களும்
te: డొమైన్‌లోని అన్ని సర్వర్లు
th: เซิร์ฟเวอร์ทั้งหมดในโดเมน
tl: lahat ng server sa domain
tr: alan adındaki tüm sunucular
uk: всі сервери у цьому домені
ur: ڈومین میں پائے جانے والے تمام سرور
zh_tw: 網域中所有的伺服器

# SI_IDSTR_ASKCOOKIE_PORTS
source: , port(s)
af: , poort(e)
bg: , порт(ове)
bn: , পোর্ট(গুলি)
cs: , port(y)
cy: , porth (pyrth)
da: , port(e)
el: , θύρα(ες)
es_la: , puerto(s)
fa: ، درگاه
fi: , portit
hi: द्वारक
hr: , port(ovi)
id: , port
ja: ポート
ka: , პრტ(ებ)ი
kk: , порт(тар)
ko: , 포트
lt: , prievadas(-ai)
lv: , ports(-i)
mk: , порт(и)
nb: , port
nl: , poort(en)
pa: , ਪੋਰਟ(ਟਾਂ)
pl: , porty
ro: , port(uri)
ru: , порт(ы)
sr: , порт(ови)
ta: , போர்ட்(கள்)
te: పోర్ట్(లు)
th: , พอร์ต
tl: , (mga) port
tr: , bağlantı noktası
uk: , порт(и)
ur: , کھیل
zh_tw: , 連接埠
