Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_M2_UPGRADE_1160_READ_MORE
source: For more, see our:
af: Vir meer, sien ons:
bg: За повече информация вижте:
bn: আরওর জন্য, আমাদের এটি দেখুন:
cs: Více informací naleznete zde:
da: Se mere på vores:
de: Weitere Informationen:
el: Για περισσότερες πληροφορίες, συμβουλευτείτε:
es_la: Para conocer más, vea nuestro:
fa: برای موارد بیشتر، از این موارد متعلق به ما دیدن کنید:
fi: Lisää on seuraavassa:
hi: अधिक के लिए, यहाँ देखें:
hr: Više potražite na našem web-mjestu:
id: Untuk selengkapnya, lihat:
ja: 詳細に関しては以下をご覧下さい：
ka: დამატებითი ინფორმაციისთვის, იხილეთ ჩვენი:
kk: Толығырақ қараңыз:
ko: 자세한 내용은 다음을 참조하십시오.
lt: Jei reikia daugiau informacijos, žr.:
lv: Lai iegūtu papildinformāciju, skatiet mūsu:
mk: За повеќе, видете го нашиот:
nb: For mer, se vår:
nl: Zie voor meer onze:
pa: ਹੋਰ ਲਈ, ਦੇਖੋ ਸਾਡਾ:
pl: Aby dowiedzieć się więcej, zapoznaj się z:
ro: Pentru a afla mai multe, vedeți:
ru: За детальной информацией обратитесь к:
sr: За даље, погледајте:
ta: மேலும் விவரங்களுக்கு, இதனைக் காணவும்:
te: మరిన్ని వాటి కోసం, మా దీనిని చూడండి:
th: สำหรับรายละเอียด ดูเพิ่มเติมที่:
tl: Para sa higit pa, tingnan ang aming:
tr: Daha fazla bilgi için:
uk: Докладнішу інформацію можна знайти тут:
ur: مزید کے لئے، دیکھیں ہماری:
zh_tw: 更多資訊，請參考：

# S_TV_STORE_CATEGORY_BUSINESS
source: Business
bg: Бизнес
ca: Negocis
cs: Podnikání
da: Erhverv
de: Beruf
el: Επιχειρήσεις
es_la: Negocios
fa: فعالیت تجاری
fi: Liiketoiminta
hr: Posao
ja: ビジネス
kk: Бизнес
ko: 비즈니스
lt: Įmonė
lv: Uzņēmējdarbība
nb: Kontor
nl: Zakelijk
pl: Dla firm
ro: Afaceri
ru: Бизнес
sl: Poslovni svet
th: ธุรกิจ
tr: İş
uk: Бізнес
zh_tw: 商業財經

# S_TV_STORE_CATEGORY_EDUCATION
source: Education
bg: Образование
ca: Educació
cs: Vzdělání
da: Uddannelse
de: Bildung
el: Εκπαίδευση
es_la: Educación
fa: آموزش
fi: Koulutus
hr: Obrazovanje
ja: 教育
kk: Білім
ko: 교육
lt: Švietimas
lv: Izglītība
nb: Utdanning
nl: Onderwijs
pl: Edukacja
ro: Educație
ru: Образование
sl: Izobraževanje
th: การศึกษา
tr: Eğitim
uk: Освіта
zh_tw: 教育

# S_TV_STORE_CATEGORY_GAMES
source: Games
bg: Игри
ca: Jocs
cs: Hry
da: Spil
de: Spiele
el: Παιχνίδια
es_la: Juegos
fa: بازی ها
fi: Pelit
hr: Igre
ja: ゲーム
kk: Ойындар
ko: 게임
lt: Žaidimai
lv: Spēles
nb: Spill
pl: Gry
ro: Jocuri
ru: Игры
sl: Igre
th: เกม
tr: Oyunlar
uk: Ігри
zh_tw: 遊戲

# S_TV_STORE_CATEGORY_HEALTH_AND_FITNESS
source: Health & Fitness
bg: Здраве и фитнес
ca: Salut i forma física
cs: Zdraví & kondice
da: Sundhed og fitness
de: Gesundheit & Fitness
el: Υγεία και φυσική κατάσταση
es_la: Salud y deporte
fa: سلامت و ورزش
fi: Terveys ja fitness
hr: Zdravlje i rekreacija
ja: 健康 & フィットネス
kk: Денсаулық және фитнес
ko: 건강 및 운동
lt: Sveikata ir fizinis pasirengimas
lv: Veselība un fitness
nb: Helse og trening
nl: Gezondheid en fitness
pl: Zdrowie i kondycja
ro: Sănătate și fitness
ru: Здоровье и спорт
sl: Zdravje in dobro počutje
th: สุขภาพและการออกกำลังกาย
tr: Sağlık ve Fitness
uk: Здоров’я та краса
zh_tw: 健康與健身

# S_TV_STORE_CATEGORY_KIDS
source: Kids
bg: Деца
ca: Nens
cs: Děti
da: Børn
de: Kinder
el: Παιδιά
es_la: Niños
fa: بچه ها
fi: Lapset
hr: Djeca
ja: キッズ
kk: Балалар
ko: 아동
lt: Vaikai
lv: Bērni
nb: Barn
nl: Kinderen
pl: Dzieci
ro: Copìi
ru: Детям
sl: Otroci
th: เด็กๆ
tr: Çocuk
uk: Діти
zh_tw: 兒童

# S_TV_STORE_CATEGORY_LIFESTYLE
source: Lifestyle
bg: Лайфстайл
ca: Estil de vida
cs: Životní styl
da: Livsstil
es_la: Estilo de vida
fa: روش زندگی
fi: Elämäntyyli
hr: Stil života
ja: ライフスタイル
kk: Өмір салты
ko: 라이프스타일
lt: Gyvenimo būdas
lv: Dzīvesveids
nb: Livsstil
pl: Styl życia
ru: Стиль жизни
sl: Življenjski slog
th: ไลฟ์สไตล์
tr: Yaşam
uk: Стиль життя
zh_tw: 生活

# S_TV_STORE_CATEGORY_MUSIC
source: Music
bg: Музика
ca: Música
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es_la: Música
fa: موسيقي
fi: Musiikki
hr: Glazba
ja: 音楽
kk: Музыка
ko: 음악
lt: Muzika
lv: Mūzika
nb: Musikk
nl: Muziek
pl: Muzyka
ro: Muzică
ru: Музыка
sl: Glasba
th: เพลง
tr: Müzik
uk: Музика
zh_tw: 音樂

# S_TV_STORE_CATEGORY_NEWS
source: News
bg: Новини
ca: Notícies
cs: Zprávy
da: Nyheder
de: Nachrichten
el: Ειδήσεις
es_la: Noticias
fa: اخبار
fi: Uutiset
hr: Novosti
ja: ニュース
kk: Жаңалықтар
ko: 뉴스
lt: Naujienos
lv: Ziņas
nb: Nyheter
nl: Nieuws
pl: Aktualności
ro: Știri
ru: Новости
sl: Novice
th: ข่าว
tr: Haberler
uk: Новини
zh_tw: 新聞

# S_TV_STORE_CATEGORY_PHOTOS
source: Photos
bg: Снимки
ca: Fotos
cs: Fotografie
da: Fotos
de: Fotos
el: Φωτογραφίες
es_la: Fotos
fa: عکس
fi: Valokuvat
hr: Fotografije
ja: 写真
kk: Фотосуреттер
ko: 사진
lt: Nuotraukos
lv: Fotogrāfijas
nb: Foto
nl: Foto's
pl: Fotografia
ro: Fotografii
ru: Фото
sl: Fotografije
th: ภาพถ่าย
tr: Fotoğraflar
uk: Фотографії
zh_tw: 照片

# S_TV_STORE_CATEGORY_PRODUCTIVITY
source: Productivity
bg: Продуктивност
ca: Productivitat
cs: Produktivita
da: Produktivitet
de: Produktivität
el: Παραγωγικότητα
es_la: Productividad
fa: تولید و فعالیت
fi: Tuottavuus
hr: Produktivnost
ja: 実用アプリ
kk: Өнімділік
ko: 생산성
lt: Produktyvumas
lv: Produktivitāte
nb: Produktivitet
nl: Productiviteit
pl: Produktywność
ro: Productivitate
ru: Продуктивная работа
sl: Učinkovitost
th: ประสิทธิภาพ
tr: Üretkenlik
uk: Офісні програми
zh_tw: 生產力

# S_TV_STORE_CATEGORY_SHOPPING
source: Shopping
bg: Пазаруване
ca: Compres
cs: Nakupování
el: Αγορές
es_la: Compras
fa: خرید
fi: Ostokset
hr: Kupnja
ja: ショッピング
kk: Дүкен аралау
ko: 쇼핑
lt: Apsipirkimas
lv: Iepirkšanās
nl: Winkelen
pl: Zakupy
ro: Cumpărături
ru: Покупки
sl: Nakupovanje
th: ช้อปปิ้ง
tr: Alışveriş
uk: Закупи
zh_tw: 購物

# S_TV_STORE_CATEGORY_SOCIAL_NETWORKS
source: Social Networks
bg: Социални мрежи
ca: Xarxes socials
cs: Sociální sítě
da: Sociale netværk
de: Soziale Netzwerke
el: Κοινωνικά δίκτυα
es_la: Redes sociales
fa: شبکه های اجتماعی
fi: Sosiaaliset verkot
hr: Društvene mreže
ja: ソーシャルネットワーク
kk: Әлеуметтік желілер
ko: 소셜 네트워크
lt: Socialiniai tinklai
lv: Sociālie tīkli
nb: Sosiale nettverk
nl: Sociale netwerken
pl: Społeczności
ro: Rețele sociale
ru: Социальные
sl: Družabna omrežja
th: เครือข่ายสังคม
tr: Sosyal Ağlar
uk: Соціальні мережі
zh_tw: 社群網路

# S_TV_STORE_CATEGORY_SPORTS
source: Sports
bg: Спорт
ca: Esports
cs: Sport
da: Sport
de: Sport
el: Αθλητικά
es_la: Deportes
fa: ورزشی
fi: Urheilu
hr: Sport
ja: スポーツ
kk: Спорт
ko: 스포츠
lt: Sportas
nb: Sport
nl: Sport
pl: Sport
ro: Sport
ru: Спорт
sl: Šport
th: กีฬา
tr: Spor
uk: Спорт
zh_tw: 運動

# S_TV_STORE_CATEGORY_TRAVEL_AND_LOCAL
source: Travel & Local
bg: Пътешествия
ca: Serveis de viatge i locals
cs: Cestování & místní
da: Rejser og lokalt
de: Reisen & Lokales
el: Ταξίδια και τοπικές πληροφορίες
es_la: Viajes y lugares
fa: سفر و موارد محلی
fi: Matkailu ja paikalliset asiat
hr: Putovanja i lokalne aktivnosti
ja: 旅行 & エリア情報
kk: Саяхат және жергілікті
ko: 여행 및 지역정보
lt: Kelionės ir vietinis
lv: Tūrisms un vietējā informācija
nb: Reise og lokalkunnskap
nl: Reizen en lokaal
pl: Podróże
ro: Voiaj și recomandări locale
ru: Путешествия
sl: Po svetu in doma
th: การเดินทางและกิจกรรมในท้องถิ่น
tr: Seyahat ve Yerel
uk: Подорожі і місцевості
zh_tw: 旅遊與地方性的

# S_TV_STORE_CATEGORY_WEATHER
source: Weather
bg: Времето
ca: Temps
cs: Počasí
da: Vejret
de: Wetter
el: Καιρός
es_la: Clima
fa: وضعیت آب و هوایی
fi: Sää
hr: Vremenska prognoza
ja: 天気
kk: Ауа-райы
ko: 날씨
lt: Orai
lv: Laikapstākļi
nb: Vær
nl: Weer
pl: Pogoda
ro: Vreme
ru: Погода
sl: Vreme
th: สภาพอากาศ
tr: Hava Durumu
uk: Погода
zh_tw: 天氣

# S_TV_STORE_BUTTON_OPTIONS
source: Options
bg: Настройки
ca: Opcions
cs: Volby
da: Valg
de: Optionen
el: Επιλογές
es_la: Opciones
fa: گزینه ها
fi: Asetukset
hr: Mogućnosti
ja: オプション
kk: Опциялар
ko: 옵션
lt: Parinktys
lv: Opcijas
nb: Alternativer
nl: Opties
pl: Opcje
ro: Opțiuni
ru: Настройки
sl: Možnosti
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
zh_tw: 選項

# S_TV_STORE_EULA
source: EULA
bg: Споразумение
cs: Licenční ujednání koncového uživatele
da: Slutbrugerlicensaftale
de: Endbenutzer-Lizenzvertrag
el: Άδεια χρήσης τελικού χρήστη
es_la: ALUF
fi: Käyttöoikeussopimus
hr: Licencni ugovor s krajnjim korisnikom
ja: 使用許諾契約書
kk: Соңғы пайдаланушының лицензиялық келісімі
nb: Lisensavtale
pl: Licencja użytkownika końcowego
sl: Licenčna pogodba za končnega uporabnika
th: ข้อตกลงสิทธิ์การใช้งานของผู้ใช้
zh_tw: 使用者條款

# S_TV_STORE_DONT_AGREE_EULA
source: I do not agree
bg: Отказвам
ca: No hi estic d'acord
cs: Nesouhlasím
da: Acceptér ikke
de: Ich stimme nicht zu
el: Δεν συμφωνώ
es_la: No estoy de acuerdo
fa: موافق نیستم
fi: En hyväksy
hr: Ne prihvaćam
ja: 拒否する
kk: Келіспеймін
ko: 거부합니다.
lt: Prieštarauju
lv: Es nepiekrītu
nb: Avvis
nl: Ik weiger
pl: Nie wyrażam zgody
ro: Nu sunt de acord
ru: Я не принимаю
sl: Ne strinjam se
th: ฉันไม่ยอมรับ
tr: Kabul etmiyorum
uk: Не погоджуюсь
zh_tw: 我不同意

# S_TV_STORE_AGREE_EULA
source: I agree
bg: Приемам
ca: Hi estic d'acord
cs: Souhlasím
da: Acceptér
de: Ich stimme zu
el: Συμφωνώ
es_la: De acuerdo
fa: موافق هستم
fi: Hyväksyn
hr: Prihvaćam
ja: 同意する
kk: Келісемін
ko: 동의합니다.
lt: Sutinku
lv: Piekrītu
nb: Godta
nl: Ik accepteer
pl: Wyrażam zgodę
ro: Sunt de acord
ru: Я принимаю
sl: Strinjam se
th: ฉันยอมรับ
tr: Kabul ediyorum
uk: Погоджуюсь
zh_tw: 我同意

# S_TV_STORE_SEARCH_IN_STORE
source: Search for apps
bg: Потърси приложения
ca: Cerca aplicacions
cs: Hledat aplikace
da: Søg efter apps
de: Hier nach Apps suchen
el: Αναζήτηση εφαρμογών
es_la: Buscar aplicaciones
fa: جستجوی برنامه ها
fi: Etsi sovelluksia
hr: Traženje aplikacija
ja: アプリを検索
kk: Бағдарламаларды іздеу
ko: 앱 검색
lt: Ieškoti programų
lv: Meklēt lietojumprogrammas
nb: Søk etter apps
nl: Zoeken naar apps
pl: Szukaj aplikacji
ro: Căutare aplicații
ru: Поиск приложений
sl: Iskanje programov
th: ค้นหาแอปพลิเคชัน
tr: Uygulama ara
uk: Пошук програм
zh_tw: 搜尋應用程式

# S_TV_STORE_NEW_AND_NOTEWORTHY_THIS_MONTH
source: New & Noteworthy
bg: Ново и интересно
ca: Notícies i dades d'interès
cs: Nové & pozoruhodné
da: Nyt og bemærkelsesværdigt
de: Neu & Beachtenswert
el: Νέες & αξιόλογες
es_la: Nuevos y destacados
fa: جدید و با ارزش
fi: Uutta ja huomiotavaa
hr: Novo i istaknuto
ja: 新着＆注目アプリ
kk: Жаңа және ескеруге тұрарлық
ko: 신규 및 주목할 만한 앱
lt: Nauja ir verta dėmesio
lv: Jauns un nozīmīgs
nb: Nytt og nevneverdig
nl: Nieuw en interessant
pl: Nowe i polecane
ro: Nou și remarcabil
ru: Новые и интересные
sl: Novo in omembe vredno
th: ใหม่และโดดเด่น
tr: Yeni & Dikkate Değer
uk: Нові і варті уваги
zh_tw: 新產品與焦點

# S_TV_STORE_FEATURED_IS_NOT_DEFINED
source: Featured section is not defined.
bg: Няма зададена секция за представяне.
ca: La secció assenyalada no està definida.
cs: Sekce Propagované není definována.
da: Det udvalgte afsnit er ikke defineret.
de: Der Bereich Vorgestellt ist nicht vorhanden.
el: Δεν έχει οριστεί ενότητα προβεβλημένων εφαρμογών.
es_la: La sección destacados no está definida.
fa: قسمت برگزیده تعریف نشده است.
fi: Esittelyosiota ei ole määriitetty.
hr: Istaknuti odjeljak nije definiran.
ja: 特集されたアプリはありません。
kk: Ерекше бөлім анықталмаған.
ko: 추천 섹션이 정의되지 않았습니다.
lt: Specialiosios programos neapibrėžtos.
lv: Iekļautā sadaļa nav definēta.
nb: Fremhevet-seksjonen er ikke definert.
nl: De sectie Uitgelicht is niet ingesteld.
pl: Nie określono działu „Ciekawe”.
ro: Secțiunea de recomandări nu este definită.
ru: Раздел избранных не определён.
sl: Predstavljen razdelek ni določen.
th: ไม่ได้กำหนดส่วนที่มีคุณสมบัติเด่น
tr: Öne çıkan bölüm tanımlanmadı.
uk: Розділ рекомендованих не визначено.
zh_tw: 尚未設定焦點產品

# S_TV_STORE_CATEGORIES_LIST
source: Featured
bg: Представени
ca: Dades destacades
cs: Propagované
da: Udvalgte
de: Vorgestellt
el: Προβεβλημένες
es_la: Destacados
fa: موارد برگزیده
fi: Esittelyssä
hr: Izdvojeno
ja: 特集
kk: Ерекшеленген
ko: 추천
lt: Specialiosios programos
lv: Iekļauts
nb: Fremhevet
nl: Uitgelicht
pl: Ciekawe
ro: Recomandate
ru: Отмеченные
sl: Predstavljeno
th: คุณสมบัติเด่น
tr: Öne Çıkanlar
uk: Рекомендовані
zh_tw: 精選

# S_TV_STORE_ALL_CATEGORIES
source: All Categories
bg: Всички категории
ca: Totes les categories
cs: Všechny kategorie
da: Alle kategorier
de: Alle Kategorien
el: Κατηγ. όλες
es_la: Todas las categorías
fa: تمام مقوله ها
fi: Kaikki luokat
hr: Sve kategorije
ja: すべてのカテゴリ
kk: Барлық санаттар
ko: 모든 카테고리
lt: Visos kategorijos
lv: Visas kategorijas
nb: Alle kategorier
nl: Alle categoriën
pl: Wszystkie
ro: Toate categoriile
ru: Все категории
sl: Vse kategorije
th: ประเภททั้งหมด
tr: Tüm Kategoriler
uk: Всі категорії
zh_tw: 所有分類

# S_TV_STORE_MY_APPS
source: My Apps
bg: Моите приложения
ca: Les meves aplicacions
cs: Mé aplikace
da: Mine apps
de: Meine Apps
el: Οι εφαρμογές μου
es_la: Mis aplicaciones
fa: برنامه های من
fi: Omat sovellukset
hr: Moje aplikacije
ja: マイアプリ
kk: Менің бағдарламаларым
ko: 마이 앱
lt: Mano programos
lv: Manas lietojumprogrammas
nb: Mine apps
nl: Mijn apps
pl: Moje aplikacje
ro: Aplicațiile mele
ru: Мои приложения
sl: Moji programi
th: แอปพลิเคชันของฉัน
tr: Uygulamalarım
uk: Мої програми
zh_tw: 我的應用程式

# S_TV_STORE_MORE
source: More
bg: Още
ca: Més
cs: Více
da: Mere
de: Mehr
el: Άλλες
es_la: Más
fa: بیشتر
fi: Lisää
hr: Više
ja: すべて表示
kk: Қосымша
ko: 추가 옵션
lt: Daugiau
lv: Vēl
nb: Mer
nl: Meer
pl: Więcej
ro: Mai multe
ru: Ещё
sl: Več
th: เพิ่มเติม
tr: Diğer
uk: Інші
zh_tw: 更多

# S_TV_STORE_SEARCH
source: Search
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suche
el: Αναζητηση
es_la: Buscar
fa: جستجو
fi: Etsi
hr: Pretraži
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
nb: Søk
nl: Zoeken
pl: Szukaj
ro: Căutare
ru: Поиск
sl: Išči
th: ค้นหา
tr: Ara
uk: Пошук
zh_tw: 搜尋

# S_TV_STORE_BACK
source: Back
bg: Назад
ca: Anterior
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es_la: Anterior
fa: بازگشت
fi: Takaisin
hr: Natrag
ja: 戻る
kk: Кері
ko: 뒤로
lt: Atgal
lv: Atpakaļ
nb: Tilbake
nl: Terug
pl: Wstecz
ro: Înapoi
ru: Назад
sl: Nazaj
th: ย้อนกลับ
tr: Geri
uk: Назад
zh_tw: 上一頁

# S_TV_STORE_NOTHING_TO_SHOW
source: Sorry, no search results found…
bg: За съжаление не намерихме резултати…
ca: Ho sentim, no s'ha trobat cap resultat...
cs: Litujeme, nic nebylo nalezeno…
da: Beklager, men der blev ikke fundet nogen søgeresultater...
de: Leider gibt es keine Suchergebnisse…
el: Δυστυχώς δεν βρέθηκαν αποτελέσματα αναζήτησης…
es_la: Lo sentimos, no se han encontrado resultados de búsqueda…
fa: متأسفیم، هیچ نتیجه ای یافت نشد...
fi: Hakutuloksia ei valitettavasti löytynyt...
hr: Nažalost, pretraživanjem nisu pronađeni nikakvi rezultati...
ja: 該当する検索結果がありません…
kk: Кешіріңіз, іздеу нәтижелері табылмады...
ko: 죄송합니다. 검색 결과를 찾을 수 없습니다.
lt: Deja, nėra paieškos rezultatų...
lv: Atvainojiet, meklētie rezultāti nav atrasti...
nb: Beklager, ingen søkeresultater funnet…
nl: Helaas, geen resultaten gevonden…
pl: Niestety nie ma żadnych wyników wyszukiwania…
ro: Regretăm, nu s-a găsit niciun rezultat…
ru: Ничего не найдено...
sl: Rezultatov iskanja ni bilo mogoče najti ...
th: ขออภัย ไม่พบผลการค้นหา...
tr: Üzgünüz, arama sonucu bulunamadı...
uk: Вибачте, нічого не знайдено…
zh_tw: 很抱歉，沒有找到任何結果…

# S_TV_STORE_TRY_DIFFERENT_KEYWORDS
source: Try different keywords to find what you are looking for.
bg: Опитайте търсене с други ключови думи.
ca: Proveu amb unes altres contrasenyes per trobar la informació que cerqueu.
cs: Abyste našli co hledáte, zkuste použít jiná klíčová slova.
da: Prøv nogle andre søgeord for at finde det, du søger.
de: Versuchen Sie es mit anderen Suchbegriffen, um das gewünschte Ergebnis zu finden.
el: Δοκιμάστε διαφορετικές λέξεις-κλειδιά για να βρείτε αυτό που ψάχνετε.
es_la: Pruebe diferentes palabras clave para encontrar lo que está buscando.
fa: سایر کلمه های کلیدی را امتحان کنید تا بتوانید مورد جستجوی خود را پیدا کنید.
fi: Kokeile eri avainsanoja, jotta löydät mitä etsit.
hr: Pokušajte rezultate pronaći pomoću nekih drugih ključnih riječi.
ja: 他のキーワードを使用して検索してみてください。
kk: Іздеп жатқаныңызды табу үшін басқа кілтсөздерді қолданып көріңіз.
ko: 다른 키워드를 사용하여 검색하십시오.
lt: Norėdami rasti ieškomus elementus, pabandykite naudoti kitokius raktinius žodžius.
lv: Lai atrastu to, ko meklējat, izmēģiniet citus atslēgvārdus.
nb: Prøv andre nøkkelord for å finne det du ser etter.
nl: Probeer andere trefwoorden om te vinden wat je zoekt.
pl: Spróbuj wpisać inne słowa kluczowe, aby znaleźć to, czego szukasz.
ro: Încercați cuvinte cheie diferite pentru a găsi ceeace căutați.
ru: Попробуйте поискать по другим ключевым словам.
sl: Želeno vsebino boste lažje našli tako, da boste uporabili različne ključne besede.
th: ลองใช้คำสำคัญอื่นๆ เพื่อค้นหาสิ่งที่คุณกำลังมองหา
tr: Aradığınız öğeyi bulmak için farklı anahtar kelimeler kullanmayı deneyin.
uk: Спробуйте інші ключові слова, щоб знайти потрібну вам сторінку.
zh_tw: 請試試看用別的關鍵字來找你要的產品

# S_TV_STORE_SOMETHING_WENT_WRONG
source: Oops! Something went wrong…
bg: Опа! Нещо се обърка…
ca: Ui! Alguna cosa ha anat malament...
cs: Jejda! Něco je špatně…
da: Ups! Der gik noget galt...
de: Hoppla! Hier lief etwas schief…
el: Δυστυχώς παρουσιάστηκε κάποιο πρόβλημα…
es_la: ¡Ups! Algo ha salido mal…
fa: اوه! مشکلی وجود داشت...
fi: Hupsista! Jotakin meni pieleen...
hr: Ups! Nešto je pošlo krivo...
ja: 問題が発生しました…
kk: Ой! Бірдеңе дұрыс болмады...
ko: 죄송합니다! 문제가 발생하였습니다.
lt: Oi! Kilo problemų...
lv: Ak vai! Kaut kas ir nogājis greizi...
nb: Oops! Noe gikk galt…
nl: Oeps! Er ging iets fout…
pl: Oj! Coś poszło nie tak…
ro: Ups! Ceva n-a ieșit cum trebuia…
ru: Ой! Что-то пошло не так...
sl: Ojoj, prišlo je do napake ...
th: ขออภัย! มีบางอย่างผิดปกติ...
tr: Hay aksi! Bir şeyler yanlış gitti...
uk: Ой! Десь сталася помилка…
zh_tw: 啊！糟糕…

# S_TV_STORE_NETWORK_CONNECTION_PROBLEM
source: There may be a network connection problem. Try to reload.
bg: Вероятно има проблем с мрежата. Моля, презаредете.
ca: Potser hi ha algun problema de connexió. Proveu a carregar de nou.
cs: Zřejmě se vyskytl problém s připojením. Zkuste akci zopakovat.
da: Der kan være problemer med netværksforbindelsen. Prøv at indlæse igen.
de: Eventuell gab es ein Problem mit der Netzwerkverbindung. Versuchen Sie es mit neu laden.
el: Μπορεί να υπάρχει πρόβλημα με τη σύνδεση δικτύου. Δοκιμάστε να επαναλάβετε τη φόρτωση.
es_la: Puede que haya un problema con la conexión de red. Intente recargar.
fa: ممکن است مشکلی در ارتباط با شبکه وجود داشته باشد. دوباره بارگذاری کنید.
fi: Verkkoyhteydessä saattaa olla jokin ongelma. Yritä ladata uudelleen.
hr: Možda postoji problem s mrežnom vezom. Pokušajte ponovno učitati.
ja: ネットワークに問題があるようです。更新を試みて下さい。
kk: Желілік қосылым мәселесі болуы мүмкін. Қайта жүктеп көріңіз.
ko: 네트워크 연결에 문제가 있는 것 같습니다. 새로 고침하십시오.
lt: Galima tinklo ryšio problema. Pabandykite įkelti iš naujo.
lv: Iespējams, ir radusies tīkla savienojuma problēma. Mēģiniet ielādēt vēlreiz.
nb: Det kan være et problem med nettverksforbindelsen. Prøv å laste på nytt.
nl: Mogelijk is er een netwerkprobleem. Probeer te herladen.
pl: Prawdopodobnie wystąpił problem z połączeniem sieciowym. Spróbuj odświeżyć stronę.
ro: Este posibil să existe o problemă de conectare la rețea. Încercați să reîncărcați.
ru: Вероятно, существует проблема сетевого соединения. Попытайтесь перезагрузить.
sl: Morda je prišlo do težave z omrežno povezavo. Poskusite naložiti znova.
th: อาจจะมีปัญหาการเชื่อมต่อเครือข่าย โปรดลองโหลดใหม่
tr: Bağlantı sorunu olabilir. Yeniden yüklemeyi deneyin.
uk: Можливо, виникла проблем зі з’єднанням з мережею. Спробуйте перезавантажити сторінку.
zh_tw: 網路連線可能出現問題，請重新載入試試看

# S_TV_STORE_RELOAD
source: Reload
bg: Презареди
ca: Actualitza
cs: Znovu
da: Indlæs igen
de: Neu laden
el: Επανάληψη φόρτωσης
es_la: Recargar
fa: بارگذاری مجدد
fi: Lataa uudelleen
hr: Ponovno učitaj
ja: 更新
kk: Қайта жүктеу
ko: 새로 고침
lt: Įkelti iš naujo
lv: Ielādēt atkārtoti
nb: Last på nytt
nl: Herladen
pl: Odśwież
ro: Reîncărcare
ru: Перезагрузить
sl: Znova naloži
th: โหลดใหม่
tr: Yeniden yükle
uk: Перезавантажити
zh_tw: 重新載入

# S_TV_STORE_SEARCH_IN_CATEGORY
source: Search in category
bg: Потърси в категорията
ca: Cerca dins de la categoria
cs: Vyhledat v kategorii
da: Søg i kategori
de: Suche in der Kategorie
el: Αναζήτηση στην κατηγορία
es_la: Buscar en la categoría
fa: جستجو در مقوله
fi: Etsi luokasta
hr: Pretraživanje kategorije
ja: カテゴリ内で検索
kk: Мына санатта іздеу
ko: 카테고리에서 검색
lt: Ieškoti pagal kategoriją
lv: Meklēt kategorijā
nb: Søk i kategori
nl: Zoeken in categorie
pl: Szukaj w kategorii
ro: Căutare după categorie
ru: Поиск в категории
sl: Išči v kategoriji
th: ค้นหาในประเภท
tr: Kategoride ara
uk: Пошук у категорії
zh_tw: 在這個分類裡尋找

# S_TV_STORE_HIGHEST_RATED
source: Highest rated
bg: С най-висок рейтинг
ca: Amb la millor qualificació
cs: Nejvýše hodnocené
da: Bedste bedømmelse
de: Höchste Bewertung
el: Υψηλότερη αξιολόγηση
es_la: Mejor puntuadas
fa: بالاترین رتبه بندی
fi: Korkein luokitus
hr: S najvišom ocjenom
ja: 評価が高い順
kk: Ең жоғары бағаланған
ko: 가장 높은 등급
lt: Geriausiai įvertinta
lv: Augstākie vērtējumi
nb: Høyeste karakter
nl: Hoogste waardering
pl: Najwyżej oceniane
ro: Evaluarea cea mai înaltă
ru: Бестселлеры
sl: Z najvišjo oceno
th: ที่มีคะแนนประเมินสูงสุด
tr: En yüksek puanlı
uk: З найвищою оцінкою
zh_tw: 先顯示評分高的

# S_TV_STORE_NEW
source: New
bg: Най-нови
ca: Nou
cs: Nové
da: Ny
de: Neu
el: Νέες
es_la: Nuevas
fa: جدید
fi: Uusi
hr: Novo
ja: 新着順
kk: Жаңа
ko: 새 창
lt: Nauja
lv: Jauns
nb: Nytt
nl: Nieuw
pl: Nowe
ro: Nou
ru: Новые
sl: Novo
th: ใหม่
tr: Yeni
uk: Нові
zh_tw: 先顯示新的

# S_TV_STORE_RUN
source: Run
bg: Пусни
ca: Executa
cs: Spustit
da: Kør
de: Starten
el: Εκτέλεση
es_la: Ejecutar
fa: اجرا
fi: Suorita
hr: Pokreni
ja: 実行
kk: Іске қосу
ko: 실행
lt: Vykdyti
lv: Palaist
nb: Kjør
nl: Starten
pl: Uruchom
ro: Execută
ru: Запущенные
sl: Zaženi
th: เรียกใช้
tr: Çalıştır
uk: Запустити
zh_tw: 執行

# S_TV_STORE_TRY
source: Try
bg: Пробвай
ca: Proveu
cs: Vyzkoušet
da: Prøv
de: Testen
el: Δοκιμή
es_la: Probar
fa: امتحان کنید
fi: Kokeile
hr: Isprobaj
ja: 試す
kk: Сынау
ko: 시도
lt: Bandykite
lv: Izmēģināt
nb: Prøv
nl: Proberen
pl: Wypróbuj
ro: Încercați
ru: Попробовать
sl: Preizkusite
th: ลองใช้
tr: Dene
uk: Спробувати
zh_tw: 試用

# S_TV_STORE_INSTALL
source: Install
bg: Инсталирай
ca: Instal·la
cs: Instalovat
da: Installér
de: Installieren
el: Εγκατάσταση
es_la: Instalar
fa: نصب
fi: Asenna
hr: Instaliraj
ja: インストール
kk: Орнату
ko: 설치
lt: Įdiegti
lv: Instalēt
nb: Installer
nl: Installeren
pl: Zainstaluj
ro: Instalați
ru: Установка
sl: Namesti
th: ติดตั้ง
tr: Yükle
uk: Встановити
zh_tw: 安裝

# S_TV_STORE_INSTALLATION
source: Install
bg: Инсталиране
ca: Instal·la
cs: Instalace
da: Installér
de: Installation
el: Εγκατάσταση
es_la: Instalar
fa: نصب
fi: Asenna
hr: Instaliraj
ja: インストール
kk: Орнату
ko: 설치
lt: Įdiegti
lv: Instalēt
nb: Installer
nl: Installeren
pl: Instalacja
ro: Instalare
ru: Установить
sl: Namesti
th: ติดตั้ง
tr: Yükle
uk: Встановлення
zh_tw: 安裝
