Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_FT_SEARCH_TEXT
source: Create your own web search from any search field on the internet. Click on the search field and choose "%s" from the menu. Your saved search will appear among the other searches on the Opera Mini start page.
af: Skep jou eie websoekmetode vanaf enige soekveld op die Internet. Klik op die soekveld en kies "%s" vanuit die kieslys. Jou gestoorde soek sal tussen die ander soeke op die Opera Mini-beginbladsy verskyn.
as: ইণ্টাৰনেটত থকা যিকোনো অনুসন্ধান ফিল্ডৰ পৰা আপোনাৰ নিজস্ব ৱেব অনুসন্ধান সৃষ্টি কৰক৷ অনুসন্ধান ফিল্ডত ক্লিক কৰক আৰু মেনুৰ পৰা "%s" পছন্দ কৰক৷ Opera Mini আৰম্ভ পৃষ্ঠাত অন্য অনুসন্ধানৰ লগত আপোনাৰ সংৰক্ষিত অনুসন্ধান প্ৰকট হ'ব৷
bg: Можете да си вземете търсачка от всяко поле за търсене в интернет. Щракнете в желаното поле и от менюто изберете "%s". Търсачката ще се показва на стартовата страница сред другите търсачки.
bn: ইন্টারনেটে যে কোনও সন্ধান ক্ষেত্র থেকে আপনার নিজস্ব ওয়েব সন্ধান তৈরি করুন৷ সন্ধান ক্ষেত্রে ক্লিক করুন এবং মেনু থেকে "%s" চয়ন করুন৷ আপনার সংরক্ষিত সন্ধান Opera Mini সূচনা পৃষ্ঠাতে অন্য সন্ধানগুলির সাথে উপস্থিত হবে৷
ca: Creeu la vostra pròpia cerca web des de qualsevol camp de cerca d'Internet. Feu clic al camp de cerca i seleccioneu "%s" del menú. La cerca desada apareixerà entre les altres cerques a la pàgina inicial de l'Opera Mini.
cs: Vytvořte si vlastní vyhledávač z jakéhokoli vyhledávacího pole na Internetu. Klepněte na vyhledávací pole a z menu zvolte "%s". Vámi uložený vyhledávač se zobrazí mezi ostatními na úvodní stránce Opery Mini.
da: Opret din egen søgefunktion fra et søgefelt på internettet. Klik i søgefeltet, og vælg "%s" i menuen. Din gemte søgning vises sammen med dine andre søgninger på Opera Minis startside.
de: Erstellen Sie Ihre persönliche Web-Suche aus einem beliebigen Suchfeld des Internets. Klicken Sie auf das Suchfeld und wählen Sie "%s" aus dem Menü. Auf der Startseite von Opera Mini wird Ihre gespeicherte Suche neben den anderen Suchen angezeigt.
el: Δημιουργήστε τη δική σας αναζήτηση web από οποιοδήποτε πεδίο αναζήτησης στο Internet. Κάντε κλικ στο πεδίο αναζήτησης και επιλέξτε "%s" από το μενού. Η αποθηκευμένη αναζήτηση θα εμφανιστεί ανάμεσα στις άλλες αναζητήσεις, στην αρχική σελίδα του Opera Mini.
es_la: Cree su propia búsqueda Web desde cualquier campo de búsqueda en Internet. Haga clic en el campo de búsqueda y elija "%s" en el menú. Su búsqueda guardada aparecerá entre las demás búsquedas en la página de inicio de Opera Mini.
eu: Sortu ezazu zure Web-bilaketa Interneteko edozein bilaketa-eremutik. Egin ezazu klik bilaketa-eremuan eta hautatu "%s" menuan. Gordetako bilaketa beste bilaketekin batera agertuko da Opera Miniren hasierako orrialdean.
fa: جستجوی وب را به صورت دلخواه در هر زمینه جستجویی از اینترنت انجام دهید. روی قسمت جستجو کلیک کرده و "%s" را از منو انتخاب کنید. جستجوی ذخیره شده شما در بین سایر جستجوهای صفحه شروع Opera Mini نمایش داده می شود.
fi: Voit luoda oman verkkohaun mistä tahansa Internetin hakukentästä. Napsauta hakukenttää ja valitse valikosta "%s". Tallennettu haku näkyy muiden hakujen joukossa Opera Minin aloitussivulla.
gu: ઈન્ટરનેટ પર કોઈપણ સર્ચ ફિલ્ડ પરથી તમારું પોતાનું વેબ સર્ચ રચો. સર્ચ ફિલ્ડ પર ક્લિક કરો અને મેન્યૂ પરથી "%s" પસંદ કરો. તમારું સેવ કરેલું સર્ચ Opera Mini સ્ટાર્ટ પેજ પર અન્ય સર્ચોમાં દેખા દેશે.
hi: इंटरनेट पर किसी भी खोज फ़ील्ड से अपनी वेब खोज बनाएं। खोज फ़ील्ड पर क्लिक करें और मेनू से "%s" चुनें। आपकी सहेजी गई खोज Opera Mini प्रारंभिक पृष्ठ पर अन्य खोजों के साथ दिखाई देगी।
hr: Stvorite vlastito web-pretraživanje iz bilo kojeg polja pretraživanja na Internetu. Pritisnite polje pretraživanja i odaberite "%s" iz izbornika. Vaše spremljeno pretraživanje pojavit će se među drugim pretraživanjima na početnoj stranici programa Opera Mini.
id: Buat pencarian Web sendiri dari kolom pencarian apa saja di Internet. Klik kolom pencarian dan pilih "%s" dari menu. Pencarian yang Anda simpan akan muncul di antara pencarian lain pada halaman depan Opera Mini.
ja: インターネット上のあらゆる検索サイトから自分のウェブ検索を作成できます。検索欄をクリックして、メニューから "%s" を選択してください。保存された検索サイトは、Opera Mini のトップページにその他の検索サイトと共に表示されます。
ka: შექმენით თქვენი საკუთარი ვებ ძებნა ინტერნეტის ნებისმიერი საძიებო ველით. დააწკაპუნეთ საძიებო ველზე და აირჩიეთ "%s" მენიუდან. თქვენი შენახული ძებნა გამოჩნდება სხვა საძიებლებს შორის Opera Mini–ს საწყის გვერდზე.
kk: Интернеттегі кез келген іздеу жолағынан өз веб-іздеуіңізді жасаңыз. Іздеу жолағын басып, мәзірден "%s" пәрменін таңдаңыз. Іздеуіңіз Opera Mini бастапқы бетіндегі басқа іздеулер арасында көрсетіледі.
km: បង្កើតការស្វែងរកវិបផ្ទាល់ខ្លួនរបស់អ្នកពីហ្វៀលស្វែងរកនៅលើអ៊ិនធឺណិត។ ចុចលើហ្វៀលស្វែងរក ហើយ​ជ្រើសយក "%s" ពីម៉ឺនុយ។ ការស្វែងដែលបានរក្សាទុករបស់អ្នក នឹងបង្ហាញក្នុងចំណោមការស្វែងរកផ្សេងៗទៀត នៅលើទំព័រចាប់ផ្តើមនៃ Opera Mini។
ko: 인터넷 상에 존재하는 많은 검색 필드 중 하나를 자신만의 웹 검색을 만드르 수 있습니다. 검색 필드를 클릭하고 메뉴에서 "%s"을(를) 선택합니다. 저장한 검색이 Opera Mini 시작 페이지에서 다른 검색들과 함께 나타납니다.
lt: Sukurkite savo paiešką internete iš bet kurio paieškos lauko internete. Spustelėkite paieškos lauke ir meniu pasirinkite "%s". Jūsų išsaugota paieška bus rodoma tarp kitų paieškų Opera Mini pradžios puslapyje.
lv: Izveidojiet savu tīmekļa meklētājprogrammu no jebkura meklēšanas lauka internetā. Noklikšķiniet uz meklēšanas lauka un izvēlnē izvēlieties "%s". Saglabātā meklētājprogramma parādīsies lietojumprogrammas Opera Mini sākumlapā starp citām meklētājprogrammām.
mk: Создадете сопствено веб пребарување од кое било поле за пребарување на интернет. Притиснете на полето за пребарување и изберете "%s" од менито. Вашите зачувани пребарувања ќе се појават меѓу другите пребарувања на почетната страница на Opera Mini.
ml: ഇന്റര്‍നെറ്റിലെ എത് തിരയല്‍ ഫീല്‍ഡില്‍ നിന്നും നിങ്ങളുടെ സ്വന്തം വെബ് തിരയല്‍ സൃഷ്ടിക്കുക. തിരയല്‍ ഫീല്‍ഡില്‍ ക്ലിക്കുചെയ്ത് മെനുവില്‍ നിന്നും "%s" തിരഞ്ഞെടുക്കുക. നിങ്ങളുടെ സംരക്ഷിച്ച തിരയല്‍ Opera Mini ആരംഭ പേജിലെ മറ്റ് തിരയലുകളില്‍ ദൃശ്യമാകും.
mn: Интернэт дэх хайлтын ямар нэг талбараас өөрийн вэб хайлтыг үүсгэ. Хайлтын талбар дээр товшиж, цэснээс "%s"-ийг сонго. Таны хадгалсан хайлт Opera Mini-ийн эхлэл хуудсан дээр бусад хайлтын хамт гарч ирнэ.
nb: Opprett ditt eget nettsøk fra et hvilket som helst søkefelt på internett. Klikk på søkefeltet, og velg "%s" i menyen. Det lagrede søket vises blant andre søk på startsiden for Opera Mini.
nl: Je kunt van elk zoekveld op internet een eigen zoekmachine maken. Klik op het zoekveld en kies "%s" in het menu. De opgeslagen zoekmachine wordt tussen de andere zoekmachines op de Opera Mini-startpagina weergegeven.
or: ଇଣ୍ଟର୍ନେଟ୍‌ରେ ଯେକୌଣସି ସନ୍ଧାନ ଫିଲ୍ଡ ଠାରୁ ଆପଣଙ୍କର ନିଜର େବ୍ ସନ୍ଧାନ ସୃଷ୍ଟି କରନ୍ତୁ। ସନ୍ଧାନ ସ୍ଥାନରେ କ୍ଲିକ୍ କରନ୍ତୁ ଏବଂ ମେନ୍ୟୁ ଠାରୁ "%s" ଚୟନ କରନ୍ତୁ। Opera Mini ପ୍ରାରମ୍ଭ ପୃଷ୍ଠାରେ ଅନ୍ୟ ସନ୍ଧାନଗୁଡିକ ସହିତ ଆପଣଙ୍କର ସଞ୍ଚିତ ସନ୍ଧାନ ଦୃଶ୍ୟମାନ ହେବ।
pa: ਇੰਟਰਨੈਟ ਤੇ ਕਿਸੇ ਵੀ ਖੋਜ ਖੇਤਰ ਤੋਂ ਆਪਣੀ ਖੁਦ ਦੀ ਵੈਬ ਖੋਜ ਬਣਾਉ। ਖੋਜ ਖੇਤਰ ਤੇ ਕਲਿਕ ਕਰੋ ਅਤੇ ਮੇਨੂ ਤੋਂ "%s" ਚੁਣੋ। ਤੁਹਾਡੀ ਸੁਰੱਖਿਅਤ ਕੀਤੀ ਖੋਜ Opera Mini ਦੇ ਸ਼ੁਰੂਆਤੀ ਪੰਨੇ ਤੇ ਦੂਜੀਆਂ ਖੋਜਾਂ ਦੇ ਵਿੱਚ ਪ੍ਰਦਰਸ਼ਿਤ ਹੋਵੇਗੀ।
pl: Utwórz własną wyszukiwarkę z dowolnego pola wyszukiwania dostępnego w Internecie. Kliknij pole wyszukiwania i z menu wybierz „%s”. Zapisana wyszukiwarka pojawi się wśród pozostałych wyszukiwarek na stronie głównej przeglądarki Opera Mini.
ps: په انټرنیت د هر یو لټون میدان څخه خپل ویب لټون جوړ کړئ. د لټون میدان کلک کړﺉ اؤ د مینيو څخه "%s" غوره کړﺉ. ستاسو خوندي شوی لټون به د د Opera Mini په لومړنۍ پاڼه د نورو لټونونو ترمینځ څرګند شي.
ro: Creați propria căutare web din orice câmp de căutare de pe Internet. Dați clic în câmpul de căutare și alegeți "%s" din meniu. Căutarea dumneavoastră salvată va apărea printre celelalte căutări pe pagina de start Opera Mini.
ru: Создайте свое средство поиска в сети из любой строки поиска где бы то ни было в интернете. Щёлкните по строке поиска и выберите из меню «%s». Ваш выбор будет сохранен и появится в числе других средств поиска на начальной странице Opera Mini.
si: අන්තර්ජාලයේකිසියම් සෙවීම් කොටුවක් මත ඔබේම වෙබ් සෙවීම සාදන්න. මෙනුවෙන් "%s" සෙවීම් කොටුව මත ක්ලික් කරන්න. ඔබගේ සුරැකි සෙවීම Opera Mini ආරම්භක පිටුවේ අනෙකුත් සෙවීම් අතර පෙන්වනු ඇත.
sl: Ustvarite lastno spletno iskanje v kateremkoli iskalnem polju v internetu. Kliknite iskalno polje in v meniju izberite "%s". Shranjeno iskanje se bo prikazalo med drugimi iskanji na začetni strani brskalnika Opera Mini.
sq: Krijoni kërkimin tuaj të Web nga çdo fushë kërkimi në Internet. Klikoni në fushën e kërkimit dhe zgjidhni "%s" nga menyja. Kërkimi juaj i ruajtur do të shfaqet midis kërkimeve të tjera në faqen e fillimit të Opera Mini.
sr: Направите Вашу сопствену Веб претрагу из било ког поља претраге на Интернету. Кликните на поље и изаберите „%s“ у менију. Ваша сачувана претрага ће се појавити међу осталим претрагама на почетној страни Opera Mini.
ta: இணையத்தில் உள்ள எந்தவொரு தேடல் புலத்திலிருந்தும் உங்கள் விருப்பப்படி சொந்த வலைத் தேடலை உருவாக்கி கொள்ளலாம். தேடல் புலத்தில் கிளிக் செய்து, பின்னர் மெனுவிலிருந்து "%s" -ஐ தேர்வு செய்யவும். Opera Mini -இன் தொடக்கப் பக்கத்தில் மற்ற தேடல்களுடன் நீங்கள் சேமித்த தேடலும் காண்பிக்கப்படும்.
te: ఇంటర్నెట్‌పై ఏదైనా శోధన ఫీల్డ్ నుండి మీ స్వంత వెబ్ శోధనను రూపొందించండి. శోధన ఫీల్డ్‌పై క్లిక్ చేసి, మెను నుండి "%s"ను ఎంచుకోండి. Opera Mini ప్రారంభ పుటలోని ఇతర శోధనల్లో సేవ్ చేయబడిన మీ శోధన కనిపిస్తుంది.
th: สร้างการค้นหาเว็บของคุณเองจากฟิลด์ค้นหาใดๆ บนอินเตอร์เน็ต คลิกที่ฟิลด์ค้นหาและเลือก "%s" จากเมนู การค้นหาที่บันทึกไว้จะปรากฏขึ้นท่ามกลางการค้นหาบนหน้าเริ่มต้นของ Opera Mini
tk: Internetdäki islendik gözleg meýdanyndan özüňiziň web gözlegiňizi dörediň. Gözleg meýdanyna basyň we menýudan "%s" saýlaň. Ýazdyrylgy gözlegiňiz Opera Mini başlangyç sahypasynda başga gözlegleriň arasynda görüner.
tl: Lumikha ng sariling paghanap sa web mula sa anumang field na paghanap sa internet. Mag-click sa field na paghanap at piliin ang "%s" mula sa menu. Ang iyong nai-save na paghanap ay lilitaw sa iba pang paghanap sa start page ng Opera Mini.
tr: İnternetteki herhangi bir arama alanından kendi Web aramalarınızı oluşturun. Arama alanını tıklatın ve menüden "%s" öğesini seçin. Kaydedilen aramanız Opera Mini başlangıç sayfasındaki diğer aramalarla birlikte görüntülenir.
uk: Створюйте власний веб-пошук із будь-якого поля пошуку в інтернеті. Клацніть поле пошуку і виберіть у меню пункт «%s». Збережений пошук з'являтиметься серед інших типів пошуку на початковій сторінці Opera Mini.
ur: انٹرنٹ پر کسی بھی تلاش کے خانے سے خود اپنا ویب تلاش خلق کریں ۔ تلاش کے خانے پر کلک کریں اور مینو سے "%s" منتخب کریں۔ آپ کی محفوظ تلاش دیگر تلاشوں کے اندر Opera Mini کے ابتدائی صفحے پر ظاہر ہوگی۔
zh_hk: 根據互聯網上的任意搜尋欄位建立個人化的網頁搜尋。按一下搜尋欄位，從功能表中選擇「%s」。您儲存的搜尋將出現在 Opera Mini 起始頁面的其他搜尋中。
zh_tw: 你可以從網路上任何頁面理的搜尋欄位中建立你自己的搜尋。按一下搜尋欄位並選擇選單裡的 "%s"。你儲存的搜尋 (及其他搜尋) 會出現在 Opera Mini 的開始頁面中。

# S_MINI_FT_SCROLL_TITLE
source: Scroll faster
af: Rol vinniger
as: ক্ষিপ্ৰতাৰে স্ক্ৰ'ল কৰক
bg: По-бързо превъртане
bn: আরও দ্রুত স্ক্রোল করুন
ca: Desplaçament més ràpid
cs: Posouvejte se rychleji
da: Hurtig bladning
de: Schneller scrollen
el: Ταχύτερη κύλιση
es_la: Desplácese con más rapidez
eu: Arinago lekuz aldatu
fa: حرکت سریع تر
fi: Vieritä nopeammin
gu: વધુ ઝડપથી સ્ક્રોલ કરો.
hi: अधिक तेजी से स्क्रोल करें
hr: Brže klizanje
id: Gulir lebih cepat
ja: より高速にスクロール
ka: ჩქარა გადახვევა
kk: Тезірек жылжу
km: ចុចចុះឡើងបានលឿនជាងមុន
ko: 보다 빠른 스크롤
lt: Slinkite greičiau
lv: Ritināt ātrāk
mk: Побрзо движење
ml: വേഗം നിരങ്ങുക
mn: Түргэн гүйлгэх
nb: Rull raskere
nl: Sneller schuiven
or: ଦ୍ରୁତ ଭାବରେ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ
pa: ਤੇਜ਼ੀ ਨਾਲ ਸਕਰੋਲ
pl: Przewijaj szybciej
ps: چټګ سکرول کړﺉ
ro: Derularea mai rapidă
ru: Прокручивать быстрее
si: වේගයෙන් ස්ක්‍රොල් කරන්න
sl: Hitrejše pomikanje
sq: Lëvizni më shpejt
sr: Крећите се брже
ta: வேகமாக உருட்டவும்
te: వేగంగా స్క్రోల్ చేయండి
th: เลื่อนเร็วขึ้น
tk: Tizräk aýlamak
tl: Mag-scroll ng mas mabilis
tr: Daha hızlı kaydırın
uk: Гортайте швидше
ur: زیادہ تیزی سے اسکرال کریں
zh_hk: 捲動更快
zh_tw: 更快速地捲動

# S_MINI_FT_SCROLL_TEXT
source: Scroll at warp speed using your phone's keypad. Hit %s to go up, %s to go left, %s to go right and %s to go down. Opera Mini snaps the view to the content. Hit %s to zoom in and out.
af: Rol teen die spoed van klank deur jou foon se toetsbladsy te gebruik. Druk %s om op te gaan, %s vir links, %s vir regs en %s om af te gaan. Opera Mini veroorsaak dat jou aansig na die inhoud spring. Druk %s om in en uit te zoem.
as: আপোনাৰ ফোনৰ কীপেড ব্যৱহাৰ কৰি ৱাৰ্প স্পীড স্ক্ৰ'ল কৰক৷ ওপৰলৈ যাবলৈ %s-ক, বাঁওফালে যাবলৈ %s-ক, সোঁফালে যাবলৈ %s-ক আৰু তললৈ যাবলৈ %s-ক হিট কৰক৷ Opera Mini-এ বিষয়বস্তুলৈ দৰ্শন স্নেপ কৰে৷ ঝুম ইন আৰু ঝুম আউট কৰিবলৈ %s-ক হিট কৰক৷
bg: Превъртайте светкавично чрез клавиатурата на телефона. %s - нагоре, %s - наляво, %s - надясно и %s - надолу. Opera Mini намества екрана към съдържанието. Натискайте %s за увеличаване/намаляване.
bn: আপনার ফোনের কীপ্যাড ব্যবহার করে ওয়ার্প গতিতে স্ক্রোল করুন৷ উপরে যেতে %s, বামে যেতে %s, ডানে যেতে %s আর নীচে যেতে %s হিট করুন৷ Opera Mini কন্টেন্টে দৃশ্যটি নিয়ে যায়৷ জুম ইন এবং আউটের জন্য %s হিট করুন৷
ca: Desplaceu-vos a gran velocitat mitjançant el teclat del telèfon. Premeu %s per pujar, %s per anar cap a l'esquerra, %s per anar cap a la dreta i %s per baixar. L'Opera Mini adapta la vista al contingut. Premeu %s per apropar i allunyar la imatge.
cs: Využijte klávesnici telefonu a pohybujte se rychleji. Stiskněte klávesu %s pro posun nahoru, klávesu %s pro posun doleva, klávesu %s pro posun doprava a klávesu %s pro posun dolů. Prohlížeč Opera Mini přizpůsobuje zobrazení obsahu stránky. Stisknutím tlačítka %s zobrazení přiblížíte a oddálíte.
da: Scroll med superhurtig hastighed på din telefons tastatur. Tryk på %s for at bevæge dig op, %s for venstre, %s for højre og %s for at bevæge dig ned. Opera Mini viser dig indholdet. Brug %s til at zoome ind og ud.
de: Scrollen Sie blitzschnell mit dem Tastenfeld Ihres Telefons. Nach oben mit %s, nach links mit %s, nach rechts mit %s und nach unten mit %s. Opera Mini passt die Ansicht an den Inhalt an. Mit %s vergrößern oder verkleinern Sie.
el: Πραγματοποιήστε εξαιρετικά γρήγορη κύλιση από το πληκτρολόγιο του τηλεφώνου. Πατήστε %s για μετακίνηση επάνω, %s για αριστερά, %s για δεξιά και %s για κάτω. Το Opera Mini προσκολλά την προβολή στο περιεχόμενο. Πατήστε %s για αύξηση και μείωση του ζουμ.
es_la: Desplácese a velocidad warp usando el teclado de su teléfono. Pulse %s para subir, %s para ir a la izquierda, %s para ir a la derecha y %s para bajar. Opera Mini ajusta la vista al contenido. Pulse %s para acercarse y para alejarse.
eu: Warp abiaduran mugitu telefonoaren teklatua erabiliz. Erabili %s gora joateko, %s ezkerrera joateko, %s eskumara eta %s behera joateko. Opera Minik edukia erakutsiko dizu. Erabili %s zooma hurbildu eta urruntzeko.
fa: با استفاده از صفحه کلید تلفن سریعتر حرکت کنید. %s را برای رفتن به بالا، %s را برای رفتن به چپ، %s را برای رفتن به راست و %s را برای رفتن به پایین کلیک کنید. Opera Mini سریع به محتوا می رود. %s را برای بزرگنمایی و کوچکنمایی کلیک کنید.
fi: Vieritä nopeasti puhelimen näppäimillä. Siirry ylös %s-näppäimellä, vasemmalle %s-näppäimellä, oikealle %s-näppäimellä ja alas %s-näppäimellä. Opera Mini näyttää sisällön. Lähennä ja loitonna %s-näppäimellä.
gu: તમારા ફોનનું કીપેડ વાપરી રેપ સ્પીડ પર સ્ક્રોલ કરો. ઉપર જવા %s 4 ડાબે જવા %s 4 જમણે જવા %s 4 નીચે જવા %s 4 હિટ કરો. Opera Mini કન્ટેન્ટ પરના વ્યૂ પર ઝબૂકે છે. અંદર અને બહાર ઝૂમ કરવા %s હિટ કરો.
hi: अपने फोन के कुंजीपटल का उपयोग करके तेज गति से स्क्रोल करें। ऊपर जाने के लिए %s, बाएं जाने के लिए %s, दाएं जाने के लिए %s और नीचे जाने के लिए %s दबाएं। Opera Mini दृश्य को सामग्री के दृश्य के साथ स्नेप करा देता है। जूम इन और जू़म आउट करने के लिए %s दबाएं।
hr: Kližite brzinom svjetlosti putem tipkovnice telefona. Pritisnite %s za kretanje prema gore, %s za kretanje ulijevo, %s to za kretanje udesno i %s za kretanje prema dolje. Opera Mini skače na prikaz sadržaja. Pritisnite %s za povećavanje i smanjivanje.
id: Gulir dengan cepat menggunakan keypad ponsel Anda. Tekan %s untuk naik, %s untuk ke kiri, %s untuk ke kanan dan %s untuk ke bawah. Opera Mini akan menyesuaikan tampilan dengan konten. Tekan %s untuk memperbesar dan memperkecil.
ja: 携帯電話のキーパッドで超高速スクロールが行えます。%s で上、%s で左、%s で右、%s で下にスクロールします。Opera Mini は自動的に表示枠をコンテンツにスナップします。%s で表示の拡大、縮小が可能です。
ka: გადაახვიეთ უზომოდ ჩქარა ტელეფონის კლავიატურის საშუალებით. დააჭირეთ %s რომ წახვიდეთ ზევით, %s რომ წახვიდეთ მარცხნივ, %s რომ წახვიდეთ მარჯვნივ და %s რომ წახვიდეთ ქვემოთ. Opera Mini ხედს შინაარსს უსადაგებს. დააჭირეთ %s მაშტაბირებისთვის.
kk: Телефонның пернетақтасын қолданып, өте жылдам жылжыңыз. Жоғары жылжу үшін %s, солға жылжу үшін %s, оңға жылжу үшін %s, ал төмен жылжу үшін %s пернесін басыңыз. Opera Mini көріністі мазмұнмен байланыстырады. Үлкейту және кішірейту үшін, %s пернесін басыңыз.
km: ចុចមើលចុះឡើងតាមបែបសង្កត់ហើយអូស %s ដោយប្រើប៊ូតុងទូរស័ព្ទរបស់អ្នក ។ អ្នកត្រូវចុច​ %s ដើម្បីទាញឡើងលើ ចុច %s ដើម្បីទាញទៅឆ្វេង ចុច %s ដើម្បីទាញទៅស្តាំ ចុចដើម្បី ទាញចុះក្រោម ។ Opera Mini នឹងបង្ហាញជូននូវខ្លឹមសារនៃទំព័រដែលកំពុងបើក ។ សូមចុច %s ដើម្បីពង្រីកឲ្យធំ និងបង្រួមឲ្យតូច ។
ko: 휴대폰 키패드를 사용해 Warp Speed로 스크롤합니다. 이동 시 방향 설정은 위는 %s, 왼쪽은 %s, 오른쪽은 %s, 아래는 %s을(를) 누릅니다. Opera Mini의 뷰가 콘텐츠에 맞춰집니다. 확대 및 축소는 %s을(를) 누릅니다.
lt: Slinkite didžiuliu greičiu naudodami savo telefono klaviatūrą. Spragtelėkite %s norėdami slinkti aukštyn, %s - kairėn, %s - slinkti dešinėn ir %s eiti žemyn. Opera Mini pritrauks vaizdą, kad galėtumėte peržiūrėti turinį. Spragtelėkite %s, jei norite padidinti, ar sumažinti.
lv: Izmantojot tālruņa tastatūru, ritināšana ir zibenīga. Nospiediet %s, lai dotos augšup, %s, lai dotos pa kreisi, %s, lai dotos pa labi, un %s, lai dotos lejup. Lietojumprogramma Opera Mini pielāgo skatu saturam. Nospiediet %s, lai tuvinātu un tālinātu.
mk: Движете се со огромна брзина со помош на тастатурата на телефонот. Притиснете %s за нагоре, %s за налево, %s за надесно и %s за надолу. Opera Mini го прилагодува погледот кон содржината. Притиснете %s за зголемување и намалување.
ml: അതിവേഗം താളുകള്‍ നിരക്കാന്‍ ഫോണ്‍ കീപാഡുപയോഗിക്കൂ. മുകളിലേക്ക് പോകാന്‍ %s, ഇടത്തേക്ക് %s, വലത്തേക്ക് %s, പിന്നെ താഴേക്ക് പോകാന്‍ %s ഞെക്കുക. Opera Mini സ്ക്രീനില്‍ പേജിലെ ഉള്ളടക്കം സ്വയമേ ക്രമീകരിക്കും. സൂം ചെയ്യാന്‍ %s ഞെക്കുക.
mn: Утасныхаа товчлуурыг ашиглан асар хурдтайгаар гүйлгэ. Дээш явахын тулд %s-г, зүүн тийш явахын тулд %s-г, баруун тийш явахын тулд %s-г, доош явахын тулд %s-г дар. Opera Mini агуулгын харагдацын зургийг авна. Томруулах буюу багасгахын тулд %s-г дар.
nb: Rull lynraskt gjennom sidene med telefonens tastatur. Trykk på %s for å gå opp, %s for å gå mot venstre, %s for å gå mot høyre og %s for å gå ned. Opera Mini tilpasser visningen. Trykk på %s for å zoome inn og ut.
nl: Schuif sneller dan het licht met het toetsenblok van je telefoon. Druk op %s voor omhoog, %s voor links, %s voor rechts en %s voor omlaag. Opera Mini centreert de weergave van de inhoud. Druk op %s om in en uit te zoomen.
or: ଆପଣଙ୍କ ଫୋନ୍‌ର କୀପ୍ୟାଡ୍ ବ୍ୟବହାର କରି ୱାର୍ପ ଗତିରେ ସ୍କ୍ରୋଲ୍ କରନ୍ତୁ । ଉପରକୁ ଯିବାକୁ %s, ବାମକୁ ଯିବାକୁ %s, ଡାହାଣକୁ ଯିବାକୁ %s ଏବଂ ତଳକୁ ଯିବାକୁ %s ଦବାନ୍ତୁ । ବିଷୟବସ୍ତୁକୁ Opera Mini ଦୃଶ୍ୟ ସ୍ନାପ୍‌ କରେ । ଜୁମ୍ ଇନ୍ ଏବଂ ଜୁମ୍ ଆଉଟ୍ କରିବାକୁ %s ଦବାନ୍ତୁ ।
pa: ਆਪਣੇ ਫੋਨ ਦੇ ਕੁੰਜੀ ਪੈਡ ਦਾ ਉਪਯੋਗ ਕਰਕੇ ਸਮੇਟਣ ਗਤੀ ਨਾਲ ਸਕਰੋਲ ਕਰੋ। ਉੱਤੇ ਜਾਣ ਲਈ %s ਉੱਤੇ ਹਿੱਟ ਕਰੋ, ਖੱਬੇ ਜਾਣ ਲਈ %s ਉੱਤੇ, ਸੱਜੇ ਜਾਣ ਲਈ %s ਉੱਤੇ ਅਤੇ ਹੇਠਾਂ ਜਾਣ ਲਈ %s ਉੱਤੇ।Opera Mini ਟੈਕਸਟ ਸਮੱਗਰੀ ਲਈ ਝਲਕ ਨੂੰ ਤੋੜ ਦਿੰਦਾ ਹੈ। ਅੰਦਰ ਅਤੇ ਬਾਹਰ ਜ਼ੂਮ ਕਰਨ ਲਈ %s ਉੱਤੇ ਹਿਟ ਕਰੋ।
pl: Przewijaj szybciej używając klawiatury telefonu. Wybierz %s, aby przejść do góry, %s , aby przejść w lewo, %s, aby przejść w prawo i %s, aby przejść w dół. Przeglądarka Opera Mini dostosowuje widok do zawartości. Wybierz %s, aby powiększać i zmniejszać widok.
ps: د فون د کلی پیډ په استعمال د کشکولو په رفتار سکرول کړﺉ. پورته تللو د پاره %s ته ، کيڼ اړخ ته تللو د پاره %s ته ، ښي اړخ ته تللو د پاره %s ته اؤ لاندې تللو د پاره %s ته ګوزار ورکړﺉ. Opera Mini د مشمولاتو د پاره منظر رانيسي. زوم د ننه اؤ بهر د پاره %s ته ګوزار ورکړﺉ.
ro: Derulați practic instantaneu folosind tastatura numerică a telefonului. Apăsați %s pentru sus, %s pentru stânga, %s pentru dreapta și %s pentru jos. Opera Mini adaptează vizualizarea la conținut. Apăsați %s pentru mărire sau micșorare.
ru: Пролистывайте страницы с высокой скоростью при помощи клавиатуры телефона. Нажмите %s для перемещения вверх, %s — влево, %s — вправо и %s — вниз. Opera Mini перемещает область просмотра в соответствии с содержимым. Нажмите %s для приближения или удаления.
si: ඔබේදුරකථනයේ යතුරු පුවරුවෙන් බඹරෙකුගේවේගයෙන් ස්ක්‍රොල් කරන්න. ඉහළට යාමට %sත්, වමට යාමට %sත්, දකුණට යාමට %sත්, පහළට යාමට %s ත් ඔබන්න. Opera Mini අන්තර්ගතය වෙත දැක්ම පෙන්වයි. විශාලනය අඩු වැඩි කිරීමට %s ඔබන්න.
sl: Po spletnih straneh se lahko s tipkovnico telefona pomikate s svetlobno hitrostjo. Pritisnite %s za navzgor, %s za levo, %s za desno in %s za navzdol. Opera Mini prilagodi pogled vsebini. Pritisnite %s za povečavo in pomanjšavo.
sq: Lëvizni me shpejtësi warp duk përdorur tastierën e telefonit. Prekni %s për të lëvizur lart, %s për të shkuar majtas, %s për të shkuar djathtas dhe %s për të shkuar poshtë. Opera Mini e thyen pamjen sipas përmbajtjes. Prekni %s për të zmadhuar dhe zvogëluar.
sr: Кретање помоћу бројева је изузетно брзо. Притисните %s за горе, %s за лево, %s за десно и %s за доле. Opera Mini прилагођава приказ садржају. Притисните %s да увеличате или умањите приказ.
ta: உங்கள் ஃபோனின் கீ பேட்டைப் பயன்படுத்தி அதிவேகமாக உருட்டவும். மேலே செல்ல %s அழுத்தவும், இடது புறம் செல்ல %s அழுத்தவும், வலதுபுறம் செல்ல %s அழுத்தவும் மற்றும் கீழே செல்ல %s அழுத்தவும். உள்ளடக்கத்துக்கு ஏற்ப Opera Mini காட்சியை பொருத்துகிறது. பெரிதாக்கவும் சிறிதாக்கவும் %s அழுத்தவும்.
te: మీ ఫోన్ కీప్యాడ్ ఉపయోగించి అధిక వేగంతో స్క్రోల్ చేయండి. పైకి వెళ్లేందుకు %sను, ఎడమకు వెళ్లేందుకు %sను, కుడికి వెళ్లేందుకు %sను మరియు కిందికి వెళ్లేందుకు %sను నొక్కండి. కంటెంట్‌కు Opera Mini వీక్షణను స్నాప్ తీస్తుంది. జూమ్ ఇన్ మరియు ఔట్ చేసేందుకు %sను నొక్కండి.
th: คุณสามารถเลื่อนดูข้อมูลได้อย่างรวดเร็วโดยใช้แป้นกดบนโทรศัพท์ กด %s เพื่อเลื่อนขึ้น, %s เพื่อไปทางซ้าย, %s เพื่อไปทางขวา และ %s เพื่อเลื่อนลง Opera Mini จะเลื่อนการอ่านเงื่อนไขของเนื้อหาให้ กด %s เพื่อขยายภาพเข้าและออก
tk: Telefonyňyzdaky klawiaturany ulanmak arkaly tiz aýalaň. Ýokaryk geçmek üçin %s, çepe %s, saga %s we aşak %s basyň. Opera Mini görnüşi mazmuna laýyk ölçegde görkezýär. Ulaltmak we kiçeltmek üçin %s basyň.
tl: Warp speed na mag-scroll gamit ang keypad ng iyong telepono. Pindutin ang %s para umakyat, %s para kumaliwa, %s para kumanan at %s para bumaba. Ipinipirmi ng Opera Mini ang view sa nilalaman. Pindutin ang %s para mag-zoom in at out.
tr: Telefonunuzun tuş takımını kullanarak fişek hızında kaydırın. Yukarı için %s tuşuna, sol için %s tuşuna, sağ için %s tuşuna ve aşağı için %s tuşuna basın. Opera Mini görünümü içeriğe oturtur. Ekranı yakınlaştırmak ve uzaklaştırmak için %s tuşuna basın.
uk: Гортайте сторінки з новою швидкістю за допомогою кнопок на телефоні. Натискайте %s - щоб перейти вгору, %s - щоб перейти вліво, %s - щоб перейти вправо і %s - щоб перейти вниз. Opera Mini фіксує перегляд вмісту. Натисніть %s, щоб збільшити або зменшити зображення.
ur: دباییں۔ %s متن کو اوجھل کر دیتا ہے۔ زوم ان اور زوم اوٹ کرنے کیلیے Opera Mini دباییں۔ %s دبایین اور نیچے جانے کیلیے %s کو دباییں، داییں کءلیے %s کو اوپر جانے کیلیے دباییں، باییں جانب جانے کیلیے %s پنے فون کے کی پیڑ کو استعمال کرتے ہویے وارپ رفتار کے ساتھ
zh_hk: 使用手機的鍵台快速捲動。點擊 %s 上移， %s 左移， %s 右移， %s 下移。Opera Mini 將檢視對象粘齊到內容。點擊 %s 可縮放。
zh_tw: 使用電話的數字鍵盤快速捲動。按一下 %s 往上、%s 往左、%s 往右，%s 往下。Opera Mini 會將內容貼齊檢視畫面。按一下 %s 放大或縮小。
