Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_IDSTR_UPGRADE_OPERA
source: Upgrade Opera
af: Gradeer Opera op
bg: Актуализиране на Opera
bn: Opera আপগ্রেড করুন
cs: Aktualizovat Operu
cy: Uwchraddio Opera
da: Opgrader Opera
de: Opera aktualisieren
el: Αναβάθμιση Opera
es_la: Actualizar Opera
fa: ارتقای Opera
fi: Päivitä Opera
hi: Opera को उन्नत करें
hr: Nadogradi Operu
id: Mutakhirkan Opera
ja: Opera のアップグレード
ka: Opera-ს განახლება
kk: Opera жаңарту
ko: Opera 업그레이드
lt: Atnaujinti Opera
lv: Jaunināt lietojumprogrammu Opera
mk: Надгради ја Opera
nb: Oppgrader Opera
nl: Opera bijwerken
pa: Opera ਅਪਗ੍ਰੇਡ ਕਰੋ
pl: Uaktualnij Operę
ro: Actualizează Opera
ru: Обновление программы
sr: Обнови Opera
ta: Opera -ஐ மேம்படுத்து
te: Operaను అప్‌గ్రేడ్ చేయి
th: อัปเกรด Opera
tl: I-upgrade ang Opera
tr: Opera'yı Yükseltin
uk: Оновлення Opera
ur: Opera کو اپ گریڈ کریں
zh_tw: 升級 Opera

# SI_IDSTR_ASKCOOKIE_DELQUIT
source: The cookie will be deleted when Opera is closed.
af: Die koekie sal geskrap word sodra Opera gesluit word.
bg: Бисквитката ще бъде изтрита при изход от Opera.
bn: Opera বন্ধ করলে কুকিটি মুছে যাবে৷৷
cs: Cookie bude smazána při ukončení Opery.
cy: Dileeir y cookie pan fydd Opera wedi cau.
da: Cookien slettes, når Opera lukkes.
de: Das Cookie wird beim Beenden von Opera gelöscht.
el: Το cookie θα διαγραφεί όταν η Opera κλείσει.
es_la: La cookie será borrada cuando Opera sea cerrado.
fa: پس از بسته شدن Opera، کوکی حذف می شود.
fi: Tämä eväste tullaan poistamaan Operaa suljettaessa.
hi: जब Opera को बंद किया जाएगा, यह कुकी हटा दी जाएगी।
hr: Kad zatvorite Operu ovaj će kolačić biti izbrisan.
id: Cookie akan dihapus saat Opera ditutup.
ja: Cookie は Opera の終了時に削除されます
ka: Opera-ს დახურვუს შემდეგ ფუნთუშა შეიჭმევა და აღარ დარჩება.
kk: Opera жабылғанда cookie жойылады.
ko: 쿠키는 Opera를 종료할 때 삭제됩니다.
lt: Slapukas bus pašalintas baigus darbą su Opera.
lv: Aizverot lietojumprogrammu Opera, sīkfails tiks izdzēsts.
mk: Колачето ќе биде избришано при излез од Opera.
nb: Infokapselen blir slettet når du avslutter Opera.
nl: Dit cookie zal worden gewist bij het afsluiten van Opera.
pa: ਜਦੋਂ Opera ਬੰਦ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਉਦੋਂ ਕੁਕੀ ਮਿਟਾ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pl: Ciasteczko zostanie usunięte podczas zamykania Opery.
ro: Cookie-ul va fi șters la închiderea Opera.
ru: Данный cookie будет удален при выходе из Opera.
sr: Колачићи ће бити обрисани када затворите Opera.
ta: Opera மூடப்படும்போது அனைத்து குக்கீகளும் நீக்கப்பட்டுவிடும்.
te: Operaను మూసివేసినప్పుడు కుకీ తొలగించబడుతుంది.
th: คุกกี้ทั้งหมดจะถูกลบทิ้งเมื่อปิด Opera
tl: Ide-delete ang cookie kapag isinara ang Opera.
tr: Bu çerez Opera kapatıldığı zaman silinecek.
uk: Цю куку буде вилучено під час виходу з Opera.
ur: جب Opera بند ہوگا تو کوکی مٹا دیئے جائیں گے۔
zh_tw: Opera 關閉時將清除 cookie

# SI_IDSTR_ASKCOOKIE_DELQUIT1
source: , but, unless you override, the cookie will be deleted when Opera is closed.
af: , maar tensy jy oorheers sal die koekies geskrap word as Opera toemaak.
bg: , но ако не укажете друго, бисквитката ще бъде изтрита при изход от Opera.
bn: তবে, আপনি অধিলিখন না করলে Opera বন্ধ করলে আপনার কুকি মুছে যাবে৷৷
cs: , v případě, že ji nesmažete ručně, bude cookie smazána při ukončení Opery.
cy: , ond, os na byddwch yn gwrth wneud, dilëir y cookie pan fydd Opera wedi cau.
da: , men -- medmindre du tilsidesætter dette -- cookien vil blive slettet, når Opera lukkes.
de: . Sofern Sie sich nicht anders entscheiden, wird das Cookie beim Beenden von Opera gelöscht.
el: , αλλά, εκτός αν αλλάξετε ρύθμιση, το cookie θα διαγραφεί όταν η Opera κλείσει.
es_la: , pero, a menos que lo cambie, la cookie será eliminada al cerrar Opera.
fa: بجز در حالتی که رونویسی کنید، در زمان بسته شدن Opera، کوکی حذف می شود.
fi: , mutta ellet ohita, eväste tullaan poistamaan kun Opera suljetaan.
hi: , लेकिन, यदि आप इसके विरुद्ध आदेश न दें, तो Opera बंद होते समय यह कुकी हटा दी जाएगी।
hr: , osim ako kažete drukčije, nakon što zatvorite Operu ovaj će kolačić biti izbrisan.
id: , tapi, jika Anda tidak mengaturnya, cookienya akan dihapus ketika Opera ditutup.
ja: 、ただし上書きしなければ、Cookie は Opera の終了時に削除されます。
ka: , მაგრამ, თუ არ გადაიფიქრებთ, Opera-ს დახურვუს შემდეგ ფუნთუშა შეიჭმევა და აღარ დარჩება.
kk: бірақ, өзіңіз ауыстырмасаңыз, Opera жабылғанда cookie жойылады.
ko: , 그러나, 무효화시키지 않는다면, 쿠키는 Opera가 종료할 때 삭제됩니다.
lt: , bet, jeigu nenurodysite kitaip, slapukas bus pašalintas baigus darbą su Opera.
lv: , ja neignorēsit, aizverot lietojumprogrammu Opera, sīkfails tiks izdzēsts.
mk: , но доколку не занемарите, колачето ќе биде избришано при излез од Opera.
nb: , men, så lenge du ikke overstyrer, vil infokapselen bli slettet når Opera avsluttes.
nl: , maar het cookie zal worden gewist bij het afsluiten van Opera, tenzij je anders aangeeft.
pa: , ਪਰ, ਜਦ ਤਕ ਤੁਸੀਂ ਓਵਰਰਾਈਡ ਕਰਦੇ ਹੋ, ਜਦੋਂ Opera ਬੰਦ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਉਦੋਂ ਕੁਕੀ ਮਿਟਾ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pl: , ale, jeżeli tego nie zmienisz, ciasteczko zostanie usunięte podczas zamykania Opery.
ro: , dar, exceptând cazul de substituire, cookie-ul va fi șters la închiderea Opera.
ru: , но, если только вы не определите иначе, данный cookie будет удален при выходе из Opera.
sr: , али ће колачић бити избрисан када затворите Opera, осим ако Ви одредите другачије.
ta: ஆனால், நீங்கள் மேலெழுதாவிட்டால் Opera மூடப்படும்போது அனைத்து குக்கீகளும் நீக்கப்பட்டுவிடும்.
te: అయితే, మీరు ఓవర్‌రైడ్ చేస్తే తప్ప, Operaను మూసివేసినప్పుడు కుకీ తొలగించబడుతుంది.
th: , คุกกี้จะถูกลบเมื่อปิด Opera นอกจากคุณจะทำการแทนที่
tl: , ngunit, maliban kung iyong i-override, ide-delete ang cookie kapag isinara ang Opera.
tr: , fakat dikkate almazsanız, bu çerez Opera kapatıldığı zaman silinecek.
uk: , але, якщо лише ви зміните параметри, цю куку буде вилучено під час виходу з Opera.
ur: ، لیکن، جب تک آپ دوبارہ حاوی نہ کریں،Opera کے بند ہونے پر کوکی مٹا دیا جائے گا۔
zh_tw: 但是，除非你撤銷，否則 Opera 關閉時將刪除此 cookie。

# SI_IDSTR_ASKCOOKIE_VALID
source: The cookie is valid until %s%s.
af: Die koekie is geldig tot %s%s.
bg: Бисквитката важи до %s%s
bn: কুকিটি %s%s অবধি বৈধ৷
cs: Cookie je platná do %s%s.
da: Cookien er gyldig indtil %s%s.
de: Das Cookie ist bis zum %s%s gültig.
el: Το cookie ισχύει μέχρι την %s%s.
es_la: La cookie es válida hasta %s%s.
fa: این کوکی تا %s%s معتبر است.
fi: Tämä eväste on kelvollinen %s%s asti
hi: यह कुकी %s%s तक वैध है।
hr: Ovaj kolačić je valjan do %s%s
id: Cookie sah hingga %s%s.
ja: この Cookie の有効期限は %s%s です。
ka: ფუნთუშის შენახვის ვადაა: %s%s-მდე.
kk: cookie %s%s дейін жарамды.
ko: 이 쿠키는 %s%s까지 유효합니다.
lt: Slapukas galioja iki %s%s.
lv: Sīkfails ir derīgs līdzl %s%s.
mk: Колачето е со важност до %s%s.
nb: Infokapselen er gyldig til %s%s.
nl: Het cookie is geldig tot %s%s.
pa: ਕੁਕੀ %s%s ਤਕ ਪ੍ਰਮਾਣਿਤ ਹੈ।
pl: Ważność ciasteczka wygasa: %s%s.
ro: Cookie-ul este valid până la %s%s
ru: Данный cookie действителен до %s%s
sr: Колачић важи до %s%s.
ta: %s%s வரை குக்கீ செல்லுபடியாகும்.
te: %s%s వరకు కుకీ చెల్లుబాటు అవుతుంది.
th: สามารถใช้คุกกี้ได้จนถึง %s%s
tl: May bisa ang cookie hanggang %s%s.
tr: Çerez %s%s tarihine kadar geçerlidir.
uk: Ця кука дійсна до %s%s
ur: کوکی معتبر ہے %s%s تک۔
zh_tw: 這個 cookie 有效日期到 %s%s

# SI_IDSTR_ASKCOOKIE_VALIDEXP
source: The cookie expired on %s. Any existing cookies with the same name will be deleted.
af: Die koekie het verval op %s. Enige bestaande koekies met dieselfde naam sal geskrap word.
bg: Бисквитката е била валидна до %s и вече не важи. Всички налични бисквитки с това име ще бъдат изтрити.
bn: কুকিটি %s-এ মেয়াদউত্তীর্ণ হয়েছে৷ একই নামের কোনও বিদ্যমান কুকি মোছা হবে৷
cs: Platnost cookie vypršela %s. Existující stejnojmenné cookies budou proto smazány.
da: Cookien er udløbet den %s. Alle eksisterende cookies med samme navn vil blive slettet.
de: Das Cookie ist am %s abgelaufen. Alle vorhandenen Cookies mit dem gleichen Namen werden gelöscht.
el: Το cookie έληξε την %s. Όλα τα υπάρχοντα cookie με το ίδιο όνομα θα διαγραφούν.
es_la: La cookie ha expirado en %s. Cualquier otra cookie con el mismo nombre será eliminada.
fa: کوکی در تاریخ %s منقضی می شود. هرکدام از کوکی های موجود با این نام حذف می شوند.
fi: Eväste vanheni %s. Kaikki olemassa olevat evästeet samalla nimellä tullaan poistamaan.
hi: कुकी %s को समाप्त हो गई। इसी नाम की अन्य सभी वर्तमान कुकियां हटा दी जाएंगी।
hr: Valjanost kolačića istekla je %s. Bilo koji kolačić s istim nazivom bit će izbrisan.
id: Cookie telah kadaluwarsa pada %s, cookie yang ada dengan nama yang sama akan dihapus.
ja: この Cookie の有効期限は %s で切れました。同じ名前の Cookie はすべて削除されます。
ka: ფუნთუშას ვადა გაუვიდა %s-ში. იგივე სახელის ყველა ფუნთუშა წაიშლება.
kk: cookie %s жүйесінде мерзімі аяқталған. Ұқсас атауы бар кез келген бар cookies жойылады.
ko: 이 쿠키는 %s에 만료됩니다. 같은 이름을 가진 기존 쿠키가 삭제됩니다.
lt: Slapuko galiojimas baigiasi %s. Bet kurie slapukai vienodais pavadinimais bus ištrinti.
lv: Sīkfaila termiņš beidzās %s. Visi sīkfaili ar tādu pašu nosaukumu tiks izdzēsti.
mk: Колачето истече на %s. Сите постоечки колачиња со исто име ќе бидат избришани.
nb: Infokapselen utløp %s. Andre infokapsler med samme navn vil bli slettet.
nl: Het cookie is %s verlopen. Bestaande cookies met dezelfde naam zullen worden gewist.
pa: ਕੁਕੀ %s ਤੇ ਖਤਮ ਹੋ ਗਈ। ਸਮਾਨ ਨਾਂ ਦੀਆਂ ਕੋਈ ਵੀ ਮੌਜੂਦਾ ਕੁਕੀਜ਼ ਮਿਟ ਜਾਣਗੀਆਂ।
pl: Ważność ciasteczka wygasła dnia %s. Wszystkie pozostałe ciasteczka o takiej samej nazwie zostaną usunięte.
ro: Cookie-ul a expirat la %s. Toate cookie-urile existente cu același nume vor fi șterse.
ru: Данный cookie действителен до %s, и срок его использования уже истек. Любой cookie с таким же именем будет удален.
sr: Колачић је истекао %s. Сви постојећи колачићи са истим именом ће бити обрисани.
ta: குக்கீ %s -இல் காலாவதியானது. அதே பெயருடன் உள்ள பிற குக்கீகளும் நீக்கப்படும்.
te: %sన కుకీ గడువు ముగుస్తుంది. అదే పేరుతో ఇప్పటికే ఉన్న ఏవైనా కుకీలు తొలగించబడతాయి.
th: คุกกี้หมดอายุเมื่อ %s คุกกี้ชื่อเดียวกันที่มีอยู่จะถูกลบ
tl: Napaso ang cookie noong %s. Anumang kasalukuyang cookie na may parehong pangalan ay ide-delete.
tr: Çerezin kullanım süresi %s tarihinde doldu. Aynı ada sahip tüm çerezler silinecek.
uk: Строк дії куки завершився %s. Всі існуючі куки з такою ж назвою буде вилучено.
ur: اس کوکی کی میعاد %s. کو ختم ہوگئی ہے۔ اسی نام کی کوئی بھی موجودہ کوکی حذف کردی جائے گی۔
zh_tw: 這個 cookie 的有效期到 %s，任何的相同名稱的 cookie 將被刪除

# SI_IDSTR_ASKCOOKIE_MESSAGE1
source: The service has sent the following message about the purpose of the cookie: "%s"
af: Die diens het die volgende boodskap oor die doel van die koekies gestuur: "%s"
bg: Услугата дава следното пояснение за целите на бисквитката: „%s“
bn: পরিষেবাটি কুকিটির উদ্দেশ্য সম্পর্কে নিম্নলিখিত বার্তাটি প্রেরণ করেছে: "%s"
cs: Služba vám zasílá následující zprávu o účelu cookie: "%s"
da: Tjenesten har sendt følgende besked ang. cookiens formål: "%s"
de: Die Gegenstelle sendete folgende Information zum Gebrauch des Cookies: »%s«
el: Η υπηρεσία έστειλε το ακόλουθο μήνυμα σχετικά με τον σκοπό του cookie: "%s"
es_la: Este servicio ha enviado el siguiente mensaje acerca del propósito de la cookie: "%s"
fa: این سرویس پیام زیر را درباره هدف کوکی ارسال کرده است: "%s"
fi: Palvelu on lähettänyt seuraavan viestin evästeen käyttötarkoituksesta: "%s"
hi: इस सेवा ने इस कुकी के उद्देश्य के बारे में यह संदेश भेजा है: "%s"
hr: Usluga je poslala slijedeću poruku o namjeni kolačića: "%s"
id: Layanan telah mengirim pesan tentang tujuan cookie ini: "%s"
ja: サービスが Cookie を目的として次のメッセージを送信しています: "%s"
ka: ფუნთუშის მიზნის შესახებ სერვისმა შემდეგი შეტყობინება გამოაგზავნა: „%s“
kk: Қызмет cookie мақсаты туралы келесі хабарды жіберді: "%s"
ko: 서비스에서 쿠키의 목적으로 다음 메시지를 전송했습니다. "%s"
lt: Tarnyba atsiuntė tokį pranešimą apie slapuko ketinimus: "%s"
lv: Pakalpojums ir nosūtījis ziņojumu par sīkfaila nolūku: "%s"
mk: Сервисот ја испрати следната порака во врска со намената на колачето: "%s"
nb: Tjenesten har sendt følgende beskjed om infokapselens hensikt: "%s"
nl: Deze dienst heeft het volgende bericht verzonden m.b.t. het doel van het cookie: "%s"
pa: ਸੇਵਾ ਨੇ ਕੁਕੀ ਦੇ ਉਦੇਸ਼ ਬਾਰੇ ਨਿਮਨਲਿਖਤ ਸੁਨੇਹਾ ਭੇਜਿਆ ਹੈ: "%s"
pl: Serwis wysłał następujący komunikat o przeznaczeniu ciasteczka: „%s”
ro: Serviciul a trimis următorul mesaj referitor la scopul cookie-ului: „%s”
ru: Сервер отправил следующее сообщение о назначении данного cookie: «%s»
sr: Услуга је послала следећу поруку о намени колачића: „%s“
ta: குக்கீயின் தேவையைப் பற்றி பின்வரும் செய்தியை சேவை அனுப்பியுள்ளது: "%s"
te: కుకీ యొక్క ప్రయోజనం గురించి కింది సందేశాన్ని సర్వీస్ పంపింది: "%s"
th: การบริการนี้ได้ส่งข้อความต่อไปนี้เกี่ยวกับจุดประสงค์ของคุกกี้: "%s"
tl: Ipinadala ng serbisyo ang sumusunod na mensahe tungkol sa layunin ng cookie: "%s"
tr: Bu hizmet, çerezin amacı hakkında şu iletiyi gönderdi :"%s"
uk: Сервер надіслав наступне повідомлення про призначення цієї куки: «%s»
ur: سروس نے کوکی کے مقصد کے بارے میں درج ذیل پیغام بھیجا ہے:"%s"
zh_tw: 這個網站送出下列關於 cookie 用途的資訊："%s"

# SI_IDSTR_ASKCOOKIE_URLCOMM1
source: Further information may be found at <%s> %s
af: Verdere inligting kan gevind word by <%s> %s
bg: За повече информация: <%s> %s
bn: আরও তথ্য এখানে পাওয়া যেতে পারে <%s> %s
cs: Další informace najdete na adrese <%s> %s
da: Mere information kan findes på <%s> %s
de: Weitere Informationen finden Sie auf <%s> %s
el: Περαιτέρω πληροφορίες μπορούν να βρεθούν στο <%s> %s
es_la: Se puede encontrar más información en <%s> %s
fa: اطلاعات بیشتر در این قسمت موجود است <%s> %s
fi: Lisätietoja löytyy osoitteesta <%s> %s
hi: अधिक जानकारी <%s> पर मिल सकती है %s
hr: Dodatne podatke možete pronaći na adresi <%s> %s
id: Informasi lebih lanjut dapat diperoleh di <%s> %s
ja: より詳細な情報が次の場所にあります: <%s> %s
ka: დამატებითი ინფორმაციისათვის იხილეთ: <%s> %s
kk: Келесі ақпараты келесі сілтемеден қараңыз <%s> %s
ko: 추가 정보는 다음에서 얻을 수 있습니다. <%s> %s
lt: Papildomos informacijos galima rasti <%s> %s
lv: Papildu informāciju var atrast vietnē <%s> %s
mk: Понатамошни информации може да се најдат на <%s> %s
nb: Du finner mere informasjon på <%s> %s
nl: Verdere informatie kan worden gevonden op <%s> %s
pa: ਅੱਗੇ ਦੀ ਜਾਣਕਾਰੀ <%s> ਤੇ ਮਿਲ ਸਕਦੀ ਹੈ %s
pl: Więcej informacji można znaleźć pod adresem <%s> %s
ro: Informații suplimentare pot fi găsite la <%s> %s
ru: Дополнительную информацию можно найти на <%s> %s
sr: Више података постоји на <%s> %s
ta: மேலும் தகவல்களை இங்கு பெறலாம் <%s> %s
te: తదుపరి సమాచారం <%s> వద్ద కనుగొనబడవచ్చు %s
th: อ่านข้อมูลเพิ่มเติมได้ที่ <%s> %s
tl: Matatagpuan ang karagdagang impormasyon sa <%s> %s
tr: Daha fazla bilgi için <%s> adresini ziyaret edin %s
uk: Подальшу інформацію можна знайти на <%s> %s
ur: مزید معلومات پر مل سکتی ہے <%s> %s
zh_tw: 更多詳細資訊請參考<%s> %s

# SI_IDSTR_ASKCOOKIE_URLCOMM2
source: The service provides information about its cookies at <%s> %s
af: Die diens verskaf inligting oor sy koekies by <%s> %s
bg: Услугата предлага сведения за своите бисквитки на адрес <%s> %s
bn: পরিষেবাটি এখানে কুকিটি সম্পর্কে তথ্য সরবরাহ করে<%s> %s
cs: Služba poskytuje informace o svých cookies na adrese <%s> %s
da: Tjenesten informerer om sine cookies på <%s> %s
de: Weitere Informationen der Gegenstelle über die Cookies auf: <%s> %s
el: Η υπηρεσία παρέχει πληροφορίες σχετικά με τα cookies της στο <%s> %s
es_la: El servicio otorga información acerca de sus cookies en <%s> %s
fa: سرویس اطلاعاتی درباره کوکی های خود را در این آدرس ارائه می کند <%s> %s
fi: Palvelu tarjoaa tietoja sen evästeistä osoitteessa <%s> %s
hi: यह सेवा इसकी कुकियों के बारे में सूचना <%s> पर प्रदान करती है %s
hr: Usluga pruža podatke o svojim kolačićima na adresi <%s> %s
id: Layanan memberikan informasi mengenai cookienya di <%s> %s
ja: サービスが Cookie についての情報を次の場所に表示しています: <%s> %s
ka: სერვისი თავისი ფუნთუშების შესახებ ინფორმაციას აქ იძლევა: <%s> %s
kk: Қызмет оның cookies туралы ақпаратты келесі сілтемеде береді <%s> %s
ko: 쿠키에 대한 정보는 다음에서 제공합니다. <%s> %s
lt: Tarnyba pateikia informaciją apie jos slapukus <%s> %s
lv: Pakalpojums sniedz informāciju par sīkfailiem vietnē <%s> %s
mk: Сервисот нуди информации за своите колачиња на <%s> %s
nb: Tjenesten gir informasjon om infokapslene dens på <%s> %s
nl: Deze dienst geeft informatie over zijn cookies op <%s> %s
pa: ਸੇਵਾ ਇਸਦੀਆਂ ਕੁਕੀਜ਼ ਬਾਰੇ ਜਾਣਕਾਰੀ <%s> ਤੇ ਪ੍ਰਦਾਨ ਕਰਦੀ ਹੈ %s
pl: Serwis podaje informacje o swoich ciasteczkach pod adresem <%s> %s
ro: Serviciul furnizează informații despre cookie-urile sale la <%s> %s
ru: Служба предоставляет информацию о своих cookies на <%s> %s
sr: Услуга пружа податке о својим колачићима на <%s> %s
ta: சேவையின் குக்கீகளைப் பற்றிய தகவல்களை சேவை இங்கு வழங்குகிறது <%s> %s
te: దీని కుకీల గురించి <%s> వద్ద సమాచారాన్ని సర్వీస్ అందిస్తుంది %s
th: มีข้อมูลเกี่ยวกับคุกกี้ของการบริการที่ <%s> %s
tl: Nagbibigay ng impormasyon ang serbisyo tungkol sa mga cookie nito sa <%s> %s
tr: Servis, çerezleri hakkında şurada bilgi veriyor: <%s> %s
uk: Ця служба надає інформацію про свої куки за адресою <%s> %s
ur: سروس اپنے کوکیز کے بارے میں معلومات فراہم کرتی ہے <%s> %s
zh_tw: 關於這個網站 cookie 的用途資訊請到<%s> %s

# SI_IDSTR_ASKCOOKIE_URLVIEW
source: You may view this page by clicking the "View Comment" button below.
af: Jy kan hierdie bladsy sien deur die "Sien Kommentaar"-knoppie hier onder te klik.
bg: Можете да посетите този адрес ако натиснете бутона „Сведение“ по-долу.
bn: আপনি নীচে "মন্তব্য দেখুন" বোতামটি ক্লিক করে এই পৃষ্ঠাটি দেখতে পারেন৷
cs: Tuto stránku si můžete prohlédnout po klepnutí na "Zobrazit komentář" (níže).
da: Du kan se denne side ved at klikke på knappen "Vis kommentar" herunder.
de: Sie können diese Seite ansehen, indem Sie auf die Schaltfläche »Kommentar zeigen« klicken.
el: Μπορείτε να δείτε αυτή τη σελίδα κάνοντας κλικ στο κουμπί "Δείτε Σχόλιο" παρακάτω.
es_la: Podrá ver esta página al hacer clic en el botón "Ver Comentario" a continuación.
fa: با کلیک روی دکمه "مشاهده نظر" در زیر می توانید این صفحه را مشاهده کنید.
fi: Voit katsella tätä sivua napsauttamalla alhaalla olevaa "Näytä kommentti" -painiketta.
hi: नीचे दिए गए "टिप्पणी देखें" बटन पर क्लिक करके आप इस पृष्ठ को देख सकते हैं।
hr: Ovu stranicu možete pregledati pritiskom na gumb "Pregledaj komentar".
id: Anda dapat menampilkan halamannya dengan mengklik tombol "Tampilkan Komentar" di bawah.
ja: 下の [コメントを見る] ボタンをクリックすると、このページを見ることができます。
ka: ამ გვერდის ნახმა შეგიძლიათ, თუ დააწკაპუნებთ „შენიშვნის ნახვა“ ღილაკზე.
kk: Бұл бетті төмендегі "Түсініктемені көру" түймесін басу арқылы көре аласыз.
ko: 아래 "설명보기" 단추를 클릭하여 이 페이지를 볼 수 있습니다.
lt: Pažiūrėti dokumentą galite paspaudus "Žiūrėti komentarą" mygtuką žemiau.
lv: Jūs varat skatīt šo lapu, noklikšķinot uz tālāk redzamās pogas "Skatīt komentārus".
mk: Оваа страница може да ја погледнете со притискање на копчето "Погледни коментар" подолу.
nb: Du kan se på denne siden ved å klikke på "Vis kommentar"-knappen under.
nl: Je kunt deze pagina zien door te klikken op de knop "Opmerkingen" onderaan.
pa: ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ "ਟਿੱਪਣੀ ਦੇਖੋ" ਬਟਨ ਤੇ ਕਲਿਕ ਕਰਕੇ ਇਸ ਪੰਨੇ ਨੂੰ ਦੇਖ ਸਕਦੇ ਹੋ।
pl: Aby zobaczyć tę stronę, należy kliknąć przycisk „Zobacz komentarz”.
ro: Puteți vizualiza această pagină printr-un clic pe butonul 'Vizualizează comentariul' de mai jos.
ru: Вы можете просмотреть страницу, нажав кнопку «Просмотреть комментарий».
sr: Можете погледати ову страну кликом на дугме „Прикажи коментар“ ниже.
ta: கீழே உள்ள "கருத்துரையைப் பார்க்கவும்" பொத்தானைக் கிளிக் செய்வதன் மூலம் இந்த பக்கத்தைப் பார்க்கலாம்.
te: కింది "View Comment" బటన్‌ను క్లిక్ చేయడం ద్వారా మీరు ఈ పేజీని వీక్షించవచ్చు.
th: คุณสามารถดูหน้านี้ได้โดยการคลิกปุ่ม "ดูข้อคิดเห็น" ด้านล่าง
tl: Maaari mong tingnan ang pahinang ito sa pamamagitan ng pag-click sa pindutan na "Tingnan ang Komento" sa ibaba.
tr: Aşağıdaki "Yorumu Görüntüle" düğmesini tıklatarak bu sayfayı görüntüleyebilirsiniz.
uk: Ви можете переглянути цю сторінку, натиснувши кнопку «Переглянути коментар» внизу.
ur: آپ ذیل میں ویو کمینٹ "View Comment" بٹن پر کلک کرتے ہوئے اس صفحہ کو دیکھ سکتے ہیں۔
zh_tw: 要檢視這個頁面，請按下方的 "檢視說明" 鈕

# SI_IDSTR_ASKCOOKIE_ACCEPT_AND_UPDATES
source: Accept, including updates before closing Opera
af: Aanvaar, insluitend bywerkings voor die sluit van Opera
bg: Временно: Приемане и обновяване до изход от Opera
bn: Opera বন্ধ করার পূর্বে আপডেটগুলি সহ স্বীকার করুন
cs: Přijmout, včetně změn před ukončením Opery
cy: Derbyn, gan gynnwys diweddariadau cyn cau Opera
da: Accepter denne samt opdateringer indtil Opera lukkes
de: Annehmen und Aktualisierungen vor dem Beenden von Opera zulassen
el: Αποδοχή, περιλαμβανομένων αλλαγών πριν το κλείσιμο της Opera
es_la: Aceptar, incluyendo actualizaciones antes de salir de Opera
fa: پذیرفتن قبل از بستن Opera، شامل به روز رسانی ها
fi: Hyväksy, mukaan lukien päivitykset ennen Operan sulkemista
hi: स्वीकार, Opera को बंद करने से पहले अपडेट सहित
hr: Prihvati, uključujući nadogradnje, prije zatvaranja Opere
id: Terima, termasuk pemutakhiran sebelum menutup Opera
ja: 受け入れ、Opera の終了までの変更も許可する。
ka: მიიღე, ასევე განახლებების ნება დართე Opera-ს დახურვამდე
kk: Opera жаппас бұрын жаңартулармен бірге қабылдаңыз
ko: 승인, Opera 종료전에 갱신 포함
lt: Priimti, įskaitant atnaujinimus iki Opera darbo pabaigos
lv: Pirms lietojumprogrammas Opera aizvēršanas akceptēt, tostarp atjauninājumus
mk: Прифати, вклучувајќи надградби, пред излез од Opera
nb: Godta denne, inkludert oppdateringer, frem til Opera avsluttes
nl: Accepteren, inclusief veranderingen tijdens deze sessie
pa: ਸਵੀਕਾਰ ਕਰੋ, Opera ਨੂੰ ਬੰਦ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਅਪਡੇਟਸ ਸ਼ਾਮਲ ਕਰ ਰਿਹਾ ਹੈ
pl: Akceptuj wraz z uaktualnieniami przesłanymi przed zamknięciem Opery
ro: Acceptă, inclusiv actualizări, înainte de închiderea Opera
ru: Принять, включая обновления, перед выходом из Opera
sr: Прихвати, укључујући измене пре затварања Opera
ta: Opera -ஐ மூடுவதற்கு முன்பு புதுப்பிப்புகளைச் சேர்ப்பதை ஏற்கவும்
te: అంగీకరించు, Operaను మూసివేసే ముందు అప్‌డేట్‌లు సహా
th: ยอมรับ รวมทั้งอัปเดตก่อนจะปิด Opera
tl: Tanggapin, kasama ang mga update bago isara ang Opera
tr: Kabul et, Opera kapanmadan önceki değişiklikleri içerir
uk: Прийняти, включаючи оновлення, перед виходом з Opera
ur: Opera کو بند کرنے سے پہلے اپ ڈیٹ سمیت، قبول کریں
zh_tw: 接受，並接受關閉 Opera 前的更新

# SI_IDSTR_ASKCOOKIE_ACCEPT_SHOW_UPDATES
source: Accept without changes
af: Aanvaar sonder veranderinge
bg: Временно: Приемане без обновяване
bn: পরিবর্তনগুলি ছাড়াই স্বীকার করুন
cs: Přijmout beze změn
cy: Derbyn heb newidiadau
da: Accepter uden ændringer
de: Annehmen, aber keine Änderungen zulassen
el: Αποδοχή χωρίς αλλαγές
es_la: Aceptar sin cambios
fa: پذیرفتن بدون اعمال تغییرات
fi: Hyväksy ilman muutoksia
hi: बिना परिवर्तनों के स्वीकार
hr: Prihvati, bez izmjena
id: Terima tanpa perubahan
ja: 受け入れるが変更は許可しない
ka: მიიღე, მაგარმ ცვლიელებების ნება აღარ დართო
kk: Өзгерістерсіз қабылдау
ko: 변경없이 승인
lt: Priimti be pakeitimų
lv: Akceptēt bez izmaiņām
mk: Прифати без промени
nb: Godta uten forandringer
nl: Accepteren, maar veranderingen weigeren
pa: ਬਿਨਾਂ ਪਰਿਵਰਤਨਾਂ ਤੋਂ ਸਵੀਕਾਰ ਕਰੋ
pl: Akceptuj bez zmian
ro: Acceptă fără modificări
ru: Принять без изменений
sr: Прихвати без измена
ta: மாற்றங்கள் இல்லாமல் ஏற்கவும்
te: మార్పులు లేకుండా అంగీకరించు
th: ยอมรับโดยไม่เปลี่ยนแปลง
tl: Tanggapin nang walang pagbabago
tr: Kabul et (değişiklikler hariç)
uk: Прийняти без змін
ur: بغیر تبدیلیوں کے قبول کریں
zh_tw: 接受，但不接受更新
