Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ABOUT_TO_OPEN_X_CONTACTS
source: You are about to open %d contacts. Are you sure you want to proceed?
af: Jy gaan nou %d kontakte oopmaak. Is jy seker dat jy wil voortgaan?
bg: На път сте да отворите %d събеседници наведнъж Потвърждавате ли?
bn: আপনি %d টি পরিচিতি খুলতে চলেছেন৷ আপনি কি এগিয়ে যাওয়ার বিষয়ে নিশ্চিত?
cs: Chcete opravdu otevřít %d kontaktů?
da: Du er ved at åbne %d kontakter. Er du sikker på, du vil fortsætte?
de: Sie möchten gleichzeitig %d Kontakte öffnen. Möchten Sie damit fortfahren?
el: Θα ανοίξουν %d επαφές. Θέλετε σίγουρα να συνεχίσετε;
es_la: Está a punto de abrir %d contactos. ¿Desea proceder?
fa: شما در حال باز کردن %d مخاطب هستید. مطمئنید که می خواهید ادامه دهید؟
fi: Olet avaamassa %d kontaktia. Jatketaanko?
hi: आप %d संपर्कों को खोलने जा रहे हैं। आगे बढ़ें?
hr: Otvorit ćete %d kontakata. Jeste li sigurni da želite li nastaviti?
id: Anda akan membuka kontak %d Lanjut?
ja: %d 個のアドレスを開こうとしています 続行しますか？
ka: თქვენ მოისურვეთ %d საკონტაქტოს გამოძახება დარწმუუნებული ხართ, რომ გსურთ გაგრძელება?
kk: %d контактілерін ашасыз. Әрекет орындалсын ба?
ko: %d 주소록을 열려고 합니다. 계속하시겠습니까?
lt: Bandoma atverti %d asmenų. Ar tikrai norite tęsti?
lv: Jūs grasāties atvērt %d kontaktus. Vai tiešām vēlaties turpināt?
mk: Отворате %d контакти. Дали сте сигурни?
nb: Du er i ferd med å åpne %d kontakter. Er du sikker på at du vil fortsette?
nl: Je staat op het punt %d relaties te openen Weet je zeker dat je verder wilt gaan?
pa: ਤੁਸੀਂ %d ਸੰਪਰਕਾਂ ਨੂੰ ਖੋਲ੍ਹਣ ਜਾ ਰਹੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Za chwilę otworzysz %d kontaktów. Czy na pewno chcesz kontynuować?
ro: Sunteți pe cale de a deschide %d contacte. Sigur vreți să continuați ?
ru: Вы собираетесь открыть %d контактов. Открыть?
sr: Управо отварате %d контаката. Желите ли заиста да наставите?
ta: நீங்கள் %d தொடர்புகளைத் திறக்கவுள்ளீர்கள். தொடர விரும்புகிறீர்களா?
te: మీరు %d పరిచయాలను తెరవబోతున్నారు. మీరు కొనసాగించాలని ఖచ్చితంగా అనుకుంటున్నారా?
th: คุณกำลังจะเปิดการติดต่อ %d คุณต้องการดำเนินการต่อหรือไม่
tl: Bubuksan mo ang %d contact. Sigurado ka bang nais mong magpatuloy?
tr: %d adres açmak üzeresiniz. Devam edilsin mi?
uk: Зараз вами буде відкрито %d контактів. Ви справді бажаєте це зробити?
ur: آپ %d رابطوں کو کھولنے جارہے ہیں۔ کیا آپ کو یقین ہے کہ آپ عمل درآمد کرنا چاہتے ہیں؟
zh_tw: 你將要打開 %d 個聯絡人 你確定要繼續？

# S_EVERY_X_MINUTES
source: Every %d minutes
af: Elke %d minute
bg: Всеки %d минути
bn: প্রতি %d মিনিটে
ca: Cada %d minuts
cs: Po %d min
cy: Pob %d munud
da: Hver %d. minut
de: Alle %d Minuten
el: Κάθε %d λεπτά
es_la: Cada %d minutos
fa: هر %d دقيقه
fi: %d minuutin välein
hi: हर %d मिनटों में
hr: Svakih %d minuta
id: Setiap %d menit
ja: %d 分ごと
ka: ყოველ %d წუთში
kk: Әр %d сайын
ko: %d분마다
lt: Kas %d min.
lv: Ik pēc %d minūtēm
mk: Секои %d минути
nb: Hvert %d minutt
nl: Elke %d minuten
pa: ਹਰ %d ਮਿੰਟ
pl: Co %d minut
ro: La fiecare %d minute
ru: Каждые %d минут
sl: Vsakih %d minut
sr: Сваких %d минута
ta: ஒவ்வொரு %d நிமிடங்களும்
te: ప్రతి %d నిమిషాలు
th: ทุก %d นาที
tl: Bawat %d minuto
tr: Her %d dakikada
uk: Кожні %d хвилин
ur: ہر %d منٹ
zh_hk: 每 %d 分鐘
zh_tw: 每隔 %d 分鐘

# S_EVERY_5_MINUTES
source: Every 5 minutes
af: Elke 5 minute
bg: Всеки 5 минути
bn: প্রতি 5 মিনিট
cs: Po 5 min
da: Hver 5. minut
de: Alle 5 Minuten
el: Κάθε 5 λεπτά
es_la: Cada 5 minutos
fa: هر 5 دقيقه
fi: 5 minuutin välein
hi: प्रत्येक 5 मिनटों में
hr: Svakih 5 minuta
id: Setiap 5 menit
ja: 5 分ごと
ka: ყოველ 5 წუთში
kk: Әрбір 5 минут сайын
ko: 5분마다
lt: Kas 5 min.
lv: Ik pēc 5 minūtēm
mk: Секои 5 минути
nb: Hvert 5. minutt
nl: Elke 5 minuten
pa: ਹਰ 5 ਮਿੰਟ
pl: Co 5 minut
ro: La fiecare 5 minute
ru: Каждые 5 минут
sr: Сваких 5 минута
ta: ஒவ்வொரு 5 நிமிடங்களும்
te: ప్రతి 5 నిమిషాలకు
th: ทุก 5 นาที
tl: Bawat 5 minuto
tr: Her 5 dakikada
uk: Кожні 5 хвилин
ur: ہر 5 منٹ پر
zh_tw: 每隔 5 分鐘

# S_EVERY_10_MINUTES
source: Every 10 minutes
af: Elke 10 minute
bg: Всеки 10 минути
bn: প্রতি 10 মিনিট
cs: Po 10 min
da: Hver 10. minut
de: Alle 10 Minuten
el: Κάθε 10 λεπτά
es_la: Cada 10 minutos
fa: هر 10 دقيقه
fi: 10 minuutin välein
hi: प्रत्येक 10 मिनटों में
hr: Svakih 10 minuta
id: Setiap 10 menit
ja: 10 分ごと
ka: ყოველ 10 წუთში
kk: Әрбір 10 минут сайын
ko: 10분마다
lt: Kas 10 min.
lv: Ik pēc 10 minūtēm
mk: Секои 10 минути
nb: Hvert 10. minutt
nl: Elke 10 minuten
pa: ਹਰ 10 ਮਿੰਟ
pl: Co 10 minut
ro: La fiecare 10 minute
ru: Каждые 10 минут
sr: Сваких 10 минута
ta: ஒவ்வொரு 10 நிமிடங்களும்
te: ప్రతి 10 నిమిషాలకు
th: ทุก 10 นาที
tl: Bawat 10 minuto
tr: Her 10 dakikada
uk: Кожні 10 хвилин
ur: ہر 10 منٹ پر
zh_tw: 每隔 10 分鐘

# S_EVERY_X_HOURS
source: Every %d hours
af: Elke %d uur
bg: Всеки %d часа
bn: প্রতি %d ঘন্টা
ca: Cada %d hores
cs: Po %d h
cy: Pob %d awr
da: Hver %d. time
de: Alle %d Stunden
el: Κάθε %d ώρες
es_la: Cada %d horas
fa: هر %d ساعت
fi: %d tunnin välein
hi: हर %d घंटों में
hr: Svakih %d sata
id: Setiap %d jam
ja: %d 時間ごと
ka: ყოველ %d საათში
kk: Әрбір %d сағат сайын
ko: %d시간마다
lt: Kas %d val.
lv: Ik pēc %d stundām
mk: Секои %d часови
nb: Hver %d. time
nl: Elke %d uur
pa: ਹਰੇਕ %d ਘੰਟੇ
pl: Co %d godz.
ro: La fiecare %d ore
ru: Каждые %d часов
sl: Vsakih %d ur
sr: Сваких %d сати
ta: ஒவ்வொரு %d மணிநேரமும்
te: ప్రతి %d గంటలు
th: ทุก %d ชั่วโมง
tl: Tuwing %d oras
tr: Her %d saatte
uk: Кожні %d годин
ur: ہر %d گھنٹے
zh_hk: 每 %d 小時
zh_tw: 每隔 %d 小時

# S_EVERY_HOUR
source: Every hour
af: Elke uur
bg: Всеки час
bn: প্রতি ঘন্টা
ca: Cada hora
cs: Každou hodinu
cy: Pob awr
da: Hver time
de: Jede Stunde
el: Κάθε ώρα
es_la: Cada hora
fa: هر ساعت
fi: Joka tunti
hi: हर घंटे
hr: Svakog sata
id: Setiap jam
ja: 1 時間ごと
ka: ყოველ საათში
kk: Әр сағат сайын
ko: 1시간마다
lt: Kas valandą
lv: Katru stundu
mk: Секој час
nb: Hver time
nl: Elk uur
pa: ਹਰ ਘੰਟੇ
pl: Co godzinę
ro: În fiecare oră
ru: Каждый час
sl: Vsako uro
sr: Сваког сата
ta: ஒவ்வொரு மணிநேரமும்
te: ప్రతి గంట
th: ทุกชั่วโมง
tl: Bawat oras
tr: Saatte bir
uk: Кожної години
ur: ہرگھنٹہ
zh_hk: 每小時
zh_tw: 每小時

# S_EVERY_2_HOURS
source: Every 2 hours
af: Elke 2 uur
bg: Всеки 2 часа
bn: প্রতি 2 ঘন্টা
cs: Po 2 h
da: Hver 2. time
de: Alle 2 Stunden
el: Κάθε 2 ώρες
es_la: Cada 2 horas
fa: هر 2 ساعت
fi: 2 tunnin välein
hi: प्रत्येक 2 घंटों में
hr: Svaka 2 sata
id: Setiap 2 jam
ja: 2 時間ごと
ka: ყოველ 2 საათში
kk: Әрбір 2 сағат сайын
ko: 2시간마다
lt: Kas 2 val.
lv: Ik pēc 2 stundām
mk: Секои 2 часа
nb: Hver 2. time
nl: Elke 2 uur
pa: ਹਰ 2 ਘੰਟੇ
pl: Co 2 godziny
ro: La fiecare 2 ore
ru: Каждые 2 часа
sr: Свака 2 сата
ta: ஒவ்வொரு 2 மணிநேரமும்
te: ప్రతి 2 గంటలకు
th: ทุก 2 ชั่วโมง
tl: Tuwing 2 oras
tr: Her 2 saatte
uk: Кожні 2 години
ur: ہر 2 گھنٹے پر
zh_tw: 每隔 2 小時

# S_EVERY_3_HOURS
source: Every 3 hours
af: Elke 3 uur
bg: Всеки 3 часа
bn: প্রতি 3 ঘন্টা
cs: Po 3 h
da: Hver 3. time
de: Alle 3 Stunden
el: Κάθε 3 ώρες
es_la: Cada 3 horas
fa: هر 3 ساعت
fi: 3 tunnin välein
hi: प्रत्येक 3 घंटों में
hr: Svaka 3 sata
id: Setiap 3 jam
ja: 3 時間ごと
ka: ყოველ 3 საათში
kk: Әрбір 3 сағат сайын
ko: 3시간마다
lt: Kas 3 val.
lv: Ik pēc 3 stundām
mk: Секои 3 часа
nb: Hver 3. time
nl: Elke 3 uur
pa: ਹਰ 3 ਘੰਟੇ
pl: Co 3 godziny
ro: La fiecare 3 ore
ru: Каждые 3 часа
sr: Свака 3 сата
ta: ஒவ்வொரு 3 மணிநேரமும்
te: ప్రతి 3 గంటలకు
th: ทุก 3 ชั่วโมง
tl: Tuwing 3 oras
tr: Her 3 saatte
uk: Кожні 3 години
ur: ہر 3 گھنٹے پر
zh_tw: 每隔 3 小時

# S_EVERY_5_HOURS
source: Every 5 hours
af: Elke 5 uur
bg: Всеки 5 часа
bn: প্রতি 5 ঘন্টা
cs: Po 5 h
da: Hver 5. time
de: Alle 5 Stunden
el: Κάθε 5 ώρες
es_la: Cada 5 horas
fa: هر 5 ساعت
fi: 5 tunnin välein
hi: प्रत्येक 5 घंटों में
hr: Svakih 5 sati
id: Setiap 5 jam
ja: 5 時間ごと
ka: ყოველ 5 საათში
kk: Әрбір 5 сағат сайын
ko: 5시간마다
lt: Kas 5 val.
lv: Ik pēc 5 stundām
mk: Секои 5 часови
nb: Hver 5. time
nl: Elke 5 uur
pa: ਹਰ 5 ਘੰਟੇ
pl: Co 5 godzin
ro: La fiecare 5 ore
ru: Каждые 5 часов
sr: Сваких 5 сати
ta: ஒவ்வொரு 5 மணிநேரமும்
te: ప్రతి 5 గంటలకు
th: ทุก 5 ชั่วโมง
tl: Tuwing 5 oras
tr: Her 5 saatte
uk: Кожні 5 годин
ur: ہر 5 گھنٹے پر
zh_tw: 每隔 5 小時

# S_EVERY_10_HOURS
source: Every 10 hours
af: Elke 10 uur
bg: Всеки 10 часа
bn: প্রতি 10 ঘন্টা
cs: Po 10 h
da: Hver 10. time
de: Alle 10 Stunden
el: Κάθε 10 ώρες
es_la: Cada 10 horas
fa: هر 10 ساعت
fi: 10 tunnin välein
hi: प्रत्येक 10 घंटों में
hr: Svakih 10 sati
id: Setiap 10 jam
ja: 10 時間ごと
ka: ყოველ 10 საათში
kk: Әрбір 10 сағат сайын
ko: 10시간마다
lt: Kas 10 val.
lv: Ik pēc 10 stundām
mk: Секои 10 часа
nb: Hver 10. time
nl: Elke 10 uur
pa: ਹਰ 10 ਘੰਟੇ
pl: Co 10 godzin
ro: La fiecare 10 ore
ru: Каждые 10 часов
sr: Сваких 10 сати
ta: ஒவ்வொரு 10 மணிநேரமும்
te: ప్రతి 10 గంటలకు
th: ทุก 10 ชั่วโมง
tl: Tuwing 10 oras
tr: Her 10 saatte
uk: Кожні 10 годин
ur: ہر 10 گھنٹے پر
zh_tw: 每隔 10 小時

# S_EVERY_24_HOURS
source: Every 24 hours
af: Elke 24 uur
bg: Всеки 24 часа
bn: প্রতি 24 ঘন্টা
cs: Po 24 h
da: Hver 24. time
de: Alle 24 Stunden
el: Κάθε 24 ώρες
es_la: Cada 24 horas
fa: هر 24 ساعت
fi: 24 tunnin välein
hi: प्रत्येक 24 घंटों में
hr: Svaka 24 sata
id: Setiap 24 jam
ja: 24 時間ごと
ka: ყოველ 24 საათში
kk: Әрбір 24 сағат сайын
ko: 24시간마다
lt: Kas 24 val.
lv: Ik pēc 24 stundām
mk: Секои 24 часа
nb: Hver 24. time
nl: Elke 24 uur
pa: ਹਰ 24 ਘੰਟੇ
pl: Co 24 godziny
ro: La fiecare 24 de ore
ru: Каждые 24 часа
sr: Свака 24 сата
ta: ஒவ்வொரு 24 மணிநேரமும்
te: ప్రతి 24 గంటలకు
th: ทุก 24 ชั่วโมง
tl: Tuwing 24 oras
tr: Her 24 saatte
uk: Кожні 24 години
ur: ہر 24 گھنٹے پر
zh_tw: 每隔 24 小時

# S_EVERY_DAY
source: Every day
af: Elke dag
bg: Всеки ден
bn: প্রতি দিন
ca: Cada dia
cs: Každý den
da: Hver dag
de: Täglich
el: Κάθε ημέρα
es_la: Cada día
fa: هر روز
fi: Joka päivä
hi: प्रतिदिन
hr: Svaki dan
id: Setiap hariSetiap jam
ja: 毎日
ka: ყოველ დღე
kk: Әр күн сайын
ko: 매일
lt: Kiekvieną dieną
lv: Katru dienu
mk: Секој ден
nb: Hver dag
nl: Elke dag
pa: ਹਰ ਦਿਨ
pl: Codziennie
ro: În fiecare zi
ru: Ежедневно
sl: Vsak dan
sr: Свакодневно
ta: தினமும்
te: ప్రతి రోజు
th: ทุกวัน
tl: Bawat araw
tr: Her gün
uk: Щодня
ur: ہردن
zh_hk: 每天
zh_tw: 每天

# S_EVERY_X_WEEKS
source: Every %d weeks
af: Elke %d weke
bg: Всеки %d седмици
bn: প্রতি %d সপ্তাহে
ca: Cada %d setmanes
cs: Každý %d. týden
da: Hver %d uge
de: Alle %d Wochen
el: Κάθε %d εβδομάδες
es_la: Cada %d semanas
fa: هر %d هفته
fi: %d viikon välein
hi: प्रति %d सप्ताह
hr: Svaka %d tjedna
id: Setiap %d minggu
ja: %d 週間ごと
ka: ყოველ %d კვირაში
kk: Әр %d апта сайын
ko: %d주마다
lt: Kas %d savaičių
lv: Reizi %d nedēļās
mk: Секои %d недели
nb: Hver %d. uke
nl: Elke %d weken
pa: ਹਰ %d ਹਫ਼ਤੇ
pl: Co %d tyg.
ro: La fiecare %d săptămâni
ru: Каждые %d недель
sl: Vsakih %d tednov
sr: Сваких %d седмица
ta: ஒவ்வொரு %d வாரமும்
te: ప్రతి %d వారాలు
th: ทุก %d สัปดาห์
tl: Bawat %d linggo
tr: Her %d haftada bir
uk: Кожні %d тижнів
ur: ہر %d ہفتے
zh_hk: 每 %d 週
zh_tw: 每 %d 週

# S_EVERY_WEEK
source: Every week
af: Elke week
bg: Всяка седмица
bn: প্রতি সপ্তাহ
ca: Cada setmana
cs: Každý týden
cy: Pob wythnos
da: Hver uge
de: Wöchentlich
el: Κάθε εβδομάδα
es_la: Cada semana
fa: هر هفته
fi: Joka viikko
hi: हर सप्ताह
hr: Svakog tjedna
id: Setiap minggu
ja: 毎週
ka: ყოველ კვირა
kk: Әр апта сайын
ko: 주간마다
lt: Kas savaitę
lv: Katru nedēļu
mk: Секоја недела
nb: Hver uke
nl: Elke week
pa: ਹਰ ਹਫ਼ਤੇ
pl: Co tydzień
ro: În fiecare săptămână
ru: Каждую неделю
sl: Vsak teden
sr: Сваке седмице
ta: ஒவ்வொரு வாரமும்
te: ప్రతి వారం
th: ทุกสัปดาห์
tl: Bawat linggo
tr: Haftada bir
uk: Кожного тижня
ur: ہرہفتہ
zh_hk: 每週
zh_tw: 每週

# S_ABOUT_TO_OPEN_X_BOOKMARKS
source: You are about to open %d bookmarks. Are you sure you want to proceed?
af: Jy gaan nou %d boekmerke oopmaak. Is jy seker dat jy wil voortgaan?
bg: На път сте да посетите %d адреса наведнъж Потвърждавате ли?
bn: আপনি %d বুকমার্ক খুলতে চলেছেন আপনি কি এগিয়ে যাওয়ার বিষয়ে নিশ্চিত?
cs: Chcete opravdu otevřít %d záložek?
da: Du er ved at åbne %d bogmærker Er du sikker på, du vil fortsætte?
de: Sie wollen gleichzeitig %d Lesezeichen aufrufen. Möchten Sie fortfahren?
el: Θα ανοίξετε %d σελιδοδείκτες Θέλετε σίγουρα να συνεχίσετε;
es_la: Está a punto de abrir %d marcadores. ¿Desea proceder?
fa: شما در حال باز کردن %d محل یاب هستید. مطمئنید که می خواهید ادامه دهید؟
fi: Olet avaamassa %d kirjanmerkkiä. Jatketaanko?
hi: आप %d पुस्तक-चिह्नों को खोलने जा रहे हैं। आगे बढ़ें?
hr: Otvorit ćete %d oznaka. Jeste li sigurni da želite li nastaviti?
id: Anda akan membuka %d bookmark Anda yakin ingin melanjutkan?
ja: %d 個のブックマークを開こうとしています 続行しますか？
ka: თქვენ %d სანიშნის გახსნა მოიწადინეთ დარწმუნებული ხართ, რომ გსურთ გაგრძელება?
kk: %d бетбелгілерін ашасыз. Әрекет орындалсын ба?
ko: %d 즐겨찾기를 열려고 합니다. 계속하시겠습니까?
lt: Bandoma atverti %d adresyną. Ar tikrai norite tęsti?
lv: Jūs grasāties atvērt %d grāmatzīmes. Vai tiešām vēlaties turpināt?
mk: Отворате %d обележувачи. Дали сте сигурни?
nb: Du er i ferd med å åpne %d bokmerker. Er du sikker på at du vil fortsette?
nl: Je staat op het punt %d bladwijzers te openen Weet je zeker dat je verder wilt gaan?
pa: ਤੁਸੀਂ %d ਬੁਕਮਾਰਕਸ ਨੂੰ ਖੋਲ੍ਹਣ ਜਾ ਰਹੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Za chwilę otworzysz %d zakładek. Czy na pewno chcesz kontynuować?
ro: Sunteți pe cale de a deschide %d semne de carte. Sigur vreți să continuați ?
ru: Вы действительно хотите открыть %d закладок?
sr: Управо отварате %d одабира. Желите ли заиста да наставите?
ta: நீங்கள் %d புக்மார்க்குகளைத் திறக்கவுள்ளீர்கள். நிச்சயமாக தொடர விரும்புகிறீர்களா?
te: మీరు %d బుక్‌మార్క్‌లను తెరవబోతున్నారు. కొనసాగాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా?
th: คุณกำลังจะเปิดบุ๊คมาร์ค %d คุณต้องการดำเนินการต่อหรือไม่
tl: Bubuksan mo na ang %d bookmark. Sigurado ka bang nais mong magpatuloy?
tr: %d yer imi açmak üzeresiniz. Devam edilsin mi?
uk: Зараз вами буде відкрито %d закладок. Ви справді бажаєте це зробити?
ur: آپ %d بک مارکس کو کھولنے جارہے ہیں۔ کیا آپ کو یقین ہے کہ آپ عمل درآمد کرنا چاہتے ہیں؟
zh_tw: 你將要打開 %d 個書籤 你確定要繼續？

# S_READ_M2_TUTORIAL
source: Your first account has been set up. Opera's mail and news client is different from other mail programs in many ways, and it is therefore strongly advised that you read through the tutorial. Would you like to read it now?
af: Jou eerste rekening is opgestel. Opera se kliënt vir pos en nuus is op baie maniere anders as gewone posprogramme, en daar word dus sterk aanbeveel dat jy deur 'n tutoriaal lees. Wil jy dit nou lees?
bg: Първият акаунт бе създаден успешно. Модулът в Opera за работа с електронна поща и групи в Usenet в много отношения се различава от обичайните програми за е-поща. Ето защо силно се препоръчва да се запознаете предварително с ръководството за ползване (на английски език). Искате ли да прочетете ръководството сега?
bn: আপনার প্রথম অ্যাকাউন্টটি সেট আপ হয়েছে৷ Operaর মেল ও নিউজ ক্লায়েন্ট বিভিন্ন ভাবে সাধারণ মেল প্রোগ্রামগুলির থেকে আলাদা, আর তাই আপনাকে এটি টিউটোরিয়াল পড়ার জোরালো পরামর্শ দেওয়া হচ্ছে৷ আপনি কি এটি এখনই পড়তে চান?
cs: Váš první účet byl vytvořen. Poštovní aplikace, která je integrální součástí Opery, se v mnoha ohledech liší od ostatních poštovních aplikací, proto vám doporučujeme prostudovat si podrobně návod k jejímu použití. Chcete si návod přečíst nyní?
da: Din første konto er blevet sat op. Operas klient til e-post og nyhedsgrupper er på mange måder anderledes fra andre postprogrammer, og det anbefales derfor stærkt, at du læser vejledningen. Vil du læse den nu?
de: Sie haben Ihr erstes Konto erfolgreich eingerichtet. Operas E-Mail- und Newsreader-Modul unterscheidet sich in vielen Punkten von anderen E-Mail-Programmen. Wir empfehlen Ihnen daher, sich unsere Einführung durchzulesen. Möchten Sie diese Einführung jetzt lesen?
el: Ολοκληρώθηκε η ρύθμιση του πρώτου σας λογαριασμού. Το πρόγραμμα-πελάτης για ηλεκτρονικό ταχυδρομείο και νέα της Opera διαφέρει από τα άλλα προγράμματα αλληλογραφίας σε πολλά σημεία και επομένως σας συμβουλεύουμε να διαβάσετε τον οδηγό εκμάθησης. Θέλετε να τον διαβάσετε τώρα;
es_la: Se ha configurado su primera cuenta. El cliente de correo y noticias de Opera es diferente de otros programas de correo de muchas maneras, y por consiguiente se recomienda leer el tutorial. ¿Desea leerlo ahora mismo?
fa: اولین حساب شما تنظیم شده است. سرویس گیرنده اخبار و نامه Opera تفاوت های زیادی با سایر برنامه های معمولی نامه دارد، بنابراین اکیداً توصیه می شود که محتوای آموزشی را بطور کامل مطالعه کنید. می خواهید اکنون آن را مطالعه کنید؟
fi: Ensimmäinen tilisi on nyt määritetty. Operan mullistava sähköposti- ja uutisasiakasohjelma eroaa tavanomaisista postiohjelmista monella tavalla, ja sen takia on suositeltavaa, että luet ensin aloitusoppaan läpi. Haluatko lukea sen nyt?
hi: आपका पहला खाता सेट हो गया। Opera का मेल और समाचार ग्राहक अन्य मेल प्रोग्राम से कई तरह से भिन्न है, और इसलिए आपको जोर देकर सलाह दी जाती है कि आप उससे संबंधित ट्यूटोरियल को पढ़ें। क्या आप इसे अभी पढ़ना चाहेंगे?
hr: Postavljen je vaš prvi račun. Opera klijent za poštu i novosti na mnogo se načina razlikuje od uobičajenih programa za poštu, pa se preporučuje da temeljito proučite korisnički vodič. Želite li ga odmah pročitati?
id: Akun pertama Anda sudah dibuat Pembaca email dan berita Opera berbeda dengan program lainnya dalam banyak hal, dan karena itu amat disaranakan agar Anda membaca seluruh panduan. Apakah Anda ingin membacanya sekarang?
ja: 初めてアカウントが設定されました Opera のメール / ニュースクライアントは 他のメールクライアントと比べ、さまざまな点において 異なるため、チュートリアルを読まれることを 強くお勧めします。 チュートリアルを今すぐご覧になりますか？
ka: თქვენ წარმატებით შექმენით თქვენი პირველი ანგარიში Opera-ს ინოვაციური ელფოსტისა და სადისკუსიო ჯგუფების პროგრამა ბევრი რამით განსხვავდება სხვა ჩვეულებრივი ელფოსტის პროგრამისაგან. ამიტომაც მოგიწოდებთ გაეცნოთ მის ფუნქციებს სახელმძღვანელოში. გნებავთ სახელმძღვანელოს ახლავე გადაავლოთ თვალი?
kk: Бірінші есептік жазба орнатылды. Opera браузерінің пошта және жаңалықтар клиентінің басқа пошта бағдарламаларынан көп ерекшеліктері бар, сондықтан оқулықты оқып шығу өте ұсынылады. Оны қазір оқисыз ба?
ko: 첫 번째 계정이 설정되었습니다. Opera의 메일/뉴스 클라이언트는 다양한 면에서 다른 메일 프로그램과 차별화되어 있으므로, 자습서를 숙지하실 것을 권장합니다. 지금 읽으시겠습니까?
lt: Pirmoji paskyra nustatyta. Pažangioji „Opera“ pašto ir naujienų programa daugeliu aspektų skiriasi nuo įprastų el. pašto programų. Primygtinai rekomenduojame perskaityti jos aprašą. Ar norite skaityti dabar?
lv: Jūsu pirmais konts ir iestatīts. Opera klients e-pastam un ziņām daudzējādā ziņā atšķiras no parastajām pasta lietojumprogrammām, tāpēc noteikti iesakām izlasīt šo apmācību. Vai vēlaties to lasīt tagad?
mk: Поставен е вашиот прв пристап. Клиентот на Opera за пошта и известувања е на многу начини различен од други програми за пошта, и затоа силно ви препорачуваме да прочитате во прирачникот. Дали сакате да го прочитате сега?
nb: Du har satt opp din første konto. Operas klient for e-post og nyhetsgrupper skiller seg fra andre e-postprogrammer på mange måter, og vi anbefaler derfor sterkt at du leser gjennom bruksanvisningen. Vil du lese den nå?
nl: Je eerste account is ingesteld. Opera's e-mail- en nieuwsgroepenprogramma is in veel opzichten anders dan andere e-mailprogramma's. Het wordt daarom sterk aanbevolen dat je de handleiding doorneemt. Wil je deze nu lezen?
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਖਾਤਾ ਸੈਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ। Opera ਦਾ ਈਮੇਲ ਅਤੇ ਖਬਰਾਂ ਦਾ ਕਲਾਇੰਟ ਕਈ ਤਰੀਕਿਆਂ ਨਾਲ ਦੂਜੇ ਮੇਲ ਪ੍ਰੋਗਰਾਮਾਂ ਤੋਂ ਵੱਖਰਾ ਹੈ, ਅਤੇ ਇਸ ਲਈ ਤੁਹਾਨੂੰ ਜ਼ੋਰਦਾਰ ਸਲਾਹ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਟਿਊਟੋਰੀਅਲ ਨੂੰ ਪੜ੍ਹੋ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਇਸ ਨੂੰ ਹੁਣ ਪੜ੍ਹਨਾ ਚਾਹੋਗੇ?
pl: Twoje pierwsze konto zostało skonfigurowane. Wbudowany w Operę klient poczty i grup dyskusyjnych różni się pod wieloma względami od innych programów pocztowych, dlatego zalecamy zapoznanie się z przewodnikiem. Czy chcesz przeczytać go teraz?
ro: Primul dumneavoastră cont a fost configurat. Clientul de corespondență și știri al Opera este diferit în multe privințe față de programele de corespondență obișnuite, prin urmare este recomandabil să parcurgeți un tutorial. Doriți să îl citiți acum ?
ru: Вы создали вашу первую учетную запись. Клиент для работы с новостями и почтой от Opera во многом отличается от обычных почтовых программ, и мы настоятельно рекомендуем ознакомиться с руководством пользователя. Хотите прочесть руководство сейчас?
sr: Ваш први налог је подешен. Opera клијент поште и вести је другачији од осталих на много начина и зато Вам саветујемо да прочитате упутство. Де ли желите да га прочитате сада?
ta: உங்களுடைய முதல் கணக்கு அமைக்கப்பட்டது. அஞ்சல் மற்றும் செய்திக்கான Opera -இன் கிளையண்ட் சாதாரண அஞ்சல் நிரல்களை விட பல வகைகளில் வேறுபட்டது, மேலும் இந்த பயிற்சித்திட்டத்தை நீங்கள் முழுமையாக படிக்க மிகவும் பரிந்துரைக்கிறோம். அதை இப்போது படிக்க விரும்புகிறீர்களா?
te: మీ మొదటి ఖాతా సెట్ చేయబడినది. చాలా రీతులలో ఇతర మెయిల్ ప్రోగ్రామ్ ల కంటే Opera మెయిల్ మరియు వార్తా క్లయింట్ లు విభిన్నమైనవి మరియు ఆ కారణంగా ట్యుటోరియల్ ను చదవమని గట్టిగా సిఫారసు చేయబడినది. మీరు దీనిని ఇప్పుడు చదవాలనుకుంటున్నారా?
th: บัญชีแรกของคุณได้รับการตั้งค่าแล้ว ไคลเอนต์สำหรับเมลและข่าวของ Opera นั้นแตกต่างกันมากกับโปรแกรมเมลทั่วไป ดังนั้น ขอแนะนำให้คุณอ่าน บทช่วยสอนทั้งหมด ต้องการอ่านเดี๋ยวนี้หรือไม่
tl: Nai-set up ang iyong unang account. Ang client ng Opera para sa mail at balita ay naiiba sa ibang mga mail program sa maraming paraan, at mariing ipinapayo na iyong basahin ang buong tutorial. Nais mo bang basahin iyon ngayon?
tr: İlk hesabınız ayarlandı. Opera'nın e-posta ve haber grupları yazılımı, diğer e-posta yazılımlarından birçok yönüyle farklıdır; bu yüzden kullanım yönergelerini okumanız şiddetle tavsiye edilir. Şimdi okumak ister misiniz?
uk: Ваш перший обліковий запис налаштовано. Клієнт електронної пошти та новин Opera у багатьох аспектах відрізняється від звичайних поштових програм, отже, ми наполегливо радимо вам ознайомитися з довідковими матеріалами щодо нього. Бажаєте зробити це зараз?
ur: آپ کا پہلا اکاؤنٹ ترتیب دیا جاچکا ہے۔ Opera کا میل اور خبروں کا گاہک کئی لحاظ سے دوسرے میل پروگراموں سے الگ ہے، اوراسی لئے تاکید کے ساتھ صلاح دی جاتی ہے کہ آپ ٹیوٹوریئل کے واسطہ سے پڑھیں۔ کیا آپ اسے اس وقت پڑھنا چاہیں گے؟
zh_tw: 你第一個帳號已經建立好了。 Opera 的郵件與新聞群組閱讀程式 與一般的郵件程式有許多不同的地方， 我們強烈建議你閱讀教學文章。 你現在要閱讀這份教學嗎？

# S_USING_M2
source: Using Opera Mail
af: Gebruik Opera Mail
bg: Работа с Opera Mail
bn: Opera Mail ব্যবহার করা
cs: Poštovní aplikace Opera Mail
da: Anvender Opera Mail
de: Opera Mail
el: Χρήση του Opera Mail
es_la: Usar Opera Mail
fa: استفاده از Opera Mail
fi: Opera Mailin käyttäminen
hi: Opera Mail का उपयोग करना
hr: Korištenje programa Opera Mail
id: Menggunakan Opera Mail
ja: Opera Mail を使用
ka: Opera Mail-ის გამოყენებით
kk: Opera Mail бағдарламасын пайдалану
ko: Opera Mail 사용
lt: Darbas su Opera Mail
lv: Pakalpojuma Opera Mail izmantošana
mk: Работа со Opera Mail
nb: Bruker Opera Mail
nl: Opera Mail gebruiken
pa: Opera Mail ਦੀ ਵਰਤੋਂ
pl: Jak korzystać z Opera Mail
ro: Folosire Opera Mail
ru: Использование Opera Mail
sr: Користим Opera Mail
ta: Opera Mail -ஐ பயன்படுத்துத;
te: Opera Mail ఉపయోగించడం
th: โดยใช้ Opera Mail
tl: Paggamit sa Opera Mail
tr: Opera Mail ile
uk: Користування Opera Mail
ur: Opera Mail کو استعمال کرنا
zh_tw: 使用 Opera Mail

# S_POPUP_PROGRESS_AT_BOTTOM
source: Pop-up at bottom
af: Opspringboodskap aan onderkant
bg: Изскачане в дъното
bn: নীচে পপ-আপ
cs: Pod načítanou stránkou
da: Pop op i bunden
de: Unten als Pop-up
el: Αναδυόμενο στο κάτω μέρος
es_la: Emergente en la parte inferior
fa: نمایش پنجره بازشو در پایین
fi: Tuo esiin sivun alalaitaan
hi: पोप-अप नीचे
hr: Pop-up pri dnu
id: Pop-up di bagian bawah halaman
ja: ページの下部にポップアップ表示
ka: ამომხტარი ფანჯარა გვერდის ბოლოს
kk: Төмендегі қалқымалы терезе
ko: 페이지 아래쪽에 표시하기
lt: Iškylantieji meniu apačioje
lv: Uznires logs lejasdaļā
mk: Појавник на дното
nb: Sprette frem nederst på siden
nl: Pop-up onderaan
pa: ਪੌਪ-ਅਪ ਹੇਠਾਂ
pl: Pokazuj podczas ładowania strony
ro: Pop-up la baza paginii
ru: Появляется внизу
sr: Појави се на дну
ta: கீழே பாப்-அப் செய்யவும்
te: దిగువన పాప్-అప్
th: ป็อปอัปที่ส่วนท้าย
tl: Pop-up sa ilalim
tr: Altta
uk: Виринання знизу
ur: پاپ - اپ نیچے
zh_tw: 在背景開啟跳出式視窗
