Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ODP_CATEGORY_FUNGAMES
source: Fun & Games
af: Pret & Speletjies
as: ফূর্তি আৰু খেল
bg: Игри и забавления
bn: মজা এবং গেমস
ca: Jocs
cs: Hry
da: Sjov og spil
de: Spaß & Spiele
el: Διασκέδαση και παιχνίδια
es_la: Juegos y diversión
eu: Dibertsioa eta jokoak
fa: سرگرمی و بازی
fi: Pelit
gu: ફન અને ગેમ્સ
hi: मनोरंजन और खेल
hr: Igre
id: Permainan
ja: 娯楽＆ゲーム
ka: გართობდა და თამაშები
kk: Көңіл көтеру және ойындар
km: ការសប្បាយ & ហ្គេមនានា
ko: 놀이 및 게임
lt: Linksmybės ir žaidimai
lv: Joki un spēles
mk: Забава и игри
ml: വിനോദവും ഗെയിമുകളും
mn: Зугаа ба Тоглоом
nb: Spill og moro
nl: Spelen
or: କୌତୁକ ଏବଂ ଗେମ୍
pa: ਮਸਤੀ ਅਤੇ ਖੇਡਾਂ
pl: Gry i zabawy
ps: لوبی او تفریح
ro: Distracție și jocuri
ru: Игры
si: විනෝදය සහ ක්‍රීඩා
sl: Zabava in igre
sq: Zbavitja dhe lojërat
sr: Игре
ta: வேடிக்கை & கேம்கள்
te: వినోదం & ఆటలు
th: ความสนุกสนานและเกม
tk: Güýmenje we oýunlar
tl: Kasiyahan at Mga Laro
tr: Eğlence ve Oyunlar
uk: Ігри і забавки
ur: تفریح اور کھیل
zh_hk: 有趣活動和遊戲
zh_tw: 玩笑＆遊戲

# S_ODP_CATEGORY_UTILITIES
source: Utilities
af: Hulpmiddels
as: সুদিধাগুলি
bg: Помощни
bn: প্রয়োজনীয়্তাগুলি
ca: Utilitats
cs: Utility
da: Værktøjer
de: Werkzeuge
el: Βοηθητικά προγράμματα
es_la: Utilitarios
eu: Zerbitzu publikoak
fa: ابزار
fi: Apuohjelmat
gu: યુટિલિટીઝ
hi: उपयोगिता
hr: Uslužni programi
id: Peralatan
ja: 実用一般
ka: ხელსაწყოები
kk: Қызметтік бағдарламалар
km: សេវាកម្មសាធារណៈសំខាន់ៗ
ko: 유틸리티
lt: Paslaugų programos
lv: Utilītprogrammas
mk: Алатки
ml: യൂട്ടിലിറ്റികള്‍
mn: Хэрэгсүүд
nb: Verktøy
nl: Hulpmiddelen
or: ୟୁଟିଲିଟୀଗୁଡିକ
pa: ਸਾਧਨ
pl: Narzędzia
ps: خدمات
ro: Utilitare
ru: Инструменты
si: උපයෝගීතා
sl: Pripomočki
sq: Shërbimet publike
sr: Алат
ta: பன்பாடுகள்
te: ప్రయోజనాలు
th: ประโยชน์ต่างๆ
tk: Kommunal hyzmatlar
tl: Mga Utility
tr: Araçlar
uk: Інструменти
ur: افادہ جات
zh_hk: 工具程式
zh_tw: 工具程式

# S_ODP_CATEGORY_COMMUNITY
source: Community
af: Gemeenskap
as: সমাজ
bg: Общност
bn: কমিউনিটি
ca: Comunitat
cs: Komunita
da: Operas webfællesskab
el: Κοινότητα
es_la: Comunidad
eu: Komunitatea
fa: انجمن
fi: Yhteisö
gu: સમુદાય
hi: समुदाय
hr: Zajednica
id: Komunitas
ja: コミュニティ
ka: საზოგადოება
kk: Бірлестік
km: សហគមន៍
ko: 커뮤니티
lt: Bendruomenė
lv: Kopiena
mk: Заедница
ml: കമ്യൂണിറ്റി
mn: Нийгэмлэг
nb: Sosiale nettverk
nl: Gemeenschap
or: ସମ୍ପ୍ରଦାୟ
pa: ਭਾਈਚਾਰਾ
pl: Społeczność
ps: ټولنه
ro: Comunitate
ru: Сообщество
si: ප්‍රජාව
sl: Skupnost
sq: Komuniteti
sr: Заједница
ta: சமூகம்
te: కమ్యూనిటీ
th: ชุมชน
tk: Köpçülik
tl: Komunidad
tr: Topluluk
uk: Спільнота
ur: معاشرہ
zh_hk: 社群
zh_tw: 社群

# S_ODP_CATEGORY_PARTNERCONTENT
source: Partner content
af: Vennoot-inhoud
as: অংশীদাৰৰ বিষয়বস্তু
bg: Партньорско съдържание
bn: সহযোগী বিষয়বস্তু
ca: Contingut del soci
cs: Partnerský obsah
da: Indhold fra partnere
de: Partner-Inhalte
el: Περιεχόμενο συνεργατών
es_la: Contenido de asociados
eu: Bazkidearen edukia
fa: محتوای شرکا
fi: Kumppanisisältö
gu: ભાગીદાર સામગ્રી
hi: सहयोगी सामग्री
hr: Partnerski sadržaji
id: Konten rekanan
ja: パートナーコンテンツ
ka: პარტნიორის შინაარსი
kk: Серіктестің мазмұны
km: មាតិកាដៃគូ
ko: 파트너 콘텐츠
lt: Partnerių turinys
lv: Partneru saturs
mk: Содржини од партнери
ml: പങ്കാളി ഉള്ളടക്കം
mn: Хамтрагчийн агуулга
nb: Innhold fra partnere
nl: Partnerinhoud
or: ସହଭାଗୀ ବିଷୟବସ୍ତୁ
pa: ਸਾਂਝੀਦਾਰ ਦੀ ਸਮੱਗਰੀ
pl: Treści partnerskie
ps: د شریک اجزا
ro: Conținut de la parteneri
ru: Содержимое партнёров
si: හවුල්කරු අන්තර්ගත
sl: Vsebina partnerja
sq: Përmbajtjet e partnerëve
sr: Садржај партнера
ta: கூட்டாளர் உள்ளடக்கம்
te: భాగస్వామి కంటెంట్
th: เนื้อหาคู่สัญญา
tk: Partnýor mazmuny
tl: Nilalaman ng kapareha
tr: İş ortaklarından içerik
uk: Посилання партнерів
ur: شریک مواد
zh_hk: 合作夥伴內容
zh_tw: 來自合作夥伴的內容

# S_ODP_CATEGORY_SHOPPING
source: Shopping
af: Inkopies
as: শ্বপিং
bg: Пазаруване
bn: শপিং
ca: Compres
cs: Nakupování
el: Αγορές
es_la: Compras
eu: Erosketak
fa: خرید
fi: Ostokset
gu: શોપીંગ
hi: खरीदारी
hr: Kupnja
id: Belanja
ja: ショッピング
ka: შოპინგი
kk: Дүкен аралау
km: ការទិញឥវ៉ាន់
ko: 쇼핑
lt: Apsipirkimas
lv: Iepirkšanās
mk: Купување
ml: ഷോപ്പിംഗ്
mn: Дэлгүүр
nl: Winkelen
or: ସପିଂ
pa: ਖਰੀਦਦਾਰੀ
pl: Zakupy
ps: پلورل
ro: Cumpărături
ru: Покупки
si: සාප්පු සවාරි
sl: Nakupovanje
sq: Pazaret
sr: Куповина
ta: ஷாப்பிங்
te: షాపింగ్
th: ช้อปปิ้ง
tk: Zatyn alyş
tl: Pamimili
tr: Alışveriş
uk: Крамниці
ur: خریداری
zh_hk: 購物
zh_tw: 購物

# S_ODP_CATEGORY_BUSINESS
source: Business
af: Besigheid
as: ব্যৱসায়
bg: Бизнес
bn: ব্যবসায়
ca: Negocis
cs: Podnikání
da: Erhverv
de: Wirtschaft
el: Επιχειρήσεις
es_la: Negocios
eu: Negozioa
fa: فعالیت تجاری
fi: Liiketoiminta
gu: વ્યવસાય
hi: व्यापार
hr: Posao
id: Bisnis
ja: ビジネス
ka: ბიზნესი
kk: Бизнес
km: ជំនួញ
ko: 경제
lt: Verslas
lv: Uzņēmējdarbība
mk: Работа
ml: ബിസിനസ്
mn: Бизнес
nb: Næringsliv
nl: Zakelijk
or: ବ୍ୟବସାୟ
pa: ਕਾਰੋਬਾਰ
pl: Biznes
ps: تجارت
ro: Afaceri
ru: Бизнес
si: ව්‍යාපාරය
sl: Poslovno
sq: Biznesi
sr: Посао
ta: வணிகம்
te: వ్యాపారం
th: ธุรกิจ
tk: Biznes
tl: Negosyo
tr: İş
uk: Бізнес
ur: کاروبار
zh_hk: 金融
zh_tw: 財經

# S_ODP_CATEGORY_COMMERCE
source: Commerce
af: Handel
as: বাণিজ্য
bg: Търговия
bn: বাণিজ্য
ca: Comerç
cs: Obchod
da: Handel
de: Handel
el: Εμπόριο
es_la: Comercio
eu: Merkataritza
fa: تجارت
fi: Kaupankäynti
gu: વાણિજ્ય
hi: वाणिज्य
hr: Trgovina
id: Komersial
ja: コマース
ka: კომერცია
kk: Коммерция
km: ពាណិជ្ជកម្ម
ko: 쇼핑
lt: Komercija
lv: Tirdzniecība
mk: Комерцијала
ml: വാണിജ്യം
mn: Худалдаа
nb: Økonomi
nl: Handel
or: ବାଣିଜ୍ୟ
pa: ਵਣਜ
pl: Handel
ps: سوداګری
ro: Comerț
ru: Коммерция
si: වාණිජ්‍යය
sl: Trgovina
sq: Tregti
sr: Трговина
ta: வர்த்தகம்
te: వాణిజ్యం
th: การค้า
tk: Täjirçilik
tl: Komersiyo
tr: Ticaret
uk: Торгівля
ur: تجارت
zh_hk: 買賣
zh_tw: 線上交易

# S_ODP_CATEGORY_FAMILY
source: Family
af: Familie
as: পৰিয়াল
bg: Семейство
bn: তামিল
ca: Família
cs: Rodina
da: Familie
de: Familie
el: Οικογένεια
es_la: Familia
eu: Familia
fa: خانواده
fi: Perhe
gu: પરીવાર
hi: परिवार
hr: Obitelj
id: Keluarga
ja: ファミリー
ka: ოჯახი
kk: Жанұя
km: គ្រួសារ
ko: 가족
lt: Šeima
lv: Ģimene
mk: Фамилија
ml: കുടുംബം
mn: Гэр бүл
nb: Familie
nl: Familie
or: ପରିବାର
pa: ਪਰਿਵਾਰ
pl: Rodzina
ps: کورنۍ
ro: Familie
ru: Семья
si: පවුල
sl: Družina
sq: Familja
sr: Породица
ta: குடும்பம்
te: కుటుంబం
th: ครอบครัว
tk: Maşgala
tl: Pamilya
tr: Aile
uk: Родина
ur: خاندان
zh_hk: 家庭
zh_tw: 家庭

# S_ODP_CATEGORY_FOOD
source: Food
af: Kos
as: খাদ্য
bg: Храна
bn: খাবার
ca: Alimentació
cs: Jídlo
da: Mad
de: Nahrungsmittel
el: Φαγητό
es_la: Comida
eu: Janaria
fa: غذا
fi: Ruoka
gu: આહાર
hi: भोजन
hr: Hrana
id: Makanan
ja: 食品
ka: საჭმელი
kk: Тамақ
km: អាហារ
ko: 음식
lt: Maistas
lv: Pārtika
mk: Храна
ml: ഭക്ഷണം
mn: Хоол
nb: Mat
nl: Voedsel
or: ଖାଦ୍ୟ
pa: ਭੋਜਨ
pl: Jedzenie
ps: خواړه
ro: Mâncare
ru: Еда
si: ආහාර
sl: Hrana
sq: Ushqimi
sr: Храна
ta: உணவு
te: ఆహారం
th: อาหาร
tk: Azyk
tl: Pagkain
tr: Yemek
uk: Їжа
ur: کھانا
zh_hk: 美食
zh_tw: 美食

# S_ODP_CATEGORY_TECHNOLOGY
source: Technology
af: Tegnologie
as: প্ৰযুক্তি
bg: Технологии
bn: প্রযুক্তি
ca: Tecnologia
cs: Technologie
da: Teknologi
de: Technologie
el: Τεχνολογία
es_la: Tecnología
eu: Teknologia
fa: فن آوری
fi: Tekniikka
gu: ટેકનોલોજી
hi: तकनीक
hr: Tehnologija
id: Teknologi
ja: テクノロジー
ka: ტექნოლოგია
kk: Технология
km: បច្ចេកវិទ្យា
ko: 기술/IT
lt: Technologijos
lv: Tehnoloģijas
mk: Технологија
ml: സാ‍ങ്കേതികവിദ്യ
mn: Технологи
nb: Teknologi
nl: Technologie
or: ଟେକ୍ନୋଲୋଜୀ
pa: ਟੈਕਨਾਲੋਜੀ
pl: Technologie
ps: ټکنالوژی
ro: Tehnologie
ru: Технологии
si: තාක්ෂණය
sl: Tehnologija
sq: Teknologjia
sr: Технологија
ta: தொழில்நுட்பம்
te: టెక్నాలజీ
th: เทคโนโลยี
tk: Tehnologiýa
tl: Teknolohiya
tr: Teknoloji
uk: Технології
ur: ٹکنالوجی
zh_hk: 科技
zh_tw: 科技

# S_ODP_CATEGORY_SERVICES
source: Services
af: Dienste
as: সেৱাসমূহ
bg: Услуги
bn: পরিষেবাসমূহ
ca: Serveis
cs: Služby
de: Dienste
el: Υπηρεσίες
es_la: Servicios
eu: Zerbitzuak
fa: سرویس ها
fi: Palvelut
gu: સેવાઓ
hi: सेवाएँ
hr: Usluge
id: Layanan
ja: サービス
ka: სერვისები
kk: Қызметтер
km: សេវាកម្មនានា
ko: 서비스
lt: Paslaugos
lv: Pakalpojumi
mk: Сервиси
ml: സേവനങ്ങള്‍
mn: Үйлчилгээ
nb: Tjenester
nl: Diensten
or: ସେବାସମୂହ
pa: ਸੇਵਾਵਾਂ
pl: Usługi
ps: خدمتونه
ro: Servicii
ru: Службы
si: සේවා
sl: Storitve
sq: Shërbimet
sr: Услуге
ta: சேவைகள்
te: సేవలు
th: บริการ
tk: Hyzmatlar
tl: Mga Serbisyo
tr: Servisler
uk: Служби
ur: خدمات
zh_hk: 服務
zh_tw: 服務

# S_ODP_CATEGORY_WEATHER
source: Weather
af: Weer
as: বতৰ
bg: Време
bn: অন্যান্য
ca: Temps
cs: Počasí
da: Vejret
de: Wetter
el: Καιρός
es_la: Clima
eu: Eguraldia
fa: وضعیت آب و هوایی
fi: Sää
gu: હવામાન
hi: मौसम
hr: Vrijeme
id: Cuaca
ja: 天気
ka: ამინდი
kk: Ауа-райы
km: អាកាសធាតុ
ko: 날씨
lt: Orai
lv: Laikapstākļi
mk: Време
ml: കാലാവസ്ഥ
mn: Цаг агаар
nb: Vær
nl: Weer
or: ପାଣିପାଗ
pa: ਮੌਸਮ
pl: Pogoda
ps: د هوا حالات
ro: Vreme
ru: Погода
si: කාලගුණය
sl: Vreme
sq: Moti
sr: Време
ta: வானிலை
te: వాతావరణం
th: สภาพอากาศ
tk: Howa
tl: Panahon
tr: Hava durumu
uk: Погода
ur: موسم
zh_hk: 天氣
zh_tw: 天氣

# S_ODP_MYSITES
source: My Sites
af: My tuistes
as: আমাৰ চাইটসমূহ
bg: Моите сайтове
bn: আমার সাইটসমূহ
ca: Els meus llocs
cs: Mé weby
da: Mine sider
de: Meine Sites
el: Οι τοποθεσίες μου
es_la: Mis sitios
eu: Nire guneak
fa: سایت های من
fi: Omat sivustot
gu: માય સાઈટ
hi: मेरी साइटें
hr: Moja web-mjesta
id: Situs Saya
ja: マイサイト
ka: ჩემი საიტები
kk: Менің тораптарым
km: បណ្ដាតំបន់ខ្ញុំ
ko: 내 사이트
lt: Mano svetainės
lv: Manas vietnes
mk: Мои локации
ml: എന്‍റെ സൈറ്റുകള്‍
mn: Миний сайтууд
nb: Mine nettsteder
nl: Mijn sites
or: ମୋ ସାଇଟ୍‌ଗୁଡିକ
pa: ਮੇਰੀਆਂ ਸਾਈਟਾਂ
pl: Moje witryny
ps: زما سایټونه
ro: Saiturile mele
ru: Сайты
si: මගේ අඩවි
sl: Moja spletna mesta
sq: Faqet e mia
sr: Моји сајтови
ta: எனது தளங்கள்
te: నా సైట్‌లు
th: ไซต์ของฉัน
tk: Saýtlarym
tl: Aking Mga Site
tr: Sitelerim
uk: Мої сайти
ur: میری سائٹیں
zh_hk: 我的網站
zh_tw: 我的網站

# S_ODP_MYNEWS
source: My News
af: My nuus
as: মোৰ বাতৰিবোৰ
bg: Моите новини
bn: আমার সংবাদ
ca: Les meves notícies
cs: Mé novinky
da: Mine nyheder
de: Meine Nachrichten
el: Οι ειδήσεις μου
es_la: Mis noticias
eu: Nire albisteak
fa: اخبار من
fi: Omat ryhmät
gu: માયા ન્યૂઝ
hi: मेरे समाचार
hr: Moje novosti
id: Berita Saya
ja: マイニュース
ka: ჩემი სიახლეები
kk: Жаңалықтарым
km: ព័ត៌មានខ្ញុំ
ko: 내 뉴스
lt: Mano naujienos
lv: Manas ziņas
mk: Мои вести
ml: എന്‍റെ വാര്‍ത്ത
mn: Миний мэдээ
nb: Mine nyheter
nl: Mijn nieuws
or: ମୋ ସମ୍ଵାଦ
pa: ਮੇਰੀਆਂ ਖਬਰਾਂ
pl: Moje aktualności
ps: زما خبرونه
ro: Știrile mele
ru: Новости
si: මගේ පුවත්
sl: Moje novice
sq: Lajmet e mia
sr: Моје вести
ta: எனது செய்திகள்
te: నా వార్తలు
th: ข่าวของฉัน
tk: Täzeliklerim
tl: Aking Mga Balita
tr: Haberlerim
uk: Мої новини
ur: میری خبر
zh_hk: 我的最新消息
zh_tw: 我的新聞

# S_ODP_LINKCOLLECTION
source: Suggested Links
af: Voorgestelde skakels
as: পৰামর্শ পোৱা লিংকবোৰ
bg: Предложени връзки
bn: পরামর্শমতো লিঙ্কসমূহ
ca: Enllaços recomanats
cs: Doporučené odkazy
da: Anbefalede links
de: Link-Vorschläge
el: Προτεινόμενες συνδέσεις
es_la: Sugerencias
eu: Iradokitako estekak
fa: پیوندهای پیشنهادی
fi: Ehdotetut linkit
gu: સૂચવેલ લિંક્સ
hi: सुझाए गए लिंक
hr: Prijedlozi linkova
id: Usulan Link
ja: おすすめのサイト
ka: შემოთავაზებული ბმულები
kk: Ұсынылған сілтемелер
km: បណ្ដាតំណដែលបានណែនាំ
ko: 추천 링크
lt: Siūlomos nuorodos
lv: Ieteiktās saites
mk: Предложени врски
ml: നിര്‍ദ്ദേശിച്ച ലിങ്കുകള്‍
mn: Зөвлөгдсөн холбоосууд
nb: Foreslåtte lenker
nl: Suggesties
or: ମତାମତ ହୋଇଥିବା ଲିଙ୍କଗୁଡିକ
pa: ਸੁਝਾਏ ਗਏ ਲਿੰਕ
pl: Sugerowane odnośniki
ps: وړاندیز شوی لینکونه
ro: Legături sugerate
ru: Предлагаемые ссылки
si: යෝජිත ලින්ක්
sl: Priporočene povezave
sq: Lidhjet e sugjeruara
sr: Предложени линкови
ta: பரிந்துரைக்கும் இணைப்புகள்
te: సూచించిన లింక్‌లు
th: ลิงค์แนะนำ
tk: Teklip edilýän çykgytlar
tl: Mga Suhestiyong Link
tr: Önerilen Bağlantılar
uk: Пропоновані посилання
ur: مجوزہ لنکس
zh_hk: 建議的連結
zh_tw: 建議的連結

# S_ODP_SOCIALNETWORKS
source: Social Networks
af: Sosiale netwerke
as: সামাজিক নেটৱর্ক
bg: Социални мрежи
bn: সোশ্যাল নেটওয়ার্ক
ca: Xarxes socials
cs: Sociální sítě
da: Sociale netværk
de: Soziale Netzwerke
el: Κοινωνικά δίκτυα
es_la: Redes sociales
eu: Sare sozialak
fa: شبکه های اجتماعی
fi: Yhteisöpalvelut
gu: સોશ્યલ નેટવર્ક
hi: सामाजिक नेटवर्क
hr: Društvene mreže
id: Jejaring Sosial
ja: ソーシャルネットワーク
ka: სოციალური ქსელები
kk: Әлеуметтік желілер
km: បណ្តាញ
ko: 소셜 네트워크
lt: Socialiniai tinklai
lv: Sociālie tīkli
mk: Социјални мрежи
ml: സോഷ്യല്‍ നെറ്റ്വര്‍ക്കുകള്‍
mn: Нийгмийн Сүлжээ
nb: Sosiale nettverk
nl: Sociale netwerken
or: ସାମାଜିକ ନେଟ୍‌ୱାର୍କ
pa: ਸਮਾਜਕ ਨੈਟਵਰਕ
pl: Sieci społecznościowe
ps: نیټ ورک
ro: Rețele sociale
ru: Социальные сети
si: ජාලය
sl: Družabna omrežja
sq: Rrjetet sociale
sr: Друштвене мреже
ta: சமூக வலைப்பின்னல்கள்
te: సామాజిక నెట్‌వర్క్‌లు
th: เครือข่ายสังคม
tk: Sosial ulgamlar
tl: Mga Social Network
tr: Sosyal Ağlar
uk: Соціальні мережі
ur: سوشل نیٹ ورکس
zh_hk: 社交網路
zh_tw: 社群網路

# S_ODP_SOCIALNETWORKS_LOGIN
source: Log In
af: Teken aan
as: লগ ইন কৰক
bg: Вход
bn: লগ ইন
ca: Iniciar sessió
cs: Přihlásit se
da: Log ind
de: Einloggen
el: Είσοδος
es_la: Iniciar sesión
eu: Hasi saioa
fa: ورود به سیستم
fi: Kirjaudu sisään
gu: લૉગ ઈન
hi: लॉग इन करें
hr: Prijava
ja: ログイン
ka: შესვლა
kk: Кіру
km: ចូល
ko: 로그인
lt: Reg.
lv: Pieteikties
mk: Најави се
ml: ലോഗ് ഇന്‍
mn: Нэвтрэх
nb: Logg inn
nl: Inloggen
or: ଲଗ୍ ଇନ୍
pa: ਲੌਗ ਇਨ ਕਰੋ
pl: Zaloguj się
ps: ننوتل
ro: Autentificare
ru: Войти
si: ලොගින් වන්න
sl: Prijava
sq: Futu
sr: Пријава
ta: உள்நுழை
te: లాగ్ ఇన్
th: ล็อกอิน
tk: Ulgama gir
tl: Mag-log In
tr: Giriş Yap
uk: Увійти
ur: لاگ ان
zh_hk: 登入
zh_tw: 登入

# S_ODP_SOCIALNETWORKS_MANAGE
source: Manage
af: Bestuur
as: পৰিচালনা কৰক
bg: Организиране
bn: পরিচালনা করুন
ca: Gestiona
cs: Spravovat
da: Organiser
de: Verwalten
el: Διαχείριση
es_la: Administrar
eu: Kudeatu
fa: مدیریت
fi: Hallinta
gu: મેનેજ
hi: प्रबंधित करें
hr: Upravljanje
id: Kelola
ja: 管理
ka: მართვა
kk: Басқару
km: ចាត់ចែង
ko: 관리
lt: Tvarkyti
lv: Pārvaldīt
mk: Управувак
ml: നിയന്ത്രിക്കുക
mn: Удирдах
nb: Ordne
nl: Beheren
or: ପରିଚାଳନା
pa: ਪ੍ਰਬੰਧਨ ਕਰੋ
pl: Zarządzaj
ps: اداره کړﺉ
ro: Gestionare
ru: Настроить
si: කළමනාකරණය කරන්න
sl: Upravljaj
sq: Administro
sr: Уреди
ta: நிர்வகி
te: నిర్వహించు
th: จัดการ
tk: Dolandyr
tl: Pamahalaan
tr: Yönet
uk: Керування
ur: انتظام کریں
zh_hk: 管理
zh_tw: 管理

# S_ODP_SOCIALNETWORKS_RELOAD
source: Reload
af: Herlaai
as: পুনঃলোড কৰক
bg: Наново
bn: আবার লোড করুন
ca: Torna a carregar
cs: Načíst znovu
da: Opdater
de: Neu laden
el: Επαναφόρτωση
es_la: Recargar
eu: Kargatu berriro
fa: بارگذاری مجدد
fi: Lataa uudelleen
gu: રીલોડ કરો
hi: पुनः लोड करें
hr: Osvježi
id: Muat ulang
ja: 更新
ka: განახლება
kk: Қайта жүктеу
km: បើកឡើងវិញ
ko: 새로 고침
lt: Atnaujinti
lv: Pārlādēt
mk: Обнови
ml: വീണ്ടും ലോഡുചെയ്യുക
mn: Дахин ачаалах
nb: Oppdater
nl: Herladen
or: ପୁନଃଲୋଡ୍
pa: ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ
pl: Odśwież
ps: بیا لوډ کړﺉ
ro: Reîncarcă
ru: Обновить
si: නැවත පටවන්න
sl: Ponovno naloži
sq: Ringarko
sr: Освежи
ta: மறுநினைவேற்று
te: మళ్లీ లోడ్ చేయి
th: โหลดใหม่
tk: Gaýtadan ýükle
tl: I-load uli
tr: Yenile
uk: Перезавантажити
ur: دوبارہ لوڈ کریں
zh_hk: 重新載入
zh_tw: 重新載入

# S_ODP_SOCIALNETWORKS_MANAGE_TITLE
source: Select Social Networks
af: Kies sosiale netwerke
as: সামাজিক নেটৱর্কসমূহ বাছনি কৰক
bg: Изберете социални мрежи
bn: সোশ্যাল নেটওয়ার্ক নির্বাচন করুন
ca: Seleccioneu les xarxes socials
cs: Vyberte sociální sítě
da: Vælg sociale netværk
de: Soziale Netzwerke auswählen
el: Επιλογή κοινωνικών δικτύων
es_la: Seleccionar Redes sociales
eu: Hautatu sare soziala
fa: شبکه های اجتماعی را انتخاب کنید
fi: Valitse yhteisöpalvelut
gu: સોશ્યલ નેટવર્ક પસંદ કરો
hi: सामाजिक नेटवर्क का चयन करें:
hr: Odabir društvenih mreža
id: Pilih Jejaring Sosial
ja: ソーシャルネットワークを選択
ka: ამოირჩიეთ სოციალური ქსელები
kk: Әлеуметтік желілерді таңдау
km: រៀបចំសឺមី
ko: 소셜 네트워크 선택
lt: Pasirinkite socialinius tinklus
lv: Izvēlēties sociālos tīklus
mk: Избирање социјални мрежи
ml: സോഷ്യല്‍ നെറ്റ്വര്‍ക്കുകള്‍ തിരഞ്ഞെടുക്കുക
mn: Нийгмийн Сүлжээ сонгох
nb: Velg sosiale nettverk
nl: Sociale netwerken kiezen
or: ସାମାନିକ ନେଟ୍‌ୱାର୍କ୍‌ଗୁଡିକକୁ ଚୟନ କରନ୍ତୁ
pa: ਸਮਾਜਕ ਨੈਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieci społecznościowe
ps: فولډر سیټ کړﺉ
ro: Selectare rețele sociale
ru: Выбор социальных сетей
si: ෆෝල්ඩරය සකසන්න
sl: Izberite družabna omrežja
sq: Përzgjidh rrjetet sociale
sr: Изабери друштвене мреже
ta: சமூக வலைப்பின்னல்களைத் தேர்ந்தெடு
te: సామాజిక నెట్‌వర్క్‌లను ఎంచుకోండి
th: เลือกเครือข่ายสังคม
tk: Sosial ulgamlary saýla
tl: Pumili ng Mga Social Network
tr: Sosyal Ağ Seç
uk: Виберіть соціальні мережі
ur: سوشل نیٹ ورک منتخب کریں
zh_hk: 選擇社交網路
zh_tw: 請選擇社群網路

# S_ODP_SOCIALNETWORKS_MANAGE_DONE
source: Done
af: Gedoen
as: সম্পন্ন
bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es_la: Terminado
eu: Eginda
fa: انجام شد
fi: Valmis
gu: થઇ ગયું
hi: संपन्न
hr: Dovršeno
id: Selesai
ja: 完了
ka: დასრულდა
kk: Орындалды
km: ចប់សព្វគ្រប់
ko: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
ml: പൂ൪ണ്ണം
mn: Боллоо
nb: Ferdig
nl: Klaar
or: ସମାପ୍ତ
pa: ਹੋ ਗਿਆ
pl: Gotowe
ps: بشپړ
ro: Gata
ru: Готово
si: ඉෂ්ඨවිය
sl: Končano
sq: U krye
sr: Готово
ta: முடிந்தது
te: పూర్తయ్యింది
th: เสร็จ
tk: Tamamlandy
tl: Tapos na
tr: Tamamlandı
uk: Готово
ur: ہوگیا
zh_hk: 完成
zh_tw: 完成

# S_ODP_MYNEWS_PLACEHOLDER
source: News from your favorite sites will appear here after you start browsing
af: Nuus van jou gunsteling tuistes sal hier verskyn nadat jy begin blaai het
as: আপুনি ব্রাউজাৰ আৰম্ভ কৰাৰ পিছত আপোনাৰ প্রিয় চাইটসমূহৰ পৰা ইয়াত বাতৰি দেখা পোৱা যাব
bg: Новините от любимите ви сайтове ще се покажат тук, щом започнете да сърфирате
bn: আপনি ব্রাউজিং শুরু করার পরে আপনার প্রিয় সাইটগুলি থেকে সংবাদ এখানে উপস্থিত হবে
ca: Les novetats dels vostres llocs favorits apareixeran aquí quan inicieu l'exploració
cs: Jakmile začnete surfovat, novinky z vašich oblíbených webů se objeví zde
da: Nyheder fra dine favoritsider vises her, når du går i gang med at surfe.
de: Hier werden Nachrichten von Ihren Lieblings-Websites angezeigt, sobald Sie mit dem Surfen beginnen
el: Τα νέα από τις αγαπημένες σας τοποθεσίες θα εμφανίζονται εδώ αφού ξεκινήσετε την περιήγηση
es_la: Las noticias de tus sitios favoritos aparecerán aquí cuando empieces a navegar
eu: Gune gogokoen albisteak hemen agertuko dira, arakatzen hasitakoan
fa: خبرهای مربوط به سایتهای دلخواه شما پس از شروع مرور در اینجا نمایش داده می شوند
fi: Suosikkisivustojen uutiset tulevat näkyviin tähän, kun olet aloittanut selauksen
gu: તમે બ્રાઉઝિંગ શરૂ કરો પછી તમારી મનગમતી સાઇટ્સ પરથી સમાચાર અહીં દેખાશે
hi: आपकी पसंदीदा साइटों के समाचार आपके द्वारा ब्राउज़ करना प्रारंभ करने के बाद यहां दिखाई देंगे
hr: Kad počnete pregledavati, ovdje će se pojaviti novosti s vaših omiljenih web-mjesta.
id: Berita dari situs favorit anda akan muncul di sini begitu Anda mulai berselancar
ja: ブラウジングを開始すると好きなサイトからのニュースがここに表示されます
ka: საიტების დათვალიერებისას თქვენი რჩეული საიტების სიახლეები აქ გამოჩნდება
kk: Таңдаулы тораптардағы жаңалықтар шолуды бастағаннан кейін осында пайда болады
km: ព័ត៌មានពីបណ្ដាតំបន់អ្នកនឹងលេចចេញឲ្យឃើញនៅទីនេះ ក្រោយអ្នកចាប់ផ្ដើមការរុករក
ko: 탐색을 시작하면 자주 방문하는 사이트의 뉴스가 여기 나타납니다.
lt: Kai pradėsite naršyti, čia bus rodomos naujienos iš jūsų mėgstamų svetainių
lv: Sākot pārlūkošanu, šeit parādīsies jūsu iecienītāko vietņu jaunumi
mk: Вести од омилените локации ќе се појават тука откако ќе почнете да прелистувате
ml: നിങ്ങളുടെ പ്രിയങ്കര സൈറ്റുകളില്‍ നിന്നുള്ള വാര്‍ത്തകള്‍ നിങ്ങള്‍ ബ്രൌസിംഗ് ആരംഭിച്ച ശേഷം ഇവിടെ ദൃശ്യമാകും
mn: Таныг аялж эхэлсний дараа таны дуртай сайтуудын мэдээ энд гарч ирэх болно
nb: Nyheter fra favorittnettstedene dine vil vises her når du har begynt å surfe
nl: Hier komt nieuws van je favoriete sites, nadat je begint met browsen.
or: ଆପଣଙ୍କର ପସନ୍ଦିତା ସାଇଟ୍‌ଗୁଡିକ ଆପଣ ବ୍ରାଉଜିଂ ଆରମ୍ଭ କରିବା ପରେ ସମ୍ଵାଦଗୁଡିକ ଠାରୁ ଏଠାରେ ଦୃଶ୍ୟଲବ୍ଧ ହେବ
pa: ਬ੍ਰਾਉਜ਼ਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਬਾਅਦ ਤੁਹਾਡੀਆਂ ਮਨਪਸੰਦ ਸਾਈਟਾਂ ਤੋਂ ਖਬਰਾਂ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੀਆਂ
pl: Aktualności z twoich ulubionych witryn pojawią się w tym miejscu po rozpoczęciu przeglądania.
ps: وروسته له هغه چی تاسو لټون پیل کړئ ستاسو د خوښی سایټونو خبرونه به دی ځای کی ښکاریږی
ro: Știrile de pe saiturile dumneavoastră favorite vor apărea aici după ce porniți navigarea
ru: Новости с ваших любимых сайтов будут отображаться здесь, когда вы начнёте работу с браузером
si: ඔබ බ්‍රව්ස් කිරීම ආරම්භ කළ පසුව ඔබේ ප්‍රියතම අඩවිවලින් වන පුවත් මෙතැන දිස් වනු ඇත
sl: Ko začnete brskati, bodo tu prikazane novice z vaših priljubljenih spletnih mest
sq: Lajmet nga faqet tuaja të parapëlqyera do të shfaqen këtu pasi të filloni shfletimin
sr: Вести са Ваших омиљених сајтова ће се појављивати овде након пто почнете са прегледањем
ta: நீங்கள் உலாவலைத் தொடங்கிய பிறகு, உங்களுக்குப் பிடித்த தளங்களிலிருந்து வரும் செய்திகள் இங்கு காண்பிக்கப்படும்
te: ఇక్కడ నుండి మీరు బ్రౌజింగ్‌ను ప్రారంభించినప్పుడు మీకు ఇష్టమైన సైట్‌ల నుండి వార్తలు ఇక్కడ కనిపిస్తాయి
th: ข่าวสารจากไซต์ที่คุณชื่นชอบจะปรากฏขึ้นที่นี่หลังจากคุณเริ่มการเบราวส์
tk: Halaýan saýtlaryňyzdan gelýän täzelikler internetde gezip başlanyňyzdan soň şu ýerde peýda bolar
tl: Ang mga balita mula sa mga paborito mong site ay lalabas dito matapos kang magsimulang mag-browse
tr: Gözatmaya başladıktan sonra en sevdiğiniz sitelerden gelen haberler burada görünecek
uk: Після того, як ви почнете перегляд сторінок, тут буде показано новини з ваших улюблених сайтів
ur: آپ کے براؤزنگ شروع کرنے کے بعد آپ کی پسندیدہ سائٹوں سے خبریں یہاں ظاہر ہوں گی
zh_hk: 開始瀏覽之後，此處就會顯示您最愛網站的最新消息
zh_tw: 在你開始瀏覽之後，從你喜愛的網站所傳過來的新聞將會出現在這裡
