Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BUTTON_TOGGLE_REMOTE_DEBUG
source: Remote debug configuration
bg: Настройка за дистанционно дебъгване
cs: Nastavení vzdáleného ladění
da: Konfig af fjerndebug
de: Remote Debug-Konfiguration
el: Διαμόρφωση απομακρυσμένου εντοπισμού σφαλμάτων
es_la: Configuración de depuración remota
fi: Etävirheenkorjauksen määritys
hi: दूरस्थ डीबग कॉन्फ़िगरेशन
hr: Konfiguracija ispravljanja pogrešaka na daljinu
id: Konfigurasi debug jarak jauh
ja: リモートデバッグの設定
ka: ხარვ. დისტანციური აღმოფხვრის კონფიგურაცია
ko: 원격 디버그 설정
lt: Nuotolinė derinimo konfigūracija
mk: Конфигурација за далечинско испитување
nb: Innstillinger for fjernfeilsøking
nl: Instellingen debuggen op afstand
pl: Konfiguracja zdalnego debugowania
ro: Configurare pentru depanarea la distanță
ru: Настройка удалённой отладки
sr: Подешавање удаљеног дебаговања
ta: தொலைநிலை பிழைதிருத்த உள்ளமைவு
te: రిమోట్ డీబగ్ కన్ఫిగరేషన్‌
tr: Uzak hata ayıklama yapılandırması
uk: Налаштування віддаленої діагностики
zh_tw: 遠端除錯設定

# S_BUTTON_TOGGLE_SETTINGS
source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es_la: Configuración
fi: Asetukset
hi: स्थापनाएं
hr: Postavke
id: Pengaturan
ja: 設定
ka: პარამეტრები
ko: 설정
lt: Nustatymai
mk: Поставки
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ro: Setări
ru: Настройки
sr: Поставке
ta: அமைப்புகள்
te: అమర్పులు
tr: Ayarlar
uk: Параметри
zh_tw: 設定

# S_BUTTON_UPDATE_SCREESHOT
source: Update screenshot
bg: Обнови снимката
cs: Aktualizovat snímek obrazovky
da: Opdater skærmskud
de: Bildschirmfoto aktualisieren
el: Ενημέρωση του screenshot
es_la: Actualizar captura de pantalla
fi: Päivitä näyttökuva
hi: स्क्रीनशॉट अद्यतन करें
hr: Ažuriraj snimku zaslona
id: Perbarui screenshot
ja: スクリーンショットを更新
ka: ეკრანის ანაბეჭდის განახლება
ko: 스크린샷 업데이트
lt: Atnaujinimo momentinę ekrano kopiją
mk: Обнови снимка од екран
nb: Oppdater skjermbilde
nl: Schermafbeelding vernieuwen
pl: Zaktualizuj zrzut ekranu
ro: Actualizează captura de ecran
ru: Обновить снимок
sr: Обнови снимак екрана
ta: திரைப்பிடிப்பைப் புதுப்பி
te: స్క్రీన్‌షాట్‌ని అప్‌డేట్ చెయ్యి
tr: Ekran görüntüsünü yenile
uk: Оновити знімок
zh_tw: 更新螢幕截圖

# S_BUTTON_YES
source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es_la: Sí
fi: Kyllä
hi: हाँ
hr: Da
id: Ya
ja: はい
ka: კი
lt: Taip
mk: Да
nb: Ja
nl: Ja
pl: Tak
ro: Da
ru: Да
sr: Да
ta: ஆம்
te: అవును
tr: Evet
uk: Так
zh_tw: 是

# S_CLEAR_COMMAND_LINE_LOG
source: Clear console
bg: Изчисти конзолата
cs: Vymazat konzoli
da: Ryd cookies
de: Konsole löschen
el: Εκκαθάριση κονσόλας
es_la: Limpiar consola
fi: Tyhjennä konsoli
hi: कंसोल साफ़ करें
hr: Očisti konzolu
id: Hapus konsol
ja: コンソール内をクリア
ka: კონსოლის გასუფთავება
ko: 콘솔 지우기
lt: Ištrinti konsolę
mk: Испразни конзола
nb: Tøm konsoll
nl: Console wissen
pl: Wyczyść konsolę
ro: Golește consola
ru: Очистить консоль
sr: Обриши конзолу
ta: கன்சோலை சுத்திகரி
te: కన్సోల్‌ను క్లియర్ చేయి
tr: Uçbirimi temizle
uk: Спорожнити консоль
zh_tw: 清除主控台記錄

# S_CLEAR_NETWORK_LOG
source: Clear network log
bg: Изчисти мрежовия журнал
cs: Vymazat záznam připojení
da: Ryd netværkslog
de: Netzwerk-Log löschen
el: Απαλοιφή αρχείου καταγραφής δικτύου
es_la: Limpiar bitácora de red
fi: Tyhjennä verkkoloki
hi: नेटवर्क लॉग साफ़ करें
hr: Očisti dnevnik mreže
id: Hapus log jaringan
ja: ネットワークログをクリア
ka: ქსელის ჩანაწერების გასუფთავება
ko: 네트워크 로그 지우기
lt: Išrinti tinklo žurnalą
mk: Испразни лог од мрежа
nb: Tøm nettverksloggen
nl: Netwerklog wissen
pl: Wyczyść dziennik sieciowy
ro: Șterge înregistrarea rețelei (network log)
ru: Очистить сетевой журнал
sr: Избриши мрежни записник
ta: நெட்வொர்க் பதிவை அழி
te: పి.ఓ. ఫైళ్ళు లోడ్ చేయి
tr: Ağ kaydını sil
uk: Спорожнити журнал мережі
zh_tw: 清除「網路」紀錄檔

# S_CLOSE_COMMAND_LINE
source: Close console
bg: Затвори конзолата
cs: Zavřít konzoli
da: Luk konsol
de: Konsole schließen
el: Κλείσιμο κονσόλας
es_la: Cerrar consola
fi: Sulje konsoli
hi: कन्सोल बंद करें
hr: Zatvori konzolu
id: Tutup konsol
ja: コンソールを閉じる
ka: კონსოლის დახურვა
ko: 콘솔 종료
lt: Uždaryti konsolę
mk: Затвори конзола
nb: Lukk konsoll
nl: Console sluiten
pl: Zamknij konsolę
ro: Închide consola
ru: Закрыть консоль
sr: Затвори конзолу
ta: கன்சோலை மூடு
te: కన్సోల్‌ని మూసివెయ్యి
tr: Uçbirimi kapat
uk: Закрити консоль
zh_tw: 關閉主控台

# S_CLOSE_OVERLAY_VIEW
source: Close
bg: Затвори
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es_la: Cerrar
fi: Sulje
hi: बंद करें
hr: Zatvori
id: Tutup
ja: 閉じる
ka: დაკეტვა
lt: Uždaryti
mk: Затвори
nb: Lukk
nl: Sluiten
pl: Zamknij
ro: Închide
ru: Закрыть
sr: Затвори
ta: மூடு
te: మూసివేయి
tr: Kapat
uk: Закрити
zh_tw: 關閉

# S_COLOR_NOTATION
source: Color format
bg: Цветови формат
cs: Formát barvy
da: Farveformat
de: Farbformat
el: Μορφή χρωμάτων
es_la: Formato de color
fi: Värimuoto
hi: रंग स्वरूप
hr: Format boje
id: Format warna
ja: カラーフォーマット
ka: ფერის ფორმატი
lt: Spalvos formatas
mk: Формат на боја
nb: Fargeformat
nl: Kleurenindeling
pl: Format kolorów
ro: Format de culoare
ru: Цветовой формат
sr: Формат боје
ta: நிற வடிவமைப்பு
te: రంగు ఫార్మాట్
tr: Renk biçimi
uk: Формат запису кольорів
zh_tw: 顏色格式

# S_COLOR_PICKER_AVERAGE_COLOR_OF
source: Average color of
bg: Усреднен цвят по
cs: Průměrná barva
da: Gennemsnitsfarve for
de: Durchschnittsfarbe von
el: Μέση τιμή χρώματος
es_la: Color promedio de
fi: Keskimääräinen väri:
hi: इसका औसत रंग
hr: Prosječna boja:
id: Rata-rata warna
ja: 色の平均値：
ka: საშუალო ფერი
ko: 평균 색상
lt: Vidutinė spalva
mk: Средна боја на
nb: Gjennomsnittlig farge av
nl: Gemiddelde kleur van
pl: Średni kolor
ro: Culoarea medie a
ru: Усреднённый цвет
sr: Средња боја
ta: இதன் சராசரி வண்ணம்
te: యోక్క రంగు సగటు
tr: Ortalama renk
uk: Середній колір
zh_tw: 平均顏色，從

# S_COLUMN_LABEL_FILE
source: File
bg: Файл
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es_la: Archivo
fi: Tiedosto
hi: फाइल
hr: Datoteka
ja: ファイル
ka: ფაილი
ko: 파일
lt: Rinkmena
mk: Датотека
nb: Fil
nl: Bestand
pl: Plik
ro: Fișier
ru: Файл
sr: Фајл
ta: கோப்பு
te: ఫైల్
tr: Dosya
uk: Файл
zh_tw: 檔案

# S_COLUMN_LABEL_LINE
source: Line
bg: Ред
cs: Řádek
da: Linje
de: Zeile
el: Γραμμή
es_la: Línea
fi: Rivi
hi: पंक्ति
hr: Redak
id: Baris
ja: 行
ka: ხაზი
ko: 줄
lt: Linija
mk: Линија
nb: Linje
nl: Regel
pl: Wiersz
ro: Linie
ru: Строка
sr: Ред
ta: வரி
te: వరుస
tr: Satır
uk: Рядок
zh_tw: 行數

# S_CONFIRM_LOAD_COMPATIBLE_VERSION
source: The protocol version of Opera does not match the one which Opera Dragonfly is using. Try to load a compatible version?
bg: Верисята на протокола на Opera не отговаря на тази на Opera Dragonfly. Искате ли да направите опит за зареждане на съвместима версия?
cs: Verze protokolu Opery neodpovídá verzi, kterou používá Opera Dragonfly. Chcete se pokusit načíst kompatibilní verzi?
da: Operas protokolversion passer ikke med den, Opera Dragonfly anvender. Prøv at indlæse en kompatibel version?
de: Die von Opera verwendete Protokollversion entspricht nicht der von Opera Dragonfly. Versuchen, eine kompatible Version zu laden?
el: Η έκδοση πρωτοκόλλου της Opera δεν ταιριάζει με αυτή που χρησιμοποιείται από το Opera Dragonfly. Προσπάθεια φόρτωσης συμβατής έκδοσης;
es_la: La versión del protocolo de Opera no concuerda con la que está siendo usada por Opera Dragonfly. ¿Intentar cargar una versión compatible?
fi: Operan protokollaversio ei vastaa Opera Dragonflyn käyttämää. Yritetäänkö ladata yhteensopiva versio?
hi: Opera का प्रोटोकॉल संस्करण उससे मेल नहीं खाता है, जिसे Opera Dragonfly द्वारा उपयोग किया जा रहा है. कोई पूर्ण संस्करण लोड करने का प्रयास करें?
hr: Verzija protokola programa Opera ne slaže se s onom koju koristi Opera Dragonfly. Pokušati učitavanje kompatibilne verzije?
id: Versi protokol dari Opera tidak cocok dengan yang digunakan oleh Opera Dragonfly. Coba untuk menggunakan versi yang kompatibel?
ja: Opera のプロトコルバージョンが、Opera Dragonfly が使用しているものと一致しません。 互換性のあるバージョンを読み込みますか？
ka: Opera-ს პროტოკოლის ვერსია არ შეესაბამება Opera Dragonfly-ს მიერ გამოყენებულ ვერსიას. გსურთ თავსებადი ვერსიის ჩატვირთვა?
ko: Opera의 프로토콜 버전이 Opera Dragonfly가 사용하는 버전과 일치하지 않습니다. 호환되는 버전으로 불러오기를 시도하시겠습니까?
lt: Opera protokolo versija neatitinka tos, kurią naudoja Opera Dragonfly. Pamėginti įkelti suderinamą versiją?
mk: Протокол верзијата на Opera не одговара на таа од Opera Dragonfly. Дали да се проба со вчитување на компатибилна верзија?
nb: Operas protokollversjon er ulik den som brukes avOpera Dragonfly. Forsøke å laste en kompatibel versjon?
nl: De protocolversie van Opera komt niet overeen met de versie die Opera Dragonfly gebruikt. Proberen om een compatibele versie te laden?
pl: Wersja protokołu Opery jest niezgodna z wersją protokołu wykorzystywanego przez Opera Dragonfly. Czy podjąć próbę załadowania zgodnej wersji?
ro: Versiunea de protocol de la Opera nu se potrivește cu cea folosită de Opera Dragonfly. Încercați să încărcați o versiune compatibilă ?
ru: Версия протокола Opera не соответствует версии, используемой Opera Dragonfly. Загрузить совместимую версию?
sr: Верзија протокола Opera се не слаже са верзијом Opera Dragonfly. Покушати са учитавањем компатибилне верзије?
ta: Opera வின் நெறிமுறை பதிப்பானது, இப்போது Opera Dragonfly பயன்படுத்திக்கொண்டிருப்பதுடன் பொருந்தவில்லை. இணக்கத்தன்மைக் கொண்ட பதிப்பை நினைவேற்ற முயற்சிக்க விரும்பிகிறீர்களா?
te: Opera Dragonfly ఏదైతే ఉపయోగిస్తోందో దానితో Opera యొక్క ప్రోటోకాల్ వెర్షన్ సరిపోలదు. పూర్తి వెర్షన్‌ని లోడ్ చెయ్యడానికి ప్రయత్నించాలా?
tr: Opera'nın protokol sürümü, Opera Dragonfly'ın sürümü ile uyuşmuyor Uygun sürümü yüklemek ister misiniz?
uk: Версія протоколу Opera не збігається з версією, яку використовує Opera Dragonfly. Спробувати завантажити сумісну версію?
zh_tw: Opera 的通訊協定版本跟 Opera Dragonfly 的不一致。 要試著載入相容的版本嗎？

# S_CONFIRM_SWITCH_TO_NETWORK_PROFILER
source: To improve the accuracy of timing information, other features are turned off. You may lose changes you made.
bg: За подобряване на точността на времеотчитането се налага изключване на другите функции. Възможно е да загубите направени от вас промени.
cs: Pro zpřesnění informací o časování budou ostatní funkce vypnuty. Můžete přijít o změny, které jste provedli.
da: Andre funktioner er slået fra, så du kan forbedre præcisionen af timingoplysninger. Du kan miste de ændringer, du har foretaget.
de: Um die Genauigkeit der Zeitmessungs-Informationen zu verbessern, sind andere Funktionen deaktiviert. Sie können vorgenommene Änderungen verlieren.
el: Για να βελτιώσετε την ακρίβεια των πληροφοριών χρονομέτρησης, οι άλλες δυνατότητες είναι απενεργοποιημένες. Μπορεί να χάσετε τις αλλαγές που πραγματοποιήσατε.
es_la: Para mejorar la exactitud de la medición de tiempo, se desactivan otras características. Puede perder cambios que haya realizado.
fi: Ajoitustietojen tarkentamiseksi muita toimintoja poistetaan käytöstä. Voit menettää tekemäsi muutokset.
hi: समय की जानकारी की सटीकता सुधारने के लिए, अन्य सुविधाएँ बंद कर दी जाती हैं। आप अपने द्वारा किए गए परिवर्तन खो सकते हैं।
hr: Druge su značajke isključene radi poboljšanja točnosti informacija za određivanje vremena. Možete izgubiti promjene koje ste načinili.
id: Untuk meningkatkan akurasi informasi waktu maka fitur yang lain dimatikan. Anda bisa kehilangan perubahan yang Anda lakukan.
ja: タイミング情報の精度を向上するには、他の機能をオフにしてください。行った変更を失う可能性があります。
ka: დროის მონაცემების სიზუსტის გასაუმჯობესებლად, გამორთულია სხვა ფუნქციები. შესაძლოა განხორციელებული ცვლილებები დაკარგოთ.
lt: Siekiant padidinti sinchronizavimo informacijos tikslumą, kitos funkcijos išjungiamos. Galite prarasti atliktus keitimus.
mk: Заради подобрување на прецизноста на мерење на време, други функционалности ќе бидат исклучени. Можно е да ги изгубите промените што ги имате направено.
nb: For å få mer nøyaktig tidsinformasjon, er andre funksjoner slått av. Du kan miste endringer du har gjort.
nl: Om de nauwkeurigheid van tijdsinformatie te verbeteren, worden andere mogelijkheden uitgezet. Je kunt wijzigingen kwijtraken.
pl: W celu zwiększenia dokładności informacji chromometraża, pozostałe funkcje zostały wyłączone. Wykonane zmiany mogą zostać utracone.
ro: Pentru a îmbunătăți acuratețea informațiilor de cronometrare, sunt oprite alte caractersitici. Ați putea pierde modificările făcute.
ru: Улучшение точности данных таймера требует выключения других функций. Вы можете потерять сделанные изменения.
sr: Да би се побољшала тачност временских информација, остала својства су искључена. Могућ је гупитак сачуваних измена.
ta: நேர தகவலின் துல்லியத்தை மேம்படுத்த, பிற அம்சங்கள் அணைக்கப்பட்டிருக்கும். நீங்கள் செய்த மாற்றங்கள் இழக்கப்படலாம்.
te: సమయ సమాచారం యొక్క ఖచ్చితత్వం ను మెరుగు పరచుటకు ఇతర ఫీచర్ లు ఆఫ్ చేయబడినవి. మీరు చేసిన మార్పులను మీరు కోల్పోతారు.
tr: Zamanlama bilgisinin doğruluğunu geliştirmek için bazı özellikler kapatıldı. Yaptığınız değişiklikleri kaybedebilirsiniz.
uk: З метою підвищення точності даних щодо часу виконання інші можливості вимкнено. Ви можете втратити внесені вами зміни.
zh_tw: 要增進測量時間的準確性，其他的功能會被關閉。你可能會失去所做的更動。

# S_CONSOLE_TRACE_LABEL
source: Stack trace:
bg: Следа в стека:
cs: Souhrn sledování:
da: Staksporing:
el: Ιχνηλάτηση στοίβας:
es_la: Pila de llamadas:
fi: Pinojäljitys:
hi: स्टैक ट्रेस:
hr: Trag stoga:
id: Jejak susunan:
ja: スタックトレース：
ka: Stack-ის მიყოლა:
ko: 스택 추적:
lt: Dėklo pėdsakas:
mk: Stack трага:
nb: Stakksporing:
pl: Ślad stosu:
ro: Urmărire de stivă:
ru: Трассировка стека:
sr: Праћена група:
ta: படிவத்தை அடுக்கவும்:
te: స్టాక్ ట్రేక్:
tr: Yığın izleme:
uk: Трасування стека:
zh_tw: 堆疊追蹤：

# S_CONTRIBUTORS
source: Contributors
bg: Сътрудници
cs: Přispěvatelé
da: Bidragydere
de: Mitwirkende
el: Συντελεστές
es_la: Colaboradores
fi: Osallistujat
hi: योगदानकर्ता
hr: Suradnici
id: Kontributor
ja: コントリビューター
ka: კონტრიბუტორები
lt: Talkininkai
mk: Придонесувачи
nb: Bidragsytere
nl: Meewerkenden
pl: Współautorzy
ro: Contribuitori
ru: Авторы
sr: Сарадници
ta: பங்களிப்பாளர்கள்
te: సహాయపడేవారు
tr: Katkıda bulunanlar
uk: Учасники розробки
zh_tw: 貢獻者

# S_COOKIE_MANAGER_IN_1_HOUR
source: In 1 hour
bg: За 1 час
cs: Za 1 hod
da: Om 1 time
de: In 1 Stunde
el: Σε 1 ώρα
es_la: En 1 hora
fi: 1 tunnin kuluttua
hi: एक घंटे में
hr: Za 1 sat
id: Dalam 1 jam
ja: 1時間後
ka: ერთ საათში
ko: 1시간 안에
lt: Per 1 val.
mk: За 1 час
nb: Om 1 time
nl: Over 1 uur
pl: Za godzinę
ro: Într-o oră
ru: Около 1 часа
sr: За 1 час
ta: 1 மணிநேரத்தில்
te: 1 గంటలో
tr: 1 saatte
uk: за 1 годину
zh_tw: 1 小時

# S_COOKIE_MANAGER_IN_1_MINUTE
source: In 1 minute
bg: За 1 минута
cs: Za 1 min
da: Om 1 minut
el: Σε 1 λεπτό
es_la: En 1 minuto
fi: 1 minuutin kuluttua
hi: 1 मिनट में
hr: Za 1 minutu
id: Dalam 1 menit
ja: 1分後
ka: ერთ წუთში
ko: 1분 안에
lt: Per 1 min.
mk: За 1 минута
nb: Om 1 minutt
nl: Over 1 minuut
pl: Za minutę
ro: Într-un minut
ru: Около 1 минуты
sr: За 1 минут
ta: 1 நிமிடத்தில்
te: 1 నిమిషంలో
tr: 1 dakikada
uk: за 1 хвилину
zh_tw: 1 分鐘

# S_COOKIE_MANAGER_IN_1_MONTH
source: In 1 month
bg: За 1 месец
cs: Za 1 měsíc
da: Om 1 måned
de: In 1 Monat
el: Σε 1 μήνα
es_la: En 1 mes
fi: 1 kuukauden kuluttua
hi: 1 माह में
hr: Za 1 mjesec
id: Dalam 1 bulan
ja: 1ヶ月後
ka: ერთ თვეში
ko: 1달 안에
lt: Po 1 mėnseio
mk: За еден месец
nb: Om 1 måned
nl: Over 1 maand
pl: Za miesiąc
ro: Într-o lună
ru: В течении месяца
sr: За 1 месец
ta: 1 மாதத்தில்
te: 1 నెలలో
tr: 1 ayda
uk: за 1 місяць
zh_tw: 1 個月

# S_COOKIE_MANAGER_IN_1_WEEK
source: In 1 week
bg: За 1 седмица
cs: Za 1 týden
da: Om 1 uge
de: In 1 Woche
el: Σε 1 εβδομάδα
es_la: En 1 semana
fi: 1 viikon kuluttua
hi: 1 सप्ताह में
hr: Za 1 tjedan
id: Dalam 1 minggu
ja: 1週間後
ka: ერთ კვირაში
ko: 1주 내에
lt: Po 1 savaitės
mk: За 1 недела
nb: Om 1 uke
nl: Over 1 week
pl: Za tydzień
ro: Într-o săptămână
ru: В течении 1 недели
sr: За 1 седмицу
ta: 1 வாரத்தில்
te: 1 వారంలో
tr: 1 haftada
uk: за 1 тиждень
zh_tw: 1 星期

# S_COOKIE_MANAGER_IN_1_YEAR
source: In 1 year
bg: За 1 година
cs: Za 1 rok
da: Om 1 år
de: In 1 Jahr
el: Σε 1 έτος
es_la: En 1 año
fi: 1 vuoden kuluttua
hi: 1 वर्ष में
hr: Za 1 godinu
id: Dalam 1 tahun
ja: 1年後
ka: ერთ წელში
ko: 1년 안에
lt: Po 1 metų
mk: За една година
nb: Om 1 år
nl: Over 1 jaar
pl: Za rok
ro: Într-un an
ru: В течении 1 года
sr: За 1 годину
ta: 1 ஆண்டில்
te: 1 సంవత్సరంలో
tr: 1 yılda
uk: за 1 рік
zh_tw: 1 年

# S_COOKIE_MANAGER_IN_X_DAYS
source: In %s days
bg: За %s дни
cs: Za %s dny/dnů
da: Om %s dage
de: In %s Tagen
el: Σε %s ημέρες
es_la: En %s días
fi: %s päivän kuluttua
hi: %s दिनों में
hr: Za %s dana
id: Dalam %s hari
ja: %s日後
ka: %s დღეში
ko: %s 일 내에
lt: Po %s dienų
mk: За %s денови
nb: Om %s dager
nl: Over %s dagen
pl: Za %s dni
ro: În %s zile
ru: В течении %s дней
sr: За %s дана
ta: %s நாட்களில்
te: %s రోజులలో
tr: %s günde
uk: за %s днів
zh_tw: %s 天

# S_COOKIE_MANAGER_IN_X_HOURS
source: In %s hours
bg: За %s часа
cs: Za %s hod
da: Om %s timer
de: In %s Stunden
el: Σε %s ώρες
es_la: En %s horas
fi: %s tunnin kuluttua
hi: %s घंटों में
hr: Za %s sati
id: Dalam %s jam
ja: %s時間後
ka: %s საათში
ko: %s시간 안에
lt: Per %s val.
mk: За %s часови
nb: Om %s timer
nl: Over %s uur
pl: Za %s godz.
ro: În %s ore
ru: Около %s часов
sr: За %s сати
ta: %s மணிநேரங்களில்
te: %s గంటలలో
tr: %s saatte
uk: за %s годин
zh_tw: %s 小時

# S_COOKIE_MANAGER_IN_X_MINUTES
source: In %s minutes
bg: За %s минути
cs: Za %s min
da: Om %s minutter
de: In %s Minuten
el: Σε %s λεπτά
es_la: En %s minutos
fi: %s minuutin kuluttua
hi: %s मिनटों में
hr: Za %s minuta
id: Dalam %s menit
ja: %s分後
ka: %s წუთში
ko: %s 분 안에
lt: Per %s min.
mk: За %s минути
nb: Om %s minutter
nl: Over %s minuten
pl: Za %s min
ro: În %s minute
ru: Около %s минут
sr: За %s минута
ta: %s நிமிடங்களில்
te: %s నిమిషాలలో
tr: %s dakikada
uk: За %s хвилин
zh_tw: %s 分鐘

# S_COOKIE_MANAGER_IN_X_MONTHS
source: In %s months
bg: За %s месеца
cs: Za %s měsíce/měsíců
da: Om %s måneder
de: In %s Monaten
el: Σε %s μήνες
es_la: En %s meses
fi: %s kuukauden kuluttua
hi: %s महीनों में
hr: Za %s mjeseci
id: Dalam %s bulan
ja: %sヶ月後
ka: %s თვეში
ko: %s달 안에
lt: Po %s mėnesių
mk: За %s месеци
nb: Om %s måneder
nl: Over %s maanden
pl: Za %s mies.
ro: În %s luni
ru: В течении %s месяцев
sr: За %s месеци
ta: %s மாதங்களில்
te: %s నెలలలో
tr: %s ayda
uk: за %s місяців
zh_tw: %s 個月

# S_COOKIE_MANAGER_IN_X_WEEKS
source: In %s weeks
bg: За %s седмици
cs: Za %s týdny/týdnů
da: Om %s uger
de: In %s Wochen
el: Σε %s εβδομάδες
es_la: En %s semanas
fi: %s viikon kuluttua
hi: %s सप्ताहों में
hr: Za %s tjedana
id: Dalam %s minggu
ja: %s週間後
ka: %s კვირაში
ko: %s주 안에
lt: Per %s sav.
mk: За %s недели
nb: Om %s uker
nl: Over %s weken
pl: Za %s tyg.
ro: În %s săptămâni
ru: Около %s недель
sr: За %s седмица
ta: %s வாரங்களில்
te: %s వారాలలో
tr: %s haftada
uk: за %s тижнів
zh_tw: %s 週

# S_COOKIE_MANAGER_IN_X_YEARS
source: In %s years
bg: За %s години
cs: Za %s roky/let
da: Om %s år
de: In %s Jahren
el: Σε %s έτη
es_la: En %s años
fi: %s vuoden kuluttua
hi: %s वर्षों में
hr: Za %s godina
id: Dalam %s tahun
ja: %s年後
ka: %s წელში
ko: %s년 안에
lt: Po %s metų
mk: За %s години
nb: Om %s år
nl: Over %s jaar
pl: Za %s lata
ro: În %s ani
ru: В течении %s лет
sr: За %s година
ta: %s ஆண்டுகளில்
te: %s సంవత్సరాలలో
tr: %s yılda
uk: за %s років
zh_tw: %s 年

# S_COOKIE_MANAGER_SOONER_THEN_1_MINUTE
source: < 1 minute
bg: < 1 минута
cs: < 1 min
da: < 1 minut
el: Σε < 1 λεπτό
es_la: < 1 minuto
fi: < 1 minuutti
hi: <1 मिनट
id: < 1 menit
ja: 1分以内
ka: ერთ წუთზე ნაკლები
ko: < 1분
lt: < 1 min.
mk: < 1 минута
nb: < 1 minutt
nl: < 1 minuut
pl: Poniżej minuty
ro: < un minut
ru: До 1 минуты
sr: 1 минут
ta: < 1 நிமிடம்
te: <1 నిమిషం
tr: 1 dakikadan az
uk: за <1 хвилину
zh_tw: 不到 1 分鐘

# S_COOKIE_MANAGER_TOMORROW
source: Tomorrow
bg: Утре
cs: Zítra
da: I morgen
de: Morgen
el: Αύριο
es_la: Mañana
fi: Huomenna
hi: कल
hr: Sutra
id: Besok
ja: 明日
ka: ხვალ
ko: 내일
lt: Rytoj
mk: Утре
nb: I morgen
nl: Morgen
pl: Jutro
ro: Mâine
ru: Завтра
sr: Сутра
ta: நாளை
te: రేపు
tr: Yarın
uk: завтра
zh_tw: 明天

# S_DISABLE_DECLARATION
source: Disable
bg: Изключи
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es_la: Deshabilitar
fi: Poista käytöstä
hi: अक्षम करें
hr: Onemogući
id: Nonaktifkan
ja: 無効にする
ka: გამორთვა
lt: Neleisti
mk: Оневозможи
nb: Slå av
nl: Uitschakelen
pl: Wyłącz
ro: Dezactivează
ru: Отключить
sr: Онемогући
ta: முடக்கு
te: డిజేబుల్
tr: Devre dışı bırak
uk: Вимкнути
zh_tw: 停用

# S_DRAGONFLY_INFO_MESSAGE
source: Opera Dragonfly info message:
bg: Съобщение от Opera Dragonfly:
cs: Zpráva Opera Dragonfly:
da: Infomation fra Opera Dragonfly:
de: Opera Dragonfly-Information:
el: Μήνυμα πληροφοριών Opera Dragonfly:
es_la: Mensaje de información de Opera Dragonfly:
fi: Opera Dragonflyn tiedote:
hi: Opera Dragonfly info संदेश:
hr: Informativne poruke programa Opera Dragonfly:
id: Informasi Opera Dragonfly:
ja: Opera Dragonfly 情報メッセージ:
ka: Opera Dragonfly-ს საინფ. შეტყობინება:
ko: Opera Dragonfly 정보 메시지:
lt: Opera Dragonfly informacinis pranešimas:
mk: Opera Dragonfly инфо порака:
nb: Opera Dragonfly infomelding:
nl: Opera Dragonfly-informatie:
pl: Komunikat z Opera Dragonfly:
ro: Mesaj informativ Opera Dragonfly:
ru: Информационное сообщение Opera Dragonfly:
sr: Opera Dragonfly инфо порука:
ta: Opera Dragonfly தகவல் செய்தி:
te: Opera Dragonfly సమాచార సందేశము:
tr: Opera Dragonfly bilgi iletileri:
uk: Інформаційне повідомлення Opera Dragonfly:
zh_tw: Opera Dragonfly 資訊:

# S_ENABLE_DECLARATION
source: Enable
bg: Включи
cs: Povolit
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es_la: Habilitar
fi: Ota käyttöön
hi: सक्षम करें
hr: Omogući
id: Aktifkan
ja: 有効にする
ka: ჩართვა
lt: Leisti
mk: Овозможи
nb: Slå på
nl: Inschakelen
pl: Włącz
ro: Activează
ru: Включить
sr: Омогући
ta: இயக்கு
te: ఎనేబుల్
tr: Etkinleştir
uk: Увімкнути
zh_tw: 啟用

# S_ERRORS_MAXIMUM_REACHED
source: Displaying %(MAX)s of %(COUNT)s errors
bg: Показани са %(MAX)s от %(COUNT)s грешки
cs: Zobrazeno %(MAX)s z %(COUNT)s chyb
da: Viser %(MAX)s af %(COUNT)s fejl
de: %(MAX)s von %(COUNT)s Fehlern werden angezeigt
el: Εμφάνιση σφαλμάτων %(MAX)s από %(COUNT)s
es_la: Mostrando %(MAX)s de %(COUNT)s errores
fi: Näytetään virheet: %(MAX)s of %(COUNT)s
hi: %(COUNT)s में से %(MAX)s त्रुटियाँ प्रदर्शित कर रहा है
hr: Prikazuje se %(MAX)s od pogrešaka: %(COUNT)s
id: Menampilkan %(MAX)s dari %(COUNT)s error
ja: %(COUNT)s 件のエラーうち %(MAX)s 件を表示しています
ka: ნაჩვენებია %(MAX)s / %(COUNT)s შეცდომები
lt: Rodoma %(MAX)s iš %(COUNT)s klaid.
mk: Прикажување %(MAX)s од %(COUNT)s грешки
nb: Viser %(MAX)s av %(COUNT)s feil
nl: %(MAX)s van %(COUNT)s fouten weergegeven
pl: Wyświetlane %(MAX)s z %(COUNT)s błędów
ro: Se afișează %(MAX)s erori din %(COUNT)s
ru: Показаны %(MAX)s из %(COUNT)s ошибок
sr: Приказано је %(MAX)s од %(COUNT)s грешака
ta: %(COUNT)s பிழைகளில் %(MAX)s காண்பிக்கப்படுகிறது
te: %(MAX)sయొక్క %(COUNT)sతప్పులను ప్రదర్శిస్తుంది
tr: %(MAX)s / %(COUNT)s hata gösteriliyor
uk: Показано %(MAX)s з %(COUNT)s помилок
zh_tw: 顯示錯誤 %(COUNT)s / %(MAX)s

# S_ERROR_LOG_CSS_FILTER
source: Use CSS filter
bg: Ползвай CSS филтрите
cs: Použít filtr CSS
da: Brug CSS-filter
de: CSS-Filter verwenden
el: Χρήση φίλτρου CSS
es_la: Usar filtro CSS
fi: Käytä CSS-suodatinta
hi: सीएसएस फ़िल्टर का उपयोग करें
hr: Koristi CSS filtar
id: Gunakan filter CSS
ja: CSS フィルタを使用
ka: CSS ფილტრის გამოყენება
ko: CSS 필터 사용
lt: Naudoti CSS filtrą
mk: Користи CSS филтер
nb: Bruk CSS-filter
nl: CSS-filter gebruiken
pl: Używaj filtru CSS
ro: Folosește un filtru CSS
ru: Использовать фильтр CSS
sr: Користи CSS филтер
ta: CSS வடிகட்டியைப் பயன்படுத்து
te: CSS ఫిల్టర్‌ని ఉపయోగించు
tr: CSS filtersini kullan
uk: Використовувати фільтрування CSS
zh_tw: 使用 CSS 過濾規則

# S_EVENT_LISTENER_ADDED_IN
source: Added in %s
bg: Добавено в %s
cs: Přidán do %s
da: Tilføjet i %s
de: In %s hinzugefügt
el: Προσθήκη σε %s
es_la: Añadido en %s
fi: Lisätty kohteeseen %s
hi: %s में जोड़ा गया
hr: Dodano u %s
id: Ditambahkan di %s
ja: %s に追加
ka: დაემატა %s-ში
lt: Įtraukta į %s
mk: Додадено во %s
nb: Lagt til i %s
nl: Toegevoegd in %s
pl: Dodany w %s
ro: Adăugat în %s
ru: Добавлено в %s
sr: Сачувај у %s
ta: %s -இல் சேர்க்கப்பட்டது
te: %s లో చేర్చబడినది
tr: %s içine eklendi
uk: Додано у %s
zh_tw: 在 %s 被加入
