Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_MORE_BOOKMARKS
source: More bookmarks
af: Nog boekmerke
as: অধিক বুকমাৰ্ক
bg: Още отметки
bn: আরও বুকমার্ক
ca: Més preferits
cs: Více záložek
da: Flere bogmærker
de: Weitere Lesez.
el: Περισσότεροι σελιδοδείκτες
es_la: Más marcadores
eu: Ikur gehiago
fa: محل یاب بیشتر
fi: Lisää kirjanmerkkejä
gu: વધુ બુકમાર્ક્સ
hi: और पुस्तक-चिह्न
hr: Više oznaka
id: Bookmark lainnya
ja: その他のブックマーク
ka: დამატებითი სანიშნეებში
kk: Қосымша бетбелгілер
km: ប៊ុកម៉ាកបន្ថែម
ko: 즐겨찾기 더보기
lt: Daugiau adresų
lv: Vēl grāmatzīmes
mk: Повеќе обележувачи
ml: കൂടുതല്‍ അടയാളങ്ങള്‍
mn: Илүү хавчуургууд
nb: Flere bokmerker
nl: Meer bladwijzers
or: ଅଧିକ ବୁକ୍‌ମାର୍କଗୁଡିକ
pa: ਹੋਰ ਬੁਕਮਾਰਕਸ
pl: Więcej zakładek
ps: ډېرې کتابي نښې
ro: Mai multe semne de carte
ru: Больше закладок
si: වැඩි බුක් මාක්
sl: Več zaznamkov
sq: Më shumë faqeshënues
sr: Више одабира
ta: மேலும் புக்மார்க்ஸ்
te: మరిన్ని బుక్‌మార్క్‌లు
th: บุ๊คมาร์คอื่นๆ
tk: Ýene-de bellikler
tl: Iba pang bookmark
tr: Diğer yer imleri
uk: Ще закладки
ur: مزید بک مارکس
zh_hk: 更多書籤
zh_tw: 更多書籤

# S_MINI_MANAGE_B
source: Manage
af: Bestuur
as: পৰিচালনা কৰক
bg: Организиране
bn: পরিচালনা করুন
ca: Gestiona
cs: Upravit
da: Organiser
de: Verwalten
el: Διαχείριση
es_la: Administrar
eu: Kudeatu
fa: مدیریت
fi: Muokkaa
gu: મેનેજ
hi: प्रबंधन
hr: Upravljanje
id: Kelola
ja: 編集
ka: ორგანიზება
kk: Басқару
km: ចាត់ចែង
ko: 관리
lt: Tvarkyti
lv: Pārvaldīt
mk: Организирај
ml: ചിട്ടപ്പെടുത്തുക
mn: Удирдах
nb: Ordne
nl: Beheren
or: ପରିଚାଳନା
pa: ਪਰਬੰਧ
pl: Zarządzaj
ps: اداره کړﺉ
ro: Gestionare
ru: Управление
si: කළමනාකරණය කරන්න
sl: Upravljaj
sq: Administro
sr: Уреди
ta: நிர்வகி
te: నిర్వహించు
th: จัดการ
tk: Dolandyr
tl: Pamahalaan
tr: Yönet
uk: Керування
ur: انتظام کریں
zh_hk: 管理
zh_tw: 管理

# S_LOC_OPERA_SETTINGS_SHORTCUT1
source: Shortcut 1
bg: Бърза команда 1
cs: Zkratka 1
da: Genvej 1
de: Tastenkürzel 1
el: Συντόμευση 1
es_la: Atajo 1
fi: Oikotie 1
id: Tombol pintas 1
ja: ショートカット 1
ko: 단축키 1
nb: Snarvei 1
nl: Sneltoets 1
pl: Skrót 1
ru: Ярлык 1
tr: Kısayol 1
zh_tw: 快速鍵 1

# S_LOC_OPERA_SETTINGS_SHORTCUT2
source: Shortcut 2
bg: Бърза команда 2
cs: Zkratka 2
da: Genvej 2
de: Tastenkürzel 2
el: Συντόμευση 2
es_la: Atajo 2
fi: Oikotie 2
id: Tombol pintas 2
ja: ショートカット 2
ko: 단축키 2
nb: Snarvei 2
nl: Sneltoets 2
pl: Skrót 2
ru: Ярлык 2
tr: Kısayol 2
zh_tw: 快速鍵 2

# S_LOC_OPERA_SETTINGS_SHORTCUT3
source: Shortcut 3
bg: Бърза команда 3
cs: Zkratka 3
da: Genvej 3
de: Tastenkürzel 3
el: Συντόμευση 3
es_la: Atajo 3
fi: Oikotie 3
id: Tombol pintas 3
ja: ショートカット 3
ko: 단축키 3
nb: Snarvei 3
nl: Sneltoets 3
pl: Skrót 3
ru: Ярлык 3
tr: Kısayol 3
zh_tw: 快速鍵 3

# S_LOC_OPERA_SETTINGS_SHORTCUT6
source: Shortcut 6
bg: Бърза команда 6
cs: Zkratka 6
da: Genvej 6
de: Tastenkürzel 6
el: Συντόμευση 6
es_la: Atajo 6
fi: Oikotie 6
id: Tombol pintas 6
ja: ショートカット 6
ko: 단축키 6
nb: Snarvei 4
nl: Sneltoets 6
pl: Skrót 6
ru: Ярлык 6
tr: Kısayol 6
zh_tw: 快速鍵 6

# S_MINI_TRANSMITTED_SESSION
source: Transmitted (session)
af: Versend (sessie)
as: পৰিবাহিত (কাৰ্য্যকাল)
bg: Прехвърлени (за сесията)
bn: সংবাহিত (অধিবেশন)
ca: Transmesos (sessió)
cs: Přeneseno (během relace)
da: Overført (session)
de: Übertragen (Sitzung)
el: Μεταδόθηκαν (τρέχουσα περίοδος λειτουργίας)
es_la: Transmitido (sesión)
eu: (Saioa) transmititu
fa: انتقال یافته (جلسه)
fi: Siirretty (tässä istunnossa)
gu: ટ્રાન્સમીટ કરાયું (સેશન)
hi: प्रेषित (सत्र)
hr: Preneseno (sesija)
id: Terkirim (sesi)
ja: 受信完了 (セッション)
ka: გადაგზავნილია (სესიაზე)
kk: Жіберілген (сеанс)
km: ការបញ្ជូន (ការប្រជុំ)
ko: 발송완료(세션)
lt: Perduotas (seansas)
lv: Pārsūtīts (sesija)
mk: Пренесено (сесија)
ml: അയക്കപ്പെട്ടത് (സെഷന്‍)
mn: Дамжуулсан (ээлж)
nb: Overført (denne økt)
nl: Overgedragen (sessie)
or: ଟ୍ରାନ୍ସ୍‌ମିଟେଡ୍ (ଅଧିବେଶନ)
pa: ਟਰਾਂਸਮਿਟ ਕੀਤਾ (ਸ਼ੈਸ਼ਨ)
pl: Przesłano (podczas sesji)
ps: استول شوي (غونډه)
ro: Transmis (sesiune)
ru: Передано (сеанс)
si: සම්ප්‍රේෂණය කරන ලදි (සැසිය)
sl: Preneseno (seja)
sq: Transmetoi (sesioni)
sr: Пренето (сесија)
ta: பரிமாற்றப்பட்டது (அமர்வு)
te: ప్రసారం అయింది (సెషన్)
th: ส่ง (เซสชัน)
tk: Geçirilen (seans)
tl: Nai-transmit (session)
tr: İletilen (oturum)
uk: Передано (за сеанс)
ur: (ترسیل کردہ (سیشن
zh_hk: 已傳輸 (會話)
zh_tw: （目前）傳輸量

# S_MINI_TRANSMITTED_TOTAL
source: Transmitted (total)
af: Versend (totaal)
as: পৰিবাহিত (সৰ্বমুঠ)
bg: Прехвърлени (общо)
bn: সংবাহিত (মোট)
ca: Transmesos (total)
cs: Přeneseno (celkem)
da: Overført (totalt)
de: Übertragen (Gesamt)
el: Μεταδόθηκαν (συνολικά)
es_la: Transmitido (total)
eu: (Totala) transmititu
fa: انتقال یافته (کل)
fi: Siirretty (yhteensä)
gu: ટ્રાન્સમીટ કરાયું (કુલ)
hi: प्रेषित (कुल)
hr: Preneseno (ukupno)
id: Terkirim (total)
ja: 受信完了 (全体)
ka: გადაგზავნილია (სულ)
kk: Жіберілген (жалпы)
km: ការបញ្ជូន (សរុប)
ko: 발송완료(전체)
lt: Perduota (iš viso)
lv: Pārsūtīts (kopā)
mk: Пренесено (вкупно)
ml: അയക്കപ്പെട്ടത് (ആകെ‌)
mn: Дамжуулсан (нийт)
nb: Overført (totalt)
nl: Overgedragen (totaal)
or: ଟ୍ରାନ୍ସ୍‌ମିଟେଡ୍ (ମୋଟ)
pa: ਟਰਾਂਸਮਿਟ ਕੀਤਾ (ਕੁੱਲ)
pl: Przesłano (łącznie)
ps: استول شوي (ټول)
ro: Transmis (total)
ru: Передано (всего)
si: සම්ප්‍රේෂණය කරන ලදි (මුළු)
sl: Preneseno (skupaj)
sq: Transmetoi (total)
sr: Пренето (укупно)
ta: பரிமாற்றப்பட்டது (மொத்தம்)
te: ప్రసారం అయింది (పూర్తిగా)
th: ส่ง (รวม)
tk: Geçirilen (hemmesi)
tl: Nai-transmit (kabuuan)
tr: İletilen (toplam)
uk: Передано (загалом)
ur: (ترسیل کردہ (کامل
zh_hk: 已傳輸 (總量)
zh_tw: （總）傳輸量

# S_MINI_ERROR_CONNECTING
source: There was a problem connecting. There might be a problem with your network setup. Please go to %s and perform the connection test.
af: Kon nie koppel nie. Dalk is daar 'n probleem met jou netwerkopstelling. Gaan asseblief na %s en voer die verbindingstoets uit.
as: সংযোগ কৰাত সমস্যাৰ সৃষ্টি হৈছিল৷ ই আপোনাৰ নেটৱৰ্ক ছেটআপত সমস্যাৰ সৃষ্টি কৰিব পাৰে৷ অনুগ্ৰহ কৰি %s-লৈ যাওক আৰু সংযোগ পৰীক্ষা সম্পন্ন কৰক৷
bg: Неуспех при свързване. Вероятен проблем с мрежовата ви настройка. Моля, идете на %s и тествайте връзката.
bn: এখানে সংযোগে একটি সমস্যা ছিল৷ আপনার নেটওয়ার্ক সেটআপে সমস্যা হয়ে থাকতে পারে৷ অনুগ্রহ করে %s এ যান এবং সংযোগের পরীক্ষা করুন৷
ca: S'ha produït un problema de connexió. És possible que hi hagi un problema a la configuració de xarxa. Si us plau, aneu a %s i proveu la connexió.
cs: Vyskytl se problém s připojením. Příčina může být v jeho chybném nastavení. Zvolte %s a proveďte zkoušku připojení.
da: Kunne ikke oprette forbindelse. Der er muligvis et problem med din netværksopsætning. Gå til %s, og udfør forbindelsestesten.
de: Verbindungsproblem. Überprüfen Sie die Netzwerkeinstellungen. Bitte gehen Sie zu %s und führen Sie den Verbindungstest durch.
el: Υπήρξε πρόβλημα κατά την απόπειρα σύνδεσης. Μπορεί να υπάρχει κάποιο πρόβλημα με τις ρυθμίσεις δικτύου σας. Μεταβείτε στο %s και εκτελέστε τη δοκιμή σύνδεσης.
es_la: Ocurrió un problema en la conexión. Puede existir un problema con su configuración de red. Por favor vaya a %s y realice el test de conexión.
eu: Konektatzeko arazo bat egon da. Beharbada zure sarearen konfigurazioarekin arazoren bat dago. Mesedez joan %s-ra eta konexio testa egin.
fa: اشکالی در اتصال بود. ممکن است در تنظیمات شبکه مشکلی باشد. لطفاً به %s رفته و اتصال را آزمایش کنید.
fi: Yhdistämisessä ilmeni ongelma. Verkkoasetuksissasi saattaa olla jotain väärin. Mene valikon kohtaan %s ja käynnistä yhteystesti.
gu: જોડાણમાં સમસ્યા હતી. તમારા નેટવર્ક સેટઅપ સાથે સમસ્યા હોવી જોઈએ. કૃપા કરી %s પર જાવ અને જોડાણ ચકાસણી કરો.
hi: कनेक्ट होते हुए समस्या आई। आपके संजाल स्थापना में कोई समस्या हो सकती है। कृपया %s पर जाएं और कनेक्शन परीक्षण को पूरा करें।
hr: Došlo je do problema tijekom povezivanja. Možda postoji problem vašim postavkama mreže. Krenite na izbornik %s i ispitajte povezanost.
id: Ada masalah koneksi. Mungkin ada masalah dengan pengaturan jaringan Anda. harap ke %s dan lakukan tes koneksi.
ja: 接続関連の問題が発生しました。ネットワーク設定に問題がある可能性があります。%s に移動し接続テストを実行してください。
ka: შეფერხება დაკავშირებისას. შესაძლოა თქვენი ქსელი არასწორად არის დაყენებული. გთხოვთ მოინახულოთ %s და შეასრულოთ კავშირის ტესტი.
kk: Қосылу барысында қате орын алды. Желі параметрлерін орнатуға байланысты қиындық туындауы мүмкін. %s бөліміне өтіп, байланысты тексеріңіз.
km: មានបញ្ហាលើការតភ្ជាប់ ។ អាចមានបញ្ហាលើការតំឡើងបណ្តាញរបស់ អ្នក ។ សូមចូលទៅកាន់ %s រួចហើយសាកល្បងលើការតភ្ជាប់ ។
ko: 연결 오류 발생. 네트워크 설정에 문제가 있을수 있으니 %s(으)로 가서 연결 테스트를 하십시오.
lt: Jungimosi klaida. Gali būti neteisingai parinktos tinklo nuostatos. Prašome eiti į %s ir atlikti jungimosi testą.
lv: Veidojot savienojumu, radās problēma. Iespējams, ka radušās ar tīkla iestatīšanu saistītas problēmas. Lūdzu, apmeklējiet %s un veiciet savienojuma pārbaudi.
mk: Неуспешно поврзување. Можен проблем со вашите мрежни поставки. Ве молиме одете на %s и изведете го тестот за врска.
ml: ബന്ധം സ്ഥാപിക്കാനായില്ല. നെട്‌വര്‍ക്ക് ശരിയായി പ്രവര്‍ത്തിക്കുന്നുവെന്നുറപ്പുവരുത്തുവാന്‍ ദയവായി %s -ല്‍ പോയി നെട്‌വര്‍ക്ക് ബന്ധം പരിശോധിക്കുക.
mn: Холбогдох явцад асуудал гарлаа. Таны сүлжээний бүтцэд асуудал байж магадгүй. %s руу очиж, холболтын туршилт хийнэ үү.
nb: Tilkobling mislyktes. Dette kan skyldes et problem med nettverksoppsettet ditt. Vennligst gå til %s og utfør tilkoblingstesten.
nl: Verbindingsprobleem opgetreden. Mogelijk is er een probleem met de netwerkinstellingen. Ga naar %s en doe de verbindingstest.
or: ସଂଯୋଗ କରିବାରେ ଏକ ଅସୁବିଧା ଆସୁଛି । ହୁଏତ ଆପଣଙ୍କର ନେଟ୍‌ୱାର୍କ ସେଟ୍‌‌ଅପ୍‌ରେ ଏକ ଅସୁବିଧା ଥାଇ ପାରେ । ଦୟାକରି %s କୁ ଯାଆନ୍ତୁ ଏବଂ ସଂଯୋଜନ ପରୀକ୍ଷା ସଂପାଦନ କରନ୍ତୁ ।
pa: ਕੁਨੈਕਟ ਕਰਨ ਵਿੱਚ ਸਮੱਸਿਆ ਹੈ। ਤੁਹਾਡੇ ਨੈੱਟਵਰਕ ਸੈੱਟਅੱਪ ਵਿੱਚ ਸਮੱਸਿਆ ਹੋ ਸਕਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ %s ਉੱਤੇ ਜਾਓ ਅਤੇ ਕੁਨੈਕਸ਼ਨ ਜਾਂਚ ਕਰੋ।
pl: Nie udało się nawiązać połączenia. Mogło to być spowodowane nieprawidłową konfiguracją sieci. Przejdź do %s i wykonaj test połączenia.
ps: کنکټ کېدو کښې مسله وه. ستاسو نیټ ورک سیټ اپ کښې مسله کېدی شي. %s ته لاړ شئ اؤ د کنکشن ټیسټ اوکړﺉ.
ro: A fost o problemă la conectare. Ar putea să fie o problemă cu configurarea rețelei. Mergeți la %s și efectuați testul de conectare.
ru: Ошибка подключения. Возможно, неправильно настроена сеть. Перейдите к %s и протестируйте соединение.
si: සම්බන්ධ වීමේගැටළුවක් තිබුණි. ඔබේජාල සැකැස්ම පිළිබද ගැටළු තිබිය හැකිය. කරුණාකර %s වෙත ගොස් සම්බන්ධතා පරීක්ෂණය සිදු කරන්න.
sl: Pri vzpostavljanju povezave je prišlo do težave. Vzrok je morda v nastavitvi omrežja. Pojdite v %s in izvedite preizkus povezave.
sq: Ndodhi një problem në lidhje. Mund të ketë problem me konfigurimin tuaj të rrjetit. Ju lutemi shkoni te %s dhe kryeni provën e lidhjes.
sr: Дошло је до проблема при повезивању. Можда Ваша мрежа није исправно подешена. Молим Вас идите на %s и проверите Вашу мрежу.
ta: இணைப்பதில் ஒரு சிக்கல் ஏற்பட்டது. உங்கள் நெட்வொர்க் அமைப்பில் சிக்கல் ஏற்பட்டிருக்கலாம். %s -க்கு சென்று இணைப்பு சோதனையை மேற்கொள்ளவும்.
te: కనెక్ట్ చేయడంలో సమస్య ఏర్పడింది. మీ నెట్‌వర్క్ సెటప్‌తో సమస్య ఉండవచ్చు. దయచేసి %sకు వెళ్లి, కనెక్షన్ పరీక్షను అమలు చేయండి.
th: มีปัญหาในการเชื่อมต่อ อาจมีปัญหาที่การตั้งค่าเครือข่าย โปรดไปที่ %s และทำการทดสอบการเชื่อมต่อ
tk: Birikmekde näsazlyk ýüze çykdy. Ulgam sazlamaňyzda näsazlyklar bolmagy mümkin. %s giriň we birikme barlagyny geçiriň.
tl: Nagkaroon ng problema sa pagkonekta. Maaaring may problema sa setup ng iyong network. Pumunta sa %s at gawin ang pagsubok sa koneksyon.
tr: Bağlanırken bir sorun oluştu. Ağ ayarlarınızda bir sorun olabilir. Lütfen %s kısmına gidip bağlantı testi yapın.
uk: Помилка з’єднання. Можливо, неправильно налаштовано мережу. Перейдіть до %s та перевірте з’єднання.
ur: پر جائیں اور کنکشن جانچ کو انجام دیں۔ %sجڑت میں مسلہ تھا۔ شاید آپ کے نیٹ ورک سیٹ اپ میں کوئی مسلہ ہو۔ برائے مہربانی
zh_hk: 連接出現問題。您的網路設定可能出現問題。請轉到 %s 並執行連接測試。
zh_tw: 連線時發生問題，可能是網路設定不正確，請到 %s ，執行連線測試。

# S_MINI_SURF_THE_WEB
source: Surf the web
af: Snuffel op die web
as: ৱেব ছাৰ্ফ কৰক
bg: Сърфирайте в уеб
bn: ওয়েব সার্ফ করুন
ca: Navega per la web
cs: Prohlížet web
da: Surf på nettet
de: Im Web surfen
el: Περιήγηση στο web
es_la: Navegar por la Web
eu: Webean ibili
fa: جستجو در وب
fi: Selaa webiä
gu: વેબ સર્ફ કરો
hi: वेब सर्फ़ करें
hr: Pregledavanje weba
id: Selancar di web
ja: ウェブにアクセス
ka: ვების დათვალიერება
kk: Вебті шарлау
km: រុករកនៅលើ​វិប
ko: 웹 검색
lt: Naršyti žiniatinklį
lv: Klejot tīmeklī
mk: Прелистување на веб
ml: വെബില്‍ സര്‍ഫ് ചെയ്യുക
mn: Интернет үзэх
nb: Surf på nettet
nl: Surf op het web
or: େବ୍ ସର୍ଫ୍ କରନ୍ତୁ
pa: ਵੈਬ ਸਰਫ਼ ਕਰੋ
pl: Przeglądaj Internet
ps: ویب سرف کړﺉ
ro: Navigați pe web
ru: Открыть адрес
si: වෙබ් අඩවි තුළ සැරිසරන්න
sl: Brskajte po spletu
sq: Shfletoni në Web
sr: Сурфуј Вебом
ta: வலையை உலாவவும்
te: వెబ్‌ను సర్ఫ్ చేయండి
th: ค้นหาในเว็บ
tk: Webde gezmek
tl: Mag-surf sa web
tr: Web'de gezinin
uk: Перегляд веб-сторінок
ur: ویب پر جائیں
zh_hk: 瀏覽網頁
zh_tw: 瀏覽網路

# S_WM_TRIAL_PERIOD_PROMPT
source: You have %ld days left of your trial period.
af: Jy het %ld dae oor van jou proeftydperk.
bn: আপনার কাছে আপনার মহড়ার সময়কালের আর %ld দিন বাকী আছে৷
cs: Z vaší zkušební lhůty zbývá ještě %ld dnů.
da: Du har %ld dage tilbage af din prøveperiode.
de: Sie haben noch %ld Tage Ihrer Testzeit übrig.
el: Απομένουν %ld ημέρες για το τέλος της περιόδου αξιολόγησης σας.
es_la: Le quedan %ld días del período de evaluación.
fi: Kokeiluajastasi on %ld päivää jäljellä.
hi: आपकी परीक्षण अवधि के %ld दिन बचे हैं।
hr: Preostalo vam je %ld probnog perioda.
ja: 試用期間は残り %ld 日です
ko: 평가 사용기간이 %ld일 남았습니다.
lt: Liko % ld dienų liko iki bandomojo laikotarpio pabaigos.
nb: Du har %ld dager igjen av prøveperioden.
nl: Je hebt %ld dagen over van de uitprobeerperiode.
pa: ਤੁਹਾਡੇ ਕੋਲ ਅਜ਼ਮਾਇਸ਼ ਅਵਧੀ ਦੇ %ld ਦਿਨ ਬਚੇ ਹਨ।
pl: Pozostało %ld dni okresu próbnego.
ro: Au mai rămas %ld zile din perioada de probă.
ru: Осталось %ld дней пробного использования.
ta: உங்கள் சோதனை காலத்தில் உங்களுக்கு %ld நாட்கள் மீதமுள்ளன.
te: మీ ట్రెయల్ వ్యవధికి ఇంకా మీకు %ld రోజులు మిగిలి ఉన్నాయి.
th: คุณเหลือระยะเวลาทดลองอีก %ld วัน
tl: Mayroon kang %ld araw na natira sa iyong panahon ng pagsubok.
tr: Deneme sürenizin bitmesine %ld gün kalmış.
zh_tw: 你的試用期還剩下 %ld 天

# S_MINI_RECOMMEND_FRIEND_TITLE
source: Tell a Friend
af: Beveel aan vir 'n vriend
as: বন্ধুক জনাওক
bg: Кажете на приятел/ка
bn: বন্ধুকে বলুন
ca: Recomana a un amic
cs: Doporučit známému
da: Anbefal til en ven
de: Empfehlung an einen Freund
el: Προτείνετε σε φίλο(η)
es_la: Recomendar a un amigo
eu: Lagun bati kontatu
fa: سفارش به دوست
fi: Kerro ystävälle
gu: મિત્રને કહો
hi: मित्र को बताएं
hr: Preporučite prijatelju
id: Beritahu Teman
ja: 友人に勧める
ka: ურჩიე მეგობარს
kk: Досқа айту
km: ប្រាប់មិត្តភ័ក្ត
ko: 친구에게 추천
lt: Rekomenduoti draugui
lv: Ieteikt draugam
mk: Препорачај на пријател
ml: സുഹൃത്തിനോട് ശുപാര്‍ശ ചെയ്യുക
mn: Найздаа хэлэх
nb: Fortell til en venn
nl: Aanbevelen bij een vriend
or: ଏକ ସାଙ୍ଗଙ୍କୁ କୁହନ୍ତୁ
pa: ਮਿੱਤਰ ਨੂੰ ਦੱਸੋ
pl: Poleć znajomemu
ps: ملګري ته اووایه
ro: Recomandați unui prieten
ru: Посоветовать другу
si: මිතුරෙකුට පවසන්න
sl: Povej prijatelju
sq: Rekomandoni te një shok
sr: Кажи пријатељу
ta: நண்பருக்குப் பரிந்துரைக்கவும்
te: ఒక స్నేహితునికి చెప్పండి
th: แนะนำให้เพื่อน
tk: Dostuňa aýt
tl: Sabihin sa Kaibigan
tr: Arkadaşıma Öner
uk: Рекомендувати другові
ur: دوست کو بتائیں
zh_hk: 推薦給朋友
zh_tw: 向朋友推薦

# S_MINI_RECOMMEND_FRIEND_PROMPT
source: Enter the phone number of your friend to send a message about how to download Opera Mini.
af: Tik jou vriend se foonnommer in om 'n boodskap te stuur oor hoe om Opera Mini af te laai.
as: Opera Mini কেনেকৈ ডাউনলোড কৰিব লাগে সেইবিষয়ে এটা বাৰ্তা প্ৰেৰণ কৰিবলৈ আপোনাৰ বন্ধুৰ ফোন নম্বৰ প্ৰবিষ্ট কৰক৷
bg: Въведете телефонен номер на приятел/ка, за да пратите съобщение как да свали Opera Mini.
bn: কীভাবে Opera Mini ডাউনলোড করতে হয় তা আপনার বন্ধুকে জানিয়ে একটি বার্তা পাঠাতে তার ফোন নম্বরটি লিখুন৷
ca: Introduïu el número de telèfon del vostre amic per a enviar-li un missatge sobre com descarregar l'Opera Mini.
cs: Zadejte telefonní číslo vašeho známého a pošlete mu zprávu, jak lze stáhnout Operu Mini.
da: Indtast din vens telefonnummer for at sende en meddelelse med oplysninger om, hvordan Opera Mini hentes ned.
de: Geben Sie die Telefonnummer ein, um Ihrem Bekannten eine Nachricht zu schicken, wie er Opera Mini herunterladen kann.
el: Εισαγάγετε τον αρ. τηλεφώνου του προσώπου στο οποίο θα αποστείλετε μήνυμα με οδηγίες λήψης του Opera Mini.
es_la: Ingrese el número telefónico de un amigo para enviarle un mensaje sobre cómo descargar Opera Mini.
eu: Zure lagunaren telefono zenbakia sartu Opera Mini nola jaitsi azaltzen duen mezu bat bidaltzeko.
fa: شماره تلفن دوست خود را برای ارسال پیام نحوه بارگیری Opera Mini وارد کنید.
fi: Anna ystäväsi puhelinnumero, johon ohjeet Opera Minin lataamiseen lähetetään.
gu: Opera Mini કેવી રીતે ડાઉનલોડ કરવું તે અંગે તમારા મિત્રને સંદેશો મોકલવા તમારા મિત્રનો ફોન નંબર દાખલ કરો.
hi: मित्र का फोन नंबर दर्ज करें और उन्हें Opera Mini को कैसे डाउनलोड किया जा सकता है, इसके बारे में निर्देश भेजें।
hr: Unesite telefonski broj prijatelja kojem želite poslati poruku na koji način može preuzeti Opera Mini.
id: Masukkan nomor telepon teman Anda untuk mengirim pesan tentang cara mendownload Opera Mini.
ja: あなたの友人の電話番号を入力すると、Opera Mini のダウンロード方法について知らせることができます。
ka: შეიყვანეთ თქვენი მეგობრის ტელეფონის ნომერი, რათა გაუგაზვნოთ შეტყობინება Opera Mini-ს გადმოსაწერად.
kk: Opera Mini бағдарламасының жүктелуін түсіндіретін хабар жіберу үшін, досыңыздың телефон нөмірін енгізіңіз.
km: បញ្ចូលលេខទូរស័ព្ទរបស់មិត្តភ័ក្តអ្នក ដើម្បើផ្ញើសារទៅគេអំពីរបៀប ទាញយកកម្មវិធី Opera Mini ។
ko: Opera Mini 다운로드 방법에 관한 메시지를 보내려면 상대방의 전화번호를 입력하세요.
lt: Įveskite draugo telefono numerį, kuriuo turi būti nusiųsta žinutė apie Opera Mini parsisiuntimą.
lv: Ievadiet sava drauga tālruņa numuru, lai nosūtītu īsziņu ar lietojumprogrammas Opera Mini lejupielādēšanas instrukcijām.
mk: Внесете го телефонскиот број на вашиот пријател на кого ќе му биде испратена порака како да го превземе Opera Mini.
ml: സുഹൃത്തിന് Opera Mini ഡൗണ്‍ലോഡ് ചെയ്യേണ്ടതിനുള്ള നിര്‍ദ്ദേശങ്ങള്‍ അടങ്ങിയ സന്ദേശം അയക്കുന്നതിനായി അദ്ദേഹത്തിന്റെ ഫോണ്‍ നംബര്‍ രേഖപ്പെടുത്തുക.
mn: Opera Mini-г хэрхэн татан авах тухай зурвас илгээх найзынхаа утасны дугаарыг оруул.
nb: Tast inn mobilnummeret til en venn som skal få en melding om hvordan laste ned Opera Mini.
nl: Voer het telefoonnummer in van een vriend, om een bericht te zenden over het downloaden van Opera Mini.
or: Opera Mini କିପରି ଡାଉନ୍‌ଲୋଡ୍ କରାଯିବ ତା' ସମ୍ଵନ୍ଧରେ ଏକ ବାର୍ତ୍ତା ପ୍ରେରଣ କରିବାକୁ ଆପଣଙ୍କ ସାଙ୍ଗଙ୍କ ଫୋନ୍ ନମ୍ଵର୍ ପ୍ରବେଶ କରନ୍ତୁ ।
pa: ਸੁਨੇਹਾ ਭੇਜਣ ਲਈ ਕਿ Opera Mini ਕਿੱਥੋਂ ਡਾਉਨਲੋਡ ਕਰਨਾ ਹੈ, ਆਪਣੇ ਮਿੱਤਰ ਦਾ ਫੋਨ ਨੰਬਰ ਦਾਖਲ ਕਰੋ।
pl: Wpisz numer telefonu swojego znajomego, aby wysłać do niego wiadomość z instrukcją pobierania przeglądarki Opera Mini.
ps: د Opera Mini ډاؤن لوډ په هکله پیغام ليږلو د پاره د خپل ملګري فون نبمر داخل کړﺉ
ro: Introduceți numărul de telefon al prietenului dumneavoastră pentru a-i trimite un mesaj despre cum să descarce Opera Mini.
ru: Введите номер телефона вашего друга для отправки сообщения с инструкциями по загрузке Opera Mini.
si: Opera Mini බා ගන්න කෙසේද යන්න පිළිබදව පණිවුඩයක් යැවීමට ඔබේමිතුරාගේදුරකථන අංකය ඇතුළු කරන්න.
sl: Vnesite telefonsko številko prijatelja, ki mu želite poslati sporočilo o načinu prenosa brskalnika Opera Mini.
sq: Futni numrin e telefonit të shokut tuaj për të dërguar një mesazh sesi mund të shkarkohet Opera Mini.
sr: Унесите телефонски број Вашег пријатеља да му пошаљете поруку са упутством како да преузме Opera Mini.
ta: Opera Mini -ஐ எவ்வாறு பதிவிறக்குவது என்பதை தெரிவிக்கும் ஒரு செய்தியை அனுப்ப உங்கள் நண்பரின் ஃபோன் எண்ணை உள்ளிடவும்.
te: Opera Miniని ఎలా డౌన్‌లోడ్ చేసుకోవాలనే దాని గురించి మీ స్నేహితునికి ఒక సందేశాన్ని పంపేందుకు అతని ఫోన్ నంబర్‌ను నమోదు చేయండి.
th: ป้อนหมายเลขโทรศัพท์ของเพื่อนคุณเพื่อส่งข้อความเกี่ยวกับวิธีดาวน์โหลด Opera Mini
tk: Opera Mini-ni nähili ýüklemelidigi hakynda dostuňyza habar ibermek üçin onuň telefon belgisini giriziň.
tl: Ipasok ang numero ng telepono ng iyong kaibigan para magpadala ng mensahe tungkol sa kung paano i-download ang Opera Mini.
tr: Opera Mini'yi nasıl indirebileceği hakkında bilgi göndermek istediğiniz arkadaşınızın telefon numarasını girin.
uk: Введіть номер телефону вашого друга для надсилання повідомлення з настановами щодо звантаження Opera Mini.
ur: کو کیسے ڈاؤن لوڈ کریں۔ Opera Mini ۔ پنے دوست کا فون نمبر درج کریں اور اس کو پیغام بھیجیںکہ
zh_hk: 輸入朋友的電話號碼，給他們發送一個訊息，告訴他們如何下載 Opera Mini。
zh_tw: 請輸入你朋友的電話號碼，以便傳送一則關於如何下載 Opera Mini 的訊息

# S_MINI_TELEPHONE_NUMBER
source: Telephone number
af: Foonnommer
as: টেলিফোন নম্বৰ
bg: Телефонен номер
bn: টেলিফোন নম্বর
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es_la: Número de teléfono
eu: Telefono-zenbakia
fa: شماره تلفن
fi: Puhelinnumero
gu: ટેલિફોન નંબર
hi: फोन नंबर
hr: Telefonski broj
id: Nomor telepon
ja: 電話番号
ka: ტელეფონის ნომერი
kk: Телефон нөмірі
km: លេខទូរស័ព្ទ
ko: 전화번호
lt: Telefono numeris
lv: Tālruņa numurs
mk: Телефонски број
ml: ടെലിഫോണ്‍ നംബര്‍
mn: Утасны дугаар
nb: Telefonnummer
nl: Telefoonnummer
or: ଟେଲିଫୋନ୍ ନମ୍ଵର୍
pa: ਟੈਲੀਫੋਨ ਨੰਬਰ
pl: Numer telefonu
ps: ټیليفون نبمر
ro: Număr de telefon
ru: Номер телефона
si: දුරකථන අංකය
sl: Telefonska številka
sq: Numri i telefonit
sr: Број телефона
ta: தொலைபேசி எண்
te: టెలిఫోన్ నంబర్
th: หมายเลขโทรศัพท์
tk: Telefon belgisi
tl: Numero ng telepono
tr: Telefon numarası
uk: Номер телефону
ur: ٹیلیفون نمبر
zh_hk: 電話號碼
zh_tw: 電話號碼
