Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MAIL_POP_OUT_ONLY
source: We can connect to your outgoing server but not the incoming one.
bg: Успяваме да се свържем с изходящия ви сървър, но не и към входящия.
bn: আমরা আপনার আউটগোইং সার্ভারটিতে সংযোগ করতে পারি তবে ইনকামিংটির সাথে নয়।
cs: Lze se připojit k odchozímu serveru, nikoli však k příchozímu.
da: Vi kan oprette forbindelse til den udgående server, men ikke til den indgående.
de: Verbindung zu Ihrem Ausgangsserver funktioniert, aber nicht zum Eingangsserver.
es_la: Nos podemos conectar al servidor de salida pero no al de entrada.
fi: Voimme muodostaa yhteyden lähtevän postin palvelimeen, mutta emme saapuvan postin palvelimeen.
id: Kami bisa terhubung ke server keluar Anda namun tidak bisa ke server masuk.
ja: 送信サーバーには接続できますが、受信サーバーに接続できません。
ko: 보내는 서버에 연결할 수 있지만 받는 서버에는 연결할 수 없습니다.
nb: Vi kan koble til den utgående tjeneren, men ikke den innkommende.
nl: We kunnen verbinding maken met de uitgaande server maar niet met de ingaande server.
pl: Połączenie z serwerem poczty wychodzącej udało się, jednak nie można nawiązać połączenia z serwerem poczty przychodzącej.
ru: Теперь мы можем подключиться к серверу исходящих сообщений, но не к серверу входящих.
sr: Можемо да се повежемо на Ваш одлазни сервер, али не и на долазни.
tr: Giden sunucusuna bağlanabiliyoruz, ancak gelen sunucusunda bir hata oluştu.
uk: Вдалося встановити з’єднання з сервером для надсилання повідомлень, але не для отримання повідомлень.
zh_tw: 我們能連線到你的寄信主機，但不能連到收信主機。

# S_MAIL_POP_IN_ONLY
source: We can connect to your incoming server but not the outgoing one.
bg: Успяваме да се свържем с входящия ви сървър, но не и към изходящия.
bn: আমরা আপনার ইনকামিং সার্ভারটিতে সংযোগ করতে পারি তবে আউটগোইংয়ের সাথে নয়।
cs: Lze se připojit k příchozímu serveru, nikoli však k odchozímu.
da: Vi kan oprette forbindelse til den indgående server, men ikke til den udgående.
de: Verbindung zu Ihrem Eingangsserver funktioniert, aber nicht zum Ausgangsserver.
es_la: Nos podemos conectar al servidor de entrada pero no al de salida.
fi: Voimme muodostaa yhteyden saapuvan postin palvelimeen, mutta emme lähtevän postin palvelimeen.
id: Kami bisa terhubung ke server masuk Anda namun tidak bisa ke server keluar.
ja: 受信サーバーには接続できますが、送信サーバーには接続できません。
ko: 받는 서버에 연결할 수 있지만 보내는 서버에는 연결할 수 없습니다.
nb: Vi kan koble til den innkommende tjeneren, men ikke den utgående.
nl: We kunnen verbinding maken met de ingaande server maar niet met de uitgaande server.
pl: Połączenie z serwerem poczty przychodzącej udało się, jednak nie można nawiązać połączenia z serwerem poczty wychodzącej.
ru: Теперь мы можем подключиться к серверу входящих сообщений, но не к серверу исходящих.
sr: Можемо да се повежемо на Ваш одлазни сервер, али не и на долазни.
tr: Gelen sunucusuna bağlanabiliyoruz, ancak giden sunucusunda bir hata oluştu.
uk: Вдалося встановити з’єднання з сервером для отримання повідомлень, але не для надсилання повідомлень.
zh_tw: 我們能連線到你的收信主機，但不能連到寄信主機。

# S_MAIL_POP_CHECK_SETTINGS
source: Double check that the settings are correct.
bg: Моля, проверете внимателно дали настройките са правилни.
bn: সেটিংস সঠিক আছে তা দু'বার যাচাই করুন।
cs: Ověřte správnost zadaných údajů.
da: Kontroller, at indstillingerne er korrekte.
de: Bitte überprüfen Sie noch einmal die Einstellungen.
es_la: Verifica que las opciones sean las correctas.
fi: Varmista, että asetukset ovat oikein.
id: Periksa ulang apakah pengaturan sudah betul.
ja: 設定に誤りがないかを再度確認してください。
ko: 설정이 정확한지 다시 한 번 확인하십시오.
nb: Dobbeltsjekk at innstillingene er riktige.
nl: Controleer goed of de instellingen juist zijn.
pl: Sprawdź dokładnie, czy ustawienia są prawidłowe.
ru: Удостоверьтесь, что настройки верны.
sr: Проверите још једном да ли су поставке исправне.
tr: Ayarların doğruluğunu iki kere kontrol edin.
uk: Двічі переконайтеся, що параметри вказано правильно.
zh_tw: 請確認設定是否正確。

# S_MAIL_POP_INCOMING_SERVER
source: Incoming (POP) server
bg: Входящ (POP) сървър
bn: আগত (POP) সার্ভার
cs: Příchozí server (POP)
da: Indkommende POP-server
de: Eingangsserver (POP)
es_la: Servidor de entrada (POP)
fi: Saapuvan postin (POP) palvelin
id: Server masuk (POP)
ja: 受信サーバー (POP)
ko: 받는(POP) 서버
nb: Innkommende tjener (POP)
nl: Inkomende POP-server
pl: Serwer poczty przychodzącej (POP)
ru: Сервер входящей почты (POP):
sr: Долазни (POP) сервер
tr: Gelen (POP) sunucusu
uk: Сервер вхідної пошти (POP)
zh_tw: 收信 (POP) 主機

# S_MAIL_POP_OUTGOING_SERVER
source: Outgoing (SMTP) server
bg: Изходящ (SMTP) сървър
bn: আউটগোয়িং (SMTP) সার্ভার
cs: Odchozí server (SMTP)
da: Udgående SMTP-server
de: Ausgangsserver (SMTP)
es_la: Servidor de salida (SMTP)
fi: Lähtevän postin (SMTP) palvelin
id: Server keluar (SMTP)
ja: 送信サーバー (SMTP)
ko: 보내는(SMTP) 서버
nb: Utgående tjener (SMTP)
nl: Uitgaande SMTP-server
pl: Serwer poczty wychodzącej (SMTP)
ru: Сервер исходящей почты (SMTP):
sr: Одлазни (SMTP) сервер
tr: Giden (SMTP) sunucusu
uk: Сервер вихідної пошти (SMTP)
zh_tw: 寄信 (SMTP) 主機

# S_MAIL_POP_SERVER
source: Server
bg: Сървър
bn: সার্ভার
es_la: Servidor
fi: Palvelin
ja: サーバー
ko: 서버
nb: Tjener
pl: Serwer
ru: Сервер
sr: Сервер
tr: Sunucu
uk: Сервер
zh_tw: 主機

# S_MAIL_POP_PORT
source: Port
bg: Порт
bn: পোর্ট
es_la: Puerto
fi: Portti
ja: ポート
ko: 포트
nl: Poort
ru: Порт
sr: Порт
tr: Bağlantı Noktası
uk: Порт
zh_tw: 通訊埠

# S_MAIL_POP_SECURITY
source: Security
bg: Сигурност
bn: সুরক্ষা
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
es_la: Seguridad
fi: Tietoturva
id: Keamanan
ja: セキュリティ
ko: 보안
nb: Sikkerhet
nl: Beveiliging
pl: Bezpieczeństwo
ru: Безопасность
sr: Безбедност
tr: Güvenlik
uk: Безпека
zh_tw: 安全性

# S_MAIL_POP_EMAIL
source: Email
bg: Поща
bn: ইমেল
es_la: Correo
fi: Sähköposti
ja: メールアドレス
ko: 전자메일
nb: E-post
ru: Почта
sr: Е-пошта
tr: E-posta
uk: Ел. пошта
zh_tw: 電子郵件

# S_MAIL_POP_SERVER_DETAILS
source: Server Details
bg: Данни за сървър
bn: সার্ভারের বিশদ
cs: Podrobnosti o serveru
da: Serveroplysninger
es_la: Detalles del servidor
fi: Palvelimen tiedot
id: Detail Server
ja: サーバーの詳細
ko: 서버 세부사항
nb: Detaljer for tjener
nl: Servergegevens
pl: Właściwości serwera
ru: Параметры сервера
sr: Подаци о серверу
tr: Sunucu Ayrıntıları
uk: Параметри сервера
zh_tw: 主機詳細內容

# S_MAIL_IMPORT
source: Import
bg: Внасяне
bn: আমদানি করুন
cs: Importovat
da: Importer
es_la: Importar
fi: Tuo
id: Impor
ja: インポート
ko: 가져오기
nl: Importeren
pl: Importuj
ru: Импорт
sr: Увоз
tr: Al
uk: Імпортування
zh_tw: 匯入

# S_MAIL_EXPORT
source: Export
bg: Изнасяне
bn: রফতানি
cs: Exportovat
da: Eksporter
es_la: Exportar
fi: Vie
id: Ekspor
ja: エクスポート
ko: 내보내기
nb: Eksport
nl: Exporteren
pl: Eksportuj
ru: Экспорт
sr: Извоз
tr: Aktar
uk: Експортування
zh_tw: 匯出

# S_MAIL_PREF_AUTO_SAVE_CONTACTS
source: Auto-save contacts
bg: Автоматично запазване на събеседници
bn: স্বতঃ-সংরক্ষণ পরিচিতিগুলি
cs: Automatické ukládání kontaktů
da: Gem kontakter automatisk
de: Kontakte automatisch speichern
es_la: Guardar contactos automáticamente
fi: Tallenna yhteystiedot automaattisesti
id: Simpan kontak secara otomatis
ja: アドレス帳に自動的に保存
ko: 연락처 자동 저장
nb: Autolagre kontakter
nl: Relaties automatisch opslaan
pl: Automatyczne zapisywanie kontaktów
ru: Автоматическое сохранение контактов
sr: Ауто-сачувај адресе
tr: Kişileri kaydet
uk: Автозбереження контактів
zh_tw: 自動儲存聯絡人

# S_MAIL_PREF_AUTO_SAVE_CONTACTS_OFF
source: I will add all contacts myself
bg: Ще добавям събеседниците саморъчно
bn: আমি আমার পরিচিতিগুলি নিজেই যুক্ত করব
cs: Všechny kontakty přidám sám
da: Jeg tilføjer selv alle kontakter
de: Ich werde alle Kontakte selbst hinzufügen
es_la: Añadir los contactos yo mismo
fi: Lisään kaikki yhteystiedot itse
id: Saya akan menambahkan semua kontak sendiri.
ja: アドレス帳に手動で追加する
ko: 모든 연락처를 직접 추가
nb: Jeg vil legge til alle kontaktene mine selv
nl: Ik zal zelf relaties toevoegen
pl: Dodam kontakty samodzielnie
ru: Я буду добавлять все контакты сам
sr: Сам ћу додавати своје контакте
tr: Kişileri kendim ekleyeceğim
uk: Я додам всі контакти вручну
zh_tw: 我會自己新增所有的聯絡人

# S_MAIL_PREF_AUTO_SAVE_CONTACTS_ON
source: When I email a new person, save the address to my contacts so that it will auto-complete next time
bg: Когато пиша до нов събеседник, запазвай адреса му за автоматично допълване по-нататък
bn: আমি যখন কোনও নতুন ব্যক্তিকে ইমেল করি, ঠিকানাটি যাতে আমি পরের বার স্বতঃসম্পূর্ণ করতে পারি তাই আমার পরিচিতিগুলিতে সাথে সংরক্ষণ করুন
cs: Při odeslání zprávy nové osobě se adresa příjemce uloží do kontaktů a poté bude nabízena funkcí automatického dokončování
da: Når jeg e-mailer en ny person, skal adressen gemmes i mine kontakter, så den fuldføres automatisk næste gang
de: Wenn ich neue E-Mail-Adressen anschreibe, diese Adressen in meinen Kontakten speichern, damit zukünftig die Autovervollständigung funktioniert
es_la: Cuando le escribo un correo a una nueva persona, guardar la dirección en mis contactos para que se autocomplete la próxima vez
fi: Kun lähetän sähköpostia uudelle henkilölle, tallenna osoite yhteystietoihin, jotta se täydennetään automaattisesti seuraavalla kerralla
id: Saat saya mengirim email ke orang baru, simpan di buku alamat agar lain kali langsung tertulis otomatis.
ja: 新規の宛先にメールを送信する際にはアドレス帳に自動的に保存し、次回の送信時に自動補完が行われるようにする
ko: 새로운 사람에게 전자메일을 보낼 때 다음에 자동 완성되도록 주소를 내 연락처에 저장
nb: Når jeg skriver til en ny person, lagre adressen i kontaktlisten slik at den auto-fullføres neste gang
nl: Sla het adres van nieuwe personen op in mijn relaties, zodat het de volgende keer automatisch wordt aangevuld.
pl: Po wysłaniu wiadomości na nowy adres zapisz go w kontaktach, aby był dostępny w autouzupełnianiu
ru: Автоматически сохранять новых адресатов в моих контактах при написании письма
sr: Када пошаљем писмо новој особи, сачувај адресу у мој именик, да би ми касније била доступна
tr: Yeni bir kişiye e-posta yazdığımda adresi kişi listeme kaydet, böylece bir sonraki seferde otomatik olarak tamamlansın
uk: Коли я надсилатиму повідомлення комусь, зберегти адресу до списку контактів для автоматичного доповнення
zh_tw: 當我寫信給新的地址時，將它儲存到我的通訊錄，這樣下次輸入就能自動完成

# S_MAIL_PREF_CONVERSATIONS
source: Conversations
bg: Разговори
bn: কথোপকথনসমূহ
cs: Konverzace
da: Samtaler
de: Konversationen
es_la: Conversaciones
fi: Keskustelut
id: pecakapan
ja: スレッド
ko: 대화
nb: Samtaler
nl: Conversaties
pl: Wątki
ru: Беседы
sr: Разговори
tr: İleti dizileri
uk: Обговорення
zh_tw: 會話群組

# S_MAIL_PREF_CONVERSATIONS_OFF
source: Show every message separately
bg: Показвай всяко съобщения отделно
bn: প্রতিটি বার্তা পৃথকভাবে দেখান
cs: Zobrazit každou zprávu samostatně
da: Vis meddelelser separat
de: Jede Nachricht einzeln anzeigen
es_la: Mostrar cada mensaje por separado
fi: Näytä jokainen viesti erikseen
id: Tampilkan setiap pesan secara terpisah.
ja: メッセージを個別に表示する
ko: 모든 메시지를 별도 표시
nb: Hvis hver melding for seg
nl: Elk bericht apart tonen
pl: Wyświetlaj wiadomości osobno
ru: Показывать каждое сообщение отдельно
sr: Покажи сваку поруку засебно
tr: İletileri ayrı ayrı göster
uk: Показувати всі повідомлення окремо
zh_tw: 將每封信件分開顯示

# S_MAIL_PREF_CONVERSATIONS_ON
source: Group messages with their replies
bg: Групирай съобщенията с отговорите им
bn: উত্তরগুলি সহ গোষ্ঠী বার্তা
cs: Seskupovat zprávy s jejich odpověďmi
da: Gruppér meddelelser sammen med deres svar
de: Nachrichten mit ihren Antworten gruppieren
es_la: Agrupar mensajes con sus respuestas
fi: Ryhmittele viestit vastauksien kanssa
id: Kelompokkan pesan dengan balasan.
ja: メッセージと関連する返信をグループ化する
ko: 답장이 있는 메시지 그룹화
nb: Gruppér meldinger med svar
nl: Berichten groeperen met antwoorden
pl: Grupuj wiadomości z odpowiedziami
ru: Группировать сообщения с ответами
sr: Групиши поруке са њиховим одговорима
tr: Yanıtlarıyla birlikte grup iletileri
uk: Групувати відповіді з повідомленнями.
zh_tw: 將信件與回覆它的信件放在一起

# S_MAIL_PREF_GROUP_READING
source: Reading
bg: Четено
bn: পড়া হচ্ছে
cs: Čtení
da: Læser
de: Lesen
es_la: Leer
fi: Luetaan
id: Membaca
ja: メッセージを読む
ko: 읽기
nb: Lesing
nl: Lezen
pl: Czytanie
ru: Чтение
sr: Читање
tr: Okuma
uk: Читання
zh_tw: 閱讀信件

# S_MAIL_PREF_GROUP_WRITING
source: Writing
bg: Съставяне
bn: লেখা হচ্ছে
cs: Psaní
da: Skriver
de: Verfassen
es_la: Escribir
fi: Kirjoitetaan
id: Menulis
ja: メッセージを書く
ko: 쓰기
nb: Skriving
nl: Schrijven
pl: Tworzenie wiadomości
ru: Редактирование
sr: Писање
tr: Yazma
uk: Створення
zh_tw: 撰寫信件

# S_MAIL_PREF_HIDE_FOLDER
source: Hide folder
bg: Крий папката
bn: ফোল্ডার লুকান
cs: Skrýt složku
da: Skjul mappe
de: Ordner ausblenden
es_la: Ocultar carpeta
fi: Piilota kansio
id: Sembunyikan map
ja: フォルダを非表示
ko: 폴더 숨기기
nb: Skjul mappe
nl: Map verbergen
pl: Ukryj folder
ru: Скрывать папку
sr: Сакриј фолдер
tr: Klasörü gizle
uk: Сховати теку
zh_tw: 隱藏資料夾

# S_MAIL_PREF_HIDE_FOLDER_UNLESS_UNREAD
source: Hide unless unread
bg: Показвай само ако съдържа нечетени
bn: অপঠিত না হলে লুকান
cs: Skrýt přečtené
da: Skjul, medmindre ulæst
de: Zeigen, wenn ungelesen
es_la: Ocultar si no tiene mensajes sin leer
fi: Piilota, ellei lukemattomia
id: Sembunyikan kecuali yang belum terbaca.
ja: 未読アイテムがない場合は非表示にする
ko: 읽은 메일 폴더 숨기기
nb: Skjul hvis ingen uleste
nl: Verbergen bij geen ongelezen
pl: Ukryj, jeśli nie zawiera nieprzeczytanych
ru: Скрывать, если нет непрочтённых
sr: Сакриј осим ако је прочитано
tr: Okunmuşsa gizle
uk: Сховати, якщо прочитано
zh_tw: 除非有未讀，否則隱藏

# S_MAIL_PREF_ITEMS_TO_DISPLAY
source: Items to display
bg: Елементи за показване
bn: প্রদর্শনের জন্য আইটেম
cs: Zobrazené položky
da: Elementer, der skal vises
de: Anzahl der Einträge
es_la: Elementos para mostrar
fi: Näytettävät kohteet
id: Item yang ditampilkan
ja: 表示するアイテム
ko: 표시할 항목
nb: Elementer som skal vises
nl: Aantal items
pl: Elementy do wyświetlenia
ru: Элементов не более
sr: Ставке за приказ
tr: Görüntülenecek öğeler
uk: Пункти для показу
zh_tw: 顯示項目的數量

# S_MAIL_PREF_MESSAGES_TO_DISPLAY
source: Messages to display
bg: Съобщения за показване
bn: প্রদর্শনের জন্য বার্তাসমূহ
cs: Zobrazené zprávy
da: Meddelelser, der skal vises
de: Anzahl der Nachrichten
es_la: Mensajes para mostrar
fi: Näytettävät viestit
id: Pesan yang ditampilkan
ja: 表示するメッセージ
ko: 표시할 메시지
nb: Meldinger som skal vises
nl: Aantal berichten
pl: Liczba wyświetlanych wiadomości
ru: Сообщений не более
sr: Поруке за приказ
tr: Görüntülenecek iletiler
uk: Повідомлення для показу
zh_tw: 顯示信件的數量

# S_MAIL_PREF_CONTACTS_TO_DISPLAY
source: Contacts to display
bg: Събеседници за показване
bn: প্রদর্শন করতে পরিচিতিসমূহ
cs: Zobrazené kontakty
da: Kontakter, der skal vises
de: Anzahl der Kontakte
es_la: Contactos para mostrar
fi: Näytettävät yhteystiedot
id: Kontak yang ditampilkan
ja: 表示する連絡先
ko: 표시할 연락처
nb: Kontakter som skal vises
nl: Aantal relaties
pl: Liczba wyświetlanych kontaktów
ru: Контактов не более
sr: Контакти за приказ
tr: Görüntülenecek kişiler
uk: Контакти для показу
zh_tw: 顯示聯絡人的數量

# S_MAIL_PREF_KB_SHORTCUTS
source: Keyboard shortcuts
bg: Клавишни команди
bn: কীবোর্ড শর্টকাটস
cs: Klávesové zkratky
da: Tastaturgenveje
de: Tastaturkürzel
es_la: Atajos de teclado
fi: Pikanäppäimet
id: Shortcut keyboard
ja: ショートカット
ko: 키보드 단축키
nb: Tastatursnarveier
nl: Sneltoetsen
pl: Skróty
ru: Клавиатурные сокращения
sr: Тастатурне пречице
tr: Klavye kısayolları
uk: Скорочення
zh_tw: 鍵盤快速鍵

# S_MAIL_PREF_KB_SHORTCUTS_ON
source: Enable keyboard shortcuts
bg: Включени клавишни команди
bn: কীবোর্ড শর্টকাটগুলি সক্ষম করুন
cs: Povolit klávesové zkratky
da: Aktiver tastaturgenveje
de: Tastaturkürzel aktivieren
es_la: Activar atajos de teclado
fi: Ota pikanäppäimet käyttöön
id: Aktifkan shortcut keyboard
ja: キーボードショートカットを有効にする
ko: 키보드 단축키 활성화
nb: Bruk tastatursnarveier
nl: Sneltoetsen inschakelen
pl: Włącz skróty klawiaturowe
ru: Включить клавиатурные сокращения
sr: Омогући тастатурне пречице
tr: Klavye kısayollarını etkinleştir
uk: Увімкнути клавіатурні скорочення
zh_tw: 啟用鍵盤快速鍵

# S_MAIL_PREF_LANGUAGE
source: Language
bg: Език
bn: ভাষা
cs: Jazyk
da: Sprog
de: Sprache
es_la: Idioma
fi: Kieli
id: Bahasa
ja: 言語
ko: 언어
nb: Språk
nl: Taal
pl: Język
ru: Язык
sr: Језик
tr: Dil
uk: Мова
zh_tw: 語系

# S_MAIL_PREF_EMAIL_LINKS
source: Email links
bg: Връзки към е-пощи
bn: ইমেল লিঙ্কগুলি
cs: Odkazy el. pošty
es_la: Enlaces de correo
fi: Sähköpostilinkit
id: Link email
ja: メールリンク
ko: 전자메일 링크
nb: E-postlenker
pl: Odnośniki e-mail
ru: Почтовые ссылки
sr: Линкови е-поште
tr: E-posta bağlantıları
uk: Посилання на адреси ел. пошти
zh_tw: 電子郵件連結

# S_MAIL_PREF_EMAIL_LINKS_SET
source: Open email links from other sites in [_1]
bg: Отваряй в [_1] връзки за е-поща от други сайтове
bn: [_1] এ অন্যান্য সাইটগুলি থেকে ইমেল লিঙ্কগুলি খুলুন
cs: Otevírat poštovní odkazy z jiných míst pomocí [_1]
da: Åbn e-mail-links fra andre websites i [_1]
de: E-Mail-Links auf anderen Seiten in [_1] öffnen
es_la: Abrir enlaces de correo de otros sitios en [_1]
fi: Avaa muiden sivustojen sähköpostilinkit palvelussa [_1]
id: Buka link email dari situs lain di [_1]
ja: 他のサイトのメール送信リンクを [_1] で開く
ko: [_1]에서 다른 사이트의 전자메일 링크 열기
nb: Åpne e-postlenker fra andre nettsteder i [_1]
nl: E-maillinks van andere sites openen in [_1]
pl: Otwieraj odnośniki z adresami e-mail w [_1]
ru: Открывать почтовые ссылки с других сайтов в [_1]
sr: Отвори линкове е-поште са других сајтова у [_1]
tr: Diğer sitelerdeki e-posta bağlantılarını [_1] ile aç
uk: Відкривати посилання зі створення повідомлень на інших сайтах у [_1]
zh_tw: 用 [_1] 開啟 email 連結

# S_MAIL_PREF_REPLY_DEFAULT
source: When replying
bg: При отговор
bn: উত্তর দেওয়ার সময়
cs: Při odpovědi
da: Ved svar
de: Beim Antworten
es_la: Al responder
fi: Vastattaessa
id: Saat membalas
ja: 返信時には
ko: 답장할 때
nb: Når jeg svarer
nl: Terugmailen vanaf
pl: Wysyłanie odpowiedzi
ru: При ответе
sr: При одговору
tr: Yanıtlarken
uk: Надсилання відповідей
zh_tw: 在回覆時

# S_MAIL_PREF_REPLY_DEFAULT_OFF
source: Reply from the same account the message was sent to
bg: Отговорът да е от акаунта, получил съобщението
bn: বার্তাটি যে অ্যাকাউন্টে পাঠানো হয়েছে সেই একই অ্য়াকাউন্ট থেকে উত্তর
cs: Odpovídat z účtu, kam byla poslána zpráva
da: Svar fra den samme konto, som meddelelsen blev sendt til
de: Zum Beantworten das Konto verwenden, an das die Nachricht gesendet wurde
es_la: Responder desde la misma cuenta a la cual fue enviado el mensaje
fi: Vastaa samalta tililtä, jolle viesti lähetettiin
id: Balas dari akun yang sama dengan tujuan email
ja: メッセージが送信された先のアカウントから返信する
ko: 메시지를 받은 계정에서 답장하기
nb: SVar fra samme konto som meldingen var sendt til
nl: Antwoorden met het account waarin het bericht is ontvangen
pl: Wysyłaj odpowiedzi z konta, na które wysłano wiadomość
ru: Отвечать с той учётной записи, на которую пришло сообщение
sr: Одговори са истог налога на који је порука послата
tr: İletinin gönderildiği adresten yanıtla
uk: Відповідати з запису, до якого було надіслано повідомлення
zh_tw: 使用跟收到信的同一個帳號回信

# S_MAIL_PREF_REPLY_DEFAULT_ON
source: Always reply from my default account
bg: Отговорът да е винаги от моя подразбиращ се акаунт
bn: সর্বদা আমার ডিফল্ট অ্যাকাউন্ট থেকে উত্তর
cs: Vždy odpovídat z mého výchozího účtu
da: Svar altid fra min standardkonto
de: Zum Beantworten immer das Standardkonto verwenden
es_la: Siempre responder desde mi cuenta predeterminada
fi: Vastaa aina oletustililtäni
id: Selalu balas dari akun utama
ja: 常にデフォルトのアカウントから返信する
ko: 항상 기본 계정에서 답장
nb: Alltid svar fra min standardkonto
nl: Altijd met mijn standaardaccount antwoorden
pl: Zawsze wysyłaj odpowiedzi z konta domyślnego
ru: Всегда отвечать с учётной записи по умолчанию
sr: Увек одговарај са основног налога
tr: Her zaman varsayılan hesaptan yanıtla
uk: Завжди відповідати з мого типового запису
zh_tw: 永遠使用我的預設帳號回信

# S_MAIL_PREF_SHOW_FOLDER
source: Show folder
bg: Показвай папката
bn: ফোল্ডার দেখান
cs: Zobrazit složku
da: Vis mappe
de: Ordner einblenden
es_la: Mostrar carpeta
fi: Näytä kansio
id: Tampilkan map
ja: フォルダを表示
ko: 폴더 표시
nb: Vis mappe
nl: Map tonen
pl: Pokaż folder
ru: Показывать папку
sr: Покажи фолдер
tr: Klasörü göster
uk: Показати теку
zh_tw: 顯示資料夾

# S_MAIL_PREF_WEB_BUGS
source: Load remote images
bg: Зареждай с външните картинки
bn: দূরবর্তী ছবিগুলি লোড করুন
cs: Načíst obrázky ze serveru
da: Indlæs eksterne billeder
de: Remote-Bilder laden
es_la: Cargar imágenes remotas
fi: Lataa etäkuvat
id: Muat gambar dari luar
ja: リモートの画像の読み込み
ko: 원격 이미지 로드
nb: Last ned bilder
nl: Externe afbeeldingen laden
pl: Wczytuj zewnętrzne obrazy
ru: Загрузить внешние изображения
sr: Учитај удаљене слике
tr: Uzak sunucudaki resimleri yükle
uk: Завантаження зовнішніх зображень
zh_tw: 載入遠端圖片

# S_MAIL_PREF_WEB_BUGS_OFF
source: Always load external content from people I know
bg: Винаги зареждай външното съдържание от познати събеседници
bn: সর্বদা আমি যে ব্যক্তিকে জানি তার কাছ থেকে বাহ্যিক বিষয়বস্তু লোড করুন
cs: Načítat externí obsah zpráv zaslaných známými
da: Indlæs altid eksternt indhold fra personer, jeg kender
de: Immer externe Inhalte von mir bekannten Personen laden.
es_la: Siempre cargar contenido externo de la gente que conozco
fi: Lataa aina tuntemiltani henkilöiltä tullut ulkoinen sisältö
id: Selalu muat konten eksternal dari orang yang saya kenal
ja: 知り合いから送信された外部コンテンツは常に読み込む
ko: 아는 사람의 외부 콘텐츠를 항상 불러옴
nb: Alltid laste eksternt innhold fra personer jeg kjenner
nl: Altijd externe inhoud laden van mensen die ik ken
pl: Zawsze wczytuj zewnętrzne treści od osób, które znam
ru: Всегда загружать внешнее содержимое от знакомых мне людей
sr: Увек учитај спољни садржај од људи које знам
tr: Tanıdığım kişilerden gelen e-postaların harici içeriklerini her zaman yükle
uk: Завжди завантажувати зовнішні дані від відомих мені відправників
zh_tw: 永遠載入從我認識的人寄來的遠端內容

# S_MAIL_PREF_WEB_BUGS_ON
source: Ask before loading external content
bg: Питай ме преди зареждане на външно съдържание
bn: বাহ্যিক বিষয়বস্তু লোড করার আগে জিজ্ঞাসা করুন
cs: Dotázat se před načtením externího obsahu
da: Spørg, før eksternt indhold indlæses
de: Fragen, bevor externe Inhalte geladen werden
es_la: Preguntar antes de cargar contenido externo
fi: Kysy ennen ulkoisen sisällön lataamista
id: Tanya sebelum menampilkan konten eksternal
ja: 外部コンテンツを読み込む前に確認する
ko: 외부 콘텐츠를 불러오기 전에 확인
nb: Spør før eksternt innhold lastes
nl: Mij vragen voor het laden van externe inhoud
pl: Pytaj przed wczytaniem zewnętrznych treści
ru: Спрашивать перед загрузкой внешнего содержимого
sr: Питај пре учитавања спољног садржаја
tr: Harici içerikleri yüklemeden önce sor
uk: Запитувати перед завантаженням зовнішніх даних
zh_tw: 載入遠端內容前詢問

# S_MAIL_PREF_RICH_TEXT
source: Message format
bg: Формат на съобщението
bn: বার্তা বিন্যাস
cs: Formát zprávy
da: Meddelelsesformat
de: Nachrichtenformat
es_la: Formato del mensaje
fi: Viestimuoto
id: Format pesan
ja: メッセージの形式
ko: 메시지 형식
nb: Meldingsformat
nl: Berichtopmaak
pl: Format wiadomości
ru: Формат сообщения
sr: Формат поруке
tr: İleti biçimi
uk: Формат повідомлення
zh_tw: 信件格式

# S_MAIL_PREF_RICH_TEXT_ON
source: Rich text
bg: Текст с оформление
bn: সমৃদ্ধ পাঠ্য
cs: Formátovaný text
da: RTF
es_la: Texto enriquecido
fi: RTF-muoto
id: Teks kaya
ja: リッチテキスト形式
ko: 리치 텍스트
nb: Rik tekst
nl: Opgemaakte tekst
pl: Tekst formatowany
ru: Формат RTF
sr: Обогаћени текст
tr: Zengin metin
uk: Текст із форматуванням
zh_tw: RTF 格式

# S_MAIL_PREF_RICH_TEXT_OFF
source: Plain text
bg: Обикновен текст
bn: সাধারণ পাঠ্য
cs: Prostý text
da: Ren tekst
de: Nur-Text
es_la: Texto plano
fi: Tavallinen teksti
id: Teks biasa
ja: テキスト形式
ko: 일반 텍스트
nb: Ren tekst
nl: Platte tekst
pl: Zwykły tekst
ru: Текст
sr: Прост текст
tr: Düz metin
uk: Звичайний текст
zh_tw: 純文字
