Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# DI_IDM_DISK_CACHE_DOCUMENTS_TOGGLE
source: Cache documents
af: Dokumente in kasgeheue
bg: на документи
bn: ক্যাশে নথিসমূহ
cs: Ukládat stránky
cy: Storio dogfennau
da: Tilføj sider til cache
de: Webseiten
el: Αποθήκευση εγγράφων
es_la: Caché de Documentos
fa: حافظه پنهان اسناد
fi: Puskuroi asiakirjat
hi: दस्तावेज कैश
hr: Pohrani dokumente
id: Cache dokumen
ja: ドキュメント
ka: ქეშირებული დოკუმენტები
kk: Құжаттарды ауыстыру
ko: 문서 캐시
lt: Podėlio dokumentus
lv: Kešot dokumentus
mk: Кеширај документи
nb: Mellomlagre dokumenter
nl: Documenten opslaan
pa: ਕੈਸ਼ ਦਸਤਾਵੇਜ਼
pl: Przechowuj dokumenty
ro: Pune documentele în cache
ru: Кэшировать документы
sr: Кеш документи
ta: தேக்கக ஆவணங்கள்
te: పత్రాలను కాషె చేయి
th: แคชของเอกสาร
tl: I-cache ang mga dokumento
tr: Önbellek belgeleri
uk: Кешувати документи
ur: ذخیرہ شدہ دستاویزات
zh_tw: 快取文件

# DI_IDM_DISK_CACHE_FIGURES_TOGGLE
source: Cache images
af: Prente in kasgeheue
bg: на изображения
bn: ক্যাশে প্রতিচ্ছবিগুলি
cs: Ukládat obrázky
cy: Storio delweddau
da: Tilføj billeder til cache
de: Alle Bilder
el: Αποθήκευση εικόνων
es_la: Caché de Imágenes
fa: حافظه پنهان تصاویر
fi: Puskuroi kuvat
hi: छवी कैश
hr: Pohrani slike
id: Cache gambar
ja: 画像
ka: სურათთა ქეშირება
kk: Кэш суреттері
ko: 이미지 캐시
lt: Podėlio paveikslus
lv: Kešot attēlus
mk: Кеширај слики
nb: Mellomlagre bilder
nl: Afbeeldingen opslaan
pa: ਕੈਸ਼ ਚਿੱਤਰ
pl: Przechowuj obrazy
ro: Pune documentele în cache
ru: Кэшировать рисунки
sr: Кеш слике
ta: தேக்கக படங்கள்
te: చిత్రాలను కాషె చేయి
th: แคชของรูปภาพ
tl: I-cache ang mga imahe
tr: Önbellek resimleri
uk: Кешувати зображення
ur: ذخیرہ شدہ تصاویر
zh_tw: 快取圖片

# DI_IDM_DISK_CACHE_OTHER_TOGGLE
source: Cache other
af: Ander in kasgeheue
bg: на други ресурси
bn: ক্যাশে ক্রম
cs: Ukládat ostatní
cy: Storio arall
da: Tilføj andet til cache
de: Alle sonstigen Dateien
el: Αποθήκευση άλλων
es_la: Caché de Otros
fa: حافظه پنهان سایر موارد
fi: Puskuroi muut
hi: अन्य कैश
hr: Pohrani ostalo
id: Cache lainnya
ja: その他
ka: ყველა სხვა ფაილი
kk: Басқа кэш
ko: 기타 캐시
lt: Podėlio kitkas
lv: Kešot citu
mk: Кеширај останато
nb: Mellomlagre annet
nl: Diversen opslaan
pa: ਹੋਰ ਕੈਸ਼
pl: Przechowuj inne
ro: Pune altele în cache
ru: Кэшировать другое
sr: Кеш остало
ta: பிற தேக்ககம்
te: ఇతరాన్ని కాషె చేయి
th: แคชอื่นๆ
tl: I-cache ang iba pa
tr: Diğer Önbellekler
uk: Кешувати інше
ur: دیگر ذخیرہ کی جگہ
zh_tw: 快取其他檔案

# DI_IDM_EMPTY_DISK_CACHE_TOGGLE
source: Empty on exit
af: Maak leeg wanneer toemaak
bg: Опразвай при изход
bn: প্রস্থানের সময় খালি করুন
cs: Při ukončení vymazat
cy: Gwagio wrth adael
da: Tøm, når Opera lukkes
de: Beim Beenden leeren
el: Άδειασμα στην έξοδο
es_la: Vaciar al salir
fa: خالی شدن در هنگام خروج
fi: Tyhjennä lopetettaessa
hi: निर्गम पर खाली करें
hr: Isprazni pri izlasku
id: Kosongkan saat keluar
ja: 終了時にすべて削除する
ka: წაშლა გამოსვლისას
kk: Шығарда босату
ko: 종료할 때 비우기
lt: Išvalyti išeinant
lv: Iztukšot pēc iziešanas
mk: Испразни при излез
nb: Tøm ved avslutning
nl: Legen bij afsluiten
pa: ਨਿਕਾਸ ਤੇ ਖਾਲੀ ਕਰੋ
pl: Opróżniaj przy zamykaniu
ro: Golește la ieșire
ru: Очищать при выходе
sr: Испразни при изласку
ta: வெளியேறும்போது காலியாக்கவும்
te: నిష్క్రమించినప్పుడు ఖాళీ చేయి
th: ลบเมื่อออก
tl: Bakantehin pag-exit
tr: Çıkışta boşalt
uk: Спорожняти під час виходу
ur: باہر نکلنے پر خالی کریں
zh_tw: 關閉 Opera 時清空

# DI_IDM_EMPTY_DISK_CACHE_BUTTON
source: Empty Now
af: Maak nou leeg
bg: Опразни сега
bn: এখনই খালি করুন
cs: Vymazat nyní
cy: Gwagio
da: Tøm nu
de: Jetzt leeren
el: Αδειασμα Τώρα
es_la: Vaciar ahora
fa: اکنون خالی کنید
fi: Tyhjennä nyt
hi: अभी खाली करें
hr: Isprazni odmah
id: Kosongkan sekarang
ja: 今すぐ削除する
ka: ახლა გასუფთავება
kk: Қазір босату
ko: 지금 비우기
lt: Išvalyti dabar
lv: Iztukšot tūlīt
mk: Испразни сега
nb: Tøm nå
nl: Nu legen
pa: ਹੁਣੇ ਖਾਲੀ ਕਰੋ
pl: Opróżnij teraz
ro: Golește acum
ru: Очистить
sr: Испразни сад
ta: இப்போது காலியாக்கவும்
te: ఇప్పుడు ఖాళీ చేయి
th: ลบทันที
tl: Bakantehin na Ngayon
tr: Şimdi boşalt
uk: Спорожнити
ur: اب خالی کریں
zh_tw: 現在清空

# DI_IDM_CMOD_DOCS_ALWAYS
source: Always
af: Altyd
bg: Винаги
bn: সর্বদা
cs: Vždy
cy: Bob tro
da: Altid
de: Immer
el: Πάντοτε
es_la: Siempre
fa: هميشه
fi: Aina
hi: सदैव
hr: Uvijek
id: Selalu
ja: 常にチェックする
ka: ყოველთვის
kk: Әрқашан
ko: 항상 확인
lt: Visada
lv: Vienmēr
mk: Секогаш
nb: Alltid
nl: Altijd
pa: ਹਮੇਸ਼ਾ
pl: Zawsze
ro: Totdeauna
ru: Всегда
sr: Увек
ta: எப்போதும்
te: ఎల్లప్పుడూ
th: ทุกครั้ง
tl: Palagi
tr: Her zaman
uk: Завжди
ur: ہمیشہ
zh_tw: 每次更新

# DI_IDM_CMOD_DOCS_NEVER
source: Never
af: Nooit
bg: Никога
bn: কখনই না
cs: Nikdy
cy: Byth
da: Aldrig
de: Nie
el: Ποτέ
es_la: Nunca
fa: هرگز
fi: Ei koskaan
hi: कभी नहीं
hr: Nikad
id: Takkan
ja: チェックしない
ka: არასდროს
kk: Ешқашан
ko: 확인 안 함
lt: Niekada
lv: Nekad
mk: Никогаш
nb: Aldri
nl: Nooit
pa: ਕਦੇ ਨਹੀਂ
pl: Nigdy
ro: Niciodată
ru: Никогда
sr: Никад
ta: எப்போதுமில்லை
te: ఎప్పటికీ
th: ไม่ต้อง
tl: Hindi kailanman
tr: Hiç
uk: Ніколи
ur: کبھی نہيں
zh_tw: 從不更新

# DI_IDM_ALWAYS_CHECK_REDIRECT_TOGG
source: Always check redirect
af: Gaan altyd herroetering na
bg: и при пренасочване
bn: সর্বদা পুনরায় নির্দেশ চেক করুন
cs: Kontrolovat přesměrování
cy: Gwirio'r ailgyfeirio bob tro
da: Tjek altid omdirigerede
de: Immer bei Weiterleitungen
el: Πάντοτε έλεγχος εκτροπής
es_la: Comprobar redirección
fa: همیشه هدایت مجدد بررسی شود
fi: Tark. aina edelleenohjaus
hi: सदैव दिशापरिवर्तन की जांच करें
hr: Uvijek provjeri preusmjeravanje
id: Selalu periksa penyambungan
ja: 常にリダイレクトをチェック
ka: ყოველთვის შეამოწმე გადამისამართება
kk: Қайта нұсқауды әрқашан тексеріңіз
ko: 항상 방향 고침 확인
lt: Tikrinti peradresavimą
lv: Vienmēr pārbaudīt novirzīšanu
mk: Секогаш проверувај редирекција
nb: Alltid sjekk omdirigering
nl: Altijd omleiden controleren
pa: ਹਮੇਸ਼ਾ ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ ਜਾਂਚ ਕਰੋ
pl: Zawsze sprawdzaj przekierowania
ro: Verifică redirecționarea întotdeauna
ru: Проверять переадресацию
sr: Увек провери преусмерење
ta: திருப்பியனுப்புவதை எப்போதும் சரிபார்க்கவும்
te: దారి మళ్లింపును ఎల్లప్పుడూ తనిఖీ చేయి
th: ตรวจสอบการเปลี่ยนเพจทุกครั้ง
tl: Laging tingnan ang pag-redirect
tr: Yönlendirmeleri denetle
uk: Завжди перевіряти переспрямування
ur: از سر نو ہدایت پر ہمیشہ چیک لگائیں
zh_tw: 每次確認重新導向的網頁

# DI_IDM_ALWAYS_CHECK_REDIR_IMAGES_T
source: Always check redirect
af: Gaan altyd herroetering na
bg: и при пренасочване
bn: সর্বদা পুনরায় নির্দেশ চেক করুন
cs: Kontrolovat přesměrování
cy: Gwirio'r ailgyfeirio bob tro
da: Tjek altid omdirigerede
de: Immer bei Weiterleitungen
el: Πάντοτε έλεγχος εκτροπής
es_la: Comprobar redirección
fa: همیشه هدایت مجدد بررسی شود
fi: Tark. aina edelleenohjaus
hi: सदैव दिशापरिवर्तन की जांच करें
hr: Uvijek provjeri preusmjeravanje
id: Selalu periksa penyambungan
ja: 常にリダイレクトをチェック
ka: ყოველთვის შეამოწმე გადამისამართება
kk: Қайта нұсқауды әрқашан тексеріңіз
ko: 항상 방향 고침 확인
lt: Tikrinti peradresavimą
lv: Vienmēr pārbaudīt novirzīšanu
mk: Секогаш проверувај редирекција
nb: Alltid sjekk omdirigering
nl: Altijd omleiden controleren
pa: ਹਮੇਸ਼ਾ ਪੁਨਰਨਿਰਦੇਸ਼ਿਤ ਜਾਂਚ ਕਰੋ
pl: Zawsze sprawdzaj przekierowania
ro: Verifică redirecționarea întotdeauna
ru: Проверять переадресацию
sr: Увек провери преусмерењ
ta: திருப்பியனுப்புவதை எப்போதும் சரிபார்க்கவும்
te: దారి మళ్లింపును ఎల్లప్పుడూ తనిఖీ చేయి
th: ตรวจสอบการเปลี่ยนเพจทุกครั้ง
tl: Laging tingnan ang pag-redirect
tr: Yönlendirmeleri denetle
uk: Завжди перевіряти переспрямування
ur: از سر نو ہدایت پر ہمیشہ چیک لگائیں
zh_tw: 每次確認重新導向的圖片

# DI_IDM_PROXY_BOX
source: Proxy servers
af: Instaanbedieners
bg: Прокси сървъри
bn: প্রক্সি সার্ভারগুলি
cs: Servery proxy
cy: Gwasanaethwyr dirprwyol
da: Proxyservere
de: Proxyserver
el: Διακομιστές Διαμεσολάβησης
es_la: Servidores Proxy
fa: سرورهای پراکسی
fi: Välityspalvelimet
hi: छद्म सर्वर
hr: Proxy poslužitelji
id: Server proxy
ja: プロキシサーバー
ka: Proxy სერვერი
kk: Прокси серверлері
ko: 프록시 서버
lt: Įgaliotieji serveriai (proxy)
lv: Starpniekserveri
mk: Сервери-посредници
nb: Mellomtjenere
pa: ਪ੍ਰੌਕਸੀ ਸਰਵਰ
pl: Serwery proxy
ro: Server proxy
ru: Прокси-серверы
sr: Прокси сервери
ta: ப்ராக்ஸி சர்வர்கள்
te: ప్రాక్సీ సర్వర్లు
th: พร็อกซี่เซิร์ฟเวอร์
tl: Mga proxy server
tr: Vekil sunucuları
uk: Проксі-сервери
ur: پراکسی سرورز
zh_tw: 代理伺服器

# DI_IDM_HTTP_PORT_LABEL
source: Port
af: Poort
bg: Порт
bn: পোর্ট
cy: Porth
el: Θύρα
es_la: Puerto
fa: درگاه
fi: Portti
hi: द्वारक
ja: ポート
ka: პორტი
kk: Порт
ko: 포트
lt: Priev.
lv: Ports
mk: Порт
nl: Poort
pa: ਪੋਰਟ
ru: Порт:
sr: Порт
ta: போர்ட்
te: పోర్ట్
th: พอร์ต
tr: Bağ. N.
uk: Порт
ur: پورٹ

# DI_IDM_FTP_PORT_LABEL
source: Port
af: Poort
bg: Порт
bn: পোর্ট
cy: Porth
el: Θύρα
es_la: Puerto
fa: درگاه
fi: Portti
hi: द्वारक
ja: ポート
ka: პორტი
kk: Порт
ko: 포트
lt: Priev.
lv: Ports
mk: Порт
nl: Poort
pa: ਪੋਰਟ
ru: Порт:
sr: Порт
ta: போர்ட்
te: పోర్ట్
th: พอร์ต
tr: Bağ. N.
uk: Порт
ur: پورٹ

# DI_IDM_NO_PROXY_CHECK
source: Do not use proxy on the addresses below
af: Moenie instaan gebruik vir die adresse hier onder nie
bg: Без прокси сървъри за адресите:
bn: নীচের ঠিকানাগুলিতে প্রক্সি ব্যবহার করবেন না
cs: Proxy nepoužívat pro
cy: Peidio defnyddio dirprwy ar gyfer y cyfeiriadau isod
da: Brug ikke proxy ved adresserne herunder
de: Keinen Proxyserver für folgende Adressen verwenden:
el: Να μην χρησιμοποιείται στις κάτωθι διευθύνσεις
es_la: No usar proxy en las direcciones siguientes
fa: از پراکسی برای آدرس های زیر استفاده نشود
fi: Ohita välityspalvelimen käyttö alla oleville osoitteille
hi: निम्न पतों के लिए छद्म का उपयोग न करें
hr: Ne upotrebljavaj proxy za sljedeće adrese
id: Jangan gunakan proxy pada halaman-halaman di bawah ini
ja: 以下のアドレスにはプロキシを使用しない
ka: ქვემოთ ჩამოთვლილ მისამართებზე proxy არ გამოიყენო
kk: Төменде көрсетілген мекенжайларға проксиді пайдаланбаңыз
ko: 아래 주소에 대해 프록시 서버 사용 안 함
lt: Nenaudoti įgaliotojo serverio šiems adresams
lv: Neizmantot starpniekserveri tālāk norādītajām adresēm
mk: Не користи сервер-посредник за долните адреси
nb: Ikke bruk mellomtjener på adressene under
nl: Proxyserver niet gebruiken bij onderstaande adressen
pa: ਹੇਠਾਂ ਦਿੱਤੇ ਪਤਿਆਂ ਤੇ ਪ੍ਰੌਕਸੀ ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ
pl: Nie używaj proxy dla poniższych adresów
ro: Nu folosi proxy pentru adresele de mai jos
ru: Не использовать прокси для адресов:
sr: Не користи прокси на следећим адресама
ta: பின்வரும் முகவரிகளில் ப்ராக்ஸிகளைப் பயன்படுத்த வேண்டாம்
te: దిగువ చిరునామాల్లో ప్రాక్సీని ఉపయోగించవద్దు
th: ห้ามใช้พร็อกซี่ในแอดเดรสด้านล่าง
tl: Huwag gumamit ng proxy sa mga address sa ibaba
tr: Aşağıdaki adreslerde vekil sunucu kullanma
uk: Не використовувати проксі для адрес
ur: نیچے دیئے گئے پتہ پر پراکسی کو استعمال نہ کریں
zh_tw: 不要使用代理伺服器於以下網址

# DI_IDM_AUTO_PROXY_CHECK
source: Use automatic proxy configuration
af: Gebruik outomatiese instaanopstelling
bg: Автоматична настройка:
bn: স্বয়ংক্রিয় প্রক্সি কনফিগরেশন ব্যবহার করুন
cs: Použít skript pro automatické nastavení proxy
cy: Defnyddio ffurfwedd ddirprwyol awtomatig
da: Brug automatisk proxykonfiguration
de: Automatische Proxyserver-Konfiguration verwenden (PAC-Datei)
el: Χρήση αυτόματης διαμόρφωσης διαμεσολάβησης
es_la: Usar configuración automática del proxy
fa: از تنظیمات پراکسی خودکار استفاده شود
fi: Käytä automaattista välityspalvelimen määritystä
hi: स्वचालित छद्म विन्यास का उपयोग करें
hr: Upotrijebi automatsku proxy konfiguraciju
id: Gunakan konfigurasi otomatis
ja: プロキシの自動設定を使用する
ka: გამოიყენე proxy-ს ავტოკონფიგურაცია
kk: Автоматты прокси реттеуін пайдалану
ko: 자동 프록시 설정 사용
lt: Naudoti automatinę įgaliotojo serverio konfigūraciją
lv: Izmantot automātisku starpniekservera konfigurāciju
mk: Користи автоматска конфигурација на сервер-посредник
nb: Bruk automatisk mellomtjeneroppsett
nl: Automatische proxyconfiguratie gebruiken
pa: ਸਵੈਚਲਿਤ ਪ੍ਰੌਕਸੀ ਕੌਨਫਿਗਰੇਸ਼ਨ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj automatycznej konfiguracji proxy
ro: Folosește configurarea proxy automată
ru: Автоматическая конфигурация прокси-сервера:
sr: Аутоматски подеси прокси
ta: தானியங்கு ப்ராக்ஸி உள்ளமைவைப் பயன்படுத்தவும்
te: ఆటోమేటిక్ ప్రాక్సీ కన్ఫిగరేషన్‌ను ఉపయోగించు
th: ใช้การตั้งค่าพร็อกซี่อัตโนมัติ
tl: Gamitin ang awtomatikong pag-configure ng proxy
tr: Otomatik vekil sunucu yapılandırması kullan
uk: Автоматичне налаштування проксі-сервера
ur: خودرکار پراکسی ترتیبات کو استعمالکریں
zh_tw: 使用代理伺服器自動設定

# DI_IDDI_MP_SYSDEF_RADIO
source: Use default email client on computer
af: Gebruik verstek e-poskliënt op rekenaar
bg: С подразбиращата се програма за е-поща
bn: কম্পিউটরে ডিফল্ট ইমেল ক্লায়েন্ট ব্যবহার করুন
cs: Použít výchozí systémovou
da: Brug standardvalgt e-postprogram
de: Standard E-Mail-Programm des Computers
el: Χρήση προεπιλεγμένου προγράμματος-πελάτη ηλεκτρονικού ταχυδρομείου στον υπολογιστή
es_la: Usar cliente de correo electrónico predeterminado en el computador
fa: از سرویس گیرنده ایمیل پیش فرض در رایانه استفاده شود
fi: Käytä tietokoneen oletussähköpostisovellusta
hi: कंप्यूटर के डिफ़ाल्ट ईमेल क्लाइंट का उपयोग करें
hr: Koristi klijent e-pošte zadan na računalu
id: Gunakan program email bawaan pada komputer
ja: 標準設定されているメールクライアントを使用する
ka: გამოიყენე სტანდარტული ელფოსტის პროგრამა
kk: Компьютерде әдепкі электрондық пошта тұтынушысын пайдаланыңыз
ko: 컴퓨터에서 기본 전자메일 클라이언트로 사용
lt: Naudoti numatytąją el. pašto programą
lv: Izmantot noklusējuma e-pasta klientu datorā
mk: Користи стандарден клиент за пошта
nb: Bruk maskinens standard e-postklient
nl: Standaard e-mailprogramma gebruiken
pa: ਕੰਪਿਊਟਰ ਤੇ ਡਿਫੌਲਟ ਈਮੇਲ ਕਲਾਇੰਟ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj domyślnego klienta systemu
ro: Folosește clientul de e-mail implicit de pe calculator
ru: Почтовый клиент по умолчанию
sr: Користи основни клијент е-поште
ta: கணினியில் தானியங்கு மின்னஞ்சல் கிளையன்ட்டைப் பயன்படுத்தவும்
te: కంప్యూటర్‌లో డిఫాల్ట్ ఇ-మెయిల్ క్లయింట్‌ను ఉపయోగించు
th: ใช้อีเมล์ไคลเอ็นต์เริ่มต้นในคอมพิวเตอร์
tl: Gamitin ang default na email client sa computer
tr: Varsayılan e-posta istemcisini kullan
uk: Використовувати типовий клієнт системи
ur: کمپیوٹر پر اصل ای میل کلائنٹ کو استعمال کریں
zh_tw: 使用系統預設的郵件程式

# DI_IDDI_MP_EXTAPP_RADIO
source: Use specific email client
af: Gebruik spesifieke e-poskliënt
bg: С определена програма за е-поща
bn: নির্দিষ্ট ইমেল ক্লায়েণ্ট ব্যবহার করুন
cs: Použít externí aplikaci
da: Brug specifikt e-postprogram
de: Ein anderes Programm verwenden
el: Χρήση συγκεκριμένου προγράμματος-πελάτη ηλεκτρονικού ταχυδρομείου
es_la: Usar un cliente específico de correo electrónico
fa: از سرویس گیرنده مخصوص ایمیل استفاده شود
fi: Käytä tiettyä sähköpostisovellusta
hi: विशिष्ट ईमेल का उपयोग करें
hr: Koristi određeni klijent e-pošte
id: Gunakan program email tertentu
ja: 特定のメールクライアントを使用する
ka: გამოიყენე მითითებული ელფოსტის პროგრამა
kk: Арнайы электрондық пошта тұтынушысын пайдалану
ko: 다른 전자메일 클라이언트 사용
lt: Naudoti konkrečią el. pašto programą
lv: Izmantot noteiktu e-pasta klientu
mk: Користи одреден клиент за пошта
nb: Bruk spesifik e-postklient
nl: Specifiek e-mailprogramma gebruiken
pa: ਵਿਸ਼ੇਸ਼ ਈਮੇਲ ਕਲਾਇੰਟ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Używaj innego klienta
ro: Folosește un client de e-mail specific
ru: Указанный почтовый клиент
sr: Користи одређени клијент е-поште
ta: குறிப்பிட்ட மின்னஞ்சல் கிளையன்டைப் பயன்படுத்தவும்
te: నిర్దిష్ట ఇ-మెయిల్ క్లయింట్‌ను ఉపయోగించు
th: ใช้อีเมล์ไคลเอ็นต์เฉพาะ
tl: Gamitin ang tukoy na email client
tr: Özel belirtilmiş e-posta istemcisini kullan
uk: Використовувати вказаний клієнт пошти
ur: مخصوص ای میل کلائنٹ کو استعمال کریں
zh_tw: 自行指定郵件程式

# DI_IDM_SHOW_PROGRESS_INSIDE
source: Show inside address bar
af: Wys in adresbalk
bg: Показвай в адресната лента
bn: ঠিকানা দণ্ডের ভিতরে দেখান
cs: Uvnitř lišty průběhu
cy: Dangos o fewn y bar cyfeiriad
da: Vis forløb i adressebjælken
de: Innerhalb der Adressleiste
el: Προβολή εντός της γραμμής διευθύνσεων
es_la: Mostrar en la barra de direcciones
fa: نوار آدرس داخلی نشان داده شود
fi: Näytä edistyminen osoiterivin sisällä
hi: पतापट्टी के अंदर दिखाएं
hr: Prikaži unutar adresne trake
id: Tampilkan bar alamat bagian dalam
ja: アドレスバーの中に表示
ka: მისამართთა ზოლში ჩენება
kk: Мекенжай тақтасы ішін көрсету
ko: 주소 표시줄에 표시하기
lt: Rodyti eigą adreso juostoje
lv: Rādīt adrešu joslas iekšpusē
mk: Прикажи во адресна лента
nb: Vis i adresselinjen
nl: In adresbalk tonen
pa: ਅੰਦਰਲੀ ਪਤਾ ਪੱਟੀ ਦਿਖਾਉ
pl: Wyświetlaj na pasku adresu
ro: Arată în interiorul barei de adrese
ru: Внутри панели адреса
sr: Прикажи у траци адресе
ta: முகவரி பட்டிக்கு உள்ளே காண்பிக்கவும்
te: లోపలి చిరునామా బార్‌ను చూపు
th: แสดงในแถบแอดเดรส
tl: Ipakita sa loob ng address bar
tr: Adres çubuğu içinde göster
uk: Показати у рядку адреси
ur: اندرونی پتہ کی بار ظاہر کریں
zh_tw: 用網址列來顯示文件載入進度(S)

# DI_IDM_ALWAYS_SERVER_MIME
source: Determine action by MIME type
af: Bepaal aksie volgens MIME-tipe
bg: Управление строго според MIME-типа
bn: MIME প্রকারের মাধ্যমে ক্রিয়াটি নির্ধারণ করুন
cs: Definovat akci podle MIME typu
cy: Pennu gweithred gan fath MIME
da: Bestem handling ud fra MIME-type
de: Zugewiesene Aktion für den MIME-Typ
el: Καθορισμός ενέργειας σύμφωνα με τον τύπο MIME
es_la: Determinar acción por el tipo MIME
fa: تعیین عملکرد بر اساس نوع MIME
fi: Päättele toiminta MIME-tyypin perusteella
hi: माइम प्रकार के आधार पर क्रिया का निर्धारण
hr: Aktivnost odredi na osnovu MIME vrste
id: Tentukan tindakan berdasarkan jenis MIME
ja: MIME タイプで処理を判断する
ka: მოქმედების MIME-ს ტიპით განსაზღვრა
kk: MIME түрі бойынша әрекетті анықтаңыз
ko: 콘텐트(MIME) 형식으로 동작
lt: Nustatyti komandą pagal MIME tipą
lv: Noteikt darbību pēc MIME tipa
mk: Определи акција според MIME тип
nb: La MIME-typen bestemme håndteringen
nl: Afhandeling aan de hand van MIME-type bepalen
pa: MIME ਪ੍ਰਕਾਰ ਨਾਲ ਕਾਰਵਾਈ ਨਿਸ਼ਚਿਤ ਕਰੋ
pl: Ustal działanie na podstawie typu MIME
ro: Determină acțiunea pe baza tipului MIME
ru: Определять действие по MIME-типам
sr: Одреди радњу по MIME типу
ta: MIME வகையால் செயலைத் தீர்மானிக்கவும்
te: MIME రకం ద్వారా చర్యను నిర్ధారించు
th: กำหนดการดำเนินการโดยประเภท MIME
tl: Alamin ang aksyon ayon sa uri ng MIME
tr: Eylem dosya türü tarafından belirlensin
uk: Визначити дію за типом MIME
ur: MIME قسم کی مناسب سے اقدام کا فیصلہ کریں
zh_tw: 以 MIME 檔案型態決定如何處理該檔案

# DI_IDM_ALWAYS_FILEEXT_MIME
source: Determine action by file extension if MIME type is unreliable
af: Bepaal aksie volgens lêeruitbreiding as MIME-tipe onbetroubaar is
bg: Управление според разширението, ако MIME-типът не е надежден
bn: MIME প্রকারটি বিশ্বস্ত না হলে ফাইল এক্সটেনশনের মাধ্যমে ক্রিয়াটি নির্ধারণ করুন
cs: Definovat akci dle přípony souboru, je-li MIME typ nespolehlivý
cy: Pennu gweithred yn ôl estyniad ffeil os yw'r math MIME yn annibynadwy
da: Bestem handling ud fra filekstension, hvis MIME-typen er upålidelig
de: MIME-Typ bei Bedarf erraten (Aktion anhand der Dateinamenserweiterung)
el: Καθορισμός ενέργειας ανά επέκταση εάν ο τύπος MIME δεν είναι εμπιστοσύνης
es_la: Determinar la acción por la extensión del archivo si el tipo MIME no es confiable
fa: اگر نوع MIME قابل اطمینان نیست، عملکرد بر اساس پسوند فایل تعیین شود
fi: Päätä toiminta tiedostotunnisteen perusteella ellei MIME-tyyppi ole luotettava
hi: यदि माइम अविश्व्नीय हो तो फाइल उपनाम के आधार पर क्रिया का निर्धारण
hr: Aktivnost odredi po ekstenziji datoteke, ako je po MIME vrsti nepouzdano
id: Tentukan tindakan berdasarkan ekstensi file jika jenis MIME tidak bisa diandalkan
ja: 信頼できない MIME タイプの場合は拡張子で処理を判断する
ka: მოქმედების ფაილის გაფართოებით განსაზღვრა, თუ MIME-ს ტიპი მიუწვდომელია
kk: MIME түрі сенімді болмаса файл кеңейтілімі бойынша анықтау
ko: 콘텐트(MIME) 형식이 아니라면 파일 확장명으로 동작
lt: Nustatyti komandą pagal rinkmenos prievardį, jeigu MIME tipas nežinomas
lv: Darbības noteikšana pēc faila paplašinājuma, ja MIME tips nav uzticams
mk: Определи акција според наставка на датотека доколку MIME тип е недоверлив
nb: La filendelsen bestemme håndteringen hvis MIME-typen er upålitelig
nl: Afhandeling op basis van extensie als MIME-type onbetrouwbaar is
pa: ਜੇਕਰ MIME ਪ੍ਰਕਾਰ ਅਵਿਸ਼ਵਾਸਯੋਗ ਹੈ ਤਾਂ ਫਾਈਲ ਵਿਸਥਾਰ ਦੁਆਰਾ ਕਿਰਿਆ ਨਿਸ਼ਚਿਤ ਕਰੋ
pl: Ustal działanie na podstawie rozszerzenia nazwy pliku, jeśli typ MIME jest niepewny
ro: Determină acțiunea pe baza extensiei, dacă tipul MIME nu este de încredere
ru: Определять действие по расширению файла, если MIME-тип ненадежен
sr: Одреди радњу по екстензији фајла ако MIME тип није поуздан
ta: MIME வகை நம்பகமற்றதாக இருந்தால் கோப்பு நீட்சியின்படி செயலைத் தீர்மானிக்கவும்
te: MIME రకం ఆధారపడదగింది కానట్లయితే ఫైల్ పొడిగింపు ద్వారా నిర్ధారించు
th: กำหนดการดำเนินการโดยนามสกุลไฟล์หากประเภท MIMIE เชื่อถือไม่ได้
tl: Alamin ang aksyon ayon sa extension ng file kung hindi maaasahan ang uri ng MIME
tr: Dosya türü yapılandırılmamışsa dosya uzantısına göre eylem gerçekleştir
uk: Визначити дію за суфіксом файла, якщо тип MIME не є надійним
ur: اگر MIME کی قسم ناقبل اعتماد ہو تو فائل کے ایکسٹیشن کے ذریعے اقدام کا فیصلہ کریں
zh_tw: 當 MIME 檔案型態不可靠時，以副檔名決定處理方式

# DI_IDM_NEW_VIEWER
source: New…
af: Nuwe…
bg: Добави…
bn: নতুন…
cs: Nový…
cy: Newydd…
da: Ny…
de: Neu…
el: Νέος…
es_la: Nuevo…
fa: جدید...
fi: Uusi…
hi: नया…
hr: Novo…
id: Baru…
ja: 新規作成…
ka: ახალი…
kk: Жаңа...
ko: 추가…
lt: Naujas…
lv: Jauns...
mk: Нов…
nb: Ny…
nl: Nieuw…
pa: ਨਵਾਂ...
pl: Utwórz…
ro: Nou…
ru: Создать…
sr: Ново…
ta: புதிய…
te: కొత్త…
th: ใหม่…
tl: Bago…
tr: Yeni…
uk: Створити…
ur: نیا۔۔۔
zh_tw: 新增…

# DI_IDM_DELETE
source: Delete
af: Skrap
bg: Изтрий
bn: মুছুন
cs: Smazat
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fa: حذف
fi: Poista
hi: हटाना
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
kk: Жою
ko: 삭제
lt: Pašalinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਉ
pl: Usuń
ro: Șterge
ru: Удалить
sr: Обриши
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: I-delete
tr: Sil
uk: Вилучити
ur: ختم کریں
zh_tw: 刪除

# DI_IDM_EDIT_VIEWER_TYPE
source: Edit…
af: Redigeer…
bg: Промяна…
bn: সম্পাদনা করুন…
cs: Upravit…
cy: Golygu…
da: Rediger…
de: Bearbeiten…
el: Επεξεργασία…
es_la: Editar…
fa: ویرایش…
fi: Muokkaa…
hi: संपादन…
hr: Uredi…
id: Sunting…
ja: 編集…
ka: რედაქტირება…
kk: Өңдеу…
ko: 편집…
lt: Redaguoti…
lv: Rediģē…
mk: Уреди…
nb: Rediger…
nl: Bewerken…
pa: ਸੰਪਾਦਿਤ ਕਰੋ...
pl: Edytuj…
ro: Editează…
ru: Изменить…
sr: Измени…
ta: திருத்து…
te: సంకలనం చేయి…
th: แก้ไข…
tl: I-edit…
tr: Düzenle…
uk: Змінити…
ur: ترمیم۔۔
zh_tw: 編輯…

# DI_IDM_REUSE_WINDOW_TOGGLE
source: Reuse current tab
af: Herbenut huidige oortjie
bg: Преизползвай активния раздел
bn: বর্তমান ট্যাবটি পুনরায় ব্যবহার করুন
cs: Otevírat webové adresy/odkazy/záložky do aktivního listu
da: Genbrug aktuelt faneblad
de: Aktuellen Tab nutzen
el: Επαναχρησιμοποίηση τρέχουσας καρτέλας
es_la: Reutilizar pestaña existente
fa: استفاده مجدد از زبانه فعلی
fi: Käytä olemassa olevaa välilehteä uudelleen
hi: वर्तमान टैब का पुनरुपयोग करें
hr: Iskoristi trenutnu karticu
id: Gunakan lagi tab yang ada
ja: 現在のタブを再使用する
ka: გამოიყენეს გახსნილი ჩანართი
kk: Ағымдағы қойынды қайталануы
ko: 현재 탭을 다시 사용
lt: Vėl naudoti aktyvią kortelę
lv: Atkārtoti lietot pašreizējo cilni
mk: Користи тековно јазиче
nb: Gjenbruk eksisterende fane
nl: Huidige tab hergebruiken
pa: ਵਰਤਮਾਨ ਟੈਬ ਦੀ ਮੁੜ ਵਰਤੋਂ ਕਰੋ
pl: Otwieraj nowe strony na bieżącej karcie
ro: Refolosește tabul actual
ru: Использовать текущую вкладку
sr: Користи тренутну страну
ta: தற்போதைய தாவலை மீண்டும் பயன்படுத்தவும்
te: ప్రస్తుత టాబ్‌ను మళ్లీ ఉపయోగించు
th: ใช้แท็บปัจจุบันใหม่อีกครั้ง
tl: Gamitin ulit ang kasalukuyang tab
tr: Açık sekmeyi yeniden kullan
uk: Повторно використовувати поточну вкладку
ur: موجودہ ٹیب کو دوبارہ استعمال کریں
zh_tw: 重新使用目前的頁籤

# DI_IDM_ALLOW_WINCREATE_TOGGLE
source: Pop-ups
af: Opspringboodskappe
bg: Изскачащи страници
bn: পপ-আপগুলি
cs: Vyskakovací okna
cy: Bryslenni
da: Pop-op-vinduer
el: Αναδυόμενα (popup) παράθυρα
es_la: Ventanas emergentes
fa: پنجره های بازشو
fi: Ponnahdusikkunat
hi: पोप-अप
hr: Pop-upovi
id: Pop-up
ja: ポップアップ
ka: ამომხტ.ფანჯრები
kk: Қалқымалы терезелер
ko: 팝업창
lt: Iškylantieji langai
lv: Uznirstošie logi
mk: Појавници
nb: Sprettoppvinduer
pa: ਪੌਪ-ਅਪਸ
pl: Wyskakujące okna
ro: Popup-uri
ru: Всплыв. окна
sr: Искачући прозори
ta: பாப்-அப்கள்
te: పాప్-అప్‌లు
th: ป๊อปอัพ
tr: Açılır pencereler
uk: Контекстні вікна
ur: پاپ۔اپس
zh_tw: 跳出式視窗
