Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SECURE_WRONG_PASSWORD_RETYPE
source: Wrong password, please enter the correct master password
af: Verkeerde wagwoord, voer asseblief die korrekte meesterwagwoord in
bg: Грешка при въвеждане, моля въведете коректно главната парола
bn: ভুল পাসওয়ার্ড, দয়া করে সঠিক মাস্টার পাসওয়ার্ডটি প্রবেশ করান
ca: La contrasenya és errònia. Introduïu la contrasenya de seguretat correcta
cs: Heslo je chybné, zadejte správné hlavní heslo
da: Forkert adgangskode; skriv venligst den korrekte hoved-adgangskode
de: Falsches Master-Passwort. Bitte erneut und korrekt eingeben
el: Λάθος κωδικός πρόσβασης, πληκτρολογήστε τον σωστό κύριο κωδικό πρόσβασης
es_la: Contraseña incorrecta, introduzca la contraseña maestra correcta
fa: رمز عبور اشتباه، لطفاً رمز عبور اصلی صحیح را وارد کنید
fi: Väärä salasana, anna oikea turvasalasana
hi: गलत पासवर्ड, कृपया सही मास्टर पासवर्ड दर्ज कीजिए
hr: Pogrešna lozinka. Unesite ispravnu glavnu lozinku.
id: Sandi salah, harap masukkan sandi utama yang benar
ja: パスワードが間違っています。正しいマスターパスワードを入力してください。
ka: არასწორი პაროლი, გთხოვთ შეიყვანოთ სწორი მთავარი პაროლი
kk: Жарамсыз құпиясөз, дұрыс негізгі құпиясөзді енгізіңіз.
ko: 비밀번호가 틀립니다. 정확한 마스터 비밀번호를 입력하십시오.
lt: Klaidingas slaptažodis, prašau įrašyti teisingą pagrindinį slaptažodį
lv: Nepareiza parole. Lūdzu, ievadiet pareizu galveno paroli
mk: Погрешна лозинка, ве молиме внесете ја точната главна лозинка
nb: Galt passord, vennligst skriv inn det riktige hovedpassordet
nl: Onjuist wachtwoord, voer het juiste wachtwoord in
pa: ਗਲਤ ਪਾਸਵਰਡ, ਕਿਰਪਾ ਕਰਕੇ ਸਹੀ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Niewłaściwe hasło – wprowadź prawidłowe hasło główne
ro: Parolă greșită, introduceți parola principală corectă
ru: Неверный пароль. Введите верный пароль безопасности
sl: Napačno geslo, vnesite pravilno glavno geslo
sr: Погрешна лозинка, Молим Вас унесите исправну главну лозинку
ta: தவறான கடவுச்சொல், சரியான மாஸ்டர் கடவுச்சொல்லை உள்ளிடவும்
te: తప్పు పాస్‌వర్డ్, దయచేసి సరైన కొత్త ప్రధాన పాస్‌వర్డ్‌ను నమోదు చేయండి
th: รหัสผ่านไม่ถูกต้อง โปรดป้อนรหัสผ่านหลักที่ถูกต้อง
tl: Maling password, pakipasok ang tamang master password
tr: Yanlış parola, lütfen doğru ana parolayı girin
uk: Неправильний пароль, будь ласка, введіть правильний головний пароль
ur: غلط پاسورڈ، برائے مہربانی صحیح ماسٹر پاسورڈ داخل کریں
zh_hk: 密碼錯誤，請輸入正確的主要密碼
zh_tw: 密碼錯誤，請輸入正確的主控密碼

# SI_MSG_SECURE_FAILED_NEW_PASSWORD
source: Changing the master password failed.
af: Verander van die meesterwagwoord het misluk.
bg: Неуспешен опит за промяна на паролата.
bn: মাস্টার পাসওয়ার্ড পরিবর্তন করতে ব্যর্থ হয়েছিল৷
ca: Ha fallat el canvi de la contrasenya de seguretat.
cs: Změna hlavního hesla se nezdařila.
da: Ændring af hoved-adgangskode mislykkedes.
de: Die Änderung des Master-Passwortes ist fehlgeschlagen.
el: Η αλλαγή του κύριου κωδικού πρόσβασης απέτυχε.
es_la: Falla al cambiar la contraseña maestra.
fa: تغییر رمز عبور اصلی انجام نشد.
fi: Turvasalasanan vaihto epäonnistui.
hi: मास्टर पासवर्ड बदलना विफल।
hr: Promjena glavne lozinke nije uspjela.
id: Penggantian sandi utama gagal.
ja: マスターパスワードの変更に失敗しました
ka: მთავარი პაროლის შეცვლა არ გამოვიდა.
kk: Негізгі құпиясөзді өзгерту орындалмады.
ko: 마스터 비밀번호를 변경하는데 실패했습니다.
lt: Pagrindinio slaptažodžio keitimas nutrauktas.
lv: Neizdevās nomainīt galveno paroli.
mk: Не успеа промената на главната лозинка.
nb: Endring av hovedpassordet mislyktes.
nl: Veranderen van hoofdwachtwoord is mislukt.
pa: ਮਾਸਟਰ ਪਾਸਵਰਡ ਬਦਲਣਾ ਅਸਫਲ ਰਿਹਾ।
pl: Zmiana hasła głównego nie powiodła się.
ro: Schimbarea parolei principale a eșuat.
ru: Смена пароля безопасности не удалась.
sl: Spreminjanje glavnega gesla ni uspelo.
sr: Промена главне лозинке није успела.
ta: மாஸ்டர் கடவுச்சொல்லை மாற்றுவது தோல்வியுற்றது
te: ప్రధాన పాస్‌వర్డ్‌ను మార్చడం విఫలమైంది.
th: การเปลี่ยนแปลงรหัสผ่านหลักล้มเหลว
tl: Bigo ang pagpapalit ng master password.
tr: Ana parola değiştirilemedi.
uk: Не вдалося змінити головний пароль.
ur: ماسٹر پاسورڈ کو بدلنے کا عمل ناکام ہوگیا ہے۔
zh_hk: 變更主要密碼失敗。
zh_tw: 變更主控密碼失敗

# SI_MSG_SECURE_ASK_UPDATE_PASSWORD
source: Your password should be at least 6 characters long, including at least one alphabetic character and one non-alphabetic character
af: Jou wagwoord moet ten minste 6 karakters lank wees, insluitend ten minste een alfabetiese karakter en een niealfabetiese karakter
bg: Паролата трябва да съдържа поне 6 знака, сред които поне 1 буква и поне един, който не е буква.
bn: একটি বর্ণমালার অক্ষর এবং একটি বর্ণমালা ব্যতীত অক্ষর সহ আপনার পাসওয়ার্ডটি কমপক্ষে 6টি অক্ষর দীর্ঘ হওয়া উচিত
cs: Vaše heslo musí mít nejméně 6 znaků a obsahovat minimálně jedno písmeno a jeden nepísmenný znak
da: Din adgangskode bør mindst være på 6 tegn med mindst ét tal og ét alfabetisk tegn
de: Ihr Passwort sollte aus min. 6 Zeichen bestehen, davon sollte je min. ein Buchstabe und ein anderes Zeichen benutzt werden
el: Ο κωδικός πρόσβασής σας θα πρέπει να περιλαμβάνει τουλάχιστον 6 χαρακτήρες, με έναν τουλάχιστον αλφαβητικό και ένα μη αλφαβητικό χαρακτήρα.
es_la: Su contraseña debe tener por lo menos 6 caracteres, que tengan por lo menos carácter alfabético y uno no alfabético
fa: رمز عبور باید حداقل 6 نویسه باشد، از جمله حداقل یک حرف الفبا و یک نویسه غیرالفبایی
fi: Salasanan tulee olla vähintään kuuden merkin pituinen ja koostua vähintään yhdestä kirjaimesta ja yhdestä erikoismerkistä.
hi: आपके पासवर्ड में कम-से-कम 6 वर्ण होने चाहिए, जिनमें कम-से-कम एक अंक वर्ण और एक गैरअंक वर्ण हों।
hr: Vaša lozinka mora imati najmanje 6 znakova, sadržavajući najmanje jedno slovo i znak koji nije slovo
id: Password Anda harus berisi sekurang-kurangnya 6 karakter, setidaknya terdiri atas satu angka dan satu karakter alfabetik
ja: パスワードは 6 文字以上で、アルファベットと数字の両方が最低 1 文字ずつ含まれている必要があります。
ka: თქვენი პაროლი სულ ცოტა 6 ნიშნისაგან უნდა შედგებოდეს, ასევე უნდა შეიცავდეს სულ ცოტა ერთ ანბანურ და ერთ არაანბანურ ნიშანს
kk: Құпиясөзде кемінде 6 таңба болуы керек, соның ішінде кемінде бір әліпбилік таңба және бір әліпбилік емес таңба болуы керек.
ko: 비밀번호는 하나 이상의 문자와 숫자를 포함하여 총 6자 이상이어야 합니다.
lt: Jūsų slaptažodį turi sudaryti bent 6 ženklai, iš jų – bent viena raidė ir bent vienas skaitmuo.
lv: Parolē jābūt vismaz 6 rakstzīmēm. Tajā jābūt iekļautai vismaz vienai alfabēta rakstzīmei un vienai rakstzīmei, kas nav alfabēta rakstzīme
mk: Вашата лозинка треба да има најмалку 6 знаци, вклучувајќи најмалку една буква и еден знак кој не е буква
nb: Passordet ditt må ha minst seks tegn og inneholde minst en bokstav og ett ikke-alfabetisk tegn.
nl: Het wachtwoord moet uit zes of meer tekens bestaan, waaronder ten minste één letter en één niet-letterteken
pa: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਘੱਟ ਤੋਂ ਘੱਟ 6 ਵਰਣ ਲੰਬਾ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ, ਜਿਸ ਵਿੱਚ ਘੱਟ ਤੋਂ ਘੱਟ ਇੱਕ ਵਰਣਮਾਲਾ ਵਰਣ ਅਤੇ ਇੱਕ ਗੈਰ-ਵਰਣਮਾਲਾ ਦਾ ਵਰਣ ਸ਼ਾਮਲ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ
pl: Hasło musi składać się z przynajmniej 6 znaków i zawierać przynajmniej jedną literę oraz przynajmniej jeden inny znak.
ro: Parola trebuie să aibă cel puțin 6 caractere și trebuie să conțină cel puțin o literă și un semn nealfabetic sau o cifră
ru: Пароль должен содержать не менее шести символов и включать, как минимум, одну букву и один небуквенный символ
sr: Ваша лозинка мора да има бар 6 знакова, међу којима мора да буде бар једно слово и бар један знак који није слово
ta: உங்கள் கடவுச்சொல்லில் குறைந்தது 6 எழுத்துகள் இருக்க வேண்டும், இதில் குறைந்தது ஒரு அகர எழுத்து மற்றும் ஒரு எண் ஆகியவை இருக்க வேண்டும்
te: మీ పాస్‌వర్డ్ ఖచ్చితంగా కనీసం 6 అక్షరాలను కలిగి ఉండి, అందులో కనీసం ఒక వర్ణమాల అక్షరం మరియు ఒక వర్ణమాలకు చెందని అక్షరాన్ని కలిగి ఉండాలి.
th: รหัสผ่านของคุณควรจะมีความยาวอย่างน้อย 6 ตัวอักษร โดยประกอบไปด้วยตัวหนังสืออย่างน้อยหนึ่งตัว และตัวอักษรที่ไม่ใช่ตัวหนังสืออย่างน้อยหนึ่งตัว
tl: Dapat na kahit 6 na character lamang ang haba ng iyong password, kasama na ang kahit na isang alpabetikong karakter at isang di-alpabetikong character lamang
tr: Parolanız en az 6 karakterden oluşmalı ve en az bir harf ile bir alfabe dışı karakter içermelidir
uk: Ваш пароль повинен містити щонайменше 6 символів і містити принаймні одну літеру і один відмінний від літери символ.
ur: آپ کا پاسورڈ، کم سے کم ایک الفابیٹک حرف اور ایک غیر الفابیٹک حرف سمیت، کم سے کم 6 حروف تک لمبا ہونا چاہئے
zh_tw: 你的密碼必須至少有六個字母，其中要包括一個英文字母及一個非英文字母

# SI_MSG_SECURE_ASK_FIRST_PASSWORD
source: Please set a master password to protect your client certificates and saved passwords
af: Stel asseblief jou meesterwagwoord om jou kliëntsertifikate en gestoorde wagwoorde te beskerm
bg: Посочете главна парола за защита на своите потребителски сертификати и запазени пароли
bn: আপনার ক্লায়েন্ট শংসাপত্র এবং সংরক্ষিত পাসওয়ার্ডগুলি সুরক্ষিত করতে দয়া করে একটি মাস্টার পাসওয়ার্ড সেট করুন
ca: Definiu una contrasenya de seguretat per protegir els certificats de client i les contrasenyes desades.
cs: Zadejte hlavní heslo pro ochranu vašich klientských certifikátů a uložených hesel
da: Vælg en hoved-adgangskode for at beskytte dine klientcertifikater og gemte adgangskoder
de: Bitte setzen Sie ein Master-Passwort, um Ihre Client-Zertifikate und gespeicherten Passwörter zu schützen
el: Ορίστε ένα κεντρικό συνθηματικό για την προστασία των πιστοποιητικών προγραμμάτων και των αποθηκευμένων κωδικών πρόσβασης
es_la: Por favor escoja una contraseña maestra para proteger los certificados de cliente y contraseñas guardadas
fa: لطفا يك رمز عبور اصلي براي محافظت از رمزهاي ورود ذخيره شده و مجوزهاي سرويس گيرنده تنظيم كنيد
fi: Anna pääsalasana, jolla haluat suojata asiakasvarmenteita ja tallennettuja salasanoja
hi: कृपया अपने ग्राहक प्रमाणपत्रों और सहेजे गए पासवर्डों की सुरक्षा के लिए एक मास्टर पासवर्ड सेट करें
hr: Postavite glavnu lozinku za zaštitu vaših klijentskih potvrda u spremljenih lozinki
id: Harap memilih sandi utama untuk melindungi sertifikat klien Anda dan melindungi sandi yang tersimpan
ja: 個人証明書と保存されたパスワードを保護するためのマスターパスワードを入力してください
ka: გთხოვთ დააწესოთ მთავარი პაროლი Opera-ში კლიენტის სერთიფიკატების დასაცავად
kk: Клиентіңіздің куәліктерін және сақталған құпиясөздерді қорғау үшін басты құпиясөзді орнатыңыз.
ko: 클라이언트 인증서 및 저장된 비밀번호를 보호하기 위한 마스터 비밀번호를 설정하십시오.
lt: Nustatykite pagrindinį slaptažodį kliento liudijimams ir išsaugotiems slaptažodžiams apsaugoti
lv: Lūdzu, iestatiet galveno paroli, lai aizsargātu savus klienta sertifikātus un saglabātās paroles.
mk: Ве молиме поставете главна лозинка за да бидат заштитени вашите клиентски сертификати и зачувани лозинки
nb: Angi et hovedpassord for å beskytte dine klientsertifikater og lagrede passord
nl: Kies een hoofdwachtwoord om cliëntcertificaten en opgeslagen wachtwoorden te beschermen
pa: ਆਪਣੇ ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਅਤੇ ਸੁਰੱਖਿਅਤ ਪਾਸਵਰਡਜ਼ ਦੀ ਰੱਖਿਆ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਮਾਸਟਰ ਪਾਸਵਰਡ ਸੈਟ ਕਰੋ
pl: Ustaw hasło główne, aby zabezpieczyć certyfikaty klienckie oraz zapamiętane hasła
ro: Stabiliți o parolă principală pentru protejarea certificatelor client și a parolelor salvate
ru: Установите пароль безопасности, чтобы защитить свои клиентские сертификаты и сохранённые пароли
sl: Nastavite glavno geslo za zaščito odjemalčevih potrdil in shranjenih gesel
sr: Молим Вас подесите главну лозинку да заштитите Ваше корисничке сертификате и сачуване лозинке
ta: உங்களுடைய கிளையண்ட் சான்றிதழ்கள் மற்றும் சேமிக்கப்பட்ட கடவுச்சொற்களைப் பாதுகாக்க ஒரு மாஸ்டர் கடவுச்சொல்லை அமைக்கவும்
te: దయచేసి మీ క్లయింట్ సర్టిఫికేట్లు మరియు సేవ్ చేసిన పాస్‌వర్డ్‌లను రక్షించేందుకు ఒక ప్రధాన పాస్‌వర్డ్‌ను సెట్ చేయండి
th: โปรดกำหนดรหัสผ่านหลักเพื่อป้องกันใบรับรองไคลเอนต์และรหัสผ่านที่บันทึกไว้ของคุณ
tl: Pakitakdaan ng master password upang maprotektahan ang mga certificate at mga nai-save na password ng iyong client
tr: Lütfen istemci sertifikalarınızı ve kayıtlı parolalarınızı korumak için bir ana parola belirleyin
uk: Будь ласка, встановіть головний пароль для захисту ваших клієнтських сертифікатів і збережених паролів
ur: برائے مہربانی اپنے گاہک کے سرٹیفکیٹ اور محفوظ کردہ پاسورڈ کی حفاظت کے لئے ایک ماسٹر پاسورڈ ترتیب دیں
zh_hk: 請設定主要密碼來保護您的用戶端憑證與儲存的密碼
zh_tw: 請設定主控密碼來保護 Opera 中的用戶端憑證與儲存起來的密碼

# SI_MSG_SECURE_ASK_FIRST_PASSWORD_KIOSK
source: Please set a master password to prevent unauthorized exit from kiosk mode
af: Stel asseblief 'n meesterwagwoord om ongemagtigde uitgang van kioskmodus te voorkom
bg: Посочете главна парола за предотвратяване на неупълномощен изход от обслужващ режим
bn: কিয়স্ক মোড থেকে অননুমোদিত প্রস্থানে বাধা দিতে দয়া করে একটি মাস্টার পাসওয়ার্ড সেট করুন
cs: Zadejte hlavní heslo chránící před neoprávněným opuštěním kioskového režimu
da: Angiv en hoved-adgangskode for at forhindre uautoriseret afslutning fra kiosk-tilstand
de: Bitte setzen Sie ein Master-Passwort, um ein unbefugtes Beenden des Kiosk-Modus zu verhindern
el: Παρακαλώ, ορίστε ένα κεντρ. συνθηματικό για προστασία από μη εξουσιοδοτημένη έξοδο από ρυθμό λειτουργία
es_la: Escoja una contraseña maestra para evitar la salida no autorizada del modo quiosco
fa: برای جلوگیری از خروج غیرمجاز از حالت کیوسک، یک رمز عبور اصلی تنظیم کنید
fi: Anna pääsalasana, jolla haluat suojata luvatonta poistumista kioskitilasta
hi: कृपया कयोस्क विधि से अनधिकृत निर्गम रोकने के लिए मास्टर पासवर्ड सेट करें
hr: Postavite glavnu lozinku za sprečavanje neovlaštenog izlaska iz načina rada "Kiosk"
id: Harap menyetel sandi utama untuk menghindari keluarnya Opera dari mode kiosk oleh orang yang tidak berhak
ja: キオスクモードから権限なしでの終了を防ぐため、マスターパスワードを設定してください。
ka: გთხოვთ დააწესოთ მთავარი პარლი kiosk-რეჟიმიდან არასანქცირებულად გამოსვლისგან თავის დასაცავად
kk: Киоск режимінен рұқсат етілмеген шығудың алдын алу үшін басты құпиясөзді орнатыңыз.
ko: 키오스크 모드에서의 무단 종료를 방지하기 위한 마스터 비밀번호를 설정하십시오.
lt: Nustatykite pagrindinį slaptažodį, kad galėtumėte apsisaugoti nuo neteisėto išėjimo iš informacinio terminalo režimo
lv: Lūdzu, iestatiet galveno paroli, lai nenotiktu neautorizēta iziešana no kioska režīma
mk: Ве молиме поставете главна лозинка заради заштита од неавторизиран излез од режим на киоск
nb: Angi et hovedpassord for å hindre uautorisert avslutning av kiosk-modus
nl: Kies een hoofdwachtwoord om het ongeoorloofd verlaten van kiosk-stand te voorkomen
pa: ਕਿਓਸਕ ਮੋਡ ਤੋਂ ਗੈਰ-ਅਧਿਕ੍ਰਿਤ ਨਿਕਾਸ ਰੋਕਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਮਾਸਟਰ ਪਾਸਵਰਡ ਸੈਟ ਕਰੋ
pl: Ustaw hasło główne, aby zapobiec nieuprawnionemu opuszczeniu trybu kiosk
ro: Stabiliți o parolă principală pentru a preveni ieșirea neautorizată din modul chioșc
ru: Установите пароль безопасности, чтобы предотвратить несанкционированный выход из режима интерактивного терминала
sr: Молим Вас подесите главну лозинку да бисте спречили неовлашћен излазак из киоск мода
ta: கியோஸ்க் பயன்முறையிலிருந்து அங்கீகரிக்கப்படாத வெளியேற்றத்தைத் தடுக்க ஒரு மாஸ்டர் கடவுச்சொல்லை அமைக்கவும்
te: కియోస్క్ మోడ్ నుండి అప్రమాణీకృత నిష్క్రమణను నివారించేందుకు దయచేసి ఒక ప్రధాన పాస్‌వర్డ్‌ను సెట్ చేయండి
th: โปรดกำหนดรหัสผ่านหลักเพื่อป้องกันการออกจากโหมดตู้นำเสนอโดยไม่ได้รับอนุญาต
tl: Pakitakdaan ng master password upang maiwasan ang di awtorisadong pag-exit mula sa kiosk mode
tr: Kiosk modundan izinsiz çıkışları engellemek için bir ana parola belirleyin
uk: Будь ласка, встановіть головний пароль для запобігання несанкціонованому доступу до виходу з режиму кіоску
ur: برائے مہربانی کیووسک موڈ سے غیر اجازت یافتہ نکاسی کو روکنے کے لئے ایک ماسٹر پاسورڈ ترتیب دیں
zh_tw: 請設定主控密碼來避免未經授權的離開 kiosk 模式

# SI_MSG_SECURE_EDIT_PERSONAL_CERT
source: These are the personal certificates registered in the database.
af: Hierdie is die persoonlike sertifikate wat in die databasis geregistreer is.
bg: Списък на познатите сертификати
bn: এই ডাটাবেসে ব্যক্তিগত শংসাপত্র নিবন্ধিত আছে৷
ca: Aquests són els certificats personals registrats a la base de dades.
cs: Toto jsou osobní certifikáty registrované v databázi.
cy: Dyma'r tystysgrifau personol a gofrestrwyd yn y gronfa ddata.
da: Disse personlige certifikater er registerede i databasen.
de: Diese persönlichen Zertifikate sind in der Datenbank registriert.
el: Αυτά είναι τα προσωπικά πιστοποιητικά που είναι καταχωρημένα στη βάση δεδομένων.
es_la: Estos son los certificados personales registrados en la base de datos.
fa: این موارد مجوزهای شخصی هستند که در پایگاه داده ای ثبت شده اند.
fi: Tässä ovat tietokantaan rekisteröidyt henkilökohtaiset varmenteet.
hi: डेटाबेस में पंजीकृत निजी प्रमाणपत्र ये हैं।
hr: Ovo su osobne potvrde registrirane u bazi podataka.
id: Berikut adalah sertifikat pribadi yang terdaftar di dalam database.
ja: 個人証明書がデータベースに登録されています
ka: ეს გახლავთ მონაცემთა ბაზაში რეგისტრირებული პირადი სერთიფიკატები.
kk: Дерекқорда тіркелген жеке куәліктер бар.
ko: 데이터베이스에 등록된 개인 인증서입니다.
lt: Čia yra duomenų bazėje įregistruoti asmeniniai liudijimai.
lv: Tie ir datu bāzē reģistrētie personīgie sertifikāti.
mk: Ова се личните сертификати кои се регистрирани во базата.
nb: Disse personlige sertifikatene er registrert i databasen.
nl: Dit zijn de in de databank geregistreerde persoonlijke certificaten.
pa: ਇਹ ਡੇਟਾਬੇਸ ਵਿੱਚ ਰਜਿਸਟਰਡ ਵਿਅਕਤੀਗਤ ਸਰਟੀਫਿਕੇਟ ਹਨ।
pl: Certyfikaty prywatne zarejestrowane w bazie danych.
ro: Acestea sunt certificatele personale înregistrate în baza de date.
ru: Личные сертификаты, зарегистрированные в базе данных.
sl: To so osebna potrdila, registrirana v zbirki podatkov.
sr: Ово су личне потврде сачуване у бази података.
ta: இவை தரவுத்தளத்தில் பதிவுசெய்யப்பட்டுள்ள தனிப்பட்ட சான்றிதழ்களாகும்.
te: ఇవి డేటాబేస్‌లో నమోదు అయిన వ్యక్తిగత సర్టిఫికేట్‌లు.
th: นี่คือใบรับรองส่วนบุคคลที่ลงทะเบียนในฐานข้อมูล
tl: Ito ang mga personal na certificate na nairehistro sa database.
tr: Bunlar veritabanında kayıtlı kişisel sertifikalardır.
uk: Це особисті сертифікати, зареєстровані в базі даних.
ur: یہ ذاتی اسنادیں ہیں جو ڈیٹا بیس میں رجسٹرڈ ہیں۔
zh_hk: 這些是數據庫中註冊的個人憑證。
zh_tw: 這些是已登記在資料庫中的個人憑證

# SI_MSG_SECURE_EDIT_CA_CERT
source: These are the certificate authorities registered in the database.
af: Hierdie is die sertifikaat-gesag wat in die databasis geregistreer is.
bg: Списък на познатите доставчици на сертификати
bn: ডেটাবেসে এগুলি হ'ল নিবন্ধীকৃত শংসাপত্র কর্তৃপক্ষসমূহ৷
ca: Aquestes són les autoritats de certificació registrades a la base de dades.
cs: Toto jsou certifikační autority registrované v databázi.
cy: Dyma'r awdurdodau tystysgrif a gofrestrwyd yn y gronfa ddata.
da: Disse certificeringscentre er registerede i databasen.
de: Die folgenden Zertifizierungsstellen sind in Ihrer Datenbank registriert.
el: Αυτές είναι οι Αρχές πιστοποίησης που είναι καταχωρημένες στη βάση δεδομένων.
es_la: Estas son las autoridades certificadoras registradas en la base de datos.
fa: این ها دارندگان مجوز ثبت شده در پایگاه داده هستند.
fi: Tässä ovat tietokantaan rekisteröidyt varmentajat.
hi: डेटाबेस में पंजीकृत प्रमाणपत्र अधिकरण ये हैं।
hr: Ovo su autoriteti za izdavanje potvrda registrirani u bazi podataka.
id: Berikut adalah otoritas sertifikat yang terdaftar di dalam database.
ja: 認証機関がデータベースに登録されています
ka: ეს გახლავთ მონაცემთა ბაზაში რეგისტრირებული სერთიფიკატის გამცემი ცენტრები.
kk: Бұлар дерекқорда тіркелген куәлік беруші органдар.
ko: 데이터베이스에 등록된 인증서 인증기관입니다.
lt: Čia yra duomenų bazėje įregistruotos liudijimų įstaigos.
lv: Tās ir datu bāzē reģistrētās sertificēšanas iestādes.
mk: Ова се издавачите на сертификати кои се регистрирани во базата.
nb: Disse sertifikatutstederne er registrert i databasen.
nl: Dit zijn de in de databank opgenomen certificaatautoriteiten.
pa: ਇੱਥੇ ਡੇਟਾਬੇਸ ਵਿੱਚ ਸਰਟੀਫਿਕੇਟ ਅਧਿਕਾਰ ਰਜਿਸਟਰਡ ਹਨ।
pl: Ośrodki certyfikacji zarejestrowane w bazie danych.
ro: Acestea sunt autoritățile certificatoare înregistrate în baza de date.
ru: Издатели, зарегистрированные в базе данных.
sl: To so overitelji potrdil, registrirani v zbirki podatkov.
sr: Ово су потврде исправности сачуване у бази података.
ta: இவை தரவுத்தளத்தில் பதிவுசெய்யப்பட்டுள்ள சான்றிதழ் அங்கீகாரங்கள் ஆகும்.
te: ఇవి డేటాబేస్‌లో నమోదు అయిన సర్టిఫికేట్ ప్రమాణాలు.
th: นี่คือผู้ออกใบรับรองที่ลงทะเบียนในฐานข้อมูล
tl: Ito ang mga certificate authority na nakarehistro sa database.
tr: Bunlar veritabanında kayıtlı sertifika yetkilileridir.
uk: Це служби сертифікації, зареєстровані в базі даних.
ur: یہ سرٹیفکیٹ اتھارٹیز ہیں جو ڈیٹا بیس میں رجسٹرڈ ہیں۔
zh_hk: 這些是數據庫中註冊的憑證授權單位。
zh_tw: 這些是登記在資料庫中的認證機構
