Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CERT_UNKNOWN_CA
source: The certificate for "%1" is signed by the unknown Certificate Authority "%2". It is not possible to verify that this is a valid certificate.
af: Die sertifikaat vir "%1" is geteken deur die onbekende Sertifikaatgesag "%2". Dit is nie moontlik om te bevestig dat hierdie 'n geldige sertifikaat is nie.
bg: Сертификатът за „%1“ е подписан от непознатия доставчик „%2“. Не е възможно да се провери дали сертификатът е валиден.
bn: "%1" এর জন্য শংসাপত্রটি অজানা শংসাপত্র কর্তৃপক্ষ "%2" কর্তৃক স্বাক্ষরিত৷ এটি কোনও বৈধ শংসাপত্র তা যাচাই করার কোনও সম্ভাবনা নেই৷
ca: El certificat de "%1" està signat per l'autoritat de certificació desconeguda "%2". No es pot verificar que sigui un certificat vàlid.
cs: Certifikát od "%1" je podepsán neznámou certifikační autoritou "%2". Nelze proto ověřit, jde-li o platný certifikát.
da: Certifikatet for "%1" er underskrevet af det ukendte certificeringscenter "%2". Det er ikke muligt at bekræfte, at dette er et gyldigt certifikat
de: Das Zertifikat für »%1« ist vom unbekannten Zertifikatsaussteller »%2« unterzeichnet. Es kann nicht festgestellt werden, ob dieses ein gültiges Zertifikat ist.
el: Το πιστοποιητικό για "%1" είναι υπογεγραμμένο από την άγνωστη Αρχή έκδοσης "%2". Δεν είναι δυνατόν να επαληθευτεί η εγκυρότητα του πιστοποιητικού.
es_la: El certificado para "%1" ha sido firmado por una Autoridad Certificadora desconocida "%2". No es posible verificar que este sea un certificado válido.
fa: واهي "%1" توسط منبع مجوز ناشناخته اي "%2" امضا شده است. امكان تاييد صحت و معتبر بودن اين مجوز ممکن نيست.
fi: Kohteen "%1" varmenne on tuntemattoman varmentajan "%2" allekirjoittama. On mahdotonta varmistaa, onko tämä kelvollinen varmenne.
hi: "%1" का प्रमाणपत्र अज्ञात प्रमाणपत्र अधिकरण "%2" द्वारा हस्ताक्षरित है। सत्यापित करना संभव नहीं है कि यह एक वैध प्रमाणपत्र है।
hr: Potvrdu za "%1" potpisao je nepoznati autoritet za izdavanje potvrda "%2". Ispravnost ove potvrde stoga nije moguće provjeriti.
id: Sertifikat untuk "%1" ditandatangani oleh Otoritas Sertifikat "%2" yang tidak dikenal. Tidak mungkin melakukan verifikasi apakah sertifikat ini sah atau tidak.
ja: "%1" に対する証明書は、不明な証明機関 "%2" によって署名されています。この証明書が有効であるとは確認できません。
ka: "%1"–სთვის განკუთვნილი სერთიფიკატი უცნობი სერთიფიცირების ორგანოს, "%2"“–ს მიერ არის ხელმოწერილი. სერთიფიკატის ნამდვილობა ვერ დასტურდება.
kk: "%1" арналған куәлікке белгісіз "%2" куәлік беруші қол қойған. Бұл куәліктің жарамдылығын тексеру мүмкін емес.
ko: "%1"에 대한 인증서는 알수 없는 인증서 인증기관 "%2"에 의해 서명되었습니다. 유효한 인증서인지 확인할 수 없습니다.
lt: "%1" svetainės liudijimas pasirašytas nežinomos liudijimų įstaigos "%2". Neįmanoma patikrinti, ar šis liudijimas galioja.
lv: Vietnes "%1" sertifikātu ir parakstījusi nezināma sertificēšanas iestāde "%2". Nevar pārbaudīt, vai šis sertifikāts ir derīgs.
mk: Сертификатот за "%1" е потпишан од непознатиот издавач на сертификати "%2". Не е можно да се провери дали ова е важечки сертификат.
nb: Sertifikatet for "%1" er signert av den ukjente sertifikatutstederen "%2". Det er ikke mulig å sjekke om dette er et gyldig sertifikat.
nl: Het certificaat voor "%1" is ondertekend door de onbekende Certificaatautoriteit "%2". Het is niet mogelijk te verifiëren of dit een geldig certificaat is.
pa: "%1" ਲਈ ਸਰਟੀਫਿਕੇਟ ਕਿਸੇ ਅਗਿਆਤ ਸਰਟੀਫਿਕੇਟ ਪਦ-ਅਧਿਕਾਰੀ "%2" ਦੁਆਰਾ ਹਸਤਾਖਰਤ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਹ ਪ੍ਰਮਾਣਿਤ ਕਰਨਾ ਸੰਭਵ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਇੱਕ ਪ੍ਰਮਾਣਿਤ ਸਰਟੀਫਿਕੇਟ ਹੈ।
pl: Certyfikat dla „%1” został podpisany przez nieznany ośrodek certyfikacji „%2”. Weryfikacja ważności tego certyfikatu nie jest możliwa.
ro: Certificatul pentru „%1” este semnat de autoritatea certificatoare necunoscută „%2”. Este imposibil de verificat dacă acesta este un cerificat valid.
ru: Сертификат для «%1» подписан неизвестным центром сертификации «%2». Невозможно проверить подлинность этого сертификата.
sl: Potrdilo za "%1" je podpisal neznan overitelj "%2". Ni mogoče preveriti, ali je to potrdilo veljavno.
sr: Сертификат за „%1“ је потписан од непознатог овлашћеног лица „%2“. Није могуће проверити да ли је сертификат исправан
ta: "%1" -க்கான சான்றிதழானது ஒரு அறியாத சான்றிதழ் அங்கீகாரத்தால் "%2" கையொப்பமிடப்பட்டிருக்கிறது. இது செல்லுபடியாகும் சான்றிதழா என்று சரிபார்க்க முடியவில்லை.
te: తెలియని సర్టిఫికేట్ ప్రమాణం "%2"చే "%1"కు సర్టిఫికేట్ సంతకం చేయబడింది. ఇది ఒక చెల్లుబాటు అయ్యే సర్టిఫికేట్ అని ధ్రువీకరించడం సాధ్యం కాదు.
th: ใบรับรองของ "%1" ได้รับการลงนามโดยผู้ออกใบรับรองที่ไม่รู้จัก "%2" และไม่สามารถตรวจสอบได้ว่าใบรับรองนี้เป็นใบรับรองที่ถูกต้อง
tl: Ang certificate para sa "%1" ay nilagdaan ng di-kilalang Certificate Authority na "%2". Hindi posibleng matiyak na ito ay wastong certificate.
tr: "%1" için sertifika bilinmeyen bir Sertifika Yetkilisi olan "%2" tarafından imzalanmış. Bunun geçerli olduğunu doğrulamak mümkün değil.
uk: Сертифікат для «%1» підписаний невідомою службою сертифікації «%2». Неможливо перевірити чинність цього сертифіката.
ur: "%1" کے سرٹیفکیٹ پر ایک غیر معلوم سرٹیفکیٹ اتھارٹی "%2" نے دستخط کیا ہے۔ اس بات کی تصدیق کرنا ممکن نہیں ہے کہ یہ ایک معتبر سرٹیفکیٹ ہے۔
zh_hk: 「%1」的憑證已被未知的憑證授權單位「%2」簽署。不可能驗證這是無效憑證。
zh_tw: "%1" 的憑證是由未知的認證機構 "%2" 所簽署，無法驗證此憑證的有效性

# S_CERT_UNKNOWN_ROOTCA
source: The root certificate from "%1" is not known to Opera. Opera cannot decide if this certificate can be trusted.
af: Die roetesertifikaat van "%1" is nie aan Opera bekend nie. Opera kan nie besluit of hierdie sertifikaat vertrou kan word nie.
bg: Основният сертификат на „%1“ е непознат за Opera. Opera не може да определи надежден ли е сертификатът.
bn: "%1" এর থেকে রুট শংসাপত্রটি Operaর কাছে পরিচিত নয়৷ এই শংসাপত্রটি বিশ্বাস করতে পারা যায় কিনা তা Opera স্থির করতে পারবে না৷
ca: L'Opera no coneix el certificat primari de "%1". L'Opera no pot decidir si es pot confiar en aquest certificat.
cs: Kořenový certifikát od "%1" Opera nerozpoznala. Opera proto nemůže ověřit, je-li možno považovat tento certifikát za důvěryhodný.
cy: Nid yw tystysgrif gwraidd "%1" yn hysbys i Opera. Nid yw Opera'n gallu penderfynu os oes modd ymddiried yn y dystysgrif.
da: Opera kender ikke rodcertifikatet fra "%1" og kan ikke bedømme, om certifikatet er pålideligt.
de: Das Stammzertifikat von »%1« ist Opera unbekannt. Opera kann nicht entscheiden, ob diesem Zertifikat vertraut werden kann.
el: Το πιστοποιητικό ρίζας από "%1" δεν είναι γνωστό στο Opera. Το Opera δεν μπορεί να αποφασίσει εάν αυτό το πιστοποιητικό είναι αξιόπιστο.
es_la: El certificado raíz de "%1" no es conocido por Opera. Opera no puede decidir si este certificado es confiable.
fa: مجوز اصلی "%1" برای Opera شناخته شده نیست. Opera تشخیص نمی دهد که این مجوز قابل اعتماد است یا خیر.
fi: Lähteen "%1" juurivarmenne ei ole Operan tiedossa. Opera ei voi tietää, voiko tähän varmenteeseen luottaa.
hi: "%1" से प्राप्त यह मूल प्रमाणपत्र Opera के लिए अज्ञात है। Opera यह निर्णय नहीं ले सकता है कि यह प्रमाणपत्र भरोसेमंद है या नहीं।
hr: Korijenska potvrda od "%1" nije poznata Operi. Opera ne može odlučiti može li se ovoj potvrdi vjerovati.
id: Sertifikat akar dari "%1" tidak dikenal oleh Opera. Opera tidak dapat memutuskan apakah sertifikat ini dapat dipercaya.
ja: "%1" からのルート証明書は Opera には未知の証明書です。Opera はこの証明書が信頼できるものかどうかを判断できません。
ka: "%1"–ს ძირეული სერთიფიკატი ოპერასთვის ცნობილი არ არის. ოპერამ ვერ დაადგინა, სანდოა თუ არა ეს სერთიფიკატი.
kk: Opera бағдарламасы "%1" алынған негізгі куәлікті танымады. Opera куәлік сенімді екенін анықтай алмауда.
ko: "%1"에서 온 루트 인증서는 Opera에는 알려져 있지 않습니다. Opera는 이 인증서가 신뢰할 수 있는지를 결정할 수 없습니다.
lt: Pagrindinis liudijimas iš "%1" nežinomas Opera. Opera negali nuspręsti, ar šis liudijimas galiojantis.
lv: "%1" saknes sertifikāts lietojumprogrammai Opera nav pazīstams. Lietojumprogramma Opera nevar izlemt, vai šim sertifikātam var uzticēties.
mk: Основниот сертификат од "%1" не е познат на Opera. Opera не може да одреди дали може да му се верува на овој сертификат.
nb: Opera kjenner ikke til rotsertifikatet fra "%1". Opera kan ikke avgjøre om sertifikatet er trygt.
nl: Het basiscertificaat van "%1" is onbekend voor Opera. Opera kan niet beslissen of dit certificaat kan worden vertrouwd.
pa: "%1" ਤੋਂ ਰੂਟ ਸਰਟੀਫਿਕੇਟ Opera ਤੋਂ ਜਾਣੂ ਨਹੀਂ ਹੈ। Opera ਇਹ ਨਿਸ਼ਚਿਤ ਨਹੀਂ ਕਰ ਸਕਦਾ ਕਿ ਇਸ ਸਰਟੀਫਿਕੇਟ ਤੇ ਵਿਸ਼ਵਾਸ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Nieznany certyfikat główny z „%1”. Nie można stwierdzić, czy jest on godny zaufania.
ro: Certificatul de rădăcină de la „%1” nu este cunoscut pentru Opera. Opera nu poate decide dacă acest certificat este de încredere.
ru: Корневой сертификат от «%1» неизвестен Opera. Невозможно определить, можно ли доверять данному сертификату.
sl: Opera ne prepozna korenskega potrdila od "%1". Opera ne more določiti, ali je mogoče temu potrdilu zaupati.
sr: Изворни сертификат са „%1“је непознат Opera. Opera не може да одлучи да ли се може веровати сертификату.
ta: "%1" -இலிருந்து வரும் மூல சான்றிதழை Opera அறியவில்லை.இந்த சான்றிதழை நம்பலாமா என்பதை Opera தீர்மானிக்க முடியாது.
te: Operaకు "%1" నుండి మూల సర్టిఫికేట్ తెలియదు. ఈ సర్టిఫికేట్ విశ్వసనీయమైనదా కాదా అని Opera నిర్ణయించలేదు.
th: Opera ไม่รู้จักใบรับรองหลักจาก "%1" Opera ไม่สามารถตัดสินได้ว่าสามารถเชื่อถือใบรับรองนี้ได้หรือไม่
tl: Hindi kilala ng Opera ang root certificate mula sa "%1". Hindi makapagpasya ang Opera kung mapagkakatiwalaan ang certificate na ito.
tr: "%1" kök sertifikası Opera tarafından bilinmiyor. Opera bu sertifikanın güvenilir olup olmadığını belirleyemiyor.
uk: Кореневий сертифікат «%1» є невідомим Opera. Opera не може перевірити, чи слід довіряти цьому сертифікату.
ur: "%1" کا سرٹیفکیٹ Opera کے نزدیک معلوم نہیں ہے۔ Opera فیصلہ نہیں کرسکتا کہ آیا اس سرٹیفکیٹ پر بھروسہ کیا جا سکتا ہے۔
zh_hk: Opera 不瞭解「%1」的根憑證。Opera 無法決定是否可信任此憑證。
zh_tw: Opera 沒有從 "%1" 所發出根憑證的資料，無法判定這個憑證是否可信任

# S_SSL_ERROR_CONN_FAILURE
source: Secure connection could not be established.
bg: Не можа да се установи защитено свързване.
cs: Nelze navázat zabezpečené připojení.
da: Sikret forbindelse kunne ikke etableres.
de: Es konnte keine sichere Verbindung hergestellt werden.
el: Δεν ήταν δυνατή η πραγματοποίηση ασφαλούς σύνδεσης
es_la: No se pudo establecer una conexión segura.
fi: Salattua yhteyttä ei voitu muodostaa.
id: Koneksi aman tidak dapat dilakukan.
ja: 保護された接続を確立できませんでした
ko: 안전하게 연결할 수 없습니다.
mk: Не беше можно воспоставување на сигурна врска.
nb: Sikker forbindelse kunne ikke opprettes.
nl: Kan geen beveiligde verbinding opzetten.
pl: Ustanowienie bezpiecznego połączenia nie powiodło się.
ro: Conexiunea securizată nu a putut fi stabilită.
ru: Нельзя установить безопасное соединение.
sr: Није могуће успоставити безбедну везу.
tr: Güvenli bağlantı yapılamıyor
zh_tw: 無法建立安全連線

# S_SMTP_ERR_SERVER_DROPPED_AUTHENTICATING
source: Server dropped connection while authenticating.
af: Bediener het verbinding tydens stawing laat val.
bg: Сървърът прекрати връзката по време на удостоверяването.
bn: সার্ভার প্রমাণীকরণের সময় সংযোগ ত্যাগ করেছে৷
cs: Server ukončil připojení během ověřování.
cy: Collodd y gwasanaethwr y cysylltiad wrth ddilysu.
da: Serveren har brudt forbindelsen under autentificering.
de: Der Server beendete während der Authentifizierung die Verbindung.
el: Ο διακομιστής απόρριψε την σύνδεση κατά την ταυτοποίηση.
es_la: El servidor ha terminado la conexión durante la autenticación
fa: سرور در حین تأیید اعتبار، اتصال را قطع کرد.
fi: Palvelin hylkäsi yhteyden todennuksen aikana
hi: प्रमाणीकरण के दौरान सर्वर ने कनेक्शन छोड़ दिया।
hr: Poslužitelj je prekinuo vezu tijekom provjere autentičnosti.
id: Koneksi lemah ketika dilakukan otentikasi.
ja: 認証中にサーバーが接続を中止しました
ka: ავთენტიკაციისას სერვერმა კავშირი გაწყვიტა.
kk: Аутентификация барысында сервер қосылмады.
ko: 인증하는 중에 서버가 연결을 중지했습니다.
lt: Serveris sumažino ryšio greitį registravimosi metu
lv: Serveris pārtrauca savienojumu autentifikācijas laikā.
mk: Серверот ја прекина врската во тек на проверка на идентитет.
nb: Tjeneren kuttet forbindelsen under autentiseringen.
nl: Server heeft de verbinding verbroken tijdens het waarmerken.
pa: ਸਰਵਰ ਨੇ ਪ੍ਰਮਾਣੀਕਰਣ ਦੌਰਾਨ ਕਨੈਕਸ਼ਨ ਛੱਡ ਦਿੱਤਾ।
pl: Serwer przerwał połączenie podczas uwierzytelniania.
ro: Serverul a închis conexiunea în timpul autentificării.
ru: Сервер разорвал соединение при аутентификации.
sr: Сервер је прекинуо везу током препознавања.
ta: அங்கீகரிப்பின்போது சர்வர் இணைப்பை இழந்தது.
te: ప్రమాణీకరించే సమయంలో కనెక్షన్‌ను సర్వర్ వదిలివేసింది.
th: เซิร์ฟเวอร์ละทิ้งการเชื่อมต่อในขณะที่ตรวจสอบสิทธิ์
tl: Binitawan ng server ang koneksyon habang nago-authenticate.
tr: Sunucu onaylama aşamasında bağlantıyı kesti.
uk: Сервер розірвав зв'язок під час розпізнавання.
ur: توثیق کرتے وقت سرور نے کنکشن کو ختم کردیا۔
zh_tw: 在登入時，伺服器停止連線

# S_NEW_OPERA_AVAILABLE
source: New Opera available
af: Nuwe Opera beskikbaar
bg: Има ново издание на Opera
bn: নতুন Opera উপলভ্য
cs: Nová verze Opery dostupná
cy: Mae Opera newydd ar gael.
da: Ny version af Opera er tilgængelig
de: Neue Opera-Version verfügbar
el: Νέα έκδοση της Opera
es_la: Hay una nueva versión de Opera disponible
fa: Opera جدید موجود است
fi: Uusi Opera saatavilla
hi: नवीन Opera उपलब्ध है
hr: Nova Opera je na raspolaganju
id: Opera versi baru tersedia
ja: 新しい Opera が利用できます
ka: გამოვიდა Opera-ს ახალი ვერსია
kk: Жаңа Opera қол жетімді
ko: 새 Opera 버전을 이용할 수 있습니다.
lt: Jau yra nauja Opera
lv: Pieejama jaunā lietojumprogramma Opera
mk: Достапна е нова Opera
nb: Ny Opera-versjon tilgjengelig
nl: Nieuwe Opera beschikbaar
pa: ਨਵਾਂ Opera ਉਪਲਬਧ
pl: Nowsza wersja Opery
ro: Este disponibilă o nouă versiune Opera
ru: Доступна новая версия Opera
sr: Нова Opera је доступна
ta: புதிய Opera தற்போது கிடைக்கிறது.
te: కొత్త Opera అందుబాటులో ఉంది
th: มี Opera รุ่นใหม่แล้ว
tl: May magagamit ng panibagong Opera
tr: Yeni Opera hazır
uk: Створено нову версію Opera
ur: نیا Opera دستیاب ہے
zh_tw: 有新版本的 Opera

# S_NEW_OPERA_AVAILABLE_DETAILS
source: A new version of Opera is available. Would you like to download the updated version now?
af: 'n Nuwe weergawe van Opera is beskikbaar. Wil jy nou die bygewerkte weergawe aflaai?
bg: На разположение е ново издание на Opera. Искате ли да го свалите сега?
bn: Operaর নতুন সংস্করন লভ্য নয়৷ আপনি কি আপডেটেড সংস্করণ ডাউনলোড করতে চান?
cs: K dispozici je nová verze Opery. Chcete tuto aktualizovanou verzi stáhnout nyní?
cy: Mae fersiwn newydd o Opera ar gael. Hoffech chi lwytho'r fersiwn newydd i lawr?
da: En ny version af Opera er tilgængelig. Vil du hente den opdaterede version nu?
de: Eine neuere Opera-Version ist verfügbar. Möchten Sie diese neue Version jetzt herunterladen?
el: Μία νέα έκδοση της Opera είναι διαθέσιμη. Θέλετε να μεταφορτώσετε την αναβαθμισμένη έκδοση τώρα;
es_la: Está disponible una nueva versión de Opera. ¿Desea descargar la versión actualizada ahora mismo?
fa: نسخه جدیدی از Opera موجود است. می خواهید نسخه به روز شده را اکنون بارگیری کنید؟
fi: Operasta on saatavilla uusi versio. Haluatko ladata päivitetyn version nyt?
hi: Opera का एक नवीन संस्करण उपलब्ध है। क्या आप नवीन संस्करण को अभी डाउनलोड करना चाहेंगे?
hr: Dostupna je nova verzija Opere. Želite li odmah preuzeti najnoviju verziju?
id: Versi baru Opera sudah tersedia. Apakah Anda ingin mendownload versi terbaru sekarang?
ja: 新しいバージョンの Opera が利用できます。 更新されたバージョンを今すぐにダウンロードしますか？
ka: გამოვიდა ოპერას ახალი ვერსია. გსირთ განახლებული ვერსიის გადმოწერა?
kk: Opera жаңа нұсқасы қол жетімді. Жаңартылған нұсқа қазір жүктелсін бе?
ko: Opera의 새 버전을 이용할 수 있습니다. 지금 최신 버전을 다운로드 하시겠습니까?
lt: Jau yra nauja Opera versija. Ar norite parsisiųsti ir atnaujinti Opera?
lv: Pieejama jauna lietojumprogrammas Opera versija. Vai vēlaties atjaunināto versiju lejupielādēt tūlīt?
mk: Достапна е нова верзија на Opera. Дали сакате да ја превземете обновената верзија сега?
nb: En ny Opera-versjon er tilgjengelig. Vil du laste ned den oppdaterte versjonen nå?
nl: Er is een nieuwe versie van Opera beschikbaar. Wil je de bijgewerkte versie nu downloaden?
pa: Opera ਦਾ ਇੱਕ ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬਧ ਹੈ। ਕੀ ਤੁਸੀਂ ਅਪਡੇਟਡ ਸੰਸਕਰਣ ਹੁਣੇ ਡਾਉਨਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Dostępna jest nowa wersja Opery. Czy chcesz ją pobrać?
ro: Este disponibilă o nouă versiune Opera. Doriți să descărcați acum versiunea actualizată ?
ru: Доступна новая версия Opera. Загрузить обновленную версию сейчас?
sr: Доступна је нова верзија Opera. Желите ли да сад преузмете обновљену верзију?
ta: Opera -இன் புதிய பதிப்பு கிடைக்கிறது. புதுப்பிக்கப்பட்ட பதிப்பை இப்போது பதிவிறக்க விரும்புகிறீர்களா?
te: Opera యొక్క కొత్త వెర్షన్ అందుబాటులో ఉంది. అప్‌డేట్ అయిన వెర్షన్‌ను మీరు ఇప్పుడు దిగుమతి చేయాలని అనుకుంటున్నారా?
th: มี Opera เวอร์ชันใหม่แล้ว คุณต้องการดาวน์โหลดและอัปเดตเวอร์ชันตอนนี้หรือไม่
tl: May magagamit na bagong bersyon ng Opera. Nais mo bang i-download ang na-update na bersyon ng ngayon?
tr: Opera'nın yeni sürümü hazır. Yeni sürümü indirip yüklemek ister misiniz?
uk: Доступна нова версія Opera. Чи не бажаєте ви звантажити оновлену версію зараз?
ur: Opera کا ایک نیا ورژن دستیاب ہے۔ کیا آپ اپ ڈیٹ شدہ ورژن اس وقت ڈاؤن لوڈ کرنا چاہتے ہیں؟
zh_tw: 有新版本的 Opera ，你要下載最新版本的 Opera 嗎？

# S_OPEN_FILE_FILTER_MP3
source: MP3 files |*.mp3|
af: MP3-lêers |*.mp3|
bg: MP3 файлове |*.mp3|
bn: MP3 ফাইলসমূহ |*.mp3|
cs: MP3 soubory |*.mp3|
cy: Ffeiliau MP3 |*.mp3|
da: MP3-filer |*.mp3|
de: MP3-Dateien |*.mp3|
el: Αρχεία MP3 |*.mp3|
es_la: Archivos MP3 |*.mp3|
fa: فایل های MP3 |*.mp3|
fi: MP3-tiedostot |*.mp3|
hi: एमपी3 फाइलें |*.mp3|
hr: MP3 datoteke |*.mp3|
id: File MP3 |*.mp3|
ja: MP3 ファイル |*.mp3|
ka: MP3 ფაილები |*.mp3|
kk: MP3 файлдары |*.mp3|
ko: MP3 파일 |*.mp3|
lt: MP3 rinkmenos |*.mp3|
lv: MP3 faili |*.mp3|
mk: MP3 датотеки |*.mp3|
nb: MP3-filer |*.mp3|
nl: MP3-bestanden |*.mp3|Alle bestanden|*.*|
pa: MP3 ਫਾਈਲਾਂ |*.mp3|
pl: Pliki MP3 |*.mp3|
ro: Fișiere MP3 |*.mp3|
ru: MP3-файлы |*.mp3|
sr: MP3 фајлови |*.mp3|
ta: MP3 கோப்புகள் |*.mp3|
te: MP3 ఫైళ్లు |*.mp3|
th: ไฟล์ MP3 |*.mp3|
tl: Mga MP3 file |*.mp3|
tr: MP3 dosyaları |*.mp3|
uk: Файли MP3 |*.mp3|
ur: MP3 فائلیں |*.mp3|
zh_tw: MP3 檔案 |*.mp3|

# S_PROTOCOL
source: Protocol
af: Protokol
as: প্ৰট'ক'ল
bg: Протокол
bn: প্রোটোকল
cs: Protokol
da: Protokol
de: Protokoll
el: Πρωτόκολλο
es_la: Protocolo
eu: Protokoloa
fa: پروتکل
fi: Protokolla
gu: પ્રોટોકૉલ
hi: आचार संहिता
hr: Protokol
id: Protokol
ja: プロトコル
ka: პროტოკოლი
kk: Протокол
km: ប្រូតូកូល
ko: 프로토콜
lt: Protokolas
lv: Protokols
mk: Протокол
ml: പ്രോട്ടോക്കോള്‍
mn: Протокол
nb: Protokoll
or: ପ୍ରୋଟକଲ୍
pa: ਪ੍ਰੋਟੋਕੋਲ
pl: Protokół
ps: پروتوکول
ru: Протокол
si: ප්‍රොටොකෝල්
sl: Protokol
sq: Protokolli
sr: Протокол
ta: நெறிமுறை
te: ప్రోటోకాల్
th: โปรโตคอล
tk: Protokol
tr: İletişim Kuralı
uk: Протокол
ur: پروٹوکال
zh_hk: 通訊協定
zh_tw: 通訊協定

# S_PROGRAM
source: Program
bg: Приложение
bn: প্রোগ্রাম
cs: Aplikace
cy: Rhaglen
de: Programm
el: Εφαρμογή
es_la: Programa
fa: برنامه
fi: Ohjelma
hi: प्रोग्राम
ja: プログラム
ka: პროგრამა
kk: Бағдарлама
ko: 프로그램
lt: Programa
lv: Programma
mk: Програм
nl: Programma
pa: ਪ੍ਰੋਗਰਾਮ
pl: Aplikacja
ru: Программа
sr: Програм
ta: நிரல்
te: ప్రోగ్రామ్
th: โปรแกรม
tr: Yazılım
uk: Програма
ur: پروگرام
zh_tw: 程式

# S_VOICE_STATUS_LOG
source: Voice status log …
af: Stemstatuslog …
bg: Гласов XML: Състояние …
bn: ভয়েস স্ট্যাটাস লগ …
cs: Stav hlasové konzole …
cy: Cofnod statws llais…
da: Statuslog for Tale…
de: Statusprotokoll zur Spracheingabe …
el: Αρχείο καταγραφής κατάστασης φωνής …
es_la: Registro del estado de voz …
fa: گزارش وضیت صوتی...
fi: Äänikomentojen tilanneloki …
hi: वाणी स्थिति रोजनामचा…
hr: Zapisnik stanja govorne pošte …
id: Log status suara…
ja: ボイスステータスのログ…
ka: ხმათა სტატუსის აღრიცხვა …
kk: Дауыс күйінің журналы ...
ko: 음성 상태 로그…
lt: Balso komandų žurnalas…
lv: Balss statusa žurnāls...
mk: Говорен дневник …
nb: Talestatuslogg…
nl: Log Spraakstatus…
pa: ਆਵਾਜ਼ ਸਥਿਤੀ ਲੌਗ ...
pl: Dziennik stanu funkcji głosowych…
ro: Jurnal (log) de stare vocală…
ru: Журнал состояния голосовых функций …
sr: Запис стања гласа…
ta: குரல் நிலை பதிவு…
te: స్వర స్థితి లాగ్…
th: บันทึกสถานะเสียง
tl: Log ng voice status …
tr: Konuşma-Anlama durum günlüğü…
uk: Журнал стану голосу…
ur: وائس اسٹیٹس لاگ...
zh_tw: 聲音狀態記錄…

# S_ADD_NEW_BUTTON_WITH_ACTION
source: Adding new button with action %s Do you want to proceed?
af: Voeg tans nuwe knoppie met aksie by %s Wil jy voortgaan?
bg: Добавяне на нов бутон със следното действие: %s Потвърждавате ли?
bn: ক্রিয়াকলাপের সাথে নতুন বোতাম সংযুক্ত করা %s আপনি কি এগিয়ে যেতে চান?
cs: Chcete opravdu přidat nové tlačítko pro akci %s ?
da: Tilføjer ny knap med handlingen %s Vil du fortsætte?
de: Möchten Sie eine neue Schaltfläche mit der Aktion %s hinzufügen?
el: Προσθήκη νέου κουμπιού με ενέργεια %s Είστε σίγουρος(η);
es_la: Añadir un nuevo botón con acción %s ¿Desea continuar?
fa: افزودن دکمه جدید با عملکرد %s ادامه می دهید?
fi: Olet lisäämässä uuden painikkeen, jolla on toiminta %s Oletko varma?
hi: कार्यशील नया बटन जोड़ा जा रहा है %s आगे बढ़ें?
hr: Dodavanje novog gumba s namjenom %s Želite li nastaviti?
id: Menambah tombol baru dengan aksi %s Anda ingin melanjutkan?
ja: 次の機能のボタンを新しく追加します %s 続行しますか？
ka: ახალი ღილაკის დამატება მოქმედებით %s გსურთ გაგრძელება?
kk: Жаңа түймені әрекетпен қосу %s Орындалсын ба?
ko: 동작 실행 새 단추 추가 %s 계속하시겠습니까?
lt: Šia komanda bus pridedamas naujas mygtukas %s Ar tęsti?
lv: Pievieno jaunu pogu ar darbību %s Vai vēlaties turpināt?
mk: Додавање ново копче со дејство %s Дали сакате да продолжите?
nb: Legger til ny knapp med funksjonen %s Er du sikker?
nl: Nieuwe knop wordt toegevoegd, met actie %s Wil je doorgaan?
pa: ਕਾਰਵਾਈ ਦੇ ਨਾਲ ਨਵਾਂ ਬਟਨ ਜੋੜ ਰਿਹਾ ਹੈ %s ਕੀ ਤੁਸੀਂ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Zostanie dodany nowy przycisk wykonujący czynność %s Czy chcesz kontynuować?
ro: Este pe cale de a fi adăugat un buton nou, cu acțiunea %s Vreți să continuați ?
ru: Добавление новой кнопки с функцией: %s Добавить кнопку?
sr: Додавање новог дугмета са радњом %s Желите ли да наставите?
ta: செயலுடன் புதிய பொத்தான் சேர்க்கப்படுகிறது %s தொடர விரும்புகிறீர்களா?
te: చర్యతో కొత్త బటన్‌ను జోడిస్తోంది %s మీరు కొనసాగదలిచారా?
th: กำลังเพิ่มปุ่มใหม่ที่มีการกระทำ %s คุณต้องการดำเนินการต่อหรือไม่
tl: Nagdadagdag ng pindutan gamit ang aksyon %s Nais mo bang magpatuloy?
tr: Yeni düğme ekleniyor %s Emin misiniz?
uk: Додавання нової кнопки з дією %s Бажаєте продовжити?
ur: کارروائی کے ساتھ نئے بٹن کا اضافہ کررہا ہے %s کیا آپ آگے بڑھنا چاہتے ہیں؟
zh_tw: 要新增按鈕 %s 你要繼續嗎？
