Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WMSP_CONFIRM_DELETE_COOKIES_QUESTION
source: Are you sure you want to delete all cookies?
af: Is jy seker jy wil alle koekies skrap?
bn: আপনি কি সকল কুকিজ সাফ করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu smazat všechny cookies?
da: Er du sikker på, du vil slette alle cookies?
de: Sind Sie sicher, dass Sie alle Cookies löschen möchten?
el: Είστε σίγουρος(η) ότι θέλετε να διαγράψετε όλα τα cookies';
es_la: ¿Está seguro de querer eliminar todas las cookies?
fi: Haluatko varmasti poistaa kaikki evästeet?
hi: क्या आप वास्तव में सभी कुकीयां हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati sve kolačiće?
ja: すべての Cookie を削除します。よろしいですか？
ko: 모든 쿠키를 정말로 삭제하시겠습니까?
lt: Ar tikrai norite ištrinti visus slapukus?
nb: Er du sikker på at du vil slette alle infokapsler?
nl: Weet je zeker dat je alle cookies wilt verwijderen?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਸਾਰੀ ਕੁਕੀਜ਼ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wszystkie ciasteczka?
ro: Sigur vreți să ștergeți toate cookie-urile ?
ru: Удалить все cookies?
ta: நிச்சயமாக எல்லா குக்கீகளையும் நீக்க விரும்புகிறீர்களா?
te: అన్ని కుకీలని ఖచ్చితంగా తొలగించాలని మీరు అనుకుంటున్నారా?
th: คุณแน่ใจว่าต้องการลบคุกกี้ทั้งหมดหรือไม่
tl: Sigurado ka bang gusto mong tanggalin ang lahat ng mga cookies?
tr: Tüm çerezleri silmek istediğinize emin misiniz?
zh_tw: 你確定要刪除所有的 cookie 嗎？

# S_EZX_LINK
source: Link
af: Skakel
as: লিংক
bg: Връзка
bn: লিঙ্ক
ca: Enllaç
cs: Odkaz
el: Σύνδεση
es_la: Enlace
eu: Lotura
fa: پیوند
fi: Linkki
gu: લિંક
hi: कड़ी
ja: リンク
ka: ბმული
kk: Сілтеме
km: តភ្ជាប់
ko: 링크
lt: Saitas
lv: Saite
mk: Врска
ml: ലിങ്ക്
mn: Гогцоо
nb: Lenke
or: ଲିଙ୍କ୍
pa: ਲਿੰਕ
pl: Odnośnik
ps: رابطه
ro: Legătură
ru: Ссылка
si: ලින්ක්
sl: Povezava
sq: Lidhje
sr: Линк
ta: இணைப்பு
te: లింక్
th: ลิงค์
tk: Sep
tr: Bağlantı
uk: Посилання
ur: لنک
zh_hk: 連結
zh_tw: 連結

# S_EZX_PROFILE_NAME_REQUIRED
source: Profile Name: *
bg: Име на профила: *
cs: Jméno profilu: *
da: Profilnavn: *
de: Profilname: *
el: Όνομα προφίλ: *
es_la: Nombre del perfil: *
fi: Profiilin nimi: *
id: Nama Profil: *
ja: プロファイル名: *
ko: 프로파일 이름: *
nb: Profilnavn: *
nl: Profielnaam: *
pl: Nazwa profilu: *
ru: Имя профиля: *
tr: Profil adı: *
zh_tw: 設定檔名稱: *

# S_EZX_DATA_CONNECTION_REQUIRED
source: Data Connection*
bg: Връзка за данни*
cs: Datové připojení*
da: Dataforbindelse*
de: Daten-Verbindung*
el: Σύνδεση Δεδομένων *
es_la: Conexión de datos*
fi: Tietoverkkoyhteys*
id: Koneksi data*
ja: データ接続*
ko: 데이터 연결*
nb: Dataforbindelse*
nl: Dataverbinding*
pl: Przesyłanie danych: *
ru: Подключение данных *
tr: Veri Bağlantısı *
zh_tw: 資料連線 *

# S_EZX_SELECT_DATA_CONNECTION
source: Select Data Connection
bg: Избор на връзка за данни
cs: Vybrat datové připojení
da: Vælg dataforbindelse
de: Daten-Verbindung auswählen
el: Επιλογή Σύνδεσης Δεδομένων
es_la: Seleccione conexión
fi: Valitse tietoverkkoyhteys
id: Pilih Koneksi Data
ja: データ接続を選択
ko: 데이터 연결 선택
nb: Velg dataforbindelse
nl: Kies dataverbinding
pl: Wybierz połączenie przesyłania danych
ru: Выберите подключение
tr: Veri bağlantısı seç
zh_tw: 選擇資料連線

# S_EZX_SELECT_COOKIE_PROXY_POLICY
source: Select cookie proxy policy
bg: Политика към бисквитките
cs: Vybrat zásady proxy pro nakládání s cookies
da: Vælg politik for cookie-proxy
de: Wählen sie das Cookie-Proxy-Verhalten
el: Επιλογή πολιτικής διαμεσολάβησης cookies
es_la: Seleccione la política de proxys para cookies
fi: Valitse evästeiden välityspalvelinkäytäntö
id: Pilih kebijakan cookie proksi
ja: Cookie プロキシポリシーを選択
ko: 쿠키 프록시 폴리시 선택
nb: Velg lagringsmåte for infokapsler
nl: Kies cookie-proxybeleid
pl: Wybierz sposób obsługi ciasteczek
ru: Выберите политику прокси для cookie
tr: Çerez vekil sunucu seç
zh_tw: 選擇 cookie 代理伺服器的方針

# S_EZX_SD_CARD
source: SD Card
bg: SD карта
cs: Paměťová karta SD
da: SD-kort
de: SD-Karte
el: Κάρτα μνήμης SD
es_la: Tarjeta SD
fi: SD-muistikortti
id: Kartu SD
ja: SD カード
ko: SD 카드
nb: SD-minnekort
pl: Karta SD
ru: SD-карта
tr: SD Kart
zh_tw: SD 卡

# S_SECURITY_LOADING_BLOCKED
source: The loading of the URL has been blocked for security reasons.
af: Die laai van die URL is vir sekuriteitsredes geblokkeer.
bg: Зареждането от този адрес (УРЛ) е блокирано по съображения за сигурност.
bn: URL এর লোডিংটি সুরক্ষাজনিত কারণে অবরুদ্ধ হয়েছে৷
ca: S'ha bloquejat la càrrega de la URL per motius de seguretat.
cs: Načítání této URL bylo z bezpečnostních důvodů zakázáno.
da: Indlæsningen af URL'en er af sikkerhedsmæssige grunde blevet blokeret.
de: Das Laden dieser URL wurde aus Sicherheitsgründen blockiert.
el: Η φόρτωση αυτού του URL απαγορεύτηκε για λόγους ασφαλείας.
es_la: La descarga de esta dirección ha sido desactivada por razones de seguridad.
fa: بارگذاری URL به دلایل امنیتی مسدود شده است.
fi: Pääsy osoitteeseen on estetty turvallisuussyistä.
hi: सुरक्षा कारणों से इस युआरएल का भरण अवरोधित कर दिया गया है।
hr: Učitavanje URL adrese blokirano je iz sigurnosnih razloga.
id: Pemuatan URL telah diblokir untuk alasan keamanan.
ja: セキュリティ上の理由により、この URL の読み込みはブロックされました。
ka: უსაფრთხოების მიზნით მისამართის გამოძახება დაიბლოკა.
kk: URL мекенжайын жүктеу қауіпсіздік себептерге байланысты блокталған.
ko: URL의 로딩은 보안상의 이유로 차단됐습니다.
lt: Saugumo sumetimais šio URL įkėlimas užblokuotas.
lv: Drošības apsvērumu dēļ URL ielāde ir bloķēta.
mk: Вчитувањето на URL адресата е блокирано заради безбедносни причини.
nb: Lasting av denne URL ble blokkert av sikkerhetsgrunner.
nl: Het laden van deze URL is voor de veiligheid geblokkeerd.
pa: ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ URL ਦਾ ਲੋਡ ਹੋਣਾ ਬਲੌਕ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Dostęp do tego adresu URL został zablokowany ze względów bezpieczeństwa.
ro: Încărcarea URL-ului a fost blocată din motive de securitate.
ru: Загрузка этой ссылки блокирована из соображений безопасности.
sl: Nalaganje URL-ja je bilo blokirano iz varnostnih razlogov.
sr: Учитавање URL је одбијено из безбедносних разлога.
ta: பாதுகாப்பு காரணங்களுக்காக URL -ஐ நினைவேற்றுவது தடுக்கப்பட்டது.
te: భద్రత కారణాల వలన URL యొక్క లోడింగ్ నిరోధించబడింది.
th: การโหลดของ URL นี้ถูกบล็อคเนื่องจากเหตุผลด้านความปลอดภัย
tl: Naka-block ang pag-load ng URL para sa mga kadahilanang pang-seguridad.
tr: Güvenlik nedenleriyle bu adresin yüklenmesi engellendi.
uk: Завантаження URL було заблоковано з міркувань безпеки.
ur: سیکورٹی وجوہات کی بنا پر URL کی لوڈنگ روک دی گئی ہے۔
zh_hk: 因安全性原因已封鎖載入此 URL。
zh_tw: 基於安全的理由，Opera 已停止載入這個 URL

# S_NEWSFEED_ALTERNATE_LINKS_HEADER_SINGULAR
source: Full article
af: Volledige artikel
bg: Цялата публикация
bn: সম্পূর্ণ নিবন্ধ
cs: Celý článek
da: Helt indlæg
de: Vollständiger Artikel
el: Ολόκληρο το άρθρο
es_la: Artículo completo
fa: مقاله کامل
fi: Koko artikkeli
hi: पूर्ण आलेख
hr: Cijeli članak
id: Artikel lengkap
ja: 記事の全文
ka: სრული სტატია
kk: Толық мақала
ko: 전체 원문
lt: Visas straipsnis
lv: Viss raksts
mk: Цела содржина
nb: Hele artikkelen
nl: Volledige artikel
pa: ਪੂਰਾ ਲੇਖ
pl: Cały artykuł
ro: Articol complet
ru: Статья полностью
sr: Цео чланак
ta: முழு கட்டுரை
te: పూర్తి కథనం
th: บทความฉบับเต็ม
tl: Buong artikulo
tr: Makalenin tamamı
uk: Стаття повністю
ur: مکمل مضمون
zh_tw: 完整文章

# S_NEWSFEED_RELATED_LINKS_HEADER_SINGULAR
source: Related link
af: Verwante skakel
bg: Сродна връзка
bn: সম্পর্কিত লিঙ্ক
cs: Související odkaz
da: Relateret link
de: Verwandter Link
el: Σχετική σύνδεση
es_la: Enlace relacionado
fa: پیوند مرتبط
fi: Aiheeseen liittyvä linkki
hi: संबंधित लिंक:
hr: Povezana veza
id: Link terkait
ja: 関連リンク
ka: დაკავშირებული ბმული
kk: Қатысты сілтеме
ko: 관련 링크
lt: Susijęs saitas
lv: Saistīta saite
mk: Сродна врска
nb: Beslektet lenke
nl: Verwante link
pa: ਸਬੰਧਿਤ ਲਿੰਕ
pl: Powiązany odnośnik
ro: Legătură asociată
ru: Сопутствующая ссылка
sr: Слична веза
ta: தொடர்புடைய இணைப்பு
te: సంబంధిత లింక్
th: ลิงค์ที่เกี่ยวข้อง
tl: Kaugnay na link
tr: İlgili bağlantı
uk: Пов’язане посилання
ur: متعلقہ لنک
zh_tw: 相關連結

# S_NEWSFEED_VIA_LINKS_HEADER_SINGULAR
source: Link via
af: Skakel via
bg: През източник
bn: লিঙ্ক হয়ে
cs: Odkaz přes
de: Link über
el: Σύνδεση μέσω
es_la: Enlace vía
fa: پیوند از طریق
fi: Linkitys kautta:
hi: से होकर जानेवाली लिंक:
hr: Veza putem
id: Via
ja: 出典元
ka: ბმული:
kk: Келесі арқылы байланысу
ko: 링크:
lt: Saitas per
lv: Saite pakalpojumā
mk: Врска преку
nb: Lenke via
pa: ਇਸ ਰਾਹੀਂ ਲਿੰਕ
pl: Odnośnik za pośrednictwem
ro: Legătură via
ru: Со ссылкой на
sr: Линк преко
ta: இதன் மூலம் இணைப்பு
te: దీని ద్వారా లింక్ చేయి
th: ลิงค์ผ่านทาง
tl: I-link sa pamamagitan ng
tr: Bağlantı ekle:
uk: Проміжне посилання
ur: منسلک بذریعہ
zh_tw: 原始出處

# S_NEWSFEED_ENCLOSURE_LINKS_HEADER_SINGULAR
source: Download
af: Aflaai
bg: Сваляне
bn: ডাউনলোড
cs: Stáhnout
da: Hent
el: Λήψη
es_la: Descargar
fa: بارگیری
fi: Lataa
hi: डाउनलोड
hr: Preuzimanje
id: Unduh
ja: ダウンロード
ka: ჩამოტვირთვა
kk: Жүктеу
ko: 다운로드
lt: Atsisiųsti
lv: Lejupielādēt
mk: Превземи
nb: Last ned
pa: ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz
ro: Descarcă
ru: Загрузить
sr: Преузимање
ta: பதிவிறக்கு
te: డౌన్‌లోడ్ చేయి
th: ดาวน์โหลด
tr: İndir
uk: Звантажити
ur: ڈاؤن لوڈ
zh_tw: 下載

# S_EZX_WEB_ADDRESS
source: Web Address:
bg: Уеб адрес:
cs: Webová adresa:
da: Webadresse:
de: Webadresse:
el: Διεύθυνση Ιστού:
es_la: Dirección Web:
fi: Www-osoite:
id: Alamat Web:
ja: ウェブアドレス:
ko: 웹 주소:
nb: Nettadresse:
nl: Webadres:
pl: Adres WWW:
ru: Веб-адрес:
tr: Web adresi:
zh_tw: 網址:

# S_BREW_ERR_SERVICE_UNAVAILABLE
source: This site is very busy now, try again later.
es_la: Este sitio se encuentra muy ocupado, intentelo de nuevo más tarde.

# S_EZX_INITIALIZING_TITLE
source: Initializing
bg: Стартиране
cs: Spouštím
da: Initialiserer
de: Initialisierung
el: Αρχικοποίηση
es_la: Inicializando
fi: Valmistelee
id: Inisialisasi
ja: 初期化中
ko: 초기화
nb: Oppstart
nl: Initialiseren
pl: Inicjowanie
ru: Инициализация
tr: Başlatılıyor
zh_tw: 正在啟動程式中

# S_EZX_INITIALIZING_TEXT
source: Initializing… Please wait
bg: Стартиране… Моля, изчакайте
cs: Spouštím… Prosím, čekejte
da: Initialiserer… Vent venligst
de: Initialisierung… Bitte warten
el: Αρχικοποίηση… Παρακαλώ περιμένετε
es_la: Inicializando… Por favor espere
fi: Valmistelee… Odota
id: Inisialisasi… Harap tunggu
ja: 初期化中… しばらくお待ちください
ko: 초기화 중… 잠시만 기다려 주십시오.
nb: Starter opp… Vennligst vent
nl: Initialiseren… Even geduld aub
pl: Inicjowanie… Proszę czekać
ru: Инициализация… Подождите, пожалуйста
tr: Başlatılıyor… Lütfen bekleyin
zh_tw: 正在啟動中… 請稍候

# S_DRM_FILE_NOT_FOUND
source: File not found.
bg: Ненамерен файл.
cs: Soubor nebyl nalezen.
da: Fil ikke fundet.
de: Datei nicht gefunden.
el: Το αρχείο δεν βρέθηκε.
es_la: Archivo no encontrado.
fi: Tiedostoa ei löydy.
id: File tidak ditemukan.
ja: ファイルが見つかりませんでした。
ko: 파일을 찾을 수 없습니다.
nb: Fant ikke filen.
nl: Bestand niet gevonden.
pl: Nie odnaleziono pliku.
ru: Файл не найден.
tr: Dosya bulunamadı.
zh_tw: 找不到檔案

# S_CONFIG_DEFAULT
source: Default
af: Verstek
as: ডিফ'ল্ট
bg: Фабрично
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es_la: Predeterminado
eu: Lehenetsia
fa: پیش فرض
fi: Oletusarvo
gu: ડિફોલ્ટ
hi: तयशुदा
hr: Zadano
id: Bawaan
ja: デフォルト
ka: სტანდარტული
kk: Әдепкі
km: កំណត់ជាគោល
ko: 기본값
lt: Numatytasis
lv: Noklusējums
mk: Стандардно
ml: സ്ഥിരസ്ഥിതി
mn: Хэвшмэл
nb: Standard
nl: Standaard
or: ଡିଫଲ୍ଟ
pa: ਡਿਫੌਲਟ
pl: Domyślne
ps: ټاکلی
ro: Implicit
ru: По умолчанию
si: සාමන්‍යය
sl: Privzeto
sq: E paracaktuar
sr: Основно
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tk: Ilkibaşky ýagdaý
tr: Varsayılan
uk: Типове
ur: طے شدہ
zh_hk: 預設
zh_tw: 預設

# S_DOC_NEED_JS
source: You need to enable JavaScript to use this document. Then reload the page.
af: Jy moet JavaScript aktiveer om hierdie dokument te gebruik. Herlaai die bladsy daarna.
bg: За да ползвате документа, трябва да включите JavaScript. После презаредете страницата.
bn: এই নথিটি ব্যবহার করতে আপনাকে জাভাস্ক্রিপ্ট সক্ষম করতে হবে৷ তারপরে পৃষ্ঠাটি পুনরায় লোড করুন৷
cs: Pro přístup k obsahu je nutné povolit JavaScript. Pak zkuste stránku načíst znovu.
da: Du skal aktivere JavaScript, før du kan se dette dokument. Opdater herefter siden.
de: Sie müssen JavaScript aktivieren, um diese Seite zu benutzen. Danach laden Sie die Seite erneut.
el: Πρέπει να ενεργοποιήσετε τη JavaScript για να χρησιμοποιήσετε αυτό το έγγραφο. Μετά επαναφορτώστε τη σελίδα.
es_la: Necesita habilitar JavaScript para poder usar este documento. Luego vuelva a cargar la página.
fa: برای استفاده از این سند لازم است که JavaScript را فعال کنید. سپس مجدداً صفحه را بارگذاری کنید.
fi: Ennen kuin voit käyttää tätä sivua, sinun tulee ottaa JavaScript käyttöön. Kun olet tehnyt sen, päivitä sivu.
hi: इस विषयवस्तु तक पहुंचने के लिए आपको जावास्क्रिप्ट को सक्रिय करना होगा। उसके बाद इस पृष्ठ को पुनः लोड करें।
hr: Kako biste upotrijebili ovaj dokument morate omogućiti JavaScript. Nakon toga ponovo učitajte stranicu.
id: Anda harus mengaktifkan JavaScript untuk menggunakan dokumen ini. Muat ulang halamannya
ja: このドキュメントを利用するには、JavaScript を有効にし、ページを更新してください。
ka: გვერდის სანახავად თქვენ JavaScript უნდა ჩართოთ. შემდეგ განაახლეთ გვერდი.
kk: Осы құжатты қолдану үшін JavaScript қосыңыз. Кейін бетті қайта жүктеңіз.
ko: 이 문서를 사용하려면 JavaScript를 사용하도록 해야 합니다. 그리고 페이지를 새로 고침하십시오.
lt: Norint peržiūrėti šį turinį, būtina leisti vykdyti JavaScript programas. Paskui atnaujinkite tiklalapį.
lv: Lai izmantotu šo dokumentu, ir jāiespējo JavaScript. Pēc tam pārlādējiet lapu.
mk: Потребно е да овозможите JavaScript за да го користите овој документ. Потоа обновете ја страницата.
nb: Du må åpne for JavaScript for å få tilgang til dette innholdet. Trykk F12, velg "Bruk JavaScript", last så siden på nytt.
nl: Schakel JavaScript in om dit document te gebruiken. Herlaad daarna de pagina.
pa: ਇਸ ਦਸਤਾਵੇਜ਼ ਦਾ ਉਪਯੋਗ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ JavaScript ਸਮਰੱਥ ਕਰਨ ਦੀ ਲੋੜ ਹੈ। ਫਿਰ ਪੰਨਾ ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ।
pl: Aby skorzystać z tego dokumentu, należy włączyć obsługę JavaScript, a następnie odświeżyć stronę.
ro: Pentru a folosi acest document trebuie să activați JavaScript, după care să reîncărcați pagina.
ru: Для использования данного документа включите JavaScript и затем перезагрузите страницу.
sr: Морате омогућити JavaScript да користите овај документ. Затим освежите страну.
ta: இந்த ஆவணத்தைப் பயன்படுத்த நீங்கள் JavaScript -ஐ நீங்கள் இயக்க வேண்டும். அதன் பின்னர் பக்கத்தை மீண்டும் நினைவேற்றவும்.
te: ఈ పత్రాన్ని ఉపయోగించేందుకు మీరు జావాస్క్రిప్ట్‌ను ప్రారంభించాలి. ఆపై పేజీని మళ్లీ లోడ్ చేయండి.
th: คุณต้องเปิดใช้งาน JavaScript เพื่อใช้เอกสารนี้ จากนั้นโหลดหน้านี้อีกครั้ง
tl: Kailangan mong paganahin ang JavaScript para magamit ang dokumentong ito. Pagkatapos ay i-reload ang pahina.
tr: Bu belgeyi kullanabilmek için JavaScript'i etkinleştirmelisiniz. Daha sonra sayfayı yenileyin.
uk: Щоб скористатися цим документом, вам слід увімкнути JavaScript. Після цього перезавантажте сторінку.
ur: اس دستاویز کو استعمال کرنے کے لئے آپ کو JavaScript چالو کرنے کی ضرورت ہے۔ پھر صفحہ کو دوبارہ لوڈ کریں۔
zh_tw: 你需要啟用 JavaScript 以顯示這個文件。完成後請重新載入這個頁面。

# S_CONFIG_SHOW_ALL
source: Show all
af: Wys alles
bg: Показвай всички
bn: সকল দেখান
cs: Zobrazit vše
da: Vis alle
de: Alle zeigen
el: Εμφάνιση όλων
es_la: Mostrar todo
fa: نمايش همه موارد
fi: Näytä kaikki
hi: सभी दिखाएं
hr: Prikaži sve
id: Tampilkan semua
ja: すべて表示
ka: ყველას ჩვენება
kk: Барлығын көрсету
ko: 모두 보기
lt: Rodyti visas
lv: Rādīt visu
mk: Прикажи ги сите
nb: Vis alle
nl: Alles tonen
pa: ਸਾਰੇ ਦਿਖਾਉ
pl: Pokaż wszystkie
ro: Arată tot
ru: Показать все
sr: Прикажи све
ta: அனைத்தும் காண்பி
te: అన్నీ చూపు
th: แสดงทั้งหมด
tl: Ipakita lahat
tr: Tümünü göster
uk: Показати всі
ur: تمام کو دکھائيں
zh_tw: 顯示全部

# S_CONFIG_RESTART
source: Some changes may require a restart to take effect.
af: Sommige veranderinge kan 'n herbegin vereis om in werking te tree.
bg: Възможно е някои промени влязат в сила едва след рестартиране на Opera.
bn: কিছু পরিবর্তন কার্যকর করতে একটি পুনঃসূচনার প্রয়োজন হতে পারে৷
cs: Některé změny mohou vyžadovat restart Opery.
da: Nogle indstillingsændringer træder først i kraft, når Opera er blevet genstartet.
de: Einige Änderungen erfordern einen Neustart, um wirksam zu werden.
el: Κάποιες αλλαγές στις ρυθμίσεις θα απαιτήσουν επανεκκίνηση της Opera για να τεθούν σε ισχύ.
es_la: Algunos cambios requieren reiniciar para ser aplicados.
fa: برای اینکه برخی از تغییرات اعمال شوند، لازم است که رایانه را راه اندازی مجدد کنید
fi: Joidenkin asetusten voimaan saattaminen vaatii Operan uudelleenkäynnistämisen.
hi: कुछ परिवर्तनों को प्रभावी करने के लिए पुनरारंभ की आवश्यकता हो सकती है।
hr: Kako bi imale učinak, neke bi promjene mogle potraživati ponovno pokretanje Opere.
id: Beberapa perubahan memerlukan Opera dihidupkan ulang untuk mengaktifkannya.
ja: いくつかの設定の変更を有効にするには、再起動が必要となります。
ka: ზოგიერთი ცვლილება გადატვირთვას მოგთხოვთ.
kk: Кейбір өзгертулер күшіне ену үшін қайта қосуды талап етеді.
ko: 변경 내용을 적용하려면 다시 시작해야합니다.
lt: Kai kurie pakeitimai pradės veikti tik paleidus iš naujo Opera.
lv: Dažām izmaiņām, lai tās stātos spēkā, nepieciešama restartēšana.
mk: Заради некои од промените можно е да е потребно рестартирање.
nb: Enkelte endringer aktiveres først neste gang du starter Opera.
nl: Sommige wijzigingen vereisen een herstart voor ze effect hebben.
pa: ਕੁਝ ਪਰਿਵਰਤਨਾਂ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਨ ਲਈ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰਨ ਦੀ ਲੋੜ ਹੈ।
pl: Niektóre zmiany mogą wymagać ponownego uruchomienia Opery.
ro: Pentru a avea efect, unele modificări pot necesita o repornire.
ru: Необходим перезапуск, чтобы изменения вступили в силу.
sr: Неке промене захтевају ново покретање Opera.
ta: சில மாற்றங்கள் செயல்பட மறுதொடக்கம் தேவைப்படலாம்.
te: కొన్ని మార్పులు ప్రభావితం అయ్యేందుకు పునఃప్రారంభించడం అవసరం.
th: การเปลี่ยนแปลงบางอย่างอาจจำเป็นต้องรีสตาร์ทจึงจะมีผล
tl: Maaaring mangailangan ng pag-restart ang ilang pagbabago upang maipatupad.
tr: Bazı değişikleri etkinleştirmek için Opera'yı tekrar çalıştırmanız gerekebilir.
uk: Для того, щоб деякі зі змін набули чинності, можливо, слід перезапустити програму.
ur: نفاذ کے لئے کچھ تبدیلیوں کو دوبارہ شروع کرنے کی ضرورت ہوسکتی ہے۔
zh_tw: 某些變動需要重新啟動 Opera 才會生效

# S_CONFIG_TITLE
source: Preferences Editor
af: Voorkeure-redigeerder
bg: Редактор на предпочитанията
bn: অগ্রাধিকারের সম্পাদক
cs: Editor nastavení
da: Indstillingsredigering
de: Einstellungen bearbeiten
el: Επεξεργαστής Προτιμήσεων
es_la: Editor de Opciones
fa: ویرایشگر موارد برگزیده
fi: Asetusmuokkain
hi: पसंद संपादक
hr: Uređivanje postavki
id: Editor Preferensi
ja: 設定ファイルエディタ
ka: პარამეტრების რედაქტორი
kk: Редактор параметрлері
ko: 환경 설정 편집기
lt: Nuostatų tvarkyklė
lv: Preferenču redaktors
mk: Уредувач за Нагодувања
nb: Ekspertinnstillinger
nl: Voorkeurenbewerker
pa: ਤਰਜੀਹੀ ਸੰਪਾਦਕ
pl: Edytor preferencji
ro: Editor de preferințe
ru: Редактор настроек
sr: Уређивање поставки
ta: விருப்பத்தேர்வுகள் திருத்தி
te: ప్రాధాన్యతలు ఎడిటర్
th: ตัวแก้ไข Preferences
tl: Pang-edit sa Mga Kagustuhan
tr: Tercih Düzenleyici
uk: Редактор налаштувань
ur: ترجیحات کا ایڈیٹر
zh_tw: 功能設定編輯器

# S_EZX_SD_CARD_ERROR
source: No memory card found. Would you like to save the file to the phone?
bg: Не е намерена памет-карта. Искате ли да запишете файла в телефона?
cs: Paměťová karta nebyla nalezena. Chcete soubor uložit do telefonu?
da: Intet hukommelseskort fundet. Vil du gemme filen på telefonen?
de: Keine Speicherkarte gefunden. Möchten Sie die Datei im Telefon speichern?
el: Δεν βρέθηκε κάρτα μνήμης. Θέλετε να αποθηκεύσετε το αρχείο στο τηλέφωνο;
es_la: No se encontró tarjeta de memoria. ¿Quiere guardar el archivo al teléfono?
fi: Muistikorttia ei löytynyt. Haluatko tallentaa tiedoston puhelimeen?
id: Memory card tidak ditemukan. Apakah anda ingin menyimpan di telepon?
ja: メモリカードが見つかりませんでした。ファイルを電話内に保存しますか？
ko: 메모리카드를 찾을 수 없습니다. 파일을 전화기에 저장하시겠습니까?
nb: Fant ikke minnekort. Vil du lagre filen i telefonen?
nl: Geen geheugenkaart gevonden. Wil je het bestand opslaan op de telefoon?
pl: Nie odnaleziono karty pamięci. Czy chcesz zapisać plik w pamięci telefonu?
ru: Карта памяти не найдена. Сохранить файл в телефоне?
tr: Hafıza kartı bulunamadı. Dosyayı telefona kaydetmek ister misiniz?
zh_tw: 找不到記憶卡，你要把檔案儲存到手機中嗎？

# S_EZX_GRAB
source: Grab
bg: Вземане
cs: Uchopit
da: Tag
de: Greifen
el: Αρπαγή
es_la: Marcar
fi: Tartu
id: Ambil
ja: 選択
ko: 잡기
nb: Hent ut
nl: Pakken
pl: Chwyć
ru: Захватить
tr: Kap
zh_tw: 剪下

# S_EZX_INSERT
source: Insert
bg: Вмъкване
cs: Vložit
da: Indsæt
de: Einfügen
el: Εισαγωγή
es_la: Insertar
fi: Aseta
id: Masukkan
ja: 挿入
ko: 삽입
nb: Sett inn
nl: Invoegen
pl: Wstaw
tr: Ekle
zh_tw: 貼上
