Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_BUG_REPORT
source: Bug report
af: Foutverslag
as: বাগ ৰিপ'ৰ্ট
bg: Съобщете за грешка (англ.)
bn: বাগ প্রতিবেদন
ca: Informe d'errors
cs: Nahlásit chybu (angl.)
da: Indrapporter fejl
el: Αναφορά σφάλματος
es_la: Reporte de error
eu: Akats-txostena
fa: گزارش خطا
fi: Ilmoita ohjelmavirheestä
gu: બગ રિપોર્ટ
hi: दोष रिपोर्ट
hr: Prijava pogrešaka
id: Laporan kesalahan
ja: バグの報告
ka: ხარვეზის შეტყობინება
kk: Қателер туралы есеп
km: រាយការណ៍ពីបញ្ហារំខាន
ko: 버그 리포트
lt: Klaidos pranešimas
lv: Kļūdu ziņojums
mk: Извештај за дефект
ml: ബഗ് റിപ്പോ൪ട്ട്
mn: Алдаа мэдээлэх
nb: Feilrapport
nl: Foutrapport
or: ବଗ୍ ରିପୋର୍ଟ
pa: ਬੱਗ ਰਿਪੋਰਟ
pl: Zgłoś błąd (po angielsku)
ps: د Bug راپور
ro: Raport de bug
ru: Сообщение об ошибке
si: දෝෂ වාර්තාව
sl: Poročilo o napaki
sq: Raportimi i gabimeve
sr: Пријава бага
ta: பிழை அறிக்கை
te: బగ్ రిపోర్ట్
th: รายงานบัก
tk: Ýalňyş hasabaty
tr: Hata bildirimi
uk: Звіт про ваду
ur: بگ رپورٹ
zh_hk: 程式錯誤報告
zh_tw: 報告程式錯誤

# S_MINI_ADDRESS
source: Address
af: Adres
as: ঠিকনা
bg: Адрес
bn: ঠিকানা
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es_la: Dirección
eu: Helbidea
fa: آدرس
fi: Osoite
gu: સરનામુ
hi: पता
hr: Adresa
id: Alamat
ja: アドレス
ka: მისამართი
kk: Мекенжай
km: អាសយដ្ឋាន
ko: 주소
lt: Adresas
lv: Adrese
mk: Адреса
ml: വെബ് വിലാസം
mn: Хаяг
nb: Adresse
nl: Adres
or: ଠିକଣା
pa: ਪਤਾ
pl: Adres
ps: پته
ro: Adresă
ru: Адрес
si: ලිපිනය
sl: Naslov
sq: Adresa
sr: Адреса
ta: முகவரி
te: చిరునామా
th: แอดเดรส
tk: Salgy
tr: Adres
uk: Адреса
ur: پتہ
zh_hk: 地址
zh_tw: 網址

# S_MINI_HIGHER_IMG_QUALITY
source: Higher image quality
af: Hoër prentgehalte
as: উচ্চ মানদণ্ডৰ প্ৰতিচ্ছবি
bg: По-добро качество на картинките
bn: উচ্চতর মানের প্রতিচ্ছবি
ca: Imatge d'alta qualitat
cs: Vysoká kvalita obrázků
da: Bedste billedkvalitet
de: Höhere Bildqualität
el: Καλύτερη ποιότητα εικόνων
es_la: Calidad de imagen más alta
eu: Irudi-kalitate handiagoa
fa: کیفیت تصویر بالاتر
fi: Parempi kuvanlaatu
gu: હાયર ઈમેજ ગુણવત્તા
hi: उच्चतर चित्र गुणवत्ता
hr: Veći kvalitet slike
id: Kualitas gambar lebih tinggi
ja: 高品質な画像を使用
ka: სურათის მაღალი ხარისხი
kk: Суреттің жоғары сапасы
km: រូបភាពគុណភាពខ្ពស់ជាងនេះ
ko: 고품질 이미지
lt: Aukštos kokybės paveikslai
lv: Attēla augstāka kvalitāte
mk: Повисок квалитет на слика
ml: ഉന്നത ചിത്ര വ്യക്തത
mn: Зургийн өндөр чанар
nb: Bedre bildekvalitet
nl: Betere kwaliteit afbeeldingen
or: ଉଚ୍ଚତର ପ୍ରତିଛବି ଗୁଣବତ୍ତା
pa: ਉੱਚ ਚਿੱਤਰ ਕੁਆਲਟੀ
pl: Lepsza jakość obrazów
ps: د ښه تصوير خاصيت
ro: Calitate mai bună a imaginii
ru: Более высокое качество
si: ඉහළ රූප තත්වය
sl: Višja kakovost slike
sq: Cilësi më e lartë e imazhit
sr: Већи квалитет слике
ta: உயர் பட தரம்
te: అధిక ఇమేజ్ నాణ్యత
th: คุณภาพภาพที่สูงขึ้น
tk: Ýokary hilli surat
tl: Mas mataas na kalidad ng larawan
tr: Daha yüksek görüntü kalitesi
uk: Вища якість зображення
ur: اعلی معیارِ تصویر۔
zh_hk: 圖片品質更高
zh_tw: 較高的畫質

# S_MINI_HIGHER_IMG_QUALITY_HELP
source: Doubles the amount of downloaded data
af: Verdubbel die hoeveelheid afgelaaide data
as: ডাউনলোড কৰি থোৱা ডাটাৰ পৰিমাণ দুগুণ হয়
bg: Удвоява обема на сваляните данни
bn: ডাউনলোড হওয়া ডেটার পরিমাণ দ্বিগুণ করে
ca: Duplica la quantitat de dades descarregades
cs: Zdvojnásobí objem stahovaných dat
da: Fordobler mængden af hentet data
de: Verdoppelt die Menge der heruntergeladenen Daten
el: Διπλασιάζει την ποσότητα ληφθέντων δεδομένων
es_la: Dobla la cantidad de datos descargados
eu: Jaitsitako data kantitatea bikoizten du
fa: مقدار داده های بارگيری شده را دو برابر مي كند
fi: Tuplaa siirretyn datan määrän
gu: ડાઉનલોડ કરેલા ડેટાની માત્રા બમણી કરે છે
hi: डाउनलोड किए गए डेटा की मात्रा को दुगुना करता है
hr: Udvostručava količinu preuzetih podataka
id: Menggandakan jumlah data yang didownload
ja: ダウンロードするデータ量が 2 倍になります
ka: გამოიწვევს ჩამოტვირთული მონაცემების გაორმაგებას
kk: Жүктелген деректер мөлшерін екі есе арттырады
km: បន្ថែមទ្វេរដងលើទំហំទិន្នន័យដែលទាញយក
ko: 다운로드한 데이터 양의 두 배
lt: Dvigubina persiunčiamų duomenų kiekį
lv: Divkāršo lejupielādēto datu apjomu
mk: Ја дуплира количината на превземени податоци
ml: ഡൌണ്‍ലോഡ് ചെയ്ത ഡാറ്റയുടെ എണ്ണം ഇരട്ടിയാക്കുന്നു
mn: Татан авсан өгөгдлийн хэмжээг хоёр дахин өсгөнө
nb: Dobler nedlastet datamengde
nl: Verdubbelt de hoeveelheid gedownloadde gegevens
or: ଡାଉନଲୋଡ୍ ହୋଇଥିବା ଡାଟାର ପରିମାଣ ଦୁଇଗୁଣା କରେ
pa: ਡਾਉਨਲੋਡ ਕੀਤੇ ਡੇਟਾ ਦੀ ਮਾਤਰਾ ਨੂੰ ਦੁਗਣਾ ਕਰੋ ।
pl: Dwukrotnie zwiększa ilość pobieranych danych
ps: د ډاون لوډ شوې ډیټا مقدار غبرګوي
ro: Dublează cantitatea de date descărcate
ru: Удваивает количество переданных данных
si: බාගත කළ දත්ත ප්‍රමාණය දෙගුණ වේ
sl: Podvoji količino prenesenih podatkov
sq: Dyfisho sasinë e të dhënave të shkarkuar
sr: Двоструко повећава количину пренетих података
ta: பதிவிறக்கப்பட்ட தரவின் அளவை இருமடங்காக்குகிறது
te: బదిలీ చేసిన డేటా మొత్తాన్ని రెట్టింపు చేస్తుంది
th: เพิ่มจำนวนข้อมูลที่ดาวน์โหลดเป็นสองเท่า
tk: Ýüklenen maglumat mukdaryny ikä köpeldýär
tl: Dinodoble ang bilang ng na-download na data
tr: İndirilen veri miktarını ikiye katlar
uk: Подвоює обсяг даних для звантаження
ur: ڈاؤن لوڈ کردہ ڈيٹا کی تعداد دہری کردیتا ہے
zh_hk: 讓下載的數據量加倍
zh_tw: 會讓資料下載量加倍

# S_MINI_SET_CLOCK
source: Set clock:
af: Stel horlosie op:
as: ঘড়ী ছেট কৰক:
bg: Задаване час:
bn: ঘড়ি সেট করুন:
ca: Configura el rellotge:
cs: Nastavení času:
da: Indstil ur:
de: Uhr stellen:
el: Ρύθμιση ρολογιού:
es_la: Configurar reloj:
eu: Erlojua konfiguratu:
fa: تنظیم ساعت:
fi: Aseta kellonaika:
gu: સેટ ક્લોક:
hi: घड़ी सेट करें:
hr: Postavljanje sata:
id: Atur jam:
ja: 時計を設定:
ka: საათის დაყენება
kk: Сағатты орнату:
km: តម្លើងនាឡិកា :
ko: 시간 설정:
lt: Nustatyti laikrodį:
lv: Iestatīt pulksteni:
mk: Постави време:
ml: സമയം ചിട്ടപ്പെടുത്തുക:
mn: Цаг тааруулах:
nb: Still klokken:
nl: Klok instellen:
or: ଘଣ୍ଟା ସେଟ୍ କରନ୍ତୁ:
pa: ਘੜੀ ਸੈਟ ਕਰੋ:
pl: Ustaw zegar:
ps: ګړﺉ سیټ کړﺉ:
ro: Potrivește ceasul:
ru: Установить время:
si: ඔරලෝසුව සකසන්න:
sl: Nastavi uro:
sq: Vendos orën:
sr: Подеси сат:
ta: கடிகாரத்தை அமைக்கவும்:
te: గడియారాన్ని సెట్ చేయండి:
th: ตั้งนาฬิกา:
tk: Sagady düz:
tl: I-set ang orasan:
tr: Saati ayarla:
uk: Встановити час:
ur: :گھڑی سیٹ کریں
zh_hk: 設定時鐘：
zh_tw: 設定時鐘:

# S_MINI_BOOKMARK_NOT_SAVED
source: Bookmark not saved.
af: Boekmerk nie gestoor nie.
as: বুকমাৰ্ক সংৰক্ষিত নহয়৷
bg: Адресът не бе запазен.
bn: বুকমার্ক সংরক্ষিত হয় নি৷
ca: No s'ha desat el preferit.
cs: Záložka neuložena.
da: Bogmærke blev ikke gemt.
de: Lesezeichen nicht gespeichert.
el: Ο σελιδοδείκτης δεν αποθηκεύτηκε
es_la: Marcador no guardado.
eu: Ez da ikurra gorde.
fa: محل یاب ذخیره نشد.
fi: Kirjanmerkkiä ei tallennettu.
gu: બુકમાર્ક સેવ કરાયું નથી.
hi: पुस्तक-चिह्न सहेजा नहीं गया
hr: Oznaka nije spremljena.
id: Bookmark tidak disimpan.
ja: ブックマークは保存されませんでした
ka: სანიშნე არ შენახულა.
kk: Бетбелгі сақталмады.
km: ប៊ុកម៉ាកទុក មិនមែនរក្សាទុក ។
ko: 즐겨찾기가 저장되지 않았습니다.
lt: Tinklalapio adresas įrašytas.
lv: Grāmatzīme nav saglabāta.
mk: Обележувачот не е зачуван.
ml: അടയാളം സംഭരിക്കാനായില്ല.
mn: Хавчуурга хадгалагдаагүй.
nb: Bokmerke ble ikke lagret.
nl: Bladwijzer niet opgeslagen.
or: ବୁକ୍‌ମାର୍କ ସଞ୍ଚୟ ହୋଇନାହିଁ ।
pa: ਬੁਕਮਾਰਕ ਸੰਭਾਲਿਆ ਨਹੀਂ ਗਿਆ ਹੈ।
pl: Nie zapisano zakładki.
ps: کتابي نښه محفوظه نه شوه.
ro: Semnul de carte nu a fost salvat.
ru: Закладка не сохранена.
si: බුක්මාක් සුරැකිය නැත
sl: Zaznamek ni shranjen.
sq: Faqeshënuesi nuk u ruajt.
sr: Одабир није сачуван.
ta: புக்மார்க் சேமிக்கப்படவில்லை.
te: బుక్‌మార్క్ సేవ్ చేయబడలేదు.
th: ยังไม่ได้บันทึกบุ๊คมาร์ค
tk: Bellik saklanmady.
tl: Bookmark ay hindi nai-save.
tr: Yer imi kaydedilmedi.
uk: Закладку не збережено.
ur: بک مارک محفوظ نہیں کیا گیا ہے۔
zh_hk: 書籤未儲存。
zh_tw: 書籤未儲存

# S_MINI_DISPLAY_ON_START_PAGE
source: Display on start page
af: Vertoon op beginblad
as: আৰম্ভ পৃষ্ঠাত প্ৰদৰ্শন কৰক
bg: Показ в стартовата страница
bn: সূচনা পৃষ্ঠাতে প্রদর্শন করুন
ca: Mostra-ho a la pàgina inicial
cs: Zobrazit na úvodní stránce
da: Vis på startsiden
de: Auf Startseite zeigen
el: Εμφάνιση στην αρχική σελίδα
es_la: Mostrar en página inicial
eu: Hasierako orrialdean erakutsi
fa: نمایش در صفحه شروع
fi: Näytä aloitussivulla
gu: સ્ટાર્ટ પેજ પર ડિસ્પ્લે
hi: प्रारंभ पृष्ठ में दर्शाएं
hr: Prikaži na početnoj stranici
id: Tampilkan pada halaman awal
ja: トップページに表示
ka: სათაო გვერდზე ჩვენება
kk: Бастапқы беттен көрсету
km: បង្ហាញលើទំព័រដើម
ko: 시작 페이지에 표시
lt: Rodyti pradžios puslapyje
lv: Parādīt sākumlapā
mk: Прикажи на почетна страница
ml: പ്രഥമതാളില്‍ കാണിക്കുക
mn: Эхлэл хуудас дээр харуулах
nb: Vis på startsiden
nl: Op startpagina tonen
or: ପ୍ରାରମ୍ଭ ପୃଷ୍ଠାରେ ପ୍ରଦର୍ଶନ କରନ୍ତୁ
pa: ਸ਼ੁਰੂਆਤੀ ਪੇਜ਼ ਉੱਤੇ ਵੇਖੋ
pl: Pokaż na stronie głównej
ps: په ړومبی پاڼه یې څرګند کړﺉ
ro: Afișează pe pagina de start
ru: Отобразить на начальной странице
si: පළමු පිටුවේපෙන්වන්න
sl: Prikaži na začetni strani
sq: Shfaq në faqen e parë
sr: Прикажи на почетној страни
ta: தொடக்கப் பக்கத்தில் காண்பி
te: ప్రారంభ పుటలో ప్రదర్శించు
th: แสดงหน้าเริ่มต้น
tk: Başlangyç sahypada görkez
tl: Ipakita sa start page
tr: Başlangıç sayfasında göster
uk: Показати на початковій сторінці
ur: ابتدایی صفحہ پر ظاہر کریں
zh_hk: 顯示在起始頁
zh_tw: 在首頁上顯示

# S_MINI_MORE_SELECT_OPTIONS
source: More
af: Meer
as: অধিক
bg: Още
bn: অধিক
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es_la: Más
eu: Gehiago
fa: بیشتر
fi: Lisää
gu: વધુ
hi: और अधिक
hr: Više
id: Lainnya
ja: 次へ
ka: დამატებით
kk: Қосымша
km: ថែមទៀត
ko: 추가 옵션
lt: Daugiau
lv: Vēl
mk: Повеќе
ml: അടുത്തത്
mn: Цааш
nb: Mer
nl: Meer
or: ଅଧିକ
pa: ਹੋਰ
pl: Więcej
ps: ډېر
ro: Mai multe
ru: Дальше
si: තව
sl: Več
sq: Më shumë
sr: Више
ta: மேலும்
te: మరిన్ని
th: อื่นๆ
tk: Ýene-de
tl: Iba pa
tr: Diğer
uk: Більше
ur: مزید
zh_hk: 更多
zh_tw: 更多

# S_MINI_SMS_NOT_SUPPORTED
source: SMS functionality is not supported by this device.
af: SMS-funksionaliteit word nie deur hierdie toestel ondersteun nie.
as: এই ডিভাইচৰ দ্বাৰা SMS ক্ৰিয়া-কলাপ সমৰ্থিত নহয়৷
bg: Това устройство не поддържа SMS-функции.
bn: এই ডিভাইস দ্বারা SMS কার্যকারিতা সমর্থিত নয়৷
ca: El dispositiu no admet la funcionalitat SMS.
cs: Toto zařízení nepodporuje odesílání SMS.
da: SMS via Opera Mini er ikke understøttet af denne enhed.
de: SMS-Funktion wird von diesem Gerät nicht unterstützt.
el: Δεν υποστηρίζονται λειτουργίες SMS από αυτή τη συσκευή.
es_la: Este dispositivo no soporta la funcionalidad SMS.
eu: Gailu honek ez du SMS funtzionaltasunik.
fa: عملکرد SMS در این دستگاه پشتیبانی نمی شود.
fi: Tämä laite ei tue tekstiviestien lähettämistä.
gu: આ ઉપકરણ દ્વારા SMS કામગીરીને ટેકો નથી.
hi: यह युक्ति एसएमएस क्षमता नहीं रखता है।
hr: Ovaj uređaj ne podržava SMS funkcionalnost.
id: Fungsionalitas SMS tidak didukung oleh perangkat ini.
ja: この端末は SMS 機能をサポートしていません
ka: ამ მოწყობილობას SMS ფუნქციები არ გააჩნია.
kk: Бұл құрылғыда SMS функциясына қолдау жоқ.
km: មុខងារសារជាអក្សរ មិនអាចប្រើបានជាមួយម៉ាស៊ីនប្រភេទនេះ។
ko: 문자메시지 기능은 지원되지 않습니다.
lt: Tekstinių žinučių galimybė nenumatyta šiame įtaise.
lv: Šī ierīce neatbalsta SMS funkciju.
mk: Овој уред не поддржува СМС пораки.
ml: ഈ ഫോണില്‍ നിന്നും സന്ദേശങ്ങള്‍ അയക്കാന്‍ കഴിയില്ല.
mn: SMS-ийн функцийг энэ төхөөрөмж дэмждэггүй.
nb: Denne enheten kan ikke sende SMS gjennom Opera Mini
nl: SMS-functionaliteit wordt niet ondersteund door dit toestel.
or: ଏହି ଡିଭାଇସ୍ ଦ୍ଵାରା SMS କାର୍ଯ୍ୟକଳାପ ସମର୍ଥିତ ନୁହେଁ ।
pa: SMS ਸਹੂਲਤ ਇਸ ਜੰਤਰ ਵਲੋਂ ਸਹਾਇਕ ਨਹੀਂ ਹੈ।
pl: Urządzenie nie pozwala na wysyłanie wiadomości SMS.
ps: د آلې لخوا د SMS کار ملاتړ نه شو.
ro: Funcționalitatea SMS nu este suportată de acest dispozitiv.
ru: Функциональность SMS не поддерживается устройством.
si: මෙම උපාංගයෙන් SMS කාර්යය සදහා ආධාරක නොව
sl: Ta naprava ne podpira pošiljanja sporočil SMS.
sq: Funksionaliteti i SMS nuk mbështetet nga kjo pajisje.
sr: Овај уређај не подржава SMS услуге.
ta: SMS செயல்பாடு இந்த சாதனத்தால் ஆதரிக்கப்படவில்லை.
te: ఈ పరికరానికి SMS ఫంక్షనాలిటీ మద్దతు లేదు.
th: อุปกรณ์นี้ไม่รองรับการใช้งานฟังก์ชัน SMS
tk: SMS funksiýalary bu enjam tarapyndan goldanmaýar.
tl: Ang SMS functionality ay hindi suportado ng aparatong ito.
tr: SMS işlevleri bu cihaz tarafından desteklenmiyor.
uk: Функціональність SMS не підтримується цим пристроєм.
ur: کی فاعلیت اس آلہ کی معاونت میں نہیں ہے۔ SMS
zh_hk: 此裝置不支援訊息功能。
zh_tw: 這隻手機不支援簡訊功能

# S_MINI_TESTING
source: Testing
af: Toets tans
as: পৰীক্ষা কৰি আছে
bg: Проба
bn: পরীক্ষা হচ্ছে
ca: S'està provant
cs: Probíhá zkouška
da: Tester
de: Testen
el: Δοκιμή
es_la: Probando
eu: Frogatzen
fa: درحال آزمایش
fi: Testaa
gu: ચકાસણી
hi: परीक्षण
hr: Testiranje
id: Pengujian
ja: テスト中
ka: ტესტირება
kk: Тексерілуде
km: ការសាកល្បង
ko: 테스트 중
lt: Testavimas
lv: Notiek pārbaude
mk: Тестирање
ml: പരിശോധിക്കുന്നു…
mn: Туршиж байна
nb: Prøver
nl: Testen
or: ପରୀକ୍ଷା କରୁଛି
pa: ਟੈਸਟਿੰਗ
pl: Testowanie
ps: ټیسټنګ
ro: Testare
ru: Тест
si: පරීක්ෂා කිරීම
sl: Preizkušanje
sq: Po provon
sr: Провера
ta: சோதனை
te: పరీక్షిస్తోంది
th: กำลังทดสอบ
tk: Barlaýar
tl: Sinusubukan
tr: Test ediliyor
uk: Перевірка
ur: جانچ کاری
zh_hk: 測試
zh_tw: 測試中

# S_MINI_CONNECTION_TEST_SUCCESS
source: You have a working network connection.
af: Jy het 'n werkende netwerkverbinding.
as: আপুনি এটা নেটৱৰ্ক সংযোগৰ কাম কৰি আছে৷
bg: Мрежовата връзка работи.
bn: আপনার একটি কার্যকর নেটওয়ার্ক সংযোগ আছে৷
ca: Teniu una connexió de xarxa en funcionament.
cs: Vaše síťové připojení je funkční.
da: Du har en funktionsdygtig netværksforbindelse.
de: Ihre Netzwerkverbindung funktioniert.
el: Η σύνδεση δικτύου σας λειτουργεί.
es_la: Tiene una conexión de red activa.
eu: Sarean lan egiteko konexioa duzu.
fa: اتصال شبکه برقرار است.
fi: Sinulla on toimiva verkkoyhteys.
gu: તમારે કાર્ય કરતું નેટવર્કનું જોડાણ છે. કૃપા કરી સૂચનાઓ માટે તમારા ડેસ્કટોપ બ્રાઉઝર સાથે %s ની મુલાકાત લો.
hi: आपका संजाल ठीक से काम कर रहा है।
hr: Imate funkcionalnu vezu s mrežom.
id: Anda memiliki koneksi jaringan yang berfungsi.
ja: 有効なネットワーク接続があります
ka: თქვენი ქსელის კავშირი მუშა მდგომარეობაშია.
kk: Желі байланысыңыз жұмыс істейді.
km: អ្នកមានការតភ្ជាប់បណ្តាញដែលមានដំណើរការ ។
ko: 네트워크 연결이 동작중입니다.
lt: Jūsų tinklo ryšys veikia.
lv: Jūsu tīkla savienojums darbojas.
mk: Откриена е функционална податочна врска.
ml: ശൃംഖല പ്രവര്‍ത്തനസജ്ജമാണ്
mn: Танд ажиллаж буй сүлжээний холболт байна.
nb: Nettverksforbindelsen er i orden.
nl: Je hebt een werkende netwerkverbinding.
or: ଆପଣଙ୍କ ପାଖରେ ଏକ କାର୍ଯ୍ୟରତ ନେଟ୍‌ୱାର୍କ ସଂଯୋଜନ ଅଛି ।
pa: ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਚਾਲੂ ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਹੈ।
pl: Połączenie sieciowe działa prawidłowo.
ps: تاسو په کار اخته نیټ ورک کنکشن لرﺉ.
ro: Aveți o conexiune la rețea funcțională.
ru: Сетевое соединение установлено
si: ඔබට ක්‍රියා කරන ජාල සම්බන්ධතාවයක් තිබ.
sl: Imate delujočo omrežno povezavo.
sq: Ju keni një lidhje rrjeti që punon.
sr: Ваша мрежна веза је исправна.
ta: செயல்படும் நெட்வொர்க் இணைப்பு உள்ளது.
te: మీకు పనిచేసే ఒక నెట్‌వర్క్ కనెక్షన్‌ ఉంది.
th: คุณมีการเชื่อมต่อเครือข่ายที่ทำงานอยู่
tk: Sizde işjeň ulgam birikmesi bar.
tl: Mayroon kang gumaganang koneksyon sa network.
tr: Çalışan bir ağ bağlantınız var.
uk: У вас є робоче з’єднання з мережею.
ur: آپ کے پاس ایک فاعل نیٹ ورک کنکش ہے۔
zh_hk: 您有有效的網路連接。
zh_tw: 你網路連線可正常連線

# S_MINI_CONNECTION_TEST_FAILURE
source: You do not have a working network connection. Please visit %s with your desktop browser for instructions.
af: Jy het nie 'n werkende netwerkverbinding nie. Besoek gerus %s vanaf jou lessenaarrekenaar vir instruksies.
as: আপোনাৰ কোনো কৰ্মৰত নেটৱৰ্ক সংযোগ নাই৷ অনুগ্ৰহ কৰি নিৰ্দেশনাৱলীৰ কাৰণে আপোনাৰ ডেস্কটপ ব্ৰাউজাৰৰ দ্বাৰা %s ভিজিট কৰক৷
bg: Мрежовата връзка НЕ работи. За инструкции посетете %s с настолен браузър.
bn: আপনার কাছে কোনও কার্যকর নেটওয়ার্ক সংযোগ নেই৷ নির্দেশিকার জন্য অনুগ্রহ করে আপনার ডেস্কটপ ব্রাউজার দিয়ে %s দেখুন৷
ca: No teniu una connexió de xarxa en funcionament. Si us plau, visiteu %s amb el vostre navegador d'escriptori per obtenir instruccions.
cs: Vaše síťové připojení není funkční. Pro nápovědu navštivte %s prohlížečem na vašem počítači.
da: Du har ikke en funktionsdygtig netværksforbindelse. Se %s i din desktop browser for at få vejledning.
de: Ihre Netzwerkverbindung funktioniert nicht. Bitte rufen Sie %s mit Ihrem Desktop-Browser für weitere Anleitungen auf.
el: Η σύνδεση δικτύου σας δεν λειτουργεί. Επισκεφθείτε το %s από πρόγραμμα περιήγησης υπολογιστή για περισσότερες οδηγίες.
es_la: No tiene una conexión de red activa. Por favor visite %s con su navegador de escritorio para recibir instrucciones.
eu: Ez daukazu lan egiteko sare-konexiorik. Mesedez, argibide gehiagorako bisitatu %s zure ordenagailuko bilatzailearekin.
fa: اتصال شبکه برقرار نیست. لطفاً با استفاده از مرورگر دسک تاپ، دستورالعمل های %s را مشاهده کنید.
fi: Sinulla ei ole toimivaa verkkoyhteyttä. Käy osoitteessa %s PC:n selaimella saadaksesi lisätietoja.
gu: તમારે કાર્ય કરતું નેટવર્કનું જોડાણ નથી. કૃપા કરી સૂચનાઓ માટે તમારા ડેસ્કટોપ બ્રાઉઝર સાથે %s ની મુલાકાત લો.
hi: आपका संजाल ठीक से काम नहीं कर रहा है। निर्देशों के लिए अपने डेस्कटोप विचरक की मदद से %s पर जाएं।
hr: Povezanost s mrežom ne radi. Za dodatne upute posjetite %s s vašim preglednikom radne površine.
id: Anda tidak memiliki koneksi jaringan yang berfungsi. Harap kunjungi %s dengan browser desktop Anda untuk petunjuknya.
ja: 有効なネットワーク接続がありません。詳しくは、デスクトップブラウザで %s にアクセスください。
ka: თქვენი ქსელის კავშირი არ მუშაობს. გთხოვთ მოინახულოთ %s ჩვეულებრივი ბრაუზერიდან დამატებითი ინფორმაციისათვის.
kk: Желі байланысыңыз жұмыс істемейді. Нұсқауларды жұмыс үстеліңіздегі браузер арқылы %s мекенжайына өтіп, табуға болады.
km: អ្នកមិនមានការតភ្ជាប់បណ្តាញដែល មានដំណើរការ ។ សូមចូលទៅកាន់ %s កម្មវិធីសំរាប់មើលដិសថបរបស់អ្នក ក្នុងការអានពាក្យណែនាំ។
ko: 네트워크 연결이 동작하지 않습니다. 데스크탑 브라우저에서 %s을(를) 방문하여 지시를 따르십시오.
lt: Jūsų tinklo ryšys neveikia. Aplankykite %s – ten rasite patarimų.
lv: Jūsu tīkla savienojums nedarbojas. Lai saņemtu instrukcijas, lūdzu, apmeklējiet %s, izmantojot darbvirsmas pārlūku.
mk: Не е откриена функционална податочна врска. За инструкции ве молиме одете на %s со интернет прелистувачот на вашиот компјутер.
ml: ശൃംഖല പ്രവര്‍ത്തനസജ്ജമല്ല. നിര്‍ദ്ദേശങ്ങള്‍ക്കായി ഡെസ്ക്‌ടോപ്പ് ബ്രൌസറുപയോഗിച്ച് %s സന്ദര്‍ശിക്കുക.
mn: Танд ажиллаж буй сүлжээний холболт алга. Зааварчилгаа авъя гэвэл компьютерийн хөтчөөрөө %s руу орж үзнэ үү.
nb: Du har ikke en fungerende nettverksforbindelse. Vennligst gå til %s med en PC-nettleser for instruksjoner.
nl: Je hebt geen werkende netwerkverbinding. Bezoek %s met de browser op een PC voor instructies.
or: ଆପଣଙ୍କ ପାଖରେ କାର୍ଯ୍ୟରତ ନେଟ୍‌ୱାର୍କ ସଂଯୋଜନ ନାହିଁ । ଦୟାକରି ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡିକ ପାଇଁ ଆପଣଙ୍କର ଡେସ୍କଟପ୍ ବ୍ରାଉଜର୍ ସହିତ %s ପରିଦର୍ଶନ କରନ୍ତୁ ।
pa: ਤੁਹਾਡਾ ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਕੰਮ ਨਹੀਂ ਕਰਦਾ ਹੈ। ਹਦਾਇਤਾਂ ਲਈ ਆਪਣੇ ਡੈਸਕਟਾਪ ਬਰਾਊਜ਼ਰ ਨਾਲ %s ਵੇਖੋ।
pl: Połączenie sieciowe nie działa. Odwiedź %s za pomocą przeglądarki zainstalowanej w komputerze, aby uzyskać instrukcje.
ps: تاسو په کار اخته نیټ ورک کنکشن نه لرﺉ. لطفاً د هدایاتو د پاره د خپل ډسک ټاپ براؤزر په مرسته %s اوګورﺉ.
ro: Nu există conexiune la o rețea funcțională. Pentru instrucțiuni, vizitați %s cu navigatorul de desktop.
ru: Сетевое соединение не установлено. Посетите %s с помощью браузера компьютера для получения инструкций.
si: ඔබට ක්‍රියා කරන ජාල සම්බන්ධතාවයක් නැත. උපදෙස් සදහා ඔබ ඩෙස්ක්ටොප් බ්‍රව්සරයෙන් %s වෙත යන්න.
sl: Nimate delujoče omrežne povezave. Če želite navodila, z namiznim spletnim brskalnikom obiščite %s.
sq: Ju nuk keni një lidhje rrjeti që punon. Ju lutemi vizitoni %s me shfletuesin për desktop për udhëzime.
sr: Немате исправну мрежну везу. Молим Вас посетите %s у Веб прегледачу Вашег рачунара за упутства.
ta: செயல்படும் நெட்வொர்க் இணைப்பு இல்லை. வழிமுறைகளுக்கு உங்கள் டெஸ்க்டாப் வலை உலாவியில் %s -க்கு செல்லவும்.
te: మీకు పనిచేసే నెట్‌వర్క్ కనెక్షన్ లేదు. దయచేసి సూచనలు కోసం మీ డెస్క్‌టాప్ బ్రౌజర్‌తో %sను సంప్రదించండి.
th: คุณไม่มีการเชื่อมต่อเครือข่ายที่ทำงานอยู่ โปรดไปที่ %s ซึ่งมีเดสก์ทอปเบราเซอร์ของคุณสำหรับคำแนะนำ
tk: Sizde işjeň ulgam birikmesi ýok. Görkezmeleri almak üçin iş stoly brauzeriňiz bilen %s serediň.
tl: Wala kang gumaganang koneksyon sa network. Pumunta sa %s gamit ang iyong desktop browser para sa mga instruction.
tr: Çalışan bir ağ bağlantınız yok. Talimatlar için lütfen masaüstü Web tarayıcınızla %s adresini ziyaret edin.
uk: Немає працюючого з’єднання до мережі. Відвідайте %s за допомогою стільничного переглядача для отримання настанов.
ur: پر تشریف لاییں۔ %s آپ کے پاس فاعل نیٹ ورک کنیکشن نہیں ہے۔ برائے مہربانی ہدایات کے لیۓ اپنے ڈسک ٹاپ براؤزر کے ساتھر
zh_hk: 您沒有有效的網路連接。請使用電腦的瀏覽器訪問 %s 以獲得相關說明。
zh_tw: 你並沒有一個可順利連線的網路設定，請以 PC 瀏覽器瀏覽 %s
