Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_CROSS_NETWORK_TITLE
source: Warning: Cross Network Request
af: Waarskuwing: Netwerkkruisversoek
bg: Внимание: Междумрежова заявка
bn: সতর্কতা: ক্রশ নেটওয়ার্ক অনুরোধ
ca: Avís: petició d'encreuament de xarxes
cs: Upozornění: Požadavek porušující pravidla mezisíťové komunikace
da: Advarsel: Netværksoverskridende forspørgsel
de: Warnung: Cross-Network-Anforderung
el: Προειδοποίηση: Αίτηση διασταυρούμενου δικτύου
es_la: Advertencia: Petición entre diferentes redes
fa: هشدار: درخواست از شبكه عرضي
fi: Varoitus: Verkkojen välinen pyyntö
hi: चेतावनी: संजाल अनुरोध क्रॉस
hr: Upozorenje: zahtjev za više mreža
id: Peringatan: Permintaan Lintas Jaringan
ja: 警告： クロスネットワークへのリクエスト
ka: გაფრთხილება: მოთხოვნა ქსელების გასწვრივ
kk: Ескерту: желіаралық сұрау
ko: 경고: 교차 네트워크 요청
lt: Perspėjimas: tarptinklinė užklausa
lv: Brīdinājums: pieprasījums dažādos tīklos
mk: Предупредување: Побарување преку мрежи
nb: Advarsel: Forespørsel på tvers av nettverk
nl: Waarschuwing: Netwerk-overschrijdende aanvraag
pa: ਚੇਤਾਵਨੀ: ਅੰਤਰ ਨੈਟਵਰਕ ਅਨੁਰੋਧ
pl: Ostrzeżenie: żądanie narusza zasady komunikacji międzysieciowej
ro: Avertisment: cerere de rețea încrucișată
ru: Внимание: Межсетевой запрос
sl: Opozorilo: Zahteva za več omrežij
sr: Упозорење: Cross Network захтев
ta: எச்சரிக்கை: கிராஸ் நெட்வொர்க் கோரிக்கை
te: హెచ్చరిక: క్రాస్ నెట్ వర్క్ అభ్యర్థన
th: คำเตือน: คำขอระหว่างเครือข่าย
tl: Babala: Hiling na Cross Network
tr: Uyarı: Çapraz Ağ İsteği
uk: Попередження: перехресний мережевий запит
ur: انتباہ: کراس نیٹ ورک ریکویسٹ
zh_hk: 警告：交叉網絡要求
zh_tw: 警告：跨網路的要求

# S_MSG_CROSS_NETWORK_INTERNET_LOCALHOST
source: A page on the public internet requests data from your computer. For security reasons, automatic access is blocked, but you may choose to continue.
af: 'n Bladsy op die publieke internet versoek data vanaf jou rekenaar. Outomatiese toegang word vir sekuriteitsredes geblok, maar jy kan kies om voort te gaan.
bg: Страница в интернет дава заявка за данни от вашия компютър. Автоматичният достъп е блокиран по съображения за сигурност, но имате избор да го разрешите.
bn: সর্বজনীন ইন্টারনেটের একটি পৃষ্ঠা আপনার কম্পিউটার থেকে ডেটার অনুরোধ করে৷ সুরক্ষার কারণে, আপনাআপনি অ্যাক্সেস আটকানো আছে, তবে আপনি চালিয়ে যাওয়া বেছে নিতে পারেন৷
cs: Veřejná internetová stránka požaduje data z vašeho počítače. Automatický přístup je z bezpečnostních důvodů blokován. Můžete si vybrat, zda chcete pokračovat.
da: En side på det offentlige internet anmoder om data fra din computer. Automatisk adgang er blokeret af sikkerhedsmæssige årsager, men du kan vælge at fortsætte.
de: Eine Seite aus dem öffentlichen Internet fordert Daten von Ihrem Computer an. Aus Sicherheitsgründen wurde der automatische Zugriff blockiert, aber Sie können auch »Fortfahren« wählen.
el: Μια σελίδα στο δημόσιο Internet ζητά δεδομένα από τον υπολογιστή σας. Για λόγους ασφαλείας η αυτόματη πρόσβαση έχει αποκλειστεί, αλλά μπορείτε να επιλέξετε να συνεχίσετε.
es_la: Una página en Internet público solicita datos desde su computador. Por razones de seguridad, se ha bloqueado el acceso automático, pero puede escoger continuar.
fa: يک صفحه در اينترنت عمومي، اطلاعات رایانه شما را درخواست مي كند. به دلايل امنيتي، دسترسي خودكار مسدود است، اما شما مي توانيد ادامه دهيد.
fi: Julkisessa Internetissä oleva sivu pyytää tietoja tietokoneeltasi. Automaattinen pääsy tähän tietoon on estetty tietoturvasyistä, mutta voit valita jatkamisen.
hi: सार्वजनिक इंटरनेट का कोई पृष्ठ आपके कंप्यूटर से डेटा का अनुरोध कर रहा है। सुरक्षा कारणों से, स्वचालित पहुंच अवरोधित कर दी गई है, लेकिन आप जारी रखना चुन सकते हैं।
hr: Stranica javnog Interneta traži podatke s vašeg računala. Automatski je pristup blokiran iz sigurnosnih razloga, ali možete odabrati nastavak.
id: Sebuah halaman di internet publik meminta data dari komputer Anda. Demi keamanan, akses otomatis di-blok, tetapi Anda bisa memilih untuk melanjutkan.
ja: インターネット上のページがご利用のコンピュータ上のデータを要求しました。セキュリティ上の理由により自動アクセスはブロックされましたが、続行することができます。
ka: საჯარო ინტერნეტში განთავსებული გვერდი თქვენი კომპიუტერიდან მონაცემებს მოითხოვს. უსაფრთხოების მიზეზების გამო, ავტომატური წვდომა დაიბლოკა, თუმცა შეგიძლიათ გააგრძელოთ.
kk: Сіздің компьютеріңізден желідегі бет деректер сұрауда. Қауіпсіздік себептері бойынша автоматты қатынас блокталады, бірақ жалғастыруды таңдай аласыз.
ko: 공용 인터넷 페이지에서 사용자 컴퓨터의 데이터를 요청합니다. 보안상의 이유로 자동 액세스가 차단되었지만 계속할 수도 있습니다.
lt: Naudojant viešąją interneto prieigą atidaromas puslapis reikalauja duomenų iš jūsų kompiuterio. Saugumo sumetimais automatinė prieiga blokuojama, bet jūs galite pasirinkti tęsti.
lv: Kāda publiskā interneta lapa pieprasa datus no jūsu datora. Drošības apsvērumu dēļ automātiskā piekļuve ir bloķēta, tomēr jūs varat izvēlēties turpināt.
mk: Страница од јавниот интернет побарува податоци од вашиот компјутер. Автоматски пристап е блокиран заради безбедносни причини, но можете да продолжите понатаму.
nb: En side på det offentlige internett etterspør data fra din datamaskin. Av sikkerhetsgrunner er automatisk tilgang blokkert, men du kan velge å fortsette.
nl: Een pagina op het openbare internet vraagt gegevens van je computer. Voor de veiligheid is automatische toegang geblokkeerd, maar je kunt kiezen om door te gaan.
pa: ਪਬਲਿਕ ਇੰਟਰਨੈਟ ਤੇ ਇੱਕ ਪੰਨੇ ਨੇ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਤੋਂ ਡੇਟਾ ਲਈ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ। ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ, ਸਵੈਚਲ ਐਕਸੈਸ ਨੂੰ ਅਵਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਪਰ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣ ਦੀ ਚੋਣ ਕਰ ਸਕਦੇ ਹੋ।
pl: Strona umieszczona w publicznej przestrzeni Internetu próbuje pobrać dane z twojego komputera. Ze względów bezpieczeństwa automatyczny dostęp został zablokowany, ale możesz zezwolić na kontynuowanie tej operacji.
ro: O pagină din rețeaua publică de internet cere date din calculatorul dumneavoastră. Din motive de securitate accesul automat este blocat, dar puteți alege să continuați.
ru: Веб--страница из публичной сети запрашивает данные с вашего компьютера. По соображениям безопасности автоматический доступ будет заблокирован, но вы можете его разрешить.
sr: Страна са јавног интернета захтева податке са Вашег рачунара. Из безбедносних разлога аутоматски приступ подацима је забрањен, али Ви можете да дозволите наставак.
ta: பொது இணையத்தில் உள்ள ஒரு பக்கம் உங்கள் கணினியிலிருந்து தரவைக் கேட்கிறது. பாதுகாப்பு காரணங்களுக்காக தானியங்கு அணுகல் தடுக்கப்பட்டுள்ளது, ஆனால் நீங்கள் தொடருவதற்கு தேர்ந்தெடுக்கலாம்.
te: పబ్లిక్ ఇంటర్నెట్‌లోని ఒక పేజీ మీ కంప్యూటర్ నుండి డేటాను అభ్యర్థించింది. భద్రత కారణాల కోసం, ఆటోమేటిక్ యాక్సెస్ నిరోధించబడింది, కాని మీరు కొనసాగుటను ఎచుకోవచ్చు.
th: เพจบนอินเตอร์เน็ตสาธารณะขอข้อมูลจากคอมพิวเตอร์ของคุณ การเข้าใช้อัตโนมัติจึงถูกบล็อคแล้วเพื่อเหตุผลในด้านความปลอดภัย แต่คุณยังสามารถเลือกดำเนินการต่อได้
tl: May pahina sa pampublikong internet na humihiling ng data mula sa iyong computer. Para sa mga kadahilanang pangseguridad, naka-block ang awtomationg pag-access, ngunit maaari mong piliin na magpatuloy.
tr: İnternetteki bir sayfa bilgisayarınızdan veri almak istiyor. Güvenlik sebeplerinden dolayı otomatik erişim engellenmiştir, ancak isterseniz devam edebilirsiniz.
uk: Сторінка з загальнодоступної частини інтернету надіслала запит на отримання даних з вашого комп’ютера. З міркувань безпеки автоматичний доступ заблоковано, але ви можете наказати програмі надати ці дані.
ur: عوامی انٹرنیٹ پر ایک صفحہ آپ کے کمپیوٹر سے ڈیٹا کی درخواست کرتا ہے۔ سیکورٹی کی وجوہات کی بنا پر، خودکاررسائي روک دی گئي ہے، لیکن آپ جاری رکھنے کا انتخاب کرسکتے ہیں۔
zh_tw: 公開網路上的頁面向你的電腦要求資料，為了安全起見，已經將自動存取擋下來了，但你還是可以選擇繼續。

# S_MSG_CROSS_NETWORK_INTERNET_LOCALHOST_CONTINUE
source: Always continue when data is requested from my computer
af: Gaan altyd voort as data van my rekenaar versoek word
bg: Разрешавам занапред за всички заявки за данни от моя компютър
bn: আমার কম্পিউটার থেকে ডেটার অনুরোধ করা হলে সর্বদা চালিয়ে যান
ca: Continua sempre que se sol·licitin dades del meu ordinador
cs: Vždy pokračovat, jsou-li požadována data z mého počítače
da: Fortsæt altid, når data forspørges fra min computer
de: Immer fortfahren, wenn Daten von meinem Computer angefordert werden
el: Συνέχεια πάντα όταν ζητούνται δεδομένα από τον υπολογιστή μου
es_la: Siempre continuar cuando se solicitan datos desde mi computador
fa: هميشه هنگام درخواست اطلاعات از رایانه شخصي من، ادامه داده شود
fi: Jatka aina kun tietoa pyydetään koneeltani
hi: जब मेरे कंप्यूटर से डेटा का अनुरोध किया जाए तो हमेशा जारी रखें
hr: Uvijek nastavi kada se traže podaci s mog računala
id: Selalu lanjutkan jika data diminta dari komputer saya
ja: 利用中のコンピュータからデータが要求された場合は常に続行する
ka: ყოველთვის გაგრძელება, როდესაც ინფორმაცია ჩემი კომპიუტერიდან იქნება მოთხოვნილი
kk: Компьютерден деректерді қабылдағанда әрқашан жалғастыру
ko: 내 컴퓨터에서 데이터 요청 시 항상 계속하기
lt: Visada tęsti, kai duomenys prašomi iš mano kompiuterio
lv: Vienmēr turpināt, ja no mana datora tiek pieprasīti dati
mk: Продолжи секогаш кога се побаруваат податоци од мојот компјутер
nb: Alltid fortsett når det etterspørres data fra min datamaskin
nl: Altijd doorgaan wanneer gegevens van mijn computer worden aangevraagd
pa: ਹਮੇਸ਼ਾ ਜਾਰੀ ਰੱਖੋ ਜਦੋਂ ਡੇਟਾ ਮੇਰੇ ਕੰਪਿਊਟਰ ਤੋਂ ਅਨੁਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Zawsze kontynuuj, gdy żądane są dane z mojego komputera
ro: Continuă întotdeauna când datele sunt cerute de calculatorul meu
ru: Всегда продолжать при запросе данных с моего компьютера
sl: Vedno nadaljuj, ko so zahtevani podatki iz mojega računalnika
sr: Увек настави када се захтевају подаци са рачунара
ta: என்னுடைய கணினியிலிருந்து தரவு கோரப்படும்போது எப்போதும் தொடரவும்
te: నా కంప్యూటర్ నుంచి డేటా అభ్యర్థనించిన ప్రతి సారి కోనసాగించవలెను
th: ดำเนินการต่อทุกครั้งเมื่อมีการขอข้อมูลจากคอมพิวเตอร์ของฉัน
tl: Laging magpatuloy kapag hiniling ang data mula sa computer ko
tr: Bilgisayarımdan veri istendiğinde her zaman devam et
uk: Завжди продовжувати у разі запиту на дані з мого комп’ютера
ur: جب میرے کمپیوٹرسے ڈیٹا کی درخواست کی جائے تو ہمیشہ جاری رکھیں
zh_hk: 要求從我的電腦提供數據時始終繼續
zh_tw: 當從我的電腦要求資料時，永遠同意

# S_MSG_CROSS_NETWORK_INTERNET_INTRANET
source: A page on the public internet requests data from your private intranet. For security reasons, automatic access is blocked, but you may choose to continue.
af: 'n Bladsy op die publieke internet versoek data vanaf jou private intranet. Outomatiese toegang word vir sekuriteitsredes geblok, maar jy kan kies om voort te gaan.
bg: Страница в интернет дава заявка за данни от вашата частна вътрешна мрежа. Автоматичният достъп е блокиран по съображения за сигурност, но имате избор да го разрешите.
bn: সর্বজনীন ইন্টারনেটের একটি পৃষ্ঠা আপনার ব্যক্তিগত কম্পিউটার থেকে ডেটার অনুরোধ করে৷ সুরক্ষার কারণে, আপনাআপনি অ্যাক্সেস আটকানো আছে, তবে আপনি চালিয়ে যাওয়া বেছে নিতে পারেন৷
cs: Veřejná internetová stránka požaduje data z vaší soukromé sítě intranetu. Automatický přístup je z bezpečnostních důvodů blokován. Můžete si vybrat, zda chcete pokračovat.
da: En side på det offentlige internet anmoder om data fra dit private intranet. Automatisk adgang er blokeret af sikkerhedsmæssige årsager, men du kan vælge at fortsætte.
de: Eine Seite aus dem öffentlichen Internet fordert Daten aus Ihrem privaten Intranet an. Aus Sicherheitsgründen wurde der automatische Zugriff blockiert, aber Sie können auch »Fortfahren« wählen.
el: Μια σελίδα στο δημόσιο Internet ζητά δεδομένα από το ιδιωτικό σας intranet. Για λόγους ασφαλείας η αυτόματη πρόσβαση έχει αποκλειστεί, αλλά μπορείτε να επιλέξετε να συνεχίσετε.
es_la: Una página en Internet público solicita datos de su Intranet privada. Por razones de seguridad, se ha bloqueado el acceso automático, pero puede escoger continuar.
fa: يک صفحه در اينترنت عمومي، اطلاعات اينترانت خصوصی شما را درخواست مي كند، به دلايل امنيتي، دسترسي خودكار مسدود است، اما شما مي توانيد ادامه دهيد.
fi: Julkisessa Internetissä oleva sivu pyytää tietoja yksityisestä intranetistä. Automaattinen pääsy tähän tietoon on estetty tietoturvasyistä, mutta voit valita jatkamisen.
hi: सार्वजनिक इंटरनेट का कोई पृष्ठ आपके निजी इंट्रानेट से डेटा का अनुरोध कर रहा है। सुरक्षा कारणों से, स्वचालित पहुंच अवरोधित कर दी गई है, लेकिन आप जारी रखना चुन सकते हैं।
hr: Stranica javnog Interneta traži podatke s vašeg privatnog intraneta. Automatski je pristup blokiran iz sigurnosnih razloga, ali možete odabrati nastavak.
id: Sebuah halaman di internet publik meminta data dari intranet Anda. Demi keamanan, akses otomatis di-blok, tetapi Anda bisa memilih untuk melanjutkan.
ja: インターネット上のページが非公開イントラネット上のデータを要求しました。セキュリティ上の理由により自動アクセスはブロックされましたが、続行することができます。
ka: საჯარო ინტერნეტში განთავსებული გვერდი თქვენი ლოკალური ინტრანეტიდან მონაცემებს მოითხოვს. უსაფრთხოების მიზეზების გამო, ავტომატური წვდომა დაიბლოკა, თუმცა შეგიძლიათ გააგრძელოთ.
kk: Жеке желіңізден желі беті деректерді сұрауда. Қауіпсіздік себептері бойынша автоматты қатынас блокталады, бірақ жалғастыруды таңдай аласыз.
ko: 공용 인터넷 페이지에서 개인 인트라넷의 데이터를 요청합니다. 보안상의 이유로 자동 액세스가 차단되었지만 계속할 수도 있습니다.
lt: Naudojant viešąją interneto prieigą atidaromas puslapis reikalauja duomenų iš jūsų asmeninio intraneto. Saugumo sumetimais automatinė prieiga blokuojama, bet jūs galite pasirinkti tęsti.
lv: Kāda publiskā interneta lapa pieprasa datus no jūsu privātā iekštīkla. Drošības apsvērumu dēļ automātiska piekļuve ir bloķēta, tomēr jūs varat izvēlēties turpināt.
mk: Страница од јавниот интернет побарува податоци од вашиот приватен интранет. Автоматски пристап е блокиран заради безбедносни причини, но можете да продолжите понатаму.
nb: En side på det offentlige internett etterspør data fra ditt private intranett. Av sikkerhetsgrunner er automatisk tilgang blokkert, men du kan velge å fortsette.
nl: Een pagina op het openbare internet vraagt gegevens van je eigen intranet. Voor de veiligheid is automatische toegang geblokkeerd, maar je kunt kiezen om door te gaan.
pa: ਪਬਲਿਕ ਇੰਟਰਨੈਟ ਤੇ ਇੱਕ ਪੰਨੇ ਨੇ ਤੁਹਾਡੇ ਨਿੱਜੀ ਇੰਟਰਾਨੈਟ ਤੋਂ ਡੇਟਾ ਲਈ ਅਨੁਰੋਧ ਕੀਤਾ ਹੈ। ਸੁਰੱਖਿਆ ਕਾਰਨਾਂ ਕਰਕੇ, ਸਵੈਚਲ ਐਕਸੈਸ ਨੂੰ ਅਵਰੋਧਿਤ ਕੀਤਾ ਗਿਆ ਹੈ, ਪਰ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣ ਦੀ ਚੋਣ ਕਰ ਸਕਦੇ ਹੋ।
pl: Strona umieszczona w publicznej przestrzeni Internetu próbuje pobrać dane z twojej sieci prywatnej. Ze względów bezpieczeństwa automatyczny dostęp został zablokowany, ale możesz zezwolić na kontynuowanie tej operacji.
ro: O pagină din rețeaua publică de internet cere date din rețeaua dumneavoastră privată de intranet. Din motive de securitate accesul automat este blocat, dar puteți alege să continuați.
ru: Веб-страница из публичной сети, запрашивает данные из вашей частной локальной сети. По соображениям безопасности автоматический доступ будет заблокирован, но вы можете его разрешить.
sr: Јавна интернет страна захтева податке са Вашег приватног интранета. Из безбедносних разлога аутоматски приступ подацима је забрањен, али Ви можете да дозволите наставак.
ta: பொது இணையத்தில் உள்ள ஒரு பக்கம் உங்களுடைய தனிப்பட்ட இண்ட்ரா நெட்டிலிருந்து தரவைக் கேட்கிறது. பாதுகாப்பு காரணங்களுக்காக தானியங்கு அணுகல் தடுக்கப்பட்டுள்ளது, ஆனால் நீங்கள் தொடருவதற்கு தேர்ந்தெடுக்கலாம்.
te: పబ్లిక్ ఇంటర్నెట్‌లోని ఒక పేజీ మీ ప్రైవేట్ ఇంట్రానెట్ నుండి డేటాను అభ్యర్థించింది. భద్రత కారణాల కోసం, ఆటోమేటిక్ యాక్సెస్ నిరోధించబడింది.
th: เพจบนอินเตอร์เน็ตสาธารณะขอข้อมูลจากอินทราเน็ตส่วนตัวของคุณ การเข้าใช้อัตโนมัติจึงถูกบล็อคแล้วเพื่อเหตุผลในด้านความปลอดภัย แต่คุณยังสามารถเลือกดำเนินการต่อได้
tl: May pahina sa pampublikong internet na humihiling ng data mula sa iyong pribadong intranet. Para sa mga kadahilanang pangseguridad, naka-block ang awtomationg pag-access, ngunit maaari mong piliin na magpatuloy.
tr: İnternetteki bir sayfa, yerel ağınızdan veri almak istiyor. Güvenlik sebeplerinden dolayı otomatik erişim engellenmiştir, ancak isterseniz devam edebilirsiniz.
uk: Сторінка з загальнодоступної частини інтернету надіслала запит на отримання даних з вашої приватної мережі. З міркувань безпеки автоматичний доступ заблоковано, але ви можете наказати програмі надати ці дані.
ur: آپ کے عوامی انٹرنیٹ پر ایک صفحہ آپ کے نجی انٹرنٹ سے ڈیٹا کی درخواست کرتا ہے۔ سیکورٹی کی وجوہات کی بنا پر، خودکاررسائي روک دی گئي ہے، لیکن آپ جاری رکھنے کا انتخاب کرسکتے ہیں۔
zh_tw: 公開網路上的頁面向你的內部網路要求資料，為了安全起見，已經將自動存取擋下來了，但是你可以選擇繼續。

# S_MSG_CROSS_NETWORK_INTERNET_INTRANET_CONTINUE
source: Always continue when data is requested from this server on my private intranet
af: Gaan altyd voort as data vanaf hierdie bediener op my private intranet versoek word
bg: Разрешавам занапред за всички заявки за данни към този сървър в частната ми вътрешна мрежа
bn: এই সার্ভার থেকে আমার ব্যক্তিগত ইন্ট্রানেটে যখন ডেটার অনুরোধ করা হয় তখন সর্বদা চালিয়ে যান
ca: Continua sempre que se sol·licitin dades de la meva intranet privada des d'aquest servidor
cs: Vždy pokračovat, jsou-li požadována data z tohoto serveru mé soukromé sítě intranetu
da: Fortsæt altid, når data forspørges fra denne server på mit private intranet
de: Immer fortfahren, wenn Daten, von diesem Server aus meinem privaten Intranet, angefordert werden
el: Συνέχεια πάντα όταν ζητούνται δεδομένα από αυτόν το διακομιστή στο ιδιωτικό μου intranet
es_la: Siempre continuar cuando se solicitan datos desde este servidor en mi intranet privada
fa: هميشه هنگام درخواست اطلاعات از اين سرور در اينترانت شخصي من، ادامه داده شود
fi: Jatka aina kun pyynto palvelimelle tulee yksityisestä intranetistäni
hi: जब मेरे निजी इंट्रानेट पर इस सर्वर से डेटा का अनुरोध किया जाए तो हमेशा जारी रखें
hr: Uvijek nastavi kada se traže podaci s ovog poslužitelja na mojoj privatnoj intranet mreži
id: Selalu lanjutkan jika data diminta dari server yang berada di dalam intranet
ja: このサーバから非公開イントラネット上のデータが要求された場合は常に続行する
ka: ყოველთვის გაგრძელება, როდესაც ინფორმაცია ჩემი ამ სერვერიდან ჩემს პირად ინტრანეტზე იქნება მოთხოვნილი
kk: Менің жеке желімнен деректерді қабылдағанда әрқашан жалғастыру
ko: 개인 인트라넷에 있는 이 서버에서 데이터 요청 시 항상 계속하기
lt: Visada tęsti, kai duomenys prašomi iš šio serverio mano asmeniniame intranete
lv: Vienmēr turpināt, ja no šī servera manā privātajā iekštīklā tiek pieprasīti dati
mk: Продолжи секогаш кога се побаруваат податоци од овој сервер на мојот приватен интранет
nb: Alltid fortsett når det etterspørres data fra denne tjeneren på mitt private intranett
nl: Altijd doorgaan wanneer gegevens van deze server op mijn besloten intranet worden aangevraagd
pa: ਹਮੇਸ਼ਾ ਜਾਰੀ ਰੱਖੋ ਜਦੋਂ ਇਸ ਸਰਵਰ ਤੋਂ ਡੇਟਾ ਨੂੰ ਮੇਰੇ ਨਿੱਜੀ ਇੰਟਰਾਨੈਟ ਤੇ ਲਿਜਾਣ ਦਾ ਅਨੁਰੋਧ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
pl: Zawsze kontynuuj, gdy żądane są dane z tego serwera w mojej sieci prywatnej
ro: Continuă întotdeauna când datele sunt cerute de acest server în rețeaua mea privată de intranet
ru: Всегда продолжать при запросе данных с данного сервера в мою закрытую локальную сеть
sl: Vedno nadaljuj, ko so zahtevani podatki iz mojega zasebnega intraneta
sr: Увек настави када се захтевају подаци са овог сервера на мом приватном интранету
ta: என்னுடைய தனிப்பட்ட இண்ட்ராநெட்டில் உள்ள இந்த சர்வரிலிருந்து தரவு கோரப்படும்போது எப்போதும் தொடரவும்
te: నా ప్రైవేట్ ఇంట్రానెట్‌పై ఈ సర్వర్‌ నుండి డేటా అభ్యర్థించిన్నప్పుడు ఎల్లప్పుడు కొనసాగండి.
th: ดำเนินการต่อทุกครั้งเมื่อมีการขอข้อมูลจากเซิร์ฟเวอร์นี้บนอินทราเน็ตส่วนตัวของฉัน
tl: Laging magpatuloy kapag hiniling ang data mula sa server na ito sa aking pribadong intranet
tr: Yerel ağımdan veri istendiğinde her zaman izin ver
uk: Завжди продовжувати у разі запиту на дані з цього сервера у моїй особистій локальній мережі
ur: جب میرے نجی انٹرنیٹ پر اس سرور سے ڈیٹا کی درخواست کی جائے تو ہمیشہ جاری رکھیں
zh_hk: 要求從我的私有內部網絡的此伺服器提供數據時始終繼續
zh_tw: 當從我內部網路裡的主機要求資料時，永遠同意
