Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_FILTER_OR_MATCH_MESSAGES_WHERE
source: Or where
af: Of waar
bg: или
bn: অথবা যেখানে
cs: nebo kde
cy: Neu lle
da: Eller hvor
de: Oder wo
el: Ή όπου
es_la: O donde
fa: یا زمانی که
fi: Tai joiden
hi: या जहां
hr: Ili gdje
id: Atau dimana
ja: [または]
ka: ან სადაც
kk: Немесе басқа жерге
ko: [또는]
lt: arba kurių
lv: Vai kur
mk: Или каде
nb: Eller hvor
nl: Of waarin
pa: ਜਾਂ ਕਿੱਥੇ
pl: lub:
ro: sau unde
ru: или
sr: Или где
ta: அல்லது எங்கே
te: లేదా ఎక్కడ
th: หรือที่
tl: O saan
tr: Veya
uk: Або у яких
ur: یا جہاں
zh_tw: 或是

# S_FILTER_AND_MATCH_MESSAGES_WHERE
source: And where
af: En waar
bg: и
bn: এবং যেখানে
cs: a kde
cy: A lle
da: Og hvor
de: Und wo
el: ΚΑΙ όπου
es_la: Y donde
fa: و زمانی که
fi: Ja joiden
hi: और जहां
hr: I gdje
id: Dan dimana
ja: [かつ]
ka: და სადაც
kk: Және басқа жерге
ko: [그리고]
lt: ir kurių
lv: Un kur
mk: И каде
nb: Og hvor
nl: En waarin
pa: ਅਤੇ ਕਿੱਥੇ
pl: oraz:
ro: și unde
ru: и
sr: И где
ta: மற்றும் எங்கே
te: మరియు ఎక్కడ
th: และที่
tl: At saan
tr: Ve
uk: І у яких
ur: اور جہاں
zh_tw: 以及

# S_FILTER_DESCRIPTION_SUBJECT
source: subject
af: onderwerp
bg: темата
bn: বিষয়
cs: předmět
cy: y pwnc
da: emne
de: der Betreff
el: το θέμα
es_la: asunto
fa: موضوع
fi: aihe
hi: विषय
hr: predmet
id: subjek
ja: 件名
ka: თემა
kk: тақырып
ko: 제목에
lt: tema
lv: tēma
mk: тема
nb: emne
nl: onderwerp
pa: ਵਿਸ਼ਾ
pl: temat
ro: subiectul
ru: поле «Тема»
sr: предмет
ta: பொருள்
te: విషయం
th: เรื่อง
tl: paksa
tr: konu
uk: тема
ur: موضوع
zh_tw: 主旨

# S_FILTER_DESCRIPTION_NAME_OF_SENDER
source: name of sender
af: naam van afsender
bg: името на подателя
bn: প্রেরকের নাম
cs: jméno odesílatele
cy: enw'r anfonwr
da: navn på afsender
de: der Absendername
el: το όνομα αποστολέα
es_la: nombre del remitente
fa: نام فرستنده
fi: lähettäjän nimi
hi: प्रेषक का नाम
hr: Ime pošiljatelja
id: nama pengirim
ja: 送信者名
ka: გამგზავნის სახელი
kk: жіберуші аты
ko: 보낸이 이름에
lt: siuntėjo vardas
lv: sūtītāja vārds
mk: име на испраќач
nb: Navn på avsender
nl: naam van afzender
pa: ਪ੍ਰੇਸ਼ਕ ਦਾ ਨਾਂ
pl: nazwa nadawcy
ro: numele expeditorului
ru: имя отправителя
sr: име или пошиљалац
ta: அனுப்புநரின் பெயர்
te: పంపినవారి పేరు
th: ชื่อของผู้ส่ง:
tl: pangalan ng nagpadala
tr: gönderen adı
uk: ім'я відправника
ur: بھیجنے والے کا نام
zh_tw: 寄件人名稱

# S_FILTER_DESCRIPTION_ANY_HEADER
source: any header
af: enige opskrif
bg: кое да е поле
bn: যে কোনও শিরোলেখ
cs: celá hlavička
cy: unrhyw bennawd
da: et medd.hoved
de: eine Kopfzeile
el: οποιαδήποτε επικεφαλίδα
es_la: cualquier encabezado
fa: هر سرصفحه ای
fi: mikä tahansa otsikko
hi: कोई शीर्ष
hr: bilo koje zaglavlje
id: header apapun
ja: すべてのヘッダ
ka: ნებისმიერი ჰედერი
kk: кез келген үстіңгі деректемелер
ko: 머리글에 무엇이든
lt: bet kuri antraštė
lv: jebkura galvene
mk: било кое заглавие
nb: Hvilket som helst hode
nl: een header
pa: ਕੋਈ ਵੀ ਸਿਰਲੇਖ
pl: dowolne pole nagłówka
ro: orice antet
ru: любой заголовок
sr: било које заглавље
ta: எந்தவொரு மேற்குறிப்பும்
te: ఏ శీర్షిక అయినా
th: ทุกหัวเรื่อง
tl: anumang header
tr: diğer başlık
uk: будь-який заголовок
ur: کوئی بھی ہیڈر
zh_tw: 任何欄位

# S_FILTER_DESCRIPTION_ENTIRE_MESSAGE
source: entire message
af: volledige boodskap
bg: съобщението
bn: সমগ্র বার্তা
cs: celá zpráva
cy: neges gyfan
da: komplet medd.
de: die gesamte Nachricht
el: ολόκληρο το μήνυμα
es_la: mensaje completo
fa: کل پیام
fi: koko viesti
hi: समस्त संदेश
hr: cjelokupna poruka
id: seluruh pesan
ja: メッセージ全体
ka: მთლიანი შეტყობინება
kk: ішкі хабар
ko: 메시지 전체에
lt: visas laiškas
lv: viss ziņojums
mk: цела порака
nb: hele meldingen
nl: gehele bericht
pa: ਸਮੁੱਚਾ ਸੁਨੇਹਾ
pl: dowolna część wiadomości
ro: mesajul întreg
ru: всё сообщение
sr: цела порука
ta: முழு செய்தி
te: మొత్తం సందేశం
th: ทั้งข้อความ
tl: buong mensahe
tr: iletinin tümü
uk: усе повідомлення
ur: پورا پیغام
zh_tw: 整個信件/文章

# S_FILTER_DESCRIPTION_CONTAINS
source: contains
af: bevat
bg: съдържа
bn: এতে আছে
cs: obsahuje
cy: yn cynnwys
da: indeholder
de: enthält:
el: περιλαμβάνει
es_la: contiene
fa: شامل شود
fi: sisältää
hi: में है
hr: sadrži
id: mengandung
ja: が次を含む:
ka: შეიცავს
kk: қамтиды
ko: 포함하는
lt: yra
lv: ietver
mk: содржи
nb: inneholder
nl: bevat
pa: ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ
pl: zawiera
ro: conține
ru: содержит
sr: садржи
ta: இதைக் கொண்டது
te: కలిగి ఉంది
th: มี
tl: nagtataglay ng
tr: içerir
uk: містить
ur: پر مشتمل ہے
zh_tw: 包含

# S_FILTER_DESCRIPTION_DOES_NOT_CONTAIN
source: does not contain
af: bevat nie
bg: не съдържа
bn: এতে নেই
cs: neobsahuje
cy: nid yw'n cynnwys
da: ikke indeholder
de: enthält nicht:
el: δεν περιλαμβάνει
es_la: no contiene
fa: شامل نشود
fi: ei sisällä
hi: में नहीं है
hr: ne sadrži
id: tak mengandung
ja: が次を含まない:
ka: არ შეიცავს
kk: қамтымайды
ko: 포함하지 않는
lt: nėra
lv: neietver
mk: не содржи
nb: inneholder ikke
nl: niet bevat
pa: ਇਸ ਵਿੱਚ ਸ਼ਾਮਲ ਨਹੀਂ
pl: nie zawiera
ro: nu conține
ru: не содержит
sr: не садржи
ta: இவற்றை கொண்டிராத
te: కలిగి లేదు
th: ไม่มี
tl: hindi nagtataglay ng
tr: içermez
uk: не містить
ur: پر مشتمل نہیں ہے
zh_tw: 不包含

# S_DOWNLOAD_OPERA_SKIN
source: Download Theme
af: Laai tema af
bg: Сваляне на тема
bn: থিম ডাউনলোড করুন
cs: Stáhnout téma
da: Hent tema
de: Thema herunterladen
el: Λήψη θέματος
es_la: Descargar tema
fa: بارگیری مضمون
fi: Lataa teema
hi: थीम डाउनलोड करें
hr: Preuzmite temu
id: Unduh Tema
ja: テーマをダウンロード
ka: დეკორაციის გადმოწერა
kk: Тақырыпты жүктеу
ko: 테마 다운로드
lt: Atsisiųsti temą
lv: Lejupielādēt dizainu
mk: Превземи маска
nb: Last ned tema
nl: Thema downloaden
pa: ਥੀਮ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz motyw
ro: Descarcă o temă
ru: Загрузка темы оформления
sr: Преузми тему
ta: தீமைப் பதிவிறக்கு
te: థీమ్ డౌన్లోడ్ చేయండి
th: ดาวน์โหลดธีม
tl: I-download ang Tema
tr: Tema İndir
uk: Звантажити тему
ur: تھیم ڈاؤن لوڈ کریں
zh_tw: 下載佈景主題

# S_DOWNLOADING_SKIN
source: Downloading theme…
af: Laai tans tema af…
bg: Сваляне на тема…
bn: থিম ডাউনলোড করা হচ্ছে…
cs: Stahuji téma…
da: Henter tema...
de: Thema wird heruntergeladen…
el: Λήψη θέματος…
es_la: Descargando tema…
fa: درحال بارگیری مضمون...
fi: Ladataan teemaa...
hi: थीम डाउनलोड हो रही है…
hr: Preuzimanje teme…
id: Mendownload…
ja: テーマをダウンロード中…
ka: მიმდინარეობს დეკორაციის ჩამოტვირთვა...
kk: Тақырыпты жүктеу...
ko: 테마 다운로드 중…
lt: Siunčiama tema…
lv: Lejupielādē dizainu...
mk: Превземање тема…
nb: Laster ned tema…
nl: Thema downloaden…
pa: ਥੀਮ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie motywu…
ro: Se descarcă tema…
ru: Тема оформления загружается…
sr: Тема се преузима…
ta: தீமைப் பதிவிறக்குகிறது…
te: డౌన్‌లోడ్ చేస్తోంది…
th: กำลังดาวน์โหลดธีม…
tl: Dina-download ang tema…
tr: Tema indiriliyor...
uk: Звантаження теми…
ur: تھیم ڈاؤن لوڈ ہو رہا ہے…
zh_tw: 正在佈景主題…

# S_APPLY_DOWNLOADED_SKIN
source: Apply downloaded theme
af: Pas afgelaaide tema toe
bg: Прилагане на свалена тема
bn: ডাউনলোড করা থিম প্রয়োগ করুন
cs: Použít stažené téma
da: Anvend hentet tema
de: Heruntergeladenes Thema anwenden
el: Εφαρμογή ληφθέντος θέματος
es_la: Aplicar tema descargado
fa: اعمال مضمون بارگیری شده
fi: Ota ladattu teema käyttöön
hi: डाउनलोड की गई थीम को लागू करें
hr: Primijeni preuzetu temu
id: Gunakan setelan yang didownload
ja: ダウンロードしたテーマを適用
ka: გადმოწერილი დეკორაციის გააქტიურება
kk: Жүктелген ақырыпты қолдану
ko: 다운로드한 테마를 적용합니다.
lt: Taikyti atsiųstą temą
lv: Lietot lejupielādēto dizainu
mk: Примени превземена тема
nb: Bruk nedlastet tema
nl: Gedownload thema gebruiken
pa: ਡਾਉਨਲੋਡ ਕੀਤਾ ਥੀਮ ਲਾਗੂ ਕਰੋ
pl: Zastosuj pobrany motyw
ro: Aplică tema descărcată
ru: Применить загруженную тему оформления
sr: Примени преузету тему
ta: பதிவிறக்கிய தீமைப் பயன்படுத்து
te: డౌన్లోడ్ థీమ్ వర్తింపు చేయి
th: นำธีมที่ดาวน์โหลดมาใช้
tl: Ilapat ang nai-download na tema
tr: İndirilen temayı uygula
uk: Застосувати звантажену тему
ur: ڈاؤن لوڈ تھیم کو لاگو کریں
zh_tw: 套用下載的佈景主題

# S_KEEP_THIS_SKIN
source: Do you want to keep this theme?
af: Wil jy hierdie tema hou?
as: আপুনি এই থীমটো ৰাখিব বিচাৰে নেকি?
bg: Искате ли да запазите тази тема?
bn: আপনি কি এই থিমটি রেখে দিতে চান?
ca: Voleu mantenir aquesta aparença?
cs: Chcete toto téma uložit a použít?
da: Vil du beholde denne opsætning?
de: Möchten Sie dieses Thema behalten?
el: Θέλετε να διατηρήσετε αυτό το θέμα;
es_la: ¿Desea conservar este tema?
eu: Gai hau mantendu nahi duzu?
fa: این مضمون حفظ شود؟
fi: Haluatko pitää tämän teeman?
gu: શું તમે આ થીમ રાખવા માંગો છો?
hi: क्या आप इस थीम को रखना चाहते हैं?
hr: Želite li zadržati ovu temu?
id: Anda ingin menyimpan tema ini?
ja: このテーマを保存しますか？
ka: გნებავთ ამ დეკორაციის შენარჩუნება?
kk: Осы сыртқы көріністі сақтау керек пе?
km: តើអ្នកចង់រក្សាទុកស្បែកនេះឬ?
ko: 이 테마를 유지하시겠습니까?
lt: Ar palikti šią temą?
lv: Vai vēlaties saglabāt šo dizainu?
mk: Дали сакате да ја задржите оваа тема?
ml: ഈ തീം സൂക്ഷിക്കാന്‍ ആഗ്രഹിക്കുന്നോ?
mn: Та ийм загвартай байлгахыг хүсч байна уу?
nb: Vil du beholde dette temaet?
nl: Wil je dit thema houden?
or: ଆପଣ ଏହି ଥିମ୍ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି କି?
pa: ਕੀ ਤੁਸੀਂ ਇਹ ਥੀਮ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz zachować ten motyw?
ps: تاسو دا شکل ساتل غواړﺉ؟
ro: Vreți să păstrați această temă ?
ru: Использовать эту тему оформления?
si: ඔබට මෙම තේමාව තබා ගැනීමට අවශ්‍යද?
sl: Ali želite obdržati to temo?
sq: Dëshironi ta mbani këtë motiv?
sr: Желите ли да задржите ову тему?
ta: இந்த தீமை வைத்திருக்க விரும்புகிறீர்களா?
te: ఈ థీమ్‌ను ఉంచాలని మీరు అనుకుంటున్నారా?
th: คุณต้องการเก็บธีมนี้ไว้หรือไม่?
tk: Bu lybasy saklamak isleýärsiňizmi?
tl: Nais mo bang panatilihin ang temang ito?
tr: Bu temayı korumak ister misiniz?
uk: Бажаєте продовжити використання теми?
ur: کیا آپ یہ تھیم برقرار کھنا چاہتے ہیں؟
zh_hk: 是否要保留此皮膚？
zh_tw: 你要保留這個佈景主題嗎？

# S_SKIN_NAME
source: Theme name:
af: Temanaam:
bg: Име на темата:
bn: থিম নাম:
cs: Jméno tématu:
da: Temanavn:
de: Name des Themas:
el: Όνομα θέματος:
es_la: Nombre del tema:
fa: نام مضمون:
fi: Teeman nimi:
hi: थीम का नाम:
hr: Naziv teme:
id: Nama Server:
ja: テーマ名:
ka: დეკორაციის სახელი:
kk: Тақырып аты:
ko: 테마 이름:
lt: Temos pavadinimas:
lv: Dizaina nosaukums:
mk: Име на тема:
nb: Temanavn:
nl: Naam thema:
pa: ਥੀਮ ਦਾ ਨਾਂ:
pl: Nazwa motywu:
ro: Numele temei:
ru: Название темы:
sr: Име теме:
ta: தீமின் பெயர்:
te: థీమ్ పేరు:
th: ชื่อธีม:
tl: Pangalan ng tema:
tr: Tema adı:
uk: Назва теми:
ur: تھیم کا نام:
zh_tw: 佈景主題名稱:

# S_SKIN_AUTHOR
source: Author:
af: Skrywer:
bg: Автор:
bn: রচয়িতা:
cs: Autor:
cy: Awdur:
da: Fra:
de: Autor:
el: Δημιουργός:
es_la: Autor:
fa: نویسنده:
fi: Tekijä:
hi: लेखक:
hr: Autor:
id: Pembuat:
ja: 作成者:
ka: ავტორი:
kk: Автор:
ko: 작성자:
lt: Autorius
lv: Autors:
mk: Автор:
nb: Forfatter
nl: Auteur:
pa: ਲੇਖਕ:
pl: Autor:
ro: Autor:
ru: Автор:
sr: Творац:
ta: ஆசிரியர்:
te: రచయిత:
th: ผู้แต่ง:
tl: May-akda:
tr: Yazar:
uk: Автор:
ur: مصنف:
zh_tw: 作者:

# S_SKIN_DOWNLOAD_FAILED
source: Download failed
af: Aflaai het misluk
as: ডাউনলোড বিফল
bg: Неуспех при сваляне на файл
bn: ডাউনলোড ব্যর্থ
ca: Ha fallat la descàrrega
cs: Stahování se nezdařilo
cy: Methodd y llwytho i lawr
da: Nedhentning mislykkedes
de: Download fehlgeschlagen
el: Μεταφόρτωση απέτυχε
es_la: Descarga fallida
eu: Jaitsierak huts egin du
fa: بارگيري انجام نشد
fi: Lataus epäonnistui
gu: ડાઉનલોડ નિષ્ફળ ગયું
hi: डाउनलोड असफल
hr: Preuzimanje nije uspjelo
id: Download gagal
ja: ダウンロードに失敗しました
ka: ჩამოტვირთვა ვერ შესრულდა
kk: Жүктелмеді
km: ការទាញយកឯកសារមិនបានជោគជ័យ
ko: 다운로드가 실패했습니다.
lt: Parsiuntimas nepavyko
lv: Neizdevusies lejupielāde
mk: Прекинато превземање
ml: ഡൗണ്‍ലോഡ് പരാജയപ്പെട്ടു
mn: Татац амжилтгүй
nb: Nedlasting mislyktes
nl: Downloaden mislukt
or: ଡାଉନ୍‌ଲୋଡ୍ ବିଫଳ ହେଲା
pa: ਡਾਉਨਲੋਡ ਅਸਫਲ ਹੈ
pl: Pobieranie nie powiodło się
ps: ډاؤن لوډ ناکامه شو
ro: Descărcare eșuată
ru: Ошибка загрузки
si: බාගැනීම් අසමත්
sl: Prenos ni uspel
sq: Shkarkimi dështoi
sr: Преузимање није успело
ta: பதிவிறக்கம் தோல்வியுற்றது
te: డౌన్‌లోడ్ విఫలమైంది
th: การดาวน์โหลดล้มเหลว
tk: Ýüklemek başartmady
tl: Bigo ang pag-download
tr: İndirme hatası
uk: Спроба звантаження зазнала невдачі
ur: ڈاؤن لوڈ ناکام
zh_hk: 下載失敗
zh_tw: 下載失敗

# S_PREVIOUS_SESSION_AUTOSAVED
source: Previous session (auto saved)
af: Vorige sessie (outomaties gestoor)
bg: Миналата сесия (автоматично)
bn: পূর্ববর্তী সেশন (স্বয়ং সংরক্ষিত)
cs: Předchozí relace (uložená automaticky)
cy: Sesiwn diwethaf (awtogadw)
da: Forrige session (auto-gemt)
de: Vorherige Sitzung (automatisch gespeichert)
el: Προηγούμενη σύνοδος (αυτόματα αποθηκευμένη)
es_la: Sesión anterior (autoguardada)
fa: جلسه قبلی (ذخیره خودکار)
fi: Aiempi istunto (automaattinen tallennus)
hi: पिछ्ला सत्र (अपने आप सहेजा गया)
hr: Prethodna sesija (autom. spremljena)
id: Sesi sebelumnya (otomatis tersimpan)
ja: 前回のセッション (自動保存)
ka: წინა სესია (ავტომატურად დამახსოვრებული)
kk: Алдыңғы сеанс (автосақталған)
ko: 이전 세션(자동저장된)
lt: Ankstesnis seansas (įrašytas automatiškai)
lv: Iepriekšējā sesija (automātiski saglabāta)
mk: Претходна сесија (авто-зачувана)
nb: Forrige økt (automatisk lagret)
nl: Vorige sessie (automatisch opgeslagen)
pa: ਪਿਛਲਾ ਸੈਸ਼ਨ (ਸਵੈ ਸੁਰੱਖਿਅਤ)
pl: Poprzednia sesja (zapisana automatycznie)
ro: Sesiune precedentă (salvată automat)
ru: Предыдущий сеанс (автосохранение)
sr: Претходна сесија (аутом. сачувана)
ta: முந்தைய அமர்வு (தானியங்கு சேமிப்பு)
te: మునుపటి సెషన్ (ఆటో సేవ్ అయింది)
th: เซสชันก่อนหน้านี้ (ที่บันทึกอัตโนมัติ)
tl: Naunang session (nai-auto save)
tr: Önceki oturum (otomatik kayıt)
uk: Попередній сеанс (автозбереження)
ur: سابقہ سیشن (خودکار طور پر محفوظ کردہ)
zh_tw: 前一次使用 Opera 時開啟的網頁（自動存檔）

# S_SKIN_DOWNLOADED_BYTES
source: Downloaded %d bytes
af: Het %d grepe afgelaai
bg: Свалени %d байта
bn: %d বাইট ডাউনলোড হ'ল
cs: Staženo %d bajtů
cy: Llwythwyd %d beit i lawr
da: Har hentet %d bytes
de: %d Bytes heruntergeladen
el: Μεταφέρθηκαν %d bytes
es_la: Descargados %d bytes
fa: %d بایت بارگیری شده است
fi: Ladattu %d tavua
hi: %d बाइट डाउनलोड हुए
hr: Preuzeto bajtova: %d
id: Terdownload %d byte
ja: %d バイトをダウンロードしました
ka: გადმოწერილია %d ბაიტი
kk: %d байт жүктелді
ko: %d 바이트를 다운로드했습니다.
lt: Atsiųsta %d B
lv: Lejupielādēti %d biti
mk: Превземено %d бајти
nb: %d byte nedlastet
nl: %d bytes gedownload
pa: %d ਬਾਈਟਸ ਡਾਉਨਲੋਡ ਹੋਏ
pl: Pobrano bajtów: %d
ro: Descărcat %d baiți
ru: Загружено %d байтов
sr: Преузето %d бајтова
ta: %d பைட்கள் பதிவிறக்கப்பட்டது
te: డౌన్‌లోడ్ అయిన %d బైట్‌లు
th: ดาวน์โหลดแล้ว %d ไบต์
tl: Na-download %d bytes
tr: %d bayt indirildi
uk: Звантажено %d байтів
ur: ڈاؤن لوڈ کریں%d
zh_tw: 下載 %d 位元組 (bytes)

# S_DELETE
source: Delete
af: Skrap
bg: Изтрий
bn: মুছুন
cs: Smazat
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fa: حذف
fi: Poista
hi: हटाओ
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
kk: Жою
ko: 삭제
lt: Pašalinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਉ
pl: Usuń
ro: Șterge
ru: Удалить
sr: Обриши
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: I-delete
tr: Sil
uk: Вилучити
ur: ختم کریں
zh_tw: 刪除

# S_MESSAGES_SENT
source: %u sent
af: %u gestuur
bg: Изпратени: %u
bn: %u প্রেরিত
cs: Odesláno zpráv: %u
cy: Anfonwyd %u
da: %u sendt
de: %u gesendet
el: Αριθμός απεσταλμένων μηνυμάτων: %u
es_la: %u enviados
fa: %u ارسال شد
fi: %u lähetetty
hi: %u प्रेषित
hr: %u poslana
id: %u terkirim
ja: %u 通のメッセージを送信しました
ka: %u გაიგზავნა
kk: %u жіберген
ko: %u 발송되었습니다.
lt: išsiųsta: %u
lv: %u nosūtīts
mk: %u пратени
nb: %u sendt
nl: %u verzonden
pa: %u ਭੇਜਿਆ ਗਿਆ
pl: %u wysłano
ro: %u trimis
ru: Отправлено: %u
sr: %u послата
ta: %u அனுப்பபட்டது
te: %u పంపబడినవి
th: ส่งแล้ว %u
tl: %u naipadala
tr: %u gönderildi
uk: надіслано: %u
ur: %u کو بھیجا گیا
zh_tw: 寄出 %u 封

# S_MESSAGE_BODY_NOT_DOWNLOADED
source: Message body not downloaded
af: Boodskapinhoud nie afgelaai nie
bg: Тялото на съобщението (още) не е свалено
bn: বার্তার মূল অংশ ডাউনলোড হয়নি
cs: Tělo zprávy není načteno
cy: Heb lwytho corff y neges i lawr
da: Meddelelseskrop ikke hentet
de: Der Textteil der Nachricht wurde nicht mit heruntergeladen
el: Ο κορμός του μηνύματος δεν μεταφέρθηκε
es_la: Cuerpo del mensaje sin descargar
fa: متن پیام بارگیری نشده است
fi: Viestin runkoa ei ole ladattu
hi: संदेश का मुख्य भाग डोउनलोड नहीं किया गया
hr: Sadržaj poruke nije preuzet
id: Badan pesan tak didownload
ja: メッセージ本文がダウンロードされていません
ka: წერილის ძირითადი ტექსტი გადმოწერილი არ არი
kk: Хабар мәтіні жүктелмеген
ko: 메시지 본문이 다운로드 되지 않았습니다.
lt: Laiško turinys neatsiųstas
lv: Ziņojuma pamatteksts nav lejupielādēts
mk: Телото на пораката не е превземено
nb: Meldingsinnholdet ble ikke nedlastet
nl: Berichtinhoud niet gedownload
pa: ਸੁਨੇਹਾ ਵਜ਼ੂਦ ਡਾਉਨਲੋਡ ਨਹੀਂ ਹੋਇਆ
pl: Treść wiadomości nie została pobrana
ro: Corpul mesajului nu este descărcat
ru: Тело сообщения не загружено
sr: Није преузето тело поруке
ta: செய்தியின் அங்கம் பதிவிறக்கப்படவில்லை
te: సందేశ భాగం డౌన్‌లోడ్ కాలేదు
th: ไม่ได้ดาวน์โหลดเนื้อความของข้อความ
tl: Hindi nai-download ang katawan ng mensahe
tr: İletinin içeriği indirilmedi
uk: Текст повідомлення не звантажено
ur: پیغام کے مندرجات ڈاؤن لوڈ نہیں کئے گئے
zh_tw: 並未下載信件/文章內文

# S_NEW_ACCOUNT_POP
source: Regular email (POP)
af: Gewone e-pos (POP)
bg: Обичаен (POP)
bn: নিয়মিত ইমেল (POP)
cs: Běžný poštovní účet (POP)
da: Almindelig e-post (POP)
de: POP (Standard)
el: Κανονική ηλεκτρονική αλληλογραφία (POP)
es_la: Correo regular (POP)
fa: ایمیل معمولی (POP)
fi: Tavallinen sähköposti (POP)
hi: सामान्य ईमेल (POP)
hr: Redovna e-pošta (POP)
id: Email biasa (POP)
ja: 通常のメール (POP)
ka: ჩვეულებრივი ელფოსტა (POP)
kk: Жиі электрондық пошта (POP)
ko: 전자메일(POP)
lt: Nuolatinis (POP) el. paštas
lv: Parastais e-pasts (POP)
mk: Вообичаена пошта (POP)
nb: Vanlig e-post (POP)
nl: Normale e-mail (POP)
pa: ਨਿਯਮਿਤ ਈਮੇਲ (POP)
pl: Zwykłe konto (POP)
ro: E-mail obișnuit (POP)
ru: Обычная почта (POP)
sr: Обична е-пошта (POP)
ta: வழக்கமான மின்னஞ்சல் (POP)
te: సాధారణ ఇ-మెయిల్ (POP)
th: อีเมล์ทั่วไป (POP)
tl: Regular na email (POP)
tr: Normal e-posta (POP)
uk: Звичайна пошта (POP)
ur: مستقل ای میل (POP)
zh_tw: 一般的電子郵件 (POP)

# S_NEW_ACCOUNT_NEWS
source: Newsgroups
af: Nuusgroepe
bg: Групи в Usenet
bn: সংবাদগোষ্ঠীসমূহ
cs: Diskuzní účet
da: Nyhedsgrupper
el: Ομάδες Συζητήσεων
es_la: Grupos de noticias
fa: گروه هاي خبري
fi: Uutisryhmät
hi: समाचार समूह
hr: Grupe novosti
id: Grup berita
ja: ニュースグループ
ka: სადისკუსიო ჯგუფები
kk: Жаңалықтар тобы
ko: 뉴스그룹
lt: Naujienų grupės
lv: Intereškopas
mk: Групи на вести
nb: Nyhetsgrupper
nl: Nieuwsgroepen
pa: ਖਬਰਸਮੂਹ
pl: Grupy dyskusyjne
ro: Grupuri de știri
ru: Группы новостей
sr: Групе вести
ta: செய்திக்குழுக்கள்
te: న్యూస్‌గ్రూప్‌లు
th: กลุ่มข่าวสาร
tl: Mga Newsgroup
tr: Haber grupları
uk: Групи новин
zh_tw: 新聞群組

# S_NEW_ACCOUNT_IMPORT
source: Import email
af: Voer e-pos in
bg: Внасяне на поща
bn: ইমেল আমদানি করুন
cs: Importovat poštu
da: Importer e-post
de: E-Mail importieren
el: Εισαγωγή μηνυμάτων ηλεκτρονικού ταχυδρομείου
es_la: Importar correo
fa: وارد کردن ایمیل
fi: Tuo sähköposti
hi: ईमेल आयात करें
hr: Uvezi e-poštu
id: Impor email
ja: メールをインポート
ka: ელფოსტის იმპორტი
kk: Электрондық поштаны импорттау
ko: 전자메일 가져오기
lt: Importuoti el. paštą
lv: Importēt e-pastu
mk: Увези пошта
nb: Importer e-post
nl: E-mail importeren
pa: ਈਮੇਲ ਆਯਾਤ ਕਰੋ
pl: Importuj pocztę
ro: Import de e-mail
ru: Импорт электронной почты
sr: Увоз е-поште
ta: மின்னஞ்சல் இறக்குமதிசெய்
te: ఇ-మెయిల్‌ను దిగుమతి చేయి
th: อิมปอร์ตอีเมล์
tl: Mag-import ng email
tr: E-posta al
uk: Імпортувати пошту
ur: ای میل درآمد کریں
zh_tw: 匯入電子郵件

# S_IMPORT_FROM_OPERA6
source: Import from Opera 5/6
af: Voer in vanaf Opera 5/6
bg: Внасяне от Opera 5/6
bn: Opera 5/6 থেকে আমদানি করুন
cs: Importovat z Opery 5/6
cy: Mewnforio o Opera 5/6
da: Importer fra Opera 5/6
de: Aus Opera 5/6 importieren
el: Εισαγωγή από Opera 5/6
es_la: Importar de Opera 5/6
fa: ورود از Opera 5/6
fi: Tuo Operan versioista 5/6
hi: Opera 5/6 से आयातित करो
hr: Uvoz iz Opere 5/6
id: Impor dari Opera 5/6
ja: Opera 5/6 からインポート
ka: Opera 5/6-იდან იმპორტი
kk: Opera 5/6 бағдарламасынан импорттау
ko: Opera 5/6에서 가져오기
lt: Importuoti iš Opera 5 ar 6 versijos
lv: Importēt no lietojumprogrammas Opera 5/6
mk: Увези од Opera 5/6
nb: Importer fra Opera 5/6
nl: Importeren uit Opera 5/6
pa: Opera 5/6 ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z Opery 5/6
ro: Import din Opera 5/6
ru: Opera 5/6
sr: Увоз из Opera 5/6
ta: Opera -இலிருந்து இறக்குமதி செய்கிறது 5/6
te: Opera 5/6 నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Opera 5/6
tl: Mag-import mula sa Opera 5/6
tr: Opera 5/6'dan al
uk: Імпортувати з Opera 5/6
ur: سے درآمد کریں Opera 5/6
zh_tw: 從 Opera 5.x/6.x 匯入

# S_IMPORT_FROM_EUDORA
source: Import from Eudora
af: Voer in vanaf Eudora
bg: Внасяне от Eudora
bn: Eudora থেকে আমদানি করুন
cs: Importovat z Eudory
cy: Mewnforio o Eudora
da: Importer fra Eudora
de: Aus Eudora importieren
el: Εισαγωγή από Eudora
es_la: Importar de Eudora
fa: وارد کردن از Eudora
fi: Tuo Eudorasta
hi: यूडोरा से आयातित करो
hr: Uvoz iz Eudore
id: Impor dari Eudora
ja: Eudora からインポート
ka: Eudora-დან იმპორტი
kk: Eudora ішінен импорттау
ko: Eudora에서 가져오기
lt: Importuoti iš Eudoros
lv: Importēt no Eudora
mk: Увези од Eudora
nb: Importer fra Eudora
nl: Importeren uit Eudora
pa: Eudora ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z Eudory
ro: Import din Eudora
ru: Eudora
sr: Увоз из Eudora
ta: Eudora -இலிருந்து இறக்குமதி செய்கிறது
te: యూడోరా నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Eudora
tl: Mag-import mula sa Eudora
tr: Eudora'dan al
uk: Імпортувати з Eudora
ur: Eudora سے درآمد کریں
zh_tw: 從 Eudora 匯入

# S_IMPORT_FROM_NETSCAPE6
source: Import from Netscape 6/7
af: Voer in vanaf Netscape 6/7
bg: Внасяне от Netscape 6/7
bn: Netscape 6/7 থেকে আমদানি করুন
cs: Importovat z Netscape 6/7
cy: Mewnforio o Netscape 6/7
da: Importer fra Netscape 6/7
de: Aus Netscape 6/7 importieren
el: Εισαγωγή από Netscape 6/7
es_la: Importar de Netscape 6/7
fa: ورود از Netscape 6/7
fi: Tuo Netscapen versioista 6/7
hi: नेटस्केप 6/7 से आयातित करो
hr: Uvoz iz Netscapea 6/7
id: Impor dari Netscape 6/7
ja: Netscape 6/7 からインポート
ka: Netscape 6/7-დან იმპორტი
kk: Netscape 6/7 бағдарламасынан импорттау
ko: Netscape 6/7에서 가져오기
lt: Importuoti iš Netscape 6 ar 7 versijos
lv: Importēt no Netscape 6/7
mk: Увези од Netscape 6/7
nb: Importer fra Netscape 6/7
nl: Importeren uit Netscape 6/7
pa: Netscape 6/7 ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z Netscape'a 6/7
ro: Import din Netscape 6/7
ru: Netscape 6/7
sr: Увоз из Netscape 6/7
ta: Netscape 6/7 -இடமிருந்து இறக்குமதி செய்
te: నెట్‌స్కేప్ 6/7 నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Netscape 6/7
tl: Mag-import mula sa Netscape 6/7
tr: Netscape 6/7'den al
uk: Імпортувати з Netscape 6/7
ur: سے درآمد کریں Netscape 6/7
zh_tw: 從 Netscape 6.x/7.x 匯入

# S_IMPORT_FROM_OE
source: Import from Outlook Express
af: Voer in vanaf Outlook Express
bg: Внасяне от Outlook Express
bn: Outlook Express থেকে আমদানি করুন
cs: Importovat z Outlook Expressu
cy: Mewnforio o Outlook Express
da: Importer fra Outlook Express
de: Aus Outlook-Express importieren
el: Εισαγωγή από Outlook Express
es_la: Importar de Outlook Express
fa: ورود از Outlook Express
fi: Tuo Outlook Expressistä
hi: आउटलुक एक्सप्रेस से आयातित करो
hr: Uvoz iz Outlook Expressa
id: Impor dari Outlook Express
ja: Outlook Express からインポート
ka: Outlook Express-იდან იმპორტი
kk: Outlook Express бағдарламасынан импорттау
ko: Outlook Express에서 가져오기
lt: Importuoti iš Outlook Express
lv: Importēt no Outlook Express
mk: Увези од Outlook Express
nb: Importer fra Outlook Express
nl: Importeren uit Outlook Express
pa: Outlook Express ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z programu Outlook Express
ro: Import din Outlook Express
ru: Outlook Express
sr: Увоз из Outlook Express
ta: Outlook Express -இலிருந்து இறக்குமதி செய்
te: అవుట్‌లుక్ ఎక్స్‌ప్రెస్ నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Outlook Express
tl: Mag-import mula sa Outlook Express
tr: Outlook Express'ten al
uk: Імпортувати з Outlook Express
ur: سے درآمد کریں Outlook Express
zh_tw: 從 Outlook Express 匯入
