Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CHAT_TOPIC_CHANGE_BY_EVERYONE
source: %s sets mode -t: topic change is now allowed by everyone
af: %s stel modus -t: onderwerpverandering word nou deur almal toegelaat
bg: %s задава режим -t: сега всеки може да променя темата
bn: %s মোড -t সেট করে: বিষয় পরিবর্তন এখন প্রত্যেকের দ্বারা অনুমোদিত নেই
cs: Uživatel %s změnil režim místnosti -t: změny tématu povoleny bez omezení
da: %s sætter mode -t: ændring af emne er nu tilladt for alle
de: %s setzt den Modus -t: Jeder Benutzer darf das Raumthema ändern.
el: Ο/Η %s θέτει ρυθμό -t: η αλλαγή θέματος επιτρέπεται σε οιονδήποτε
es_la: %s desactiva el modo -t: todos pueden cambiar el tema del día
fa: %s حالت کاربر -t را تنظیم می کند: اکنون همه افراد می توانند عنوان را تغییر دهند
fi: %s asettaa tilan -t: kuka tahansa voi nyt vaihtaa aihetta
hi: %s ने विधि को -टी पर सेट किया: अब कोई भी विषय-परिवर्तन कर सकता है
hr: %s postavlja način -t: promjena teme dopuštena je svakome
id: %s atur mode -t: sekarang penggantian topik boleh dilakukan siapa saja
ja: %s はチャットモードを -t に設定しました。トピックの変更はすべての人に許可されます。
ka: %s–მ -t რეჟიმი ჩართო: თემის შეცვლა ამჟამად ყველას შეუძლია
kk: -t күйін %s орнатады: бөлім өзгертулерін енді кез келген адам орындайды
ko: %s님이 -t 모드를 설정합니다. 주제 변경은 현재 모든 사람에 의해 허용됩니다.
lt: %s pakeitė veikseną į -t: pokalbių temas keisti leidžiama visiems
lv: %s iestata režīmu -t: nomainīt tēmu tagad ir atļauts visiem
mk: %s постави режим -t: било кој може да ја промени темата
nb: %s setter modus -t: alle kan nå endre emnet
nl: %s zet mode -t: onderwerp kan nu door iedereen veranderd worden
pa: %s ਨੇ ਮੋਡ -t ਸੈਟ ਕੀਤਾ ਹੈ: ਹੁਣ ਸਭ ਦੁਆਰਾ ਵਿਸ਼ਾ ਪਰਿਵਰਤਨ ਦੀ ਇਜ਼ਾਜਤ ਹੈ
pl: %s ustawia tryb -t: wszyscy mogą zmieniać temat
ro: %s a stabilit modul -t: schimbarea topicului este permisă acum oricui
ru: %s установил режим -t: смена темы разрешена всем
sr: %s поставља мод -t: промена теме је сад дозвољена свакоме
ta: %s என்பவர் பயன்முறை -t -ஐ அமைத்துள்ளார்: தலைப்பு இப்போது அனைவருக்கும் அனுமதிக்கப்படும்
te: మోడ్ -tను %s అమర్చారు: అంశం మార్పు ఇప్పుడు ప్రతి ఒక్కరిచే అనుమతించబడింది
th: %s ตั้งโหมด -t: ทุกคนสามารถเปลี่ยนหัวข้อได้
tl: %s ay nagtakda ng mode na -t: pinapayagan na ng lahat ang pagbabago ng paksa
tr: %s -t kipini açtı: oda konusunu artık herkes değiştirebilir
uk: %s встановлює режим -t: тепер всім дозволено змінювати тему
ur: %s ، -t کو ترتیب دیتا ہے: اب سب کے ذریعہ موضوع کی تبدیلی کی اجازت ہے
zh_tw: %s 設定 -t 模式：現在任何人都可以更改主題

# S_CHAT_ROOM_IS_NOW_PASSWORD_PROTECTED
source: %s sets mode +k: room is now password protected
af: %s stel modus +k: kamer word nou deur 'n wagwoord beskerm
bg: %s задава режим +k: сега стаята е защитена с парола
bn: %s মোডকে +k এ সেট করে: রুম এখন পাসওয়ার্ড সুরক্ষিত
cs: Uživatel %s změnil režim místnosti +k: místnost je chráněna heslem
da: %s sætter mode +k: rum er nu beskyttet med adgangskode
de: %s setzt den Modus +k: Der Raum ist nun durch ein Passwort geschützt.
el: Ο/Η %s θέτει ρυθμό +k: το δωμάτιο προστατεύεται πλέον από συνθηματικό
es_la: %s activa el modo +k: el salón esta protegido por contraseña
fa: %s حالت کاربر +k را تنظیم می کند: اکنون اتاق با یک رمز عبور محافظت می شود
fi: %s asettaa tilan +k: huone on nyt salasanasuojattu
hi: %s ने विधि को +के पर सेट किया है: कमरा अब पासवर्ड द्वारा रक्षित है
hr: %s postavlja način +k: soba je sad zaštićena lozinkom
id: %s atur mode +k: sekarang ruang dilindungi sandi
ja: %s はチャットモードを +k に設定しました。チャットルームはパスワードで保護されます。
ka: %s–მ +k რეჟიმი ჩართო: ოთახი ამჟამად პაროლით არის დაცული
kk: +k күйін %s орнатады: бөлім құпиясөзбен қорғалған
ko: %s님이 +k 모드를 설정합니다. 방은 현재 비밀번호로 보호됩니다.
lt: %s pakeitė veikseną į +k: pokalbių kambarys apsaugotas slaptažodžiu
lv: %s iestata režīmu +k: telpa tagad ir aizsargāta ar paroli
mk: %s постави режим +k: каналот е сега заштитен со лозинка
nb: %s setter modus +k: rommet er nå passordbeskyttet
nl: %s zet mode +k: chatruimte is nu met wachtwoord beschermd
pa: %s ਨੇ ਮੋਡ +k ਸੈਟ ਕੀਤਾ ਹੈ: ਰੂਮ ਹੁਣ ਪਾਸਵਰਡ ਰੱਖਿਅਤ ਹੈ
pl: %s ustawia tryb +k: kanał jest od teraz chroniony hasłem
ro: %s a stabilit modul +k: camera este acum protejată cu parolă
ru: %s установил режим +k: комната защищена паролем
sr: %s поставља мод +k: соба је сад заштићена лозинком
ta: %s என்பவர் பயன்முறை -k -ஐ அமைத்துள்ளார்: அறை இப்போது கடவுச்சொல்லால் பாதுகாக்கப்பட்டது
te: మోడ్ +kను %s అమర్చారు: రూమ్ ఇప్పుడు పాస్‌వర్డ్‌చే రక్షించబడింది
th: %s ตั้งโหมด +k: ตอนนี้ห้องสนทนาได้รับการป้องกันด้วยรหัสผ่านแล้ว
tl: %s ay nagtakda ng mode na +k: protektado na ng password ang room
tr: %s +k kipini açtı: oda şu anda parola korumalı
uk: %s встановлює режим +k: тепер кімнату захищено паролем
ur: %s ، +k کو ترتیب دیتا ہے: روم اب پاسورڈ کے ذریعہ محفوظ بنا دیا گیا ہے
zh_tw: %s 設定 +k 模式：聊天室現在受密碼保護

# S_CHAT_ROOM_IS_NO_LONGER_PASSWORD_PROTECTED
source: %s sets mode -k: room is no longer password protected
af: %s stel modus -k: kamer word nie meer deur 'n wagwoord beskerm nie
bg: %s задава режим -k: стаята вече не е защитена с парола
bn: %s মোডকে +k এ সেট করে: রুম এখন পাসওয়ার্ড সুরক্ষিত
cs: Uživatel %s změnil režim místnosti -k: místnost již není chráněna heslem
da: %s sætter mode -k: rum er nu ikke længere beskyttet af kodekord
de: %s setzt den Modus -k: Der Raum ist nicht mehr durch ein Passwort geschützt.
el: Ο/Η %s θέτει ρυθμό -k: το δωμάτιο δεν προστατεύεται πια από συνθηματικό
es_la: %s desactiva el modo -k: el salón ya no está protegido por contraseña
fa: %s حالت کاربر -k را تنظیم می کند: اتاق دیگر با رمز عبور محافظت نمی شود
fi: %s asettaa tilan -k: huone ei enää ole salasanasuojattu
hi: %s ने विधि को -के पर स्थापित कर दिया है: कमरा अब पासवर्ड से रक्षित नहीं रहा
hr: %s postavlja način -k: soba više nije zaštićena lozinkom
id: %s atur mode -k: sekarang ruang tidak lagi dilindungi sandi
ja: %s はチャットモードを -k に設定しました。チャットルームはパスワードで保護されていません。
ka: %s–მ -k რეჟიმი ჩართო: ოთახი პაროლით აღარ არის დაცული
kk: -k күйін %s орнатады: бөлім енді құпиясөзбен қорғалмаған
ko: %s님이 -k 모드를 설정합니다. 방은 더 이상 비밀번호로 보호되지 않습니다.
lt: %s pakeitė veikseną į -k: pokalbių kambarys nebesaugomas slaptažodžiu
lv: %s iestata režīmu -k: telpa vairs nav aizsargāta ar paroli
mk: %s постави режим -k: каналот не е веќе заштитен со лозинка
nb: %s setter modus -k: rommet er ikke lenger passordbeskyttet
nl: %s zet mode -k: chatruimte is niet langer met wachtwoord beschermd
pa: %s ਨੇ ਮੋਡ -k ਸੈਟ ਕੀਤਾ ਹੈ: ਰੂਮ ਹੁਣ ਪਾਸਵਰਡ ਰੱਖਿਅਤ ਨਹੀਂ ਹੈ
pl: %s ustawia tryb -k: ochrona kanału hasłem została wyłączona
ro: %s a stabilit modul -k: camera nu mai este protejată cu parolă
ru: %s установил режим -k: комната не защищена паролем
sr: %s поставља мод -k: соба више није заштићена лозинком
ta: %s என்பவர் பயன்முறை -k -ஐ அமைத்துள்ளார்: அறை இதன் பின்னர் கடவுச்சொல்லால் பாதுகாக்கப்படாது
te: మోడ్ -kను %s అమర్చారు: రూమ్ ఇక పాస్‌వర్డ్‌చే రక్షించబడలేదు
th: %s ตั้งโหมด -k: ห้องสนทนาไม่ได้รับการป้องกันด้วยรหัสผ่านอีกต่อไป
tl: %s ay nagtakda ng mode na -k: hindi na protektado ng password ang room
tr: %s -k kipini açtı: oda artık parola korumalı değil
uk: %s встановлює режим -k: кімнату більше не захищено паролем
ur: %s ، -k کو ترتیب دیتا ہے:روم اب پاسورڈ کے ذریعہ مزید محفوظ نہیں ہے
zh_tw: %s 設定 -k 模式：聊天室現在不受密碼保護

# S_CHAT_ROOM_IS_NOW_SECRET
source: %s sets mode +s: room is now secret
af: %s stel modus +s: kamer is nou geheim
bg: %s задава режим +s: сега стаята е секретна
bn: %s মোডকে +s এ সেট করে: রুমটি এখন গোপন
cs: Uživatel %s změnil režim místnosti +s: místnost je utajena
da: %s sætter mode +s: rum er nu hemmeligt
de: %s setzt den Modus +s: Der Raum ist nun geheim und unsichtbar.
el: Ο/Η %s θέτει ρυθμό +s: το δωμάτιο είναι πλέον κρυφό
es_la: %s activa el modo +s: el salón ahora es secreto
fa: %s حالت کاربر +s را تنظیم می کند: اکنون اتاق محرمانه است
fi: %s asettaa tilan +s: huone on nyt salainen
hi: %s ने विधि को +एस पर सेट किया है: कमरा अब गोपनीय है
hr: %s postavlja način +s: soba je sad skrivena
id: %s atur mode +s: ruang sekarang menjadi rahasia
ja: %s はチャットモードを +s に設定しました。チャットルームはシークレットになります。
ka: %s–მ +s რეჟიმი ჩართო: ოთახი საიდუმლო გახდა
kk: +s күйді %s орнатады: бөлме жасырын
ko: %s님이 +s 모드를 설정합니다. 방은 현재 비밀입니다.
lt: %s pakeitė veikseną į +s: pokalbių kambarys yra slaptas
lv: %s iestata režīmu +s: telpa tagad ir slepena
mk: %s постави режим +s: каналот е таен од овој момент
nb: %s setter modus +s: rommet er nå hemmelig
nl: %s zet mode +s: chatruimte is nu geheim
pa: %s ਨੇ ਮੋਡ +s ਸੈਟ ਕੀਤਾ ਹੈ: ਰੂਮ ਹੁਣ ਗੁਪਤ ਹੈ
pl: %s ustawia tryb +s: kanał jest od teraz ukryty
ro: %s a stabilit modul +s: camera este acum secretă
ru: %s установил режим +s: комната скрыта
sr: %s поставља мод +s: соба је сад скривена
ta: %s என்பவர் பயன்முறை +s -ஐ அமைத்துள்ளார்: அறை இப்போது ரகசியமானது
te: మోడ్ +sను %s అమర్చారు: రూమ్ ఇప్పుడు రహస్యం
th: %s ตั้งโหมด +s: ตอนนี้ห้องสนทนาเป็นความลับ
tl: %s ay nagtakda ng mode na +s: sikreto na ang room
tr: %s +s kipini açtı: oda şu anda gizli
uk: %s встановлює режим +s: тепер кімната є секретною
ur: %s ، +s کو ترتیب دیتا ہے: روم اب خفیہ ہے
zh_tw: %s 設定 +s 模式：聊天室現在是秘密的

# S_CHAT_ROOM_IS_NO_LONGER_SECRET
source: %s sets mode -s: room is no longer secret
af: %s stel modus -s: kamer is nie meer 'n geheim nie
bg: %s задава режим -s: стаята вече не е секретна
bn: %s মোডকে -s এ সেট করে: রুম আর গোপন নেই
cs: Uživatel %s změnil režim místnosti -s: místnost je odtajněna
da: %s sætter mode -s: rum er nu ikke længere hemmeligt
de: %s setzt den Modus -s: Der Raum ist nicht mehr geheim und ist wieder sichtbar.
el: Ο/Η %s θέτει ρυθμό -s: το δωμάτιο δεν είναι πια κρυφό
es_la: %s desactiva el modo -s: el salón ya no es secreto
fa: %s حالت کاربر -s را تنظیم می کند: اتاق دیگر محرمانه نیست
fi: %s asettaa tilan -s: huone ei enää ole salainen
hi: %s ने विधि को -एस पर सेट किया है: कमरा अब गोपनीय नहीं रहा
hr: %s postavlja način -s: soba više nije skrivena
id: %s atur mode -s: sekarang ruang tak lagi rahasia
ja: %s はチャットモードを -s に設定しました。チャットルームはシークレットではありません。
ka: %s–მ -s რეჟიმი ჩართ: ოთახი საუდუმლო აღარ არის
kk: -s күйді %s орнатады: бөлме жасырын емес
ko: %s님이 -s 모드를 설정합니다. 방은 더 이상 비밀이 아닙니다.
lt: %s pakeitė veikseną į -s: pokalbių kambarys vėl viešas
lv: %s iestata režīmu -s: telpa vairs nav slepena
mk: %s постави режим -s: каналот не е веќе таен
nb: %s setter modus -s: rommet er ikke lenger hemmelig
nl: %s zet mode -s: chatruimte is niet langer geheim
pa: %s ਨੇ ਮੋਡ -s ਸੈਟ ਕੀਤਾ ਹੈ: ਰੂਮ ਹੁਣ ਗੁਪਤ ਨਹੀਂ ਹੈ
pl: %s ustawia tryb -s: ukrywanie kanału zostało wyłączone
ro: %s a stabilit modul -s: camera nu mai este secretă
ru: %s установил режим -s: комната общедоступна
sr: %s поставља мод -s: соба више није скривена
ta: %s என்பவர் பயன்முறை -s -ஐ அமைத்துள்ளார்: அறை இதன் பின்னர் ரகசியமானது அல்ல
te: మోడ్ -sను %s అమర్చారు: రూమ్ ఇక రహస్యం కాదు
th: %s ตั้งโหมด -s: ห้องสนทนาไม่ได้เป็นความลับอีกต่อไป
tl: %s ay nagtakda ng mode na -s: hindi na sikreto ang room
tr: %s -s kipini açtı: oda artık gizli değil
uk: %s встановлює режим -s: кімната більше не є секретною
ur: %s ، -s کو ترتیب دیتا ہے: روم اب مزید خفیہ نہیں ہے
zh_tw: %s 設定 -s 模式：聊天室現在不再是秘密的

# S_CHAT_ROOM_UNKNOWN_MODE
source: %s sets mode %s
af: %s stel modus %s
bg: %s задава режим %s
bn: %s মোডকে %s এ সেট করে
cs: Uživatel %s změnil režim místnosti %s
da: %s sætter mode %s
de: %s setzt den Modus %s
el: Ο/Η %s θέτει ρυθμό %s
es_la: %s cambia el salón a modo %s
fa: %s حالت %s را تنظیم کرد
fi: %s asettaa tilaksi %s
hi: %s ने विधि को %s पर सेट किया
hr: %s postavlja način %s
id: %s setel mode %s
ja: %s はチャットモードを %s に設定しました
ka: %s-მ ჩართო რეჟიმი %s
kk: %s күйді %s орнатады
ko: %s님이 %s 모드를 설정합니다.
lt: %s pakeitė veikseną į %s
lv: %s iestata režīmu %s
mk: %s постави режим %s
nb: %s setter modus %s
nl: %s zet mode %s
pa: %s ਨੇ ਮੋਡ %s ਸੈਟ ਕੀਤਾ ਹੈ
pl: %s ustawia tryb %s
ro: %s a stabilit modul %s
ru: %s установил режим %s
sr: %s поставља мод %s
ta: %s %s பயன்முறையை அமைத்தார்
te: మోడ్ %sను %s అమర్చారు
th: %s ตั้งโหมด %s
tl: %s ay nagtakda ng mode na %s
tr: %s %s kipini açtı
uk: %s встановлює режим %s
ur: %s ، %sکو ترتیب دیتا ہے
zh_tw: %s 設定 %s 模式

# S_CHAT_ROOM_UNKNOWN_USER_MODE
source: %s sets user mode %s
af: %s stel gebruikersmodus %s
bg: %s задава потребителски режим %s
bn: %s ব্যবহারকারীর মোডকে %s এ সেট করে
cs: Uživatel %s změnil uživatelský režim %s
da: %s sætter mode %s for bruger
de: %s setzt den Benutzermodus %s
el: Ο/Η %s θέτει ρυθμό χρήστη %s
es_la: %s cambia el usuario a modo %s
fa: %s حالت کاربر را تنظیم کرد %s
fi: %s asettaa käyttäjän tilaksi %s
hi: %s ने प्रयोक्ता विधि को %s पर सेट किया
hr: %s postavlja korisnički način %s
id: %s set mode pengguna %s
ja: %s はユーザーモードを %s に設定しました
ka: %s-მ ჩართო სამომხმარებლო რეჟიმი %s
kk: %s пайдаланушы күйін %s орнатады
ko: %s님이 %s 사용자 모드를 설정합니다.
lt: %s nustatė naudotojo parinktą veikseną %s
lv: %s iestata lietotāja režīmu %s
mk: %s постави кориснички режим %s
nb: %s setter brukermodus %s
nl: %s zet user mode %s
pa: %s ਨੇ ਯੂਜ਼ਰ ਮੋਡ %s ਸੈਟ ਕੀਤਾ ਹੈ
pl: %s ustawia tryb użytkownika %s
ro: %s a stabilit modul utilizator %s
ru: %s установил режим пользователя %s
sr: %s поставља кориснички мод %s
ta: %s என்பவர் பயனர் பயன்முறை %s -ஐ அமைத்துள்ளார்:
te: యూజర్ మోడ్ %sను %s అమర్చారు
th: %s ตั้งโหมดผู้ใช้ %s
tl: Itinakda ni %s ang user mode %s
tr: %s %s kullanıcı kipini açtı
uk: %s встановлює режим користувача %s
ur: %s یوزر موڈ %s کو ترتیب دیتا ہے
zh_tw: %s 設定 %s 使用者模式

# S_CHAT_CHATTER_CHANGES_NICK
source: %s changes nick to %s
af: %s verander bynaam na %s
bg: %s променя псевдонима си на %s
bn: %s, ডাকনামকে %s-এ পরিবর্তন করে
cs: Uživatel %s změnil alias na %s
da: %s ændrer kaldenavn til %s
de: %s ändert den Nicknamen in %s
el: Ο/Η %s αλλάζει ψευδώνυμο σε %s
es_la: %s cambia su sobrenombre a %s
fa: %s نام مستعار را به %s تغییر داد
fi: %s vaihtaa aliaksekseen %s
hi: %s ने उपनाम बदलकर %s कर दिया
hr: %s promijenio je nadimak u %s
id: %s ganti panggilan jadi %s
ja: %s はニックネームを %s に変更しました
ka: %s–მ მეტსახელი გადაირქვა და ამიერიდან ეწოდება %s
kk: %s лақап атты %s өзгертеді
ko: %s님은 닉네임을 %s으로 변경합니다.
lt: %s pasikeitė slapyvardį nauju: %s
lv: %s maina segvārdu uz %s
mk: %s го промени псевдонимот во %s
nb: %s endrer kallenavn til %s
nl: %s verandert bijnaam in %s
pa: %s ਨੇ %s ਤੇ ਉਪਨਾਮ ਬਦਲ ਲਿਆ ਹੈ
pl: %s zmienia pseudonim na %s
ro: %s a schimbat pseudonimul în %s
ru: %s изменил псевдоним на %s
sr: %s мења надимак у %s
ta: %s என்பவர் புனைப்பெயரை %s -ஆக மாற்றியுள்ளார்
te: %s నిక్‌ను %sకు మార్చారు
th: %s เปลี่ยนชื่อเรียกเป็น %s
tl: %s ay nagpalit ng nick sa %s
tr: %s takma adını %s olarak değiştirdi
uk: %s змінює псевдонім на %s
ur: %s عرف کو %s میں بدلتا ہے
zh_tw: %s 將暱稱更改為 %s

# S_CHAT_CHATTER_IS_NOW_OPERATOR
source: %s sets user mode +o: %s is now a room operator
af: %s stel gebruikersmodus na +o: %s is nou 'n kameroperateur
bg: %s задава потребителски режим +o: сега %s е оператор на стаята
bn: %s ব্যবহারকারীর মোডকে +oএ সেট করে: %s এখন রুম অপারেটর
cs: Uživatel %s změnil uživatelský režim +o: uživatel %s je nyní moderátorem místnosti
da: %s sætter mode +o for bruger: %s er nu en rum-operatør
de: %s setzt den Benutzermodus +o: »%s« ist nun ein Raum-Operator.
el: Ο/Η %s θέτει ρυθμό χρήστη +ο: Ο/Η %s είναι πλέον χειριστής Δωματίου
es_la: %s cambia el modo de usuario a +o: %s es ahora un operador del salón
fa: %s حالت+o را تنظیم می کند: %s اکنون یک اپراتور اتاق است
fi: %s asettaa käyttäjän tilan +o: %s on nyt huoneen operaattori
hi: %s ने प्रयोक्ता विधि को +ओ पर सेट किया: %s अब कमरे के संचालक हैं
hr: %s postavlja korisnički način +o: %s je sad operator sobe
id: %s atur mode pengguna +o: %s sekarang adalah ruang operator
ja: %s はユーザーモードを +o に設定しました。%s はチャットルームのオペレータになります。
ka: %s–მ +o რეჟიმი ჩართო: %s ამიერიდან ოთახის ოპერატორია
kk: +o пайдаланушы күйін %s орнатады: %s енді оператор бөлмесі
ko: %s님이 +o 사용자 모드를 설정합니다. %s님이 현재 방 운영자입니다.
lt: %s pakeitė veikseną į +o: %s dabar yra pokalbių kambario operatorius
lv: %s iestata lietotāja režīmu +o: %s tagad ir telpas operators
mk: %s постави кориснички режим +o: %s е сега оператор на каналот
nb: %s setter brukermodus +o: %s er nå romoperatør
nl: %s zet user mode +o: %s is nu een operator
pa: %s ਨੇ ਯੂਜ਼ਰ ਮੋਡ +o ਸੈਟ ਕੀਤਾ ਹੈ: %s ਹੁਣ ਰੂਮ ਔਪਰੇਟਰ ਹੈ
pl: %s ustawia tryb użytkownika +o: %s jest od teraz operatorem kanału
ro: %s a stabilit modul utilizator +o: %s este acum operator de cameră
ru: %s установил режим пользователя +o: %s является оператором комнаты
sr: %s поставља кориснички мод +o: %s је сад оператер собе
ta: %s என்பவர் பயனர் பயன்முறை +o ஐ அமைத்துள்ளார்: %s இப்போது அறையின் ஆப்பரேட்டர்
te: యూజర్ మోడ్ +oను %s అమర్చారు: ఇప్పుడు %s ఒక రూమ్ ఆపరేటర్
th: %s ตั้งโหมดผู้ใช้ +o: %s เป็นผู้ดำเนินการห้องสนทนาแล้ว
tl: Itinakda ni %s ang user mode +o: %s ngayon ay room operator
tr: %s +o kullanıcı kipini açtı: %s şimdi oda yöneticisi
uk: %s встановлює режим користувача +o: %s тепер є оператором кімнати
ur: %s یوزر موڈ +o کو ترتیب دیتا ہے: %s اب ایک روم آپریٹر ہے
zh_tw: %s 設定 +o 使用者模式： %s 現在是聊天室管理員

# S_CHAT_CHATTER_IS_NO_LONGER_OPERATOR
source: %s sets user mode -o: %s is no longer a room operator
af: %s stel gebruikersmodus -o: %s is nie meer 'n kameroperateur nie
bg: %s задава потребителски режим -o: %s вече не е оператор на стаята
bn: %s ব্যবহারকারীর মোডকে -oতে সেট করে: %s আর রুম অপারেটর নয়
cs: Uživatel %s změnil uživatelský režim -o: uživatel %s již není moderátorem místnosti
da: %s sætter mode -o for bruger: %s er nu ikke længere en rum-operatør
de: %s setzt den Benutzermodus -o: »%s« ist kein Raum-Operator mehr.
el: Ο/Η %s θέτει ρυθμό χρήστη -ο: Ο/Η %s δεν είναι πια χειριστής Δωματίου
es_la: %s cambia el modo de usuario a -o: %s ya no es un operador del salón
fa: %s حالت کاربر -o را تنظیم می کند: %s دیگر اپراتور اتاق نیست
fi: %s asettaa käyttäjän tilan -o: %s ei enää ole huoneen operaattori
hi: %s ने प्रयोक्ता विधि -ओ पर सेट किया: %s अब कमरा संचालक नहीं रहे
hr: %s postavlja korisnički način -o: %s više nije operator sobe
id: %s atur mode pengguna -o: %s sekarang bukan lagi ruang operator
ja: %s はユーザーモードを -o に設定しました。%s はチャットルームのオペレータではなくなります。
ka: %s–მ -o რეჟიმი ჩართო: %s ოთახის ოპერატორი აღარ არის
kk: -o пайдаланушы күйін %s орнатады: %s енді оператор бөлмесі емес
ko: %s님이 -o 사용자 모드를 설정합니다. %s님은 이제 방 운영자가 아닙니다.
lt: %s pakeitė veikseną į -o: %s jau nebėra kambario operatorius
lv: %s iestata lietotāja režīmu -o: %s vairs nav telpas operators
mk: %s постави кориснички режим -o: %s не е веќе оператор на каналот
nb: %s setter brukermodus -o: %s er ikke lenger romoperatør
nl: %s zet user mode -o: %s is niet langer operator
pa: %s ਨੇ ਯੂਜ਼ਰ ਮੋਡ -o ਸੈਟ ਕੀਤਾ ਹੈ: %s ਹੁਣ ਰੂਮ ਔਪਰੇਟਰ ਨਹੀਂ ਹੈ
pl: %s ustawia tryb użytkownika -o: %s nie jest już operatorem kanału
ro: %s a stabilit modul utilizator -o: %s nu mai este operator de cameră
ru: %s установил режим пользователя -o: %s больше не оператор комнаты
sr: %s поставља кориснички мод -o: %s више није оператер собе
ta: %s என்பவர் பயனர் பயன்முறை -o ஐ அமைத்துள்ளார்: %s இனி அறை ஆப்பரேட்டர் கிடையாது
te: యూజర్ మోడ్ -oను %s అమర్చారు: ఇక %s ఒక రూమ్ ఆపరేటర్ కాదు
th: %s ตั้งโหมดผู้ใช้ -o: %s ไม่ได้เป็นผู้ดำเนินการห้องสนทนาอีกต่อไป
tl: Itinakda ni %s ang user mode -o: %s ay hindi na room operator
tr: %s -o kullanıcı kipini açtı: %s artık oda yöneticisi değil
uk: %s встановлює режим користувача -o: %s більше не є оператором кімнати
ur: %s یوزر موڈ -o کو ترتیب دیتا ہے: %s اب مزید روم آپریٹر نہیں ہے
zh_tw: %s 設定 -o 使用者模式： %s 現在不再是聊天室管理員

# S_CHAT_CHATTER_GETS_VOICE
source: %s sets user mode +v: %s may now speak if the room is moderated
af: %s stel gebruikersmodus +v: %s kan nou praat indien die kamer gemodereer is
bg: %s задава потребителски режим +v: сега %s може да говори дори ако стаята се модерира
bn: %s ব্যবহারকারীর মোডকে +vতে সেট করে: রুমটি পরিচালিত হলে %s এখন কথা বলতে পারে
cs: Uživatel %s změnil uživatelský režim +v: uživatel %s může hovořit v moderované místnosti
da: %s sætter mode +v for bruger: %s må nu tale, hvis rummet er modereret
de: %s setzt den Benutzermodus +v: »%s« hat Sprecherlaubnis, auch wenn dieser Raum moderiert ist.
el: Ο/Η %s θέτει ρυθμό χρήστη +v: Ο/Η %s μπορεί πλέον να μιλήσει εάν το Δωμάτιο είναι συντονιζόμενο
es_la: %s cambia el modo de usuario a +v: %s puede hablar si el salón es moderado
fa: %s حالت کاربر +v را تنظیم می کند: %s اکنون در صورتی که اتاق در حال کنترل باشد می تواند صحبت کند
fi: %s asettaa käyttäjän tilan +v: %s saa nyt puhua vaikka huone olisi valvottu
hi: %s ने प्रयोक्ता विधि +वी पर सेट किया: यदि कमरा संयमित हो तो %s अब बोल सकते हैं
hr: %s postavlja korisnički način +v: %s može govoriti ako je soba moderirana
id: %s atur mode pengguna +v: %s sekarang boleh berbicara jika ruang dimoderatori
ja: %s はユーザーモードを +v に設定しました。%s は、司会者付きのチャットルームで発言できるようになります。
ka: %s–მ +v რეჟიმი ჩართო: %s–ს ამიერად უფლება აქვს ისაუბროს, როდესაც ოთახს მოდერატორი ეყოლება
kk: +v пайдаланушы күйін %s орнатады: %s бөлменің басқарылатындығы туралы айтады
ko: %s님이 +v 사용자 모드를 설정합니다. %s님은 방장이 있으면 지금 대화할 수 있습니다.
lt: %s pakeitė veikseną į +v: %s dabar galima kalbėti, jei kambarys prižiūrimas
lv: %s iestata lietotāja režīmu +v: %s tagad var runāt, ja telpa tiek regulēta
mk: %s постави кориснички режим +v: %s може сега да зборува доколку каналот е модериран
nb: %s setter brukermodus +v: %s kan nå snakke hvis rommet er moderert
nl: %s zet user mode +v: %s mag nu praten als de chatruimte gemodereerd wordt
pa: %s ਨੇ ਯੂਜ਼ਰ ਮੋਡ +v ਸੈਟ ਕੀਤਾ ਹੈ: %s ਹੁਣ ਬੋਲ ਸਕਦਾ ਹੈ ਜੇਕਰ ਰੂਮ ਸੰਤੁਲਿਤ ਹੈ
pl: %s ustawia tryb użytkownika +v: %s może mówić, gdy kanał jest moderowany
ro: %s a stabilit modul utilizator +v: %s poate vorbi acum dacă camera este moderată
ru: %s установил режим пользователя +v: %s может говорить в модерируемой комнате
sr: %s поставља кориснички мод +v: %s сад може да говори ако се соба смирује
ta: %s என்பவர் பயனர் பயன்முறை +v ஐ அமைத்துள்ளார்: அறையானது மதிப்பாய்வு செய்யப்பட்டால் %s இப்போது பேசலாம்
te: యూజర్ మోడ్ +vను %s అమర్చారు: రూమ్ పరిమితం చేయబడితే %s ఇప్పుడు మాట్లాడగలరు
th: %s ตั้งโหมดผู้ใช้ +v: %s สามารถสนทนาได้ หากห้องสนทนานี้ถูกควบคุม
tl: Itinakda ni %s ang user mode +v: Maaari nang magsalita si %s kung moderated ang room
tr: %s +v kullanıcı kipini açtı: oda yönetiliyorsa %s konuşabilir
uk: %s встановлює режим користувача +v: %s тепер може говорити, якщо кімната модерується
ur: %s یوزر موڈ +v کو ترتیب دیتا ہے: %s اب بات بول سکتا ہے، اگر روم کی تجدید کاری ہوچکی ہے
zh_tw: %s 設定 +v 使用者模式：如果聊天室是受管制的， %s 可以發言
