Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SYNC_CHANGE_USER_WARNING
source: If you change user, changes made to your bookmarks and Speed Dial will not be saved.
af: Indien jy van gebruiker verander, sal veranderinge wat aan jou boekmerke en Klikpalet aangebring is, nie gestoor word nie.
as: যদি আপুনি ব্যৱহাৰকাৰী সলনি কৰে, আপোনাৰ বুকমাৰ্কসমূহত সলনি হ'ব আৰু স্পীড ডায়েল সংৰক্ষিত নহ'ব৷
bg: Ако промените потребителското име, няма да се запишат промените, направени отметките и сайтовете за бързо избиране.
bn: আপনি যদি ব্যবহারকারীকে পরিবর্তন করেন, আপনার বুকমার্কসগুলিতে করা পরিবতনগুলি এবং দ্রুত ডায়াল সংরক্ষিত হবে না৷
ca: Si canvieu l'usuari, no es desaran els canvis realitzats a la llista de preferits i a les entrades de marcatge ràpid.
cs: Změníte-li uživatele, změny provedené ve vašich záložkách a Rychlém přístupu nebudou uloženy.
da: Hvis du skrifter bruger, vil ændringer ved dine bogmærkker og kvikknapper ikke blive gemt.
de: Ändern Sie den Benutzer, werden vorgenommene Änderungen an Ihren Lesezeichen und der Schnellwahl nicht gespeichert.
el: Αν αλλάξετε χρήστη, οι αλλαγές που πραγματοποιήσατε στους σελιδοδείκτες σας και την Ταχεία Κλήση δεν θα αποθηκευτούν.
es_la: Si cambia de usuario, los cambios hechos a sus marcadores y Acceso Rápido no serán guardados.
eu: Erabiltzailea aldatzen baduzu, ez dira markatzaileetan eta markatze bizkorrean egindako aldaketak gordeko.
fa: اگر كاربر را تغیير دهيد، تغييرات داده شده در محل ياب ها و شماره گيری سريع، ذخيره نخواهند شد.
fi: Jos vaihdat käyttäjää, kirjanmerkkeihisi ja pikavalintoihisi tehtyjä muutoksia ei tallenneta.
gu: જો તમે વપરાશકર્તા બદલો, તો તમારા બૂકમાર્ક્સ અને સ્પીડ ડાયલમાં કરવામાં આવેલા ફેરફાર સચવાશે નહીં.
hi: यदि आप प्रयोक्ता बदलेंगे, तो आपके पुस्तकचिह्नों और Speed Dial में किए गए परिवर्तन सहेजे नहीं जाएंगे।
hr: Ako promijenite korisnika, promjene koje ste unijeli u oznakama i brzom biranju neće biti spremljene.
id: Bila kamu berganti pengguna, perubahan bookmark dan Panggil Cepat tidak akan tersimpan.
ja: ユーザーを変更すると、ブックマークと Speed Dial に行った変更は保存されません。
ka: თუ მომხმარებელს შეცვლით, თქვენს სანიშნეებში და სწრაფ გამოძახებაში განხორციელებული ცვლილებები არ შეინახება.
kk: Пайдаланушы өзгертілсе, Жылдам теру мен бетбелгілерге жасалған өзгерістер сақталмайды.
km: បើសិនជាអ្នកផ្លាស់ប្តូរអ្នកប្រើប្រាស់ ការផ្លាស់ប្តូរទាំងឡាយដែលបានធ្វើឡើងចំពោះការចំណាំ និងការចុចរហ័ស របស់អ្នក នឹងមិនត្រូវបានរក្សាទុកឡើយ។
ko: 사용자를 변경한 경우 즐겨찾기 및 스피드 연결의 변경 내용은 저장되지 않습니다.
lt: Jei pakeisite vartotoją, jūsų žymelėms ir spartiesiems skambinimams atlikti pakeitimai nebus išsaugoti.
lv: Mainot lietotāju, grāmatzīmēs un ātrā zvana ierakstos veiktās izmaiņas netiks saglabātas.
mk: Доколку промените корисник, промените направени на вашите обележувачи и Брзо бирање нема да бидат зачувани.
ml: നിങ്ങള്‍ ഉപയോക്താവിനെ മാറ്റുകയാണെങ്കില്‍, നിങ്ങളുടെ ബുക്ക്‌മാര്‍ക്കുകളിലും സ്പീഡ് ഡയലിലും വരുത്തുന്ന മാറ്റങ്ങള്‍ സൂക്ഷിക്കപ്പെടില്ല.
mn: Хэрэв та хэрэглэгчийг өөрчилбөл таны хавчуурга, Түргэн залгахад хийсэн өөрчлөлтүүд хадгалагдахгүй.
nb: HVis du bytter bruker, vil ikke endringer i bokmerkene og Hurtigvalg bli lagret.
nl: Als je van gebruiker wisselt, zullen wijzigingen in bladwijzers en Snelkiezer niet worden bewaard.
or: ଯଦି ଆପଣ ଉପଯୋଗକର୍ତ୍ତା ପରିବର୍ତ୍ତନ କରନ୍ତି, ଆପଣଙ୍କ ବୁକ୍‌ମାର୍କ ଏବଂ ଦ୍ରୁତ ଡାୟଲ୍‌ରେ କରାଯାଇ ଥିବା ପରିବର୍ତ୍ତନଗୁଡିକ ସଞ୍ଚୟ ହେବ ନାହିଁ.
pa: ਜੇਕਰ ਤੁਸੀ ਯੂਜਰ ਬਦਲੀ ਕਰਦੇ ਹੋ, ਤਾਂ ਬੁਕਮਾਰਕਸ ਅਤੇ ਸਪੀਡ ਡਾਇਲ ਵਿੱਚ ਕੀਤੇ ਬਦਲਾਵ ਸੇਵ ਨਹੀ ਹੋਵਣਗੇ।
pl: Jeśli zalogujesz się jako inny użytkownik, zmiany w twoich zakładkach i elementach szybkiego wybierania nie zostaną zapisane.
ps: که تاسو استعمالوونکې بدل کړﺉ، ستاسو د کتابي نښو او د سپيډ ډايل بدلونونه به خوندي نه شي.
ro: Dacă schimbați utilizatorul, modificările făcute la semnele de carte și Speed Dial nu vor fi salvate.
ru: Если вы смените пользователя, сделанные в закладках и элементах Экспресс-панели изменения не будут сохранены.
si: ඔබ භාවිතකරු වෙනස් කලහොත් ඔබගේ බුක් මාක් සහ වේග ඩයල් සඳහා සිදුනකරන ලද වෙනස්කිරීම් නොසුරැකේ
sl: Če zamenjate uporabnika, spremembe zaznamkov in hitrega izbiranja ne bodo shranjene.
sq: Nëse ju e ndërroni shfrytëzuesin, ndryshimet që i keni bërë në faqeshënuesit dhe Spee diale nuk do të ruhen.
sr: Ако промените корисника, измене у Вашем Одабиру и Брзом бирању неће бити сачуване.
ta: நீங்கள் பயனரை மாற்றினால், உங்களுடைய புக்மார்க்குகள் மற்றும் ஸ்பீடு டயல் ஆகியவற்றில் செய்யப்பட்ட மாற்றங்கள் சேமிக்கப்படாது.
te: మీరు యూజర్‌ను మార్చితే, మీ బుక్‌మార్క్‌లు మరియు త్వరిత డయల్‌కు చేసిన మార్పులు సేవ్ కావు.
th: หากคุณเปลี่ยนแปลงผู้ใช้ การเปลี่ยนแปลงที่ทำไว้ในบุ๊คมาร์คและการโทรด่วนจะไม่ได้รับการบันทึก
tk: Ulanyjyny üýtgetseňiz, bellikleriňize we Çalt aýlawa girizilen üýtgeşmeler saklanmaz.
tl: Kung magbago ka ng user, ang mga pagbabagong nagawa sa iyong mga bookmark at Speed Dial ay hindi mase-save.
tr: Eğer kullanıcıyı değiştirirseniz, yer imlerinde ve Hızlı Erişim ayarlarınızda yaptığınız değişiklikler kaydedilmeyecektir.
uk: Якщо ви зміните користувача, зміни внесені до переліку ваших закладок і елементів Швидкого набору не буде збережено.
ur: اگر آپ صارف تبدیل کرتے ہيں تو آپ کے بک مارکس اور فوری ڈائل کو محفوظ نہیں کیا جائے گا۔
zh_hk: 如果您變更使用者，則不會儲存對您的書籤和快速撥號所做的更改。
zh_tw: 如果你該改使用者名稱，你對書籤及快速撥號所作的變更將不會被儲存。

# S_WM_GEARS_SETTINGS
source: Gears Settings
af: Rat-instellings
bn: গিয়ার্স সেটিংস
cs: Nastavení Gears
da: Indstilling af Gears
de: Gears-Einstellungen
el: Ρυθμίσεις Google Gears
es_la: Configuración de Gears
fi: Gears asetukset
hi: गियर्स सेटिंग्स
hr: Postavke programa Gears
ja: Gears 設定
ko: Gears 설정
lt: Nustatymai
nb: Innstillinger for Gears
nl: Instellingen Gears
pa: ਗੀਅਰਜ਼ ਸੈਟਿੰਗਜ਼
pl: Ustawienia Gears
ro: Setări Gears
ru: Настройки Gears
ta: Gears அமைப்புகள்
te: గేర్‌ల అమర్పులు
th: การตั้งค่าเครื่องมือ
tl: Mga Setting ng Gear
tr: Vites Ayarları
zh_tw: Gears 設定

# S_LAUNCH_FAILED_INFO_CAPTION
source: Opera Loader
af: Opera-laaier
bn: Opera লোডার
cs: Zavaděč aplikace Opera
de: Opera Startprogramm
el: Πρόγραμμα φόρτωσης Opera
es_la: Cargador de Opera
hr: Program za učitavanje programa Opera
ko: Opera 로더
lt: Opera įkėlimas
nl: Opera-lader
pa: Opera ਲੋਡ ਕਰਨ ਵਾਲਾ
pl: Ładowanie Opery
ro: Încărcător Opera
ru: Загрузчик Opera
tr: Opera Kurulum Uygulaması

# S_LAUNCH_FAILED_INFO_MSG
source: Opera has not finished shutting down. Please restart in a moment.
af: Opera het nog nie klaar toegemaak nie. Maak asseblief oor 'n rukkie weer oop.
bn: Opera বন্ধ করা শেষ করে নি৷ দয়া করে এই মুহুর্তে পুনরায় সূচনা করুন৷
cs: Ukončování Opery dosud probíhá. Prosím, vyčkejte okamžik a poté Operu spusťte znovu.
da: Opera er ikke færdig med at lukke ned. Vent et øjeblik med at genstarte.
de: Opera ist noch nicht komplett beendet. Bitte einen Moment warten und dann neu starten.
el: Η Opera δεν έχει ολοκληρώσει τον τερματισμό. Εκτελέστε επανεκκίνηση σε λίγο.
es_la: Opera no ha terminado de cerrar. Por favor reinicie en un momento.
fi: Opera ei ole lopettanut sammuttamista. Käynnistä uudelleen hetken kuluttua.
hi: Opera ने शट डाउन करना समाप्त नहीं किया है. कृपया कुछ ही क्षण में पुनरारंभ करें।
hr: Program Opera još nije zatvoren. Hitno ponovite pokretanje.
ja: Opera は完全に終了していません。しばらくしてから再起動して下さい。
ko: Opera Browser 초기화 작업 중입니다. 잠시 후 다시 실행해 주십시오.
lt: Opera nebaigė uždarymo. Prašome iš naujo paleisti vėl.
nb: Opera er ikke ferdig med å avslutte. Venligst start på nytt om et øyeblikk.
nl: Opera is nog niet klaar met afsluiten. Herstart een moment later.
pa: Opera ਨੇ ਸ਼ਟਡਾਉਨ ਕਰਨਾ ਸਮਾਪਤ ਨਹੀਂ ਕੀਤਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਪਲ ਵਿੱਚ ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ।
pl: Trwa zamykanie poprzedniej sesji Opery. Uruchom Operę za chwilę.
ro: Opera nu s-a terminat de închis. Reporniți într-un moment.
ru: Opera ещё не закончила завершение работы. Повторите через несколько секунд.
ta: Opera இன்னும் நிறுத்துவதை முடிக்கவில்லை. சில நிமிடங்களில் மீண்டும் தொடங்கவும்.
te: Opera మూసివేయడాన్ని ఇంకా పూర్తి చేయలేదు. దయచేసి నిమిషంలో తిరిగి ప్రారంభించండి.
th: Opera ปิดลงไม่สมบูรณ์ โปรดรีสตาร์ทในอีกซักครู่
tl: Hindi natapos ang pag-shut down ng Opera. Mangyari lamang na i-restart sa ilang sandali.
tr: Opera kapatma işlemini tamamlayamadı. Lütfen biraz bekledikten sonra tekrar başlatın.
zh_tw: Opera 尚未完全關閉，請稍後再重新啟動

# S_UNITE_TITLE
source: Opera Unite Applications
af: Opera Unite-toepassings
bg: Приложения за Opera Unite
bn: Opera ইউনাইট অ্যাপ্লিকেশন
cs: Aplikace Opera Unite
da: Opera Unite-applikationer
de: Opera Unite-Anwendungen
el: Εφαρμογές του Opera Unite
es_la: Aplicaciones de Opera Unite
fa: برنامه های Opera Unite
fi: Opera Unite -sovellukset
hi: Opera Unite अनुप्रयोग
hr: Aplikacije Opera Unite
id: Aplikasi Opera Unite
ja: Opera Unite アプリケーション
ka: Opera Unite აპლიკაციები
kk: Opera Unite бағдарламалары
ko: Opera Unite 어플리케이션
lt: Opera Unite programos
lv: Platformas Opera Unite lietojumprogrammas
mk: Opera Unite програми
nb: Opera Unite-applikasjoner
nl: Opera Unite-programma's
pa: Opera Unite ਐਪਲੀਕੇਸ਼ਨਸ
pl: Aplikacje Opera Unite
ro: Aplicații Opera Unite
ru: Приложения Opera Unite
sr: Opera Unite апликације
ta: Opera Unite பயன்பாடுகள்
te: Opera Unite అప్లీకేషన్లు
th: แอปพลิเคชันของ Opera Unite
tl: Mga Application ng Opera Unite
tr: Opera Unite uygulamaları
uk: Програми Opera Unite
ur: Opera Unite اپلیکیشنز
zh_tw: Opera Unite 應用程式

# S_HTML_COMPOSE_FONT_TEXT
source: Email compose (HTML)
af: E-pos opstel (HTML)
bg: Писма, съставяне (HTML)
bn: ইমেল রচনা (HTML)
cs: Psané poštovní zprávy (HTML)
da: E-postskrivning (HTML)
de: E-Mail verfassen (HTML)
el: Δημιουργία μηνύματος ηλεκτρονικού ταχυδρομείου (μορφή HTML)
es_la: Redactar correo (HTML)
fa: نوشتن نامه (HTML)
fi: Kirjoita sähköpostiviesti (HTML)
hi: ईमेल निर्माण (HTML)
hr: Pisanje e-pošte (HTML)
id: Tulis Email (HTML)
ja: メール作成 (HTML)
ka: ელფოსტის დაწერა (HTML)
kk: Электрондық пошта жазуы (HTML)
ko: 전자메일 쓰기 (HTML)
lt: Kurti el. laišką (HTML)
lv: E-pasta rakstīšana (HTML)
mk: Составување порака (HTML)
nb: Skrive e-post (HTML)
nl: E-mail opstellen (HTML)
pa: ਈਮੇਲ ਰਚਨਾ (HTML)
pl: Edytor wiadomości (HTML)
ro: Compunere e-mail (HTML)
ru: HTML-редактор сообщений
sr: Састављање Е-поште (HTML)
ta: மின்னஞ்சல் எழுதவும் (HTML)
te: ఇ-మెయిల్ కంపోజ్ (HTML)
th: อีเมล์เขียน (HTML)
tl: Pagsulat ng email (HTML)
tr: Yeni e-posta (HTML)
uk: Створення повідомлення (HTML)
ur: ای میل لکھنا (HTML)
zh_tw: 電子郵件寫信介面 (HTML)

# S_FILE_CHOOSER_IMAGE_FILTER
source: Image files (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
af: Prentlêers (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
bg: Изображения (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
bn: চিত্র ফাইল (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
cs: Soubory obrázků (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
da: Billedfiler (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
de: Bilddateien (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
el: Αρχεία εικόνας (*.jpeg, *.gif, *.png, *.bmp, *.ico)|*.jpeg, *.jpg, *.gif, *.png, *.bmp, *.ico|
es_la: Archivos de imagen (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
fa: فایل های تصویری (*.jpeg؛ *.gif؛ *.png؛ *.bmp؛ *.ico)|*.jpeg؛*.jpg؛*.gif؛*.png؛*.bmp؛*.ico|
fi: Kuvatiedostot (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
hi: चित्र फाइलें (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
hr: Slikovne datoteke (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
id: File-file gambar (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
ja: 画像ファイル (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
ka: სურათების ფაილები (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
kk: Сурет файлдар (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
ko: 이미지 파일 (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
lt: Vaizdo failai (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
lv: Attēlu faili (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
mk: Датотеки на слики (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
nb: Bildefiler (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
nl: Afbeeldingsbestanden (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
pa: ਚਿੱਤਰ ਫਾਈਲਾਂ (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
pl: Pliki obrazów (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg; *.jpg; *.gif; *.png; *.bmp;*.ico|
ro: Fișiere de imagine (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
ru: Файлы изображений (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
sr: Фајлови слика (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
ta: படக் கோப்புகள் (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
te: చిత్రం ఫైళ్లు (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
th: ไฟล์รูปภาพ (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
tl: Mga file na imahe (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
tr: Resim dosyaları (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
uk: Файли зображень (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
ur: تصویری فائلیں (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|
zh_tw: 圖片檔 (*.jpeg; *.gif; *.png; *.bmp; *.ico)|*.jpeg;*.jpg;*.gif;*.png;*.bmp;*.ico|

# S_SUSCRIBE_TO_FEED_USING
source: Subscribe to this feed using
af: Teken in op hierdie nuusvoer deur die volgende te gebruik
bg: Абонирай ме за тази емисия в
bn: ব্যবহাঅর করে এই ফিডে সদস্যতা নিন
cs: Odebírat tento zdroj pomocí
da: Abonnerer på denne nyhedskanal med
de: Diesen Feed abonnieren über
el: Εγγραφείτε σε αυτήν την τροφοδοσία RSS χρησιμοποιώντας
es_la: Suscribirse a estos titulares usando
fa: اشتراک در این فید با استفاده از
fi: Tilaa tämä kanava käyttäen
hi: इसका उपयोग करते हुए इस फीड की सदस्यता लें
hr: Pretplatite se na ove tekuće novosti pomoću
id: Berlangganan feed menggunakan
ja: ニュースフィードを購読する手段
ka: არხის გამოწერა მკითხველში:
kk: Арнаға пайдаланып тіркелу
ko: 사용 중인 이 피드 가입
lt: Prenumeruoti šią informacijos santrauką naudojant
lv: Abonēt šo plūsmu, izmantojot
mk: Претплати се на на ова известување
nb: Abonnerer på denne kanalen med
nl: Op deze nieuwsstroom abonneren met
pa: ਇਸ ਦੀ ਵਰਤੋਂ ਨਾਲ ਇਸ ਫੀਡ ਦੇ ਗਾਹਕ ਬਣੋ
pl: Zasubskrybuj ten kanał za pomocą:
ro: Abonează-mă la acest flux folosind
ru: Подписаться на эту ленту, используя
sr: Упиши се на овај извор користећи
ta: இதன் மூலம் இந்த ஓடைக்கு குழுசேர்
te: ఈ ఫీడ్‌కు దీన్ని ఉపయోగించి సబ్‌స్క్రయిబ్ చేయండి
th: สมัครเป็นสมาชิกของข่าวนี้โดยใช้
tl: Mag-subscribe sa feed na ito gamit ang
tr: Bu haber kaynağına abone olun
uk: Підписатися на цю подачу з використанням
ur: اس فیڈ کی رکنیت لیں استتعمال کرتے ہوئے
zh_tw: 訂閱這個 RSS 新聞閱讀，使用：

# S_SEARCH_FOR
source: Search
af: Soek
bg: Търси
bn: সন্ধান করুন
cs: Hledaný výraz
da: Søg efter
de: Suche
el: Αναζήτηση
es_la: Buscar
fa: جستجو
fi: Haku
hi: खोज
hr: Pretraživanje
id: Cari
ja: 検索
ka: ძიება
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
mk: Пребарај
nb: Søk
nl: Zoeken naar
pa: ਖੋਜ
pl: Szukaj tekstu
ro: Caută
ru: Найти:
sr: Претрага
ta: தேடு
te: శోధన
th: ค้นหา
tl: Hanapin
tr: Arama
uk: Шукати
ur: تلاش
zh_tw: 搜尋

# S_CACHE_MIN_SIZE
source: Minimum size(KB)
af: Minimumgrootte (KB)
bg: Минимална големина (КБ)
bn: ন্যূনতম আকার (কেবি)
ca: Mida mínima (KB)
cs: Minimální velikost (KB)
da: Minimumstørrelse (kB)
de: Minimale Größe(KB)
el: Ελάχιστο μέγεθος(ΚΒ)
es_la: Tamaño mínimo(KB)
fa: حداقل اندازه (كيلوبايت)
fi: Minimikoko (kt)
hi: न्यूनतम आमाप (KB)
hr: Minimalna veličina (kB)
id: Ukuran minimum(KB)
ja: 最小サイズ (KB)
ka: მინიმალური ზომა (KB)
kk: Ең кіші өлшем (КВ)
ko: 최소 크기(KB)
lt: Mažiausias dydis (KB)
lv: Minimālais lielums (KB)
mk: Минимална големина(KB)
nb: Ikke mindre enn (KB)
nl: Minimale grootte (KB)
pa: ਨਿਊਨਤਮ ਆਕਾਰ(KB)
pl: Rozmiar minimalny (KB)
ro: Dimensiune minimă (KiB)
ru: Минимальный размер (Кб)
sl: Najmanjša velikost (kB)
sr: Најмања величина (кБ)
ta: குறைந்தபட்ச அளவு(KB)
te: కనిష్ట పరిమాణం(KB)
th: ขนาดต่ำสุด (KB)
tl: Minimum na laki(KB)
tr: En küçük boyut(KB)
uk: Мінімальний розмір (у кБ)
ur: کم سے کم حجم (KB)
zh_hk: 最小大小 (KB)
zh_tw: 最小的檔案大小 (KB)

# S_CACHE_MAX_SIZE
source: Maximum size(KB)
af: Maksimumgrootte (KB)
bg: Максимална големина (КБ)
bn: সর্বাধিক আকার (কেবি)
ca: Mida màxima (KB)
cs: Maximální velikost (KB)
da: Maksimumstørrelse (kB)
de: Maximale Größe(KB)
el: Μέγιστο μέγεθος(ΚΒ)
es_la: Tamaño máximo(KB)
fa: حداكثر اندازه (كيلوبايت)
fi: Maksimikoko (kt)
hi: अधिकतम आमाप (KB)
hr: Maksimalna veličina (KB)
id: Ukuran maksimum(KB)
ja: 最大サイズ (KB)
ka: მაქსიმალური ზომა (KB)
kk: Ең көп өлшемі(KB)
ko: 최대 크기(KB)
lt: Didžiausias dydis (KB)
lv: Maksimālais lielums (KB)
mk: Максимална големина (KB)
nb: Ikke større enn (KB)
nl: Maximale grootte (KB)
pa: ਅਧਿਕਤਮ ਆਕਾਰ(KB)
pl: Rozmiar maksymalny (KB)
ro: Dimensiune maximă (KiB)
ru: Максимальный размер (Кб)
sl: Največja velikost (kB)
sr: Највећа величина (кБ)
ta: அதிகபட்ச அளவு(KB)
te: గరిష్ట పరిమాణం(KB)
th: ขนาดสูงสุด (KB)
tl: Maximum na laki(KB)
tr: En büyük boyut(KB)
uk: Максимальний розмір (у кБ)
ur: زیادہ سے زیادہ سائز (KB)
zh_hk: 最大大小 (KB)
zh_tw: 最大的檔案大小 (KB)

# S_CACHE_PREVIEW_ALL
source: Preview all domains
af: Kry voorskou van alle domeine
bg: Преглед на всички домейни
bn: সমস্ত ডোমেনের পূর্বরূপ দেখুন
ca: Previsualitza tots els dominis
cs: Náhled všech domén
da: Forhåndsvis alle domæner
de: Voransicht aller Domains
el: Προεπισκόπηση όλων των τομέων
es_la: Vista previa de todos los dominios
fa: پيش نمايش همه دامنه ها
fi: Esikatsele kaikki verkkotunnukset
hi: सभी प्रक्षेत्रों का पूर्वावलोकन करें
hr: Pregled svih domena
id: Pratinjau semua domain
ja: すべてのドメインをプレビュー
ka: ყველა დომენის გადახედვა
kk: Барлық домендерді алдын ала қарау
ko: 모든 도메인 미리 보기
lt: Peržiūrėti visus domenus
lv: Priekšskatīt visus domēnus
mk: Преглед на сите домени
nb: Forhåndsvis alle domener
nl: Voorbeeld alle domeinen
pa: ਸਾਰੇ ਡੋਮੇਨਸ ਦਾ ਪੂਰਵਦਰਸ਼ਨ ਕਰੋ
pl: Podgląd wszystkich domen
ro: Previzualizează toate domeniile
ru: Предпросмотр всех
sl: Predogled vseh domen
sr: Преглед свих домена
ta: எல்லா டொமைன்களையும் முன்னோட்டமிடு
te: అన్ని డొమైన్లను ప్రివ్యూ చేయి
th: ดูตัวอย่างโดเมนทั้งหมด
tl: I-preview ang lahat ng domain
tr: Tüm alan adları için önizleme
uk: Перегляд всіх доменів
ur: تمام ڈومین کو پیشگی دیکھیں
zh_hk: 預覽所有域
zh_tw: 預覽所有的網域

# S_CACHE_LIST_ALL
source: List all domains
af: Lys alle domeine
bg: Списък на всички домейни
bn: সমস্ত ডোমেন তালিকাবদ্ধ করুন
ca: Mostra una llista de tots els dominis
cs: Seznam všech domén
da: Vis alle domæner
de: Alle Domains auflisten
el: Λίστα όλων των τομέων
es_la: Listar todos los dominios
fa: فهرست همه دامنه ها
fi: Listaa kaikki verkkotunnukset
hi: सभी प्रक्षेत्रों की सूची दें
hr: Popis svih domena
id: Daftar semua domain
ja: すべてのドメインを一覧表示
ka: ხელმისაწვდომი დომენების სია
kk: Барлық домендердің тізімі
ko: 모든 도메인 나열하기
lt: Sudaryti visų domenų sąrašą
lv: Visu domēnu saraksts
mk: Листа на сите домени
nb: Vis alle domener
nl: Alle domeinen opsommen
pa: ਸਾਰੇ ਡੋਮੇਨਸ ਦੀ ਸੂਚੀ ਬਣਾਉ
pl: Wyświetl wszystkie domeny
ro: Listează toate domeniile
ru: Показать все
sl: Prikaz vseh domen
sr: Списак свих домена
ta: எல்லா டொமைன்களையும் பட்டியலிடு
te: అన్ని డొమైన్లను జాబితా చేయి
th: แสดงรายการโดเมนทั้งหมด
tl: Ilista ang lahat ng domain
tr: Tüm alan adlarını listele
uk: Список всіх доменів
ur: تمام ڈومین کی فہرست بنائیں
zh_hk: 列出所有域
zh_tw: 列出所有的網域

# S_CACHE_EXPORT_ALL
source: Export all domains
af: Voer alle domeine uit
bg: Изнеси всички домейни
bn: সমস্ত ডোমেন রফতানি করুন
ca: Exporta tots els dominis
cs: Exportovat všechny domény
da: Eksporter alle domæner
de: Alle Domains exportieren
el: Εξαγωγή όλων των τομέων
es_la: Exportar todos los dominios
fa: صدور همه دامنه ها
fi: Vie kaikki verkkotunnukset
hi: सभी प्रक्षेत्रों का निर्यात करें
hr: Izvoz svih domena
id: Ekspor semua domain
ja: すべてのドメインをエクスポート
ka: ყველა დომენის ექსპორტი
kk: Барлық домендерді экспорттау
ko: 모든 도메인 내보내기
lt: Eksportuoti visus domenus
lv: Eksportēt visus domēnus
mk: Извоз на сите домени
nb: Eksporter alle domener
nl: Alle domeinen exporteren
pa: ਸਾਰੇ ਡੋਮੇਨਸ ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj wszystkie domeny
ro: Exportă toate domeniile
ru: Экспортировать все
sl: Izvoz vseh domen
sr: Извоз свих домена
ta: எல்லா டொமைன்களையும் ஏற்றுமதி செய்
te: అన్ని డొమైన్లను ఎగుమతి చేయి
th: เอ็กซ์ปอร์ตโดเมนทั้งหมด
tl: I-export ang lahat ng domain
tr: Tüm alan adlarını aktar
uk: Експортувати всі домени
ur: تمام ڈومین کو برآمد کریں
zh_hk: 匯出所有域
zh_tw: 匯出所有的網域

# S_CACHE_DOMAIN
source: Domain
af: Domein
bg: Домейн
bn: ডোমেন
ca: Domini
cs: Doména
da: Domæne
el: Τομέας
es_la: Dominio
fa: دامنه
fi: Verkkotunnus
hi: प्रक्षेत्र
hr: Domena
ja: ドメイン
ka: დომენი
kk: Домен
ko: 도메인
lt: Sritis
lv: Domēns
mk: Домен
nb: Domene
nl: Domein
pa: ਡੋਮੇਨ
pl: Domena
ro: Domeniu
ru: Домен
sl: Domena
sr: Домен
ta: டொமைன்
te: డొమైన్
th: โดเมน
tr: Alan adı
uk: Домен
ur: عمل داری
zh_hk: 域
zh_tw: 網域

# S_CACHE_NUMBER_URL
source: URLs cached
af: URL'e in kasgeheue geplaas
bg: Кеширани УРЛ
bn: URLs ক্যাশেড
ca: URL a la memòria cau
cs: Uchovávané adresy
da: URL'er i cache
de: Zwischengespeicherte URLs
el: Προσωρινά αποθηκευμένα URL
es_la: Direcciones en caché
fa: URLها در حافظه پنهان
fi: Välimuistissa olevat URL:it
hi: कैश किए गए यूआरएल
hr: Predmemorirani URL-ovi
id: URL dicache
ja: キャッシュされた URL 数
ka: ქეშირებული მისამართები
kk: URL кэштелген
ko: URL 캐시됨
lt: URL įdėti
lv: Kešotie URL
mk: Кеширани URL-и
nb: URLer i mellomlager
nl: Opgeslagen URL's.
pa: ਕੈਸ਼ ਕੀਤੇ URL
pl: Przechowywane adresy
ro: URL-uri stocate în cache
ru: Закэшировано ссылок
sl: Predpomnjeni URL-ji
sr: доступних URL
ta: தேக்கப்பட்ட URLகள்
te: URLలు కాషె అయ్యాయి
th: URL ที่แคชไว้
tl: Mga naka-cache na URL
tr: Önbellekteki adresler
uk: Кешовані адреси
ur: URLs ذخیرہ کردیئے گئے
zh_hk: 已快取的 URL
zh_tw: 在快取中的 URL 數目

# S_CACHE_PREVIEW
source: Preview
af: Voorskou
bg: Преглед
bn: প্রিভিউ
ca: Previsualitza
cs: Náhled
da: Forhåndsvis
de: Vorschau
el: Προεπισκόπηση
es_la: Vista previa
fa: پيش نمايش
fi: Esikatselu
hi: पुर्वावलोकन
hr: Pregled
id: Pratinjau
ja: プレビュー
ka: წინასწარ გადახედვა
kk: Алдын ала көру
ko: 미리 보기
lt: Peržiūra
lv: Priekšskatīt
mk: Преглед
nb: Forhåndsvis
nl: Voorbeeld
pa: ਪੂਰਵਦਰਸ਼ਨ
pl: Podgląd
ro: Previzualizează
ru: Предпросмотр
sl: Predogled
sr: Преглед
ta: முன்னோட்டம்
te: ప్రివ్యూ
th: ดูตัวอย่าง
tl: I-preview
tr: Önizleme
uk: Перегляд
ur: ماقبل منظر
zh_hk: 預覽
zh_tw: 預覽

# S_CACHE_LIST
source: List
af: Lys
bg: Списък
bn: তালিকা
ca: Fes una llista
cs: Seznam
da: Vis
de: Liste
el: Λίστα
es_la: Lista
fa: فهرست
fi: Lista
hi: सूची
hr: Popis
id: Daftar
ja: 一覧
ka: სია
kk: Тізім
ko: 목록
lt: Sąrašas
lv: Saraksts
mk: Листа
nb: Vis
nl: Lijst
pa: ਸੂਚੀ
pl: Lista
ro: Listă
ru: Показать
sl: Prikaz
sr: Списак
ta: பட்டியல்
te: జాబితా
th: แสดงรายการ
tl: Ilista
tr: Listele
uk: Список
ur: فہرست
zh_hk: 清單
zh_tw: 列出網域

# S_CACHE_EXPORT
source: Export
af: Voer uit
bg: Изнеси
bn: রফতানি
ca: Exporta
cs: Exportovat
da: Eksporter
el: Εξαγωγή
es_la: Exportar
fa: صدور
fi: Vie
hi: निर्यात
hr: Izvoz
id: Ekspor
ja: エクスポート
ka: ექსპორტი
kk: Эскпорттау
ko: 내보내기
lt: Eksportuoti
lv: Eksportēt
mk: Извези
nb: Eksporter
nl: Exporteren
pa: ਨਿਰਯਾਤ ਕਰੋ
pl: Eksportuj
ro: Exportă
ru: Экспортировать
sl: Izvoz
sr: Извоз
ta: ஏற்றுமதிசெய்
te: ఎగుమతి
th: เอ็กซ์ปอร์ต
tl: I-export
tr: Aktar
uk: Експортувати
ur: برآمد کریں
zh_hk: 匯出
zh_tw: 匯出
