Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_START
source: Start Page
af: Beginblad
bn: সূচনা পৃষ্ঠা
cs: Úvodní stránka
da: Startside
de: Startseite
el: Aρχική σελίδα
es_la: Página inicial
fi: Aloitussivu
hi: प्रारंभ पृष्ठ
hr: Početna stranica
ja: スタートページ
ko: 시작 페이지
lt: Pradžios puslapis
nb: Startside
nl: Startpagina
pa: ਸ਼ੁਰੂਆਤੀ ਪੰਨਾ
pl: Strona startowa
ro: Pagină de start
ru: Начальная страница
ta: தொடக்கப் பக்கம்
te: ప్రారంభ పేజీ
th: หน้าเริ่มต้น
tl: Simulang Pahina
tr: Başlangıç Sayfası
zh_tw: 「開始」頁面

# S_BLOCKED_SITE_HEADING
source: Warning
af: Waarskuwing
bg: Предупреждение
bn: সতর্কতা
ca: Avís
cs: Upozornění
da: Advarsel
de: Warnung
el: Προειδοποίηση
es_la: Advertencia
fa: هشدار
fi: Varoitus
hi: चेतावनी
hr: Upozorenje
id: Peringatan
ja: 警告
ka: გაფრთხილება
kk: Ескерту
ko: 경고
lt: Perspėjimas
lv: Brīdinājums
mk: Предупредување
nb: Advarsel
nl: Waarschuwing
pa: ਚੇਤਾਵਨੀ
pl: Ostrzeżenie
ro: Avertisment
ru: Предупреждение
sl: Opozorilo
sr: Упозорење
ta: எச்சரிக்கை
te: హెచ్చరిక
th: คำเตือน
tl: Babala
tr: Uyarı
uk: Попередження
ur: تنبیہ
zh_hk: 警告
zh_tw: 警告

# S_BLOCKED_SITE_TITLE_FRAUD
source: Fraud Warning
af: Bedrogwaarskuwing
bg: Предупреждение за измама
bn: জালিয়াত সতর্কতা
ca: Avís de frau
cs: Upozornění na podvodný web
da: Advarsel om svindelforsøg
de: Betrugsversuch-Warnung
el: Προειδοποιήση για απάτη
es_la: Advertencia de fraude
fa: هشدار کلاهبرداری
fi: Huijausvaroitus
hi: धोखाधड़ी की चेतावनी
hr: Upozorenje o prijevari
id: Peringatan Penipuan
ja: フィッシング警告
ka: გაფრთხილება გაყალბებაზე
kk: Алаяқтық туралы ескерту
ko: 유해 사이트 경고
lt: Perspėjimas apie apgaulingą programinę įrangą
lv: Brīdinājums par krāpšanu
mk: Предупредување за измама
nb: Advarsel mot nettsvindel
nl: Waarschuwing voor fraude
pa: ਧੋਖਾ ਚੇਤਾਵਨੀ
pl: Możliwość oszustwa
ro: Avertisment de fraudă
ru: Предупреждение о мошенничестве
sl: Opozorilo prevare
sr: Упозорење о превари
ta: மோசடி எச்சரிக்கை
te: మోసపూరిత హెచ్చరిక
th: คำเตือนการฉ้อโกง
tl: Babala sa Panlilinlang
tr: Sahtekarlık Uyarısı
uk: Попередження про шахрайство
ur: دھوکہ کی تنبیہ
zh_hk: 欺詐警告
zh_tw: 詐騙警告

# S_BLOCKED_SITE_TITLE_MALWARE
source: Malware Warning
af: Indringerprogram-waarskuwing
bg: Предупреждение за опасен софтуер
bn: ম্যালওয়ার সতর্কতা
ca: Avís de programari maligne
cs: Upozornění na škodlivý software
da: Advarsel om ondsindet software
de: Schadsoftware-Warnung
el: Προειδοποίηση για κακόβουλο λογισμικό
es_la: Advertencia de código malicioso
fa: هشدار نرم افزار مخرب
fi: Haittaohjelmistovaroitus
hi: द्वेषपूर्ण चेतावनी
hr: Upozorenje o zlonamjernom sofveru
id: Peringatan Situs Berbahaya
ja: マルウェア警告
ka: გაფრთხილება მავნე საიტზე
kk: Зиянды бағдарлама туралы ескерту
ko: 유해 소프트웨어 경고
lt: Perspėjimas apie kenkėjišką programinę įrangą
lv: Brīdinājums par kaitniecisku programmatūru
mk: Предупредување за штетници
nb: Advarsel mot ondsinnet programvare
nl: Waarschuwing voor malware
pa: ਮਾਲਵੇਅਰ ਚੇਤਾਵਨੀ
pl: Złośliwe oprogramowanie
ro: Avertisment de program rău intenționat
ru: Опасный сайт
sl: Opozorilo škodljive programske opreme
sr: Упозорење о штетном софтверу
ta: தீங்கீழைக்கும் எச்சரிக்கை
te: మాల్‌వేర్ హెచ్చరిక
th: คำเตือนซอฟต์แวร์ที่เป็นอันตราย
tl: Babala sa Malware
tr: Zararlı Yazılım Uyarısı
uk: Попередження щодо зловмисних програм
ur: مالویئر کی تنبیہ
zh_hk: 惡意程式碼警告
zh_tw: 惡意程式警告

# S_BLOCKED_SITE_WARNING
source: This site has been reported as fraudulent. Exchanging sensitive or confidential information with this site could put you at risk for identity theft and/or financial fraud.
af: Hierdie werf is as bedrieglik aangemeld. Die uitruil van sensitiewe of vertroulike inligting met hierdie werf kan jou aan identiteitsdiefstal en/of finansiële bedrog blootstel.
bg: Този сайт е бил съобщен за измами. Обменът на деликатна или поверителна информация с този сайт може да ви изложи на риск от кражба или финансова измама.
bn: এই সাইটটি জাল হিসাবে প্রতিবেদন করা হয়েছে৷ এই সাইটের সাথে সংবেদনশীল বা গোপনীয় তথ্য বিনিময় পরিচয় হরণ এবং/বা আর্থিক জালিয়াতির মতো ঝুঁকিতে রাখতে পারে৷
ca: S'ha informat que aquest lloc és fraudulent. L'intercanvi d'informació privada o confidencial amb aquest lloc podria posar-vos en risc de robatori d'identitat i/o frau financer.
cs: Tento web byl nahlášen jako podvodný. Výměna citlivých či důvěrných informací s tímto webem vás může vystavit riziku krádeže identity a/nebo finančního podvodu.
da: Dette websted er blevet indrapporteret som værende et svindelforsøg. Udveksler du følsom eller fortrolig data med dette websted, kan du risikere at blive udsat for identitetstyveri og/eller finansiel svindel.
de: Diese Seite wurde als betrügerisch gemeldet. Bei der Übermittlung von schützenswerten oder vertraulichen Informationen an diese Website könnten Sie sich einem Identitätsdiebstahl und/oder Finanzbetrug aussetzen.
el: Η ιστοσελίδα αυτή έχει θεωρείται προϊόν απάτης. Υπάρχει, λοιπόν, ο κίνδυνος κλοπής ταυτότητας ή/και οικονομικής εξαπάτησης των χρηστών στην περίπτωση ανταλλαγής ευαίσθητων προσωπικών ή εμπιστευτικών πληροφοριών μέσω της συγκεκριμένης σελίδας.
es_la: Este sitio ha sido reportado como fraudulento. Intercambiar información delicada o confidencial con este sitio puede ponerlo en riesgo de robo de identidad y/o fraude financiero.
fa: اين سايت به عنوان سايت كلاهبردار گزارش شده است. تبادل اطلاعات محرمانه يا حساس با اين سايت شما را در خطر دزدي اطلاعات شخصي و/يا كلاهبرداري مالي قرار خواهد داد.
fi: Tämä sivusto on ilmoitettu rikolliseksi. Käyttämällä arkaluontoisia tai luottamuksellisia tietoja sivustossa saatat altistua henkilöllisyysvarkauksille ja/tai talouspetoksille.
hi: इस साइट को धोखाधड़ी वाली साइट के रूप में रिपोर्ट किया गया है। इस साइट पर संवेदनशील या गोपनीय जानकारी का आदान-प्रदान करना आपको पहचान की चोरी और/या वित्तीय धोखाधड़ी के जोखिम में डाल सकता है।
hr: Ova lokacija je prijavljena kao lažna. Exchanging sensitive or confidential information with this site could put you at risk for identity theft and/or financial fraud.
id: Situs ini dilaporkan sebagai penipuan. Berbagi informasi sensitif dan pribadi di situs ini mempunyai resiko pencurian identitas dan atau pencurian secara finansial.
ja: このサイトは不正なサイトとして報告されています。このサイトで重要な情報や個人の秘密情報を送受信すると、個人情報の盗難や金融詐欺のリスクにさらされる危険性があります。
ka: საიტის შესახებ შეგვატყობინეს, რომ ის თაღლითურია. მისთვის მნიშვნელოვანი მონაცემების მიწოდებით საკუთარ თავს ფინანსურ ან იდენტობის არასწორად გამოყენების რისკის ქვეშ აყენებთ.
kk: Бұл сайт алаяқтық жасаған. Осы сайт арқылы маңызды немесе құпия мәліметтер алмасу сіздің жеке деректеріңіздің ұрлануына және/немесе сізге қарсы қаржылық алаяқтықтың жасалуына алып келуі мүмкін.
ko: 해당 사이트는 위험한 사이트로 보고되어 있습니다. 이 사이트에서 민감한 정보나 개인 정보를 교환하면 개인 정보나 신용 정보를 도둑 맞거나 도용당할 수 있습니다.
lt: Ši svetainė yra apgaulinga. Keisdamiesi slapta ir konfidencialia informacija šioje svetainėje, galite susidurti su tapatybės vagystės rizika ir (arba) finansinėmis apgaulėmis.
lv: Šī vietne ir krāpnieciska. Sensitīvas vai konfidenciālas informācijas sniegšana šajā vietnē var pakļaut jūs identitātes zādzības riskam un/vai krāpšanai finanšu jomā.
mk: Овој сајт е пријавен како измамнички. Размена на осетливи или доверливи информации со овој сајт може да ве изложи на ризик од кражба на идентитет и/или финансиска измама.
nb: Denne siden er innrapportert for svindel. Hvis du utveksler følsom eller konfidensiell informasjon med dette nettstedet kan du risikere identitetstyveri og/eller økonomisk svindel.
nl: Deze site is aangemeld als frauduleus. Door het invoeren van gevoelige of vertrouwelijke informatie op deze site loop je het risico van identiteitsdiefstal en/of financiӗle fraude.
pa: ਇਹ ਸਾਈਟ ਦੀ ਧੋਖੇਬਾਜ਼ ਸਾਈਟ ਦੇ ਤੌਰ ਤੇ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਹੈ। ਇਸ ਸਾਈਟ ਨਾਲ ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਂ ਗੁਪਤ ਜਾਣਕਾਰੀ ਦਾ ਆਦਾਨ-ਪ੍ਰਦਾਨ ਕਰਨਾ ਤੁਹਾਨੂੰ ਸ਼ਨਾਖਤ ਚੋਰੀ ਅਤੇ/ਜਾਂ ਵਿੱਤੀ ਧੋਖੇ ਲਈ ਸੰਕਟ ਵਿੱਚ ਪਾ ਸਕਦਾ ਹੈ।
pl: Ta witryna została zgłoszona jako nieuczciwa. Udostępnienie tej witrynie wrażliwych danych lub poufnych informacji może wiązać się z ryzykiem kradzieży tożsamości lub oszustwa finansowego.
ro: Acest sait a fost raportat ca frudulos. Schimbul de informații sensibile sau confidențiale cu acest sait vă poate expune unui risc de furt de identitate și/sau de fraudă financiară.
ru: Этот сайт был замечен в мошенничестве. Обмен критичными или конфиденциальными данными с этим сайтом сопряжен с риском кражи личных данных и/или финансового мошенничества.
sl: Mesto je bilo prijavljeno kot goljufivo. Z izmenjavo občutljivih ali zaupnih informacij s tem mestom tvegate krajo identitete in/ali finančno goljufijo.
sr: Овај сајт је био пријављен као преварантски. Размена осетљивих или поверљивих података са овим сајтом може да Вас изложи ризику од крађе идентитета или финансијске преваре.
ta: இந்த தளம் மோசடி செய்வதாக அறிவிக்கப்பட்டுள்ளது. இந்த தளத்துடன் உணர்வுப்பூர்வமிக்க அல்லது ரகசியத் தகவலைப் பரிமாற்றம் செய்வது, உங்களை அடையாளத் திருட்டு மற்றும்/அல்லது வணிக ரீதியான மோசடிகளில் சிக்கவைக்கும் ஆபத்தில் தள்ளலாம்.
te: ఈ సైట్ మోసపూరితమైనదిగా నివేదించబడినది. సున్నితమైన మరియు గోప్యంగా ఉంచవలసిన సమాచారమును ఈ సైటుతో పంచుకుంటే మీ గుర్తింపు దొంగిలించబడటము లేదా ఆర్ధికపరమైన మోసము జరిగే ప్రమాదము ఉన్నది.
th: เว็บไซต์นี้ได้รับการรายงานว่ามีการฉ้อโกง การแลกเปลี่ยนข้อมูลที่ละเอียดอ่อนและเป็นความลับกับเว็บไซต์นี้อาจมีความเสี่ยงต่อการขโมยข้อมูลระบุตัวตน และ/หรือการหลอกลวงทางการเงิน
tl: Naiulat na mapanlinlang ang site na ito. Ang pakikipagpalitan ng sensitibo o lihim na impormasyon sa site na ito ay maaaring maglagay sa iyo sa panganib na manakawan ng pagkakakilanlan at/o malinlang sa pananalapi.
tr: Bu site sahtekarlık yoluyla insanları kandıran bir site olarak rapor edilmiş. Bu site üzerinden önemli bilgilerinizi paylaşmanız kimlik bilgilerinizin ve/veya paranızın kullanılmasına imkan verebilir.
uk: Про цей сайт було повідомлено як про шахрайський. Надсилання на цей сайт важливих або конфіденційних даних може призвести до використання ваших реєстраційних даних і/або фінансових втрат.
ur: اس سائٹ کو دھوکا باز کہا گیا ہے۔ اس سائٹ کے ساتھ حساس یا راز دارانہ معلومات کا تبادلہ آپ کو شناخت کی چوری اور/یا مالی دھوکا دہی کے خطرے میں ڈال سکتا ہے۔
zh_hk: 此網站已被舉報為欺詐性網站。與此網站交換敏感或機密信息有可能會導致您遭受身份盜竊和/或金融詐騙的風險。
zh_tw: 這個網站已經被通報為詐騙網站。傳送敏感的個人資料或是機密的資訊給這個網站可能會讓你成為身份盜竊以及金融詐騙的受害者。

# S_BLOCKED_SITE_WARNING_ADVICE
source: Opera Software strongly discourages visiting this page.
af: Opera-sagteware raai jou ten sterkste af om hierdie bladsy te besoek.
bg: Opera Software силно препоръчва да НЕ посещавате тази страница.
bn: Opera সফ্টওয়্যার এই পৃষ্ঠায় যাওয়াকে অনুত্সাহিত করে৷
ca: Opera software desaconsella encaridament visitar aquesta pàgina.
cs: Opera Software důrazně nedoporučuje návštěvu této stránky.
da: Opera Software fraråder på det kraftigste at besøge denne side.
de: Opera Software rät eindringlich von einem Besuch dieser Seite ab.
el: Η Opera Software σας συνιστά να μην επισκεφθείτε αυτήν τη σελίδα.
es_la: Opera Software recomienda enfáticamente abstenerse de visitar esta página.
fa: Opera اکیداً توصیه می کند که از این صفحه بازدید نکنید.
fi: Opera Software ei suosittele tämän sivun käyttämistä.
hi: Opera सॉफ़्टवेयर इस पेज को देखने से बिल्कुल मना करता है।
hr: Tvrtka Opera Software ne preporučuje posjećivanje ove stranice.
id: Opera Software sangat tidak menganjurkan untuk mengunjungi halaman ini.
ja: Opera Software は、このページにアクセスしないことを強くお勧めします。
ka: Opera კატეგორიულად გირჩევთ თავი შეიკავოთ საიტის მონახულებისგან.
kk: Opera Software компаниясы бұл бетке кірмеуді ұсынады.
ko: Opera 소프트웨어는 여러분이 이 페이지에 방문하지 않으시기를 권장합니다.
lt: Opera programinė įranga griežtai nepritaria lankytis šiame puslapyje.
lv: Lietojumprogramma Opera Software stingri iesaka neapmeklēt šo lapu.
mk: Opera Software ви препорачува да ја избегнете оваа страница.
nb: Opera Software fraråder sterkt å besøke denne siden.
nl: Opera Software raadt ten sterkste af om deze site te bezoeken.
pa: Opera ਸੌਫਟਵੇਅਰ ਇਸ ਪੰਨੇ ਤੇ ਜਾਣ ਦੀ ਸਖਤ ਮਨਾਹੀ ਕਰਦਾ ਹੈ।
pl: Opera Software stanowczo odradza odwiedzanie tej strony.
ro: Opera Software discurajează total vizitarea acestei pagini.
ru: Opera Software настоятельно не рекомендует посещать эту страницу.
sl: Programska oprema Opera močno dsvetuje odpiranje te strani.
sr: Opera Software нипошто не препоручује посећивање ове стране.
ta: இந்த பக்கத்திற்கு வருவதை Opera மென்பொருள் கண்டிப்பாக எதிர்க்கிறது.
te: ఈ పేజీని సందర్శించుటను ఈ Opera సాఫ్ట్‌వేర్ బలంగా నిరుత్సాహపరుస్తున్నది.
th: Opera Software ไม่แนะนำให้เยี่ยมชมหน้านี้อย่างยิ่ง
tl: Mahigpit na ibinabawal ng Opera Software ang pagpunta sa pahinang ito.
tr: Opera Software, bu sitede gezmemenizi şiddetle önerir.
uk: Opera Software наполегливо не радить вам відвідувати цю сторінку.
ur: Opera Software اس صفحہ کو دیکھنے کی مکمل حوصلہ شکنی کرتا ہے۔
zh_hk: Opera Software 強烈阻止瀏覽此頁面。
zh_tw: Opera Software 強烈建議你不要瀏覽這個頁面。

# S_BLOCKED_MALWARE_SITE_WARNING
source: Visiting this page may be harmful. It has been reported for distributing malicious software.
af: 'n Besoek aan hierdie bladsy kan skadelik wees. Die bladsy is gerapporteer vir die verspreiding van kwaadwillige sagteware.
bg: Тази страница е съобщена като източник на опасен софтуер. Ако посетите страницата, тя може да навреди на компютъра.
bn: এই পৃষ্ঠাটিতে যাওয়া ক্ষতিকারক হতে পারে৷ এটি ক্ষতিকারক সফ্টওয়্যার বিতরণের প্রতিবেদন করা হয়েছে৷
ca: Visitar aquesta pàgina pot ser perjudicial. Ha estat denunciada per distribuir programari maligne.
cs: Návštěva této stránky může být škodlivá. Stránka byla nahlášena pro šíření škodlivého software.
da: Det kan være skadeligt at besøge denne side. Denne side er blevet indrapporteret for at distribuere ondsindet software.
de: Ein Besuch dieser Seite kann schädlich sein. Es liegen Meldungen vor, dass von der Seite Schadprogramme verteilt werden.
el: Η σελίδα αυτή θεωρείται μέσο διανομής επιβλαβούς λογισμικού. Συνιστάται να μην την επισκεφθείτε.
es_la: Visitar esta página puede ser perjudicial. Ha sido reportada por distribuir código malicioso.
fa: بازديد كردن اين صفحه ممكن است مضر باشد. گزارش شده است كه اين صفحه نرم افزار مضر را منتشر مي كند.
fi: Tämän sivun avaaminen voi olla vaarallista. Se on ilmoitettu haittaohjelmien levittäjäksi.
hi: इस पृष्ठ पर जाना नुकसानदायक हो सकता है। इस पृष्ठ के बारे में ज्ञात हुआ है कि वह द्वेषपूर्ण सोफ्टवेयर का वितरण करता है।
hr: Posjeta ovoj stranici mogla bi imati štetan učinak. Prijavljena je zbog distribucije zlonamjernog softvera.
id: Halaman yang akan anda kunjungi telah tercatat sebagai penyebar software jahat. Mengunjungi halaman ini dapat membahayakan Anda.
ja: このページは悪質なソフトウェアを配布するものとして報告されており、閲覧すると悪影響がもたらされる可能性があります。
ka: ამ გვერდის მონახულება შესაძლოა საშიში იყოს. იგი ცნობილია, როგორც მავნე პროგრამული უზრუნველყოფის გამავრცელებელი საიტი.
kk: Бұл бетке кіру қауіпті болуы мүмкін. Оның зиянды бағдарлама таратқандығы белгілі болды.
ko: 방문하시려는 페이지가 악성 소프트웨어를 실행시킨다고 보고되어있습니다. 이 페이지를 방문하시는 것은 위험할 수 있습니다.
lt: Nustatyta, kad šis puslapis platina kenkėjiškas programas. Jei apsilankysite šiame puslapyje, gali kilti pavojus.
lv: Šīs lapas apmeklēšana var būt bīstama. Ir ziņots, ka tajā tiek izplatīta ļaunprātīga programmatūra.
mk: Посетувањето на оваа страница може да биде штетно. Таа е пријавена за разнесување на злонамерен софтвер.
nb: Det kan være farlig å besøke denne siden. Den er blitt innrapportert for å spre ondsinnet programvare.
nl: Bezoeken van deze pagina kan schadelijk zijn. Hij is aangemeld als verspreider van malafide software.
pa: ਇਸ ਪੰਨੇ ਤੇ ਜਾਣਾ ਹਾਨੀਕਾਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਖਤਰਨਾਕ ਸੌਫਟਵੇਅਰ ਵਿਤਰਣ ਲਈ ਇਸਦੀ ਰਿਪੋਰਟ ਕੀਤੀ ਗਈ ਹੈ।
pl: Otwarcie tej strony może być szkodliwe. Została ona zgłoszona jako rozprowadzająca złośliwe oprogramowanie.
ro: Vizitarea acestei pagini poate fi dăunătoare. Această pagină a fost raportată pentru distribuire de software malițios.
ru: Посещение этой страницы может представлять опасность. Страница была замечена в распространении вредоносного программного обеспечения.
sl: Stran je bila prijavljena zaradi distribuiranja zlonamerne programske opreme, zato ima obisk lahko škodljive posledice.
sr: Посета овој страници може бити штетна. Пријављено је да она садржи штетни софтвер.
ta: இந்த பக்கத்தைச் சந்திப்பது கேடு விளைவிக்கலாம். தீங்கிழைக்கும் மென்பொருளைப் பரப்புவதாக தெரிவிக்கப்பட்டுள்ளது.
te: ఈ పేజీ హానికరమైన సాఫ్ట్‌వేర్‌ను పంపిణీ చేస్తున్నట్లుగా నివేదించబడింది. ఈ పేజీని సందర్శించడం హానికరం.
th: การเข้าเยี่ยมชมเพจนี้อาจเป็นอันตราย เนื่องจากได้รับการรายงานว่าเป็นเพจที่กระจายซอฟต์แวร์ที่เป็นอันตราย
tl: Maaaring nakapipinsala ang pagpunta sa pahinang ito. Naiulat na ito dahil sa pamamahagi ng mapaminsalang software.
tr: Bu sayfa, zararlı yazılımlar dağıtan bir site olarak raporlanmış. Bu siteyi ziyaret etmek bilgisayarınıza zarar verebilir.
uk: Відвідання цієї сторінки може зашкодити вашому комп’ютеру. Нам повідомили, що за її допомогою відбувається розповсюдження зловмисних програм.
ur: اس صفحہ کو دیکھنا نقصان دہ ہوسکتا ہے۔ اس کے بارے میں ضرر رساں سافٹ ویئر تقسیم کرنے کی اطلاع ملی ہے۔
zh_hk: 瀏覽此頁面可能有害。有報告指其傳播惡意軟件。
zh_tw: 瀏覽這個可能有危險性，這個頁面已經被通報會散佈惡意軟體。

# S_BLOCKED_SITE_ADVISORY
source: Advisory provided by
af: Aanbeveling verskaf deur
bg: Консултант:
bn: পরামর্শ দিয়েছে
ca: Assessorament ofert per
cs: Informaci poskytl:
da: Sikkerhedsadvarsel leveret af
de: Warnung herausgegeben von
el: Γνωμοδότηση από τη
es_la: Consultoría proporcionada por
fa: نكات مشاوره اي ارائه شده توسط
fi: Varoitukset tarjoaa
hi: इनके द्वारा उपलब्ध कराया गय परामर्श
hr: Savjete pruža
id: Dilaporkan oleh
ja: 参照データベース
ka: ინფორმაციის წყარო:
kk: Кеңес берілген
ko: 자문 제공 업체
lt: Patarimus teikia
lv: Informāciju nodrošina:
mk: Во консултација со
nb: Informasjon levert av
nl: Waarschuwing uitgegeven door
pa: ਇਸ ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤੀ ਗਈ ਸਲਾਹ
pl: Ostrzeżenie dostarczone przez
ro: Consult oferit de
ru: Источник информации:
sl: Svetovanje zagotavlja
sr: Савет омогућује
ta: ஆலோசனை அளிப்பது
te: వీరిచే సలహా ఇవ్వబడింది
th: ให้คำแนะนำโดย
tl: Advisory ibinigay ng
tr: Tavsiye eden:
uk: Пораду надано
ur: صلاح فراہم کیا جاتا ہے بذریعہ
zh_hk: 公告提供者
zh_tw: 消息來源:

# S_BLOCKED_SITE_ADVISORY_DETAILS
source: Details:
bg: Подробно:
bn: বিশদ:
ca: Dades:
cs: Podrobnosti:
da: Detaljer:
de: Einzelheiten:
el: Λεπτομέρειες:
es_la: Detalles:
fa: جزئيات:
fi: Lisätiedot:
hi: विवरण:
hr: Detalji:
id: Rincian
ja: 詳細:
ka: დეტალები:
kk: Мәліметтер:
ko: 세부사항:
lt: Išsamiai:
lv: Detalizēta informācija:
mk: Детали:
nb: Detaljer:
pa: ਵੇਰਵੇ:
pl: Szczegóły:
ro: Detalii:
ru: Подробнее:
sl: Podrobnosti:
sr: Подаци:
ta: விவரங்கள்:
te: వివరాలు:
th: รายละเอียด:
tl: Mga detalye:
tr: Ayrıntılar:
uk: Подробиці:
ur: تفصیلات:
zh_hk: 詳情：
zh_tw: 詳細資料:

# S_BLOCKED_SITE_ADVISORY_REASONS
source: Why was this page blocked?
af: Hoekom is hierdie bladsy geblokkeer?
bg: Защо страницата е била блокирана?
bn: এই পৃষ্ঠাটি কেন অবরুদ্ধ ছিল?
ca: Per què s'ha blocat aquesta pàgina?
cs: Proč byla tato stránka zablokována?
da: Hvorfor er denne side blokeret?
de: Warum wurde diese Seite blockiert?
el: Γιατί έγινε φραγή σε αυτήν τη σελίδα;
es_la: ¿Por qué fue reportada esta página?
fa: چرا اين صفحه مسدود شده است؟
fi: Miksi tämä sivu on estetty?
hi: इस पृष्ठ को क्यों अवरोधित किया गया?
hr: Zašto je ova stranica bila blokirana?
id: Mengapa halaman ini diblokir?
ja: ページがブロックされた理由について
ka: რატომ დაიბლოკა ეს გვერდის?
kk: Бұл бет неге блокталған?
ko: 이 페이지가 차단된 이유는 무엇입니까?
lt: Kodėl šis puslapis buvo užblokuotas?
lv: Kādēļ šī lapa ir bloķēta?
mk: Зошто беше блокирана оваа страница?
nb: Hvorfor ble denne siden blokkert?
nl: Waarom is deze pagina geblokkeerd?
pa: ਇਹ ਪੰਨਾ ਬਲੌਕ ਕਿਉਂ ਕੀਤਾ ਗਿਆ ਸੀ?
pl: Dlaczego zablokowano tę stronę?
ro: De ce a fost blocată această pagină ?
ru: Почему эта страница блокирована?
sl: Zakaj je bila ta stran blokirana?
sr: Зашто је ова страна блокирана?
ta: ஏன் இந்தப் பக்கம் தடுக்கப்பட்டுள்ளது?
te: ఈ పేజీ ఎందుకు బ్లాక్ చేయబడింది?
th: เหตุใดจึงมีการบล็อคเพจนี้
tl: Bakit nai-block ang pahinang ito?
tr: Bu sayfaya erişim neden engelli?
uk: Чому цю сторінку заблоковано?
ur: یہ صفحہ کیوں بلاک کیا گیا تھا؟
zh_hk: 為何封鎖此頁面？
zh_tw: 為什麼這個頁面會被阻擋？

# S_BLOCKED_SITE_IGNORE
source: Ignore this warning
af: Ignoreer hierdie waarskuwing
bg: Пренебрегвам това предупреждение
bn: এই সতর্কতাটি এড়ান
ca: Ignora aquest avís
cs: Ignorovat toto upozornění
da: Ignorer denne advarsel.
de: Diese Warnung ignorieren
el: Αγνόησε αυτή την προειδοποίηση
es_la: Ignorar esta advertencia
fa: اين هشدار ناديده گرفته شود
fi: Ohita tämä varoitus
hi: इस चेतावनी पर ध्यान न दें
hr: Ignoriraj ovo upozorenje
id: Abaikan peringatan ini
ja: この警告を無視する
ka: ამ გაფრთხილების იგნორირება
kk: Бұл ескертуді елемеу
ko: 이 경고 무시
lt: Ignoruoti šį perspėjimą
lv: Ignorēt šo brīdinājumu
mk: Игнорирај го ова предупредување
nb: Overse denne advarselen
nl: Deze waarschuwing negeren
pa: ਇਹ ਚੇਤਾਵਨੀ ਅਣਡਿੱਠ ਕਰੋ
pl: Zignoruj to ostrzeżenie
ro: Ignoră acest avertisment
ru: Проигнорировать это предупреждение
sl: Prezri to opozorilo
sr: Игнориши ово упозорење
ta: இந்த எச்சரிக்கையை நிராகரி
te: ఈ హెచ్చరికను విస్మరించు
th: ไม่พิจารณาคำเตือนนี้
tl: Balewalain ang babalang ito
tr: Bu uyarıyı yoksay
uk: Ігнорувати це попередження
ur: اس انتباہ کو نظرانداز کریں
zh_hk: 忽略此警告？
zh_tw: 忽略這個警告

# S_BLOCKED_SITE_CANCEL
source: Go Back Safely
af: Gaan Veilig Terug
bg: Безопасно връщане назад
bn: সুরক্ষায় ফিরুন
ca: Torna de forma segura
cs: Bezpečně zpět
da: Gå sikkert tilbage
de: Sicher zurückgehen
el: Ασφαλής επιστροφή
es_la: Regresar de manera segura
fa: بازگشت ايمن
fi: Palaa turvallisesti
hi: सुरक्षित रूप से वापस जाएं।
hr: Siguran povratak
id: Kembali Dengan Aman
ja: 安全な方法で前に戻る
ka: უკან დაბრუნება უსაფრთხოდ
kk: Қауіпсіз оралу
ko: 안전하게 돌아갑니다.
lt: Saugiai grįžkite atgal
lv: Aizvērt drošā veidā
mk: Oди назад безбедно
nb: Returner trygt
nl: Veilig teruggaan
pa: ਸੁਰੱਖਿਅਤ ਵਾਪਸ ਜਾਉ
pl: Przejdź bezpiecznie wstecz
ro: Du-mă la un loc sigur
ru: Вернуться
sl: Varna vrnitev
sr: Врати се безбедно
ta: பாதுகாப்பாக பின்னால் செல்லவும்
te: సురక్షితంగా వెనుకకు వెళ్ళు
th: กลับไปหน้าก่อนหน้า
tl: Ligtas na Bumalik
tr: Güvenli Bir Şekilde Geri Dönün
uk: Безпечно повернутися
ur: محفوظ طریقہ سے پیچھے جائیں
zh_hk: 安全地返回
zh_tw: 安全地回到上一頁

# S_ADD_FAV
source: Add Favorite
af: Voeg gunsteling by
bn: প্রিয় যুক্ত করুন
cs: Přidat záložku
da: Tilføj favorit
de: Favorit hinzufügen
el: Προσθήκη αγαπημένου
es_la: Añadir favorito
fi: Lisää suosikkeihin
hi: पसंदीदा जोड़ें
hr: Dodaj omiljeni zapis
ja: お気に入りの追加
ko: 즐겨찾기 추가
lt: Pridėti į mėgstamus
nb: Legg til bokmerke
nl: Favoriet toevoegen
pa: ਮਨਪਸੰਦ ਜੋੜੋ
pl: Dodaj zakładkę
ro: Adaugă un semn de carte favorit
ru: Добавить закладку
ta: பிடித்தவையுடன் சேர்
te: ఇష్టాంశాన్ని జోడించు
th: เพิ่มรายการโปรด
tl: Idagdag sa Favorite
tr: Sık kullanılanlara ekle
zh_tw: 新增到我的最愛

# S_START_WIDGET
source: Start Widget
af: Begin Hulptuig
as: ৱিজেট আৰম্ভ কৰক
bg: Пусни джаджата
bn: উইজেট শুরু করুন
ca: Inicia el giny
cs: Spustit pomůcku
da: Start brik
de: Widget starten
el: Έναρξη προγραμματιδίου
es_la: Iniciar Widget
eu: Abiarazi widget-a
fa: شروع ابزارک
fi: Käynnistä pienoisohjelma
gu: વિઝેટ શરૂ કરો
hi: विजेट आरंभ करें
hr: Pokrenite widget
id: Jalankan Widget
ja: ウィジェットを起動
ka: ვიჯეტის დაწყება
kk: Виджетті іске қосу
km: ចាប់ផ្តើមវីដជេត (Widget)
ko: 위젯 시작
lt: Paleisti valdiklį
lv: Palaist logrīku
mk: Стартувај направа
ml: വിഡ്ജെറ്റ് ആരംഭിക്കുക
mn: Вижэт эхлүүлэх
nl: Widget starten
or: ପ୍ରାରମ୍ଭ ପୃଷ୍ଠା
pa: ਵਿਜੇਟ ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchom widżet
ps: ويجډ پیل کړﺉ
ro: Pornește widgetul
ru: Запустить виджет
si: Widget අරඹන්න
sl: Zaženi pripomoček
sq: Nise Dispozitivin
sr: Покрени справу
ta: விட்ஜிட் துவக்கவும்
te: ప్రారంభ విడ్జెట్
th: เริ่มใช้วิดเจ็ท
tk: Widjeti başlatmak
tl: Simulan ang Widget
tr: Bileşeni çalıştır
uk: Запустити віджет
ur: وڈجیٹ شروع کریں
zh_hk: 啟動 Widget
zh_tw: 開始 Widget
