Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BUTTON_LABEL_LOG_THREADS
source: Log threads
bg: Водене на журнал на нишките
cs: Zaznamenávat vlákna
da: Log tråde
de: Threads protokollieren
el: Καταγραφή νημάτων
es_la: Registrar hilos
fi: Kirjaa säikeet
hi: लोग थ्रेड
hr: Nizovi dnevnika
id: Thread Log
ja: スレッドを記録する
ka: მკედების აღრიცხვა
ko: 로그 스레드
lt: Žurnalo gijos
mk: Логирање нишки
nb: Logg tråder
nl: Threads loggen
pl: Zapisuj w dzienniku zdarzenia z wątków
ro: Înregistrează firele (log threads)
ru: Журналировать цепочки
sr: Записник преписки
ta: பதிவு தொடரிழைகள்
te: లాగ్ థ్రెడ్‌లు
tr: İşlemleri kaydet
uk: Записувати гілки
zh_tw: 紀錄全部的 thread

# S_BUTTON_LABEL_REFETCH_EVENT_LISTENERS
source: Refetch event listeners
bg: Преизвлечи обработката на събития
cs: Stáhnout znovu naslouchací procesy událostí
da: Hent hændelseslyttere igen
de: Ereignis-Listeners neu abrufen
el: Επανάληψη λήψης ακρόασης συμβάντων
es_la: Recargar oyentes de eventos
fi: Nouda tapahtuman kuuntelutoiminnot uudelleen
hi: ईवेंट श्रोताओं को पुनः फ़ेच करें
hr: Ponovno dohvati slušače događaja
id: Ambil ulang event listeners
ja: イベントリスナーを再度取得
ka: მოვლენათა მსმენელების განახლება
lt: Vėl priimti įvykio klausytojus
mk: Повторно слушање на настани
nb: Hent hendelsesovervåkere på nytt
nl: Event-listeners opnieuw ophalen
pl: Pobierz ponownie odbiorniki zdarzeń
ro: Preia din nou datele pentru ascultătorii de evenimente
ru: Считать приёмники событий
sr: Освежи ослушкиваче догађаја
ta: நிகழ்வு கேட்பிகளை மீண்டும் எடு
te: ఈ చర్య కు శ్రోతలను తిరిగి తీసుకొనిరండి
tr: Olay dinleyicilerini yeniden al
uk: Повторно отримати список очікувань на події
zh_tw: 重取事件監聽器

# S_BUTTON_LABEL_REFORMAT_JAVASCRIPT
source: Pretty-print JavaScript
bg: Изпълнение на JavaScript…
cs: Formátovat JavaScript
da: Læsevenligt JavaScript
de: Besser lesbares JavaScript
el: Βελτίωση εμφάνισης JavaScript
es_la: Decorar JavaScript
hi: JavaScript प्रेटी-प्रिंट
hr: JavaScript prilagođen za ispis
id: Javascript layak cetak
ja: JavaScript のプリティプリント
ka: ლამაზად ამობეჭდვადი JavaScript
lt: Atspausdinti „JavaScript“
mk: Читливо листање на JavaScript
nl: JavaScript pretty-printen
pl: Formatuj kod JavaScript
ro: JavaScript tipărit frumos
ru: Переформатирование JavaScript
sr: Уреди формат JavaScript
ta: படிக்கக் கூடிய JavaScript
te: జావాస్రిప్ట్ ప్రెటీ-ప్రింట్
tr: Pretty-print (Göze hoş gelen biçimlendirme kuralları bütünü) JavaScript
uk: Форматований код JavaScript
zh_tw: 美化 JavaScript 程式碼

# S_BUTTON_LABEL_RELOAD_HOST
source: Reload the selected window in the browser
bg: Презареждане на избрания прозорец в браузъра
cs: Načíst znovu vybrané okno v prohlížeči
da: Opdater the valgte vindue i browseren
de: Das gewählte Fenster im Browser neu laden
el: Επαναφόρτωση του επιλεγμένου παραθύρου στο πρόγραμμα περιήγησης
es_la: Recargar la ventana seleccionada en el navegador
fi: Päivitä valittu ikkuna selaimessa
hi: चुनी गई खिड़की को विचरक में पुनर्भरण करें
hr: Ponovno učitaj odabrani prozor u preglednik
id: Muat ulang jendela terpilih di browser
ja: 選択したウィンドウをブラウザで更新する
ka: მონიშნული ფანჯრის ბრაუზერში განახლება
ko: 브라우저에서 선택한 창을 새로 고침
lt: Iš naujo įkelti pasirinktą langą naršyklėje
mk: Обнови го избраниот прозорец во прелистувачот
nb: Last det valgte vinduet på nytt i nettleseren
nl: Gekozen venster herladen in de browser
pl: Odśwież wybrane okno w przeglądarce
ro: Reîncarcă fereastra selectată în navigator
ru: Перезагрузить выделенное окно в браузере
sr: Освежаи изабрани прозор у прегледачу
ta: தேர்ந்தெடுக்கப்பட்ட சாளரத்தை உலாவியில் மறுநினைவேற்று
te: బ్రౌజర్‌లో ఎంచుకున్న విండోను రీలోడ్ చేయి
tr: Seçili pencereyi tarayıcıda yenile
uk: Перезавантажити обране вікно у переглядачі
zh_tw: 重新載入瀏覽器中你選擇的視窗

# S_BUTTON_LABEL_SELECT_WINDOW
source: Select the debugging context you want to debug
bg: Изберете контекст на дебъгване
cs: Vyberte kontext k ladění, který chcete ladit
da: Vælg den debug-kontekst, du vil debugge
de: Bitte den gewünschten Debug-Kontext wählen
el: Επιλέξτε το περιβάλλον εντοπισμού σφαλμάτων στο οποίο θέλετε να εντοπίσετε σφάλματα
es_la: Seleccione el contexto de depuración que desea depurar
fi: Valitse virheenkorjauksen konteksti
hi: अपने द्वारा डीबग किए जाने वाले डीबगिंग प्रसंग का चयन करें
hr: Odaberite kontekst ispravljanja pogrešaka u kojem želite ispraviti pogreške
id: Pilih konteks debug yang akan Anda debug
ja: デバッグ対象とするコンテキストを選択してください
ka: გთხოვთ ამოირჩიოთ კონტექსტი დიაგნოსტიკისათვის
lt: Pasirinkite, kokį kontekstą norite suderinti
mk: Изберете го контекстот за испитување кој сакате да го испитувате
nb: Velg hvilken feilsøkingskontekst du vil feilsøke
nl: Kies de debugging-context die je wilt debuggen
pl: Wybierz kontekst debugowania, który chcesz debugować
ro: Selectați contextul de depanare pe care doriți să-l depanați
ru: Выберите контекст для отладки
sr: Изаберите контекст за дебаговање
ta: நீங்கள் பிழைதிருத்த விரும்பும் பிழைதிருத்த சூழலைத் தேர்ந்தெடுக்கவும்
te: మీరు డీబగ్ చేయాలనుకుంటున్న విషయమును డీబగ్గింగ్ కొరకు ఎంపిక చేసుకోండి
tr: Hata ayıklamak istediğiniz içeriği seçin
uk: Виберіть контекст діагностики, у якому слід усунути вади
zh_tw: 請選擇你要除錯的除錯架構

# S_BUTTON_LABEL_SETTINGS
source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es_la: Configuración
fi: Asetukset
hi: स्थापनाएं
hr: Postavke
id: Pengaturan
ja: 設定
ka: პარამეტრები
ko: 설정
lt: Parametrai
mk: Поставки
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
ro: Setări
ru: Настройки
sr: Поставке
ta: அமைப்புகள்
te: అమర్పులు
tr: Ayarlar
uk: Параметри
zh_tw: 設定

# S_BUTTON_LABEL_STEP_INTO
source: Step into (%s)
bg: Стъпка навътре (%s)
cs: Vstoupit (%s)
da: Gå ind i (%s)
de: Hineinspringen (%s)
el: Είσοδος σε (%s)
es_la: Entrar (%s)
fi: Astu sisään (%s)
hi: स्टेप इन टू (%s)
hr: Uđi (%s)
id: Lompat ke (%s)
ja: ステップイン (%s)
ka: შესვლა (%s)
ko: 들어가기 (%s)
lt: Įeiti (%s)
mk: Влези (%s)
nb: Gå inn i (%s)
nl: Stap in (%s)
pl: Wejdź (%s)
ro: Treci prin (%s)
ru: Войти (%s)
sr: Ускочи (%s)
ta: இந்த படிக்கு (%s)
te: లోనికి వెళ్లు (%s)
tr: İlerle (%s)
uk: Увійти (%s)
zh_tw: 進入 (Step into) (%s)

# S_BUTTON_LABEL_STEP_OUT
source: Step out (%s)
bg: Стъпка навън (%s)
cs: Vystoupit (%s)
da: Gå ud (%s)
de: Herausspringen (%s)
el: Έξοδος από (%s)
es_la: Salir (%s)
fi: Astu ulos (%s)
hi: स्टेप आउट (%s)
hr: Izađi (%s)
id: Lewati (%s)
ja: ステップアウト (%s)
ka: გასვლა (%s)
ko: 나오기 (%s)
lt: Išeiti (%s)
mk: Влези (%s)
nb: Gå ut (%s)
nl: Stap uit (%s)
pl: Wyjdź (%s)
ro: Treci afară (%s)
ru: Выйти (%s)
sr: Искочи (%s)
ta: இந்த படியிலிருந்து வெளியே (%s)
te: బయటికి వెళ్లు (%s)
tr: Geri (%s)
uk: Вийти (%s)
zh_tw: 跳出 (Step out) (%s)

# S_BUTTON_LABEL_STEP_OVER
source: Step over (%s)
bg: Стъпка през (%s)
cs: Přejít (%s)
da: Gå ikke ind i (%s)
de: Überspringen (%s)
el: Μετάβαση σε επόμενο (%s)
es_la: Pasar sobre (%s)
fi: Astu yli (%s)
hi: स्टेप ओवर (%s)
hr: Prijeđi do (%s)
id: Lewati (%s)
ja: ステップオーバー (%s)
ka: გადასვლა (%s)
ko: 건너뛰기 (%s)
lt: Peržengti (%s)
mk: Пречекори (%s)
nb: Hopp over (%s)
nl: Stap over (%s)
pl: Przejdź (%s)
ro: Treci peste (%s)
ru: Перейти (%s)
sr: Прескочи (%s)
ta: ஒரு படி மேலே (%s)
te: ముందుకు వెళ్లు (%s)
tr: Geç (%s)
uk: Пропустити (%s)
zh_tw: 跳過 (Step over) (%s)

# S_BUTTON_LABEL_STOP_AT_THREAD
source: Break on first statement of a new script
bg: Прекъсване при първия оператор на нов скрипт
cs: Přerušit u první instrukce nového skriptu
da: Stop ved første sætning af et nyt script
de: Bei erster Anweisung eines neuen Skriptes anhalten
el: Διακοπή μόλις εμφανίζεται νέα δέσμη ενεργειών
es_la: Interrumpir en la primera sentencia de un nuevo script
fi: Rivinvaihto uuden skriptin ensimmäisen huomautuksen kohtaan
hi: किसी नई स्क्रिप्ट के प्रथम विवरण पर विराम
hr: Zaustavi se na prvom iskazu nove skripte
id: Hentikan pada statemen pertama dari suatu script
ja: 新しいスクリプトの最初のステートメントで停止する
ka: წყვეტა ახალი სკრიფტის პირველი განცხადებისას
ko: 새로운 스크립트의 첫 번 째 상태에서 멈추기
lt: Lūžis pirmajame naujojo scenarijaus sakinyje
mk: Сопри на прва ставка од нова скрипта
nb: Bryt ved første uttrykk i et nytt skript
nl: Breken bij eerste item van een nieuw script
pl: Przerywaj przed pierwszym wyrażeniem z nowego skryptu
ro: Întrerupe la prima instrucțiune a unui script nou
ru: Остановить на первом операторе нового скрипта
sr: Прелом на првој тврдњи новог списа
ta: புதிய ஸ்கிரிப்டின் முதல் கூற்றில் நிறுத்து
te: ఒక క్రొత్త స్క్రిప్ట్ యొక్క మొదటి ప్రకటన వద్ద విరమించండి
tr: Yeni betiğin ilk ifadesinde dur
uk: Зупинятися на першій інструкції нового скрипту
zh_tw: 遇到新 script(的第一個 statement)時停止

# S_BUTTON_LEAVE_ADVANCED_SEARCH
source: Less
bg: По-малко
cs: Méně
da: Mindre
de: Weniger
el: Λιγότερα
es_la: Menos
fi: Vähemmän
hi: कम
hr: Manje
id: Kurang
ja: 閉じる
ka: ნაკლები
ko: 줄이기
lt: Mažiau
mk: Помалку
nb: Mindre
nl: Minder
pl: Mniej
ro: Mai puțin
ru: Меньше
sr: Мање
ta: குறை
te: తక్కువ
tr: Daha az
uk: Менше
zh_tw: 更少

# S_BUTTON_LEAVE_ADVANCED_SEARCH_TOOLTIP
source: Show search bar
bg: Показвай лента за търсене
cs: Zobrazit vyhledávací lištu
da: Vis søgebjælke
de: Suchleiste zeigen
el: Εμφάνιση γραμμής αναζήτησης
es_la: Mostrar barra de búsqueda
fi: Näytä hakurivi
hi: खोज पट्‍टी दिखाएं
hr: Pokaži traku pretraživanja
id: Tampilkan panel pencarian
ja: 検索バーを表示
ka: ძიების ზოლის ჩვენება
ko: 검색창 표시
lt: Rodyti paieškos juostą
mk: Прикажи лента за пребарување
nb: Vis søkelinjen
nl: Zoekbalk tonen
pl: Pokaż pasek wyszukiwania
ro: Arată bara de căutare
ru: Показать панель поиска
sr: Покажи траку претраге
ta: தேடல் பட்டியைக் காண்பி
te: శోధనలను చూపు బార్
tr: Arama çubuğunu göster
uk: Показувати панель пошуку
zh_tw: 顯示搜尋列

# S_BUTTON_LOAD_PO_FILE
source: Load PO file
bg: Зареди PO-файл
cs: Načíst soubor PO
da: Indlæs PO-fil
de: PO-Datei laden
el: Φόρτωση αρχείου δελτίου παραγγελίας
es_la: Cargar archivo PO
fi: Lataa PO-tiedosto
hi: PO फ़ाइल लोड करें
hr: Učitaj PO datoteku
id: Muat file PO
ja: PO ファイルを読み込む
ka: PO ფაილის ჩატვირთვა
ko: PO 파일 불러오기
lt: Įkelti PO failą
mk: Вчитај PO датотека
nb: Last PO-fil
nl: PO-bestand laden
pl: Wczytaj plik PO
ro: Încarcă un fișier PO
ru: Загрузить PO-файл
sr: Учитај PO фајл
ta: PO கோப்பை ஏற்று
te: పి.ఓ. ఫైళ్ళు లోడ్ చేయి
tr: PO dosyasını yükle
uk: Завантажити файл PO
zh_tw: 載入 PO 檔案

# S_BUTTON_OK
source: OK
es_la: Aceptar
hi: ठीक
hr: U redu
ko: 확인
lt: Gerai
mk: Во ред
sr: У реду
ta: சரி
te: సరి
tr: Tamam
uk: Гаразд
zh_tw: 確定

# S_BUTTON_REMOVE_ALL_BREAKPOINTS
source: Delete all event breakpoints
bg: Изтрий всички събитийни точки на прекъсване
cs: Smazat všechny body přerušení události
da: Slet alle hændelsesstoppunkter
de: Alle Ereignis-Haltepunkte löschen
el: Διαγραφή όλων των σημείων διακοπής συμβάντων
es_la: Eliminar todos los puntos de interrupción de eventos
fi: Poista kaikki tapahtuman keskeytyskohdat
hi: सभी ईवेंट विराम बिंदु हटाएँ
hr: Izbriši sve točke prekida događaja
id: Hapus semua breakpoint
ja: イベントブレークポイントをすべて削除する
ka: მოვლენის ყველა წყვეტის წერტილის წაშლა
lt: Išrinti visus įvykio stabdos taškus
mk: Избриши ги сите точки на прекин
nb: Fjern alle hendelses-bruddpunkter
nl: Alle event-breekpunten verwijderen
pl: Usuń wszystkie punkty wstrzymania dotyczące zdarzeń
ro: Șterge toate punctele de întrerupere
ru: Удалить все точки прерывания
sr: Обриши све тачке прелома догађаја
ta: அனைத்து முறிவுப் புள்ளிகளையும் நீக்கு
te: చర్య యొక్క అన్ని బ్రేక్ పాయింట్ల ను తొలగించండి
tr: Tüm kontrol noktalarını sil
uk: Вилучити всі точки зупинки, пов’язані з подіями
zh_tw: 刪除所有的事件中斷點

# S_BUTTON_RESET_ALL_TO_DEFAULTS
source: Reset all to defaults
bg: Върни към фабрично състояние
cs: Resetovat vše na výchozí
da: Gendan til standard
de: Alle auf Vorgabewerte zurücksetzen
el: Καθολική επαναφορά προεπιλογών
es_la: Restablecer todo a valores predeterminados
fi: Palauta kaikki oletukset
hi: सभी को डिफॉल्ट पर पुनः:सेट करें
hr: Ponovo postavi sve na zadane vrijednosti
id: Kembalikan semua ke setingan awal
ja: すべて標準の状態に戻す
ka: ნაგულისხმევ მნიშვნელობებზე დაბრუნება
ko: 모두 초기화
lt: Visas reikšmes nustatyti kaip numatytąsias
mk: Ресетирај на стандардни
nb: Tilbakestill alle til standard
nl: Alles terug naar beginstand
pl: Przywróć domyślne
ro: Resetează totul la implicit
ru: Восстановить все значения по умолчанию
sr: Ресетуј све
ta: அனைத்தையும் இயல்புநிலைக்கு மீட்டமை
te: అన్నింటికి డీఫాల్టగా రీసెట్ చెయ్యి
tr: Tümünü öntanımlı değerlere döndür
uk: Відновити типові значення
zh_tw: 全部復原到預設設定

# S_BUTTON_RESET_TO_DEFAULTS
source: Reset default values
bg: Върни фабричните стойности
cs: Obnovit výchozí hodnoty
da: Gendan standardværdier
de: Auf Vorgabewerte zurücksetzen
el: Επαναφορά προεπιλεγμένων τιμών
es_la: Restaurar valores predeterminados
fi: Palauta oletusarvot
hi: डिफ़ॉल्ट मान पुनः सेट करें
hr: Vrati zadane vrijednosti
id: Kembalikan ke setelan bawaan
ja: デフォルト値に戻す
ka: ნაგულისხმევ მნიშვნელობებზე დაბრუნება
ko: 기본값으로 초기화
lt: Atkurti numatytąsias reikšmes
mk: Врати стандардни вредности
nb: Tilbakestill til standardverdier
nl: Terug naar beginstand
pl: Przywróć wartości domyślne
ro: Resetează la valorile implicite
ru: Восстановить значения по умолчанию
sr: Врати на основне вредности
ta: இயல்புநிலை மதிப்புகளுக்கு மீட்டமை
te: డిఫాల్ట్ విలువను రీసెట్ చేయి
tr: Öntanımlı değerlere dön
uk: Відновити типові значення
zh_tw: 復原預設值

# S_BUTTON_SAVE
source: Save
bg: Запиши
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es_la: Guardar
fi: Tallenna
hi: सहेजें
hr: Spremi
id: Simpan
ja: 保存
ka: დამახსოვრება
ko: 저장
lt: Įrašyti
mk: Зачувај
nb: Lagre
nl: Opslaan
pl: Zapisz
ro: Salvează
ru: Сохранить
sr: Сачувај
ta: சேமி
te: సేవ్
tr: Kaydet
uk: Зберегти
zh_tw: 儲存

# S_BUTTON_SEARCH_EVENT
source: Search for an event
bg: Потърси събитие
cs: Hledat událost
da: Søg efter en hændelse
de: Ereignis suchen
el: Αναζήτηση συμβάντος
es_la: Buscar un evento
fi: Hae tapahtumaa
hi: कोई घटना खोजें
hr: Potraži događaj
id: Cari sebuah even
ja: イベントを検索
ka: მოვლენის ძიება
ko: 이벤트 검색
lt: Ieškoti įvykio
mk: Пребарај за настан
nb: Søk etter en hendelse
nl: Zoeken naar event
pl: Szukaj zdarzenia
ro: Caută un eveniment
ru: Искать событие
sr: Претражи догађаје
ta: ஒரு நிகழ்வைத் தேடு
te: ఈవెంట్ కోసం శోధించు
tr: Durum ara
uk: Шукати подію
zh_tw: 搜尋事件

# S_BUTTON_SEARCH_SHORTCUT
source: Search keyboard shortcuts
bg: Потърси клавишна команда
cs: Hledat klávesové zkratky
da: Søg tastaturgenveje
de: Tastaturkürzel suchen
el: Αναζήτηση συντομεύσεων πληκτρολογίου
es_la: Buscar atajos de teclado
fi: Hae pikanäppäimiä
hi: कुंजीपटल शॉर्टकट्‍स खोजें
hr: Pretraživanje tipkovničkih prečaca
id: Cari jalan pintas keyboard
ja: キーボードショートカットを検索
ka: კლავიატურის მალსახმობების მოძიება
ko: 키보드 단축키 검색
lt: Ieškoti klaviatūros šaukinių
mk: Пребарај кратенки за тастатура
nb: Søk etter skrivebordsnarveier
nl: Sneltoetsen zoeken
pl: Szukaj skrótów klawiaturowych
ro: Caută scurtături de tastatură
ru: Поиск сочетаний клавиш
sr: Претражи тастатурне пречице
ta: விசைப்பலகை குறுக்குவழிகளைத் தேடவும்
te: కీబోర్డ్ సత్వర మార్గాలను శోధించు
tr: Klavye kısayolu ara
uk: Пошук клавіатурного скорочення
zh_tw: 搜尋鍵盤快速鍵

# S_BUTTON_SET_DEFAULT_VALUE
source: Reset default value
bg: Върни фабричната стойност
cs: Obnovit výchozí hodnotu
da: Gendan standardværdi
de: Vorgabewert zurücksetzen
el: Επαναφορά προεπιλεγμένης τιμής
es_la: Restaurar valor predeterminado
fi: Palauta oletusarvo
hi: डिफ़ॉल्ट मान पुनः सेट करें
hr: Vrati zadanu vrijednost
id: Kembalikan ke setelan bawaan
ja: デフォルト値に戻す
ka: ნაგულისხმევი მნიშვნელობის ჩამოყრა
ko: 기본값으로 초기화
lt: Atkurti numatytąją reikšmę
mk: Врати стандардна вредност
nb: Tilbakestill til standardverdi
nl: Terug naar beginstand
pl: Przywróć wartość domyślną
ro: Resetează la valoarea implicită
ru: Восстановить значение по умолчанию
sr: Врати на основне вредности
ta: இயல்புநிலை மதிப்புக்கு மீட்டமை
te: డిఫాల్ట్ విలువను రీసెట్ చేయి
tr: Öntanımlı değerlere dön
uk: Відновити типове значення
zh_tw: 復原預設值

# S_BUTTON_SHOW_REQUEST_HEADERS
source: Headers
bg: Заглавки
cs: Pole hlavičky
da: Headere
el: Επικεφαλίδες
es_la: Encabezados
fi: Otsikkotiedot
hi: शीर्ष
hr: Zaglavlja
id: Header
ja: ヘッダ
ka: ჰედერები
ko: 머리글
lt: Antraštės
mk: Заглавија
nb: Meldingshoder
pl: Nagłówki
ro: Anteturi
ru: Заголовки
sr: Заглавља
ta: மேற்குறிப்புகள்
te: శీర్షికలు
tr: Başlıklar
uk: Заголовки
zh_tw: 欄位

# S_BUTTON_SHOW_REQUEST_RAW
source: Raw
bg: Суров вид
cs: Bez úprav
da: Rå
el: Ανεπεξέργαστη
es_la: Sin procesar
fi: Raaka
hi: अपरिष्कृत
hr: Neobrađeni
id: Mentah
ja: 未処理
ka: დაუმუშავებელი
ko: 원본(Raw)
lt: Neapdorota
mk: Оригинален
nl: Onbewerkt
pl: Nieprzetworzone
ro: Brut
ru: Исходный
sr: Сирово
ta: கச்சா
te: రా
tr: Ham
uk: Без обробки
zh_tw: 原始

# S_BUTTON_SHOW_REQUEST_SUMMARY
source: Summary
bg: Накратко
cs: Souhrn
da: Resume
de: Zusammenfassung
el: Περίληψη
es_la: Resumen
fi: Yhteenveto
hi: सारांश
hr: Sažetak
id: Rangkuman
ja: 概要
ka: შეჯამება
ko: 요약:
lt: Suvestinė
mk: Преглед
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
ro: Rezumat
ru: Сводка
sr: Опис
ta: தொகுப்புரை
te: సారాంశం
tr: Özet
uk: Резюме
zh_tw: 摘要

# S_BUTTON_SHOW_RULER
source: Show ruler
bg: Покажи скалата
cs: Zobrazit pravítko
da: Vis lineal
de: Lineal zeigen
el: Εμφάνιση χάρακα
es_la: Mostrar regla
fi: Näytä viivain
hi: मापक दिखाएं
hr: Prikaži ravnalo
id: Tampilkan penggaris
ja: ルーラーを表示
ka: სახაზავის ჩვენება
lt: Rodyti liniuotę
mk: Прикажи линијар
nb: Vis linjal
nl: Meetlat tonen
pl: Pokaż linijkę
ro: Arată rigla
ru: Показывать линейку
sr: Покажи лењир
ta: ரூலரைக் காண்பி
te: కొలబద్ద ను చూపు
tr: Cetveli göster
uk: Показати лінійку
zh_tw: 顯示尺規

# S_BUTTON_SPOTLIGHT_RESET_DEFAULT_COLORS
source: Reset default colors
bg: Върни фабричните цветове
cs: Obnovit výchozí barvy
da: Gendan standardfarver
de: Auf Standardfarben zurücksetzen
el: Επαναφορά προεπιλεγμένων χρωμάτων
es_la: Restaurar colores predeterminados
fi: Palauta oletusvärit
hi: डिफ़ॉल्ट रंग पुनः सेट करें
hr: Vrati zadane boje
id: Kembalikan ke warna bawaan
ja: 規定の色に戻す
ka: ნაგულისხმევ ფერებზე დაბრუნება
ko: 기본 색상으로 초기화
lt: Nustatyti iš naujo numatytąsias spalvas
mk: Врати стандардни бои
nb: Tilbakestill til standardfarger
nl: Standaardkleuren terugzetten
pl: Przywróć kolory domyślne
ro: Resetează la culorile implicite
ru: Восстановить цвета по умолчанию
sr: Врати на основне боје
ta: இயல்புநிலை வண்ணங்களை மீட்டமை
te: ఢీఫాల్ట్ రంగులని రీసెట్ చెయ్యి
tr: Öntanımlı renklere dön
uk: Відновити типові кольори
zh_tw: 復原預設顏色

# S_BUTTON_START_PROFILER
source: Start profiling
bg: Започни профилиране
cs: Spustit profilování
da: Begynd profilering
de: Profiling starten
el: Έναρξη δημιουργίας προφίλ
es_la: Iniciar perfilado de desempeño
fi: Aloita profilointi
hi: प्रोफ़ाइलिंग आरंभ करें
hr: Pokreni profiliranje
id: Mulai profiling
ja: プロファイルを開始
ka: პროფაილინგის დაწყება
lt: Pradėti kurti profilį
mk: Почни со профилирање
nb: Start profilering
nl: Profilen starten
pl: Rozpocznij profilowanie
ro: Pornește profilarea
ru: Запустить профайлинг
sr: Покрени профилинг
ta: சுயவிவரமாக்குதலைத் தொடங்கு
te: ప్రొఫైలింగ్ ను ప్రారంభించు
tr: Ölçümlemeyi başlat
uk: Почати профілювання
zh_tw: 開始分析

# S_BUTTON_STOP_PROFILER
source: Stop profiling
bg: Спри профилирането
cs: Zastavit profilování
da: Stop profilering
de: Profiling anhalten
el: Διακοπή δημιουργίας προφίλ
es_la: Detener perfilado de desempeño
fi: Lopeta profilointi
hi: प्रोफ़ाइलिंग रोकें
hr: Zaustavi profiliranje
id: Hentikan profiling
ja: プロファイルを中止
ka: პროფაილინგის დასრულება
lt: Nustoti kurti profilį
mk: Запри со профилирање
nb: Stopp profilering
nl: Profilen stoppen
pl: Zatrzymaj profilowanie
ro: Oprește profilarea
ru: Остановить профайлинг
sr: Заустави профилинг
ta: சுயவிவரமாக்குதலைத் நிறுத்து
te: ప్రొఫైలింగ్ ను ఆపివేయి
tr: Ölçümlemeyi durdur
uk: Зупинити профілювання
zh_tw: 停止分析

# S_BUTTON_STORAGE_DELETE_ALL
source: Delete All
bg: Изтрий всичко
cs: Smazat vše
da: Slet alt
de: Alle löschen
el: Διαγραφή όλων
es_la: Eliminar Todo
fi: Poista kaikki
hi: सभी हटाएं
hr: Izbriši sve
id: Hapus Semua
ja: すべて削除
ka: ყველაფრის წაშლა
ko: 모두 삭제
lt: Naikinti viską
mk: Избриши сè
nb: Slett alle
nl: Alles verwijderen
pl: Usuń wszystkie
ro: Șterge tot
ru: Удалить все
sr: Обриши све
ta: அனைத்தும் நீக்கு
te: అన్నింటినీ తొలగించండి
tr: Tümünü Sil
uk: Вилучити все
zh_tw: 全部刪除

# S_BUTTON_STORE_COLOR
source: Store color
bg: Запази цветове
cs: Uložit barvu
da: Gem farve
de: Farbe speichern
el: Αποθήκευση χρώματος
es_la: Guardar color
fi: Tallenna väri
hi: रंग संग्रहीत करें
hr: Spremi boju
id: Simpan Warna
ja: 色を保存
ka: ფერის დამახსოვრება
ko: 색상 저장
lt: Saugoti spalvą
mk: Зачувај боја
nb: Lagre farge
nl: Kleur opslaan
pl: Zachowaj kolor
ro: Stochează culoarea
ru: Сохранить цвет
sr: Сачуваје боју
ta: வண்ணத்தைச் சேமி
te: రంగుని నిల్వ చెయ్యి
tr: Rengi kaydet
uk: Зберегти колір
zh_tw: 儲存顏色

# S_BUTTON_SWITCH_TO_NETWORK_PROFILER
source: Improve accuracy of timing information
bg: Подобряване точността на времеотчитането
cs: Zpřesnit informace o časování
da: Opnå forbedret præcision af timingoplysninger
de: Verbesserung der Genauigkeit der Zeitmessung-Informationen
el: Βελτίωση ακρίβειας των πληροφοριών χρονομέτρησης
es_la: Mejorar la exactitud de la medición de tiempo
fi: Paranna ajoitustietojen tarkkuutta
hi: समय की जानकारी की सटीकता सुधारें
hr: Poboljšajte točnost informacija za određivanje vremena
id: Tingkatkan akurasi informasi timing
ja: タイミング情報の精度を向上する
ka: დროის მონაცემების სიზუსტის გაუმჯობესება
lt: Padidinti sinchronizavimo informacijos tikslumą
mk: Подобри прецизност на мерење на време
nb: Få mer nøyaktig tidsinformasjon
nl: Nauwkeurigheid van tijdsinformatie verbeteren
pl: Zwiększ dokładność informacji chromometraża
ro: Îmbunătățește acuratețea informațiilor de cronometrare
ru: Улучшить точность данных таймера
sr: Побољшај тачност временских информација
ta: நேர தகவலின் துல்லியத்தை மேம்படுத்தவும்
te: సమయ సమాచారం యొక్క ఖచ్చితత్వం ను మెరుగు పరచండి
tr: Zamanlama bilgisinin doğruluğunu geliştir
uk: Збільшити точність даних щодо часу
zh_tw: 增進測量時間的準確性

# S_BUTTON_TAKE_SCREENSHOT
source: Take screenshot
bg: Снимка
cs: Pořídit snímek obrazovky
da: Tag et skærmskud
de: Bildschirmfoto erstellen
el: Δημιουργία screenshot
es_la: Capturar pantalla
fi: Ota näyttökuva
hi: स्क्रीनशॉट लें
hr: Napravi snimku zaslona
id: Ambil screenshot
ja: スクリーンショットをとる
ka: ეკრანის ანაბეჭდის გადაღება
ko: 스크린샷 찍기
lt: Daryti momentinę ekrano kopiją
mk: Сними слика од екранот
nb: Ta skjermbilde
nl: Schermafbeelding maken
pl: Zrzut ekranu
ro: Preia o captură de ecran
ru: Сделать снимок
sr: Направи снимак екрана
ta: திரைப்பிடிப்பு எடு
te: స్క్రీన్‌షాట్ తియ్యి
tr: Ekran görüntüsü al
uk: Створити знімок вікна
zh_tw: 抓螢幕截圖

# S_BUTTON_TEXT_APPLY
source: Apply
bg: Приложи
cs: Použít
da: Udfør
de: Anwenden
el: Εφαρμογή
es_la: Aplicar
fi: Käytä
hi: लागू करें
hr: Primijeni
id: Terapkan
ja: 適用
ka: გააქტიურება
ko: 적용
lt: Pritaikyti
mk: Примени
nb: Bruk
nl: Toepassen
pl: Zastosuj
ro: Aplică
ru: Применить
sr: Примени
ta: பயன்படுத்து
te: వర్తించు
tr: Uygula
uk: Застосувати
zh_tw: 套用

# S_BUTTON_TOGGLE_CONSOLE
source: Toggle console
bg: Вкл/изкл конзола
cs: Zobrazit konzoli
da: Fra/til konsol
de: Konsole ein-/ausschalten
el: Εναλλαγή κονσόλας
es_la: Activar o desactivar consola
fi: Avaa tai sulje konsoli
hi: कंसोल टॉगल करें
hr: Otvori/zatvori konzolu
id: Ganti konsol
ja: コンソールの切り替え
ka: კონსოლის ჩართვა/გამორთვა
ko: 콘솔 변경
lt: Perjungti konsolę
mk: Преклопи конзола
nb: Vis/skjul konsoll
nl: Console aan/uit
pl: Przełącz konsolę
ro: Comută consola
ru: Переключить консоль
sr: Конзола
ta: கன்சோலை மாற்று
te: కంన్సోల్ ను తెరచు
tr: Uçbirim Ekranı Aç/Kapa
uk: Увімкнути/Вимкнути консоль
zh_tw: 切換主控台
