Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_OPERA_LINK_ERROR_PARSER
source: The Opera Link server reported an error while parsing data sent by Opera
af: Die Opera Link-bediener het 'n fout gerapporteer terwyl data wat Opera gestuur het, ontleed is
bg: Сървърът на Opera Link намира грешка при разбора на данните от Opera
bn: Opera Link সার্ভার Opera প্রেরিত ডেটা পার্সিংয়ের সময় একটি ত্রুটির রিপোর্ট করেছে
cs: Server služby Opera Link ohlásil chybu při zpracování dat odeslaných Operou
da: Der opstod en fejl på Opera Link-serveren under fortolkningen af data modtaget fra Opera.
de: Der Opera Link-Server meldet beim Analysieren der von Opera gesendeten Daten einen Fehler
el: Ο διακομιστής Opera Link ανέφερε σφάλμα κατά την ανάλυση δεδομένων από το Opera
es_la: El servidor de Opera Link ha reportado un error al analizar datos enviados por Opera
fa: سرور Opera Link در حین تبدیل داده های ارسال شده توسط Opera یک خطا گزارش کرد
fi: Opera Link -palvelin palautti virheen jäsentäessään Operan lähettämiä tietoja
hi: Opera द्वारा पार्सिंग डेटा भेजते समय Opera Link सर्वर ने किसी त्रुटि की रिपोर्ट की
hr: Poslužitelj programa Opera Link prijavio je pogrešku tijekom analize podataka poslanih od preglednika Opera
id: Server Opera Link melaporkan adanya error saat memproses data yang dikirim oleh Opera
ja: Opera Link サーバーにより、Opera が送信したデータの解析中に発生したエラーが報告されました
ka: Opera Link სერვერმა Opera-ს მიერ გაგზავნილი მონაცემების დამუშავება ვერ შეძლო.
kk: Opera Link сервері Opera дерктерін сараптама жасағанда қате табылды.
ko: Opera에서 전송한 데이터를 구문 분석하는 동안 Opera Link 서버에서 오류가 보고되었습니다.
lt: Opera Link serveris pranešė apie klaidą, apdorojant duomenis, siunčiamus Opera
lv: Lietojumprogrammas Opera Link serveris ziņoja par kļūdu, parsējot Opera nosūtītos datus
mk: Opera Link серверот пријави грешка при обработка на податоци пратени од Opera
nb: Opera Link-tjeneren meldte om feil under tolking av data sendt av Opera
nl: De Opera Link-server meldde een fout bij verwerken van door Opera verzonden gegevens
pa: Opera ਦੁਆਰਾ ਪਾਰਸਿੰਗ ਡੇਟਾ ਭੇਜਦੇ ਸਮੇਂ Opera Link ਸਰਵਰ ਨੇ ਕਿਸੇ ਤਰੁਟੀ ਦੀ ਰਿਪੋਰਟ ਕੀਤੀ
pl: Serwer Opera Link zgłosił błąd przetwarzania danych wysłanych przez Operę
ro: Serverul Opera Link a raportat o eroare în timpul prelucrării datelor trimise de Opera
ru: Сервер Opera Link сообщил об ошибке, возникшей при разборе данных, оправленных Opera
sr: Opera Link сервер је пријавио грешку при тумачењу података посланих са Opera
ta: Opera ஆல் அனுப்பப்பட்ட தரவை அலசும்போது Opera Link சேவையகம் பிழையை சந்தித்தது
te: విశ్లేషణ డేటాని Opera ద్వారా పంపబడుతున్నప్పుడు Opera Link సర్వర్ లోపాన్ని నివేదించింది
th: เซิร์ฟเวอร์ Opera Link รายงานข้อผิดพลาดในขณะวิเคราะห์ข้อมูลที่ส่งโดย Opera
tl: Nag-ulat ng error ang server ng Opera Link habang pinapasa ang data na pinadala ng Opera
tr: Opera Link sunucusu, Opera tarafından gönderilen veriyi ayrıştırma sırasında bir hata bildirdi
uk: Сервером Opera Link повідомлено про помилку під час обробки даних, надісланих Opera
ur: Opera Link کے سرور نے اوپرا کے ذریعہ بھیجے گئے ڈیٹا کی پارزنگ کرتے ہوئے ایک غلطی کی اطلاع دی ہے
zh_tw: Opera Link 的主機在解析 Opera 傳來的資料時，回報一個錯誤

# S_OPERA_LINK_ERROR_MEMORY
source: An out-of-memory error occurred in Opera Link
af: 'n Geheue-uitgeput-fout het in Opera Link voorgekom
bg: Грешка в Opera Link поради изчерпване на паметта
bn: Opera Link-এ একটি স্মৃতির বাইরে ত্রুটি ঘটেছে
cs: Při používání služby Opera Link se vyskytla chyba, nedostatek paměti
da: Ikke nok hukommelse ved Opera Link
de: In Opera Link trat ein Speichermangel-Fehler auf
el: Παρουσιάστηκε σφάλμα εξάντλησης μνήμης στο Opera Link
es_la: Ha ocurrido un error de memoria insuficiente con Opera Link
fa: خطای کم بودن حافظه در Opera Link رخ داد
fi: Muisti loppui kesken Opera Linkiä käytettäessä
hi: Opera Link में स्मृति समाप्त त्रुटि हुई
hr: U usluzi Opera Link došlo je do pogreške manjka memorije
id: Error memori habis terjadi pada Opera Link
ja: Opera Link でメモリ不足のエラーが発生しました
ka: მეხსიერების ამოწურვის შეცდომა Opera Link-ში
kk: Opera Link жады сыртында қате орын алды
ko: Opera Link에서 메모리 부족 오류가 발생했습니다.
lt: Opera Link įvyko atminties stokos klaida
lv: Lietojumprogrammā Opera Link radās trūkstošas atmiņas kļūda
mk: Настана грешка во Opera Link од тип недостаток на меморија
nb: Feil i Opera Link: For lite minne
nl: Een onvoldoende-geheugenfout is opgetreden in Opera Link
pa: Opera Link ਵਿੱਚ ਸਿਮਰਤੀ-ਤੋਂ-ਜ਼ਿਆਦਾ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: W usłudze Opera Link wystąpił błąd braku pamięci
ro: A apărut o eroare de depășire de memorie în Opera Link
ru: Недостаточно памяти для Opera Link
sr: Дошло је до грешке због недостатка меморије на Opera Link
ta: Opera Link -இல் ஒரு நினைவக பற்றாக்குறை பிழை ஏற்பட்டது
te: Opera Linkలో మెమరీ తక్కువ దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดหน่วยความจำไม่เพียงพอใน Opera Link
tl: Nagkaroon ng out-of-memory error sa Opera Link
tr: Opera Link'de yetersiz hafıza hatası oluştu
uk: У Opera Link сталося перевищення об’єму пам’яті
ur: میں ایک آؤٹ آف میموری غلطی پیش آئی ہے Opera Link
zh_tw: Opera Link 中出現記憶體不足的錯誤

# S_OPERA_LINK_ERROR_SERVER
source: An unhandled error has occurred on the Opera Link server
af: 'n Ongehanteerde fout het op die Opera Link-bediener voorgekom
bg: Необработвана грешка в сървъра на Opera Link
bn: Opera Link সার্ভারে একটি অপরিচালিত ত্রুটি ঘটেছে
cs: Na serveru služby Opera Link se vyskytla neošetřená chyba
da: Der er opstået en uhåndteret fejl på Opera Link-serveren
de: Beim Opera Link-Server trat ein nicht behandelter Fehler auf
el: Παρουσιάστηκε ανεπίλυτο σφάλμα στο διακομιστή Opera Link.
es_la: Ha ocurrido un error no controlado en el servidor de Opera Link
fa: یک خطای کنترل نشده در سرور Opera Link رخ داد
fi: Opera Link -palvelimella tapahtui odottamaton virhe
hi: Opera Link सर्वर में अनियोजित त्रुटि हुई
hr: Na poslužitelju usluge Opera Link došlo je do neobrađene pogreške
id: Error yang tidak tertangani terjadi pada server Opera Link
ja: Opera Link サーバーで未処理のエラーが発生しました
ka: შეუქცევადი შეცდომა Opera Link სერვერში
kk: Opera Link серверінде өңделмеген қате орын алды
ko: Opera Link 서버에서 해결할 수 없는 오류가 발생했습니다.
lt: Opera Link serveryje įvyko neapdorota klaida
lv: Lietojumprogrammas Opera Link serverī ir radusies neapstrādāta kļūda
mk: Настана необработена грешка на Opera Link серверот
nb: En uhåndtert feil har oppstått på Opera Link-tjeneren
nl: Een niet afgehandelde fout is opgetreden op de Opera Link-server
pa: Opera Link ਸਰਵਰ ਤੇ ਇੱਕ ਅਨਿਯੰਤਰਿਤ ਤਰੁਟੀ ਉਤਪੰਨ ਹੋਈ
pl: Na serwerze usługi Opera Link wystąpił nieobsłużony błąd
ro: A apărut o eroare netratată pe serverul Opera Link
ru: Необработанная ошибка на сервере Opera Link
sr: Дошло је до нерешиве грешке на Opera Link серверу
ta: Opera Link சர்வரில் ஒரு கையாளப்படாத பிழை ஏற்பட்டது
te: Opera Link సర్వర్‌లో ఒక నిర్వహించని దోషం ఏర్పడింది
th: เกิดข้อผิดพลาดที่ไม่สามารถแก้ไขได้ในเซิร์ฟเวอร์ Opera Link
tl: Nagkaroon ng unhandled error sa Opera Link server
tr: Opera Link sunucusunda bilinmeyen bir hata oluştu
uk: На сервері Opera Link сталася непридатна для обробки помилка
ur: کے سرور میں ایک نہ سنبھلنے والی غلطی پیش آئی ہے Opera Link
zh_tw: Opera Link 伺服器上出現未經處理的錯誤

# S_OPERA_LINK_ERROR_COMM_FAIL
source: Unable to communicate with the Opera Link server
af: Nie in staat om met die Opera Link-bediener te kommunikeer nie
bg: Неуспех при свързване с сървъра на Opera Link
bn: Opera Link সার্ভারের সাথে যোগাযোগ করতে অক্ষম
cs: Chyba při komunikaci se serverem služby Opera Link
da: Kan ikke kommunikere med Opera Link-serveren
de: Keine Verbindung zum Opera Link-Server möglich
el: Αδυναμία επικοινωνίας με το διακομιστή Opera Link
es_la: Imposible comunicarse con el servidor de Opera Link
fa: برقراری ارتباط با سرور Opera Link امکان پذیر نبود
fi: Yhteydenpito Opera Link -palvelimen kanssa epäonnistui
hi: Opera Link सर्वर से संप्रेषण करने में असमर्थ
hr: Nije moguće komunicirati s Opera Link poslužiteljem:
id: Tidak bisa berkomunikasi dengan server Opera Link
ja: Opera Link サーバーと通信できません
ka: შეცდომა Opera Link სერვერთან დაკავშირებისას
kk: Opera Link серверімен байланысу мүмкін емес.
ko: Opera Link 서버와 통신할 수 없습니다.
lt: Nepavyksta susijungti su Opera Link serveriu
lv: Nevar sazināties ar lietojumprogrammas Opera Link serveri
mk: Не е можна комуникација со Opera Link серверот
nb: Kunne ikke kommunisere med Opera Link-tjeneren
nl: Kan geen contact maken met de Opera Link-server
pa: Opera Link ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਕਰਨ ਲਈ ਅਸਮਰੱਥ
pl: Nie można nawiązać połączenia z serwerem usługi Opera Link
ro: Imposibil de comunicat cu serverul Opera Link
ru: Невозможно соединиться с сервером Opera Link
sr: Није могуће повезати се са Opera Link сервером
ta: Opera Link சர்வருடன் தொடர்பு கொள்ள முடியவில்லை
te: Opera Link సర్వర్‌తో కమ్యూనికేట్ చేయడం సాధ్యం కాదు
th: ไม่สามารถสื่อสารกับเซิร์ฟเวอร์ Opera Link ได้
tl: Hindi makaugnay sa Opera Link server
tr: Opera Link sunucusu ile bağlantı kurulamıyor
uk: Неможливо обмінюватися інформацією з сервером Opera Link
ur: کے سرور سے رابطہ کرنے کا اہل نہیں ہے Opera Link
zh_tw: 無法與 Opera Link 伺服器連線

# S_OPERA_LINK_ERROR_COMM_ABORTED
source: Communication with the Opera Link server was aborted
af: Kommunikasie met die Opera Link-bediener is gestaak
bg: Прекъснат обмен на данни със сървъра на Opera Link
bn: Opera Link সার্ভারের সাথে যোগাযোগ বাতিল হয়েছিল
cs: Komunikace se serverem služby Opera Link byla přerušena
da: Kommunikationen med Opera Link-serveren afbrudt
de: Die Verbindung zum Opera Link-Server wurde unterbrochen
el: Η επικοινωνία με το διακομιστή Opera Link ματαιώθηκε
es_la: Se ha cancelado la comunicación con el servidor de Opera Link
fa: ارتباط با سرور Opera Link قطع شد
fi: Yhteydenpito Opera Link -palvelimeen keskeytettiin
hi: Opera Link सर्वर से संप्रेषण निरस्त कर दिया गया
hr: Komunikacija s poslužiteljem usluge Opera Link je prekinuta
id: Komunikasi dengan Opera Link dibatalkan
ja: Opera Link サーバーとの通信が中断されました
ka: Opera Link სერვერთან კავშირი გაწყდა
kk: Opera Link серверімен байланыс үзілді
ko: Opera Link 서버와의 통신이 중지되었습니다.
lt: Ryšys su Opera Link serveriu buvo nutrauktas
lv: Sakari ar lietojumprogrammas Opera Link serveri tika pārtraukti
mk: Комуникацијата со Opera Link серверот беше прекината
nb: Kommunikasjonen med Opera Link-tjeneren ble avbrutt
nl: Contact met de Opera Link-server is verloren
pa: Opera Link ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਬੰਦ ਕੀਤਾ ਗਿਆ ਸੀ
pl: Połączenie z serwerem usługi Opera Link zostało przerwane
ro: Comunicarea cu serverul Opera Link a fost abandonată
ru: Связь с сервером Opera Link прервана
sr: Веза са Opera Link сервером је прекинута
ta: Opera Link சர்வருடனான தொடர்பு கைவிடப்பட்டது
te: Opera Link సర్వర్‌తో కమ్యూనికేషన్ ఆపివేయబడింది
th: การสื่อสารกับเซิร์ฟเวอร์ของ Opera Link ถูกยกเลิก
tl: Na-abort ang komunikasyon sa Opera Link server
tr: Opera Link sunucusuyla olan bağlantı iptal edildi
uk: Обмін інформацією з сервером Opera Link було перервано
ur: Opera Link کے سرور سے رابطہ ختم کردیا گیا تھا
zh_tw: 與 Opera Link 伺服器連線被取消了

# S_OPERA_LINK_ERROR_COMM_TIMEOUT
source: Communication with the Opera Link server has timed out
af: Kommunikasie met die Opera Link-bediener het uit tyd gehardloop
bg: Просрочен обмен на данни със сървъра на Opera Link
bn: Opera Link সার্ভারের সাথে যোগাযোগটি সময়সীমা উত্তীর্ণ হয়েছে
cs: Prodleva komunikace se serverem služby Opera Link
da: Kommunikationen med Opera Link-serveren overskred tidsbegrænsningen
de: Die Verbindung zum Opera Link-Server hat das Zeitlimit überschritten
el: Έληξε το χρονικό όριο της επικοινωνίας με το διακομιστή Opera Link
es_la: Ha terminado el tiempo de espera de comunicación con el servidor de Opera Link
fa: فرصت زمانی برای ارتباط با سرور Opera Link تمام شد
fi: Opera Link -yhteydessä tapahtui aikakatkaisu
hi: Opera Link सर्वर से संप्रेषण का समय समाप्त हो गया
hr: Komunikacija s poslužiteljem usluge Opera Link je istekla
id: Komunikasi dengan Opera Link melebihi batas waktu
ja: Opera Link サーバーとの通信がタイムアウトしました
ka: Opera Link სერვერთან დაკავშირებას ზედმეტად დიდი დრო ჭირდება
kk: Opera Link серверімен байланыс уақыты бітті
ko: Opera Link 서버와의 통신 연결 시간이 초과되었습니다.
lt: Ryšys su Opera Link serveriu baigėsi
lv: Sakaros ar lietojumprogrammas Opera Link serveri ir radies taimauts
mk: Немаше навремена комуникација со Opera Link серверот
nb: Feil i kommunikasjonen med Opera Link-tjeneren: Tidsavbrudd
nl: Tijdslimiet overschreden bij contact met de Opera Link-server
pa: Opera Link ਸਰਵਰ ਨਾਲ ਸੰਚਾਰ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋ ਗਿਆ
pl: Połączenie z serwerem usługi Opera Link zostało przerwane z powodu przekroczenia limitu czasu
ro: Comunicarea cu serverul Opera Link a expirat
ru: Время ожидания сервера Opera Link истекло
sr: Време за повезивање са Opera Link сервером је истекло
ta: Opera Link சர்வருடனான தொடர்பு காலம் கடந்தது
te: Opera Link సర్వర్‌తో కమ్యూనికేషన్ గడువు ముగిసింది
th: การสื่อสารกับเซิร์ฟเวอร์ของ Opera Link หมดเวลาแล้ว
tl: Nag-time out ang komunikasyon sa Opera Link server
tr: Opera Link sunucusu ile olan bağlantı zaman aşımına uğradı
uk: Було перевищено граничний час очікування під час обміну інформацією з сервером Opera Link
ur: Opera Link کے سرور کے ساتھ رابطہ کا وقت ختم ہوگيا ہے
zh_tw: 與 Opera Link 伺服器連線作業逾時

# S_OPERA_LINK_ERROR_INVALID_REQUEST
source: An invalid request was sent to the Opera Link server
af: 'n Ongeldige versoek is aan die Opera Link-bediener gestuur
bg: Невалидна заявка към сървъра на Opera Link
bn: Opera Link সার্ভারে একটি অকার্যকর অনুরোধ প্রেরিত হয়েছিল
cs: Na server služby Opera Link byl odeslán neplatný požadavek
da: En ugyldig forespørgsel er blevet sendt til Opera Link-serveren
de: Eine unzulässige Anfrage wurde an den Opera Link-Server geschickt
el: Εστάλη μη έγκυρη αίτηση στο διακομιστή Opera Link
es_la: Se ha enviado una petición inválida al servidor de Opera Link
fa: یک درخواست نامعتبر برای سرور Opera Link ارسال شد
fi: Opera Link -palvelimelle lähetettiin virheellinen pyyntö
hi: Opera Link सर्वर को एक अमान्य अनुरोध भेजा गया
hr: Poslužitelju usluge Opera Link poslan je zahtjev koji nije valjan
id: Permintaan invalid terkirim ke server Opera Link
ja: Opera Link サーバーに無効なリクエストが送信されました
ka: Opera Link სერვერზე კომინიკაციის არასწორი მოთხოვნა გაიგზავნა
kk: Opera Link серверіне жарамсыз сұрау жіберілді
ko: Opera Link 서버에 유효하지 않은 요청이 전달되었습니다.
lt: Į Opera Link serverį buvo nusiųsta netinkama užklausa
lv: Lietojumprogrammas Opera Link serverim tika nosūtīts nederīgs pieprasījums
mk: Неисправно барање беше испратено до Opera Link серверот
nb: En ugyldig forespørsel ble sendt til Opera Link-tjeneren
nl: Een ongeldige aanvraag is verzonden naar de Opera Link-server
pa: Opera Link ਸਰਵਰ ਨੂੰ ਇੱਕ ਅਪ੍ਰਮਾਣਿਤ ਅਨੁਰੋਧ ਭੇਜਿਆ ਗਿਆ ਸੀ
pl: Do serwera usługi Opera Link wysłano nieprawidłowe żądanie
ro: A fost trimisă o cerere nevalidă către serverul Opera Link
ru: Отправлен неверный запрос серверу Opera Link
sr: На Opera Link сервер је послат неисправан захтев
ta: Opera Link சர்வருக்கு ஒரு செல்லுபடியாகாத கோரிக்கை அனுப்பப்பட்டது
te: Opera Link సర్వర్‌కు ఒక చెల్లని అభ్యర్థన పంపబడింది
th: คำขอไม่ถูกต้องถูกส่งไปยังเซิร์ฟเวอร์ Opera Link
tl: May di-wastong hiling na naipadala sa Opera Link server
tr: Opera Link sunucusuna geçersiz bir istek gönderildi
uk: До сервера Opera Link було спрямовано некоректний запит
ur: Opera Link کے سرور کے پاس ایک غیر معتبر درخواست بھیجی گئی تھی
zh_tw: 傳送到 Opera Link 伺服器的指令是無效的

# S_OPERA_LINK_ERROR_PROTOCOL_VERSION
source: This version of Opera is using an outdated version of the Opera Link protocol. Please upgrade to a newer version of Opera.
af: Hierdie weergawe van Opera gebruik 'n verouderde weergawe van die Opera Link-protokol. Gradeer asseblief op na 'n nuwer weergawe van Opera.
bg: Тази версия на Opera ползва остаряла версия на протокола на Opera Link. Моля, минете към нова версия на Opera.
bn: Operaর এই সংস্করণটি Opera Link প্রোটোকলের একটি তারিখ উত্তীর্ণ সংস্করণ ব্যবহার করছে৷ দয়া করে Operaর নবীনতর সংস্করণে আপগ্রেড করুন৷
cs: Tato verze Opery používá starší verzi protokolu služby Opera Link. Prosím, aktualizujte vaši Operu na aktuální verzi.
da: Denne version af Opera anvender en forældet udgave af Opera Link-protokollen. Opgrader til en nyere version af Opera.
de: Diese Opera-Version benutzt eine veraltete Version des Opera Link-Protokolls. Bitte stellen Sie auf eine neuere Opera-Version um.
el: Αυτή η έκδοση Opera χρησιμοποιεί παλιά έκδοση του πρωτοκόλλου Opera Link. Πραγματοποιήστε αναβάθμιση σε νεώτερη έκδοση Opera.
es_la: Esta versión de Opera está usando una versión anterior del protocolo Opera Link. Por favor haga la actualización a una nueva versión de Opera.
fa: این نسخه از Opera از یک نسخه قدیمی از پروتکل Opera Link استفاده می کند. به یک نسخه جدیدتر از Opera ارتقا یابید.
fi: Tämä Operan versio käyttää vanhentunutta versiota Opera Link -protokollasta. Päivitä uudempaan Operaan.
hi: Opera का यह संस्करण Opera Link प्रोटोकोल के पुराने संस्करण का उपयोग कर रहा है। कृपया Opera का नया संस्करण प्राप्त करें।
hr: Ova verzija programa Opera koristi zastarjelu verziju Opera Link protokola. Ažurirajte na noviju verziju programa Opera.
id: Opera versi ini menggunakan protokol Opera Link yang kuno. Upgrade ke versi yang lebih baru sangat disarankan.
ja: このバージョンの Opera は古いバージョンの Opera Link プロトコルを使用しています。新しいバージョンの Opera にアップグレードしてください。
ka: Opera-ს ეს ვერსია Opera Link პროტოკოლის ვადაგასულ ვერსიას იყენებს. გთხოვთ გადახვიდეთ Opera-ს ახალ ვერსიაზე.
kk: Осы Opera нұсқасы ескірген Opera Link протоколын пайдалануда. Opera нұсқасын жаңартыңыз.
ko: 이 버전의 Opera는 기한이 종료된 Opera Link 프로토콜 버전을 사용합니다. 최신 버전의 Opera로 업그레이드 하십시오.
lt: Ši Opera versija naudoja pasenusę Opera Link protokolo versiją. Atnaujinkite Opera versiją į naujesnę
lv: Šī Opera versija izmanto novecojušu lietojumprogrammas Opera Link protokola versiju. Lūdzu, jauniniet uz jaunāku Opera versiju.
mk: Оваа верзија на Opera користи застарена верзија на Opera Link протоколот. Ве молиме надградете ја Opera до понова верзија.
nb: Denne versjonen av Opera bruker en foreldet versjon av Opera Link-protokollen. Vennligst oppgrader til en nyere versjon av Opera.
nl: Deze versie van Opera gebruikt een verouderde versie van het Opera Link-protocol. Werk Opera bij naar een nieuwere versie.
pa: Opera ਦਾ ਇਹ ਸੰਸਕਰਣ Opera Link ਪ੍ਰੋਟੋਕੋਲ ਦਾ ਇੱਕ ਪੁਰਾਣਾ ਸੰਸਕਰਣ ਉਪਯੋਗ ਕਰ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ Opera ਦੇ ਇੱਕ ਨਵੇਂ ਸੰਸਕਰਣ ਤੇ ਅਪਗ੍ਰੇਡ ਕਰੋ।
pl: Ta wersja Opery używa przestarzałej wersji protokołu usługi Opera Link. Zainstaluj najnowszą wersję Opery.
ro: Această versiune Opera folosește o versiune învechită a protocolului Opera Link. Actualizați Opera la o versiune mai nouă.
ru: Эта версия Opera использует устаревшую версию протокола Opera Link. Обновите версию Opera до более новой.
sr: Ова верзија Opera користи застарелу верзију Opera Link протокола. Молим Вас унапредите Opera.
ta: Opera -இன் இந்த பதிப்பு ஒரு காலாவதியான Opera Link நெறிமுறையைப் பயன்படுத்துகிறது. Opera -இன் புதிய பதிப்புக்கு மேம்படுத்தவும்.
te: Opera Link ప్రోటోకాల్ యొక్క ఒక పాత వెర్షన్‌ను Opera యొక్క ఈ వెర్షన్ ఉపయోగిస్తోంది. Opera యొక్క కొత్త వెర్షన్‌కు దయచేసి అప్‌గ్రేడ్ చేయండి.
th: Opera เวอร์ชันนี้กำลังใช้โปรโตคอลของ Opera Link ที่เลิกใช้แล้ว โปรดอัปเกรดเป็น Opera เวอร์ชันที่ใหม่กว่า
tl: Ang bersyon na ito ng Opera ay gumagamit ng lumang bersyon ng protocol ng Opera Link. Paki-upgrade sa mas bagong bersyon ng Opera.
tr: Opera'nın bu sürümü eski bir Opera Link protokolü kullanıyor. Lütfen Opera'nızı son sürüme güncelleyin.
uk: Ця версія Opera використовує застарілу версію протоколу Opera Link. Будь ласка, оновіться до поточної версії Opera.
ur: اوپرا کا یہ ورژن Opera Link کے پرٹوکول کا ایک پرانا ورژن استعمال کررہا ہے۔ برائے مہربانی اوپرا کے کسی نئے ورژن کے ذریعہ اپ گریڈ کریں۔
zh_tw: 這個版本 Opera 使用的 Opera Link 通訊協定太舊了，請升級到新版的 Opera。

# S_OPERA_LINK_ERROR_CLIENT_VERSION
source: Opera Link is not supported in this version of Opera
af: Opera Link word nie in hierdie weergawe van Opera ondersteun nie
bg: Тази версия на Opera не поддържа Opera Link
bn: Opera Linkটি Opera র এই সংস্করণে সমর্থিত নয়
cs: Tato verze Opery nepodporuje službu Opera Link
da: Opera Link er ikke understøttet af denne Opera-version.
de: Opera Link wird von dieser Opera-Version nicht unterstützt
el: Το Opera Link δεν υποστηρίζεται σε αυτή την έκδοση της Opera
es_la: Opera Link no es soportado en esta versión de Opera
fa: Opera Link در این نسخه از Opera پشتیبانی نمی شود
fi: Tämä Operan versio ei tue Opera Linkiä
hi: Opera के इस संस्करण में यह Opera Link समर्थित नहीं है
hr: Usluga Opera Link nije podržana u ovoj verziji Opere
id: Opera Link tidak didukung oleh Opera versi ini.
ja: このバージョンの Opera は Opera Link をサポートしていません
ka: Opera Link არ არის მხარდაჭერილი Opera-ს ამ ვერსიაში
kk: Opera браузері осы Opera Link нұсқасында қолдалынбайды
ko: Opera Link는 이 버전의 Opera를 지원하지 않습니다.
lt: Opera Link nepalaiko šios Opera versijos
lv: Šī Opera versija neatbalsta lietojumprogrammu Opera Link
mk: Opera Link не е поддржан од оваа верзија на Opera
nb: Opera Link støttes ikke av denne versjonen av Opera
nl: Opera Link wordt niet ondersteund in deze versie van Opera
pa: Opera Link Opera ਦੇ ਇਸ ਸੰਸਕਰਣ ਵਿੱਚ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ
pl: Ta wersja Opery nie obsługuje usługi Opera Link
ro: Opera Link nu este suportat în această versiune Opera
ru: Opera Link не поддерживается этой версией Opera.
sr: Ова верзија Opera не подржава Opera Link
ta: Opera இன் இந்த பதிப்பில் Opera Link ஆதரிக்கப்படவில்லை
te: Opera యొక్క ఈ వెర్షన్‌లో Opera Linkకు మద్దతు లేదు
th: ไม่สนับสนุนการใช้งาน Opera Link ใน Opera เวอร์ชันนี้
tl: Hindi suportado ang Opera Link sa bersyong ito ng Opera
tr: Opera Web tarayıcının bu sürümünde, Opera Link desteklenmiyor
uk: У цій версії Opera Opera Link не підтримується
ur: Opera Link اوپرا کے اس ورژن میں سپورٹ نہیں کیا جاتا ہے
zh_tw: 這一版的 Opera 不支援 Opera Link
