Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_READONLY_MESSAGE_WARNING
source: Some of the selected messages cannot be changed, because they are marked as read-only.
af: Van die gekose boodskappe kan nie verander word nie, aangesien hulle as net-vir-lees gemerk is.
bg: Някои от избраните съобщения не могат да бъдат променени, понеже са белязани като само за четене.
bn: নির্বাচিত কিছু বার্তা পরিবর্তন করতে পারা যায়না, কারণ এগুলি কেবলমাত্র পাঠ্য হিসাবে চিহ্নিত৷
cs: Některé vybrané zprávy nelze změnit, protože jsou určeny jen pro čtení.
da: Nogle af de valgte meddelelser kan ikke ændres, eftersom de er sat som læs-kun
de: Einige der ausgewählten Nachrichten können nicht geändert werden, da sie als Read-Only (nur lesbar) gekennzeichnet sind.
el: Μερικά από τα επιλεγμένα μηνύματα δεν μπορούν να μεταβληθούν, γιατί είναι σημειωμένα ως μόνο προς ανάγνωση.
es_la: Algunos de los mensajes seleccionados no se pudieron cambiar, porque están marcados como sólo lectura.
fa: برخی از پیام های انتخابی را نمی توان تغییر داد زیرا بعنوان فقط خواندنی علامت گذاری شده اند.
fi: Joitakin valituista viesteistä ei voitu muokata, koska ne oli kirjoitussuojattu.
hi: कुछ चयनित संदेश बदले नहीं जा सकते क्योंकी उन्हे केवल-वाच्य के रूप में चिह्नित किया गया है।
hr: Neke odabrane poruke nije moguće izmijeniti jer su označene samo za potrebe čitanja.
id: Beberapa pesan tidak dapat diubah karena ditandai sebagai read only.
ja: 選択されたメッセージのいくつかは「読み取り専用」のため変更することができません。
ka: ამორჩეულ შეტყობინებათაგან ზოგიერთის წაშლა შეუძლებელია, ვინაიდან მათ მხოლო-კითხვის ატრიბუტი გააჩნია.
kk: Таңдалған кейбір хабарлар тек оқу үшін ретінде белгіленгендіктен өзгертілмейді.
ko: 선택한 메시지는 읽기 전용이기 때문에 변경될 수 없습니다.
lt: Kai kurie iš pasirinktų pranešimų negali būti pakeisti, nes jie yra pažymėti kaip tik skaityti.
lv: Dažus no atlasītajiem ziņojumiem nevar izmainīt, jo tie ir atzīmēti kā tikai lasāmi.
mk: Некои од избраните пораки не може да се променат бидејќи се означени само за читање
nb: Noen meldinger kan ikke endres, fordi de er merket med bare lesetilgang.
nl: Enkele van de gekozen berichten kunnen niet worden gewijzigd, omdat ze als alleen-lezen staan aangemerkt.
pa: ਚੁਣੇ ਗਏ ਕੁਝ ਸੁਨੇਹੇ ਬਦਲੇ ਨਹੀਂ ਜਾ ਸਕਦੇ ਹਨ, ਕਿਉਂਕਿ ਉਹ ਸਿਰਫ-ਪੜ੍ਹੋ ਦੇ ਰੂਪ ਵਿੱਚ ਚਿੰਨ੍ਹਿਤ ਕੀਤੇ ਗਏ ਹਨ।
pl: Nie można zmodyfikować niektórych z zaznaczonych wiadomości, ponieważ oznaczono je jako tylko do odczytu.
ro: Unele dintre mesajele selectate nu pot fi schimbate, deoarece sunt marcate ca fiind doar în citire (read-only)
ru: Некоторые сообщения не могут быть изменены, так как имеют маркировку «только для чтения».
sr: Неке од изабраних порука се не могу мењати јер имају ознаку „само-за-читање“.
ta: தேர்ந்தெடுக்கப்பட்ட சில செய்திகளை மாற்ற முடியாது, ஏனெனில் அவை படிக்க மட்டுமே என்று குறிக்கப்பட்டுள்ளன.
te: చదివేందుకు-మాత్రమేగా గుర్తించబడినందున, ఎంచుకున్న సందేశాల్లో కొన్ని మార్చబడవు.
th: ไม่สามารถเปลี่ยนแปลงข้อความที่เลือกบางข้อความได้ เนื่องจากถูกทำเครื่องหมายเป็นแบบอ่านอย่างเดียว
tl: Hindi mababago ang ilan sa mga napiling mensahe, dahil markado sila bilang read-only.
tr: Seçili iletilerden bazıları, salt okunur olarak işaretlendirildikleri için değiştirilemez.
uk: Деякі з обраних повідомлень не можна змінювати, оскільки їх позначено «лише для читання».
ur: منتخب کردہ کچھ پیغامات بدلے نہیں جاسکتے کیونکہ وہ صرف پڑھیں کے طور پر نشان زد کئے گئے ہیں۔
zh_tw: 無法更改某些信件，因為這些信件被標記為「唯讀」

# S_WEBFEEDS_NEXT_ENTRY
source: Next entry
af: Volgende inskrywing
bg: Следваща публикация
bn: পরবর্তী এন্ট্রি
cs: Další záznam
da: Næste
de: Nächster Eintrag
el: Επόμενη εγγραφή
es_la: Entrada siguiente
fa: ورودی بعدی
fi: Seuraava kohta
hi: अगली प्रविष्टि
hr: Sljedeća stavka
id: Entri berikutnya
ja: 次のエントリ
ka: შემდეგი ჩანაწერი
kk: Келесі жазба
ko: 다음
lt: Sekantis įrašas
lv: Nākamais ieraksts
mk: Следна ставка
nb: Neste
nl: Volgend item
pa: ਅਗਲਾ ਦਾਖਲਾ
pl: Następny wpis
ro: Intrarea următoare
ru: Следующий элемент
sr: Следећи унос
ta: அடுத்த உள்ளீடு
te: తదుపరి ఎంట్రీ
th: เอนทรีถัดไป
tl: Susunod na entry
tr: Sonraki
uk: Наступний запис
ur: اگلا اندراج
zh_tw: 下一個項目

# S_WEBFEEDS_PREVIOUS_ENTRY
source: Previous entry
af: Vorige inskrywing
bg: Предишна публикация
bn: পূর্ববর্তী এন্ট্রি
cs: Předchozí záznam
da: Forrige
de: Vorheriger Eintrag
el: Προηγούμενη εγγραφή
es_la: Entrada anterior
fa: ورودی قبلی
fi: Edellinen kohta
hi: पिछली प्रविष्टि
hr: Prethodna stavka
id: Entri sebelumnya
ja: 前のエントリ
ka: წინა ჩანაწერი
kk: Алдыңғы нысан
ko: 이전
lt: Ankstesnis įrašas
lv: Iepriekšējais ieraksts
mk: Претходна ставка
nb: Forrige
nl: Vorig item
pa: ਪਿਛਲਾ ਦਾਖਲਾ
pl: Poprzedni wpis
ro: Intrarea precedentă
ru: Предыдущий элемент
sr: Претходни унос
ta: முந்தைய உள்ளீடு
te: మునుపటి ఎంట్రీ
th: เอนทรีก่อนหน้า
tl: Naunang entry
tr: Önceki
uk: Попередній запис
ur: پچھلا اندراج
zh_tw: 前一個項目

# S_WEBFEEDS_ALL_ENTRIES
source: All entries
af: Alle inskrywings
bg: Всички публикации
bn: সমস্ত এন্ট্রি
cs: Všechny záznamy
da: Alle
de: Alle Einträge
el: Όλες οι εγγραφές
es_la: Todas las entradas
fa: تمام ورودی ها
fi: Kaikki kohdat
hi: सभी प्रविष्टियां
hr: Sve stavke
id: Semua entri
ja: すべてのエントリ
ka: ყველა ჩანაწერი
kk: Барлық нысандар
ko: 모두
lt: Visi įrašai
lv: Visi ieraksti
mk: Сите ставки
nb: Alle
nl: Alle items
pa: ਸਾਰੇ ਦਾਖਲੇ
pl: Wszystkie wpisy
ro: Toate intrările
ru: Все элементы
sr: Сви уноси
ta: அனைத்தையும் இடுகைகள்
te: అన్ని ఎంట్రీలు
th: เอนทรีทั้งหมด
tl: Lahat ng entry
tr: Tümü
uk: Всі записи
ur: تمام اندراج
zh_tw: 全部的項目

# S_MINI_START_PAGE
source: Start Page
af: Beginblad
as: পৃষ্ঠা আৰম্ভ কৰক
bg: Стартова
bn: সূচনা পৃষ্ঠা
ca: Pàgina inicial
cs: Úvodní stránka
da: Startside
de: Startseite
el: Aρχική σελίδα
es_la: Página inicial
eu: Hasierako orrialdea
fa: صفحه شروع
fi: Aloitussivu
gu: પેજ શરૂ કરો
hi: आरंभ पृष्ठ
hr: Početna Stranica
id: Halaman Awal
ja: トップページ
ka: საწყისი გვერდი
kk: Бастапқы бет
km: ទំព័រដើម
ko: 시작 페이지
lt: Pradžios puslapis
lv: Sākumlapa
mk: Почетна страница
ml: പ്രഥമതാള്‍
mn: Эхлэл хуудас
nb: Startside
nl: Startpagina
or: ପ୍ରାରମ୍ଭ ପୃଷ୍ଠା
pa: ਸ਼ੁਰੂਆਤੀ ਪੇਜ਼
pl: Strona startowa
ps: پاڼه پیل کړﺉ
ro: Pagina de start
ru: Начальная страница
si: පිටුව අරඹන්න
sl: Začetna stran
sq: Faqja fillestare
sr: Почетна страна
ta: தொடக்கப்பக்கம்
te: ప్రారంభ పుట
th: หน้าเริ่มต้น
tk: Başlangyç sahypa
tl: Simulang Pahina
tr: Başlangıç sayfası
uk: Початкова сторінка
ur: صفحہ شروع کریں
zh_hk: 起始頁面
zh_tw: 開始頁面

# S_HISTORY_SEARCH
source: History Search
af: Geskiedenis-soektog
bg: Търсене в историята
bn: ইতিহাস সন্ধান
cs: Hledání v historii
da: Historiksøgning
de: Suche im Verlauf
el: Αναζήτηση σε Ιστορικό
es_la: Buscar Historial
fa: جستجوی تاریخچه
fi: Etsi sivuhistoriasta
hi: इतिहास खोज
hr: Pretraživanje povijesti
id: Pencarian riwayat
ja: 履歴検索
ka: ძიება ისტორიაში
kk: Журнал іздеу
ko: 방문목록 검색
lt: Žurnalo paieška
lv: Meklēšana vēsturē
mk: Пребарување во Историја
nb: Historikksøk
nl: Geschiedenis zoeken
pa: ਇਤਿਹਾਸ ਖੋਜ
pl: Szukaj w historii
ro: Căutare în istoric
ru: Поиск в истории
sr: Претрага Историје
ta: தேடல் வரலாறு
te: చరిత్ర శోధన
th: ค้นหาในประวัติ
tl: Paghanap sa History
tr: Geçmişte Arama
uk: Пошук у журналі
ur: تاریخ کی تلاش
zh_tw: 搜尋瀏覽紀錄

# S_MINI_ERROR_CONNECTING_SHORT
source: Unable to connect. Please review your network settings.
af: Kon nie koppel nie. Kontroleer asseblief jou netwerkopstelling.
as: সংযোগ কৰিবলৈ অক্ষম৷ অনুগ্ৰহ কৰি আপোনাৰ নেটৱৰ্ক ছেটিংছ পুনৰ পৰীক্ষা কৰক৷
bg: Неуспех при свързване. Моля, проверете мрежовите настройки.
bn: সংযোগ করতে অক্ষম৷ অনুগ্রহ করে আপনার নেটওয়ার্ক সেটিংস পর্যালোচনা করুন৷
ca: No s'ha pogut connectar. Si us plau, reviseu els paràmetres de la xarxa.
cs: Nelze se připojit. Prosím, prověřte vaše nastavení.
da: Kunne ikke oprette forbindelse. Kontroller din netværksopsætning.
de: Keine Verbindung möglich. Bitte die Netzwerk-Einstellungen überprüfen.
el: Δεν είναι δυνατή η σύνδεση. Ελέγξτε τις ρυθμίσεις δικτύου σας.
es_la: No se puede conectar. Por favor compruebe sus opciones de red.
eu: Ezinezkoa izan da konektatzea. Mesedez, sarearen konfigurazioa berrikusi.
fa: اتصال ممکن نیست. لطفاً تنظیمات شبکه خود را بررسی کنید.
fi: Yhdistäminen ei onnistu. Tarkista verkkoasetukset.
gu: કનેક્ટ કરવા અસમર્થ. કૃપા કરી તમારા નેટવર્ક સેટીંગ્સની સમીક્ષા કરો.
hi: कनेक्ट नहीं हो पा रहे हैं। अपने संजाल सेटिंग की समीक्षा करें।
hr: Povezivanje nije moguće. Provjerite svoje mrežne postavke.
id: Tidak dapat menghubungkan. Harap periksa pengaturan jaringan Anda.
ja: 接続することができません。ネットワーク設定を確認してください。
ka: დაკავშირება შეუძლებელია. გთხოვთ გადახედოთ ქსელის პარამეტრებს.
kk: Қосылу мүмкін емес. Желі параметрлерін қарап шығыңыз.
km: មិនអាចតភ្ជាប់បាន ។ សូមពិនិត្យមើលការតម្លើងបណ្តាញរបស់អ្នក ។
ko: 연결할 수 없습니다. 네트워크 설정 상태를 확인하십시오.
lt: Neįmanoma prisijungti. Prašome peržiūrėti visus tinklo parametrus.
lv: Nevar izveidot savienojumu. Lūdzu, pārbaudiet savus tīkla iestatījumus.
mk: Не може да се воспостави врска. Ве молиме прегледајте ги вашите мрежни поставки.
ml: ബന്ധപെടാന്‍ കഴിഞ്ഞില്ല. ശൃംഖലാക്രമീകരണങ്ങള്‍ പരിശോധിക്കുക.
mn: Холбогдох боломжгүй байна. Сүлжээний тохиргоог хянан үзнэ үү.
nb: Kunne ikke koble til. Vennligst kontroller nettverksinnstillingene.
nl: Kan niet verbinden. Controleer de netwerkinstellingen.
or: ସଂଯୋଗ କରିବାକୁ ଅସମର୍ଥ । ଦୟାକରି ଆପଣଙ୍କ ନେଟ୍‌ୱାର୍କ ସେଟିଂଗୁଡିକୁ ସମୀକ୍ଷା କରନ୍ତୁ ।
pa: ਕਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਨੈੱਟਵਰਕ ਸੈਟਿੰਗ ਮੁੜ-ਜਾਂਚੋ ਜੀ।
pl: Nie można nawiązać połączenia. Sprawdź konfigurację sieci.
ps: د لنک کېدو جوګه نه ده. دخپل نیټ ورک سیټنګونه بیا اوګورﺉ.
ro: Imposibil de conectat. Verificați setările de rețea.
ru: Ошибка подключения. Просмотрите параметры подключения к сети.
si: සම්බන්ධ විය නොහැකියි. කරුණාකර ඔබේ ජාල පසුතල පිරික්සන්න.
sl: Vzpostavitev povezave ni mogoča. Preverite nastavitve omrežja.
sq: Nuk mund të lidhet. Ju lutemi rishikoni cilësimet e rrjetit.
sr: Повезивање није могуће. Молим Вас проверите мрежне поставке.
ta: இணைக்க முடியவில்லை. தயவுசெய்து உங்கள் நெட்வொர்க் அமைப்புகளை மீண்டும் மதிப்பாய்வு செய்யவும்.
te: కనెక్ట్ కాలేకపోయింది. దయచేసి మీ నెట్‌వర్క్ అమర్పులను సమీక్షించండి.
th: เชื่อมต่อไม่ได้ โปรดตรวจดูการตั้งค่าเครือข่าย
tk: Birikmek mümkin däl. Ulgam sazlaýjylaryňyzy barlaň.
tl: Hindi makakonekta. Pakitingnan ulit ang iyong mga setting sa network.
tr: Bağlanılamıyor. Lütfen ağ ayarlarınızı gözden geçirin.
uk: Не вдалося з’єднатися. Будь ласка, перегляньте встановлені вами параметри мережі.
ur: جڑ ت سے قاصر، برائے مہربانی اپنے نیٹ ورک کی ترتیبات کو دوبارہ دیکھیں۔
zh_hk: 無法連接。請檢查您的網路設定。
zh_tw: 無法連線，請檢查你的網路設定

# S_MINI_SMS_PURCHASE_WARNING
source: You are about to send a text message to %[0]s in order to buy %[1]s. This will cost you %[2]s. Do you want to continue?
af: Jy staan op die punt om 'n teksboodskap na %[0]s te stuur om %[1]s te koop. Dis sal jou %[2]s kos. Wil jy voortgaan?
as: আপুনি %[1]s-ক ক্ৰয় কৰিবৰ বাবে %[0]s-লৈ পাঠ বাৰ্তা প্ৰেৰণ কৰিব বিচাৰিছে৷ ইয়াৰ বাবে আপুনি %[2]s-ক টকা ব্যয় কৰিব লাগিব৷ আপুনি অব্যাহত ৰাখিব বিচাৰেনে?
bg: Следва пращане на текстово съобщение до %[0]s за закупуване на %[1]s. Това ще ви струва %[2]s. Искате ли да продължите?
bn: আপনি %[1]s কিনতে %[0]s কে একটি পাঠ্য বার্তা পাঠাতে চলেছেন৷ এর জন্য আপনাকে %[2]s দিতে হবে৷ আপনি কি চালিয়ে যেতে চান?
ca: Esteu a punt d'enviar un missatge de text a %[0]s per tal de comprar %[1]s. Us costarà %[2]s. Voleu continuar?
cs: Chystáte se odeslat textovou zprávu pro %[0]s k zakoupení %[1]s. To vás bude stát %[2]s. Chcete pokračovat?
da: Du er ved at sende en tekstmeddelelse til %[0]s for at købe %[1]s. Dette vil koste dig %[2]s. Ønsker du at fortsætte?
de: Sie wollen eine Textnachricht an %[0]s senden, um %[1]s zu kaufen. Dieses kostet Sie %[2]s. Möchten Sie fortfahren?
el: Πρόκειται να στείλετε ένα γραπτό μήνυμα στην %[0]s για να αγοράσετε το %[1]s. Αυτό θα σας κοστίσει %[2]s. Συνέχεια;
es_la: Está a punto de enviar un mensaje de texto a %[0]s para comprar %[1]s. Esto tendrá un costo de %[2]s. ¿Desea continuar?
eu: %[0]s-ri mezu bat bidaliko diozu %[1]s erosteko. Honek %[2]s kostako dizu. Jarraitu nahi al duzu?
fa: یک پیام متنی برای به %[0]s برای خرید %[1]s ارسال می شود. این کار %[2]s هزینه دارد. ادامه می دهید؟
fi: Olet lähettämässä tekstiviestiä henkilölle numeroon %[0]s ostaaksesi kohteen %[1]s. Tämä maksaa sinulle %[2]s. Haluatko jatkaa?
gu: %[1]s ખરીદવા તમે %[0]s ને ટેક્સ્ટ મેસેજ (લેખિત સંદેશો) મોકલવામાં છો. આ તમને %[2]s માં પડશે. તમે ચાલુ રાખવા ઈચ્છો છો?
hi: %[1]s खरीदने के उद्देश्य से आप %[0]s को एक पाठ संदेश भेजने वाले हैं। इसके लिए आपको %[2]s खर्च करना होगा। क्या आप आगे बढ़ना चाहते हैं?
hr: Kako biste kupili %[1]s, poslat ćete poruku na %[0]s. Koštati će vas %[2]s. Želite li nastaviti?
id: Anda segera mengirim pesan teks ke %[0]s untuk membeli %[1]s. Harganya %[2]s. Anda ingin melanjutkan?
ja: %[1]s を購入するために、%[0]s へテキストメッセージを送信します。料金は %[2]s です。続行しますか？
ka: თქვენ აპირებთ ტექსტური შეტყობინება გაუგზავნოთ %[0]s, რათა შეიძინოთ %[1]s. ეს დაგიჯდებათ %[2]s. გსურთ გაგრძელება?
kk: %[1]s сатып алу үшін, %[0]s мәтіндік хабарын жібермекшісіз. Ол %[2]s тұрады. Жалғастыру керек пе?
km: អ្នកជិតនឹងផ្ញើសារអក្សរចេញទៅកាន់ %[0]s ដើម្បីទិញ %[1]s ។ វាមានតម្លៃ %[2]s ។ តើអ្នកត្រូវការបន្តឫទេ?
ko: %[1]s을(를) 구입하기 위해 %[0]s에 문자메시지를 발송하려고 합니다. 발송 비용은 %[2]s입니다. 계속하시겠습니까?
lt: Jūs ketinate %[0]s siųsti tekstinį pranešimą tam, kad nusipirktumėte %[1]s. Tai jums kainuos %[2]s. Ar norite tęsti?
lv: Jūs grasāties nosūtīt īsziņu %[0]s, lai iegādātos %[1]s. Šī darbība jums izmaksās %[2]s. Vai vēlaties turpināt?
mk: Праќате текстуална порака до %[0]s за купување на %[1]s. Ова ќе ве чини %[2]s. Дали сакате да продолжите?
ml: നിങ്ങള്‍ %[0]s നിന്ന് %[1]s, %[2]s ചിലവില്‍ വാങ്ങുവാന്‍ സന്ദേശമയക്കാന്‍ പോകുകയാണ്. തുടരട്ടെ?
mn: %[1]s-ийг худалдан авахын тулд %[0]s руу бичвэр зурвас илгээх гэж байна. Энэ нь танд %[2]s-ийн төлбөр учруулна. Та үргэлжлүүлмээр байна уу?
nb: Du er i ferd med å sende en tekstmelding til %[0]s for å kjøpe %[1]s. Dette vil koste %[2]s. Vil du fortsette?
nl: Je staat op het punt om een tekstbericht te verzenden naar %[0]s om %[1]s te kopen. Dit zal %[2]s kosten. Wil je doorgaan?
or: %[1]s କୁ କ୍ରୟ କରିବାକୁ ଆପଣ %[0]s ଙ୍କୁ ଏକ ପାଠ ବାର୍ତ୍ତା ପ୍ରେରଣ କରିବାକୁ ଯାଉଛନ୍ତି । ଏଥି ପାଇଁ ଆପଣଙ୍କୁ %[2]s ଦେୟ ଦେବାକୁ ପଡିବ । ଆପଣ ଜାରି ରଖିବାକୁ ଚାହଁନ୍ତି କି?
pa: %[1]s ਖਰੀਦਣ ਲਈ ਤੁਸੀਂ %[0]s ਨੂੰ ਪਾਠ ਸੁਨੇਹਾ ਭੇਜਣ ਜਾ ਰਹੇ ਹੋ। ਇਸ ਲਈ ਤੁਹਾਡੇ %[2]s ਲੱਗਣਗੇ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Za chwilę wyślesz SMS-a pod numer %[0]s w celu dokonania zakupu %[1]s. Będzie to kosztować %[2]s. Czy chcesz kontynuować?
ps: د %[1]s اخيستو د پاره تاسو %[0]s د متن پیغام لېګونکي یﺉ. تاسو به دې ته %[2]s قيمت ورکړﺉ. تاسو دا جاري ساتل غواړﺉ.؟
ro: Sunteți pe cale să trimiteți un mesaj text către %[0]s pentru a cumpăra %[1]s. Vă va costa %[2]s. Vreți să continuați ?
ru: Вы собираетесь отправить текстовое сообщение %[0]s, чтобы приобрести %[1]s. Оплата составит %[2]s. Продолжить?
si: ඔබ %[0]s ක් මිලදී ගැනීම සදහා ඔබ පෙළ පණිවුඩ %[1]sක් යැවීමට සූදානම්.
sl: Prejemniku %[0]s boste poslali besedilno sporočilo o nakupu %[1]s. To vas bo stalo %[2]s. Ali želite nadaljevati?
sq: Ju jeni gati të dërgoni një mesazh me tekst te %[0]s për të blerë %[1]s. Kjo do t'ju kushtojë %[2]s. Dëshironi të vazhdoni?
sr: Покушавате да пошаљете текстуалну поруку на %[0]s да бисте купили %[1]s. То ће Вас коштати %[2]s. Желите ли да наставите?
ta: %[1]s -ஐ வாங்குவதற்காக %[0]s -க்கு நீங்கள் ஒரு உரை செய்தியை அனுப்பப் போகிறீர்கள். இதனால் உங்களுக்கு %[2]s செலவாகும். தொடர விரும்புகிறீர்களா?
te: మీరు %[1]sను కొనుగోలు చేసేందుకు %[0]sకు ఒక టెక్స్ట్ సందేశాన్ని పంపబోతున్నారు. ఇది మీకు %[2]s ఛార్జ్ చేస్తుంది. మీరు కొనసాగించదలిచారా?
th: คุณกำลังจะส่งข้อความตัวอักษรไปที่ %[0]s เพื่อสั่งซื้อ %[1]s ค่าธรรมเนียมที่คุณต้องชำระคือ %[2]s คุณต้องการดำเนินการต่อหรือไม่
tk: Siz %[1]s satyn almak üçin %[0]s-e tekst habaryny ibermekçi bolýarsyňyz. Onuň bahasy %[2]s bolar. Dowam etmek isleýärsiňizmi?
tl: Magpapadala ka ng text message sa %[0]s para mabili ang %[1]s. Gagastos ka rito ng %[2]s. Nais mo bang magpatuloy?
tr: %[0]s hedefine %[1]s satın almak için bir metin iletisi göndermek üzeresiniz. Bu %[2]s olarak ücretlendirilecektir. Devam etmek istiyor musunuz?
uk: Ви збираєтеся надіслати текстове повідомлення %[0]s, щоб придбати %[1]s. Це коштуватиме %[2]s. Бажаєте продовжити?
ur: ہوگی۔ آپ جاری رکھنا چاہیں گے۔%[2]sکو خریدیں۔ اسکی قیمت %[1]s کو ایک متن پیغام بھیجنا چاہتے ہیں تاکہ آپ %[0]sآپ
zh_hk: 您將發送文字訊息至 %[0] 以購買 %[1]。費用為 %[2]。是否繼續？
zh_tw: 你將要傳送簡訊到 %[0]s 以購買 %[1]s （價格為 %[2]s ），你要繼續嗎？

# S_EZX_NETWORK_PROBLEM_FDN_ON
source: Network problem. Reason: FDN is on.
bg: Затруднение с мрежата. Причина: Позволено е набирането само на определени номера (FDN).
cs: Problém s připojením. Důvod: Omezení volaných čísel (FDN).
da: Netværksproblem. Årsag: Kun opkald til udvalgte tlfnr. (FDN) er slået til.
de: Netzwerkproblem. Grund: FDN ist eingeschaltet.
el: Πρόβλημα δικτύου. Λόγος: το FDN είναι ενεργοποιημένο.
es_la: Problema de red. Motivo: FDN activado.
fi: Verkko-ongelma. Syy: FDN-tila on päällä.
id: Problem jaringan. Alasan : FDN sedang aktif.
ja: ネットワークに問題があります。理由: FDN が有効にされています。
ko: 네트워크에 문제가 있습니다. 이유: FDN이 켜져 있습니다.
nb: Nettverksproblem. Årsak: FDN er på.
nl: Netwerkprobleem. Oorzaak: FDN is ingeschakeld.
pl: Problem z siecią. Powód: włączono wybieranie ustalone (FDN).
ru: Проблема с сетью. Причина: FDN включен.
tr: Ağ sorunu. Sebep: FDN açık.
zh_tw: 網路發生問題，原因：FDN 是開啟的

# S_EZX_DOWNLOAD_INVALID_REQUEST
source: Invalid request. File cannot be downloaded.
bg: Невалидна заявка. Файлът не може да бъде свален.
cs: Neplatný požadavek. Soubor nelze stáhnout.
da: Ugyldig forespørgsel. Filen kan ikke hentes ned.
de: Ungültige Anforderung. Datei kann nicht heruntergeladen werden.
el: Μη έγκυρη αίτηση. Το αρχείο δεν δύναται να μεταφορτωθεί.
es_la: Petición incorrecta. El archivo no puede ser descargado.
fi: Virheellinen pyyntö. Tiedostoa ei voi ladata.
id: Permintaan invalid. File tidak dapat didownload.
ja: 無効なリクエストです。ファイルはダウンロードできません。
ko: 잘못된 요청입니다. 파일이 다운로드될 수 없습니다.
nb: Ugyldig forespørsel. Filen kan ikke lastes ned.
nl: Ongeldige aanvraag. Bestand kan niet worden gedownload,
pl: Nieprawidłowe żądanie. Nie można pobrać pliku.
ru: Недопустимый запрос. Файл загрузить нельзя.
tr: Geçersiz istek. Dosya indirilemiyor.
zh_tw: 無效的請求，檔案無法下載

# S_1_HOUR_AGO
source: 1 hour ago
af: 1 uur gelede
as: 1 ঘণ্টাৰ পূৰ্বে
bg: Преди 1 час
bn: 1 ঘন্টা আগে
ca: Fa una hora
cs: Před hodinou
da: 1 time siden
de: 1 Std. zuvor
el: 1 ώρα πριν
es_la: Hace una hora
eu: Ordu 1 lehenago
fa: 1 ساعت قبل
fi: 1 tunti sitten
gu: 1 કલાક અગાઉ
hi: एक घंटा पहले
hr: Prije 1 sat
id: 1 jam yang lalu
ja: 1 時間前
ka: 1 საათის წინ
kk: 1 сағат бұрын
km: កាលពី ១ម៉ោងមុន
ko: 1시간 전
lt: Prieš 1 val.
lv: pirms 1 stundas
mk: пред 1 час
ml: 1 മണിക്കൂറിന് മുന്‍പ്
mn: 1 цагийн өмнө
nb: For 1 time siden
nl: 1 uur geleden
or: ଏକ ଘଣ୍ଟା ପୂର୍ବରୁ
pa: 1 ਘੰਟੇ ਪਹਿਲਾਂ
pl: 1 godz. temu
ps: 1 ساعت وړاندې
ro: Cu 1 oră în urmă
ru: 1 час назад
si: පැය 1කට පෙර
sl: Pred eno uro
sq: 1 orë më parë
sr: Пре 1 час
ta: 1 மணிநேரம் முன்பு
te: 1 గంట క్రితం
th: 1 ชั่วโมงที่ผ่านมา
tk: 1 sagat öň
tl: 1 oras ang nakalipas
tr: 1 saat önce
uk: 1 годину тому
ur: گھنٹہ پہلے 1
zh_hk: 1 小時之前
zh_tw: 一小時之前

# S_X_HOURS_AGO
source: %d hours ago
af: %d uur gelede
as: %d ঘণ্টাৰ পূৰ্বে
bg: Преди %d часа
bn: %d ঘন্টা আগে
ca: Fa %d hores
cs: Před %d h
da: %d timer siden
de: %d Std. zuvor
el: %d ώρες πριν
es_la: Hace %d horas
eu: %d ordu lehenago
fa: %d ساعت قبل
fi: %d tuntia sitten
gu: %d કલાક અગાઉ
hi: %d घंटे पहले
hr: Prije %d sati
id: %d jam yang lalu
ja: %d 時間前
ka: %d საათის წინ
kk: %d сағат бұрын
km: កាលពី %d ម៉ោងមុន
ko: %d시간 전
lt: Prieš %d val.
lv: pirms %d stundām
mk: пред %d часа
ml: %d മണിക്കൂറുകള്‍ക്ക് മുന്‍പ്
mn: %d цагийн өмнө
nb: For %d timer siden
nl: %d uur geleden
or: %d ଘଣ୍ଟା ପୂର୍ବରୁ
pa: %d ਘੰਟੇ ਪਹਿਲਾਂ
pl: %d godz. temu
ps: %d ساعته وړاندې
ro: Cu %d ore în urmă
ru: %d часов назад
si: පැය %dකට පෙර
sl: Pred %d h
sq: %d orë më parë
sr: Пре %d часова
ta: %d மணிநேரம் முன்பு
te: %d గంటల క్రితం
th: %d ชั่วโมงที่ผ่านมา
tk: %d sagat öň
tl: %d oras ang nakalipas
tr: %d saat önce
uk: %d годин тому
ur: گھنٹے پہلے%d
zh_hk: %d 小時之前
zh_tw: %d 小時之前

# S_1_DAY_AGO
source: 1 day ago
af: 1 dag gelede
as: 1 দিনৰ পূৰ্বে
bg: Преди 1 ден
bn: 1 দিন আগে
ca: Fa un dia
cs: Před 1 dnem
da: 1 dag siden
de: 1 Tag zuvor
el: 1 ημέρα πριν
es_la: Hace un día
eu: Egun 1 lehenago
fa: 1 روز قبل
fi: 1 päivä sitten
gu: 1 દિવસ અગાઉ
hi: एक दिन पहले
hr: Prije 1 dan
id: 1 hari yang lalu
ja: 1 日前
ka: 1 დღის წინ
kk: 1 күн бұрын
km: កាលពី ១ថ្ងៃមុន
ko: 1일 전
lt: Prieš 1 dieną.
lv: pirms 1 dienas
mk: пред 1 ден
ml: 1 ദിവസത്തിന് മുന്‍പ്
mn: 1 хоногийн өмнө
nb: For 1 dag siden
nl: 1 Dag geleden
or: ଏକ ଦିନ ପୂର୍ବରୁ
pa: 1 ਦਿਨ ਪਹਿਲਾਂ
pl: 1 dzień temu
ps: ۱ ورځ وړاندې
ro: Cu 1 zi în urmă
ru: 1 день назад
si: දින 1කට පෙර
sl: Pred enim dnevom
sq: 1 ditë më parë
sr: Пре 1 дан
ta: 1 நாளுக்கு முன்
te: 1 రోజు క్రితం
th: 1 วันที่ผ่านมา
tk: 1 gün öň
tl: 1 araw ang nakalipas
tr: 1 gün önce
uk: 1 день тому
ur: 1 دن پہلے
zh_hk: 1 日之前
zh_tw: 一天之前

# S_1_DAY_1_HOUR_AGO
source: 1 day and 1 hour ago
af: 1 dag en 1 uur gelede
as: 1 দিন আৰু 1 ঘণ্টাৰ পূৰ্বে
bg: Преди 1 ден и 1 час
bn: 1 দিন এবং 1 ঘন্টা আগে
ca: Fa un dia i una hora
cs: Před 1 dnem a 1 h
da: 1 dag og 1 time siden
de: 1 Tag u. 1 Std. zuvor
el: 1 ημέρα και 1 ώρα πριν
es_la: Hace un día y una hora
eu: Egun 1 eta ordu 1 lehenago
fa: 1 روز و 1 ساعت قبل
fi: 1 päivä ja 1 tunti sitten
gu: 1 દિવસ અને 1 કલાક અગાઉ
hi: एक दिन और एक घंटा पहले
hr: Prije 1 dan i 1 sat
id: 1 hari dan 1 jam yang lalu
ja: 1 日と 1 時間前
ka: 1 დღისა და 1 საათის წინ
kk: 1 күн 1 сағат бұрын
km: កាលពី ១ថ្ងៃមុន និង ១ ម៉ោងមុន
ko: 1일 1시간 전
lt: Prieš 1 dieną ir 1 val.
lv: pirms 1 dienas un 1 stundas
mk: пред 1 ден и 1 час
ml: 1 ദിവസം 1 മണിക്കൂറിന് മുന്‍പ്
mn: 1 хоног 1 цагийн өмнө
nb: For 1 dag og 1 time siden
nl: 1 Dag en 1 uur geleden
or: 1 ଦିନ ଏବଂ 1 ଘଣ୍ଟା ପୂର୍ବରୁ
pa: 1 ਦਿਨ ਅਤੇ 1 ਘੰਟਾ ਪਹਿਲਾਂ
pl: 1 dzień i jedną godz. temu
ps: ۱ ورځ اؤ ۱ ساعت وړاندې
ro: Cu 1 zi și 1 oră în urmă
ru: 1 день и 1 час назад
si: දින 1 පැය 1කට පෙර
sl: Pred enim dnevom in eno uro
sq: 1 ditë dhe 1 orë më parë
sr: Пре 1 дан и 1 час
ta: 1 நாள் மற்றும் 1 மணிநேரம் முன்பு
te: 1 రోజు మరియు 1 గంట క్రితం
th: 1 วันและ 1 ชั่วโมงที่ผ่านมา
tk: 1 gün we 1 sagat öň
tl: 1 araw at 1 oras ang nakalipas
tr: 1 gün ve 1 saat önce
uk: 1 день і 1 годину тому
ur: گھنٹہ پہلے 1 دن اور 1
zh_hk: 1 日 1 小時之前
zh_tw: 一天又一小時之前

# S_1_DAY_X_HOURS_AGO
source: 1 day and %d hours ago
af: 1 dag en %d uur gelede
as: 1 দিন আৰু %d ঘণ্টাৰ পূৰ্বে
bg: Преди 1 ден и %d часа
bn: 1 দিন এবং %d ঘন্টা আগে
ca: Fa un dia i %d hores
cs: Před 1 dnem a %d h
da: 1 dag og %d timer siden
de: 1 Tag u. %d Std. zuvor
el: 1 ημέρα και %d ώρες πριν
es_la: Hace un día y %d horas
eu: Egun 1 eta %d ordu lehenago
fa: 1 روز و %d ساعت قبل
fi: 1 päivä ja %d tuntia sitten
gu: 1 દિવસ અને %d કલાક અગાઉ
hi: एक दिन और %d घंटे पहले
hr: Prije 1 dan i %d sati
id: 1 hari dan %d jam yang lalu
ja: 1 日と %d 時間前
ka: 1 დღისა და %d საათის წინ
kk: 1 күн %d сағат бұрын
km: កាលពី ១ថ្ងៃ និង %d ម៉ោងមុន ។
ko: 1일 %d시간 전
lt: Prieš 1 dieną ir %d val.
lv: pirms 1 dienas un %d stundām
mk: пред 1 ден и %d часа
ml: 1 ദിവസം %d മണിക്കൂറുകള്‍ക്ക് മുന്‍പ്
mn: 1 хоног %d цагийн өмнө
nb: For 1 dag og %d timer siden
nl: 1 dag en %d uur geleden
or: 1 ଦିନ ଏବଂ %d ଘଣ୍ଟା ପୂର୍ବରୁ
pa: 1 ਦਿਨ ਅਤੇ %d ਘੰਟੇ ਪਹਿਲਾਂ
pl: 1 dzień i %d godz. temu
ps: ۱ ورځ اؤ %d ساعته وړاندې
ro: Cu 1 zi și %d ore în urmă
ru: 1 день и %d часов назад
si: දින 1 පැය %dකට පෙර
sl: Pred enim dnevom in %d h
sq: 1 ditë dhe %d orë më parë
sr: Пре 1 дан %d часова
ta: 1 நாள் மற்றும் %d மணிநேரம் முன்பு
te: 1 రోజు మరియు %d గంటల క్రితం
th: 1 วันและ %d ชั่วโมงที่ผ่านมา
tk: 1 gün we %d sagat öň
tl: 1 araw at %d oras ang nakalipas
tr: 1 gün ve %d saat önce
uk: 1 день і %d годин тому
ur: گھنٹہ پہلے۔ %d دن اور 1
zh_hk: 1 日 %d 小時之前
zh_tw: 一天又 %d 小時之前
