Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ACTION_DELETE
source: Delete
bg: Изтрий
cs: Smazat
de: Löschen
es_la: Eliminar
id: Hapus
ja: 削除
nb: Slett
nl: Verwijderen
pl: Usuń
ru: Удалить
sr: Обриши
tr: Sil
uk: Вилучити
zh_tw: 刪除

# S_LABEL_SHOW_VERSION
source: Show version:
bg: Показвай версия:
cs: Zobrazit verzi:
de: Version zeigen:
es_la: Mostrar versión:
id: Tampilkan versi:
ja: バージョンを表示：
nb: Vis versjon:
nl: Versie tonen:
pl: Wyświetl wersję:
ru: Показать версию:
sr: Покажи верију:
tr: Sürümleri göster:
uk: Показати версію:
zh_tw: 顯示版本：

# S_ACTION_CHANGE
source: Change
bg: Промяна
cs: Změnit
de: Ändern
es_la: Cambiar
id: Ganti
ja: 変更
nb: Endre
nl: Wijzigen
pl: Zmień
ru: Изменить
sr: Промени
tr: Değiştir
uk: Змінити
zh_tw: 變更

# S_HEADING_STATUS_CONTENT
source: Status: %(status)s
bg: Състояние: %(status)s
cs: Stav: %(status)s
es_la: Estado: %(status)s
ja: ステータス：%(status)s
ru: Статус: %(status)s
sr: Стање: %(status)s
tr: Durum: %(status)s
uk: Стан: %(status)s
zh_tw: 狀態: %(status)s

# S_TITLE_PUBLISHING_STATUS_CHANGE
source: Publishing Status Change
bg: Публикуване на промяната на състоянието
cs: Změna stavu zveřejnění
de: Änderung des Veröffentlichungs-Status
es_la: Publicar cambio de estado
id: Mempublikasikan Pergantian Status
ja: 公開ステータスの変更
nb: Endring av utgivelsesstatus
pl: Zmiana statusu publikacji
ru: Изменение статуса публикации
sr: Промена стања објаве
tr: Yayım Durumu Değişti
uk: Зміна стану оприлюднення
zh_tw: 「發表」的狀態變動了

# S_ACTION_CHANGE_STATUS
source: Change status
bg: Промяна на състоянието
cs: Změnit stav
de: Status ändern
es_la: Cambiar estado
id: Ganti status
ja: ステータスの変更
nb: Endre status
nl: Status wijzigen
pl: Zmień status
ru: Изменить статус
sr: Промени стање
tr: Durumu değiştir
uk: Змінити стан
zh_tw: 改變狀態

# S_HEADING_FEATURING
source: Featuring
bg: Представяне
cs: Propagace
de: Empfehlung
es_la: Recomendado
id: Fitur
ja: 注目アイテムのプロモーション
nb: Anbefaling
nl: Uitlichten
pl: Promowany
ru: Отметить
sr: Истакнуто
tr: Öne çıkan
uk: Вибір
zh_tw: 推薦

# S_LABEL_PROMOIMAGE
source: Promotional image
bg: Популяризираща картинка
cs: Propagační obrázek
de: Promotion-Bild
es_la: Imagen promocional
id: Gambar promosi
ja: プロモーション用画像
nb: Promosjonsbilde
nl: Promotie-afbeelding
pl: Obraz promocyjny
ru: Рекламное изображение
sr: Промотивна слика
tr: Tanıtım resmi
uk: Рекламне зображення
zh_tw: 用來促銷的圖片

# S_ACTION_SAVE_DISPLAY
source: Save and display
bg: Запиши и покажи
cs: Uložit a zobrazit
de: Speichern und anzeigen
es_la: Guardar y mostrar
id: Simpan dan tampilkan
ja: 保存して表示
nb: Lagre og vis
nl: Opslaan en weergeven
pl: Zapisz i wyświetl
ru: Сохранить и показать
sr: Сачувај и прикажи
tr: Kaydet ve göster
uk: Зберегти і показати
zh_tw: 儲存並顯示

# S_HEADING_REV
source: Rev
bg: Редакция
cs: Revize
es_la: Revisión
ja: リビジョン
pl: Poprawka
ru: Сборка
sr: Рев.
tr: Sürüm
uk: Мод.
zh_tw: 修訂

# S_HEADING_TARGETS
source: Targets
bg: Платформи
cs: Platformy
de: Ziele
es_la: Plataformas
id: Target
ja: ターゲット
nb: Mål
nl: Doelen
pl: Platformy docelowe
ru: Платформы
sr: Мете
tr: Hedefler
uk: Призначення
zh_tw: 目標

# S_TITLE_TESTING
source: Testing
bg: Тестване
cs: Testování
de: Wird getestet
es_la: Pruebas
id: Pengujian
ja: テスト
nl: Testen
pl: Testowanie
ru: Тестирование
sr: Провера
tr: Test ediliyor
uk: Перевірка
zh_tw: 測試

# S_HEADING_UNSAVED_CHANGES
source: Unsaved Changes
bg: Незаписани промени
cs: Neuložené změny
de: Nicht gespeicherte Änderungen!
es_la: Cambios sin guardar
id: Perubahan Tidak Tersimpan
ja: 未保存の変更
nb: Ulagrede endringer
nl: Onopgeslagen wijzigingen
pl: Niezapisane zmiany
ru: Несохранённые изменения
sr: Несачуване промене
tr: Kaydedilmemiş Değişiklikler
uk: Незбережені зміни
zh_tw: 未儲存的變更

# S_ACTION_DELETE_DRAFT
source: Delete draft
bg: Изтрий черновата
cs: Smazat koncept
de: Entwurf löschen
es_la: Eliminar borrador
id: Hapus konsep
ja: 下書きを削除
nb: Slett kladd
nl: Concept weggooien
pl: Usuń wersję roboczą
ru: Удалить черновик
sr: Обриши нацрт
tr: Taslağı sil
uk: Вилучити чернетку
zh_tw: 刪除草稿

# S_LABEL_ADDITIONAL_INFO
source: Additional info:
bg: Още информация:
cs: Další údaje:
de: Ergänzende Info:
es_la: Información adicional:
id: Info tambahan:
ja: 追加情報：
nb: Mer informasjon:
nl: Aanvullende info:
pl: Informacje dodatkowe:
ru: Дополнительная информация:
sr: Додатни подаци:
tr: Ek bilgi:
uk: Додаткові дані:
zh_tw: 更多資訊:

# S_ACTION_SUBMIT_CHANGES
source: Submit changes
bg: Подаване на промените
cs: Odeslat změny
de: Änderungen senden
es_la: Enviar cambios
id: Kirim perubahan
ja: 変更を適用
nb: Send inn endringer
nl: Wijzigingen verzenden
pl: Wyślij zmiany
ru: Загрузить изменения
sr: Поднеси промене
tr: Değişiklikleri kaydet
uk: Надіслати зміни
zh_tw: 送出改變

# S_HEADING_VERSIONS
source: Versions
bg: Версии
cs: Verze
de: Versionen
es_la: Versiones
id: Versi
ja: バージョン
nb: Versjoner
nl: Versies
pl: Wersje
ru: Версии
sr: Верзије
tr: Sürümler
uk: Версії
zh_tw: 版本

# S_HEADING_POST_NEW_MESSAGE
source: Post a new message:
bg: Подаване на ново съобщение:
cs: Poslat novou zprávu:
de: Neue Nachricht schreiben:
es_la: Publicar un nuevo mensaje:
id: Kirimkan pesan baru:
ja: 新しいメッセージを投稿：
nb: Skriv en ny melding:
nl: Nieuw bericht plaatsen:
pl: Wyślij nową wiadomość:
ru: Отправить новое сообщение:
sr: Објави нову поруку:
tr: Yeni ileti gönder
uk: Створіть повідомлення:
zh_tw: 發佈一個新消息:

# S_TITLE_LOGIN
source: Login
bg: Вход
cs: Přihlášení
de: Einloggen
es_la: Iniciar sesión
ja: ログイン
nb: Logg inn
nl: Inloggen
pl: Logowanie
ru: Вход
sr: Пријава
tr: Giriş
uk: Вхід
zh_tw: 登入

# S_HEADING_LOGIN_CONTINUE
source: Please log in to continue
bg: Моля, влезте
cs: Prosím, pro pokračování se přihlaste
de: Bitte einloggen, um fortzufahren
es_la: Por favor inicia sesión para continuar
id: Silakan log in untuk melanjutkan
ja: ログインして次へ
nb: Vennligst logg inn for å fortsette
nl: Log in om verder te gaan
pl: Aby kontynuować, zaloguj się
ru: Авторизуйтесь для продолжения
sr: Молим Вас пријавите се да наставите
tr: Devam etmek için giriş yapın
uk: Будь ласка, увійдіть до системи
zh_tw: 請登入以繼續

# S_HEADING_LOGIN
source: Log in with your Opera username and password
bg: Влезте с името и паролата си за Opera
cs: Přihlaste se vaším přihlašovacím jménem a heslem
de: Loggen Sie sich mit Ihrem Opera Benutzernamen und Passwort ein
es_la: Inicia sesión con tu usuario y contraseña de Opera
id: Log in dengan nama pengguna dan kata sandi Opera Anda
ja: Opera のユーザー名とパスワードでログイン
nb: Logg inn med ditt Opera-brukernavn og passord
nl: Log in met je Opera-gebruikersnaam en -wachtwoord
pl: Zaloguj się używając swojej nazwy użytkownika oraz hasła usług Opery
ru: Войдите, используя имя пользователя и пароль Opera
sr: Пријавите се Opera корисничким именом и лозинком
tr: Opera kullanıcı adı ve parolanızla giriş yapın
uk: Увійдіть з використанням вашого імені користувача і пароля Opera
zh_tw: 以你的 Opera 使用者名稱及密碼登入

# S_LABEL_USERNAME
source: Username
bg: Потребител
cs: Přihlašovací jméno
de: Benutzername
es_la: Usuario
id: Nama pengguna
ja: ユーザー名
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
ru: Имя пользователя
sr: Корисничко име
tr: Kullanıcı adı
uk: Користувач
zh_tw: 使用者名稱

# S_LABEL_PASSWORD
source: Password
bg: Парола
cs: Heslo
de: Passwort
es_la: Contraseña
id: Kata sandi
ja: パスワード
nb: Passord
nl: Wachtwoord
pl: Hasło
ru: Пароль
sr: Лозинка
tr: Parola
uk: Пароль
zh_tw: 密碼

# S_NAV_FORGOT_PASSWORD
source: Forgot your password?
bg: Забравена парола?
bn: আপনার পাসওয়ার্ড ভুলে গেছেন?
cs: Zapomněli jste heslo?
da: Glemt dit kodeord?
de: Passwort vergessen?
es_la: ¿Olvidaste tu contraseña?
fi: Unohditko salasanan?
id: Lupa kata sandi Anda?
ja: パスワードをお忘れですか？
ko: 비밀번호를 분실하셨습니까?
nb: Glemt passordet ditt?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
ru: Забыли пароль?
sr: Заборавили сте лозинку?
tr: Parolanızı mı unuttunuz?
uk: Забули ваш пароль?
zh_tw: 忘記你的密碼？

# S_MESSAGE_MAKE_ACCOUNT
source: If you don't yet have an account, you can <a href='http://my.opera.com/community/signup/'>create one here</a>. It's easy and free.
bg: Ако нямате акаунт, можете <a href='http://my.opera.com/community/signup/'>да си направите тук</a>. Лесно и безплатно.
cs: Nemáte-li dosud účet, můžete si jej <a href='http://my.opera.com/community/signup/'>vytvořit zde</a>. Je to snadné a zdarma.
de: Haben Sie noch kein Konto, können Sie hier ein <a href='http://my.opera.com/community/signup/'>Konto einrichten</a>. Es ist einfach und kostenlos.
es_la: Si todavía no tienes una cuenta, puedes <a href='http://my.opera.com/community/signup/'>crear una aquí</a>. Es fácil y sin costo.
id: Jika Anda belum memiliki akun, Anda bisa <a href='http://my.opera.com/community/signup/'>membuatnya di sini</a>. Mudah dan gratis.
ja: アカウントをお持ちでない場合は、<a href='http://my.opera.com/community/signup/'>こちらから作成してください</a>。登録手続は無料で簡単に行えます。
nb: Hvis du ikke har en konto ennå, kan du <a href='http://my.opera.com/community/signup/'>lage en her</a>. Det er enkelt og gratis.
nl: Als je nog geen account hebt, kun je er <a href='http://my.opera.com/community/signup/'>hier een maken</a>. Het is eenvoudig en gratis.
pl: Jeśli nie masz jeszcze konta, możesz <a href='http://my.opera.com/community/signup/'>utworzyć je tutaj</a>. To łatwe i darmowe.
ru: Если у вас ещё нет учётной записи, вы можете <a href='http://my.opera.com/community/signup/'>зарегистрироваться здесь</a>. Это просто и бесплатно.
sr: Ако још увек немате налог, можете да га <a href='http://my.opera.com/community/signup/'>направите овде</a>. Лако је и бесплатно.
tr: Hâla bir hesabınız yoksa ücretsiz olarak <a href='http://my.opera.com/community/signup/'>bir tane edinebilirsiniz</a>. Oluşturmak kolay ve ücretsizdir.
uk: Якщо у вас ще немає облікового запису, ви можете <a href='http://my.opera.com/community/signup/'>створити його</a>. Створення запису просте і безкоштовне.
zh_tw: 如果你沒有帳號，你可以 <a href='http://my.opera.com/community/signup/'>在這裡建立一個帳號</a>，這很容易的，而且免費。

# S_HEADING_WELCOME_USER
source: Welcome to %(site_name)s, %(username)s
bg: Привет при %(site_name)s, %(username)s
cs: Vítejte na webu %(site_name)s, uživateli %(username)s
de: Willkommen bei %(site_name)s, %(username)s
es_la: Bienvenido(a) a %(site_name)s, %(username)s
id: Selamat datang di %(site_name)s, %(username)s
ja: %(username)s さん、%(site_name)s へようこそ
nb: Velkommen til %(site_name)s, %(username)s
nl: Welkom bij %(site_name)s, %(username)s
pl: Witamy na stronie %(site_name)s, %(username)s
ru: %(username)s, добро пожаловать на %(site_name)s
sr: Добродошли на %(site_name)s, %(username)s
tr: Hoşgeldin %(site_name)s, %(username)s
uk: Вітаємо на %(site_name)s, %(username)s
zh_tw: 歡迎來到 %(site_name)s, %(username)s

# S_MESSAGE_ALREADY_LOGGED_IN
source: You are already logged in.
bg: Вече сте влезли.
cs: Již jste přihlášen(a).
de: Sie sind bereits eingeloggt.
es_la: Ya has iniciado sesión
id: Anda telah log in.
ja: すでにログインしています。
nb: Du er allerede logget inn.
nl: Je bent al ingelogd.
pl: Jesteś już zalogowany.
ru: Вы уже вошли.
sr: Већ сте пријављени
tr: Zaten giriş yapmışsınız
uk: Ви вже увійшли до облікового запису.
zh_tw: 你已登入。

# S_NAV_SIGN_UP
source: Sign up
bg: Регистриране
cs: Vytvořit účet
de: Anmelden
es_la: Regístrate
id: Mendaftar
ja: サインアップ
nb: Bli medlem
nl: Aanmelden
pl: Zarejestruj się
ru: Регистрация
sr: Упиши се
tr: Üye Ol
uk: Зареєструватися
zh_tw: 註冊

# S_MESSAGE_LOGGED_OUT
source: You are now logged out.
bg: Изведохме ви от акаунта.
bn: আপনি এখন লগ আউট করেছেন।
cs: Nyní jste odhlášen(a).
da: Du er nu logget ud.
de: Sie sind jetzt ausgeloggt.
es_la: Has cerrado sesión.
fi: Olet kirjautunut nyt ulos.
id: Anda sekarang telah keluar.
ja: ログアウトしました。
ko: 이제 로그아웃되었습니다.
nb: Du er avlogget.
nl: Je bent nu uitgelogd.
pl: Zostałeś wylogowany.
ru: Вы вышли из учётной записи.
sr: Сада сте одјављени.
tr: Çıkış yaptınız
uk: Зараз ви вийшли з облікового запису.
zh_tw: 你已登出。

# S_MESSAGE_TRY_AGAIN
source: Please try again
bg: Моля, опитайте пак
cs: Prosím, zopakujte akci
de: Bitte erneut versuchen
es_la: Por favor inténtalo de nuevo
id: Silakan coba lagi
ja: やり直してください
nb: Vennligst prøv igjen
nl: Probeer het opnieuw
pl: Spróbuj ponownie
ru: Попытайтесь снова
sr: Молим Вас покушајте поново
tr: Lütfen tekrar deneyin
uk: Будь ласка, повторіть спробу
zh_tw: 請再試一次

# S_HEADING_CATEGORY_APP_COUNT
source: %(category_count)s apps
bg: %(category_count)s приложения
cs: %(category_count)s aplikací
es_la: %(category_count)s aplicaciones
id: %(category_count)s aplikasi
ja: %(category_count)s アプリケーション
pl: Aplikacje: %(category_count)s
ru: %(category_count)s приложений
tr: %(category_count)s uygulamaları
uk: %(category_count)s програм
zh_tw: %(category_count)s 個應用程式

# S_HEADING_POPULAR
source: Popular
bg: Популярни
cs: Oblíbené
de: Beliebt
es_la: Populares
id: Populer
ja: 人気順
nb: Populære
nl: Populair
pl: Popularne
ru: Популярные
sr: Популарно
tr: Popüler
uk: Популярні
zh_tw: 熱門

# S_HEADING_AVERAGE_RATING
source: Average rating
bg: Средна оценка
cs: Průměrné hodnocení
de: Durchschnittsbewertung
es_la: Puntuación promedio
id: Penilaian rata-rata
ja: 平均評価
nb: Gjennomsnittlig vurdering
nl: Gemiddelde waardering
pl: Średnia ocena
ru: Общая оценка
sr: Средња оцена
tr: Ortalama oy
uk: Середня оцінка
zh_tw: 平均評分

# S_HEADING_PREVIEW
source: Preview:
bg: Преглед:
cs: Náhled:
de: Vorschau:
es_la: Vista previa:
id: Pratinjau:
ja: プレビュー：
nb: Forhåndsvisning:
nl: Voorbeeld:
pl: Podgląd:
ru: Предпросмотр:
sr: Преглед:
tr: Önizleme:
uk: Перегляд:
zh_tw: 預覽:

# S_HEADING_DOWNLOADED_TIMES
source: %(download_count)s times
bg: %(download_count)s пъти
cs: %(download_count)s x
de: %(download_count)s Mal
es_la: %(download_count)s veces
id: %(download_count)s kali
ja: %(download_count)s 回
nb: %(download_count)s ganger
nl: %(download_count)s keer
pl: %(download_count)s razy
ru: %(download_count)s раз
sr: %(download_count)s пута
tr: %(download_count)s kere
uk: %(download_count)s разів
zh_tw: 下載次數 %(download_count)s

# S_HEADING_APP_USES
source: This app uses
bg: Това приложение ползва
cs: Tato aplikace používá
de: Diese App benutzt
es_la: Esta aplicación usa
id: Aplikasi ini menggunakan
ja: このアプリは次を使用：
nb: Denne app bruker
nl: Deze app gebruikt
pl: Ta aplikacja używa:
ru: Это приложение использует
sr: Ова апликација користи
tr: Bu uygulama şunları kullanır
uk: Ця програма використовує
zh_tw: 這個應用程式用了

# S_MESSAGE_ALREADY_POSTED_REVIEW
source: You have already posted a review.
bg: Вече сте пуснали мнение.
cs: Vaši recenzi jste již odeslali.
de: Sie haben bereits einen Kommentar geschrieben.
es_la: Ya has publicado una reseña.
id: Anda telah mengirimkan tinjauan.
ja: 既にレビューを投稿しています
nb: Du har allerede skrevet en omtale
nl: Je hebt al een bespreking geplaatst.
pl: Już wysłałeś opinię.
ru: Вы уже отправляли обзор.
sr: Већ сте објавили преглед.
tr: Zaten bir inceleme göndermişsiniz.
uk: Ви вже надіслали свій відгук.
zh_tw: 你已經發表了一篇評論。

# S_HEADING_DO_YOU_LIKE_PACKAGE
source: Do you like %(package_name)s
bg: Харесвате ли %(package_name)s
cs: Líbí se vám %(package_name)s
de: Gefällt Ihnen %(package_name)s
es_la: Te gusta %(package_name)s
id: Apakah Anda menyukai %(package_name)s
ja: %(package_name)s を気に入りましたか
nb: Liker du %(package_name)s
nl: Ben je blij met %(package_name)s
pl: Czy lubisz pakiet %(package_name)s
ru: Оцените %(package_name)s
sr: Да ли Вам се допада %(package_name)s
tr: %(package_name)s uygulamasını sevdiniz mi
uk: Подобається %(package_name)s?
zh_tw: 你喜歡 %(package_name)s

# S_NAV_MY_UPLOADS
source: My uploads
bg: Качени
cs: Mé nahrané balíčky
de: Meine Uploads
es_la: Mis subidas
id: Unggahan saya
ja: マイアップロード
nb: Mine opplastinger
nl: Mijn uploads
pl: Wysłane przeze mnie
ru: Мои загрузки
sr: Моја слања
tr: Yüklemelerim
uk: Мої вивантаження
zh_tw: 我的上傳

# S_ACTION_SIGN_OUT
source: Log out <span class="username">%(username)s</span>
bg: Изход (<span class="username">%(username)s</span>)
cs: Odhlásit uživatele <span class="username">%(username)s</span>
de: <span class="username">%(username)s</span> abmelden
es_la: Cerrar sesión <span class="username">%(username)s</span>
id: Keluar <span class="username">%(username)s</span>
ja: ログアウト <span class="username">%(username)s</span>
nb: Logg ut <span class="username">%(username)s</span>
nl: <span class="username">%(username)s</span> uitloggen
pl: Wyloguj użytkownika <span class="username">%(username)s</span>
ru: <span class="username">%(username)s</span>: выйти
sr: Одјави <span class="username">%(username)s</span>
tr: Çıkış yap <span class="username">%(username)s</span>
uk: Вийти з облікового запису <span class="username">%(username)s</span>
zh_tw: 登出 <span class="username">%(username)s</span>

# S_HEADING_REVIEWS
source: Reviews
bg: Мнения
cs: Recenze
de: Kommentare
es_la: Reseñas
id: Tinjauan
ja: レビュー
nb: Omtaler
nl: Besprekingen
pl: Opinie
ru: Обзоры
sr: Прегледи
tr: İncelemeler
uk: Відгуки
zh_tw: 評論

# S_HEADING_REVIEW_USER_CREATED
source: by %(username)s, %(created)s
bg: от %(username)s, %(created)s
cs: vytvořil %(username)s, %(created)s
de: von %(username)s, %(created)s
es_la: por %(username)s, el %(created)s
id: oleh %(username)s, %(created)s
ja: %(created)s に %(username)s が投稿
nb: av %(username)s, %(created)s
nl: door %(username)s, %(created)s
pl: autor: %(username)s, %(created)s
ru: от %(username)s, %(created)s
sr: од %(username)s, %(created)s
tr: %(username)s tarafından, %(created)s tarihinde
uk: , автор — %(username)s, %(created)s
zh_tw: 作者 %(username)s, %(created)s

# S_HEADING_YOUR_COMMENT
source: Your comment:
bg: Коментар:
cs: Váš komentář:
de: Ihr Kommentar:
es_la: Tu comentario:
id: Komentar Anda:
ja: あなたのコメント:
nb: Din kommentar:
nl: Jouw opmerking:
pl: Twój komentarz:
ru: Комментарий:
sr: Ваш коментар:
tr: Yorumunuz:
uk: Ваш коментар:
zh_tw: 你的評語:

# S_HELP_APP_SUMMARY
source: What does your app do? This summary will appear in the catalog listings and above the Description.
bg: За какво служи приложението ви? Това обобщение ще се показва в каталожните списъци и над описанието.
cs: Co dokáže vaše aplikace? Tento souhrn se zobrazí v záznamech katalogu a nad popisem.
de: Was macht Ihre App? Diese Zusammenfassung wird im Katalog und oberhalb der Beschreibung angezeigt.
es_la: ¿Qué hace tu aplicación? Este resumen aparecerá en el listado del catálogo o sobre la Descripción.
id: Apa fungsi aplikasi Anda? Ringkasan ini akan muncul di daftar katalog di atas Keterangan.
ja: アプリケーションでどのようなことが行えますか？この概要はカタログリスト内あるいは説明文の上に表示されます。
nb: Hva gjør din app? Dette sammendraget vil vises i katalogoppføringene eller over beskrivelsen.
nl: Wat doet je app? Deze samenvatting zal in de catalogus en boven de Beschrijving verschijnen.
pl: Co robi twoja aplikacja? To podsumowanie będzie wyświetlane w katalogu rozszerzeń oraz nad Opisem.
ru: Что делает ваше приложение? Это резюме будет отображаться в списках каталога и над описанием.
sr: Шта ради Ваша апликација? Овај преглед ће се приказивати у каталогу и изнад Описа.
tr: Uygulamanız ne yapıyor? Bu özet bilgi katalog listeleme sayfasında veaçıklama bölümünün hemen üstünde yer alacak.
uk: Для чого призначено програму? Це резюме буде показано у списках каталогу і над полем «Опис».
zh_tw: 你的應用程式是做什麼的？這份摘要將會出現在分類列表裡，或是在「說明」的上方。

# S_ACTION_SAVE_CONTINUE
source: Save and continue
bg: Запиши и продължи
cs: Uložit a pokračovat
de: Speichern und fortfahren
es_la: Guardar y continuar
id: Simpan dan lanjutkan
ja: 保存して続行
nb: Lagre og fortsett
nl: Opslaan en doorgaan
pl: Zapisz i kontynuuj
ru: Сохранить и продолжить
sr: Сачувај и настави
tr: Kaydet ve devam et
uk: Зберегти і продовжити
zh_tw: 儲存並繼續

# S_ACTION_SELECT
source: Select
bg: Изберете
cs: Vybrat
de: Auswählen
es_la: Seleccionar
id: Pilih
ja: 選択
nb: Velg
nl: Selecteren
pl: Wybierz
ru: Выберите
sr: Изабери
tr: Seç
uk: Вибрати
zh_tw: 選擇

# S_LABEL_MODERATORS
source: Moderators
bg: Модератори
cs: Moderátoři
de: Moderatoren
es_la: Moderadores
id: Moderator
ja: 管理者
nb: Moderatorer
nl: Moderatoren
pl: Moderatorzy
ru: Модераторы
sr: Модератори
tr: Moderatörler
uk: Модератори
zh_tw: 管理員

# S_NAV_GO_TO_FRONTPAGE
source: Go to front page
bg: Към началната страница
cs: Přejít na hlavní stránku
de: Startseite aufrufen
es_la: Ir a la página principal
id: Ke halaman depan
ja: ホームページに戻る
nb: Gå til forsiden
nl: Naar voorpagina gaan
pl: Przejdź do strony głównej
ru: Перейти на главную страницу
sr: Иди на почетну страну
tr: Başlangıç sayfasına git
uk: Перейти на початкову сторінку
zh_tw: 到首頁

# S_LABEL_FORMAT_TRADITIONAL
source: Traditional
bg: Традиционен
cs: Tradiční
de: Traditionell
es_la: Tradicional
id: Tradisional
ja: トラディショナル
nb: Tradisjonelt
nl: Traditioneel
pl: Tradycyjny
ru: Традиционное
sr: Традиционално
tr: Normal ekran
uk: Традиційний
zh_tw: 傳統螢幕

# S_LABEL_FORMAT_WIDESCREEN
source: Widescreen
bg: Широкоекранен
cs: Širokoúhlý
de: Breitbild
es_la: Panorámico
id: Layar lebar
ja: ワイドスクリーン
nl: Breedbeeld
pl: Szerokoekranowy
ru: Широкоэкранное
sr: Широки екран
tr: Geniş ekran
uk: Широкоекранний
zh_tw: 寬螢幕

# S_LABEL_MESSAGE
source: Post a message
bg: Пуснете съобщение
cs: Poslat zprávu
de: Eine Nachricht schreiben
es_la: Publicar un mensaje
id: Kirimkan pesan
ja: メッセージを投稿
nb: Skriv en melding
nl: Bericht plaatsen
pl: Wyślij wiadomość
ru: Отправить сообщение
sr: Објави поруку
tr: İleti gönder
uk: Надіслати повідомлення
zh_tw: 發表一個消息

# S_LABEL_REPORTCONTENT
source: What is wrong? (Required)
bg: Какво не е наред? (Задължително)
cs: Co je špatně? (Povinné)
de: Was ist falsch? (Benötigt)
es_la: ¿Qué está mal? (requerido)
id: Apa yang salah? (Wajib)
ja: どような問題ですか？(必須）
nb: Hva er galt? (Påkrevd)
nl: Wat is er fout? (vereist)
pl: Co jest nie tak? (wymagane)
ru: Что не так? (Обязательно)
sr: Шта не ваља? (неопходно)
tr: Yanlış olan ne? (gerekli)
uk: Що не так? (обов’язкове поле)
zh_tw: 發生什麼事情了？（必填）

# S_LABEL_BROWSERVERSION
source: Your browser version
bg: Версия на вашия браузър
cs: Verze vašeho prohlížeče
de: Ihre Browser-Version
es_la: Tu versión de navegador
id: Versi peramban Anda
ja: ご利用のブラウザバージョン
nb: Din nettleserversjon
nl: Jouw browserversie
pl: Wersja twojej przeglądarki
ru: Версия вашего браузера
sr: Верзија Вашег прегледача
tr: Tarayıcı sürümünüz
uk: Версія вашого переглядача
zh_tw: 你的瀏覽器版本

# S_LABEL_POSTANONYMOUS
source: Post as anonymous
bg: Анонимно
cs: Poslat jako anonym
de: Anonym schreiben
es_la: Publicar como anónimo
id: Kirim secara anonim
ja: 匿名として投稿
nb: Skriv anonymt
nl: Anoniem plaatsen
pl: Wyślij jako użytkownik anonimowy
ru: Отправить анонимно
sr: Објави као аноним
tr: Anonim olarak gönder
uk: Надіслати анонімно
zh_tw: 以匿名來發表

# S_LABEL_SHOULDBEREMOVED
source: It should be removed
bg: Трябва да бъде премахнато
cs: K odstranění
de: Es sollte entfernt werden
es_la: Debe ser retirada
id: Ini seharusnya dihapus
ja: 削除されるべきパッケージ
nb: Den bør fjernes
nl: Zou moeten worden verwijderd
pl: Pakiet powinien zostać usunięty
ru: Должно быть удалёно
sr: Треба да се уклони
tr: Kaldırılmalı
uk: Слід вилучити
zh_tw: 這個程式應該被刪除

# S_NAV_INSTALL
source: Install
bg: Инсталиране
cs: Instalovat
de: Installieren
es_la: Instalar
id: Instal
ja: インストール
nb: Installer
nl: Installeren
pl: Zainstaluj
ru: Установить
sr: Инсталирај
tr: Yükle
uk: Встановити
zh_tw: 安裝
