Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_HOMEPAGE_USE_DEFAULT
source: Revert to home page shipped with Opera
af: Keer terug na tuisblad wat saam met Opera gekom het
bg: Стандартната за Opera
bn: Opera-য়ে প্রেরিত হোম পেজে ফেরান
cs: Použít domovskou stránku nastavenou výrobcem
cy: Dychwelyd i'r dudalen gartref agorwyd gydag Opera
da: Tilbage til installationens oprindelige startside
de: Operas voreingestellte Startseite verwenden
el: Επαναφορά στη προκαθορισμένη διεύθυνση Opera
es_la: Volver a la página inicial de Opera
fa: بازگشت به صفه اصلی ارائه شده با Opera
fi: Palauta kotisivu Operan oletukseksi
hi: Opera के साथ आए गृह पृष्ठ को बहाल करें
hr: Vrati izvornu osnovnu stranicu Opere
id: Kembali ke homepage yang dikirim bersama Opera
ja: インストール時のホームページに戻す
ka: Opera-ს სტანდარტული საწყისი გვერდის დაყენება
kk: Opera бағдарламасымен жеткізілген бастапқы бетке оралу
ko: Opera의 기본 홈페이지로 복귀
lt: Atstatyti Opera numatytąjį pradžios tinklalapį
lv: Atgriezties mājaslapā, kas nosūtīta līdz ar lietojumprogrammu Opera
mk: Врати на главна страница испорачана со Opera
nb: Gå tilbake til Operas standard hjemmeside
nl: Door Opera geleverde startpagina terugzetten
pa: Opera ਦੇ ਨਾਲ ਭੇਜੇ ਮੁੱਖ ਪੰਨੇ ਤੇ ਵਾਪਸ ਪਰਤੋ
pl: Przywróć domyślną stronę główną
ro: Restabilește pagina de acasă la cea cu care se livrează Opera
ru: Восстановить страницу по умолчанию
sr: Врати на Opera почетну страну
ta: Opera உடன் தரப்பட்டதற்கு முகப்பு பக்கத்தை மீட்டமைக்கவும்
te: Operaతో రవాణా అయిన హోమ్ పేజీకి మరలి వెళ్లు
th: เปลี่ยนกลับเป็นโฮมเพจเริ่มต้นของ Opera
tl: Bumalik sa home page na kasamang ibinigay sa Opera
tr: Opera ile açılan dosya türlerini gizle
uk: Повернутися до домашньої сторінки Opera
ur: Opera سے تبدیل ہونے والے ہوم پیج کو دوبارہ بحال کریں
zh_tw: 回復到 Opera 預設的首頁

# D_HOMEPAGE_USE_SPECIFIED
source: Use address entered here
af: Gebruik adres wat hier ingevoer is
bg: От зададения тук адрес
bn: এখানে লেখা ঠিকানা ব্যবহার করুন
cs: Použít domovskou stránku dle zadané adresy
cy: Defnyddio'r cyfeiriad rhoddwyd yma
da: Brug adresse skrevet her
de: Die hier eingegebene Adresse verwenden
el: Χρήση της διεύθυνσης που εισάχθηκε εδώ
es_la: Usar la dirección aquí escrita
fa: از آدرس وارد شده در این قسمت استفاده شود
fi: Käytä tässä annettua osoitetta
hi: यहां दर्ज पते का उपयोग करें
hr: Upotrijebi ovdje unesenu adresu
id: Gunakan alamat yang dimasukkan disini
ja: 上に入力するアドレスを使用
ka: დააყენე შემდეგი გვერდი
kk: Осы жерде енгізілген мекенжайды пайдалану
ko: 여기에 입력한 주소 사용
lt: Naudoti čia įvestą adresą
lv: Izmantot šeit ierakstīto adresi
mk: Употреби адреса внесена овде
nb: Bruk adresse angitt her
nl: Hier ingevoerd adres gebruiken
pa: ਇੱਥੇ ਦਾਖਲ ਕੀਤੇ ਪਤੇ ਦਾ ਉਪਯੋਗ ਕਰੋ
pl: Użyj wprowadzonego adresu
ro: Folosește adresa introdusă aici
ru: Использовать указанную страницу
sr: Користи адресу унету овде
ta: இங்கு உள்ளிடப்பட்ட முகவரியைப் பயன்படுத்தவும்
te: ఇక్కడ నమోదు చేసిన చిరునామాను ఉపయోగించు
th: ใช้แอดเดรสที่ป้อนที่นี่
tl: Gamitin ang address na naipasok dito
tr: Girilmiş adresi kullan
uk: Використати введену адресу
ur: درج کردہ پتہ یہاں استعمال کریں
zh_tw: 使用在這邊輸入的首頁

# D_HOMEPAGE_ADDRESS_LABEL
source: Home page address
af: Tuisbladadres
bg: Начална страница
bn: হোম পেজ ঠিকানা
cs: Domovská stránka
cy: Cyfeiriad cartref
da: Startsides adresse
de: Adresse der Startseite
el: Διεύθυνση αρχικής σελίδας
es_la: Página inicial
fa: آدرس صفحه صلی
fi: Kotisivun osoite
hi: गृह पृष्ठ का पता
hr: Adresa glavne stranice
id: Alamat homepage
ja: ホームページアドレス
ka: ვებგვერდის მისამართი
kk: Бастапқы бет мекенжайы
ko: 홈페이지 주소
lt: Pradžios tinklalapio adresas
lv: Mājaslapas adrese
mk: Адреса на главна страница
nb: Adresse til hjemmeside
nl: Adres startpagina
pa: ਮੁੱਖ ਪੰਨਾ ਪਤਾ
pl: Adres strony głównej
ro: Adresa paginii de acasă
ru: Адрес домашней страницы
sr: Адреса почетне стране
ta: முகப்புப் பக்க முகவரி
te: హోమ్ పేజీ చిరునామా
th: แอดเดรสโฮมเพจ
tl: Address ng home page
tr: Başlangıç sayfası adresi
uk: Адреса домашньої сторінки
ur: ہوم پیج کا پتہ
zh_tw: 首頁位址

# D_OPEN_JAVASCRIPT_CONSOLE_ON_ERROR
source: Open console on error
af: Maak konsole oop in geval van fout
bg: Извеждай конзолата при грешка
bn: ত্রুটি হলে কনসোল খুলুন
cs: Při chybě otevřít konzoli
da: Åbn konsol ved fejl
de: Bei Fehlern die Fehlerkonsole zeigen
el: Άνοιγμα κονσόλας εάν συμβεί σφάλμα
es_la: Abrir consola si se produce un error
fa: خطای باز کردن کنسول
fi: Avaa konsoli virhetilanteessa
hi: त्रुटि होने पर कन्सोल को खोलें
hr: U slučaju pogreške otvori konzolu
id: Buka konsol JavaScript saat eror
ja: エラー発生時にコンソールを開く
ka: შეცდომისას კონსოლის გახსნა
kk: Қате шыққан консольді ашу
ko: 오류에 대한 콘솔 열기
lt: Įvykus klaidai atverti JavaScript skydelį
lv: Atvērt konsoli, kurā ir kļūda
mk: Отвори конзола при грешка
nb: Åpne feilmeldingskonsoll ved feil
nl: Console openen bij fouten
pa: ਤਰੁਟੀ ਆਉਣ ਤੇ ਕਨਸੋਲ ਖੋਲ੍ਹੋ
pl: Otwórz konsolę po wystąpieniu błędu
ro: Deschide consola în caz de eroare
ru: Открывать консоль при ошибке
sr: Отвори конзолу при грешци
ta: கன்சோலைத் திறப்பதில் பிழை
te: దోషంలో కన్సోల్‌ను తెరువు
th: เปิดคอนโซลเมื่อเกิดข้อผิดพลาด
tl: Buksan ang console kapag may error
tr: Hata oluşunca uçbirim ekranı aç
uk: Відкривати консоль після помилки
ur: خرابی پر مشورہ کھولیں
zh_tw: 發生錯誤時開啟主控台

# D_OPEN_PAGE_IN_NEW_WINDOW
source: Open tabs in new window
af: Maak oortjies oop in nuwe venster
bg: Отваряне на разделите в нов прозорец
bn: নতুন উইন্ডোতে ট্যাবগুলি খুলুন
cs: Otevírat listy v novém okně
da: Åbn faneblade i nyt vindue
de: Tabs im neuen Fenster öffnen
el: Άνοιγμα καρτελών σε νέο παράθυρο
es_la: Abrir pestañas en nueva ventana
fa: باز کردن زبانه ها در پنجره جديد
fi: Avaa välilehdet uuteen ikkunaan
hi: टैबों को नई खिड़कियों में खोलें
hr: Karticu otvori u novom prozoru
id: Buka tab di jendela baru
ja: タブを新しいウィンドウで開く
ka: ჩანართების ახალ ფანჯარაში გახსნა
kk: Қойындыларды жаңа терезеде ашу
ko: 새 창으로 탭을 열기
lt: Korteles atverti naujuose languose
lv: Atvērt cilnes jaunā logā
mk: Отвори јазичиња во нов прозорец
nb: Åpne faner i nytt vindu
nl: Openen in nieuw venster
pa: ਟੈਬਸ ਨੂੰ ਨਵੀਂ ਵਿੰਡੋ ਵਿੱਚ ਖੋਲ੍ਹੋ
pl: Otwieraj strony w nowych oknach
ro: Deschide taburile în fereastră nouă
ru: Открывать вкладки в новом окне
sr: Отвори стране у новом прозору
ta: தாவல்களைப் புதிய சாளரங்களில் திறக்கவும்
te: టాబ్‌లను కొత్త విండోలో తెరువు
th: เปิดแท็บในหน้าต่างใหม่
tl: Buksan ang mga tab sa panibagong window
tr: Sekmeleri yeni pencerede aç
uk: Відкривати вкладки у новому вікні
ur: ٹیبس کو نئی ونڈو میں کھولیں
zh_tw: 在新視窗開啟頁籤

# D_SKIN_FILE
source: Theme file
af: Temalêer
bg: Файл с тема
bn: থিম ফাইল
cs: Soubor tématu
da: Temafil
de: Thema-Datei
el: Αρχείο θέματος
es_la: Archivo de tema
fa: باز كردن مضمون
fi: Teematiedosto
hi: थीम फ़ाइल
hr: Datoteka teme
id: File
ja: テーマファイル
ka: დეკორაციის ფაილი
kk: Тақырып файлы
ko: 테마 파일
lt: Temos failas
lv: Dizaina fails
mk: Датотека на тема
nb: Temafil
nl: Themabestand
pa: ਥੀਮ ਫਾਈਲ
pl: Plik motywu
ro: Fișier de temă
ru: Файл темы
sr: Фајл теме
ta: தீம் கோப்பு
te: థీమ్ ఫైల్
th: ไฟล์ธีม
tl: File ng tema
tr: Tema dosyası
uk: Файл теми
ur: تھیم فائل
zh_tw: 佈景主題檔案

# D_ENABLE_SPECIAL_EFFECTS
source: Enable special effects
af: Aktiveer spesiale effekte
bg: Специални ефекти
bn: বিশেষ এফেক্ট সক্ষম করুন
cs: Povolit zvláštní efekty
cy: Effeithiau arbennig
da: Aktiver specialeffekter
de: Spezialeffekte aktivieren
el: Ενεργοποίηση ειδικών εφέ
es_la: Activar efectos especiales
fa: فعالسازی جلوه های ویژه
fi: Käytä erityistehosteita
hi: विशेष प्रभावों को सक्रिय करें
hr: Omogući specijalne efekte
id: Aktifkan efek khusus
ja: 特殊効果を有効にする
ka: გამოიყენე სპეცეფექტები
kk: Арнайы әсерлерді қосу
ko: 특수 효과 사용
lt: Leidžiami specialieji efektai
lv: Iespējot speciālos efektus
mk: Овозможи специјални ефекти
nb: Bruk spesialeffekter
nl: Speciale effecten
pa: ਵਿਸ਼ੇਸ਼ ਪ੍ਰਭਾਵ ਸਮਰੱਥ ਕਰੋ
pl: Włącz efekty specjalne
ro: Activează efectele speciale
ru: Включить эффекты
sr: Омогући посебне ефекте
ta: சிறப்பு விளைவுகளை இயக்கவும்
te: ప్రత్యేక ప్రభావాలను ప్రారంభించు
th: ใช้งานลักษณะพิเศษ
tl: Paganahin ang mga special effect
tr: Özel efektleri kullan
uk: Увімкнути спеціальні ефекти
ur: خاص اثرات والی تصاویر کو فعال کریں
zh_tw: 啟用特效

# D_START_IMPORT_BUTTON
source: Import
af: Voer in
bg: Внасяне
bn: আমদানি করুন
cs: Importovat
cy: Mewnforio
da: Importer
de: Importieren
el: Εισαγωγή
es_la: Importar
fa: وارد کردن
fi: Tuo
hi: आयात
hr: Uvezi
id: Impor
ja: インポート
ka: იმპორტი
kk: Импорттау
ko: 가져오기
lt: Importuoti
lv: Importēt
mk: Увези
nl: Importeren
pa: ਆਯਾਤ ਕਰੋ
pl: Importuj
ro: Importă
ru: Импорт
sr: Увоз
ta: இறக்குமதி
te: దిగుమతి
th: อิมปอร์ต
tl: I-import
tr: Al
uk: Імпортувати
ur: درآمد کریں
zh_tw: 匯入

# D_HOTLISTTAB_TRANSFERS
source: Downloads
af: Aflaaie
bg: Сваляне
bn: ডাউনলোডগুলি
cs: Stahování
da: Filhentning
el: Λήψεις
es_la: Descargas
fa: بارگيري ها
fi: Lataukset
hi: डाउनलोड
hr: Preuzimanja
id: Download
ja: ダウンロード
ka: ჩამოტვირთვები
kk: Жүктеулер
ko: 다운로드
lt: Parsiuntimai
lv: Lejupielādes
mk: Превземања
nb: Nedlastinger
pa: ਡਾਉਨਲੋਡਸ
pl: Pobieranie
ro: Descărcări
ru: Загрузки
sr: Преузимања
ta: பதிவிறக்கங்கள்
te: డౌన్‌లోడ్‌‍లు
th: ดาวน์โหลด
tl: Mga Download
tr: İndirmeler
uk: Звантаження
ur: ڈاؤن لوڈز
zh_tw: 下載

# D_SEND_AFTER_CHECK
source: Send queued email after checking email
af: Stuur wagtende e-pos na e-pos nagegaan is
bg: Пращай изходящите след проверка за нови
bn: ইমেল পরীক্ষার পরে পংক্তিবদ্ধ ইমেল প্রেরণ করুন
cs: Po kontrole pošty odeslat zprávy z fronty
da: Send e-post fra kø efter tjek for ny e-post
de: Erst Neue abrufen, dann aus Postausgang versenden
el: Αποστολή μηνυμάτων ηλεκτρονικού ταχυδρομείου σε αναμονή, μετά από έλεγχο
es_la: Enviar correo en espera después de revisar correo
fa: پس از بررسی ایمیل، موارد موجود در صف ارسال شوند
fi: Lähetä viestit jonosta sähköpostin tarkistuksen jälkeen
hi: ईमेल की जांच करने के बाद कतारबद्ध ईमेल भेजें
hr: Poštu na čekanju pošalji nakon provjere pošte
id: Kirim email dalam antrian setelah memeriksa email
ja: 新規メールを確認後、送信箱のメールを送信する
ka: გასაგზავნი წრილების ფოსტის შემოწმების შემდეგ გაგზავნა
kk: Электрондық поштаны тексергеннен кейін кезекте тұрған электрондық поштаны жіберу
ko: 전자메일 확인 후 대기 중인 전자메일 발송
lt: Tikrinant el. paštą, išsiųsti eilėje esančius el. laiškus
lv: Sūtīt sarindoto e-pastu pēc e-pasta pārbaudīšanas
mk: Прати насобрани пораки после проверка на пошта
nb: Send e-post fra kø etter å ha sjekket e-post
nl: Verstuur e-mail in uitvak na binnenhalen e-mail
pa: ਈਮੇਲ ਦੀ ਜਾਂਚ ਕਰਨ ਤੋਂ ਬਾਅਦ ਕਤਾਰਬੱਧ ਈਮੇਲ ਭੇਜੋ
pl: Wysyłaj wiadomości oczekujące po sprawdzeniu poczty
ro: Trimite mesajele de la coadă după verificarea pentru eventuale mesaje noi
ru: Отправлять отложенную почту при проверке почты
sr: Пошаљи поруке на чекању после провере е-поште
ta: மின்னஞ்சலை சோதித்தப் பின்னர் வரிசையிடப்பட்ட மின்னஞ்சலை அனுப்பவும்
te: ఇ-మెయిల్‌ను తనిఖీ చేసిన తర్వాత క్రమీకరించిన ఇ-మెయిల్‌ను పంపు
th: ส่งอีเมล์ที่ถูกจัดคิวหลังจากตรวจสอบอีเมล์แล้ว
tl: Ipadala ang nakapilang email matapos mag-check ng email
tr: E-posta denetiminden sonra kuyruktaki e-postaları gönder
uk: Надсилати повідомлення з черги після перевірки пошти
ur: ای میل کو چیک کرنے کے بعد بھیجے جانے کی منتظر ای میل کو بھیجیئے
zh_tw: 檢查信件後寄出寄件夾裡的信件

# D_SERVER_MESSAGE
source: Server message
af: Bedienerboodskap
bg: Съобщение от сървъра
bn: সার্বহর বার্তা
cs: Zpráva serveru
cy: Ymateb:
da: Servermeddelelse
de: Servernachricht
el: Μήνυμα διακομιστή
es_la: Mensaje del servidor
fa: پیام سرور
fi: Palvelimen viesti
hi: सर्वर संदेश
hr: Poruka poslužitelja
id: Pesan server
ja: サーバーメッセージ
ka: შეტყობინება სერვერიდან
kk: Сервер хабары
ko: 서버 메시지
lt: Serverio pranešimas
lv: Servera ziņojums
mk: Порака од сервер
nb: Tjenerinformasjon
nl: Serverbericht
pa: ਸਰਵਰ ਸੁਨੇਹਾ
pl: Komunikat serwera
ro: Mesaj de la server
ru: Сообщение сервера
sr: Порука са сервера
ta: சர்வர் செய்தி:
te: సర్వర్ సందేశం
th: ข้อความของเซิร์ฟเวอร์
tl: Mensahe mula sa server
tr: Sunucu bildirimi
uk: Повідомлення сервера
ur: سرور پیغام
zh_tw: 伺服器訊息

# D_EXIT_OPERA_MESSAGE
source: Are you sure you want to end this Opera session?
af: Is jy seker jy wil hierdie Opera-sessie beëindig?
bg: Прекратяване на работата с Opera?
bn: আপনি কি Opera সেশনটি শেষ করার বিষয়ে নিশ্চিত?
cs: Chcete opravdu ukončit tuto relaci Opery?
cy: Ydych chi'n siwr eich bod am ddod â'r sesiwn i ben?
da: Er du sikker på, du vil lukke Opera?
de: Möchten Sie diese Opera-Sitzung jetzt beenden?
el: Είστε σίγουρος(η) ότι θέλετε να τερματίσετε αυτήν την σύνοδο της Opera;
es_la: ¿Está seguro de terminar esta sesión de Opera?
fa: مطمئن هستید که می خواهید این جلسه Opera را ببندید؟
fi: Haluatko varmasti poistua Operasta?
hi: क्या आप वास्तव में इस Opera सत्र को समाप्त करना चाहते हैं?
hr: Jeste li sigurni da želite završiti ovu Opera sesiju?
id: Anda yakin ingin menutup sesi Opera ini?
ja: Opera を終了します。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ Opera-ს ამ სესიის დასრულება?
kk: Осы Opera сеансын аяқтау керек пе?
ko: 이 Opera 세션을 정말로 종료하시겠습니까?
lt: Ar tikrai baigti šį darbo su Opera seansą?
lv: Vai tiešām vēlaties beigt šo lietojumprogrammas Opera sesiju?
mk: Дали сте сигурни за крај на оваа Opera сесија?
nb: Er du sikker på at du vil avslutte denne Opera-økten?
nl: Wil je echt deze Opera-sessie afsluiten?
pa: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ ਇਸ Opera ਸੈਸ਼ਨ ਦਾ ਅੰਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno zakończyć tę sesję Opery?
ro: Sigur vreți să terminați această sesiune Opera ?
ru: Завершить текущий сеанс Opera?
sr: Желите ли заиста да прекинете ову Opera сесију?
ta: நிச்சயமாக இந்த Opera அமர்வை முடிக்க விரும்புகிறீர்களா?
te: ఈ Opera సెషన్‌ను మీరు ఖచ్చితంగా ముగించాలని అనుకుంటున్నారా?
th: คุณต้องการสิ้นสุดเซสชัน Opera นี้หรือไม่
tl: Sigurado ka bang nais mong tapusin ang sesyon sa Opera na ito?
tr: Bu Opera oturumunu bitirmek istediğinize emin misiniz?
uk: Ви справді бажаєте завершити цей сеанс Opera?
ur: کیا آپ واقعی Opera کے دورانیہ کو ختم کرنا چاہتے ہیں؟
zh_tw: 你確定要結束 Opera 嗎？

# D_WAND_FOR_THIS_PAGE
source: For this page
af: Vir hierdie bladsy
bg: За вход през тази страница
bn: এই পৃষ্ঠাটির জন্য
cs: Pro tuto stránku
cy: Am y dudalen
da: Husk logind-data, lad data gælde for siden
de: Für diese Seite
el: Για αυτή τη σελίδα
es_la: Para esta página
fa: برای این صفحه
fi: Tälle sivulle
hi: इस पृष्ठ के लिए
hr: Za ovu stranicu
id: Untuk halaman ini
ja: このページに対して適用させる
ka: ამ გვერდზე
kk: Осы бет үшін
ko: 이 페이지에 대해서
lt: Šiam tinklalapiui
lv: Šai lapai
mk: За оваа страница
nb: For denne siden
nl: Voor deze pagina
pa: ਇਸ ਪੰਨੇ ਲਈ
pl: Dla tej strony
ro: Pentru această pagină
ru: Для этой страницы
sr: За ову страну
ta: இந்த பக்கத்துக்கு
te: ఈ పేజీ కోసం
th: สำหรับหน้านี้
tl: Para sa pahinang ito
tr: Bu sayfa için
uk: Для цієї сторінки
ur: اس صفحہ کے لئے
zh_tw: 給這個網頁使用

# D_WAND_FOR_ENTIRE_SERVER
source: For entire server
af: Vir hele bediener
bg: За вход от страници от целия сървър
bn: পুরো সার্ভারের জন্য
cs: Pro tento server
cy: Ar gyfer y gwasanaethwr cyfan
da: Husk logind-data, lad data gælde for serveren
de: Für den gesamten Server
el: Για ολόκληρο τον διακομιστή
es_la: Para todo el servidor
fa: برای کل سرور
fi: Koko palvelimelle
hi: समस्त सर्वर के लिए
hr: Za cjelokupni poslužitelj
id: Untuk seluruh server
ja: サーバー全体に対して適用させる
ka: მთელ სერვერზე
kk: Бүкіл сервер үшін
ko: 이 서버에 대해서
lt: Visam serveriui
lv: Visam serverim
mk: За цел сервер
nb: For hele tjeneren
nl: Voor de gehele server
pa: ਸਮੁੱਚੇ ਸਰਵਰ ਲਈ
pl: Dla wszystkich stron z tego serwera
ro: Pentru întregul server
ru: Для всего сервера
sr: За читав сервер
ta: முழு சர்வருக்கும்
te: మొత్తం సర్వర్ కోసం
th: สำหรับทั้งเซิร์ฟเวอร์
tl: Para sa buong server
tr: Sunucunun tümüne
uk: Для всього сервера
ur: پورے سرور کے لئے
zh_tw: 給整個伺服器使用

# D_BROWSE_FOR_FOLDER
source: Browse for Folder
af: Blaai op soek na Lêergids
bg: Изберете папка
bn: ফোল্ডারের জন্য ব্রাউজ করুন
ca: Navega per carpeta
cs: Výběr složky
cy: Pori at y ffolder
da: Led efter mappe
de: Wählen Sie einen Ordner
el: Αναζήτηση φακέλου
es_la: Explorar hasta carpeta
fa: مرور پوشه
fi: Selaa kansioita
hi: फोल्डर के लिए विचरण करें
hr: Pretraži mape
id: Browse map
ja: フォルダを開く
ka: საქაღალდის მოძიება
kk: Қалтаға шолу жасау
ko: 폴더 탐색
lt: Peržvelgti aplankus
lv: Meklēt mapi
mk: Лоцирај папка
nb: Naviger til mappe
nl: Blader naar map
pa: ਫੋਲਡਰ ਲਈ ਬ੍ਰਾਉਜ਼ ਕਰੋ
pl: Przeglądaj w poszukiwaniu folderu
ro: Parcurgerea unui dosar
ru: Обзор папок
sl: Iskanje mape
sr: Тражење фолдера
ta: கோப்புறைக்கு உலாவி செல்லவும்
te: ఫోల్డర్ కోసం బ్రౌజ్ చేయి
th: เบราส์โฟลเดอร์
tl: Mag-browse ng Folder
tr: Klasör için Gözat
uk: Огляд тек
ur: فولڈر کے لئے براؤز کریں
zh_hk: 瀏覽資料夾
zh_tw: 選擇資料夾

# D_SUBSCRIBE_NEWSGROUPS
source: Subscribe to Newsgroups
af: Teken in op Nuusgroepe
bg: Абониране за групи в Usenet
bn: সংবাদগোষ্ঠীতে সদস্যতা
cs: Odběr diskuzních skupin
da: Abonner på nyhedsgrupper
de: Newsgroups abonnieren
el: Εγγραφή σε Ομάδες Συζητήσεων
es_la: Suscribirse a grupos de noticias
fa: اشتراک درگروه های خبری
fi: Tilaa uutisryhmiä
hi: समाचार समूहों की सदस्यता लें
hr: Pretplaćivanje na grupe novosti
id: Daftarkan grup berita
ja: ニュースグループの購読
ka: სადისკუსიო ჯგუფებში გაწევრიანება
kk: Жаңалықтар топтарына жазылу
ko: 뉴스그룹 가입
lt: Prenumeruoti naujienų grupes
lv: Abonēt intereškopas
mk: Приклучи се на групи
nb: Abonner på nyhetsgrupper
nl: Abonneren op nieuwsgroepen
pa: ਖਬਰਸਮੂਹਾਂ ਦੇ ਗਾਹਕ ਬਣੋ
pl: Subskrypcja grup dyskusyjnych
ro: Abonare la grupuri de știri
ru: Подписка на группы новостей
sr: Упиши се у Групе вести
ta: செய்திக்குழுக்களில் குழு சேரவும்
te: న్యూస్‌గ్రూప్‌లకు సబ్‌స్క్రయిబ్ చేయి
th: สมัครเป็นสมาชิกลุ่มข่าวสาร
tl: Mag-subscribe sa Mga Newsgroup
tr: Haber gruplarına abone ol
uk: Підписати на групу новин
ur: نئے گروپ میں سبسکرائب کریں
zh_tw: 訂閱新聞群組

# D_SUBSCRIBE_IMAP
source: Subscribe IMAP folders
af: Teken in op IMAP-lêergidse
bg: Избор на IMAP папки
bn: IMAP ফোল্ডারগুলিতে সদস্যতা:
cs: Odběr složek IMAP
cy: Tanysgrifio ffolderi IMAP
da: Abonner på IMAP-mapper
de: IMAP-Ordner abonnieren
el: Εγγραφή σε φακέλους IMAP
es_la: Suscribirse a carpetas IMAP
fa: اشتراک در در پوشه های IMAP
fi: Tilaa IMAP-kansioita
hi: आईमैप फोल्डरों में नाम लिखाएं
hr: Pretplaćivanje na IMAP mape
id: Daftarkan map IMAP
ja: IMAP フォルダの購読
ka: IMAP დირექტორიებში გაწევრიანება
kk: IMAP қалталарына жазылу
ko: IMAP 폴더 구독
lt: Prenumeruoti IMAP aplankus
lv: Abonēt IMAP mapes
mk: Претплати се на IMAP папки
nb: Abonner på IMAP-mapper
nl: Abonneren op IMAP-mappen
pa: IMAP ਫੋਲਡਰਜ਼ ਦੇ ਗਾਹਕ ਬਣੋ
pl: Subskrypcja folderów IMAP
ro: Abonare la dosare IMAP
ru: Подписка на IMAP-папки
sr: Упиши IMAP фолдере
ta: IMAP கோப்புறைகளில் சந்தா சேரவும்
te: IMAP ఫోల్డర్‌లకు సబ్‌స్క్రయిబ్ చేయి
th: สมัครเป็นสมาชิกโฟลเดอร์ IMAP
tl: Mag-subscribe sa mga IMAP folder
tr: IMAP klasörlerine abone ol
uk: Підписатися на теки IMAP
ur: IMAP فولڈروں کے لئے سبسکرائب کریں
zh_tw: 訂閱 IMAP 資料夾

# D_ACTIVE_TRANSFERS_CAPTION
source: Active Downloads
af: Aktiewe aflaaie
bg: Протичащо сваляне
bn: সক্রিয় ডাউনলোডগুলি
cs: Probíhající stahování
da: Igangværende filhentning
de: Aktive Downloads
el: Ενεργές λήψεις
es_la: Descargas
fa: بارگيري هاي غيرفعال
fi: Aktiiviset lataukset
hi: सक्रिय डाउनलोड
hr: Aktivna preuzimanja
id: Download
ja: アクティブなダウンロードがあります
ka: აქტიური ჩამოტვირთვები
kk: Белсенді жүктеулер
ko: 활성 다운로드
lt: Aktyvūs parsiuntimai
lv: Aktīvās lejupielādes
mk: Активни превземања
nb: Aktive nedlastinger
nl: Actieve downloads
pa: ਡਾਉਨਲੋਡਸ ਸਕ੍ਰਿਆ ਕਰੋ
pl: Trwa pobieranie
ro: Descărcări active
ru: Активные загрузки
sr: Текућа преузимања
ta: செயலிலுள்ள பதிவிறக்கங்கள்
te: ఆ క్టీవ్ డౌన్‌లోడ్‌‍లు
th: ดาวน์โหลดที่ทำงานอยู่
tl: Mga Aktibong Pag-download
tr: Etkin İndirmeler
uk: Активні звантаження
ur: فعال ڈاؤن لوڈز
zh_tw: 正在下載的檔案

# D_ACTIVE_TRANSFERS_MESSAGE
source: You have active downloads that will be terminated if you close Opera. Are you sure you want to close Opera?
af: Jy het aktiewe aflaaie wat beëindig sal word as jy Opera verlaat. Is jy seker jy wil Opera verlaat?
bg: В момента тече сваляне на файл(ове). Ако затворите Opera, свалянето ще бъде прекъснато. Искате ли да прекратите работа с Opera?
bn: আপনি Operaটি বন্ধ করলে আপনার সক্রিয় ডাউনলোডগুলি বন্ধ হয়ে যাবে৷ আপনি কি Operaটি বন্ধ করতে চাওয়ার বিষয়ে নিশ্চিত?
cs: Pokud nyní ukončíte Operu, budou ukončena i právě probíhající stahování. Chcete přesto Operu ukončit?
da: Du har igangværende filhentning, der vil blive afbrudt, hvis du lukker Opera. Er du sikker på, du vil lukke Opera?
de: Ihre noch aktiven Downloads werden beim Beenden von Opera abgebrochen. Sind Sie sicher, dass Sie Opera trotzdem beenden möchten?
el: Έχετε ενεργές λήψεις που θα τερματιστούν εάν κλείσετε την Opera. Είστε βέβαιοι ότι θέλετε να κλείσετε την Opera;
es_la: Hay descargas activas que se suspenderán si se cierra Opera. ¿Realmente desea salir de Opera?
fa: چندین بارگیری در حال انجام است که در صورت بستن Opera این موارد متوقف می شوند. مطمئن هستید که می خواهید Opera را ببندید؟
fi: Sinulla on keskeneräisiä latauksia, jotka pysäytetään jos suljet Operan. Haluatko varmasti sulkea Operan?
hi: आपके कुछ सक्रिय डाउनलोड हैं जो यदि आप Opera को बंद करें, तो समाप्त कर दिए जाएंगे। क्या आप वाकई Opera को बंद करना चाहते हैं?
hr: Trenutno imate aktivna preuzimanja koja će biti prekinuta ako zatvorite Operu. Jeste li sigurni da želite zatvoriti Operu?
id: Proses download yang sedang berjalan akan terputus jika Anda menutup Opera. Apakah Anda yakin untuk menutup Opera?
ja: 現在ダウンロード進行中です。 Opera を終了するとダウンロードは中断 / 中止されます。 Opera を終了してよろしいですか？
ka: Opera-დან გამოსვლით აქტიური ჩამოტვირთვები გაწყდება. ნამდვილად გნებავთ Opera-დან გამოსვლა?
kk: Opera бағдарламасын жапсаңыз, іске қосылған жүктеулер аяқталады. Opera бағдарламасын жапқыңыз келе ме?
ko: Opera를 닫을 경우 진행 중인 다운로드가 중지됩니다. Opera를 닫으시겠습니까?
lt: Dar nebaigtos parsiųsti siuntos, kurių siuntimas bus nutrauktas jei išjungsite Opera. Ar tikrai norite išjungti Opera?
lv: Jums ir aktīvas lejupielādes, kas tiks pārtrauktas, ja aizvērsit lietojumprogrammu Opera. Vai esat pārliecināts, ka vēlaties aizvērt lietojumprogrammu Opera?
mk: Во тек се активни превземања кои ќе бидат прекинати ако ја затворите Opera. Дали сте сигурни дека сакате да ја затворите Opera?
nb: Du har aktive nedlastinger som blir avsluttet dersom du lukker Opera. Er du sikker på at du vil lukke Opera?
nl: Er zijn downloads bezig die zullen worden beëindigd als je Opera sluit. Weet je zeker dat je Opera wilt afsluiten?
pa: ਤੁਸੀਂ ਡਾਉਨਲੋਡਸ ਸਕ੍ਰਿਆ ਕੀਤੇ ਹਨ ਜੋ ਕਿ Opera ਨੂੰ ਬੰਦ ਕਰਨ ਤੇ ਖਤਮ ਹੋ ਜਾਣਗੇ। ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੀ Opera ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Zamknięcie Opery spowoduje zatrzymanie wszystkich trwających transferów. Czy na pewno zamknąć Operę?
ro: Aveți descărcări active care vor fi terminate dacă închideți Opera. Sigur vreți să închideți Opera ?
ru: Запущенные загрузки будут прерваны, если вы закроете Opera. Закрыть Opera?
sr: У току су преноси који ће бити прекинути ако затворите Opera. Желите ли заиста да затворите Opera?
ta: நீங்கள் பதிவிறக்கங்களை செய்துகொண்டிருக்கிறீர்கள், அவை நீங்கள் Opera -ஐ மூடினால் நின்றுவிடும். நிச்சயமாக Opera -ஐ மூட விரும்புகிறீர்களா?
te: మీరు Operaను మూసివేసినట్లయితే ఆపివేయబడే బదిలీలను మీరు అమలు చేస్తున్నారు. Operaను మీరు ఖచ్చితంగా మూసివేయదలిచారా?
th: คุณมีการดาวน์โหลดที่ใช้งานอยู่ซึ่งจะถูกยกเลิกเมื่อคุณปิด Opera คุณต้องการปิด Opera หรือไม่
tl: Mayroon kang mga aktibong download na ititigil kung isasara mo ang Opera. Sigurado ka bang nais mong isara ang Opera?
tr: Opera'yı kapatırsanız dosya indirme işlemi iptal edilecek. Opera'yı kapatmak istediğinizden emin misiniz?
uk: Виконуються звантаження, які буде перервано, якщо ви закриєте Opera. Ви справді бажаєте закрити Opera?
ur: اگر آپ Opera کو بند کرتے ہیں کا انتخاب کرتے ہیں تو آپکے فعال داؤن لوڈز منسوخ ہوجائیں گے ۔ /nکیا آپ کو واقعی Opera کو بند کرنا چاہتے ہیں؟
zh_tw: 檔案正在下載中，關閉 Opera 將會中斷下載 你確定要關閉 Opera?
