Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_IMPORT_FROM_MBOX
source: Import generic mbox file
af: Voer generiese mbox-lêer in
bg: Внасяне от стандартен mbox файл
bn: জেনেরিক mbox ফাইল আমদানি করুন
cs: Importovat ze souboru mbox
cy: Mewnforio ffeil mbox generig
da: Importer generel mbox-fil
de: Aus mbox-Datei importieren
el: Εισαγωγή αρχείου γραμματοκιβωτίου γενικού τύπου
es_la: Importar archivo genérico mbox
fa: وارد کردن فایل mbox عمومی
fi: Tuo yleisestä mbox-tiedostosta
hi: जेनेरिक एमबोक्स फाइल आयातित करो
hr: Uvoz iz generičke mbox datoteke
id: Impor file mbox generik
ja: 一般的な mbox ファイルをインポート
ka: სტანდარტული mbox ფაილიდან იმპორტი
kk: Негізгі пошта жәшігінің файлын импорттау
ko: 일반 메일 편지함 파일 가져오기
lt: Importuoti pagrindinę mbox rinkmeną
lv: Importēt vispārīgo mbox failu
mk: Увези општа датотека на пораки
nb: Importer vanlig mbox-fil
nl: Importeren uit mbox-bestand
pa: ਸਧਾਰਨ mbox ਫਾਈਲ ਆਯਾਤ ਕਰੋ
pl: Importuj plik standardowej skrzynki pocztowej
ro: Import de fișier mbox generic
ru: Универсальный файл почты (mbox)
sr: Увоз изворног mbox фајла
ta: பொதுவான mbox கோப்பை இறக்குமதி செய்
te: సాధారణ mbox ఫైల్‌ను దిగుమతి చేయి
th: อิมปอร์ตไฟล์ mbox ทั่วไป
tl: Mag-import ng generic na mbox file
tr: Genel mbox dosyasını al
uk: Імпортувати звичайний файл mbox
ur: عمومی mbox فائل کو درآمد کریں
zh_tw: 從一般 mbox 檔案匯入

# S_IMPORT_NETSCAPE_PREFS_FILE
source: Netscape prefs file (prefs.js):
af: Netscape prefs-lêer (prefs.js):
bg: Файл на Netscape (prefs.js):
bn: Netscape prefs ফাইল (prefs.js):
cs: Soubor předvoleb Netscape (prefs.js):
cy: Ffeil prefs Netscape (prefs.js)
da: Netscape prefs-fil (prefs.js):
de: Netscape-Einstellungen (prefs.js):
el: Προτιμήσεις Netscape (prefs.js)
es_la: Archivo de opciones de Netscape (prefs.js):
fa: فایل Netscape prefs (prefs.js):
fi: Netscapen asetustiedosto (prefs.js):
hi: नेटस्केप पसंद फाइल (prefs.js):
hr: Netscape datoteka postavki (prefs.js):
id: File prefs Netscape (prefs.js):
ja: Netscape の prefs ファイル (prefs.js):
ka: Netscape–ის პარამეტრები ფაილი (prefs.js):
kk: Netscape prefs файлдары (prefs.js):
ko: Netscape prefs 파일(prefs.js):
lt: Netscape nuostatų rinkmena (prefs.js)
lv: Netscape prefs fails (prefs.js):
mk: Netscape датотека на нагодувања (prefs.js):
nb: Innstillingsfil for Netscape (prefs.js):
nl: Netscape-instellingen (prefs.js):
pa: Netscape prefs ਫਾਈਲ (prefs.js):
pl: Preferencje Netscape'a (prefs.js):
ro: Fișier de preferințe Netscape (prefs.js):
ru: Файл настроек Netscape (prefs.js):
sr: Netscape prefs фајл (prefs.js):
ta: Netscape prefs கோப்பு (prefs.js):
te: నెట్‌స్కేప్ ప్రాధాన్యతల ఫైల్ (prefs.js):
th: ไฟล์ Prefs ของ Netscape (prefs.js):
tr: Netscape prefs dosyası (prefs.js):
uk: Файл параметрів Netscape (prefs.js):
ur: Netscape ترجیحات کی فائل (prefs.js):
zh_tw: Netscape prefs 檔案 (prefs.js):

# S_IMPORT_NETSCAPE_FILTER
source: Netscape prefs files (prefs.js)|prefs.js|
af: Netscape prefs-lêers (prefs.js)|prefs.js|
bg: Файл на Netscape (prefs.js)|prefs.js|
bn: Netscape prefs ফাইলসমূহ (prefs.js)|prefs.js|
cs: Soubory předvoleb Netscape (prefs.js)|prefs.js|
da: Netscape prefs-filer (prefs.js)|prefs.js|
de: Netscape-Einstellungsdateien (prefs.js)|prefs.js|
el: Αρχείο προτιμήσεων Netscape (prefs.js)|prefs.js|
es_la: Archivo de opciones de Netscape (prefs.js)|prefs.js|
fa: فایل های Netscape prefs (prefs.js)|prefs.js|
fi: Netscapen asetustiedosto (prefs.js)|prefs.js|
hi: नेटस्केप पसंद फाइल (prefs.js)|prefs.js|
hr: Netscape datoteke postavki (prefs.js)|prefs.js|
id: File prefs Netscape (prefs.js)|prefs.js|
ja: Netscape の prefs ファイル (prefs.js)|prefs.js|
ka: Netscape–ის პარამეტრების ფაილები (prefs.js)|prefs.js|
kk: Netscape prefs файлдары (prefs.js)|prefs.js|
ko: Netscape prefs 파일(prefs.js)|prefs.js|
lt: Netscape nuostatų rinkmenos (prefs.js)|prefs.js|
lv: Netscape prefs faili (prefs.js)|prefs.js|
mk: Netscape датотека на нагодувања (prefs.js)|prefs.js|
nb: Innstillingsfil for Netscape (prefs.js)|prefs.js|
nl: Netscape-instellingen (prefs.js)|prefs.js|
pa: Netscape prefs ਫਾਈਲਾਂ (prefs.js)|prefs.js|
pl: Pliki preferencji Netscape'a (prefs.js)|prefs.js|
ro: Fișier de preferințe Netscape (prefs.js)|prefs.js|
ru: Файлы настроек Netscape (prefs.js)|prefs.js|
sr: Netscape prefs фајлови (prefs.js)|prefs.js|
ta: Netscape prefs கோப்புகள் (prefs.js)|prefs.js|
te: నెట్‌స్కేప్ ప్రాధాన్యతల ఫైళ్లు (prefs.js)|prefs.js|
th: ไฟล์ Prefs ของ Netscape (prefs.js)|prefs.js|
tl: Mga Netscape prefs file (prefs.js)|prefs.js|
tr: Netscape prefs dosyaları (prefs.js)|prefs.js|
uk: Файли параметрів Netscape (prefs.js)|prefs.js|
ur: Netscape ترجیحات کی فائل (prefs.js)|prefs.js|
zh_tw: Netscape prefs 檔案 (prefs.js)|prefs.js|

# S_IMPORT_THUNDERBIRD_PREFS_FILE
source: Thunderbird prefs file (prefs.js):
af: Thunderbird prefs-lêer (prefs.js):
bg: Файл на Thunderbird (prefs.js):
bn: Thunderbird prefs ফাইল (prefs.js):
cs: Soubor předvoleb Thunderbirdu (prefs.js):
da: Thunderbird prefs-fil (prefs.js):
de: Thunderbird-Einstellungen (prefs.js):
el: Προτιμήσεις Thunderbird (prefs.js)
es_la: Archivo de opciones de Thunderbird (prefs.js):
fa: فایل Thunderbird prefs (prefs.js):
fi: Thunderbirdin asetustiedosto (prefs.js):
hi: थंडरबर्ड पसंद फाइल (prefs.js):
hr: Thunderbird datoteka postavki (prefs.js):
id: File prefs Thunderbird (prefs.js):
ja: Thunderbird の prefs ファイル (prefs.js):
ka: Thunderbird–ის პარამეტრების ფაილი (prefs.js):
kk: Thunderbird prefs файлы (prefs.js):
ko: Thunderbird prefs 파일(prefs.js):
lt: Thunderbird nuostatų rinkmena (prefs.js):
lv: Thunderbird prefs fails (prefs.js):
mk: Thunderbird датотека на нагодувања (prefs.js):
nb: Thunderbird innstillingsfil (prefs.js):
nl: Thunderbird-instellingen (prefs.js):
pa: Thunderbird prefs ਫਾਈਲ (prefs.js):
pl: Preferencje Thunderbirda (prefs.js):
ro: Fișier de preferințe Thunderbird (prefs.js):
ru: Файл настроек Thunderbird (prefs.js):
sr: Thunderbird prefs фајл (prefs.js):
ta: Thunderbird prefs கோப்பு (prefs.js):
te: థండర్‌బర్డ్ ప్రాధాన్యతల ఫైల్ (prefs.js):
th: ไฟล์ Prefs ของ Thunderbird (prefs.js):
tr: Thunderbird prefs dosyası (prefs.js):
uk: Файл параметрів Thunderbird (prefs.js):
ur: Thunderbird ترجیحات کی فائل (prefs.js):
zh_tw: Thunderbird prefs 檔案 (prefs.js):

# S_IMPORT_THUNDERBIRD_FILTER
source: Thunderbird prefs files (prefs.js)|prefs.js|
af: Thunderbird prefs-lêers (prefs.js)|prefs.js|
bg: Файл на Thunderbird (prefs.js)|prefs.js|
bn: Thunderbird prefs ফাইলসমূহ (prefs.js)|prefs.js|
cs: Soubory předvoleb Thunderbirdu (prefs.js)|prefs.js|
da: Thunderbird prefs-filer (prefs.js)|prefs.js|
de: Thunderbird-Einstellungsdateien (prefs.js)|prefs.js|
el: Αρχείο προτιμήσεων Thunderbird (prefs.js)|prefs.js|
es_la: Archivo de opciones de Thunderbird (prefs.js)|prefs.js|
fa: فایل های Thunderbird prefs (prefs.js)|prefs.js|
fi: Thunderbirdin asetustiedostot (prefs.js)|prefs.js|
hi: थंडरबर्ड पसंद फाइल (prefs.js)|prefs.js|
hr: Thunderbird datoteke postavki (prefs.js)|prefs.js|
id: File prefs Thunderbird (prefs.js)|prefs.js|
ja: Thunderbird の prefs ファイル (prefs.js)|prefs.js|
ka: Thunderbird–ის პარამეტრების ფაილები (prefs.js)|prefs.js|
kk: Thunderbird prefs файлдары (prefs.js)|prefs.js|
ko: Thunderbird prefs 파일(prefs.js)|prefs.js|
lt: Thunderbird nuostatų rinkmena (prefs.js)|prefs.js|
lv: Thunderbird prefs faili (prefs.js)|prefs.js|
mk: Thunderbird датотека на нагодувања (prefs.js)|prefs.js|
nb: Thunderbird innstillingsfiler (prefs.js)|prefs.js|
nl: Thunderbird-instellingen (prefs.js)|prefs.js|
pa: Thunderbird prefs ਫਾਈਲਾਂ (prefs.js)|prefs.js|
pl: Pliki preferencji Thunderbirda (prefs.js)|prefs.js|
ro: Fișier de preferințe Thunderbird (prefs.js)|prefs.js|
ru: Файл настроек Thunderbird (prefs.js)|prefs.js|
sr: Thunderbird prefs фајлови (prefs.js)|prefs.js|
ta: Thunderbird prefs கோப்புகள் (prefs.js)|prefs.js|
te: థండర్‌బర్డ్ ప్రాధాన్యతల ఫైళ్లు (prefs.js)|prefs.js|
th: ไฟล์ Prefs ของ Thunderbird (prefs.js)|prefs.js|
tl: Mga Thunderbird prefs file (prefs.js)|prefs.js|
tr: Thunderbird prefs dosyaları (prefs.js)|prefs.js|
uk: Файли параметрів Thunderbird (prefs.js)|prefs.js|
ur: Thunderbird ترجیحات کی فائل (prefs.js)|prefs.js|
zh_tw: Thunderbird prefs 檔案 (prefs.js)|prefs.js|

# S_IMPORT_MAILBOX_FOLDER
source: Mailbox folder:
af: Posbus-lêergids:
bg: Папка с поща:
bn: মেলবক্স ফোল্ডার:
cs: Poštovní složka:
cy: Ffolder blwch e-bost
da: Postkasse-mappe:
de: Mailbox-Ordner:
el: Φάκελος γραμματοκιβωτίου:
es_la: Carpeta de correo:
fa: پوشه صندوق پستی:
fi: Postilaatikon kansio:
hi: डाकबक्सा फोल्डर:
hr: Mapa pošte:
id: Direktori mailbox
ja: メールボックスフォルダ:
ka: საფოსტო ყუთის საქაღალდე:
kk: Пошта жәшігі қалтасы:
ko: 편지함 폴더:
lt: Pašto dėžutės aplankas:
lv: Pastkastes mape:
mk: Папка на сандаче:
nb: Mappe for postboks:
nl: Mailbox-map:
pa: ਮੇਲਬਾਕਸ ਫੋਲਡਰ:
pl: Folder skrzynki pocztowej:
ro: Dosar de căsuță poștală:
ru: Папка почты:
sr: Фолдер поштанског сандучета:
ta: அஞ்சல் பெட்டி கோப்புறை:
te: మెయిల్‌బాక్స్ ఫోల్డర్:
th: โฟลเดอร์กล่องจดหมาย:
tr: Posta kutusu klasörü:
uk: Тека скриньки:
ur: میل باکس کا فولڈر:
zh_tw: 信箱資料夾

# S_IMPORT_GENERIC_MBOX_FILE
source: Generic mbox file:
af: Generiese mbox-lêer:
bg: Стандартен mbox файл:
bn: জেনেরিক mbox ফাইল:
cs: Obecný soubor mbox:
cy: Ffeil generig mbox
da: Generel mbox-fil:
de: Allgemeine mbox-Datei:
el: Γραμ/κιβώτιο γενικού τύπου:
es_la: Archivo mbox genérico:
fa: فایل mbox عمومی:
fi: Yleinen mbox-tiedosto:
hi: जेनेरिक एमबक्सा फाइल:
hr: Generička mbox datoteka:
id: File mbox generik:
ja: 一般的な mbox ファイル:
ka: სტანდარტული mbox ფაილი:
kk: Негізгі пошта жәшігінің файлы:
ko: 일반 mbox 파일:
lt: Pagrindinė mbox rinkmena:
lv: Vispārīgais mbox fails:
mk: Општа сандаче-датотека:
nb: Filnavn på mbox-fil:
nl: Mbox-bestand:
pa: ਸਧਾਰਨ mbox ਫਾਈਲ:
pl: Plik skrzynki pocztowej:
ro: Fișier mbox generic:
ru: Универсальный файл почты:
sr: Изворни mbox фајл:
ta: பொதுவான mbox கோப்பு:
te: సాధారణ mbox ఫైల్:
th: ไฟล์ mbox ทั่วไป:
tl: Generic na mbox file:
tr: Genel mbox dosyası:
uk: Звичайний файл mbox:
ur: عمومی mbox کی فائل:
zh_tw: 一般的 mbox 檔案

# S_IMPORT_MBOX_FILTER
source: Generic mbox files (*.mb*)|*.mb*|All files (*.*)|*.*|
af: Generiese mbox-lêers (*.mb*)|*.mb*|Alle lêers (*.*)|*.*|
bg: mbox файлове (*.mb*)|*.mb*|Всички файлове (*.*)|*.*|
bn: জেনেরিক mbox ফাইলসমূহ (*.mb*)|*.mb*|সমস্ত ফাইল (*.*)|*.*|
cs: Soubory mbox (*.mb*)|*.mb*|Všechny soubory (*.*)|*.*|
da: Generelle mbox-filer (*.mb*)|*.mb*|Alle filer (*.*)|*.*|
de: Allgemeine mbox-Dateien (*.mb*)|*.mb*|Alle Dateien (*.*)|*.*|
el: Αρχεία γραμματοκιβωτίου γενικού τύπου (*.mb)|*.mb*|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivos genéricos mbox (*.mb*)|*.mb*|Todos los archivos (*.*)|*.*|
fa: فایل های mbox عمومی (*.mb*)|*.mb*|تمام فایل ها (*.*)|*.*|
fi: Yleiset mbox-tiedostot (*.mb*)|*.mb*|Kaikki tiedostot (*.*)|*.*|
hi: जेनेरिक एमबक्सा फाइलें (*.mb*)|*.mb*|सभी फाइलें (*.*)|*.*|
hr: Generičke mbox datoteke (*.mb*)|*.mb*|Sve datoteke (*.*)|*.*|
id: File mbox Generic (*.mb*)|*.mb*|Semua file (*.*)|*.*|
ja: 一般的な mbox ファイル (*.mb*)|*.mb*|すべてのファイル (*.*)|*.*|
ka: სტანდარტულ mbox ფაილები (*.mb*)|*.mb*|ყველა ფაილი (*.*)|*.*|
kk: Негізгі пошта жәшігінің файлдары (*.mb*)|*.mb*|Барлық файлдар (*.*)|*.*|
ko: Generic mbox 파일(*.mb*)|*.mb*|모든 파일(*.*)|*.*|
lt: Pagrindiniai mbox dokumentai (*.mb*)|*.mb*|Viskas (*.*)|*.*|
lv: Vispārīgie mbox faili (*.mb*)|*.mb*|All files (*.*)|*.*|
mk: Општи сандачиња-датотеки (*.mb*)|*.mb*|Сите датотеки (*.*)|*.*|
nb: Mbox-filer (*.mb*)|*.mb*|Alle filer (*.*)|*.*|
nl: Generieke mbox-bestanden (*.mb*)|*.mb*|Alle bestanden (*.*)|*.*|
pa: ਸਧਾਰਨ mbox ਫਾਈਲਾਂ (*.mb*)|*.mb*|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Pliki skrzynek pocztowych (*.mb*)|*.mb*|Wszystkie pliki (*.*)|*.*|
ro: Fișiere mbox generice (*.mb*)|*.mb*|Toate fișierele (*.*)|*.*|
ru: Универсальные файлы почты (*.mb*)|*.mb*|Все файлы (*.*)|*.*|
sr: Изворни mbox фајлови (*.mb*)|*.mb*|Сви фајлови (*.*)|*.*|
ta: பொதுவான mbox கோப்புகள் (*.mb*)|*.mb*|அனைத்து கோப்புகள் (*.*)|*.*|
te: సాధారణ mbox ఫైళ్లు (*.mb*)|*.mb*|మొత్తం ఫైళ్లు (*.*)|*.*|
tl: Mga generic na mbox file (*.mb*)|*.mb*|Lahat ng file (*.*)|*.*|
tr: Genel mbox dosyaları (*.mb*)|*.mb*|Tüm dosyalar (*.*)|*.*|
uk: Звичайні файли mbox (*.mb*)|*.mb*|Всі файли (*.*)|*.*|
ur: عمومی mbox کی فائلیں(*.mb*)|*.mb*|تمام فائلیں (*.*)|*.*|
zh_tw: 一般 mbox 檔案 (*.mb*)|*.mb*|所有檔案 (*.*)|*.*|

# S_HOTLIST_CHECK_MAIL_BUTTON
source: Check
af: Kontroleer
bg: Провери
bn: পরীক্ষা করুন
cs: Přijmout
cy: Estyn
da: Tjek
de: Abrufen
el: Έλεγχος
es_la: Revisar
fa: بررسی کردن
fi: Tarkasta
hi: जांचें
hr: Provjeri
id: Cek
ja: 受信
ka: შემოწმება
kk: Тексеру
ko: 확인
lt: Tikrinti
lv: Atzīmēt
mk: Провери
nb: Sjekk
nl: Binnenhalen
pa: ਜਾਂਚ ਕਰੋ
pl: Sprawdź
ro: Verifică
ru: Получить
sr: Провери
ta: சரிபார்
te: తనిఖీ
th: ทำเครื่องหมาย
tl: Alamin
tr: Denetle
uk: Перевірити
ur: چیک کریں
zh_tw: 檢查信件

# S_SERVER_RESPONSE
source: Server response:
af: Bedienerreaksie:
bg: Отговор от сървъра:
bn: সার্ভার প্রতিক্রিয়া:
cs: Odezva serveru:
cy: Ymateb y gwasanaethwr
da: Servers svar:
de: Antwort des Servers:
el: Απάντηση διακομιστή:
es_la: Respuesta del servidor:
fa: پاسخ سرور:
fi: Palvelimen vastaus:
hi: सर्वर का प्रत्युत्तर:
hr: Odgovor poslužitelja:
id: Respons server:
ja: サーバーレスポンス:
ka: სერვერის პასუხი:
kk: Сервер жауабы:
ko: 서버 응답:
lt: Serverio atsakymas:
lv: Servera atbilde:
mk: Одговор од сервер:
nb: Svar fra tjener:
nl: Serverantwoord:
pa: ਸਰਵਰ ਪ੍ਰਤੀਕਿਰਿਆ:
pl: Odpowiedź serwera:
ro: Răspuns server:
ru: Ответ сервера:
sr: Одговор сервера:
ta: சர்வர் மறுமொழி:
te: సర్వర్ ప్రతిస్పందన:
th: การตอบสนองของเซิร์ฟเวอร์:
tl: Sagot ng server:
tr: Sunucu yanıtı :
uk: Відповідь сервера:
ur: سرور کا ردعمل:
zh_tw: 伺服器回報：

# S_IMAP_FOLDER_SUBSCRIPTION_FAILED
source: Changing folder subscription failed! Maybe the folder was already subscribed/unsubscribed on the server.
af: Verandering van lêergidsintekening het misluk! Miskien was die lêergids reeds ingeteken/afgeteken op die bediener.
bg: Неуспех при промяна в избора на папка! Вероятно промяната вече е налице при сървъра.
bn: ফোল্ডার সদস্যতায় পরিবর্তন ব্যর্থ হয়েছে! ফোল্ডারটি ইতিমধ্যে সার্ভারে সদস্যতাপ্রাপ্ত/সদস্যতা মুক্ত থাকতে পারে৷
cs: Nepodařilo se provést změnu odebírané složky! Zřejmě jste již na serveru přihlášeni/odhlášeni k odběru této složky.
cy: Methodd newid tystysgrif ffolder! Efallai fod y ffolder wedi ei danysgrifio/ddad-danysgrifio ar y gwasanaethwr
da: Ændring af mappe-abonnering mislykkedes! Abonneringen af mappen var måske allerede ophævet/sat på serveren
de: Die Änderung schlug fehl. Vielleicht ist/war der Ordner auf diesem Server schon abonniert oder abbestellt.
el: Η μεταβολή συνδρομής φακέλου απέτυχε! Ίσως ο φάκελος να ήταν ήδη εγγεγραμμένος/μη εγγεγραμμένος στον διακομιστή.
es_la: ¡Ha fallado cambiar la suscripción a la carpeta! Talvez ya se ha suscrito/cancelado la suscripción en el servidor
fa: اشتراک پوشه تغییر نکرد! ممکن است پوشه از قبل در سرور مشترک شده باشد/اشتراک آن لغو شده باشد.
fi: Kansion tilauksen muuttaminen epäonnistui. Kansio saattaa olla ennestään tilattuna/peruutettuna palvelimella.
hi: फोल्डर ग्राहकी परिवर्तन असफल! हो सकत है कि सर्वर पर इस फोल्डर का पहले ही ग्राहक बना जा चुका हो/ग्राहकी समाप्त कर दी गई हो।
hr: Promjena pretplate na mapu nije uspjela! Možda je početak ili prekid pretplate već izveden na poslužitelju.
id: Penggantian pendaftaran folder gagal! Mungkin foldernya sudah terdaftar/belum terdaftar pada server.
ja: IMAP フォルダの設定は失敗しました。既に設定されているため、サーバーによって取り消されました。
ka: ცვლილება ვერ განხორციელდა! შესალოა IMAP ფოლდერში უკვე გაწევრიანებული ან გაუწევრიანებელი ხართ.
kk: Қалта жазылымын өзгерту орындалмады! Сервердегі қалта бұрын жазылған/жазылымы жойылған болуы мүмкін.
ko: 폴더 구독을 변경하는데 실패했습니다! 폴더가 서버에서 이미 구독/구독취소 된 것 같습니다.
lt: Aplanko prenumeratos keitimas nutrauktas! Gal būt toks aplankas severyje jau yra užprenumeruotas/nebeprenumerauojamas.
lv: Mapes abonementa nomaiņa neizdevās! Iespējams, mape serverī jau ir abonēta/atteikta.
mk: Неуспешна промена на папка! Операцијата врз папката можеби е веќе изведена на серверот.
nb: Kunne ikke endre abonnement på mappen. Du har kanskje allerede abonnert/avbestilt mappen på tjeneren.
nl: Abonnementswijziging mislukt! Wellicht is de map al geabonneerd of was het abonnement opgezegd op de server.
pa: ਫੋਲਡਰ ਦਾ ਗਾਹਕੀ ਪਰਿਵਰਤਨ ਅਸਫਲ ਰਿਹਾ! ਫੋਲਡਰ ਦੀ ਗਾਹਕੀ ਸਰਵਰ ਤੇ ਪਹਿਲਾਂ ਹੀ ਲਈ ਗਈ/ਰੱਦ ਕੀਤੀ ਗਈ ਹੋ ਸਕਦੀ ਹੈ।
pl: Próba zmiany subskrypcji folderu nie powiodła się! Być może folder został zasubskrybowany wcześniej.
ro: Modificarea abonării dosarului a eșuat ! Este posibil ca abonarea sau dezabonarea dosarului să se fi efectuat deja pe server.
ru: Не удалось изменить подписку на папку! Возможно, вы уже подписались на папку или отменили подписку на данном сервере.
sr: Уписивање на фолдер није успело! Можда је фолдер већ уписан/исписан на серверу
ta: கோப்புறை இணைப்பை மாற்றுதல் தோல்வியுற்றது! கோப்புறையானது சர்வரில் முன்பே இணைக்கப்பட்டிருக்கலாம்/விலக்கப்பட்டிருக்கலாம்.
te: ఫోల్డర్ సబ్‌స్క్రిప్షన్‌ను మార్చడం విఫలమైంది! సర్వర్‌లో ఫోల్డర్ ఇప్పటికే సబ్‌స్క్రయిబ్/అన్‌సబ్‌స్క్రయిబ్ అయ్యి ఉండవచ్చు.
th: การเปลี่ยนแปลงการสมัครสมาชิกของโฟลเดอร์ล้มเหลว! อาจจะสมัครสมาชิกหรือยกเลิกการเป็นสมาชิกโฟลเดอร์บนเซิร์ฟเวอร์ไปแล้ว
tl: Bigo ang pagbago sa subscription ng folder! Maaaring naka-subscribe/unsubscribe na ang folder sa server.
tr: Klasör aboneliği değiştirilemedi! Sunucu tarafında zaten değiştirilmiş olabilir.
uk: Не вдалося змінити підписку на теку! Можливо, ви вже підписувалися або скасовували підписку на теку на цьому сервері.
ur: فولڈر کی خریداری کے عمل کی تبدیلی ناکام ہوگئی! ہوسکتاہے کہ سرور میں فولڈر پہلے ہی فروخت کیا جا چکا تھا/نہیں فروخت کیا گیا تھا۔
zh_tw: 更改資料夾的訂閱狀況失敗！可能是因為伺服器上的資料夾已經訂閱/取消訂閱了

# S_TLS_NOT_AVAILABLE
source: TLS not supported on this server!
af: TLS word nie op hierdie bediener ondersteun nie!
bg: Сървърът не поддържа TLS защита!
bn: সার্ভার দ্বারা TLS সমর্থিত নয়!
cs: Tento server nepodporuje TLS!
cy: Nid yw TLS yn cael ei gynnal ar wasanaethwr!
da: TLS er ikke understøttet på denne server!
de: TLS wird auf diesem Server nicht unterstützt!
el: Το πρωτόκολλο TLS δεν υποστηρίζεται σε αυτόν τον διακομιστή!
es_la: ¡TLS no está soportado en este servidor!
fa: TLS در این سرور پشتیبانی نمی شود!
fi: Palvelin ei tue TLS:ää!
hi: इस सर्वर पर टीएलएस समर्थित नहीं है!
hr: TLS nije podržan na ovom poslužitelju!
id: TLS tak terdukung pada server ini!
ja: このサーバーは TLS に対応していません！
ka: სერვერს TLS-ის მხარდაჭერა არ გააჩნია!
kk: Бұл серверде TLS қолдау көрсетілмеген!
ko: TLS는 이 서버에서 지원되지 않습니다!
lt: TLS neleidžiama šiame serveryje
lv: Šis serveris neatbalsta TLS!
mk: TLS не е поддржан на овој сервер!
nb: TLS er ikke støttet på denne tjeneren!
nl: TLS wordt niet ondersteund door deze server!
pa: TLS ਇਸ ਸਰਵਰ ਤੇ ਸਮਰੱਥਿਤ ਨਹੀਂ!
pl: Serwer nie obsługuje TLS!
ro: TLS nu este suportat pe acest server !
ru: Протокол TLS не поддерживается данным сервером!
sr: TLS није подржан на овом серверу!
ta: TLS இந்த சர்வரில் ஆதரிக்கப்படவில்லை!
te: ఈ సర్వర్‌లో TLSకు మద్దతు లేదు!
th: TLS ไม่สนับสนุนบนเซิร์ฟเวอร์นี้
tl: Hindi suportado ang TLS sa server na ito!
tr: Sunucuda TLS desteği yok!
uk: Протокол TLS не підтримується на цьому сервері!
ur: TLS اس سرور پر نہیں چلایا جاسکتا!
zh_tw: 這台伺服器不支援 TLS!

# S_IMAP_CONNECTION_FAILED
source: Connection to IMAP server failed.
af: Verbinding met IMAP-bediener het misluk.
bg: Неуспех при свързване към IMAP сървър.
bn: IMAP সার্ভারে সংযোগ ব্যর্থ
cs: Připojení k serveru IMAP se nezdařilo.
cy: Methu cysylltiad â gwasanaethwr IMAP
da: Forbindelse til IMAP-server mislykkedes.
de: Die Verbindung zum IMAP-Server konnte nicht hergestellt werden.
el: Η σύνδεση στον διακομιστή IMAP απέτυχε.
es_la: Falló la conexión al servidor IMAP.
fa: اتصال به سرور IMAP برقرار نشد.
fi: IMAP-palvelimeen ei saatu yhteyttä.
hi: आईमैप सर्वर से कनेक्शन विफल।
hr: Povezivanje s IMAP poslužiteljem nije uspjelo.
id: Sambungan ke server IMAP gagal.
ja: IMAP サーバーへの接続に失敗しました
ka: IMAP სერვერთან კავშირი გაწყდა.
kk: IMAP серверіне қосылмады.
ko: IMAP 서버로 연결하는데 실패했습니다.
lt: Jungimasis prie IMAP serverio nepavyko.
lv: Savienojums ar IMAP serveri neizdevās.
mk: Неуспешна врска до IMAP сервер.
nb: Tilkobling til IMAP-tjener mislyktes.
nl: Verbinding met IMAP-server mislukt.
pa: IMAP ਸਰਵਰ ਤੇ ਕਨੈਕਸ਼ਨ ਅਸਫਲ ਰਿਹਾ।
pl: Próba połączenia z serwerem IMAP nie powiodła się.
ro: Conectarea la serverul IMAP a eșuat.
ru: Не удалось подключиться к IMAP-серверу.
sr: Повезивање са IMAP сервером није успело.
ta: IMAP சர்வருடனான இணைப்பு தோல்வியுற்றது.
te: IMAP సర్వర్‌కు కనెక్షన్ విఫలమైంది.
th: การเชื่อมต่อไปยังเซิร์ฟเวอร์ IMAP ล้มเหลว
tl: Bigo ang pagkonekta sa IMAP server.
tr: IMAP sunucusuna bağlanılamadı.
uk: Спроба з’єднання з цим сервером IMAP завершилася невдало.
ur: ٹی ایل ایس سرور سے رابطہ ناکام ہوگیا۔
zh_tw: 連線到 IMAP 伺服器時發生錯誤

# S_IMAP_ALERT_MESSAGE
source: Alert message from IMAP server:
af: Waarskuwingsboodskap van IMAP-bediener:
bg: Предупреждение от IMAP сървъра:
bn: IMAP সার্ভার থেকে সতর্কতা বার্তা:
cs: Upozornění serveru IMAP:
cy: Gadael rhybudd o wasanaethwr IMAP:
da: Advarselsmeddelelse fra IMAP-server:
de: Warnmeldung vom IMAP-Server:
el: Μήνυμα προειδοποίησης από τον διακομιστή IMAP:
es_la: Mensaje de alerta del servidor IMAP:
fa: پیام هشدار از سرور IMAP:
fi: Varoitusviesti IMAP-palvelimelta:
hi: आईमैप सर्वर से चेतावनी संदेश:
hr: Poruka upozorenja s IMAP poslužitelja:
id: Pesan peringatan dari server IMAP:
ja: IMAP サーバーからの警告メッセージ:
ka: შეტყობინება IMAP სერვერიდან
kk: IMAP серверінен алынған ескерту хабары:
ko: IMAP 서버에서 경고 메시지:
lt: IMAP serverio perspėjamasis pranešimas:
lv: Brīdinājuma ziņojums no IMAP servera:
mk: Предупредувачка порака од IMAP сервер:
nb: Advarsel fra IMAP-tjener:
nl: Waarschuwing van IMAP-server:
pa: IMAP ਸਰਵਰ ਵੱਲੋਂ ਚੌਕਸੀ ਸੁਨੇਹਾ:
pl: Komunikat ostrzegawczy z serwera IMAP:
ro: Atenționare de la serverul IMAP:
ru: Предупреждение IMAP-сервера:
sr: Порука упозорења са IMAP сервера:
ta: IMAP சர்வர்லிருந்து விழிப்பூட்டல்:
te: IMAP సర్వర్ నుండి హెచ్చరిక సందేశం:
th: ข้อความเตือนจากเซิร์ฟเวอร์ IMAP:
tl: Mensaheng alerto mula sa IMAP server:
tr: IMAP sunucusundan gelen uyarı iletisi:
uk: Попередження з IMAP-сервера:
ur: آئی میپ سرور سے پیغام رابطہ ناکام ہوگیا:
zh_tw: IMAP 伺服器回報錯誤訊息：

# S_IMAP_SERVER_SENT_NEW_NAME
source: The folder name "%s" has been changed to "%s".
af: Die lêergidsnaam "%s" is verander na "%s".
bg: Папката „%s“ е преименувана на „%s“.
bn: ফোল্ডার নাম "%s" পরিবর্তিত হয়ে "%s" হয়েছে৷
cs: Jméno složky "%s" bylo změněno na "%s".
cy: Mae enw ffolder "%s" wedi ei newid i "%s".
da: Mappenavnet "%s" er blevet ændret til "%s".
de: Der Name des Ordners wurde von »%s« auf »%s« geändert.
el: Το όνομα φακέλου "%s" έχει αλλάξει σε "%s".
es_la: El nombre de carpeta "%s" ha sido cambiado a "%s".
fa: نام پوشه "%s" به "%s" تغییر کرد.
fi: Kansion nimi "%s" on muutettu muotoon "%s".
hi: फोल्डर नाम "%s" को "%s" में बदला गया है।
hr: Naziv mape "%s" promijenjen je u "%s".
id: Nama folder "%s" sudah diganti menjadi "%s".
ja: フォルダ名を "%s" から "%s" に変更しました
ka: ფოლდერის სახელი „%s“ შეიცვალა სახელით „%s“.
kk: "%s" қалта атауы "%s" өзгертілді.
ko: 폴더 이름 "%s"은(는) "%s"(으)로 변경되었습니다.
lt: Aplanko pavadinimas %s pakeistas į %s.
lv: Mapes nosaukums "%s" mainīts uz "%s".
mk: Името на папката "%s" е променето во "%s".
nb: Mappenavnet "%s" er endret til "%s".
nl: De naam van de map "%s" is veranderd in "%s".
pa: ਫੋਲਡਰ ਨਾਂ "%s" "%s" ਤੇ ਪਰਿਵਰਤਿਤ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Nazwa folderu „%s” została zmieniona na „%s”.
ro: Numele dosarului „%s” a fost schimbat în „%s”.
ru: Имя папки «%s» было изменено на «%s».
sr: Име фолдера „%s“ је промењено у „%s“.
ta: கோப்புறை பெயர் "%s" ஆனது "%s" என்று மாற்றப்பட்டது.
te: "%s"గా ఫోల్డర్ పేరు "%s" మార్చబడింది.
th: ชื่อโฟลเดอร์ "%s" ได้เปลี่ยนเป็น "%s" แล้ว
tl: Ang pangalan ng folder na "%s" ay napalitan ng "%s".
tr: Klasör adı "%s", "%s" olarak değiştirildi.
uk: Назву теки «%s» змінено на «%s».
ur: فولڈر نیم "%s" میں بدل دیا گیا "%s"۔
zh_tw: 資料夾 "%s" 已經被更名成 "%s"
