Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_LOADINGFAILED_PAGE_HELP_HELPFILES
source: Open the <a href="http://help.opera.com/">Opera Help</a>.
af: Maak die <a href="http://help.opera.com/">Opera Hulp</a> oop.
bg: Отворете <a href="http://help.opera.com/">помощната документация за Opera</a>.
bn: <a href="http://help.opera.com/">Opera সহায়তা</a>টি খুলুন৷
ca: Obre l'<a href="http://help.opera.com/">ajuda de l'Opera</a>.
cs: Prostudujte si <a href="http://help.opera.com/">Nápovědu</a>.
da: Åbn <a href="http://help.opera.com/">Operas hjælp</a>.
de: Rufen Sie <a href="http://help.opera.com/">Operas Hilfe</a> auf.
el: Ανοίξετε τη <a href="http://help.opera.com/">Βοήθεια Opera</a>.
es_la: Abra la <a href="http://help.opera.com/">Ayuda de Opera</a>.
fa: <a href="http://help.opera.com/">راهنماي Opera</a> را باز كنيد.
fi: Avaa <a href="http://help.opera.com/">Operan ohje</a>.
hi: <a href="http://help.opera.com/">Opera मदद</a> खोलकर देखिए।
hr: Posjetite stranicu <a href="http://help.opera.com/">Opera pomoć</a>.
id: Buka <a href="http://help.opera.com/">Bantuan Opera</a>.
ja: <a href="http://help.opera.com/">Opera ヘルプ</a>を開きます。
ka: დაათვალიერეთ <a href="http://help.opera.com/">Opera–ს დახმარების რესურსი (ინგლ.)</a>.
kk: <a href="http://help.opera.com/">Opera анықтамасы</a> бетін ашыңыз.
ko: <a href="http://help.opera.com/">Opera 도움말</a>을 보십시오.
lt: Atverkite <a href="http://help.opera.com/">Opera žinyną</a>.
lv: Atveriet <a href="http://help.opera.com/">lietojumprogrammas Opera palīdzību</a>.
mk: Отворете <a href="http://help.opera.com/">Opera Помош</a>.
nb: Åpne <a href="http://help.opera.com/">Opera-hjelpen</a>.
nl: Open de <a href="http://help.opera.com/">Opera Help</a>.
pa: <a href="http://help.opera.com/">Opera ਮਦਦ</a> ਖੋਲ੍ਹੋ।
pl: Otwórz <a href="http://help.opera.com/">Pomoc Opery</a>.
ro: Deschideți <a href="http://help.opera.com/">paginile de ajutor Opera</a>.
ru: Откройте <a href="http://help.opera.com/">справку Opera</a>.
sl: Odprite <a href="http://help.opera.com/">pomoč za program Opera</a>.
sr: Отворите <a href="http://help.opera.com/">Opera Помоћ</a>.
ta: <a href="http://help.opera.com/">Opera உதவியைத்</a> திறக்கவும்.
te: <a href="http://help.opera.com/">Opera సహాయం</a> తెరవండి.
th: เปิด <a href="http://help.opera.com/">วิธีใช้ Opera</a>
tl: Buksan ang <a href="http://help.opera.com/">Tulong ng Opera</a>.
tr: <a href="http://help.opera.com/">Opera Yardımı</a> sayfasına gidin.
uk: Відкрити <a href="http://help.opera.com/">Довідку Opera</a>.
ur: <a href="http://help.opera.com/">Opera کی مدد</a> کو کھولیں.
zh_hk: 開啟 <a href="http://help.opera.com/">Opera 說明</a>。
zh_tw: 請參考 <a href="http://help.opera.com/">Opera 說明</a>.

# S_LOADINGFAILED_PAGE_HELP_SUPPORT
source: Go to <a href="http://www.opera.com/support/">Opera's online support desk</a>.
af: Gaan na <a href="http://www.opera.com/support/">Opera se aanlyn hulplyn</a>.
bg: Посетете <a href="http://www.opera.com/support/">страницата за обслужване на клиенти на Opera</a>.
bn: <a href="http://www.opera.com/support/">Operaর অনলাইন সহায়তা ডেস্ক</a>এ যান৷
ca: Vés a <a href="http://www.opera.com/support/">Servei d'assistència en línia d'Opera</a>.
cs: Navštivte stránky <a href="http://www.opera.com/support/">podpory Opery online</a>.
da: Gå til <a href="http://www.opera.com/support/">Operas online-support</a>.
de: Rufen Sie <a href="http://www.opera.com/support/">Operas Online-Supportseiten</a> auf.
el: Μεταβείτε στο <a href="http://www.opera.com/support/">Υποστήριξη Opera on-line </a>.
es_la: Vaya al <a href="http://www.opera.com/support/">soporte técnico en línea de Opera</a>.
fa: به <a href="http://www.opera.com/support/">مركز پشتيباني آنلاين Opera</a> برويد.
fi: Mene <a href="http://www.opera.com/support/">Operan tukisivuille</a>.
hi: <a href="http://www.opera.com/support/">Opera के ओनलाइन समर्थन मेज</a> पर जाइए।
hr: Posjetite <a href="http://www.opera.com/support/">Opera internetski odjel za podršku</a>.
id: Kunjungi <a href="http://www.opera.com/support/">Opera's online support desk</a>.
ja: <a href="http://www.opera.com/support/">Opera オンラインサポートデスク</a>にアクセスします。
ka: ეწვიეთ <a href="http://www.opera.com/support/">Opera-ს ონლაინ ტექდახმარების ცენტრს</a>.
kk: <a href="http://www.opera.com/support/">Opera онлайн қызмет көрсеті үстелі</a> бетіне өтіңіз.
ko: <a href="http://www.opera.com/support/">Opera 온라인 지원 데스크</a>로 이동합니다.
lt: Eikite į <a href="http://www.opera.com/support/">Opera pagalbos pultą internete</a>.
lv: Dodieties uz <a href="http://www.opera.com/support/">lietojumprogrammas Opera tiešsaistes atbalsta vietni</a>.
mk: Одете на <a href="http://www.opera.com/support/">бирото за интернет поддршка на Opera</a>.
nb: Gå til <a href="http://www.opera.com/support/">Operas brukerstøtte på internett</a>
nl: Ga naar <a href="http://www.opera.com/support/">Opera's online ondersteuning</a>.
pa: <a href="http://www.opera.com/support/">Opera ਦੀ ਔਨਲਾਈਨ ਸਮਰਥਨ ਡੈਸਕ</a> ਤੇ ਜਾਉ।
pl: Odwiedź witrynę <a href="http://www.opera.com/support/">wsparcia technicznego Opery</a>.
ro: Accesați <a href="http://www.opera.com/support/">biroul de suport online Opera</a>.
ru: Перейдите к <a href="http://www.opera.com/support/">службе поддержки Opera в Интернете</a>.
sl: Obiščite <a href="http://www.opera.com/support/">spletno podporo za program Opera</a>.
sr: Идите на <a href="http://www.opera.com/support/">Opera онлајн сервис подршке</a>.
ta: <a href="http://www.opera.com/support/">Opera -வின் ஆன்லைன் ஆதரவு அணிக்கு</a> செல்லவும்.
te: <a href="http://www.opera.com/support/">Opera యొక్క ఆన్‌లైన్ మద్దతు డెస్క్</a>‌కు వెళ్లండి.
th: ไปที่ <a href="http://www.opera.com/support/">ฝ่ายให้บริการออนไลน์ของ Opera</a>
tl: Pumunta sa <a href="http://www.opera.com/support/">online support desk ng Opera</a>.
tr: <a href="http://www.opera.com/support/">Opera'nın çevrimiçi yardım masasına</a> gidin.
uk: Перейти до <a href="http://www.opera.com/support/">Інтерактивного стенду підтримки Opera</a>.
ur: <a href="http://www.opera.com/support/">Opera کا آن لائن سپورٹ ڈیسک</a> کی طرف جائیں.
zh_hk: 轉至 <a href="http://www.opera.com/support/">Opera 的線上支援服務台</a>。
zh_tw: 請到 <a href="http://www.opera.com/support/">Opera 的線上說明</a>

# S_IMPORT_FROM_APPLE_MAIL_NEW
source: Import from Apple Mail
af: Voer in vanaf Apple Mail
bg: Внасяне от Apple Mail
bn: Apple মেল থেকে আমদানি করুন
cs: Importovat z Apple Mailu
da: Importer fra Apple-Mail
de: Aus Apple Mail importieren
el: Εισαγωγή από Apple Mail
es_la: Importar de Correo Apple
fa: وارد کردن از Apple Mail
fi: Tuo Apple Mailista
hi: एपल डाक से आयात कीजिए
hr: Uvezi iz Apple pošte
id: Impor dari Apple Mail
ja: Apple Mail からインポート
ka: Apple Mail-იდან იმპორტი
kk: Apple поштасынан импорттау
ko: Apple 메일에서 가져오기
lt: Importuoti iš Apple pašto
lv: Importēt no Apple Mail
mk: Увези од Apple Mail
nb: Importer fra Apple Mail
nl: Importeren uit Apple Mail
pa: Apple ਮੇਲ ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z Apple Mail
ro: Import din Apple Mail
ru: Импортировать из Apple Mail
sr: Увези из Apple е-поште
ta: Apple அஞ்சலிலிருந்து இறக்குமதி செய்யவும்
te: Apple మెయిల్ నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Apple Mail
tl: Mag-import mula sa Apple Mail
tr: Apple Mail programından al
uk: Імпорт з Apple Mail
ur: ایپل میل سے درآمد کریں
zh_tw: 匯入 Apple 郵件程式資料

# S_POPUP_BLOCKED_FROM
source: Pop-up blocked from
af: Opspringboodskap geblokkeer vanaf
bg: Блокирана изскачаща страница от
bn: এর থেকে পপ-আপ অবরুদ্ধ আছে
cs: Blokované okno:
da: Pop-op blokeret fra
de: Pop-up blockiert von:
el: Φραγέν αναδυόμενο παράθυρο από
es_la: Ventana emergente bloqueada de
fa: مسدود کردن پنجره های بازشو از
fi: Ponnahdusikkuna estetty kohteesta
hi: के पोप-अप अवरोधित
hr: Blokirani pop-up iz
id: Pop-up diblok dari
ja: ポップアップブロック:
ka: ამომხტარი ფანჯარა დაიბლოკა რესურსიდან:
kk: Қалқымалы терезе келесіден блокталды
ko: 팝업창 차단:
lt: Iškylantieji langai užblokuoti iš
lv: Uznires logs bloķēts no
mk: Блокиран појавник од
nb: Sprettoppvindu blokkert fra
nl: Pop-up geblokkeerd van
pa: ਇਸ ਤੋਂ ਪੌਪ-ਅਪ ਬਲੌਕ ਕੀਤੇ
pl: Zablokowano wyskakujące okno z
ro: Pop-up blocat de la
ru: Блокировано всплывающее окно с
sr: Одбијен је искачући прозор од
ta: இதிலிருந்து பாப்-அப் தடுக்கப்பட்டது
te: దీని నుండి పాప్-అప్ నిరోధించబడింది
th: ป็อปอัปถูกบล็อคจาก
tl: Nai-block ang pop-up mula sa
tr: Açılır pencere engellendi
uk: Заблоковано контекстне вікно з
ur: کی طرف سے پاپ - اپ روک دیا گیا ہے
zh_tw: 阻擋跳出式視窗，來源：

# S_VOICE_BROWSER_EXIT_LOG_NOTICE
source: <<< voice browser exit - log window disabled >>>
af: <<< stemblaai-sluiting - logvenster gedeaktiveer >>>
bg: <<< изход от речевия браузър - прозорецът с дневника на говора е изключен >>>
bn: <<< ভয়েস ব্রাউজার প্রস্থান - লগ উইন্ডো অক্ষম আছে >>>
cs: <<< konec práce hlasového modulu - okno záznamu činnosti deaktivováno >>>
da: <<< tale-funktionen frakoblet - logvindue deaktiveret >>>
de: <<< Sprachsteuerung beendet - Log-Fenster deaktiviert >>>
el: <<< έξοδος φωνητικού πλοηγού - παράθυρο καταγραφής απενεργοποιημένο >>>
es_la: <<< salida del navegador de voz - ventana de registro desactivada >>>
fa: <<< خروج از مرورگر صوتی - پنجره گزارش غیرفعال شده است >>>
fi: <<< äänikomennot suljettu - lokitusikkuna poissa käytöstä >>>
hi: <<< वाणी विचरक निर्गम - रोजनामचा खिड़की निष्क्रिय कर दी गई है>>>
hr: <<< izlaz govornog preglednika - prozor zapisnika onemogućen >>>
id: <<< menutup browser dengan suara - jendela log dimatikan>>>
ja: <<< ボイスブラウザ終了 - ログウィンドウ無効 >>>
ka: <<< ხმის ბრაუზერიდან გამოსვლა - აღრიცხვის სარკმელი გამორთულია >>>
kk: <<< дауыстық браузерден шығу - терезе журналы ажыратылған >>>
ko: <<< 음성 브라우저 종료 - 로그 창이 사용 중지됨 >>>
lt: <<< Garsinės naršyklės išėjimas – žurnalo landas neleidžiamas >>>
lv: <<< izeja no balss pārlūka - žurnāla logs atspējots >>>
mk: <<< излез од говорен прелистувач - оневозможен прозорец за логирање >>>
nb: <<< talenettleser lukket - loggvindu deaktivert >>>
nl: <<< spraakbrowser gesloten - logvenster uitgeschakeld >>>
pa: <<< ਆਵਾਜ਼ ਬ੍ਰਾਉਜ਼ਰ ਨਿਕਾਸ - ਲੌਗ ਵਿੰਡੋ ਅਸਮਰੱਥ >>>
pl: <<< zamknięcie przeglądarki głosowej – okno dziennika zablokowane >>>
ro: <<< ieșire din navigatorul vocal - fereastra de jurnal (log) dezactivată >>>
ru: <<< выход из голосового браузера – окно журнала отключено >>>
sr: <<< излаз гласовног прегледача - прозор записа је онемогућен >>>
ta: <<< குரல் உலாவி வெளியேற்றம் - பதிவு சாளரம் முடக்கப்பட்டது >>>
te: <<< స్వర బ్రౌజర్ నిష్క్రమణ - లాగ్ విండో నిలిపివేయబడింది >>>
th: <<< ออกจากเบราเซอร์เสียง - เลิกใช้งานหน้าต่างบันทึก >>>
tl: <<< voice browser exit - di-pinagana ang log window >>>
tr: <<< konuşma-anlama çıkışı - kayıt penceresi etkin değil >>>
uk: <<< завершення роботи переглядача з голосовим керуванням — вимикання вікна журналу >>>
ur: <<< وائس براؤزر کا نکاسی کا راستہ - لاگ ونڈو بند کردیا گیا ہے >>>
zh_tw: <<< 離開聲控瀏覽 - 記錄視窗停止作用 >>>

# S_PLUGIN_NOT_LOADED
source: Plug-in not loaded
af: Inprop nie gelaai nie
bg: Приставката не е заредена
bn: প্লাগ-ইন লোড নেই
cs: Modul není načten
da: Plug-in ikke indlæst
de: Das Plug-in ist nicht geladen
el: Η επέκταση δεν είναι φορτωμένη
es_la: Conector no cargado
fa: افزونه بارگذاری نشده است
fi: Lisäosaa ei ole ladattu
hi: प्लग-इन लोड नहीं किया गया है
hr: Dodatak nije učitan
id: Plug-in tidak termuat
ja: プラグインが読み込まれていません
ka: დანამატის გამოძახება ვერ მოხერხდა
kk: Қосылатын модуль жүктелмеді
ko: 플러그인이 로드되지 않았습니다.
lt: Papildomoji programa neįkelta
lv: Spraudnis nav ielādēts
mk: Приклучокот не е вчитан
nb: Programtillegg ikke lastet
nl: Plug-in niet geladen
pa: ਪਲਗ-ਇਨ ਲੋਡ ਨਹੀਂ
pl: Nie załadowano wtyczki
ro: Plugin-ul nu a fost încărcat
ru: Плагин не загружен
sr: Прикључак није учитан
ta: ப்ளக்-இன் நினைவேறவில்லை
te: ప్లగ్-ఇన్ లోడ్ కాలేదు
th: ปลั๊กอินไม่โหลด
tl: Hindi nai-load ang plug-in
tr: Yan uygulama yüklenemedi
uk: Додаток не завантажено
ur: پلگ - ان لوڈ نہیں کیا گیا
zh_tw: 並未載入外掛程式

# S_VOICE_PLUGIN_PREFIX
source: IBM Multimodal Runtime Environment
bg: IBM Multimodal Runtime Environment (Многомодална среда за изпълнение, IBM)
bn: IBM মাল্টিমোডাল রানটাইম এনভায়রনমেন্ট
cs: Multimodální běhové prostředí IBM
de: Multimodale IBM Laufzeit-Umgebung
el: Runtime Περιβάλλον IBM Πολλαπλών Ρυθμών
es_la: Entorno Multimodal de Trabajo IBM
fi: IBM:n multimodaalinen käyttöympäristö
hi: आईबीएम बहुविधि रन टाइम वातावरण
kk: IBM Multimodal атқарушы ортасы
lt: IBM Multimodal vykdymo terpė
lv: IBM Multimodālā izpildlaika vide
pl: Multimodalne Środowisko Uruchomieniowe IBM
ro: Mediu IBM Multimodal Runtime
ta: IBM மல்டிமோடல் ரன் டைம் என்வயிரான்மண்ட்
te: IBM మల్టీమోడల్ రన్‌టైమ్ ఎన్విరాన్మెంట్
tr: IBM Multimodal Çalışma Ortamı
uk: Багатомодальне середовище виконання IBM
ur: IBM ملٹی موڈل رن ٹائم انوائرنمنٹ
zh_tw: IBM 多重模組運行時環境

# S_ACCOUNT_NAME_TEMPORARY
source: (temporary)
af: (tydelik)
bg: (временен акаунт)
bn: (অস্থায়ী)
cs: (dočasný)
da: (midlertidig)
de: (Temporär)
el: (προσωρινό)
es_la: (temporal)
fa: (موقت)
fi: (väliaikainen)
hi: (अस्थायी)
hr: (privremen)
id: (temporer)
ja: (一時アカウント)
ka: (დროებითი)
kk: (уақытша)
ko: (임시 계정)
lt: (laikinas)
lv: (pagaidu)
mk: (привремено)
nb: (midlertidig)
nl: (tijdelijk)
pa: (ਅਸਥਾਈ)
pl: (tymczasowe)
ro: (temporar)
ru: (временная)
sr: (привремено)
ta: (தற்காலிகமானது)
te: (తాత్కాలికం)
th: (ชั่วคราว)
tl: (pansamantala)
tr: (geçici)
uk: (тимчасовий)
ur: (عارضی)
zh_tw: (臨時帳號)

# S_POPUP_BLOCKED_CLICK_TO_OPEN_IT
source: (Click here to open it.)
af: (Klik hier om dit oop te maak.)
bg: (За да я отворите, щракнете тук)
bn: (খুলততে এখানে ক্লিক করুন৷)
cs: (Klepnutím sem otevřete.)
da: (Klik her for at åbne)
de: (Zum Öffnen hier klicken.)
el: (κάντε κλικ εδώ για άνοιγμα.)
es_la: (Haga clic aquí para abrirla.)
fa: (برای باز کردن آن، اینجا را کلیک کنید.)
fi: (Napsauta tästä, jos haluat nähdä sen.)
hi: (इसे खोलने के लिए यहां क्लिक करें।)
hr: (Za otvaranje pritisnite ovdje.)
id: (klik di sini untuk membuka.)
ja: (ポップアップを開くにはここをクリック)
ka: (დააწკაპუნეთ აქ მის გასახსნელად)
kk: (Оны ашу үшін осы жерді басыңыз.)
ko: (열려면 여기를 클릭하십시오.)
lt: (Norėdami atverti jį, spragtelėkite čia)
lv: Lai atvērtu, noklikšķiniet šeit.)
mk: (Притиснете овде за да го отворите.)
nb: (Klikk her for å åpne det.)
nl: (Klik hier om te openen.)
pa: (ਇਸ ਨੂੰ ਖੋਲ੍ਹਣ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ।)
pl: Kliknij tutaj, aby je otworzyć.
ro: (clic aici pentru a-l deschide)
ru: (щёлкните здесь, чтобы открыть его)
sr: (Кликните овде да отворите.)
ta: (திறக்க இங்கே கிளிக் செய்யவும்.)
te: (దీన్ని తెరిచేందుకు ఇక్కడ క్లిక్ చేయండి.)
th: (คลิกที่นี่เพื่อเปิด)
tl: (Mag-click dito para buksan iyon.)
tr: (Açmak için buraya tıklayın.)
uk: (Натисніть тут, щоб відкрити його.)
ur: (ترمیم کرنے کے لیۓ کلک کریں۔)
zh_tw: (點選這裡開啟跳出式視窗)

# S_START_TOOLBAR_TOP_TEN
source: Top 10
bg: Водещи 10
bn: শীর্ষস্থানীয় 10
cs: Nej 10
el: Οι 10 Δημοφιλέστερες
es_la: Los 10 más pedidos
fa: 10 مورد برتر
hi: सर्वोच्च 10
hr: Naj 10
id: 10 terbaik
ka: საუკეთესო ათეული
kk: Үздік 10
ko: 톱 10
lt: Viršutiniai 10
mk: Топ 10
nb: Topp 10
pa: ਮੁੱਖ 10
ru: 10 популярных
sr: Врх 10
ta: சிறந்த 10
te: మొదటి 10
th: 10 อันดับแรก
tr: Zirve 10
uk: Перша десятка
ur: اولین 10
zh_tw: 排行榜

# S_MUSIC_TOOLBAR_ADD
source: Add
af: Voeg by
bg: Добави
bn: যুক্ত করুন
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_la: Añadir
fa: افزودن
fi: Lisää
hi: जोड़ें
hr: Dodaj
id: Tambah
ja: 追加
ka: დამატება
kk: Қосу
ko: 추가
lt: Pridėti
lv: Pievienot
mk: Додади
nb: Legg til
nl: Toevoegen
pa: ਜੋੜੋ
pl: Dodaj
ro: Adaugă
ru: Добавить
sr: Додај
ta: சேர்
te: జోడించు
th: เพิ่ม
tl: Idagdag
tr: Ekle
uk: Додати
ur: اضافہ کریں
zh_tw: 新增

# S_MUSIC_TOOLBAR_PLAY
source: Play
af: Speel
bg: Пуск
bn: বাজান
cs: Přehrát
da: Afspil
el: Παίξε
es_la: Reproducir
fa: پخش
fi: Toista
hi: चलाएं
hr: Pokreni
id: Putar
ja: 再生
ka: დაკვრა
kk: Ойнату
ko: 연주
lt: Paleisti
lv: Atskaņot
mk: Пушти
nb: Spill
nl: Afspelen
pa: ਚਲਾਉ
pl: Odtwórz
ro: Redare
ru: Воспроизведение
sr: Пусти
ta: இயக்கு
te: ప్లే
th: เล่น
tl: I-play
tr: Çal
uk: Відтворити
ur: چلائیں
zh_tw: 播放

# S_MUSIC_TOOLBAR_PAUSE
source: Pause
af: Onderbreek
bg: Пауза
bn: বিরাম
cs: Pozastavit
el: Παύση
es_la: Pausa
fa: مكث
fi: Tauko
hi: विश्राम
hr: Pauziraj
id: Henti sejenak
ja: 一時停止
ka: პაუზა
kk: Кідірту
ko: 일시 중지
lt: Pauzė
lv: Pauze
mk: Паузирај
nl: Pauzeren
pa: ਵਿਰਾਮ ਲਗਾਉ
pl: Wstrzymaj
ro: Pauză
ru: Пауза
sr: Застани
ta: இடைநிறுத்து
te: నిలుపు
th: หยุดชั่วคราว
tl: I-pause
tr: Duraklat
uk: Призупинити
ur: وقفہ
zh_tw: 暫停

# S_MUSIC_TOOLBAR_STOP
source: Stop
bg: Стоп
bn: থামুন
cs: Zastavit
de: Stopp
el: Διακοπή
es_la: Detener
fa: توقف
fi: Pysäytä
hi: विराम
hr: Zaustavi
ja: 中止
ka: შეჩერება
kk: Тоқтату
ko: 중지
lt: Stabdyti
lv: Beigt
mk: Запри
nb: Stopp
pa: ਰੋਕੋ
pl: Zatrzymaj
ru: Стоп
sr: Стани
ta: நிறுத்து
te: నిలిపివేయి
th: หยุด
tl: Itigil
tr: Durdur
uk: Зупинити
ur: روکیں
zh_tw: 停止

# S_CHAT_RECEIVE_FILE_TITLE
source: Receive file
af: Ontvang lêer
bg: Получаване на файл
bn: ফাইল পান
cs: Přijmout soubor
da: Modtag fil
de: Empfange Datei
el: Λήψη αρχείου
es_la: Archivo recibido
fa: دریافت فایل
fi: Tiedoston vastaanottaminen
hi: फाइल प्राप्त करें
hr: Preuzmi datoteku
id: Menerima file
ja: 受信ファイル
ka: ფაილის მიღება
kk: Файлды қабылдау
ko: 파일 받기
lt: Atsiųsti rinkmeną
lv: Saņemt failu
mk: Прими датотека
nb: Motta fil
nl: Bestand ontvangen
pa: ਫਾਈਲ ਪ੍ਰਾਪਤ ਕਰੋ
pl: Przyjęcie pliku
ro: Primește fișierul
ru: Получить файл
sr: Пријем фајла
ta: கோப்பைப் பெறு
te: ఫైల్ స్వీకరించు
th: รับไฟล์
tl: Tanggapin ang file
tr: Dosya al
uk: Отримати файл
ur: موصولہ فائل
zh_tw: 接收檔案

# S_EMAIL_DISPLAY_FONT_TEXT
source: Email display
af: E-pos-vertoon
bg: Писма, показване
bn: ইমেল প্রদর্শন
cs: Zobrazené poštovní zprávy
da: E-postvisning
de: E-Mail lesen
el: Εμφάνιση μηνυμάτων ηλεκτρονικού ταχυδρομείου
es_la: Visualización de correo electrónico
fa: نمایش ایمیل
fi: Sähköpostin näyttö
hi: ईमेल प्रदर्शन
hr: Prikaz e-pošte
id: Tampilan email
ja: メール表示
ka: ელფოსტის ჩვენება
kk: Электрондық поштаны көрсету
ko: 전자메일 표시
lt: El. pašto rodymas
lv: E-pasta rādīšana
mk: Приказ на пошта
nb: E-postvisning
nl: E-mail weergave
pa: ਈਮੇਲ ਪ੍ਰਦਰਸ਼ਨ
pl: Wyświetlanie wiadomości
ro: Afișare e-mail
ru: Просмотр сообщений
sr: Приказ е-поште
ta: மின்னஞ்சல் காட்சி
te: ఇ-మెయిల్ ప్రదర్శన
th: แสดงอีเมล์
tl: Display ng email
tr: E-posta görüntüleme
uk: Показ повідомлення
ur: ای میل ڈسپلے
zh_tw: 電子郵件內容

# S_IMPORT_FROM_THUNDERBIRD
source: Import from Thunderbird
af: Voer in vanaf Thunderbird
bg: Внасяне от Thunderbird
bn: Thunderbird থেকে আমদানি করুন
cs: Importovat z Thunderbirdu
da: Importer fra Thunderbird
de: Aus Thunderbird importieren
el: Εισαγωγή από Thunderbird
es_la: Importar de Thunderbird
fa: وارد کردن از Thunderbird
fi: Tuo Thunderbirdistä
hi: थन्डरबर्ड से आयात करें
hr: Uvoz iz Thunderbird
id: Impor dari Thunderbird
ja: Thunderbird からインポート
ka: Thunderbird-იდან იმპორტი
kk: Thunderbird бағдарламасынан импорттау
ko: Thunderbird에서 가져오기
lt: Importuoti iš Thunderbird
lv: Importēt no lietojumprogrammas Thunderbird
mk: Увези од Thunderbird
nb: Importer fra Thunderbird
nl: Importeren uit Thunderbird
pa: Thunderbird ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z Thunderbirda
ro: Import din Thunderbird
ru: Thunderbird
sr: Увоз из Thunderbird
ta: Thunderbird -இலிருந்து இறக்குமதி
te: థండర్‌బర్డ్ నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Thunderbird
tl: Mag-import mula sa Thunderbird
tr: Thunderbird'den al
uk: Імпортувати з Thunderbird
ur: تھٹڈر برڈ سے درآمد کریں
zh_tw: 從 Thunderbird 匯入

# S_IMPORT_FROM_OPERA7
source: Import from Opera
af: Voer in vanaf Opera
bg: Внасяне от Opera
bn: Opera থেকে আমদানি করুন
cs: Importovat z Opery
da: Importer fra Opera
de: Aus Opera importieren
el: Εισαγωγή από Opera
es_la: Importar de Opera
fa: وارد کردن از Opera
fi: Tuo Operasta
hi: Opera से आयातित करो
hr: Uvoz iz Opere
id: Impor dari Opera
ja: Opera からインポート
ka: Opera-დან იმპორტი
kk: Opera ішінен импорттау
ko: Opera에서 불러오기
lt: Importuoti iš Opera
lv: Importēt no lietojumprogrammas Opera
mk: Увези од Opera
nb: Importer fra Opera
nl: Importeren uit Opera
pa: Opera ਤੋਂ ਆਯਾਤ ਕਰੋ
pl: Importuj z Opery
ro: Import din Opera
ru: Импортировать из Opera
sr: Увоз из Opera
ta: Opera -வில் இருந்து இறக்குமதி செய்கிறது
te: Opera నుండి దిగుమతి చేయి
th: อิมปอร์ตจาก Opera
tl: Mag-import mula sa Opera
tr: Opera'dan al
uk: Імпортувати з Opera
ur: Opera سے درآمد کریں
zh_tw: 從 Opera 匯入

# S_DEFAULT_PLUGIN_ALT_TEXT
source: Plug-in content
af: Inprop-inhoud
bg: Opera няма приставка (plug-in) за съдържанието тук
bn: প্লাগ-ইনস বিষয়বস্তু
ca: Contingut del connector
cs: Prvek vyžadující zásuvný modul
da: Indhold til plug-in
de: Anzeige über ein Plug-in
el: Περιεχόμενο επέκτασης
es_la: Contenido de conector
fa: محتواي افزونه
fi: Lisäosan tarjoamaa sisältöä
hi: प्लग-इन विषयवस्तु
hr: Sadržaj dodatka
id: Isi plug-in
ja: プラグイン
ka: დანამატის შინაარსი
kk: Қосылатын модуль мазмұны
ko: 플러그인 콘텐츠
lt: Priedo turinys
lv: Spraudņa saturs
mk: Содржина на приклучок
nb: Innhold krever programtillegg
nl: Plug-in-materiaal
pa: ਪਲਗ-ਇਨ ਸਮਗਰੀ
pl: Element obsługiwany przez wtyczkę
ro: Conținut plugin
ru: Содержимое плагина
sl: Vsebina vtičnikov
sr: Садржај прикључка
ta: ப்ளக்-இன் உள்ளடக்கம்
te: ప్లగ్-ఇన్ కంటెంట్
th: เนื้อหาปลั๊กอิน
tl: Nilalamang plug-in
tr: Yan uygulama içeriği
uk: Вміст додатка
ur: پلگ ان اجزاء
zh_hk: 外掛程式內容
zh_tw: 需要安裝外掛程式以顯示內容

# S_DEFAULT_JAVA_ALT_TEXT
source: Java applet content
af: Java-miniprograminhoud
bg: Opera се нуждае от Java за съдържанието тук
bn: জাভা অ্যাপলেট বিষয়বস্তু
cs: Prvek vyžadující applet Java
da: Java applet-indhold
de: Inhalt des Java-Applets
el: Περιεχόμενο εφαρμογιδίου Java
es_la: Contenido applet Java
fa: محتوای Java applet
fi: Java-sovelman tarjoamaa sisältöä
hi: जावा अनुप्रयोगिका विषयवस्तु
hr: Sadržaj Java apleta
id: Isi Java applet
ja: Java アプレット
ka: Java აპლეტის შინაარსი
kk: Java бағдарламашығының мазмұны
ko: Java 애플릿 콘텐트
lt: Java programėlės turinys
lv: Java sīklietotnes saturs
mk: Содржина на Java аплет.
nb: Innhold krever Java
nl: Java-programma-materiaal
pa: Java ਐਪਲੈਟ ਸਮਗਰੀ
pl: Aplet Javy
ro: Conținut applet Java
ru: Содержимое Java-апплета
sr: Садржај Java аплета
ta: Java அப்லெட் உள்ளடக்கம்
te: జావా అప్లెట్ కంటెంట్
th: เนื้อหา Java applet
tl: Nilalamang ng Java applet
tr: Java applet içeriği
uk: Вміст аплету Java
ur: جاوااپیلیٹ کا مواد
zh_tw: 需要安裝 Java 以顯示內容
