Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_HELP_APP_SCREENSHOTS
source: Screenshots should showcase the most important features of your app and give users an idea of how it works.
bg: Снимките трябва да показват най-важните функции на приложението и да дават на потребителите представа за работата му.
cs: Snímky obrazovky by měly představovat nejdůležitější funkce vaší aplikace a přiblížit tak uživatelům, jak pracuje.
de: Bildschirmfotos sollten die wichtigsten Merkmale Ihrer App zeigen und den Benutzern eine Vorstellung davon geben, wie sie funktioniert.
es_la: Las capturas de pantalla resaltan las características más importantes de tu aplicación y le dan a los usuarios una idea de como funciona.
id: Screenshot harus menampilkan fitur terpenting aplikasi Anda dan beri tahu pengguna cara kerjanya.
ja: スクリーンショットは、アプリケーションの主要な特徴とその機能方法をユーザーに示すものを提供してください。
nb: Skjermbildene bør fremheve de viktigste egenskapene ved din app og gi brukerne en ide om hvordan den fungerer.
nl: Schermafbeeldingen laten de belangrijkste functies van je app zien, en geven gebruikers een idee hoe het werkt.
pl: Zrzuty ekranu powinny pokazywać najważniejsze funkcje aplikacji i dawać użytkownikom ogólne pojęcie o jej działaniu.
ru: Снимки экрана должны отражать самые важные функции приложения и давать пользователю понимание того, как это работает.
sr: Снимци екрана треба да показују најбитније особине Ваше апликације и дају корисницима појам о њеном раду.
tr: Ekran görüntüleri, en önemli özellikleri son kullanıcıya göstermek ve eklentinin nasıl çalıştığını göstermek için kullanabileceğiniz bir vitrindir.
uk: Знімки вікон мають демонструвати найважливіші можливості вашої програми і показувати користувачам спосіб, у який спосіб ця програма працює.
zh_tw: 螢幕截圖應能展現出你應用程式最重要的功能，並讓使用者對程式如何運作有個粗淺的概念。

# S_HELP_EXTENSION_SCREENSHOTS
source: Screenshots should showcase the most important features of your extension and give users an idea of how it works.
bg: Снимките трябва да показват най-важните функции на разширението и да дават на потребителите представа за работата му.
cs: Snímky obrazovky by měly představovat nejdůležitější funkce vašeho rozšíření a přiblížit tak uživatelům, jak pracuje.
de: Bildschirmfotos sollten die wichtigsten Merkmale Ihrer Erweiterung zeigen und den Benutzern eine Vorstellung davon geben, wie sie funktioniert.
es_la: Las capturas de pantalla resaltan las características más importantes de tu extensión y le dan a los usuarios una idea de como funciona.
id: Screenshot harus menampilkan fitur terpenting ekstensi Anda dan beri tahu pengguna cara kerjanya.
ja: スクリーンショットは、拡張機能の主要な特徴とその機能方法をユーザーに示すものを提供してください。
nb: Skjermbildene bør fremheve de viktigste egenskapene ved din utvidelse og gi brukerne en ide om hvordan den fungerer.
nl: Schermafbeeldingen laten de belangrijkste functies van je extensie zien, en geven gebruikers een idee hoe het werkt.
pl: Zrzuty ekranu powinny pokazywać najważniejsze funkcje rozszerzenia i dawać użytkownikom ogólne pojęcie o jego działaniu.
ru: Снимки экрана должны отражать самые важные функции расширения и давать пользователю понимание того, как это работает.
sr: Снимци екрана треба да показују најбитније особине Ваше апликације и дају корисницима појам о њеном раду.
tr: Ekran görüntüleri, en önemli özellikleri son kullanıcıya göstermek ve uygulamanın nasıl çalıştığını göstermek için kullanabileceğiniz bir vitrindir.
uk: Знімки вікон мають демонструвати найважливіші можливості вашого розширення і показувати користувачам спосіб, у який спосіб це розширення працює.
zh_tw: 螢幕截圖應能展現出你延伸套件最重要的功能，並讓使用者對程式如何運作有個粗淺的概念。

# S_HELP_APP_NAME
source: App name
bg: Име на приложението
cs: Jméno aplikace
de: Name der App
es_la: Nombre de la aplicación
id: Nama aplikasi
ja: アプリケーションの名前
nb: Navn på app
nl: Naam app
pl: Nazwa aplikacji
ru: Название приложения
sr: Назив апликације
tr: Uygulama adı
uk: Назва програми
zh_tw: 應用程式名稱

# S_HELP_EXTENSION_NAME
source: Extension name
bg: Име на разширението
cs: Jméno rozšíření
de: Name der Erweiterung
es_la: Nombre de la extensión
id: Nama ekstensi
ja: 拡張機能の名前
nb: Navn på utvidelsen
nl: Naam extensie
pl: Nazwa rozszerzenia
ru: Название расширения
sr: Назив екстензије
tr: Eklenti adı
uk: Назва розширення
zh_tw: 延伸套件名稱

# S_MESSAGE_APP_PENDING_MODERATION
source: App awaits moderation.
bg: Приложението изчаква за модериране.
cs: Aplikace čeká na moderování.
de: App wartet auf Moderation.
es_la: La aplicación está en espera de la moderación.
id: Aplikasi menunggu moderasi.
ja: アプリケーションは審査手続きに入ります。
nb: App venter på moderering.
nl: App wacht op moderatie.
pl: Aplikacja oczekuje na moderację.
ru: Приложение ожидает проверки.
sr: Апликација чека модерацију.
tr: Uygulama onay bekliyor
uk: Програма очікує на розгляд модератором.
zh_tw: 應用程式等待審查中。

# S_MESSAGE_EXTENSION_PENDING_MODERATION
source: Extension awaits moderation.
bg: Разширението изчаква за модериране.
cs: Rozšíření čeká na moderování.
de: Erweiterung wartet auf Moderation.
es_la: La extensión está en espera de la moderación.
id: Ekstensi menunggu moderasi.
ja: 拡張機能は審査手続きに入ります。
nb: Utvidelse venter på moderering.
nl: Extensie wacht op moderatie.
pl: Rozszerzenie oczekuje na moderację.
ru: Расширение ожидает проверки.
sr: Екстензија чека модерацију
tr: Eklenti onay bekliyor
uk: Розширення очікує на розгляд модератором.
zh_tw: 延伸套件等待審查中。

# S_HELP_APP_TESTINGINFO
source: On which platforms have you tested your app?
bg: На кои платформи сте тествали приложението?
cs: Na kterých platformách jste testovali vaši aplikaci?
de: Auf welchen Plattformen haben Sie Ihre App getestet?
es_la: ¿En cuales plataformas has probado tu aplicación?
id: Di platform manakah Anda mencoba aplikasi tersebut?
ja: どのプラットフォームでアプリケーションをテストしましたか？
nb: På hvilken plattform har du testet din app?
nl: Op welke platformen heb je de app getest?
pl: Na jakich platformach testowałeś swoją aplikację?
ru: На каких платформах было протестировано приложение?
sr: На којим платформама сте испробали Вашу апликацију?
tr: Uygulamanızı hangi platformlarda test ettiniz?
uk: На яких платформах перевірено працездатність вашої програми?
zh_tw: 請問你在哪些平台上測過你的應用程式？

# S_HELP_EXTENSION_TESTINGINFO
source: On which platforms have you tested your extension?
bg: На кои платформи сте тествали разширението?
cs: Na kterých platformách jste testovali vaše rozšíření?
de: Auf welchen Plattformen haben Sie Ihre Erweiterung getestet?
es_la: ¿En cuales plataformas has probado tu extensión?
id: Di platform manakah Anda mencoba ekstensi tersebut?
ja: どのプラットフォームで拡張機能をテストしましたか？
nb: På hvilken plattform har du testet din utvidelse?
nl: Op welke platformen heb je de extensie getest?
pl: Na jakich platformach testowałeś swoje rozszerzenie?
ru: На каких платформах было протестировано расширение?
sr: На којим платформама сте испробали Вашу екстензију?
tr: Eklentiniz hangi platformlarda test ettiniz?
uk: На яких платформах перевірено працездатність вашого розширення?
zh_tw: 請問你在哪些平台上測過你的延伸套件？

# S_LABEL_APP_SUPPORTPAGE
source: App Support page (Optional)
bg: Страница за поддръжка на приложението (незадължително)
cs: Stránka podpory aplikace (volitelně)
de: Supportseite der App (Optional)
es_la: Página de soporte de la aplicación (Opcional)
id: Halaman Dukungan Aplikasi (Opsional)
ja: アプリケーションのサポートページ（オプション）
nb: Brukerstøtteside for app (Valgfritt)
nl: App-supportpagina (optioneel)
pl: Strona wsparcia technicznego aplikacji (niewymagana)
ru: Страница поддержки приложения (Не обязательно)
sr: Страна подршке апликације (необавезно)
tr: Uygulama destek sayfası (isteğe bağlı)
uk: Сторінка супроводу програми (необов’язково)
zh_tw: 應用程式支援網頁（選擇性）

# S_LABEL_EXTENSION_SUPPORTPAGE
source: Extension Support page (Optional)
bg: Страница за поддръжка на разширението (незадължително)
cs: Stránka podpory rozšíření (volitelně)
de: Supportseite der Erweiterung (Optional)
es_la: Página de soporte de la extensión (Opcional)
id: Halaman Dukungan Ekstensi (Opsional)
ja: 拡張機能のサポートページ（オプション）
nb: Brukerstøtteside for utvidelse (Valgfritt)
nl: Extensie-supportpagina (optioneel)
pl: Strona wsparcia technicznego rozszerzenia (niewymagana)
ru: Страница поддержки расширения (Не обязательно)
sr: Страна подршке екстензије (Необавезно)
tr: Eklenti destek sayfası (isteğe bağlı)
uk: Сторінка супроводу розширення (необов’язково)
zh_tw: 延伸套件支援網頁（選擇性）

# S_HELP_APP_SUPPORTPAGE
source: The Support page is optional, but must link to a page specific to your app.
bg: Ако посочвате страница за поддръжка, тя трябва да е специално предназначена за приложението.
cs: Stránka podpory je volitelná, ale musí směřovat na stránku věnovanou vaší aplikaci.
de: Die Supportseite ist optional, muss jedoch mit einer Seite speziell für Ihre App verlinkt sein.
es_la: La página de soporte es opcional, pero debes enlazar a una página específica para tu aplicación.
id: Halaman Dukungan bersifat opsional tapi harus terhubung ke halaman khusus aplikasi Anda.
ja: サポートページの提供は任意ですが、自分が作成したアプリケーションに特化したページへのリンクでなければなりません。
nb: Brukerstøttesiden er valgfri, men må lenke til en side som er spesifikk for din app.
nl: De Ondersteuningspagina is optioneel, maar moet linken naar een specifieke pagina voor je app.
pl: Strona wsparcia technicznego jest opcjonalna, ale musi prowadzić do strony dotyczącej twojej aplikacji.
ru: Страница поддержки не обязательна. Ссылка должна вести на страницу, посвящённую приложению.
sr: Страна подршке је необавезна, али мора да води на страну придружену Вашој апликацији.
tr: Destek sayfası zorunlu değildir ancak yalnızca sizin uygulamanıza özel bir bağlantı olmalıdır.
uk: Вам не обов’язково слід вказувати сторінку супроводу. Вказане посилання має бути пов’язано зі сторінкою, присвяченою вашій програмі.
zh_tw: 支援網頁是選擇性的，但若有的話一定要連到你應用程式的專屬頁面。

# S_HELP_EXTENSION_SUPPORTPAGE
source: The Support page is optional, but must link to a page specific to your extension.
bg: Ако посочвате страница за поддръжка, тя трябва да е специално предназначена за разширението.
cs: Stránka podpory je volitelná, ale musí směřovat na stránku věnovanou vašemu rozšíření.
de: Die Supportseite ist optional, muss jedoch mit einer Seite speziell für Ihre Erweiterung verlinkt sein.
es_la: La página de soporte es opcional, pero debes enlazar a una página específica para tu extensión.
id: Halaman Dukungan bersifat opsional tapi harus terhubung ke halaman khusus ekstensi Anda.
ja: サポートページの提供は任意ですが、自分が作成した拡張機能に特化したページへのリンクでなければなりません。
nb: Brukerstøttesiden er valgfri, men må lenke til en side som er spesifikk for din utvidelse.
nl: De Ondersteuningspagina is optioneel, maar moet linken naar een specifieke pagina voor je extensie.
pl: Strona wsparcia technicznego jest opcjonalna, ale musi prowadzić do strony dotyczącej twojego rozszerzenia.
ru: Страница поддержки не обязательна. Ссылка должна вести на страницу, посвящённую расширению.
sr: Страна подршке је необавезна, али мора да води на страну придружену Вашој екстензији.
tr: Destek sayfası zorunlu değildir ancak yalnızca sizin eklentinize özel bir bağlantı olmalıdır.
uk: Вам не обов’язково слід вказувати сторінку супроводу. Вказане посилання має бути пов’язано зі сторінкою, присвяченою вашому розширенню.
zh_tw: 支援網頁是選擇性的，但若有的話一定要連到你延伸套件的專屬頁面。

# S_HELP_APP_SCREENSHOT1
source: Suggestion: Show where your app appears in the browser
bg: Идея: Покажете как приложението изглежда в браузъра
cs: Rada: Ukažte, kde se vaše aplikace objeví v prohlížeči
de: Vorschlag: Zeigen Sie, wie Ihre App im Browser angezeigt wird.
es_la: Sugerencia: Muestra donde aparece tu aplicación en el navegador
id: Saran: Tunjukkan di mana aplikasi Anda terlihat di peramban
ja: アドバイス：アプリケーションがブラウザで表示される位置を示してください
nb: Forslag: Vis hvor din app vises i nettleseren
nl: Suggestie: laat zien waar je app verschijnt in de browser
pl: Porada: pokaż, gdzie twoja aplikacja pojawia się w przeglądarce
ru: Совет: Покажите, где приложение отображается в браузере
sr: Предлог: Покажите где се апликација појављује у прегледачу
tr: Öneri: Uygulamanızın tarayıcıda nerede göründüğünü gösterin
uk: Пропозиція: покажіть, де у вікні переглядача буде показано програму
zh_tw: 建議: 在這邊展示你的應用程式在瀏覽器裡的位置

# S_HELP_EXTENSION_SCREENSHOT1
source: Suggestion: Show where your extension appears in the browser
bg: Идея: Покажете къде в браузъра се показва разширенито
cs: Rada: Ukažte, kde se vaše rozšíření objeví v prohlížeči
de: Vorschlag: Zeigen Sie, wie Ihre Erweiterung im Browser angezeigt wird.
es_la: Sugerencia: Muestra donde aparece tu extensión en el navegador
id: Saran: Tunjukkan di mana ekstensi Anda terlihat di peramban
ja: アドバイス：拡張機能がブラウザで表示される位置を示してください
nb: Forslag: Vis hvor din utvidelse vises i nettleseren
nl: Suggestie: laat zien waar je extensie verschijnt in de browser
pl: Porada: pokaż, gdzie twoje rozszerzenie pojawia się w przeglądarce
ru: Совет: Покажите, где расширение отобржается в браузере
sr: Предлог: Покажите где се екстензија појављује у прегледачу
tr: Öneri: Eklentinizin tarayıcıda nerede göründüğünü gösterin
uk: Пропозиція: покажіть, де у вікні переглядача буде показано розширення
zh_tw: 建議: 在這邊展示你的延伸套件在瀏覽器裡的位置

# S_HELP_APP_SCREENSHOT2
source: Suggestion: Show how your app works
bg: Идея: Покажете как приложението работи
cs: Rada: Ukažte, jak vaše aplikace pracuje
de: Vorschlag: Zeigen Sie, wie Ihre App funktioniert.
es_la: Sugerencia: Muestra como funciona tu aplicación
id: Saran: Tunjukkan cara kerja aplikasi Anda
ja: アドバイス：アプリケーションがどのように機能するかを示してください
nb: Forslag: Vis hvordan din app fungerer
nl: Suggestie: laat zien hoe je app werkt
pl: Porada: pokaż, jak działa twoja aplikacja
ru: Совет: Покажите как приложение работает
sr: Предлог: Покажите како апликација ради
tr: Öneri: Uygulamanızın nasıl çalıştığını gösterin
uk: Пропозиція: покажіть, як працює програма
zh_tw: 建議: 在這邊展示你的應用程式是如何運作的

# S_HELP_EXTENSION_SCREENSHOT2
source: Suggestion: Show how your extension works
bg: Идея: Покажете как разширението работи
cs: Rada: Ukažte, jak vaše rozšíření pracuje
de: Vorschlag: Zeigen Sie, wie Ihre Erweiterung funktioniert.
es_la: Sugerencia: Muestra como funciona tu extensión
id: Saran: Tunjukkan cara kerja ekstensi Anda
ja: アドバイス：拡張機能がどのように機能するかを示して下さい
nb: Forslag: Vis hvordan din utvidelse fungerer
nl: Suggestie: laat zien hoe je extensie werkt
pl: Porada: pokaż, jak działa twoje rozszerzenie
ru: Совет: Покажите как расширение работает
sr: Предлог: Покажите како екстензија ради
tr: Öneri: Eklentinizin nasıl çalıştığını gösterin
uk: Пропозиція: покажіть, як працює розширення
zh_tw: 建議: 在這邊展示你的延伸套件是如何運作的

# S_ACTION_LOG_IN
source: Log in
bg: Вход
cs: Přihlásit
de: Einloggen
es_la: Inicia sesión
ja: ログイン
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
ru: Войти
sr: Пријава
tr: Giriş
uk: Увійти
zh_tw: 登入

# S_HEADING_MOBILE_404
source: Sorry. The page you are looking for has been deleted or moved, or it was never there in the first place.
bg: За съжаление, страницата е изтрита или преместена, или никога не е съществувала.
cs: Omlouváme se. Stránka, kterou hledáte, byla smazána či přesunuta nebo zde nikdy neexistovala.
de: Es tut uns leid, aber die gesuchte Seite wurde gelöscht oder verschoben, oder es gab sie hier nie.
es_la: Lo sentimos. La página que estas buscando ha sido eliminada o movida, o desde un inicio nunca ha estado aquí.
id: Maaf, halaman yang Anda cari telah dihapus atau dipindahkan, atau tidak pernah ada di sana.
ja: 申し訳ありません。ページは削除されたか、移動されました。もしくは最初から存在していない可能性があります。
nb: Beklager. Siden du ser etter er blitt slettet eller flyttet, eller den har aldri vært der.
nl: Sorry. De pagina die je zoekt is verwijderd of verplaatst, of heeft nooit bestaan.
pl: Przepraszamy. Strona, której szukasz, została usunięta lub przeniesiona, albo nigdy nie istniała w tym miejscu.
ru: Сожалеем. Страница, которую вы ищете, была удалена, перемещена или никогда здесь не находилась.
sr: На жалост, страна коју тражите је обрисана или премештена, или никад уопште није ни била овде.
tr: Üzgünüz, görüntülemek istediğiniz sayfa silinmiş veya taşınmış veya hiçbir zaman zaten burada olmamış.
uk: Вибачте, сторінку, яку ви шукаєте було вилучено або пересунуто, крім того, цієї сторінки могло взагалі ніколи не бути.
zh_tw: 抱歉，你正在找的這個頁面已經被刪除或移動了，也有可能這個頁面根本不存在，或是...你打錯網址了。

# S_NAV_LOG_IN_TO_RATE
source: Log in to rate or review
bg: За да дадете мнение или оценка, трябва да влезете
cs: Chcete-li hodnotit či napsat recenzi, přihlaste se
de: Zum Bewerten oder Kommentieren bitte einloggen
es_la: Inicia sesión para puntuar o reseñar
id: Log in untuk menilai atau meninjau
ja: 評価あるいはレビューを行うにはログインしてください
nb: Logg inn for å vurdere eller skrive omtale
nl: Log in om te waarderen of bespreken
pl: Zaloguj się, aby ocenić lub wysłać opinię
ru: Войдите, чтобы оценить или написать отзыв
sr: Пријавите се да оцените или опишете
tr: Oylamak ve inceleme göndermek için giriş yapın
uk: Увійдіть для оцінювання або коментування
zh_tw: 請登入以評分或發表評論

# S_HEADING_GENERIC_NEW_FOR_SITE
source: New %(type)s - %(site)s
bg: Нови %(type)s - %(site)s
cs: Nový %(type)s - %(site)s
de: Neu %(type)s - %(site)s
es_la: Nuevas %(type)s - %(site)s
id: %(type)s - %(site)s baru
ja: %(site)s の新しい %(type)s
nb: Nye %(type)s - %(site)s
nl: Nieuwe %(type)s - %(site)s
pl: Nowe %(type)s – %(site)s
ru: Новые %(type)s - %(site)s
sr: Нови %(type)s - %(site)s
tr: Yeni %(type)s - %(site)s
uk: Нові повідомлення %(type)s — %(site)s
zh_tw: 新的 %(type)s - %(site)s

# S_NAV_MORE_DETAILS
source: More details about %(package_name)s
bg: Повече за %(package_name)s
cs: Další podrobnosti o %(package_name)s
de: Weitere Details zu %(package_name)s
es_la: Más detalles sobre %(package_name)s
id: Perincian lebih lengkap tentang %(package_name)s
ja: %(package_name)s に関する詳細
nb: Flere detaljer om %(package_name)s
nl: Meer gegevens over %(package_name)s
pl: Więcej szczegółów na temat pakietu %(package_name)s
ru: Подробнее о %(package_name)s
sr: Више података о %(package_name)s
tr: %(package_name)s hakkında ayrıntılı bilgi
uk: Докладніше про %(package_name)s
zh_tw: 更多關於 %(package_name)s 的細節

# S_ACTION_SAVE_PROMO_BOX
source: Save new promo box
bg: Запиши новото рекламно поле
cs: Uložit nový promo box
de: Neue Promo-Box speichern
es_la: Guardar nueva caja de promoción
id: Simpan kotak promosi baru
ja: 新しいプロモボックスを保存
nb: Lagre ny promoboks
nl: Nieuw promotievak bewaren
pl: Zapisz nową ramkę promocyjną
ru: Сохранить новый промо-бокс
sr: Сачувајте нову промо кутију
tr: Yeni reklam kutusunu kaydet
uk: Зберегти нову рекламну панель
zh_tw: 儲存新的推廣區

# S_NAV_EDIT
source: edit
bg: редактиране
cs: upravit
de: Bearbeiten
es_la: editar
id: sunting
ja: 編集
nb: rediger
nl: bewerken
pl: edytuj
ru: редактировать
sr: измени
tr: düzenle
uk: змінити
zh_tw: 編輯

# S_NAV_DELETE
source: delete
bg: изтрий
cs: smazat
de: Löschen
es_la: eliminar
id: hapus
ja: 削除
nb: slett
nl: verwijderen
pl: usuń
ru: удалить
sr: обриши
tr: sil
uk: вилучити
zh_tw: 刪除

# S_ACTION_UPDATE_PUBLIC
source: Update public
bg: Обнови публикуването
cs: Aktualizovat veřejné
de: Öffentliche aktualisieren
es_la: Actualizar público
id: Perbarui publik
ja: 公開状況を更新
nb: Oppdater offentlig
nl: Openbaar bijwerken
pl: Aktualizuj publiczny
ru: Обновить публичность
sr: Обнови јавно
tr: herkese aç
uk: Оновити стан оприлюднення
zh_tw: 更新「公開」

# S_ACTION_ADD_PROMO_BOX
source: Add new promo box
bg: Добавяне на ново рекламно поле
cs: Přidat nový promo box
de: Neue Promo-Box hinzufügen
es_la: Añadir nueva caja de promoción
id: Tambahkan kotak promosi baru
ja: 新しいプロモボックスを追加
nb: Legg til ny promoboks
nl: Nieuw promotievak toevoegen
pl: Dodaj nową ramkę promocyjną
ru: Добавить новый промо-бокс
sr: Додај нову промо кутију
tr: Yeni reklam kutusu
uk: Додати нову рекламну панель
zh_tw: 增加一個新的推廣區

# S_ACTION_SAVE_CHANGES
source: Save changes
bg: Запиши промените
cs: Uložit změny
de: Änderungen speichern
es_la: Guardar cambios
id: Simpan perubahan
ja: 変更を保存
nb: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz zmiany
ru: Сохранить изменения
sr: Сачувај промене
tr: Değişiklikleri kaydet
uk: Зберегти зміни
zh_tw: 儲存更動

# S_NAV_PREVIEW
source: Preview
bg: Преглед
cs: Náhled
de: Vorschau
es_la: Vista previa
ja: プレビュー
nb: Forhåndsvis
nl: Voorbeeld
pl: Podgląd
ru: Предпросмотр
sr: Преглед
tr: Önizleme
uk: Переглянути
zh_tw: 預覽

# S_ACTION_DELETE_COMMENT
source: Delete your comment
bg: Изтриване на коментара
cs: Smazat váš komentář
de: Ihren Kommentar löschen
es_la: Eliminar tu comentario
id: Hapus komentar Anda
ja: コメントを削除
nb: Slett kommentaren
nl: Opmerking verwijderen
pl: Usuń swój komentarz
ru: Удалить комментарий
sr: Обриши коментар
tr: Yorumunuzu silin
uk: Вилучити ваш коментар
zh_tw: 刪除你的評語

# S_ACTION_UPDATE
source: Update
bg: Обнови
cs: Aktualizovat
de: Aktualisieren
es_la: Actualizar
ja: 更新
nb: Oppdater
nl: Bijwerken
pl: Aktualizuj
ru: Обновить
sr: Обнови
tr: Güncelle
uk: Оновити
zh_tw: 更新

# S_ACTION_UPGRADE
source: Upgrade
bg: Актуализиране
cs: Aktualizovat
es_la: Actualizar
ja: アップグレード
nb: Oppgrader
nl: Bijwerken
pl: Aktualizuj
ru: Обновить
sr: Надогради
tr: Yükselt
uk: Оновити
zh_tw: 升級

# S_ACTION_UNASSIGN
source: Unassign
bg: Отмени назначението
cs: Zrušit přiřazení
de: Keine Zuweisung
es_la: Quitar asignación
id: Tidak menugaskan
ja: アサインを解除
nb: Flytt til ufordelte
nl: Terugnemen
pl: Usuń przypisanie
ru: Открепить
sr: Скини
tr: Geri ata
uk: Зняти прив’язку
zh_tw: 未指定

# S_LABEL_ASSIGN_USER
source: Assign User…
bg: Назначи потребител…
cs: Přiřadit uživatele…
de: Benutzer zuweisen…
es_la: Asignar usuario…
id: Tugaskan Pengguna...
ja: アサインするユーザー…
nb: Fordel til bruker…
nl: Gebruiker aanwijzen…
pl: Przypisz użytkownika…
ru: Добавить пользователя...
sr: Додели корисника…
tr: Kullanıcı Ata...
uk: Пов’язати з користувачем…
zh_tw: 指定使用者…

# S_ACTION_ASSIGN
source: Assign
bg: Назначи
cs: Přiřadit
de: Zuweisen
es_la: Asignar
id: Tugaskan
ja: アサイン
nb: Fordel
nl: Toewijzen
pl: Przypisz
ru: Закрепить
sr: Додели
tr: Ata
uk: Пов’язати
zh_tw: 指定

# S_ACTION_DOWNLOAD
source: download
bg: свали
cs: stáhnout
es_la: descargar
ja: ダウンロード
nb: last ned
pl: pobierz
ru: скачать
sr: преузми
tr: indir
uk: звантажити
zh_tw: 下載

# S_HEADING_FEED_ITEMS
source: items
bg: елемента
cs: položky
de: Elemente
es_la: elementos
id: item-item
ja: アイテム
nb: oppføringer
pl: elementy
ru: элементы
sr: ставке
tr: öğeler
uk: об’єкти
zh_tw: 項目

# S_HEADING_ADDONS
source: Opera Add-ons
bg: Добавки за Opera
cs: Doplňky Opery
es_la: Complementos de Opera
id: Add-on Opera
ja: Opera アドオン
nb: Operatillegg
pl: Dodatki Opery
ru: Дополнения Opera
sr: Opera додаци
tr: Opera Eklentileri
uk: Додатки Opera
zh_tw: Opera 外掛程式

# S_LABEL_NEWSTATUS
source: New Status
bg: Ново състояние
cs: Nový stav
de: Neuer Status
es_la: Nuevo estado
id: Status Baru
ja: 新しいステータス
nb: Ny status
nl: Nieuwe status
pl: Nowy status
ru: Новый статус
sr: Ново стање
tr: Yeni Durum
uk: Новий стан
zh_tw: 新狀態

# S_LABEL_APPLYFORALL
source: Apply for all terminals in Platform
bg: Прилага за всички терминали в платформата
cs: Použít pro všechny terminály na platformě
de: Für alle Terminals der Plattform annehmen
es_la: Aplicar para todas las terminales en la plataforma
id: Terapkan untuk semua terminal dalam Platform
ja: プラットフォームのすべてのターミナルに適用
nb: La gjelde for alle bruksområder innenfor plattformen
nl: Toepassen voor alle terminals in Platform
pl: Zastosuj do wszystkich terminali na Platformie
ru: Применить для всех терминалов платформы
sr: Примени на све терминале на платформи
tr: Platformdaki tüm terminaller için uygula
uk: Застосувати до всіх терміналів на платформі
zh_tw: 套用到平台上所有的終端程式

# S_HEADING_LANGUAGES
source: Languages
bg: Езици
cs: Jazyky
de: Sprachen
es_la: Idiomas
id: Bahasa
ja: 言語
nb: Språk
nl: Talen
pl: Języki
ru: Языки
sr: Језици
tr: Diller
uk: Мови
zh_tw: 語系
