Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_M2_WELCOME_MESSAGE_PARAGRAPH2
source: Using Opera Mail is fast and easy: your messages will be sorted automatically, and searching them is simple and efficient.
af: Die gebruik van Opera Mail is vinnig en maklik: jou boodskappe sal outomaties gesorteer word, en dit is maklik en doeltreffend om deur hulle te soek.
bg: С Opera Mail се работи бързо и лесно: съобщенията се сортират автоматично, а търсенето им е просто и ефективно.
bn: Opera Mail ব্যবহার করা দ্রুত এবং সহজ পন্থা: আপনার বার্তাগুলি স্বয়ংক্রিয়ভাবে, বাছাই হবে এবং তাতে অনুসন্ধান করা সহজ এবং কার্যকর৷
cs: Používání aplikace Opera Mail je rychlé a snadné: Vaše zprávy budou tříděny automaticky, vyhledávání bude jednoduché a efektivní.
da: Det er hurtigt og ligetil at anvende Opera Mail: Dine meddelelser bliver sorteret for dig helt automatisk, og søgning blandt meddelelserne udføres let og effektivt.
de: Opera Mail zu benutzen ist leicht und schnell: Ihre Nachrichten werden automatisch sortiert und eine Suche nach bestimmten Nachrichten ist einfach und effizient.
el: Η χρήση του Opera Mail είναι εύκολη και γρήγορη: τα μηνύματά σας ταξινομούνται αυτόματα, ενώ η αναζήτησή τους είναι απλή και αποτελεσματική.
es_la: Usar Opera Mail es rápido y fácil: sus mensajes serán ordenados automáticamente, y buscarlos será simple y eficiente.
fa: استفاده از Opera Mail ساده و سریع است: پیام های شما به طور خودکار ترتیب بندی می شود و جستجوی آنها به سادگی و با کارآیی بیشتر انجام می گیرد.
fi: Opera Mailin käyttö on nopeaa ja vaivatonta. Viestisi lajitellaan automaattisesti, ja niissä hakeminen on yksinkertaista ja tehokasta.
hi: Opera Mail का उपयोग तेज और सरल है: आपके संदेश अपने आप ही सोर्ट किए जाएंगे, और उनमें खोज करना सरल और कार्यक्षम है।
hr: Upotreba programa Opera Mail brza je i jednostavna: vaše poruke se automatski razvrstavaju, a pretraživanje je jednostavno i učinkovito.
id: Menggunakan Opera Mail dengan cepat dan mudah: pesan Anda akan diurutkan dengan otomatis, dan pencarian bisa dilakukan dengan simpel dan efisien.
ja: Opera Mail はすばやく動作し、操作も簡単です。メッセージは自動的に仕分けされ、検索も効率よく容易に行えます。
ka: Opera Mail-ის გამოყენება სწრაფი და მარტივია: თქვენი შეტყობინებები ავტომატურად დახარისხდება, ხოლო ძიება მარტივი და მოხერხებულია.
kk: Opera Mail пайдалану тез және оңай: сіздің хаттарыңыз автоматты түрде іріктеліп және оларды іздеу қарапайым және тиімді болады.
ko: Opera Mail은 사용이 빠르고 간편합니다. 메시지가 자동으로 정렬되며, 간단하고 효율적인 방법으로 검색할 수 있습니다.
lt: Naudoti Opera Mail paprasta ir lengva: jūsų žinutės bus rūšiuojamos automatiškai, o jų paieška yra paprasta ir veiksminga.
lv: Pakalpojuma Opera Mail lietošana ir ātra un viegla: jūsu ziņojumi tiks kārtoti automātiski, un to meklēšana ir vienkārša un efektīva.
mk: Употребата на Opera Mail е брза и лесна: вашите пораки ќе бидат подредени автоматски, а пребарувањето низ нив е едноставно и ефикасно.
nb: Det er raskt og enkelt å bruke Opera Mail: Meldingene dine blir sortert automatisk, og meldingssøk er enkelt og effektivt.
nl: Opera Mail gebruiken is snel en makkelijk: berichten worden automatisch gesorteerd, en zoeken is eenvoudig en efficiënt.
pa: Opera Mail ਦਾ ਉਪਯੋਗ ਤੇਜ਼ ਅਤੇ ਆਸਾਨ ਹੈ: ਤੁਹਾਡੇ ਸੁਨੇਹੇ ਸਵੈਚਲਿਤ ਰੂਪ ਤੋਂ ਸੌਰਟ ਹੋ ਜਾਣਗੇ, ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਖੋਜਣਾ ਸੌਖਾ ਅਤੇ ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਹੈ।
pl: Używanie Opera Mail jest szybkie i proste: wiadomości są sortowane automatycznie, a ich przeszukiwanie jest łatwe i efektywne.
ro: Folosirea Opera Mail este comodă și rapidă: mesajele vor fi sortate automat, iar căutarea lor simplă și eficientă.
ru: Opera Mail быстрый и простой в использовании почтовый клиент: ваши сообщения будут рассортировываться автоматически, поиск среди них прост и эффективен.
sr: Коришћење Opera Mail је брзо и лако: Ваше поруке ће аутоматски бити сачуване, а претрага је проста и делотворна.
ta: Opera Mail -ஐ பயன்படுத்துவது மிகவும் வேகமானது மற்றும் எளிதானது: உங்கள் செய்திகள் தானகவே பட்டியலிடப்படும் மற்றும் அவற்றைத் தேடுவது மிகவும் எளிமையானது மற்றும் சிறப்பானது.
te: Opera Mailని ఉపయోగించడం వేగవంతం మరియు సులభతరం: మీ సందేశాలు ఆటోమేటిక్‌గా క్రమీకరించబడతాయి మరియు వాటిని శోధించడం చాలా సులభం మరియు ప్రభావశీలం.
th: การใช้ Opera Mail เป็นสิ่งที่ง่ายดายและรวดเร็ว ข้อความของคุณจะถูกจัดประเภทโดยอัตโนมัติ และการค้นหาก็ทำได้ง่ายและมีประสิทธิภาพ
tl: Mabilis at madali ang paggamit sa Opera Mail: awtomatikong ibubukod-bukod ang iyong mga mensahe, at ang paghanap sa kanila ay simple at mabilis.
tr: Opera Mail, hızlı ve kullanımı basit bir istemcidir. E-postalarınızı sıralamanın ve arama yapmanın ne kadar kolay ve etkili olduğunu gördüğünüzde siz de şaşıracaksınız.
uk: Користування Opera Mail швидке і просте: ваші повідомлення буде впорядковано автоматично, пошук потрібного повідомлення буде простим і ефективним.
ur: Opera Mail کو استعمال کرنا تیز رفتار اور آسان ہے: آپ کے پیغامات خودکار طور پر چھانٹ دئے جائیں گے اور انھیں تلاش کرنا آسان اور کارگزار ہے۔
zh_tw: 使用 Opera Mail 會給你快速而容易使用的體驗：你的信件將會自動儲存，在信件中搜尋將會簡單而有效率。

# S_M2_WELCOME_MESSAGE_PARAGRAPH3
source: As Opera Mail works a little differently from most email clients, we recommend that new users have a look at these useful links:
af: Aangesien Opera Mail 'n bietjie anders as meeste e-poskliënte werk, raai ons nuwe gebruikers aan om na hierdie nuttige skakels te kyk:
bg: Opera Mail работи малко по-различно от повечето клиенти за поща, затова препоръчваме на новите потребители да прегледат следните връзки:
bn: যেহেতু Opera Mail বেশিরভাগ ইমেল ক্লায়েন্টের থেকে পৃথকভাবে কাজ করে, আমাদের পরামর্শ হ'ল নতুন ব্যবহারকারীরা একবার এই কার্যকরী লিঙ্কগুলি দেখুন:
cs: Opera Mail pracuje poněkud jinak než většina ostatních poštovních aplikací. Novým uživatelům proto mohou být užitečné tyto odkazy:
da: Opera Mail fungerer lidt anderledes i forhold til de fleste andre postklienter, hvorfor vi anbefaler, nye brugere tager et kig på disse links:
de: Da sich Opera Mail von der Funktionsweise anderer E-Mail-Programme etwas unterscheidet, empfehlen wir Ihnen folgende Informationen zu lesen:
el: Επειδή το Opera Mail λειτουργεί ελαφρώς διαφορετικά από τα περισσότερα προγράμματα-πελάτες ηλεκτρονικού ταχυδρομείου, προτείνουμε στους νέους χρήστες να ανατρέξουν στους ακόλουθους χρήσιμους δεσμούς:
es_la: Ya que Opera Mail trabaja de manera un poco diferente a la mayoría de los clientes de correo electrónico, le recomendamos a los nuevos usuarios ver estos útiles enlaces:
fa: از آنجایی که عملکرد Opera Mail با اکثر سرویس گیرنده های ایمیل متفاوت است، توصیه می کنیم که کاربران جدید به این پیوندهای مفید نگاهی داشته باشند:
fi: Koska Opera Mail toimii hiukan eri tavalla kuin useimmat sähköpostisovellukset, uusien käyttäjien kannattaa tutustua näihin hyödyllisiin linkkeihin:
hi: चूंकि Opera Mail अन्य ईमेल क्लाइंटों से अलग तरीके से काम करता है, हमारा सुझाव है कि नए उपयोगकर्ता इन उपयोगी लिंक को देखें:
hr: Kako se rad s programom Opera Mail malo razlikuje od većine klijenata e-pošte, novim korisnicima preporučujemo upoznavanje uz pomoć ovih korisnih veza:
id: Karena Opera Mail bekerja dengan cara yang agak berbeda dibanding program email lainnya, kami sarankan pengguna baru untuk membaca link-link berikut:
ja: Opera Mail は他のメールクライアントとは多少異なるため、次のリンクをご参照の上、その違いをご確認ください：
ka: Opera Mail ელფოსტის სხვა კლიენტებისგან განსხვავებულად მუშაობს. შესაბამისად, ახალ მომხმარებლებს ვურჩევთ თვალი გადაავლონ შემდეგ ბმულებს:
kk: Көп электрондық пошта тұтынушыларына қарағанда Opera Mail кішкене өзгеше жұмыс істейді және жаңа пайдаланушыларға мына пайдалы сілтемелерді қарап шығуды ұсынамыз:
ko: Opera Mail은 다른 전자메일 클라이언트와 조금 다르게 작동하므로, 신규 사용자는 다음 링크에서 관련 정보를 확인하기를 추천합니다:
lt: Kadangi Opera Mail veikia šiek tiek kitaip nei daugelis el. pašto programų, naujiems vartotojams rekomenduojama pažvelgti į šias naudingas nuorodas:
lv: Pakalpojums Opera Mail darbojas mazliet atšķirīgi no vairākuma pārējo e-pasta klientu, tāpēc mēs iesakām apskatīt šīs noderīgās saites:
mk: Opera Mail работи малку различно од повеќето клиенти за електронска пошта, така да на новите корисници им препорачуваме да погледаат на овие корисни врски:
nb: Siden Opera Mail fungerer litt annerledes enn de fleste e-postklienter, anbefaler vi at nye brukere tar en titt på disse nyttige lenkene:
nl: Omdat Opera Mail een beetje anders werkt dan de meeste andere e-mailprogramma's, raden wij nieuwe gebruikers aan om eens te kijken naar deze nuttige links:
pa: ਕਿਉਂਕਿ Opera Mail ਜ਼ਿਆਦਾਤਰ ਈਮੇਲ ਕਲਾਇੰਟ ਤੋਂ ਥੋੜ੍ਹਾ ਅਲੱਗ ਤਰ੍ਹਾਂ ਕਾਰਜ ਕਰਦਾ ਹੈ, ਅਸੀਂ ਸਿਫਾਰਿਸ਼ ਕਰਦੇ ਹਾਂ ਕਿ ਨਵੇਂ ਯੂਜ਼ਰ ਇਹਨਾਂ ਉਪਯੋਗੀ ਲਿੰਕਸ ਨੂੰ ਇੱਕ ਵਾਰ ਦੇਖਣ:
pl: Ponieważ Opera Mail działa nieco inaczej niż większość klientów poczty, nowym użytkownikom zalecamy odwiedzenie poniższych przydatnych odnośników:
ro: Având în vedere că Opera Mail lucrează un pic diferit față de majoritatea clienților de e-mail, recomandăm ca utilizatorii noi să arunce o privire la aceste legături utile:
ru: Так как почтовый клиент Opera Mail несколько отличается от большинства почтовых клиентов, новым пользователям мы рекомендуем ознакомиться с полезной информацией по следующим ссылкам:
sr: Пошто Opera Mail ради мало другачије од већине клијената е-поште, новим корисницима препоручујемо да погледају ове корисне линкове:
ta: பெரும்பாலான மின்னஞ்சல் கிளையண்ட்களிலிருந்து Opera Mail சிறிது வேறுபட்டு இயங்குவதால், அதன் புதிய பயனர்கள் இந்த பயனுள்ள இணைப்புகளைப் பார்க்க வேண்டும் என்று பரிந்துரைக்கிறோம்:
te: Opera Mail భిన్నంగా చాలా ఇమెయిల్ క్లయింట్ల కొద్దిగా పని, మేము కొత్త వినియోగదారులు ఈ ఉపయోగకరమైన లింకులు పరిశీలించి కలిగి మేము సిఫార్సు చేస్తున్నాము:
th: จากการที่ Opera Mail ทำงานไม่ต่างจากไคลเอนต์อีเมล์ส่วนใหญ่มากนัก เราแนะนำให้ผู้ใช้ใหม่ดูที่ลิงค์ที่มีประโยชน์เหล่านี้:
tl: Dahil medyo iba kung gumana ang Opera Mail mula sa karamihan ng mga email client, inirerekomenda namin na tumingin ang mga bagong user sa mga kapaki-pakinabang na link na ito:
tr: Opera Mail, diğer e-posta istemcilere göre biraz farklı olduğu için aşağıdaki bağlantılara göz atmak isteyebilirsiniz:
uk: Оскільки робота у Opera Mail трошки відрізняється від роботи у більшості клієнтів електронної пошти, ми рекомендуємо недосвідченим користувачам скористатися одним з корисних посилань:
ur: Opera Mail زیادہ تر ای میل گاہکوں سے کسی قدر الگ کام کرتا ہے، ہم صلاح دیتے ہیں کہ نئے یوزرز ان مفید لنکس پر ایک نظر ڈالیں:
zh_tw: 因為 Opera Mail 電子郵件程式運作的方式跟大部分的電子郵件程式有點不同，我們建議新使用者先參考這些有用的連結：

# S_M2_WELCOME_MESSAGE_PARAGRAPH4
source: We invite you to start using the email client and stop sorting your email: Opera Mail will be more than happy to do that for you.
af: Ons nooi jou uit om die e-poskliënt te begin gebruik en op te hou om jou e-pos te sorteer: Opera Mail is meer as gewillig om dit vir jou te doen.
bg: Каним ви да работите с писмата си, без да ги сортирате. Opera Mail с радост ще ги сортира вместо вас.
bn: আমরা আপনাকে ইমেল ক্লায়েন্টটি ব্যবহার করা শুরু করতে এবং আপনার ইমেল বাছাই বন্ধ করতে আমন্ত্রণ করছি: Opera Mail আপনার হয়ে এটি করতে অত্যন্ত আনন্দিত হবে৷
cs: Využijte výhod, které vám Opera Mail nabízí a upusťte od pracného ručního třídění zpráv. Naše aplikace to ráda udělá za vás.
da: Brug e-postklienten - og hold op med at sortere din e-post: Den opgave vil Opera Mail med glæde tage sig af.
de: Wir laden Sie ein das E-Mail-Modul zu benutzen und dabei die bequeme Art und Weise kennenzulernen auch Ihre E-Mails zu sortieren. Es ist ganz einfach: Opera Mail wird dies einfach für Sie übernehmen.
el: Σας προτείνουμε να αρχίσετε να χρησιμοποιείτε το πρόγραμμα-πελάτη ηλεκτρονικού ταχυδρομείου και να σταματήσετε να ταξινομείτε τα μηνύματα ηλεκτρονικού ταχυδρομείου σας: Το Opera Mail είναι έτοιμο να σας βοηθήσει σε αυτό.
es_la: Lo invitamos a usar el cliente de correo y dejar de ordenar sus mensajes de correo: Opera Mail estará más que feliz de hacer esa tarea por usted.
fa: از شما دعوت می کنیم که استفاده از سرویس گیرنده ایمیل را آغاز کرده و دیگر ایمیل های خود را ترتیب بندی نکنید: Opera Mail با خوشحالی این کار را برای شما انجام می دهد.
fi: Ala käyttää sähköpostisovellusta ja lopeta sähköpostin järjesteleminen itse: Opera Mail tekee sen puolestasi.
hi: हम आपके ईमेल क्लाइंट का उपयोग करने और ईमेलों को सोर्ट करना बंद करने के लिए आमंत्रित करते हैं: Opera Mail यह सब बड़ी खुशी से आपके लिए स्वयं कर देगा।
hr: Pozivamo vas da počnete s korištenjem klijenta e-pošte i da prestanete s razvrstavanjem svoje e-pošte. Opera Mail će rado umjesto vas obaviti taj posao.
id: Kami ajak Anda untuk mulai menggunakan program email dan berhenti mengurutkan email Anda: Opera Mail akan otomatis mengurutkannya untuk Anda.
ja: Opera のメールクライアントをご利用になることで、今までの面倒なメールの仕分けが不要となるでしょう： Opera Mail が皆様のお役に立つことを願っております。
ka: ჩვენ გირჩევთ დაიწყოთ ელფოსტის კლიენტის გამოყენება და აღარ შეწუხდეთ ელფოსტის დახარისხებაზე: Opera Mail ამ დავალებას თქვენს მაგივრად წარმატებით გაართმევს თავს.
kk: Электрондық поштаны іріктеуді доғарып, электрондық пошта тұтынушысын пайдалануға шақырамыз: Сіздің орныңызға Opera Mail осыны орындағанына қуанышты болады.
ko: 이제 전자 메일 클라이언트를 사용함으로서 귀찮은 전자메일 정리를 하지 않으셔도 됩니다. 앞으로 Opera Mail 서비스가 기꺼이 여러분들을 도와드리겠습니다.
lt: Kviečiame jus pradėti naudotis el. pašto programa ir nustoti rūšiuoti savo el. laiškus: Opera Mail su malonumu tai padarys už jus.
lv: Mēs jūs aicinām sākt lietot e-pasta klientu un pārtraukt kārtot savu e-pastu: pakalpojums Opera Mail ar lielāko prieku to darīs jūsu vietā.
mk: Ве каниме да почнете со употреба на клиентот за електронска пошта и да престанете со подредување на вашите пораки: Opera Mail ќе го прави тоа за вас автоматски.
nb: Vi innbyr deg til å begynne å bruke e-postklienten og slutte med å sortere e-posten: Opera Mail vil mer enn gjerne gjøre dette for deg.
nl: Dus begin met dit e-mailprogramma, en stop met sorteren: Opera Mail zal die taak met plezier van je overnemen.
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਈਮੇਲ ਕਲਾਇੰਟ ਦੇ ਉਪਯੋਗ ਨਾਲ ਸ਼ੁਰੂਆਤ ਕਰਨ ਅਤੇ ਤੁਹਾਡੇ ਈਮੇਲ ਨੂੰ ਸੌਰਟ ਕਰਨਾ ਰੋਕਣ ਲਈ ਨਿਮੰਤਰਣ ਦਿੰਦੇ ਹਾਂ: Opera Mail ਨੂੰ ਤੁਹਾਡੇ ਲਈ ਅਜਿਹਾ ਕਰਦੇ ਹੋਏ ਬਹੁਤ ਖੁਸ਼ੀ ਹੋਵੇਗੀ।
pl: Zachęcamy, abyś zaczął używać naszego klienta poczty i przestał tracić czas na sortowanie swoich wiadomości – Opera Mail będzie bardziej niż szczęśliwa robiąc to za Ciebie.
ro: Vă invităm să începeți să folosiți clientul de e-mail și să nu mai aveți grija sortării mesajelor: Opera Mail va face singur acest lucru.
ru: Начните пользоваться почтовым клиентом и забудьте о сортировке вашей корреспонденции: Opera Mail с лёгкостью сделает это за вас.
sr: Позивамо Вас да почнете да користите клијент е-поште и више не сређујете своју пошту: Opera Mail ће са задовољством то урадити уместо вас.
ta: இந்த மின்னஞ்சல் கிளையண்டைப் பயன்படுத்தத் தொடங்கி, மின்னஞ்சலை வரிசைப்படுத்துவதை நிறுத்த உங்களை வரவேற்கிறோம்: அவற்றை உங்களுக்காக செய்ய Opera Mail மிகவும் சந்தோஷமடைகிறது.
te: ఇ-మెయిల్ క్లయింట్ ఉపయోగించడాన్ని ప్రారంభించమని మరియు మీ ఇ-మెయిల్‌ను క్రమీకరించడాన్ని నిలిపివేయమని మేము మిమ్మల్ని ఆహ్వానిస్తున్నాము: మీ కోసం దీన్ని చేసేందుకు Opera Mail సంసిద్ధంగా ఉంది.
th: เราขอเชิญให้คุณเริ่มใช้ไคลเอนต์อีเมล์นี้และหยุดแบ่งประเภทอีเมล์ของคุณด้วยตัวเอง เพราะ Opera Mail จะจัดการให้คุณ
tl: Inaanyayahan ka namin na simulang gamitin ang email client at itigil ang pagbukod-bukod ng iyong email: Higit na matutuwa ang Opera Mail na gawin iyon para sa iyo.
tr: Sizi Opera'nın e-posta istemcisini kullanmaya ve e-postaları düzene koyma işini Opera'ya bırakmaya davet ediyoruz. Opera Mail, bu işleri sizin için yapmaktan büyük sevinç duyar.
uk: Скористайтеся клієнтом електронної пошти — потреби у ручному сортуванні пошти вже не буде: Opera Mail з задоволенням впорядкує вашу пошту сама.
ur: ہم آپ کو ای میل گاہک کا استعمال شروع کرنے اور اپنے ای میل چھانٹنے کا کام بند کرنے کی دعوت دیتے ہیں: آپ کے لئے اس کام کو کرکے Opera Mail کو بے حد خوشی ہوگی۔
zh_tw: 我們邀請你開始使用 Opera Mail 這個電子郵件程式，並且不要再為你的郵件分類：Opera 非常樂意為你代勞。

# S_M2_WELCOME_MESSAGE_CLOSING
source: Best wishes from the Opera team!
af: Beste wense van die Opera-span!
bg: Най-добри пожелания от екипа на Opera!
bn: Opera টিমের পক্ষ থেকে সেরা শুভকামনা রইল!
cs: Mnoho úspěchů přeje tým Opera Software!
da: Med venlig hilsen fra Opera-teamet!
de: Mit den besten Grüßen - Ihr Opera-Team
el: Πολλές ευχές από την ομάδα της Opera!
es_la: ¡Los mejores deseos de parte del equipo de Opera!
fa: با بهترین آرزوها از طرف تیم Opera!
fi: Parhain terveisin: Opera-tiimi
hi: Opera टीम की ओर से शुभ कामनाएं!
hr: Puno uspjeha u radu želi Vam Opera tim!
id: Tim Opera mengucapkan Semoga Sukses!
ja: Opera デスクトップチーム
ka: საუკეთესო სურვილებით, Opera-ს გუნდი!
kk: Жақсы тілектермен Opera тобы!
ko: Opera 팀 드림
lt: Geriausi linkėjimai nuo Opera komandos!
lv: Opera darba grupa sūta siltus sveicienus!
mk: Поздрав од тимот на Opera!
nb: De beste ønsker fra Opera-teamet!
nl: De beste wensen van het Opera-team!
pa: Opera ਟੀਮ ਵੱਲੋਂ ਸ਼ੁਭਕਾਮਨਾਵਾਂ!
pl: Najlepsze życzenia od zespołu Opery!
ro: Cele mai bune urări de la echipa Opera !
ru: С наилучшими пожеланиями от команды Opera!
sr: Све најбоље од Opera тима!
ta: Opera குழு உங்களை வாழ்த்துகிறது!
te: Opera బృందం నుండి ఉత్తమ అభినందనలు!
th: ด้วยความปรารถนาดีจากทีม Opera!
tl: Pinakamabuting pagbati mula sa Opera team!
tr: Opera takımının en iyi dilekleriyle!
uk: Найкращі побажання від команди розробки Opera!
ur: Opera کی ٹیم کی طرف سے نیک خواہشات!
zh_tw: Opera 團隊祝福你！

# S_M2_WELCOME_MESSAGE_OPERA_MAIL_TUTORIAL
source: Opera Mail tutorial
af: Opera Mail-tutoriaal
bg: Ръководство за Opera Mail (англ)
bn: Opera Mail টিউটোরিয়াল
cs: Návod k aplikaci Opera Mail
da: Vejledning til Opera Mail
el: Οδηγός εκμάθησης Opera Mail
es_la: Tutorial de Opera Mail
fa: بخش آموزشی Opera Mail
fi: Opera Mail -opas
hi: Opera Mail ट्यूटोरियल
hr: Korisnički vodič kroz Opera Mail
id: Panduan Opera Mail
ja: Opera Mail チュートリアル
ka: Opera Mail-ის სახელმძღვანელო
kk: Opera Mail оқулық
ko: Opera Mail 기초 메뉴얼
lt: Opera Mail mokymo programa
lv: Pakalpojuma Opera Mail apmācība
mk: Opera Mail упатство
nb: Opera Mail opplæring
nl: Opera Mail-handleiding
pa: Opera Mail ਟਟੋਰੀਅਲ
pl: Przewodnik po Opera Mail
ro: Ghid practic Opera Mail
ru: Руководство пользователя по Opera Mail
sr: Opera Mail туторијал
ta: Opera Mail டுடோரியல்
te: Opera Mail ట్యుటోరియల్
th: บทช่วยสอน Opera Mail
tl: Tutorial sa Opera Mail
tr: Opera Mail belgeleri
uk: Підручник з Opera Mail
ur: Opera Mail کا ٹیوٹوریئل
zh_tw: Opera Mail 新手上路

# S_M2_WELCOME_MESSAGE_MAIL_HELP
source: Opera Mail help pages
af: Opera Mail-hulpbladsye
bg: Помощни страници за Opera Mail
bn: Opera Mail সহায়তা পৃষ্ঠা
cs: Nápověda k aplikaci Opera Mail
da: Hjælpen for Opera Mail
de: Opera Mail-Hilfeseiten
el: Σελίδες βοήθειας Opera Mail
es_la: Páginas de ayuda de Opera Mail
fa: صفحه های راهنمای Opera Mail
fi: Opera Mail -ohjesivut
hi: Opera Mail मदद पृष्ठ
hr: Stranice pomoći za Opera Mail
id: Halaman bantuan Opera Mail
ja: Opera Mail ヘルプページ
ka: Opera Mail-ის დახმარების გვერდები
kk: Opera Mail анықтама беттері
ko: Opera Mail 도움말
lt: Opera Mail žinyno puslapiai
lv: Pakalpojuma Opera Mail palīdzības lapas
mk: Opera Mail страници за помош
nb: Hjelpesider for Opera Mail
nl: Opera Mail-helpbestanden
pa: Opera Mail ਮਦਦ ਪੰਨੇ
pl: Strony pomocy Opera Mail
ro: Pagini de ajutor Opera Mail
ru: Страницы помощи Opera Mail
sr: Opera Mail стране помоћи
ta: Opera Mail உதவி பக்கங்கள்
te: Opera Mail సహాయ పేజీలు
th: หน้าวิธีใช้ของ Opera Mail
tl: Mga pahinang tulong ng Opera Mail
tr: Opera Mail yardım sayfaları
uk: Сторінки довідки з Opera Mail
ur: Opera Mail مدد کے صفحات
zh_tw: Opera Mail 說明文件

# S_M2_WELCOME_MESSAGE_FEED_HELP
source: Feed help pages
af: Toevoerhulpbladsye
bg: Помощни страници за емисиите
bn: সহায়তা পৃষ্ঠাগুলি ফিড করুন
cs: Nápověda k novinkám
da: Hjælpen for nyhedskanaler
de: Feed-Hilfeseiten
el: Σελίδες βοήθειας Τροφοδοσίας
es_la: Páginas de ayuda de Titulares
fa: صفحه های راهنمای فید
fi: Kanavien ohjesivut
hi: फीड मदद पृष्ठ
hr: Stranice pomoći za tekuće novosti
id: Halaman bantuan Feed
ja: ニュースフィードのヘルプページ
ka: სიახლეთა არხების დახმარების გვერდები
kk: Беттер арқылы арна
ko: 피드(Feed) 도움말
lt: Informacijos santraukos žinyno puslapiai
lv: Plūsmu palīdzības lapas
mk: Страници за помош за известувања
nb: Hjelpesider for kanaler
nl: Nieuwsstromen-helpbestanden
pa: ਫੀਡ ਮਦਦ ਪੰਨੇ
pl: Strony pomocy o kanałach informacyjnych
ro: Pagini de ajutor pentru fluxuri
ru: Страницы помощи по лентам новостей
sr: Стране помоћи Вести
ta: ஓடை உதவி பக்கங்கள்
te: ఫీడ్ సహాయ పేజీలు
th: หน้าวิธีใช้ข่าว
tl: Mga tulong na pahina sa feed
tr: Besleme yardım sayfaları
uk: Сторінки довідки з роботи з подачами
ur: معاون صفحات کو درج کریں
zh_tw: 新聞閱讀說明文件

# S_MESSAGE_INDEXING_FAILED
source: Failed to index message
af: Kon nie boodskappe indekseer nie
bg: Неуспех при индексиране на съобщение
bn: বার্তা সূচিবদ্ধ করতে ব্যর্থ
cs: Zprávu se nepodařilo oindexovat
da: Kunne ikke indeksere meddelelse
de: Indizierung der Nachricht fehlgeschlagen
el: Αποτυχία ευρετηρίασης μηνύματος
es_la: Falla al indexar el mensaje
fa: پیام فهرست بندی نشد
fi: Viestin indeksointi epäonnistui
hi: संदेश को इंडेक्स करने में विफलता
hr: Dodavanje indeksa poruci nije uspjelo
id: Gagal membuat indeks pesan
ja: メッセージのインデックスに失敗しました
ka: წერილის ინდექსირება ვერ განხორციელდა
kk: Хабар индексі орындалмады
ko: 메시지를 검색하는데 실패했습니다.
lt: Nepavyko nukreipti žinutės
lv: Neizdevās indeksēt ziņojumu
mk: Неуспешно индексирање на порака
nb: Kunne ikke indeksere melding
nl: Kan bericht niet indexeren
pa: ਅਨੁਕ੍ਰਮਣਿਕਾ ਸੁਨੇਹੇ ਤੇ ਅਸਫਲ ਰਿਹਾ
pl: Próba zindeksowania wiadomości nie powiodła się
ro: Indexarea mesajului a eșuat
ru: Не удалось проиндексировать сообщение
sr: Индексирање поруке није успело
ta: செய்தியை அட்டவணையிடுவது தோல்வியுற்றது
te: సందేశాన్ని ఇండెక్స్ చేయడం విఫలమైంది
th: จัดดัชนีข้อความล้มเหลว
tl: Bigong mai-index ang mensahe
tr: İleti alınamadı
uk: Не вдалося індексувати повідомлення
ur: پیغام کی فہرست بنانے میں ناکامی
zh_tw: 建立索引時失敗

# S_EXPORT_MBOX_FILTER
source: Mbox file (*.mbs)|*.mbs|All files (*.*)|*.*|
af: Mbox-lêer (*.mbs)|*.mbs|Alle lêers (*.*)|*.*|
bg: Mbox, пощенски файлове (*.mbs)|*.mbs|All files (*.*)|*.*|
bn: Mbox ফাইল (*.mbs)|*.mbs|সমস্ত ফাইল (*.*)|*.*|
cs: Soubor mbox (*.mbs)|*.mbs|Všechny soubory (*.*)|*.*|
da: Mbox-fil (*.mbs)|*.mbs|Alle filer (*.*)|*.*|
de: mbox-Datei (*.mbs)|*.mbs|Alle Dateien (*.*)|*.*|
el: Αρχεία mbox (*.mbs)|*.mbs|Όλα τα αρχεία (*.*)|*.*|
es_la: Archivo mbox (*.mbs)|*.mbs*|Todos los archivos (*.*)|*.*|
fa: فایل Mbox (*.mbs)|*.mbs|تمام فایل ها (*.*)|*.*|
fi: Mbox-tiedosto (*.mbs)|*.mbs|Kaikki tiedostot (*.*)|*.*|
hi: mbox फाइलें (*.mbs)|*.mbs|All files (*.*)|*.*|
hr: Mbox datoteke (*.mbs*)|*.mbs|Sve datoteke (*.*)|*.*|
id: File mbox (*.mbs)|*.mbs|Semua file (*.*)|*.*|
ja: mbox ファイル (*.mbs*)|*.mbs*|すべてのファイル (*.*)|*.*|
ka: Mbox ფაილი (*.mbs)|*.mbs|ყველა ფაილი (*.*)|*.*|
kk: Mbox файлдары (*.mbs)|*.mbs|Барлық файлдар (*.*)|*.*|
ko: mbox 파일(*.mbs)|*.mbs|모든 파일(*.*)|*.*|
lt: Mbox failas (*.mbs)|*.mbs|Visi failai (*.*)|*.*|
lv: Mbox fails (*.mbs)|*.mbs|Visi faili (*.*)|*.*|
mk: Mbox датотека (*.mbs)|*.mbs|Сите датотеки (*.*)|*.*|
nb: Mbox-fil (*.mbs)|*.mbs|All files (*.*)|*.*|
nl: Generieke mbox-bestanden (*.mbs)|*.mbs|Alle bestanden (*.*)|*.*|
pa: Mbox ਫਾਈਲ (*.mbs)|*.mbs|ਸਾਰੀ ਫਾਈਲਾਂ (*.*)|*.*|
pl: Plik skrzynki pocztowej (*.mbs)|*.mbs|Wszystkie pliki (*.*)|*.*|
ro: Fișier mbox (*.mbs)|*.mbs*|Toate fișierele (*.*)|*.*|
ru: Универсальный файл почты (*.mbs)|*.mbs|Все файлы (*.*)|*.*|
sr: Mbox фајл (*.mbs*)|*.mbs|Сви фајлови (*.*)|*.*|
ta: Mbox கோப்பு (*.mbs)|*.mbs|அனைத்து கோப்புகள் (*.*)|*.*|
te: Mbox ఫైలు(*.mbs)|*.mbs|అన్ని ఫైళ్లు (*.*)|*.*|
th: ไฟล์ Mbox (*.mbs)|*.mbs|ไฟล์ทั้งหมด (*.*)|*.*|
tl: Mbox file (*.mbs)|*.mbs|Lahat ng file (*.*)|*.*|
tr: Posta kutusu dosyaları (*.mbs)|*.mbs|Tüm dosyalar (*.*)|*.*|
uk: Файл Mbox (*.mbs)|*.mbs|Всі файли (*.*)|*.*|
ur: Mbox کی فائل (*.mbs)|*.mbs|تمام فائلیں (*.*)|*.*|
zh_tw: Mbox 檔案 (*.mbs)|*.mbs|所有檔案 (*.*)|*.*|
