Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_ERR_URL_TO_LONG
source: The address is too long.
af: Die adres is te lank.
bg: Адресът е твърде дълъг.
bn: ঠিকানাটি খুব দের্ঘ৷
ca: L'adreça és massa llarga.
cs: Adresa je příliš dlouhá.
cy: Mae'r cyfeiriad yn rhy hir.
da: Adressen er for lang.
de: Die Adresse ist zu lang.
el: Η διεύθυνση είναι πολύ μεγάλη.
es_la: Dirección demasiado extensa.
fa: آدرس بسیار طولانی است.
fi: Osoite on liian pitkä.
hi: यह पता बहुत लंबा है।
hr: Adresa je predugačka.
id: Alamat terlalu panjang.
ja: アドレスが長すぎます
ka: მისამართი ძალიან გრძელია.
kk: Мекенжай тым ұзын.
ko: 주소가 너무 깁니다.
lt: Per ilgas adresas.
lv: Adrese ir pārāk gara.
mk: Адресата е предолга.
nb: Adressen er for lang.
nl: Het adres is te lang.
pa: ਪਤਾ ਬਹੁਤ ਵੱਡਾ ਹੈ।
pl: Zbyt długi adres.
ro: Adresa este prea lungă.
ru: Адрес слишком длинный.
sl: Naslov je predolg.
sr: Адреса је предуга.
ta: முகவரி மிகவும் நீளமாக உள்ளது
te: చిరునామా చాలా పొడవుగా ఉంది.
th: แอดเดรสนี้ยาวเกินไป
tl: Napakahaba ng address.
tr: Adres çok uzun.
uk: Адреса занадто довга.
ur: پتہ بہت لمبا ہے۔
zh_hk: 地址太長。
zh_tw: 網址名稱太長

# SI_ERR_OUT_OF_MEMORY
source: Out of memory.
af: Geheue is vol.
as: স্মৃতিৰ বাহিৰত৷
bg: Недостиг на памет.
bn: স্মৃতির বাইরে৷
ca: Sense memòria.
cs: Nedostatek paměti.
cy: Dim cof ar ôl.
da: Ikke nok hukommelse.
de: Speichermangel.
el: Η μνήμη δεν επαρκεί.
es_la: Sin memoria disponible.
eu: Memoriak ez du espaziorik.
fa: بدون حافظه.
fi: Muisti loppui kesken.
gu: મેમરી બહાર (આઉટ ઑફ મેમરી)
hi: स्मृति समाप्त।
hr: Nedovoljno memorije.
id: Kehabisan memori.
ja: メモリ不足です
ka: მეხსიერება არ მყოფნის.
kk: Жадта орын жоқ.
km: លើសកំរិតការចងចាំ ។
ko: 메모리가 부족합니다.
lt: Nepakanka atmintinės.
lv: Trūkst atmiņas.
mk: Недостаток на меморија.
ml: മെമ്മറി ലഭ്യമല്ല.
mn: Санах ой байхгүй
nb: For lite minne.
nl: Geen geheugen beschikbaar.
or: ସ୍ମୃତି ବାହାରେ ।
pa: ਸਿਮਰਤੀ ਖਤਮ।
pl: Brak pamięci.
ps: د میمورﺉ څخه بهر.
ro: Nu mai este memorie disponibilă.
ru: Не хватает памяти.
si: මතකයෙහි නැත
sl: Zmanjkalo pomnilnika.
sq: S'ka kujtesë.
sr: Недостаје меморије.
ta: நினைவக பற்றாக்குறை.
te: మెమరీ తగినంత లేదు.
th: หน่วยความจำไม่พอ
tk: Ýat ýeterlik däl.
tl: Naubusan ng memorya.
tr: Bellek yetersiz.
uk: Бракує пам'яті.
ur: میموری ختم ۔
zh_hk: 記憶體不足。
zh_tw: 記憶體不足

# SI_FIND_FOLDER_NAME
source: Find results
af: Vind resultate
bg: Търсени
bn: ফলাফলগুলি অনুসন্ধান করুন
cs: Výsledky hledání
cy: Canfod canlyniadau
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα εύρεσης
es_la: Buscar en resultados
fa: یافتن نتایج
fi: Etsinnän tulokset
hi: परिणाम खोजें
hr: Pronađi rezultate
id: Hasil pencarian
ja: 検索結果
ka: ძიების შედეგები
kk: Нәтижелерді табу
ko: 찾기 결과
lt: Paieškos rezultatai
lv: Atrast rezultātus
mk: Најди резултати
nb: Søkeresultater
nl: Zoekresultaten
pa: ਪਰਿਣਾਮ ਲੱਭੋ
pl: Znalezione
ro: Rezultatele căutării
ru: Результаты поиска
sr: Нађи резултате
ta: முடிவுகளில் தேடுக
te: ఫలితాలను కనుగొను
th: ผลการค้นหา
tl: Humanap ng mga resulta
tr: Sonuçları bul
uk: Результати пошуку
ur: نتائج معلوم کریں
zh_tw: 搜尋結果

# SI_PERSONAL_BAR_FOLDER_NAME
source: Bookmarks bar
af: Boekmerkebalk
bg: Лента с отметки
bn: বুকমার্ক দণ্ড
cs: Lišta záložek
da: Bogmærkebjælke
de: Lesezeichenleiste
el: Γραμμή σελιδοδεικτών
es_la: Barra de marcadores
fa: نوار محل یاب ها
fi: Kirjanmerkit-palkki
hi: बुकमार्क-बार
hr: Traka s oznakama
id: Bilah bookmark
ja: ブックマークバー
ka: სანიშნეთა ზოლი
kk: Бетбелгілер жолағы
ko: 즐겨찾기 표시줄
lt: Adresynas
lv: Grāmatzīmju josla
mk: Лента на обележувачи
nb: Bokmerkelinje
nl: Bladwijzerbalk
pa: ਬੁਕਮਾਰਕਸ ਪੱਟੀ
pl: Pasek zakładek
ro: Bară de semne de carte
ru: Панель закладок
sr: Трака Одабира
ta: புக்மார்க்ஸ் பட்டி
te: బుక్‌మార్క్‌ల బార్
th: แถบบุ๊คมาร์ค
tr: Yer imi çubuğu
uk: Панель закладок
ur: بک مارکس بار
zh_tw: 書籤列

# SI_BLANK_PAGE_NAME
source: Blank page
af: Blanko bladsy
bg: Празна страница
bn: ফাঁকা পৃষ্ঠা
cs: Prázdný list
cy: Tudalen wag
da: Tom
de: Leere Seite
el: Κενή σελίδα
es_la: Página en blanco
fa: صفحه خالی
fi: Tyhjä sivu
hi: खाली पृष्ठ
hr: Prazna stranica
id: Halaman kosong
ja: 空白のページ
ka: სუფთა გვერდი
kk: Бос бет
ko: 빈 페이지
lt: Tuščia
lv: Tukša lapa
mk: Празна страница
nb: Tom side
nl: Blanco pagina
pa: ਖਾਲੀ ਪੰਨਾ
pl: Pusta
ro: Pagină goală
ru: Пустая страница
sr: Празна страна
ta: வெற்று பக்கம்
te: ఖాళీ పేజీ
th: หน้าเปล่า
tl: Blangkong pahina
tr: Boş sayfa
uk: Порожня сторінка
ur: خالی صفحہ
zh_tw: 空白頁

# SI_NEW_FOLDER_BUTTON_TEXT
source: New Folder
af: Nuwe vouer
as: নতুন ফ'ল্ডাৰ
bg: Нова папка
bn: নতুন ফোল্ডার
ca: Carpeta nova
cs: Nová složka
cy: Ffolder newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος Φάκελος
es_la: Nueva carpeta
eu: Karpeta berria
fa: پوشه جدید
fi: Uusi kansio
gu: નવું ફોલ્ડર
hi: नया फोल्डर
hr: Nova mapa
id: Folder baru
ja: 新規フォルダ
ka: ახალი საქაღალდე
kk: Жаңа қалта
km: សឺមីថ្មី
ko: 새 폴더
lt: Naujas aplankas
lv: Jauna mape
mk: Нова папка
ml: പുതിയ ഫോള്‍ഡ൪
mn: Шинэ хавтас
nb: Ny mappe
nl: Nieuwe map
or: ନୂତନ ଫୋଲ୍ଡର
pa: ਨਵਾਂ ਫੋਲਡਰ
pl: Nowy folder
ps: نوی فولډر
ro: Dosar nou
ru: Создать папку
si: නව ෆෝල්ඩරය
sl: Nova mapa
sq: Dosje e re
sr: Нов Фолдер
ta: புதிய கோப்புறை
te: కొత్త ఫోల్డర్
th: โฟลเดอร์ใหม่
tk: Täze bukja
tl: Bagong Folder
tr: Yeni Klasör
uk: Нова тека
ur: نیا فوڑر
zh_hk: 新資料夾
zh_tw: 新資料夾

# SI_NEW_BOOKMARK_BUTTON_TEXT
source: Add
af: Voeg by
as: যোগ কৰক
bg: Добави
bn: যুক্ত করুন
ca: Afegeix
cs: Přidat
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_la: Añadir
eu: Gehitu
fa: افزودن
fi: Lisää
gu: ઉમેરવું
hi: जोड़ें
hr: Dodaj
id: Tambah
ja: 追加
ka: დამატება
kk: Қосу
km: បូកបន្ថែម
ko: 추가
lt: Įtraukti
lv: Pievienot
mk: Додади
ml: ചേ൪ക്കുക
mn: Нэмэх
nb: Legg til
nl: Toevoegen
or: ଯୋଡନ୍ତୁ
pa: ਜੋੜੋ
pl: Dodaj
ps: شامل کړﺉ
ro: Adaugă
ru: Добавить
si: එකතු කරන්න
sl: Dodaj
sq: Shto
sr: Додај
ta: சேர்
te: జోడించు
th: เพิ่ม
tk: Goş
tl: Idagdag
tr: Ekle
uk: Додати
ur: اضافہ کریں
zh_hk: 新增
zh_tw: 新增書籤

# SI_NEW_CONTACT_BUTTON_TEXT
source: Add
af: Voeg by
bg: Добави
bn: যুক্ত করুন
cs: Přidat
cy: Ychwanegu
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_la: Añadir
fa: افزودن
fi: Lisää
hi: जोड़ें
hr: Dodaj
id: Tambah
ja: 追加
ka: დამატება
kk: Қосу
ko: 추가
lt: Įrašyti
lv: Pievienot
mk: Додади
nb: Legg til
nl: Toevoegen
pa: ਜੋੜੋ
pl: Dodaj
ro: Adaugă
ru: Добавить
sr: Додај
ta: சேர்
te: జోడించు
th: เพิ่ม
tl: Idagdag
tr: Ekle
uk: Додати
ur: اضافہ کریں
zh_tw: 新增

# SI_MENU_BUTTON_TEXT
source: Menu
af: Kieslys
as: মেনু
bg: Меню
bn: মেনু
ca: Menú
cy: Dewislen
de: Menü
el: Μενού
es_la: Menú
eu: Menua
fa: منو
fi: Valikko
gu: મેન્યૂ
hi: मेनू
hr: Izbornik
ja: メニュー
ka: მენიუ
kk: Мәзір
km: មីនុយ
ko: 메뉴
lt: Meniu
lv: Izvēlne
mk: Мени
ml: മെനു
mn: Цэс
nb: Meny
or: ମେନ୍ୟୁ
pa: ਮੇਨੂ
ps: مینيو
ro: Meniu
ru: Меню
si: මෙනුව
sl: Meni
sq: Menyja
sr: Мени
ta: மெனு
te: మెను
th: เมนู
tk: Menýu
tr: Menü
uk: Меню
ur: مینیو
zh_hk: 功能表
zh_tw: 選單

# SI_FIND_BUTTON_TEXT
source: Find
af: Vind
bg: Намери
bn: খোঁজ করুন
cs: Najít
cy: Canfod
da: Søg
de: Suchen
el: Εύρεση
es_la: Buscar
fa: یافتن
fi: Etsi
hi: खोजें
hr: Traži
id: Cari
ja: 検索
ka: მოძებნა
kk: Табу
ko: 찾기
lt: Ieškoti
lv: Atrast
mk: Најди
nb: Søk
nl: Zoeken
pa: ਲੱਭੋ
pl: Znajdź
ro: Caută
ru: Найти
sr: Нађи
ta: தேடு
te: కనుగొను
th: ค้นหา
tl: Hanapin
tr: Bul
uk: Знайти
ur: تلاش کریں
zh_tw: 尋找

# SI_NEW_PAGE_BUTTON_TEXT
source: New tab
af: Nuwe oortjie
bg: Нов раздел
bn: নতুন ট্যাব
cs: Nový list
da: Nyt faneblad
de: Neuer Tab
el: Νέα καρτέλα
es_la: Nueva pestaña
fa: زبانه جدید
fi: Uusi välilehti
hi: नया टैब
hr: Nova kartica
id: Tab baru
ja: 新しいタブ
ka: ახალი ჩანართი
kk: Жаңа қойынды
ko: 새 탭
lt: Nauja kortelė
lv: Jauna cilne
mk: Ново јазиче
nb: Ny fane
nl: Nieuwe tab
pa: ਨਵੀਂ ਟੈਬ
pl: Nowa
ro: Tab nou
ru: Создать вкладку
sr: Нова страна
ta: புதிய தாவல்
te: కొత్త టాబ్
th: แท็บใหม่
tl: Bagong tab
tr: Yeni sekme
uk: Створити вкладку
ur: نیا ٹیب
zh_tw: 新增頁籤

# SI_NEW_BUTTON_TEXT
source: New
af: Nuut
bg: Добави
bn: নতুন
cs: Nový
cy: Newydd
da: Nyt
de: Neu
el: Νέο
es_la: Nuevo
fa: جدید
fi: Uusi
hi: नया
hr: Novo
id: Baru
ja: 新規ブラウザ
ka: ახალი
kk: Жаңа
ko: 새 창
lt: Naujas
lv: Jauns
mk: Нов
nb: Nytt
nl: Nieuw
pa: ਨਵਾਂ
pl: Nowa
ro: Nou
ru: Создать
sr: Ново
ta: புதிய
te: కొత్త
th: สร้าง
tl: Bago
tr: Yeni
uk: Створити
ur: نیا
zh_tw: 新增網頁

# SI_OPEN_BUTTON_TEXT
source: Open
af: Maak oop
bg: Отвори
bn: খুলুন
cs: Otevřít
cy: Agor
da: Åbn
de: Öffnen
el: Άνοιγμα
es_la: Abrir
fa: باز كردن
fi: Avaa
hi: खोलें
hr: Otvori
id: Buka
ja: 開く
ka: გახსნა
kk: Ашу
ko: 열기
lt: Atverti
lv: Atvērt
mk: Отвори
nb: Åpne
nl: Openen
pa: ਖੋਲ੍ਹੋ
pl: Otwórz
ro: Deschide
ru: Открыть
sr: Отвори
ta: திற
te: తెరువు
th: เปิด
tl: Buksan
tr: Aç
uk: Відкрити
ur: کھولیں
zh_tw: 開啟

# SI_SAVE_BUTTON_TEXT
source: Save
af: Stoor
bg: Запиши
bn: সংরক্ষণ
ca: Desa
cs: Uložit
cy: Cadw
da: Gem
de: Speichern
el: Αποθήκευση
es_la: Guardar
fa: ذخیره
fi: Tallenna
hi: सहेजें
hr: Spremi
id: Simpan
ja: 保存
ka: ჩაწერა
kk: Сақтау
ko: 저장
lt: Įrašyti
lv: Saglabāt
mk: Зачувај
nb: Lagre
nl: Opslaan
pa: ਸੁਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz
ro: Salvează
ru: Сохранить
sl: Shrani
sr: Сачувај
ta: சேமி
te: సేవ్
th: บันทึก
tl: I-save
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
zh_hk: 儲存
zh_tw: 儲存

# SI_PRINT_BUTTON_TEXT
source: Print
af: Druk
as: মুদ্ৰণ
bg: Печат
bn: মুদ্রণ করুন
ca: Imprimeix
cs: Tisk
cy: Argraffu
da: Udskriv
de: Drucken
el: Εκτύπωση
es_la: Imprimir
eu: Inprimatu
fa: چاپ كردن
fi: Tulosta
gu: મુદ્રિત કરો
hi: मुद्रण
hr: Ispiši
id: Cetak
ja: 印刷
ka: ბეჭდვა
kk: Басып шығару
km: បោះពុម្ភ
ko: 인쇄
lt: Spausdinti
lv: Drukāt
mk: Печати
ml: അച്ചടിക്കുക
mn: Хэвлэх
nb: Skriv ut
nl: Afdrukken
or: ମୁଦ୍ରଣ
pa: ਛਪਾਈ ਕਰੋ
pl: Drukuj
ps: چوپ
ro: Tipărire
ru: Печать
si: මුද්‍රණය කරන්න
sl: Natisni
sq: Shtyp
sr: Штампај
ta: அச்சிடு
te: ముద్రించు
th: พิมพ์
tk: Çap etmek
tl: I-print
tr: Yazdır
uk: Надрукувати
ur: چھاپیں
zh_hk: 打印
zh_tw: 列印

# SI_COPY_BUTTON_TEXT
source: Copy
af: Kopieer
bg: Копирай
bn: অনুলিপি
cs: Kopírovat
cy: Copïo
da: Kopier
de: Kopieren
el: Αντιγραφή
es_la: Copiar
fa: كپي
fi: Kopioi
hi: प्रतिलिपि
hr: Kopiraj
id: Salin
ja: コピー
ka: ასლი
kk: Көшіру
ko: 복사
lt: Kopijuoti
lv: Kopēt
mk: Копирај
nb: Kopier
nl: Kopiëren
pa: ਪ੍ਰਤੀਲਿਪੀ ਕਰੋ
pl: Kopiuj
ro: Copiază
ru: Копировать
sr: Копирај
ta: நகலெடு
te: కాపీ
th: คัดลอก
tl: Ikopya
tr: Kopyala
uk: Копіювати
ur: نقل لیں
zh_tw: 複製(C)

# SI_SEARCH_TB_BUTTON_TEXT
source: Find
af: Vind
bg: Намери
bn: খোঁজ করুন
cs: Najít
cy: Canfod
da: Søg
de: Suchen
el: Εύρεση
es_la: Buscar
fa: یافتن
fi: Etsi
hi: खोजें
hr: Traži
id: Cari
ja: ページ検索
ka: ძებნა
kk: Табу
ko: 찾기
lt: Ieškoti
lv: Atrast
mk: Најди
nb: Søk
nl: Zoeken
pa: ਲੱਭੋ
pl: Znajdź
ro: Caută
ru: Найти
sr: Нађи
ta: தேடு
te: కనుగొను
th: ค้นหา
tl: Hanapin
tr: Bul
uk: Знайти
ur: تلاش کریں
zh_tw: 尋找

# SI_PREV_BUTTON_TEXT
source: Back
af: Terug
as: পিছলৈ
bg: Назад
bn: ফিরুন
ca: Anterior
cs: Zpět
cy: Nôl
da: Tilbage
de: Zurück
el: Πίσω
es_la: Anterior
eu: Atzera
fa: بازگشت
fi: Takaisin
gu: પાછળ
hi: पीछे
hr: Natrag
id: Mundur
ja: 戻る
ka: უკან
kk: Кері
km: ត្រឡប់ក្រោយ
ko: 뒤로
lt: Atgal
lv: Atpakaļ
mk: Назад
ml: പിന്നോട്ട്
mn: Буцах
nb: Tilbake
nl: Vorige
or: ପଶ୍ଚାତ୍
pa: ਪਿੱਛੇ
pl: Wstecz
ps: شاته
ro: Înapoi
ru: Назад
si: ආපසු
sl: Nazaj
sq: Pas
sr: Назад
ta: பின்
te: వెనుకకు
th: ย้อนกลับ
tk: Yza
tl: Bumalik
tr: Geri
uk: Назад
ur: واپس
zh_hk: 返回
zh_tw: 上一頁

# SI_PREV_BUTTON_SHORT_TEXT
source: Back
af: Terug
as: পিছলৈ
bg: Назад
bn: ফিরুন
ca: Anterior
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es_la: Atrás
eu: Atzera
fa: بازگشت
fi: Taakse
gu: પાછળ
hi: पीछे
hr: Natrag
id: Mundur
ja: 戻る
ka: უკან
kk: Кері
km: ត្រឡប់ក្រោយ
ko: 뒤로
lt: Atgal
lv: Atpakaļ
mk: Назад
ml: പിന്നോട്ട്
mn: Буцах
nb: Tilbake
nl: Terug
or: ପଶ୍ଚାତ୍
pa: ਪਿੱਛੇ
pl: Wstecz
ps: شاته
ro: Înapoi
ru: Назад
si: ආපසු
sl: Nazaj
sq: Pas
sr: Назад
ta: பின்
te: వెనుకకు
th: ย้อนกลับ
tk: Yza
tl: Bumalik
tr: Geri
uk: Назад
ur: واپس
zh_hk: 返回
zh_tw: 上一頁

# SI_RELOAD_BUTTON_TEXT
source: Reload
af: Herlaai
as: পুনঃলোড
bg: Наново
bn: আবার লোড করুন
ca: Actualitza
cs: Načíst znovu
cy: Ail-lwytho
da: Opdater
de: Neu laden
el: Επαναφόρτωση
es_la: Recargar
eu: Berriro jaitsi
fa: بارگذاری مجدد
fi: Päivitä
gu: રીલોડ
hi: पुनर्भरण
hr: Osvježi
id: Muat ulang
ja: 更新
ka: ხელმეორედ
kk: Қайта жүктеу
km: បើកឡើងវិញ
ko: 새로 고침
lt: Atnaujinti
lv: Pārlādēt
mk: Обнови
ml: വീണ്ടും ലോഡ് ചെയ്യുക
mn: Дахин ачаалах
nb: Oppdater
nl: Herladen
or: ପୁନଃଲୋଡ୍ କରନ୍ତୁ
pa: ਦੁਬਾਰਾ ਲੋਡ ਕਰੋ
pl: Odśwież
ps: بیا لوډ کړﺉ
ro: Reîncarcă
ru: Обновить
si: නැවත පටවන්න
sl: Ponovno naloži
sq: Ringarko
sr: Освежи
ta: மறுநினைவேற்று
te: మళ్లీ లోడ్ చేయి
th: โหลดใหม่
tk: Gaýtadan ýükle
tl: I-load uli
tr: Yenile
uk: Перезавантажити
ur: دوبارہ لوڈ کریں
zh_hk: 重新加載
zh_tw: 重新載入

# SI_NEXT_BUTTON_TEXT
source: Forward
af: Vorentoe
as: আগলৈ
bg: Напред
bn: অগ্রবর্তী করুন
ca: Següent
cs: Vpřed
cy: Ymlaen
da: Frem
de: Vor
el: Εμπρός
es_la: Siguiente
eu: Aurrera
fa: به جلو
fi: Eteen
gu: ફોરવર્ડ (આગળ તરફ)
hi: आगे
hr: Naprijed
id: Maju
ja: 進む
ka: წინ
kk: Алға
km: ទៅមុខ
ko: 앞으로
lt: Pirmyn
lv: Uz priekšu
mk: Напред
ml: മുന്നോട്ട്
mn: Цаашлах
nb: Fremover
nl: Volgende
or: ଅଗ୍ରଗାମୀ
pa: ਅੱਗੇ
pl: Dalej
ps: وړاندې کړﺉ
ro: Înainte
ru: Вперёд
si: ඉදිරියට
sl: Naprej
sq: Para
sr: Напред
ta: முன்
te: ముందుకు
th: ถัดไป
tk: Öňe
tl: Ipasa
tr: İleri
uk: Вперед
ur: آگے
zh_hk: 下一頁
zh_tw: 下一頁

# SI_HOME_BUTTON_TEXT
source: Home
af: Tuis
bg: Начална
bn: হোম
cs: Domů
cy: Cartref
da: Startside
de: Startseite
el: Αρχική
es_la: Inicio
fa: صفحه اصلی
fi: Kotisivulle
hi: गृह
hr: Glavna
id: Homepage
ja: ホームページ
ka: სახლი
kk: Бастапқы
ko: 홈
lt: Pradžia
lv: Sākums
mk: Главна
nb: Hjem
nl: Start
pa: ਮੁੱਖਪੰਨਾ
pl: Główna
ro: Acasă
ru: Домой
sr: Почетна страна
ta: முகப்புப் பக்கம்
te: హోమ్
tr: Ana Sayfa
uk: Домівка
ur: ہوم
zh_tw: 首頁

# SI_OPENURL_BUTTON_TEXT
source: Goto
af: Gaan na
bg: Към…
bn: এতে যান
cs: Otevřít stránku
cy: Ewch i
da: Gå til
de: Gehe zu
el: Πήγαινε
es_la: Ir a
fa: برو به
fi: Mene
hi: में जाएं
hr: Kreni na
id: Masuk ke
ja: 移動
ka: გადასვლა
kk: Өту
ko: 이동
lt: Eiti į
lv: Doties uz
mk: Оди на
nb: Gå til
nl: Ga naar
pa: ਇਸ ਤੇ ਜਾਉ
pl: Przejdź
ro: Du-te la
ru: Перейти к
sr: Иди на
ta: இங்குசெல்
te: దీనికి వెళ్లు
th: ไปที่
tl: Pumunta sa
tr: Git
uk: Перейти до
ur: جائیں
zh_tw: 輸入網址

# SI_HOTLIST_BUTTON_TEXT
source: Active
af: Aktiveer
bg: Отметки
bn: সক্রিয় করুন
cs: Aktivní
cy: Gweithredol
da: Aktiv
de: Aktiv
el: Ενεργό
es_la: Marcadores
fa: فعال
fi: Työkansio
hi: सक्रिय
hr: Aktivan
id: Aktif
ja: ブックマーク
ka: აქტიური
kk: Белсенді
ko: 활성
lt: Aktyvusis
lv: Aktīvs
mk: Активно
nb: Aktiv
nl: Actieve
pa: ਕਿਰਿਆਸ਼ੀਲ
pl: Aktywny
ro: Activ
ru: Активные
sr: Активна
ta: இயக்கத்தில்
te: యాక్టివ్
th: ใช้งาน
tl: Aktibo
tr: Etkin
uk: Активні
ur: سرگرم
zh_tw: 即時書籤

# SI_TILE_BUTTON_TEXT
source: Tile
af: Teël
bg: Мозайка
bn: টাইল
cs: Dlaždice
cy: Teilio
da: Side om side
de: Kacheln
el: Σε παράθεση
es_la: Mosaico
fa: کاشی مانند
fi: Vierekkäin
hi: टाइल
hr: Popločeno
id: Kotakkan
ja: 並べて表示
ka: მოზაიკა
kk: Қатар
ko: 바둑판창
lt: Išklotinė
lv: Mozaīkot
mk: Распоредено
nb: Flislegg
nl: Naast elkaar
pa: ਟਾਈਲ
pl: Rozmieść
ro: Mozaic
ru: Мозаика
sr: Редно
ta: தலைப்பு
te: టైల్
th: เรียงต่อกัน
tr: Döşe
uk: Мозаїка
ur: عنوان
zh_tw: 並排顯示

# SI_CASCADE_BUTTON_TEXT
source: Cascade
af: Kaskade
bg: Колода
bn: ক্যাসকেড
cs: Kaskáda
cy: Rhaeadru
da: Overlap
de: Überlappend
el: Σε επικάλυψη
es_la: Cascada
fa: روی یکدیگر
fi: Limittäin
hi: कासकेड
hr: Kaskadno
id: Tumpuk
ja: 重ねて表示
ka: მიყოლებით
kk: Каскад
ko: 계단창
lt: Pakopos
lv: Kaskadēt
mk: Каскада
nb: Overlapp
nl: Trapsgewijs
pa: ਕੈਸਕੇਡ
pl: Kaskada
ro: Cascadă
ru: Каскад
sr: Степенасто
ta: ஒன்றன் ஒன்று அடுக்கு
te: క్యాస్కేడ్
th: เรียงซ้อน
tr: Basamakla
uk: Каскад
ur: کیس کیڈ
zh_tw: 重疊顯示

# SI_FULLSCREEN_BUTTON_TEXT
source: Full
af: Vol
bg: Цял екран
bn: পূর্ণ
cs: Celá obr.
cy: Llawn
da: Fuld
de: Vollbild
el: Πλήρης
es_la: Completo
fa: پر
fi: Kokoruutu
hi: पूर्ण
hr: Pun
id: Penuh
ja: 全画面表示
ka: სრულად
kk: Толық
ko: 전체화면
lt: Visas
lv: Pilns
mk: Цел
nl: Volledig
pa: ਪੂਰਾ
pl: Pełny
ro: Complet
ru: Во весь экран
sr: Пуно
ta: நிரம்பியது
te: పూర్తి
th: เต็ม
tl: Buo
tr: Tam Ekran
uk: На весь екран
ur: پرہے
zh_tw: 全螢幕

# SI_GO_BUTTON_TEXT
source: Go
af: Gaan
as: যাওক
bg: Зареди
bn: যান
ca: Vés a
cs: Jdi
cy: Mynd
da: Gå til
de: Los
el: Μετάβαση
es_la: Ir
eu: Joan
fa: برو
fi: Mene
gu: જાવ
hi: जाएं
hr: Kreni
id: Pergi
ja: 移動
ka: ჰეი!
kk: Өту
km: ទៅ
ko: 이동
lt: Eiti
lv: Doties uz
mk: Оди
ml: തുറക്കൂ
mn: Очих
nb: Gå til
nl: Ga
or: ଯାଆନ୍ତୁ
pa: ਜਾਉ
pl: Przejdź
ps: ځۍ
ro: Du-te
ru: Пуск
si: යන්න
sl: Pojdi
sq: Shko
sr: Иди
ta: செல்
te: వెళ్లు
th: ดำเนินการ
tk: Git
tl: Pumunta sa
tr: Git
uk: Перейти
ur: جائيں
zh_hk: 轉至
zh_tw: 前往網址

# SI_SEARCH_INTERNET_BUTTON_TEXT
source: Search
af: Soek
bg: Търсене
bn: সন্ধান অক্রুন
cs: Hledej
cy: Chwilio
da: Søg
de: Suchen
el: Αναζήτηση
es_la: Buscar
fa: جستجو
fi: Etsi
hi: खोजें
hr: Pretraži
id: Pencarian
ja: 検索
ka: მოძებნა
kk: Іздеу
ko: 검색
lt: Paieška
lv: Meklēt
mk: Најди
nb: Søk
nl: Zoeken
pa: ਖੋਜੋ
pl: Szukaj
ro: Caută
ru: Поиск
sr: Тражи
ta: தேடு
te: శోధన
th: ค้นหา
tl: Hanapin
tr: Ara
uk: Пошук
ur: تلاش کریں
zh_tw: 搜尋

# SI_TRANSFER_RESUME_BUTTON_TEXT
source: Resume
af: Hervat
bg: Продължи
bn: পুনরায় চালু করুন
cs: Pokračovat
cy: Ailddechrau
da: Fortsæt
de: Fortsetzen
el: Συνέχεια
es_la: Reanudar
fa: ازسرگيري
fi: Jatka
hi: पुनरारंभ
hr: Nastavi
id: Mulai lagi
ja: 再開
ka: განახლება
kk: Жалғастыру
ko: 이어받기
lt: Tęsti
lv: Kopsavilkums
mk: Продолжи
nb: Fortsett
nl: Hervatten
pa: ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Wznów
ro: Continuă
ru: Возобновить
sr: Настави
ta: மீண்டும்தொடங்கு
te: మళ్లీ ప్రారంభించు
th: ทำต่อ
tl: Ituloy
tr: Devam Et
uk: Поновити
ur: پھر سے شروع کریں
zh_tw: 續傳

# SI_TRANSFER_RETRANSFER_BUTTON_TEXT
source: Restart
af: Herbegin
bg: Наново
bn: পুনরায় সূচনা করুন
cs: Znovu
da: Start igen
de: Neu starten
el: Επανέναρξη
es_la: Reiniciar
fa: راه اندازی مجدد
fi: Käynnistä uudelleen
hi: पुनरारंभ
hr: Ponovno pokreni
ja: 再試行
ka: გადატვირთვა
kk: Қайта қосу
ko: 다시 시작
lt: Paleisti iš naujo
lv: Restartēt
mk: Рестартирај
nb: Start på nytt
nl: Herstarten
pa: ਦੁਬਾਰਾ ਚਾਲੂ ਕਰੋ
pl: Pobierz ponownie
ro: Retransferă
ru: Перезапустить
sr: Поново почни
ta: மறுதொடக்கம்
te: పునఃప్రారంభం
th: รีสตาร์ท
tl: I-restart
tr: Yeniden Başlat
uk: Перезапустити
ur: دوبارہ شروع کریں
zh_tw: 重新下載

# SI_TRANSFER_STOP_BUTTON_TEXT
source: Stop
as: ৰাখক
bg: Стоп
bn: থামুন
ca: Atura
cs: Zastavit
cy: Atal
de: Stopp
el: Διακοπή
es_la: Detener
eu: Gelditu
fa: توقف
fi: Pysäytä
gu: સ્ટૉપ (થોભો)
hi: रुकें
hr: Zaustavi
ja: 中止
ka: შეჩერება
kk: Тоқтату
km: ឈប់
ko: 중지
lt: Stabdyti
lv: Beigt
mk: Стоп
ml: നി൪ത്തുക
mn: Зогсоох
nb: Stopp
or: ସ୍ଥଗିତ
pa: ਰੋਕੋ
pl: Zatrzymaj
ps: اودروﺉ
ru: Остановить
si: නවත්වන්න
sl: Ustavi
sq: Ndalo
sr: Стани
ta: நிறுத்து
te: నిలిపివేయి
th: หยุด
tk: Duruz
tl: Ihinto
tr: Durdur
uk: Зупинити
ur: روکیں
zh_hk: 停止
zh_tw: 停止

# SI_REALLY_CLOSE_ALL_WINDOWS
source: Close all windows?
af: Maak alle vensters toe?
bg: Затваряне на всички прозорци?
bn: সমস্ত উইন্ডো বন্ধ করবেন?
cs: Zavřít všechna okna?
cy: Cau pob ffenestr?
da: Luk alle vinduer?
de: Alle Seiten schließen?
el: Να κλείσουν όλα τα παράθυρα;
es_la: ¿Cerrar todas las ventanas?
fa: تمام پنجره ها بسته شود؟
fi: Suljetaanko kaikki ikkunat?
hi: सभी खिड़कियां बंद करें?
hr: Zatvoriti sve prozore?
id: Tutup semua jendela?
ja: すべてのウィンドウを閉じますか？
ka: დავკეტო ყველა ფანჯარა?
kk: Барлық терезелер жабылсын ба?
ko: 모든 창을 닫을까요?
lt: Užverti visus langus?
lv: Aizvērt visus logus?
mk: Затворање на сите прозорци?
nb: Lukke alle vinduer?
nl: Alle vensters sluiten?
pa: ਕੀ ਸਾਰੀ ਵਿੰਡੋਜ਼ ਬੰਦ ਕਰਨੀ ਹੈ?
pl: Czy zamknąć wszystkie okna?
ro: Închideți toate ferestrele ?
ru: Закрыть все окна?
sr: Затворити све прозоре?
ta: அனைத்து சாளரங்களையும் மூட வேண்டுமா?
te: అన్ని విండోలను మూసివేయాలా?
th: ปิดทุกหน้าต่างหรือไม่
tl: Isara ang lahat ng window?
tr: Tüm pencereler kapatılsın mı?
uk: Закрити всі вікна?
ur: تمام ونڈوز کو بند کریں؟
zh_tw: 關閉所有視窗？

# SI_MPAR_URL_REQUEST_QUEUED_STRING
source: Request queued for sending to %s…
af: Versoek in ry geplaas vir stuur na %s…
bg: Подготвена заявка до %s…
bn: %sতে প্রেরণের জন্য অনুরোধ পংক্তিবদ্ধ…
ca: Sol·licitud a la cua per enviar a %s…
cs: Požadavek zařazen do fronty k odeslání k %s…
cy: Cais mewn rhes i'w anfon at %s…
da: Forespørgsel lagt i kø for afsendelse til %s…
de: Anfrage an %s zwischengespeichert…
el: Η αίτηση είναι σε αναμονή προς αποστολή στο %s…
es_la: Petición en cola para enviar a %s…
fa: درخواست ارسال به %s در صف قرار گرفت…
fi: Pyyntö jonossa palvelimeen %s…
hi: %s पर भेजने के लिए अनुरोध कतारबंद…
hr: Zahtjev za slanje prema %s stavljen je na čekanje…
id: Permintaan ditata untuk dikirim ke %s…
ja: %s に送信するリクエストは待機中です…
ka: მოთხოვნა რიგშია %s-ზე გასაგზავნად…
kk: %s жіберу үшін сұрау кезекке қойылды…
ko: %s(으)로 요청 대기 중…
lt: Siuntimo į %s užklausa patalpinta į eilę…
lv: Pieprasījums ievietots rindā sūtīšanai uz %s…
mk: Барањето е подготвено за праќање до %s…
nb: Forespørsel lagt i kø for å sendes til %s…
nl: Aanvraag staat klaar voor verzending naar %s…
pa: %s ਤੇ ਭੇਜਣ ਲਈ ਅਨੁਰੋਧ ਕਤਾਰਬੱਧ...
pl: Żądanie oczekuje na wysłanie do %s…
ro: Cererea de trimitere către %s a fost pusă la coadă…
ru: Запрос поставлен в очередь для отправки на %s…
sl: Zahteva v čakalni vrsti za pošiljanje v %s…
sr: Захтев за слање на %s је на чекању…
ta: %s -க்கு அனுப்புவதற்கு கோரிக்கை வரிசையில் வைக்கப்பட்டது…
te: %sకు పంపేందుకు అభ్యర్థన క్రమం చేయబడింది…
th: คำขอนี้อยู่ในคิวสำหรับส่งไปยัง %s…
tl: Ang hiling ay nakapila para maipadala sa %s…
tr: İstek %s sunucusuna gönderilmek üzere sıraya eklendi…
uk: Запит поставлено у чергу для надсилання до %s…
ur: %s… کو بھیجنے کے لئے درخواست لائن میں ہے
zh_hk: 傳送到 %s 的要求已在佇列中…
zh_tw: 正在等待送出請求到 %s…

# SI_MPAR_URL_START_NAME_LOOKUP_STRING
source: Looking up hostname %s…
af: Slaan tans gasheernaam na %s…
bg: Проверка за име %s…
bn: হোস্ট নামের সন্ধান করা হচ্ছে %s…
ca: S'està cercant el nom de l'ordinador %s…
cs: Vyhledávám hostitele %s…
da: Opslag af værtsnavn %s…
de: Suche nach Hostnamen %s…
el: Αναζήτηση ονόματος κεντρικού υπολογιστή %s…
es_la: Buscando nombre de servidor %s…
fa: جستجوی نام میزبان %s…
fi: Hakee konenimeä %s…
hi: मेजबान नाम %s देख रहे हैं…
hr: Traži se naziv računala %s…
id: Mencari nama host %s…
ja: ホスト名 %s を検索中です…
ka: მასპინძელი კომპიუტერის %s ძებნა…
kk: %s хост атауын іздеу…
ko: %s 호스트 이름을 찾는 중…
lt: Ieškoma srities pavadinimo %s…
lv: Meklē resursdatora nosaukumu %s…
mk: Барање име на сервер %s…
nb: Søker etter vertsnavn %s…
nl: Zoeken naar hostnaam %s…
pa: ਹੋਸਟ ਨਾਂ %s ਲਈ ਦੇਖ ਰਿਹਾ ਹੈ...
pl: Szukanie hosta %s…
ro: Se caută numele gazdei %s…
ru: Поиск узла %s…
sl: Iskanje imena gostitelja %s…
sr: Тражи се %s…
ta: ஹோஸ்ட்நேம் %s -ஐ தேடுகிறது…
te: హోస్ట్‌పేరు %sను శోధిస్తోంది…
th: กำลังค้นหาชื่อโฮสต์ %s…
tl: Hinahanap ang hostname %s…
tr: %s ana makine adına bakılıyor…
uk: Пошук назви вузла %s…
ur: %s… میزبان کا نام تلاش کررہا ہے
zh_hk: 正在尋找主機名 %s…
zh_tw: 尋找主機名稱 %s…
