Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_BREAM_RELOAD_PAGES_CONFIRM
source: Do you want to reload all pages?
af: Wil jy alle bladsye herlaai?
as: আপুনি সকলো পৃষ্ঠা পুনৰাই লোড কৰিব বিচাৰে নেকি?
bg: Искате ли презареждане на всички страници?
bn: আপনি কি সমস্ত পৃষ্ঠা পুনরায় লোড করতে চান?
ca: Voleu tornar a carregar totes les pàgines?
cs: Chcete znovu načíst všechny stránky?
da: Vil du opdatere alle sider?
de: Möchten Sie alle Seiten neu laden?
el: Θέλετε να επαναληφθεί η φόρτωση όλων των σελίδων;
es_la: ¿Desea recargar todas las páginas?
eu: Orrialde guztiak birkargatu nahi dituzu?
fa: مي خواهيد همه صفحات را دوباره بارگيري كنيد؟
fi: Haluatko ladata kaikki sivut uudelleen?
gu: શું તમે તમામ પેજને રિલોડ કરવા માગો છો?
hi: क्या आप सभी पेजों को दुबारा लोड करना चाहते हैं?
hr: Želite li ponovo učitati sve stranice?
id: Apakah Anda ingin memuat ulang seluruh halaman?
ja: すべてのページを更新しますか？
ka: გნებავთ ყველა გვერდის ხელახლა ჩატვირთვა?
kk: Барлық беттерді қайта жүктеу керек пе?
km: តើអ្នកចង់ផ្ទុកទំព័រទាំងអស់ឡើងវិញឬ?
ko: 모든 페이지를 새로 고침하시겠습니까?
lt: Ar norite iš naujo įkelti visus puslapius?
lv: Vai vēlaties pārlādēt visas lapas?
mk: Дали сакате превчитување на сите страници?
ml: എല്ലാ പേജുകളും വീണ്ടും ലോഡ് ചെയ്യാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Та бүх нүүрийг дахин ачаалахыг хүсэж байна уу?
nb: Vil du laste alle sider på nytt?
nl: Wil je alle pagina's herladen?
or: ଆପଣ ସମସ୍ତ ପୃଷ୍ଠା ପୁନଃ ଲୋଡ୍ କରିବାକୁ ଚାହାଁନ୍ତି କି?
pa: ਕਿ ਤੁਸੀ ਸਾਰੇ ਪੰਨੇ ਦੁਬਾਰਾ ਲੋਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy chcesz odświeżyć wszystkie strony?
ps: آيا ته غواړې چې ټولې پاڼې بيا لوډ کړې؟
ro: Vreți să reîncărcați toate paginile ?
ru: Перезагрузить все страницы?
si: සියලු පිටු නැවත පැටවීමට ඔබට අවශ්‍යද ?
sl: Ali želite ponovno naložiti vse strani?
sq: A dëshironi të ringarkoni të gjitha faqet?
sr: Желите ли да освежите све стране?
ta: அனைத்துப் பக்கங்களையும் மறுநினைவேற்றம் செய்ய நீங்கள் விரும்புகிறீர்களா?
te: అన్ని పేజీలను మళ్లీ లోడ్ చేయాలనుకుంటుంన్నారా?
th: คุณต้องการโหลดเพจทั้งหมดอีกครั้งหรือไม่
tk: Siz ähli sahypalary täzelemek isleýärsiňizmi?
tl: Gusto mo bang i-reload ang lahat ng mga pahina?
tr: Tüm sayfaları yenilemek ister misiniz?
uk: Бажаєте перезавантажити всі сторінки?
ur: کیا آپ تمام صفحات دوبارہ لوڈ کرنا چاہتے ہيں؟
zh_hk: 是否要重新載入所有的頁面？
zh_tw: 你想要重新載入所有的頁面嗎？

# S_BREAM_CREATE_THUMBNAIL_CONFIRM
source: Load page to create thumbnail?
af: Laai bladsy om tekeninkie te skep?
as: থাম্বনেইল সৃষ্টি কৰিবলৈ পৃষ্ঠা লোড কৰিবনে?
bg: Да се зареди ли страницата за създаване на миниатюра?
bn: থাম্বনেইল তৈরি করতে পৃষ্ঠা লোড করবেন?
ca: Voleu carregar la pàgina per crear la miniatura?
cs: Načíst stránku a vytvořit miniaturu?
da: Indlæs side for at oprette miniature?
de: Seite laden, um das Vorschaubild zu erstellen?
el: Να φορτωθεί η σελίδα για τη δημιουργία μικρογραφίας;
es_la: ¿Cargar página para crear miniatura?
eu: Kargatu orrialdea miniatura sortzeko?
fa: صفحه براي ايجاد تصویر کوچک بارگذاری شود؟
fi: Luo pikkukuva lataamalla sivu?
gu: થમ્બનેઇલ બનાવવા પેજ લોડ કરવું છે?
hi: थंबनेल बनाने के लिए पेज लोड करें?
hr: Učitati stranicu radi stvaranja sličice?
id: Muat halaman untuk menciptakan thumbnail?
ja: ページを読み込んでサムネイルを作成しますか？
ka: გსურთ გვერდის გამოძახება ხატულას შესაქმნელად?
kk: Нобай жасау үшін, бетті жүктеу керек пе?
km: ផ្ទុកមួយទំព័រ ដើម្បីបង្កើតកូនរូបភាពឬ?
ko: 페이지를 로드하여 썸네일을 만드시겠습니까?
lt: Įkelti puslapį užuominai sukurti?
lv: Vai ielādēt lapu, lai izveidotu sīktēlu?
mk: Вчитување на страница заради сликичка?
ml: തമ്പ്‌നെയില്‍ ഉണ്ടാക്കാന്‍ പേജ് ലോഡ് ചെയ്യുക?
mn: Эрхий дарам зураг үүсгэхийн тулд нүүр ачаалах уу?
nb: Laste side for å lage miniatyrbilde?
nl: Pagina laden om miniatuur te maken?
or: ଥମ୍ବନେଲ୍ ସୃଷ୍ଟି କରିବାକୁ ପୃଶ୍ଠା ଲୋଡ୍ କରିବେ?
pa: ਕੀ ਥੰਬਨੇਲ ਬਣਾਉਣ ਲਈ ਪੇਜ ਲੋਡ ਕਰਨਾ ਹੈ?
pl: Załadować stronę, aby utworzyć miniaturę?
ps: پاڼه لوډ کړه چې تمبنيل جوړ شي؟
ro: Încărcați pagina pentru a crea o miniatură ?
ru: Загрузить страницу для создания миниатюры?
si: තම්බ් නේල් (thumb nail) ඇති කිරීමට පිටුවට පටවන්න
sl: Ali želite naložiti stran za ustvarjanje sličice?
sq: Ngarko faqen për të krijuar miniaturën?
sr: Учитајте страну да направите сличицу
ta: சிறு உருவத்தை உருவாக்குவதற்கு பக்கத்தை நினைவேற்றவா?
te: థంబ్‌నెయిల్‌ను రూపొందించడానికి పేజీని లోడ్ చేయ్యాలా?
th: โหลดเพจเพื่อสร้างภาพขนาดเล็กหรือไม่
tk: Kiçijik şekil döretmek üçin sahypany açmalymy?
tl: I-load ang pahina upang lumikha ng thumbnail?
tr: Küçük resim oluşturmak için sayfayı yeniden yüklemek ister misiniz?
uk: Завантажити сторінку для створення мініатюри?
ur: چھوٹی تصویر بنانے کے لئے صفحہ لوڈ کریں؟
zh_hk: 加載頁面以創建縮圖？
zh_tw: 要載入頁面以建立縮圖嗎？

# S_BREAM_DELETE_X_CONFIRM
source: Delete "%s"?
af: Skrap "%s"?
as: "%s"-অক বাতিল কৰিবনে?
bg: Изтриване "%s"?
bn: "%s" বিলোপ করবেন?
ca: Voleu suprimir "%s"?
cs: Chcete smazat "%s"?
da: Slet "%s"?
de: »%s« löschen?
el: Διαγραφή του "%s";
es_la: ¿Borrar "%s"?
eu: Ezabatu "%s"?
fa: "%s" حذف شود؟
fi: Poista "%s"?
gu: "%s" ને કાઢી નાખવું છે?
hi: हटाएं "%s"?"
hr: Izbrisati "%s"?
id: Hapus "%s"?
ja: "%s" を削除しますか？
ka: წაიშალოს "%s"?
kk: "%s" жою керек пе?
km: លុប "%s" ឬ?
ko: "%s" 항목을 삭제하시겠습니까?
lt: Trinti "%s"?
lv: Vai izdzēst "%s"?
mk: Избриши "%s"?
ml: "%s" മായ്ക്കണോ?
mn: "%s" устгах уу?
nb: Slette "%s"?
nl: "%s" verwijderen?
or: "%s" ବିଲୋପ କରିବେ?
pa: "%s" ਮਿਟਾਈਏ?
pl: Usunąć „%s”?
ps: لري کړﺉ؟"%s"
ro: Ștergeți "%s" ?
ru: Удалить «%s»?
si: "%s"මකන්න?
sl: Ali želite izbrisati "%s"?
sq: Fshi "%s"?
sr: Обрисати „%s“?
ta: "%s" நீக்கவா?
te: "%s"-ను తొలగించాలా?
th: ลบ "%s" หรือไม่
tk: "%s" ýok etmelimi?
tl: I-delete ang "%s"?
tr: "%s" silinsin mi?
uk: Вилучити «%s»?
ur: "%s" مٹائيں؟
zh_hk: 刪除「%s」？
zh_tw: 要刪除 "%s"？

# S_BREAM_NOT_ENOUGH_SPACE_CONFIRM
source: There is not enough disk space available (%0) to download this file (%1). Do you want to continue?
af: Daar is nie genoeg skyfspasie beskikbaar (%0) om hierdie lêer (%1) af te laai nie. Wil jy voortgaan?
as: (%1) ফাইলটোক ডাউনলোড কৰিবলৈ ইয়াত পৰ্যাপ্ত ডিস্ক স্পেচ (%0) উপলভ্য নাই৷ আপুনি অব্যাহত ৰাখিব বিচাৰে নেকি?
bg: Файлът (%1) не може да бъде свален поради недостиг на място (%0). Искате ли да продължите?
bn: (%1) ফাইলটি ডাউনলোড করার জন্য (%0) তে যথেষ্ট ডিস্ক স্থান উপলভ্য নেই৷ আপনি কি চালিয়ে যেতে চান?
ca: No hi ha prou espai disponible al disc (%0) per baixar aquest arxiu (%1). Voleu continuar?
cs: Nedostatek místa na disku (%0) ke stažení tohoto souboru (%1). Chcete pokračovat?
da: Der er for lidt ledig diskplads (%0) til at kunne hente denne fil (%1). Vil du fortsætte.
de: Es ist nicht genügend Speicherplatz (%0) vorhanden, um die Datei (%1) herunterzuladen. Möchten Sie fortfahren?
el: Δεν υπάρχει αρκετός χώρος στο δίσκο (%0) για τη λήψη του αρχείου (%1). Θέλετε να συνεχίσετε;
es_la: No hay suficiente espacio disponible (%0) para descargar este archivo (%1). ¿Desea continuar?
eu: Ez dago leku nahikorik (%0) diskoan fitxategi hau (%1) jaisteko. Jarraitu nahi duzu?
fa: فضاي كافي (%0) براي بارگيري اين فايل (%1) در ديسك موجود نيست. ادامه مي دهيد؟
fi: Levytila (%0) ei riitä tämän tiedoston (%1) lataamiseen. Haluatko jatkaa?
gu: આ ફાઇલને (%1) ડાઉનલોડ કરવા માટે ડિસ્ક પર પુરતી જગ્યા ઉપલબ્ધ નથી (%0). શું તમે ચાલું રાખવા માગો છો?
hi: यह फाइल (%1) डाउनलोड करने के लिए पर्याप्त डिस्क स्थान उपलब्ध (%0) नहीं है। क्या आप जारी रखना चाहते हैं?
hr: Na disku nema dovoljno slobodnog prostora (%0) za preuzimanje ove datoteke (%1). Želite li nastaviti?
id: Tidak tersedia ruang yang cukup (%0) untuk mendownload file (%1) ini. Apakah Anda ingin melanjutkan?
ja: このファイル (%1) のダウンロードに必要な空きスペース (%0) がありません。続行しますか？
ka: დისკზე საკმარისი ადგილი აღარ არის (%0), რათა მოხერხდეს ამ ფაილის ჩამოტვირთვა (%1). გსურთ გაგრძელება?
kk: Бұл файлды (%1) жүктейтін дискіде жеткілікті орын жоқ (%0). Жалғастыру керек пе?
km: មិនមានទំហំឌីសគ្រប់គ្រាន់ (%0) ដើម្បីទាញយកឯកសារ (%1) ឡើយ។ តើអ្នកចង់បន្តទៀតឬ?
ko: 사용할 수 있는 디스크 공간(%0)이 이 파일(%1)을 다운로드하기에 충분하지 않습니다. 계속하시겠습니까?
lt: Nepakanka vietos (%0) diske failui (%1) atsisiųsti. Ar norite tęsti?
lv: Diskā nepietiek vietas (%0), lai lejupielādētu šo failu (%1). Vai vēlaties turpināt?
mk: Нема доволно простор (%0) за превземање на оваа датотека (%1). Дали сакате да продилжите?
ml: ഈ ഫയല്‍ (%1) ഡൌണ്‍ലോഡ് ചെയ്യാന്‍ പര്യാപ്തമായ ഡിസ്ക് (%0) ഇടം ലഭ്യമല്ല. നിങ്ങള്‍ തുടരാന്‍ ആഗ്രഹിക്കുന്നുണ്ടോ?
mn: Энэ файлыг (%1) татан авахад хангалттай дискний зай (%0) алга. Та үргэлжлүүлмээр байна уу?
nb: Det er ikke nok ledig diskplass (%0) til å laste ned denne filen (%1). Vil du fortsette?
nl: Er is niet genoeg vrije schijfruimte (%0) om dit bestand (%1) te downloaden. Wil je doorgaan?
or: ଏହି ଫାଇଲ୍ (%1) ଡାଉନ୍‌ଲୋଡ୍ କରିବାକୁ ପର୍ଯ୍ୟାପ୍ତ ସ୍ପେସ୍ ଉପଲବ୍ଧ (%0) ନାହିଁ. ଆପଣ ଜାରି ରଖିବାକୁ ଚାହାଁନ୍ତି କି?
pa: ਇਸ ਫਾਈਲ (%1) ਨੂੰ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਇੱਥੇ ਲੋੜੀਂਦੀ ਡਿਸਕ ਥਾਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ (%0)। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Brak wolnego miejsca (%0) na pobranie tego pliku (%1). Czy chcesz kontynuować?
ps: په ډسک کې مناسب خالي ځای نشته (%0) چې دا مسل ډاون لوډ کړې (%1). آيا ته دوام ورکول غواړی؟
ro: Nu există spațiu suficient pe disc (%0) pentru descărcarea acestui fișier (%1). Vreți să continuați ?
ru: Недостаточно свободного места на диске (%0) для загрузки файла (%1). Продолжить?
si: මෙම (%0) ගොනුව බා ගැනීම සඳහා ප්‍රමාණවත් ඉඩ නැත (%1). ඔබ‍ට කරගෙන යාමට අවශ්‍යද?
sl: Na disku ni dovolj prostora (%0) za prenos te datoteke (%1). Ali želite nadaljevati?
sq: Nuk ka hapësirë të mjaftueshme të disponueshme (%0) për të shkarkuar skedën (%1). Dëshironi vazhdoni tutje?
sr: Нема довољно простора на диску (%0) да би се преузео овај фајл (%1). Желите ли да наставите?
ta: இந்த (%1) கோப்பை பதிவிறக்குவதற்கு வட்டில் போதுமான இடம் (%0) இல்லை. தொடரவிரும்புகிறீர்களா?
te: (%1) ఈ ఫైలును డౌన్‌లోడ్ చేసేందుకు ఇక్కడ తగిన్నంత డిస్క స్థలం లభ్యములో లోదు (%0). మీరు కొనసాగాలని అనుకుంటున్నారా?
th: มีพื้นที่ว่าในดิสก์ไม่เพียงพอ (%0) ที่จะดาวน์โหลดไฟล์นี้ (%1) ดำเนินการต่อหรือไม่
tk: Şu faýly (%1) ýüklemek üçin diskde ýeterlik boş ýer ýok (%0). Dowam etmek isleýärsiňizmi?
tl: Walang sapat na disk space na handang magamit (%0) upang i-download ang file na ito (%1). Nais mo bang magpatuloy?
tr: (%1) dosyasını indirimek için yeterli disk alanı (%0) yok. Devam etmek ister misiniz?
uk: На диску недостатньо місця (%0) для звантаження цього файла (%1). Бажаєте продовжити процедуру звантаження?
ur: یہ فائل (%1) ڈاؤن لوڈ کرنے کے لئے ڈسک کی جگہ (%0) دستیاب نہيں ہے۔ کیا آپ جاری رکھنا چاہتے ہيں؟
zh_hk: 沒有足夠的可用磁碟空間 (%0) 可下載此檔案 (%1)。是否繼續？
zh_tw: 可用磁碟空間不足 (%0)，無法下載這個檔案 (%1)。你要繼續嗎？

# S_BREAM_SSL_TRUSTED_DESC
source: The server %s has identified itself with an electronic certificate. The certificate is signed and verified by an issuer that is on this browser's list of trusted authorities.
af: Die bediener %s het homself met 'n elektroniese sertifikaat geïdentifiseer. Die sertifikaat is geteken en bekragtig deur 'n uitreiker wat op die blaaier se lys van vertroude gesagte is.
as: %s চাৰ্ভাৰে এখন ইলেক্ট্ৰ'ণিক প্ৰমাণপত্ৰৰ দ্বাৰা নিজেই চিনাক্ত কৰিছে৷ এই প্ৰমাণপত্ৰখন জাৰীকৰ্তাৰ দ্বাৰা সত্যাপন কৰি থোৱা আৰু স্বাক্ষৰিত যিখন বিশ্বাসী কৰ্তৃপক্ষৰ এই ব্ৰাউজাৰ তালিকাত আছে৷
bg: Сървърът %s се представя с електронен сертификат. Сертификатът е подписан и проверен от издател, присъстващ в списъка с надеждни доставчици в този браузър.
bn: %s সার্ভারটি নিজেকে একটি বৈদ্যুতিন শংসাপত্র দিয়ে শণাক্ত করেছে৷ শংসাপত্রটি স্বাক্ষরিত এবং এমন এক ইস্যুকারী কর্তৃক যাচাইকৃত যেটি এই ব্রাউজারের বিশ্বস্ত কর্তৃপক্ষগুলির তালিকাতে রয়েছে৷
ca: El servidor %s s'ha identificat amb un certificat electrònic. Aquest certificat ha estat signat i verificat per un emissor que apareix a la llista d'autoritats de confiança d'aquest navegador.
cs: Server %s se identifikoval elektronickým certifikátem. Certifikát je podepsán a ověřen vystavitelem, který je uvedený v seznamu důvěryhodných certifikačních autorit tohoto prohlížeče.
da: Serveren %s har identificeret sig selv med et elektronisk certifikat. Dette certifikat er underskrevet og verificeret af en udsteder, der optræder på denne browsers liste over betroede certificeringscentre (CA).
de: Der Server %s hat sich selbst über ein elektronisches Zertifikat identifiziert. Das Zertifikat ist von einem Aussteller unterzeichnet und überprüft, der in der Liste dieses Browsers zu den vertrauenswürdigen Stellen gehört.
el: Ο διακομιστής %s έχει ταυτοποιηθεί με ηλεκτρονικό πιστοποιητικό. Το πιστοποιητικό είναι υπογεγραμμένο και ελεγμένο από μια αρχή έκδοσης η οποία περιλαμβάνεται στη λίστα αξιόπιστων αρχών του συγκεκριμένου προγράμματος περιήγησης.
es_la: El servidor %s se ha identificado con un certificado electrónico. El certificado ha sido firmado y verificado por un emisor que está en la lista de autoridades confiables del navegador.
eu: %s zerbitzariak bere burua identifikatu du ziurtagiri elektroniko batekin. Bilatzaile honetako autoritate fidagarrien zerrendan dagoen jaulkitzaile batek sinatutako eta egiaztatutako ziurtagiria da berori.
fa: سرور %s هويت خود را با يك مجوز الكترونيكي معرفي كرده است. مجوز توسط ناشري امضا و تاييد شده است كه در فهرست ناشرين قابل اطمينان قرار دارد.
fi: Palvelin %s on tunnistautunut sähköisellä sertifikaatilla. Sertifikaatin on allekirjoittanut ja vahvistanut myöntäjä, joka on tämän selaimen luotettujen myöntäjien luettelossa.
gu: સર્વર %sએ તેની જાતને એક ઇલેક્ટ્રોનિક પ્રમાણપત્ર સાથે ઓળખ્યું છે. પ્રમાણપત્ર પર ઇશ્યુઅરના હસ્તાક્ષર અને ખરાઇ થયેલી છે જે આ વિશ્વાસપાત્ર સત્તાધારકોની આ યાદીમાં છે.
hi: सर्वर %s ने स्वयं को एक इलैक्ट्रॉनिक प्रमाणपत्र से पहचाना। प्रमाणपत्र एक जारीकर्ता द्वारा हस्ताक्षरित और सत्यापित किया गया है जो विश्वसनीय प्राधिकरण की ब्राउज़र की सूची पर है।
hr: Poslužitelj %s identificirao se je pomoću elektroničke potvrde. Potvrdu je potpisao i potvrdio izdavač koji se nalazi na popisu pouzdanih autoriteta u ovom pregledniku.
id: Server %s telah mengidentifikasi dirinya sendiri dengan sertifikat elektronik. Sertifikat ditandatangani dan diverifikasi oleh penerbit yang ada dalam daftar otoritas yang dipercaya di browser ini.
ja: サーバー %s は電子証明書によって確認されました。この証明書に署名し認証した発行者は、このブラウザにある信頼できる認証機関の一覧に掲載されています。
ka: %s სერვერმა თავისი იდენტობა ელექტრონული სერთიფიკატის მეშვეობით გადაამოწმა. სერთიფიკატი ხელმოწერილია და დამოწმებულია ამ ბრაუზერის სანდო გამომცემელთა სიაში შესული გამომცემლის მიერ.
kk: %s сервері өзін электрондық куәлігі арқылы анықтады. Куәлікті осы браузердің сенімді өкілетті тұлғалар тізіміне кіретін шығарушы мақұлдайды және қол қояды.
km: សឺវឺ %s បានកំណត់អត្តសញ្ញាណខ្លួនឯង ដោយមានវិញ្ញាបនបត្រអេឡិចត្រូនិក។ វិញ្ញាបនបត្រនេះ បានចុះហត្ថលេខា និងបញ្ជាក់ដោយអ្នកចេញ ដែលមាននៅលើបញ្ជីកម្មវិធីរុករករបស់អាជ្ញាធរដែលគេជឿទុកចិត្ត។
ko: %s 서버가 전자 인증서로 확인되었으며, 이 브라우저가 신뢰한 인증기관 목록에 있는 발행자에 의해 서명되고 입증되었습니다.
lt: Serveris %s pats atpažino save pagal elektroninį sertifikatą. Sertifikatą pasirašė ir patvirtino išdavėjas, kuris yra šios naršyklės patikimų įstaigų sąraše.
lv: Serveris %s sevi identificēja, izmantojot elektronisku sertifikātu. Sertifikātu ir parakstījis un pārbaudījis izdevējs, kas ievietots šīs pārlūkprogrammas uzticamo iestāžu sarakstā.
mk: Серверот %s се идентификува себеси со електронски сертификат. Сертификатот е потпишан и проверен од издавач кој е на листата на поверливи авторитети.
ml: %s സെര്‍വര്‍ ഒരു ഇലക്‍ട്രോണിക് സര്‍ട്ടിഫിക്കറ്റുമൊത്ത് സ്വയം തിരിച്ചറിഞ്ഞു. ഈ ബ്രൌസറിന്റെ വിശ്വസനീയ അധികാരികളുടെ പട്ടികയിലുള്ള ഇഷ്യൂവര്‍ ഒപ്പിടുകയും തിട്ടപ്പെടുത്തുകയും ചെയ്തിട്ടുള്ളതാണ് സര്‍ട്ടിഫിക്കറ്റ്.
mn: %s сервер электрон гэрчилгээгээр өөрийгөө таниулсан. Тус гэрчилгээнд хөтчийн итгэмжлэгдсэн эрх бүхий байгууллагын жагсаалтад байдаг олгогч гарын үсэг зурж, нотолсон.
nb: Tjeneren %s har identifisert seg med et elektronisk sertifikat. Sertifikatet er signert og bekreftet av en utsteder som er på denne nettleserens liste over klarerte utstedere.
nl: De server %s heeft zich geïdentificeerd met een elektronisch certificaat. Het certificaat is ondertekend en geverifieerd door een uitgever die op de lijst van vertrouwde autoriteiten van deze browser staat.
or: ସର୍ଭର୍ %s ନିଜକୁ ଏକ ବୈଦ୍ୟୁତିକ ସାର୍ଟିଫିକେଟ୍ ସହ ଚିହ୍ନଟ କରିଛି. ସାର୍ଟିଫିକେଟ୍‌ଟି ଏକ ସ୍ଵାକ୍ଷରକାରୀ ଏବଂ ଚିହ୍ନଟକଙ୍କ ଦ୍ଵାରା ଜାରି ହୋଇଛି ଯାହା ବିଶ୍ଵସ୍ତ କତୃପକ୍ଷଙ୍କ ବ୍ରାଉଜର ତାଲିକାରେ ରହିଛି.
pa: ਇਹ ਸਰਵਰ %s ਇਕ ਇਲੈਕਟਰੋਨਿਕ ਸਰਟੀਫਿਕੇਟ ਰਖੱਦਾ ਹੈ।ਸਰਟੀਫਿਕੇਟ ਯਕੀਨੀ ਅਥੋਰਟੀ ਵਲੋ ਬਰਾਉਸਰ ਤੇ ਦਸਤਖਤ ਕਰ ਕੇ ਵੈਰੀਫਾਈ ਕੀਤਾ ਜਾਂਦਾ ਹੈ
pl: Serwer %s przedstawił się za pomocą certyfikatu elektronicznego. Certyfikat został podpisany i zweryfikowany przez wystawcę znajdującego się na liście godnych zaufania ośrodków certyfikacji.
ps: سرور %s ځان د اليکتروني سند سره تشخيص کړې دی. دا سند هغه ورکوونکي لاس ليک او تصديق کړي دې کوم چې ددې براوزر په لست کې په باوري مامورو کې دی.
ro: Serverul %s s-a identificat pe el însuși cu un certificat electronic. Certificatul este semnat și verificat de un emitent care se află pe lista de autorități de încredere a acestui navigator.
ru: Сервер %s идентифицирует себя с помощью электронного сертификата. Сертификат подписан и проверен издателем, который содержится в списке доверенных центров сертификации.
si: ඉලෙක්ට්රොවනික් සහතිකයක් මගින් සර්වරය %s එය හඳුනාගෙන ඇත. මෙම සහතිකය බ්රිවුසර්හි විශ්වාසවන්ත බලකරු ලැයිස්තුවේඇති නිකුත් කරන්නෙකු මගින් සහතික කර ලකුණු කර ඇත.
sl: Strežnik %s se je predstavil z elektronskim potrdilom, ki ga je podpisal in potrdil izdajatelj, ki je na seznamu zaupanja vrednih overiteljev v brskalniku.
sq: Serveri %s ka identifikuar veten me një certifikatë elektronike. Certifikata është nënshkruar dhe vërtetuar nga një lëshues që është në listën e autoriteteve të besuara të shfletuesit.
sr: Сервер %s се идентификовао електронском потврдом. Потврду је потписао и проверио издавач који је на списку проверених лица у овом прегледачу.
ta: இந்த சர்வர் %s தன்னை ஒரு மின்னணு சான்றிதழுடன் அடையாளம் கண்டுணர்ந்துள்ளது. இந்த சான்றிதழ் இந்த உலாவியில் உள்ள நம்பகமானவர்களின் பட்டியலில் உள்ளவரால் கையொப்பமிட்டு சரிபார்க்கப்பட்டுள்ளது.
te: ఎలక్ట్రానిక్ సర్టిఫికేట్‌తో సర్వర్ %s తనను తాను గుర్తించింది. ఈ బ్రౌజర్ యొక్క విశ్వసనీయ ప్రమాణాల జాబితాలోని జారీదారుచే సర్టిఫికేట్ సంతకం చేయబడి ధ్రువీకరించబడింది.
th: เซิร์ฟเวอร์ %s ระบุตัวเองพร้อมใบรับรองอิเล็กทรอนิกส์ ใบรับรองได้รับการลงนามและตรวจสอบโดยผู้ออกที่อยู่ในรายชื่อผู้ออกใบรับรองที่เชื่อถือได้ของเบราเซอร์นี้
tk: %s serweri özüni elektron sertifikat bilen belli etdi. Bu sertifikata gol çekilen we ol brauzeriň ynamdar taraplar sanawynda bar bolan öndüriji tarapyndan barlanylan.
tl: Ang server %s ay nagpakilala na may isang electronic certificate. Ang certificate ay nilagdaan at pinatotohanan ng isang issuer na nasa listahan ng browser ng mga pinagkakatiwalaang mga awtoridad.
tr: %s sunucusu kendini elektronik sertifikalı olarak tanıttı. Bu sertifika, tarayıcının güvenilen yayımcılar listesinde bulunan bir yayımcı tarafından imzalanmış ve doğruluğu onaylanmıştır.
uk: Сервер %s ідентифікував себе за допомогою електронного сертифіката. Сертифікат підписано і завірено видавцем, який є у списку надійних служб сертифікації цього переглядача.
ur: سرور %s نے اپنے آپ کی برقیاتی سند کے ساتھ شناخت کی ہے۔ سند دستخط شدہ ہے اور اسے اس براؤزر کی معتبر اتھارٹیوں کی فہرست پر موجود جاری کنندہ نے تصدیق کی ہے۔
zh_hk: 該伺服器 %s 已經以電子憑證確認自己的身份。這個憑證被瀏覽器裡「可信任的機構」列表中的發行者簽署及認證。
zh_tw: 主機 %s 已經以電子憑證確認自己的身份，這個憑證被瀏覽器裡「可信任的機構」列表中的發行者 簽署及認證。

# S_BREAM_UNKNOWN_SIZE
source: Unknown size
af: Onbekende grootte
as: অজ্ঞাত আকাৰ
bg: Неизвестна големина
bn: অজানা আকার
ca: Mida desconeguda
cs: Neznámá velikost
da: Ukendt størrelse
de: Unbekannte Größe
el: Άγνωστο μέγεθος
es_la: Tamaño desconocido
eu: Tamaina ezezaguna
fa: اندازه ناشناخته
fi: Tuntematon koko
gu: અજાણ્યું કદ
hi: अज्ञात आकार
hr: Nepoznata veličina
id: Ukuran tidak diketahui
ja: サイズが不明です
ka: უცნობი ზომა
kk: Өлшемі белгісіз
km: មិនដឹងទំហំ
ko: 알 수 없는 크기
lt: Nežinomas dydis
lv: Nezināms lielums
mk: Непозната големина
ml: അറിയപ്പെടാത്ത വലിപ്പം
mn: Үл мэдэгдэх хэмжээ
nb: Ukjent størrelse
nl: Onbekende grootte
or: ଅଜ୍ଞାତ ଆକାର
pa: ਅਨ ਪਛਾਤਾ ਸਾਇਜ
pl: Nieznany rozmiar
ps: نا معلومه جسامت
ro: Dimensiune necunoscută
ru: Неизвестно
si: නොදන්නා ප්‍රමයණයක්
sl: Neznana velikost
sq: Madhësi e panjohur
sr: Непозната величина
ta: தெரியாத அளவு
te: తెలియని పరిమాణం
th: ขนาดที่ไม่รู้จัก
tk: Näbelli ölçeg
tl: Di-kilalang laki
tr: Bilinmeyen boyut
uk: Невідомий розмір
ur: نامعلوم سائز
zh_hk: 未知大小
zh_tw: 檔案大小未知
