Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_ODP_MYSITES_PLACEHOLDER
source: Your favorite sites will appear here after you start browsing
af: Jou gunsteling tuistes sal hier verskyn nadat jy begin blaai het
as: আপুনি ব্রাউদিং আৰম্ভ কৰাৰ পিছত আপোনাৰ প্রিয় চাইটসমূহ ইয়াত দেখা পোৱা যাব
bg: Любимите ви сайтове ще се покажат тук, щом започнете да сърфирате
bn: আপনার প্রিয় সাইটগুলি আপনি ব্রাউজিং শুরু করার পরে এখানে উপস্থিত হবে
ca: Els vostres llocs favorits apareixeran aquí quan inicieu l'exploració
cs: Jakmile začnete surfovat, vaše oblíbené weby se objeví zde
da: Dine favoritsider vises her, når du går i gang med at surfe.
de: Hier werden Ihre Lieblings-Websites angezeigt, sobald Sie mit dem Surfen beginnen
el: Οι αγαπημένες σας τοποθεσίες θα εμφανίζονται εδώ αφού ξεκινήσετε την περιήγηση
es_la: Tus sitios favoritos aparecerán aquí cuando empieces a navegar
eu: Zure gune gogokoenak hemen agertuko dira arakatzen hasitakoan
fa: سایت های دلخواه شما پس از شروع مرور در اینجا نمایش داده می شوند
fi: Suosikkisivustot tulevat näkyviin tähän, kun olet aloittanut selauksen
gu: તમે બ્રાઉઝિંગ શરૂ કરો પછી તમારી મનગમતી સાઇટ અહીં દેખાશે
hi: आपकी पसंदीदा साइटें आपके द्वारा ब्राउज़ करना प्रारंभ करने के बाद यहां दिखाई देंगे
hr: Kad počnete pregledavati, ovdje će se pojaviti vaša omiljena web-mjesta.
id: Situs favorit Anda akan muncul di sini setelah Anda mulai berselancar
ja: ブラウジングを開始すると好きなサイトがここに表示されます
ka: საიტების დათვალიერებისას თქვენი რჩეული საიტები აქ გამოჩნდება
kk: Шолуды бастағаннан кейін осында таңдаулы тораптар пайда болады
km: បណ្ដាតំបន់ពេញចិត្តរបស់អ្នកនឹងលេចឲ្យឃើញនៅទីនេះ ក្រោយអ្នកចាប់ផ្ដើមការរុករក
ko: 탐색을 시작하면 자주 방문하는 사이트가 여기 나타납니다.
lt: Kai pradėsite naršyti, čia bus rodomos jūsų mėgstamos svetainės
lv: Sākot pārlūkošanu, šeit parādīsies jūsu iecienītākās vietnes
mk: Вашите омилени локации ќе се појават тука откако ќе почнете да прелистувате
ml: നിങ്ങളുടെ പ്രിയങ്കര സൈറ്റുകള്‍ നിങ്ങള്‍ ബ്രൌസിംഗ് ആരംഭിച്ച ശേഷം ഇവിടെ ദൃശ്യമാകും
mn: Таныг аялж эхэлсний дараа таны дуртай сайтууд энд гарч ирэх болно
nb: Dine favorittnettsteder vil vises her når du har begynt å surfe
nl: Hier komen je favoriete sites, nadat je begint met browsen.
or: ଆପଣଙ୍କର ପସନ୍ଦିତା ସାଇଟ୍‌ଗୁଡିକ ଆପଣ ବ୍ରାଉଜିଂ ଆରମ୍ଭ କରିବା ପରେ ଏଠାରେ ଦୃଶ୍ୟଲବ୍ଧ ହେବ
pa: ਬ੍ਰਾਉਜ਼ਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਦੇ ਬਾਅਦ ਤੁਹਾਡੀਆਂ ਮਨਪਸੰਦ ਸਾਈਟਾਂ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੀਆਂ
pl: Twoje ulubione witryny pojawią się w tym miejscu po rozpoczęciu przeglądania.
ps: وروسته له هغه چی تاسو لټون پیل کړئ ستاسو د خوښی سایټونه به دی ځای کی ښکاریږی
ro: Saiturile dumneavoastră favorite vor apărea aici după ce porniți navigarea
ru: Ваши любимые сайты будут отображаться здесь, когда вы начнёте работу с браузером
si: ඔබ බ්‍රව්ස් කිරීම ආරම්භ කළ පසුව ඔබේ ප්‍රියතම වෙබ් අඩවි මෙහි දිස් වනු ඇත
sl: Ko začnete brskati, bodo tu prikazana priljubljena spletna mesta
sq: Faqet tuaja të parapëlqyera do të shfaqen këtu pasi të filloni shfletimin
sr: Ваши омиљени сајтови ће се овде појављивати након што почнете са прегледањем
ta: நீங்கள் உலாவலைத் தொடங்கிய பிறகு, உங்களுக்குப் பிடித்த தளங்கள் இங்கு காண்பிக்கப்படும்
te: ఇప్పటి నుండి మీరు బ్రౌజింగ్‌ను ప్రారంభించినప్పుడు మీకు ఇష్టమైన సైట్‌లు ఇక్కడ కనిపిస్తాయి
th: ไซต์ที่คุณชื่นชอบจะปรากฏขึ้นที่นี่หลังจากคุณเริ่มการเบราวส์
tk: Halaýan saýtlaryňyz internetde gezip başlanyňyzdan soň şu ýerde peýda bolar
tl: Ang mga paborito mong site ay lalabas dito matapos kang magsimulang mag-browse
tr: Gözatmaya başladıktan sonra en sevdiğiniz siteler burada görünecek
uk: Після того, як ви почнете перегляд сторінок, тут буде показано ваші пункти ваших улюблених сайтів
ur: آپ کے براؤزنگ شروع کرنے کے بعد آپ کی پسندیدہ سائٹیں یہاں ظاہر ہوں گی
zh_hk: 開始瀏覽之後，此處就會顯示您最愛的網站
zh_tw: 在你開始瀏覽之後，你喜愛的網站將會出現在這裡

# S_BREAM_TOUCHSCREEN_FEEDBACK
source: Touchscreen feedback
af: Raakskerm-terugvoer
as: টাচ্চস্ক্রীণ ফীডবেক
bg: Реагиране на докосване
bn: স্পর্শস্ক্রিন প্রতিক্রিয়া
ca: Moviment de la pantalla tàctil
cs: Odezva vibrací
da: Vibration
el: Απόκριση οθόνης αφής
es_la: Respuesta de la pantalla
eu: Ukipen-pantailaren erantzuna
fa: بازخورد صفحه لمسی
fi: Kosketusnäytön palaute
gu: ટચસ્ક્રીન પ્રતિભાવ
hi: टचस्क्रीन प्रतिक्रिया
hr: Odziv zaslona osjetljivog na dodir
id: Respon layar sentuh
ja: タッチパネルのバイブ反応
ka: გამოხმაურება სენსორულ ეკრანზე
kk: Сенсорлық экранның жауабы
km: លទ្ធផលត្រឡប់ប៊ូតុងលើអេក្រង់
ko: 터치스크린 피드백
lt: Ekrano atsakas palietus
lv: Skārienekrāna reakcija
mk: Вибрации
ml: ടച്ച്‌സ്ക്രീന്‍ ഫീഡ്ബാക്ക്
mn: Мэдрэх дэлгэцэнд зориулсан санал хүсэлт
nb: Tilbakemelding i berøringsskjerm
or: ସ୍ପର୍ଶସ୍କ୍ରିନ୍ ମତାମତ
pa: ਟਚਸਕ੍ਰੀਨ ਫੀਡਬੈਕ
pl: Wibracja dotykowa
ps: د لمسپاڼی نیوکی او وړاندیزونه
ro: Vibrație la atingere
ru: Отклик сенсорного экрана
si: ස්පර්ශක තිර ප්‍රතිපෝෂණ
sl: Odzivnost zaslona na dotik
sq: Reagimi i ekranit me prekje
sr: Одзив на додир
ta: தொடுதிரை பின்னூட்டம்
te: టచ్‌స్క్రీన్ అభిప్రాయం
th: สั่นเมื่อสัมผัสหน้าจอ
tk: Duýgur ekran seslenmesi
tl: Touchscreen na feedback
tr: Dokunmatik ekran geri bildirimi
uk: Реакція екрана
ur: ٹچ اسکرین تاثرات
zh_hk: 輕觸熒幕時震動
zh_tw: 輕觸螢幕時震動

# S_BREAM_ENTROPY_NEEDED_2_TOUCH
source: Please tap or drag your finger across the screen until the indicator is full.
af: Druk op of sleep jou vinger oor die skerm totdat die aanduider vol is.
as: অনুগ্ৰহ কৰি তলৰ সূচকটো পূৰ্ণ নোহোৱালৈকে নম্বৰ কীসমূহ দবাওক স্ক্রীণৰ এমূৰৰ পৰা সিমূৰলৈ আপোনাৰ আঙুলিটো টানি লৈ যাওক।
bg: Моля, натискайте или провлачвайте пръст по екрана до запълване на индикатора по-долу.
bn: অনুগ্রহ করে সঙ্কেতটি পূর্ণ না হওয়া অবধি আপনার আঙুলটি পর্দা জুড়ে আলতো চাপুন বা টেনে আনুন৷
ca: Toqueu o moveu el dit per la pantalla fins que l'indicador es mostri ple.
cs: Klepněte či přejeďte prstem po displeji, dokud ukazatel nedoběhne do konce.
da: Tryk på eller kør en finger over skærmen, indtil indikatoren er fuld.
de: Bitte tippen oder ziehen Sie mit dem Finger über den Bildschirm, bis der Indikator aufgefüllt ist.
el: Πατήστε ή σύρετε το δάκτυλό σας στην οθόνη μέχρι η ένδειξη να είναι πλήρης.
es_la: Por favor toque o deslice su dedo por la pantalla hasta que el indicador se llene.
eu: Kolpatu edo arrastatu zure hatza pantailan zehar, adierazlea beteta egon arte.
fa: لطفاً ضربه بزنید یا انگشت خود را بر روی صفحه بکشید تا زمانی که نشانگر کامل شود.
fi: Napauta tai vedä sormeasi näytöllä, kunnes ilmaisin on täynnä.
gu: જ્યા સુધી સંકેતક ભરાઈ ન જાય કૃપા કરી સમગ્ર સ્ક્રીન પર ટૅપ કરો અથવા ડ્રેગ કરો.
hi: कृपया सूचक भरने तक स्क्रीन पर अपनी उंगली रखें या उसे खींचें।
hr: Jednom dodirnite zaslon ili povucite prst preko njega dok se pokazivač ne napuni.
id: Ketuk atau seret jari Anda di layar hingga indikator menjadi penuh.
ja: インジケータがフルになるまで、画面をタップあるいはドラッグしてください。
ka: გთხოვთ დააჭიროთ ან გააჩოჩოთ თითი ეკრანზე, სანამ მაჩვენებელი არ აივსება.
kk: Көрсеткіш толғанша түртіңіз немесе саусағыңызды экранда сүйреңіз.
km: សូមចុចប៊ូតុងលេខ ឫរំកិលព្រួញ រហូតដល់កត្តាបង្ហាញខាងក្រោមឡើងពេញ ។
ko: 완전히 표시될 때까지 스크린을 누르거나 손가락을 움직이십시오.
lt: Spauskite ekraną pirštu arba judinkite pirštą ekranu tol, kol indikatorius bus pilnas.
lv: Pieskarieties vai velciet ar pirkstu pa ekrānu, līdz indikators ir pilns.
mk: Допрете ги или влечете ги прстите преку екранот додека да се наполни индикаторот.
ml: സൂചകം നിറയും വരെ സ്ക്രീനില്‍ ഉടനീളം നിങ്ങളുടെ വിരലുകള്‍കൊണ്ട് തട്ടുകയോ ഇഴയ്ക്കുകയോ ചെയ്യുക.
mn: Доорхи заагч дүүртэл хуруугаараа дэлгэц дээр зурах буюу дарна уу.
nb: Vennligst bruk gjentatte berøringer, eller dra fingeren over skjermen, til indikatoren er full.
nl: Tik of sleep met je vinger over het scherm totdat de balk gevuld is.
or: ଦୟାକରି ଇଣ୍ଡିକେଟର୍ ପୂର୍ଣ୍ଣ ନହେବା ପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ଆଙ୍ଗୁଠୀ ସ୍କ୍ରିନ୍‌ରେ ଟାପ୍ କିମ୍ଵା ଡ୍ରାଗ୍ କରନ୍ତୁ.
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਦ ਤੱਕ ਇੰਡੀਕੇਟਰ ਪੂਰਾ ਭਰ ਨਹੀਂ ਜਾਂਦਾ, ਆਪਣੀ ਉਂਗਲ ਨੂੰ ਦਬਾਉ ਜਾਂ ਸਕ੍ਰੀਨ ਤੇ ਆਰ-ਪਾਰ ਖਿੱਚੋ।
pl: Stukaj w ekran lub przesuwaj palcem po ekranie, aż wskaźnik postępu będzie pełny.
ps: د شمېر کلیګان کېمنډﺉ یا پوانټر د اشاره کوونکي تر پوره کېدو حرکت کړﺉ.
ro: Atingeți sau deplasați degetul peste ecran până când indicatorul devine plin.
ru: Нажимайте или перемещайте палец по экрану, пока индикатор не заполнится.
si: කරුණාකර අංක යතුරු ඔබන්න නැතහොත් පහත දැක්වෙන දර්ශකය පිරෙන තෙක් ඊතලය චලනය කරන්න.
sl: Tapajte s prstom ali drsajte z njim po zaslonu, dokler se indikator ne zapolni.
sq: Trokitni ose tërhiqni gishtin nëpër ekran derisa të mbushet treguesi.
sr: Притискајте или превлачите прстом преко екрана док се показивач не напуни.
ta: காட்டி நிரம்பும் வரை திரையைத் தட்டவும் அல்லது திரையில் உங்கள் விரலைத் தொட்டு நகர்த்தவும்.
te: దయచేసి ఇండికేటర్ నిండే వరకు స్క్రీన్‌పై మీ వేళ్లను నొక్కండి మరియు లాగండి.
th: โปรดแตะหรือลากนิ้วข้ามหน้าจอจนกว่าแถบแสดงจะปรากฏเต็ม
tk: Kursor dolýança, ekrana kakyň ýa-da barmagyňyzy gezdiriň.
tl: Paki-tapik o i-drag ang iyong daliri sa screen hanggang sa mapuno ang indicator.
tr: Lütfen gösterge dolana kadar ekrana dokunun veya parmağınızı ekranda sürükleyin.
uk: Будь ласка, понатискайте або поводіть вашим пальцем вздовж екрана, доки індикатор не буде заповнено.
ur: براہ کرم اپنی انگلی سے اسکرین پر تھپکی دیں یا اسے اس وقت تک گھسیٹیں جب تک کہ اشاریہ پر نہ ہوجائے۔
zh_hk: 請隨意在螢幕上做點或畫的動作，直到底下的指示器滿格為止。
zh_tw: 請隨意在螢幕上做點或畫的動作，直到底下的指示器滿格為止。

# S_BREAM_SUGGESTIONS
source: Suggestions
af: Voorstelle
as: পৰামর্শসমূহ
bg: Предложения
bn: পরামর্শগুলি
ca: Suggeriments
cs: Doporučení
da: Forslag
de: Vorschläge
el: Προτάσεις
es_la: Sugerencias
eu: Iradokizunak
fa: پیشنهادها
fi: Ehdotukset
gu: સૂચનો
hi: सुझाव
hr: Prijedlozi
id: Usulan
ja: おすすめ
ka: შემოთავაზებები
kk: Ұсыныстар
km: ការណែនាំនានា
ko: 추천
lt: Pasiūlymai
lv: Ieteikumi
mk: Предлози
ml: നിര്‍ദ്ദേശങ്ങള്‍
mn: Зөвлөгөө
nb: Forslag
nl: Suggesties
or: ମତାମତଗୁଡିକ
pa: ਸੁਝਾਅ
pl: Sugestie
ps: وړاندیزونه
ro: Sugestii
ru: Варианты
si: යෝජනා
sl: Predlogi
sq: Sugjerimet
sr: Предлози
ta: பரிந்துரைகள்
te: సలహాలు
th: คำแนะนำ
tk: Teklipler
tl: Mga Suhestiyon
tr: Öneriler
uk: Пропозиції
ur: مشورے
zh_hk: 建議
zh_tw: 建議

# S_BREAM_LINK_AUTH_USERNAME_SHORT
source: Username is too short.
af: Gebruikernaam is te kort.
as: ব্যৱহাৰকাৰীৰ নাম বৰ বেছি চুটি।
bg: Потребителското име е твърде късо.
bn: ব্যবহারকারীর নাম অত্যন্ত ছোট৷
ca: El nom d'usuari és massa curt.
cs: Přihlašovací jméno je příliš krátké
da: Brugernavnet er for kort.
de: Der Benutzername ist zu kurz.
el: Υπερβολικά μικρό όνομα χρήστη.
es_la: El nombre de usuario es muy corto.
eu: Erabiltzaile-izena laburregia da.
fa: نام کاربر بسیار کوتاه است.
fi: Käyttäjänimi on liian lyhyt.
gu: યૂઝરનેમ ઘણો ટૂંકો છે.
hi: उपयोगकर्ता नाम बहुत छोटा है।
hr: Korisničko ime je prekratko.
id: Nama pengguna terlalu pendek.
ja: ユーザー名が短すぎます。
ka: მომხმარებლის სახელი ძალიან მოკლეა.
kk: Пайдаланушы аты тым қысқа.
km: ពាក្យសម្ងាត់ខ្លីពេក។
ko: 사용자 이름이 너무 짧습니다.
lt: Naudotojo vardas per trumpas.
lv: Lietotājvārds ir pārāk īss.
mk: Прекратко корисничко име.
ml: ഉപയോക്തൃനാമം വളരെ ചെറുതാണ്.
mn: Хэрэглэгчийн нэр хэт богино.
nb: Brukernavnet er for kort.
nl: Gebruikersnaam is te kort.
or: ଉପଭୋକ୍ତା ନାମ ବହୁତ ଛୋଟ ଅଟେ.
pa: ਯੂਜ਼ਰ ਨਾਂ ਬਹੁਤ ਛੋਟਾ ਹੈ
pl: Nazwa użytkownika jest za krótka.
ps: دا پاسورډ ډير لنډ دی.
ro: Numele de utilizator este prea scurt.
ru: Имя пользователя слишком короткое.
si: රහස් වචනය ඉතා ‍කෙටියි.
sl: Uporabniško ime je prekratko.
sq: Emri i përdoruesit është shumë i shkurtër.
sr: Корисничко име је прекратко.
ta: பயனர்பெயர் மிகவும் சிறியது.
te: యూజర్‌పేరు చాలా చిన్నది.
th: ชื่อผู้ใช้สั้นเกินไป
tk: Ulanyjy ady juda gysga.
tl: Masyadong maikli ang username.
tr: Kullanıcı adı çok kısa.
uk: Ім’я користувача є закоротким.
ur: صارف نام بہت چھوٹا ہے۔
zh_hk: 使用者名稱太短。
zh_tw: 使用者名稱太短了。

# S_BREAM_PORTAL_PLACEHOLDER
source: Your content is not currently available. Please try to refresh the page.
af: Jou inhoud is nie tans beskikbaar nie. Probeer asseblief om die bladsy te verfris.
as: আপোনাৰ বিষয়বস্তু বর্তমান উপলভ্য নহয়। অনুগ্রহ কৰি পৃষ্ঠাটো সতেজ কৰিবলৈ চেষ্টা কৰক।
bg: В момента съдържанието не е достъпно. Моля опитайте да презаредите страницата.
bn: আপনার বিষয়বস্তু সম্প্রতি উপলভ্য নেই৷ দয়া করে পৃষ্ঠাটি রিফ্রেশ করার চেষ্টা করুন।
ca: El contingut no està disponible en aquests moments. Proveu d'actualitzar la pàgina.
cs: Požadovaný obsah není momentálně dostupný. Zkuste stránku načíst znovu.
da: Indholdet er for øjeblikket ikke tilgængeligt. Opdater siden.
de: Ihr Inhalt ist derzeit nicht verfügbar. Bitte versuchen Sie die Seite zu aktualisieren.
el: Το περιεχόμενο δεν είναι προς το παρόν διαθέσιμο. Δοκιμάστε να ανανεώσετε τη σελίδα.
es_la: Su contenido no se encuentra disponible. Por favor intente recargar la página.
eu: Zure edukia ez dago une honetan erabilgarri. Saiatu orri hau freskatzen.
fa: محتوای شما در حال حاضر موجود نیست. لطفاً صفحه را نوسازی کنید.
fi: Sisältö ei ole parhaillaan saatavilla. Yritä päivittää sivu.
gu: તમારી સામગ્રી હાલમં ઉપલબ્ધ નથી, કૃપા કરીને ફરી પૃષ્ઠને રીફ્રેશ કરવાનો પ્રયત્ન કરો.
hi: वर्तमान में आपकी सामग्री उपलब्ध नहीं है. कृपया पृष्ठ को रीफ़्रेश करने का प्रयास करें.
hr: Vaš je sadržaj trenutno nedostupan. Pokušajte osvježiti stranicu.
id: Konten Anda sedang tidak bisa diakses. Silahkan dicoba lagi.
ja: コンテンツは現在利用できません。ページを更新してみてください。
ka: თქვენი შინაარსი ამჟამად მიუწვდომელია. გთხოვთ, შეეცადოთ გვერდის განახლებას.
kk: Мазмұн қазіргі уақытта қол жетімді емес. Бетті жаңартып көріңіз.
km: បច្ចុប្បន្ននេះ មាតិការបស់អ្នកមិនអាចរកបានទេ។ សូមព្យាយាមរីហ្វ្រេសទំព័រ។
ko: 사용하시려는 컨텐츠가 없습니다. 페이지를 새로 고침하십시오.
lt: Šiuo metu turinys nepasiekiamas. Bandykite įkelti puslapį iš naujo.
lv: Jūsu saturs pašlaik nav pieejams. Lūdzu, mēģiniet atsvaidzināt lapu.
mk: Вашата содржина моментално не е достапна. Обидете се да ја обновите страницата.
ml: നിങ്ങളുടെ ഉള്ളടക്കം നിലവില്‍ ലഭ്യമല്ല. ദയവായി പേജ് പുതുക്കിയെടുക്കാന്‍ ശ്രമിക്കുക.
mn: Таны агуулга одоогоор байхгүй байна. Хуудсыг шинэчилнэ үү.
nb: Innholdet ditt er utilgjengelig for øyeblikket. Prøv å oppdatere siden.
nl: Inhoud tijdelijk niet beschikbaar. Probeer de pagina te herladen.
or: ଆପଣଙ୍କର ବିଷୟବସ୍ତୁ ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ନାହିଁ. ଦୟାକରି ପୃଷ୍ଠା ସତେଜ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ ।
pa: ਤੁਹਾਡੀ ਸਮੱਗਰੀ ਇਸ ਸਮੇਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਪੰਨੇ ਨੂੰ ਮੁੜ ਤਾਜ਼ਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Treść chwilowo niedostępna. Odśwież stronę.
ps: ستاسو اجزا اوسمهال شتون نلری. وروسته بیا کوښښ وکړئ.
ro: În prezent conținutul nu este disponibil. Încercați să reîmprospătați pagina.
ru: Ваш контент сейчас недоступен. Попытайтесь ещё раз позднее.
si: ඔබේ අන්තර්ගත මේවන විට නොමැත, කරුණාකර පිටුව නැවුම් කිරීමට උත්සාහ කරන්න.
sl: Vsebina trenutno ni na voljo. Poskusite osvežiti stran.
sq: Përmbajtja juaj nuk është aktualisht e disponueshme. Ju lutemi të rifreskoni faqen.
sr: Ваш садржај тренутно није доступан. Покушајте да освежите страницу.
ta: உங்கள் உள்ளடக்கம் தற்போது கிடைக்கவில்லை. தயவுசெய்து பக்கத்தைப் புதுப்பிக்க முயற்சிக்கவும்.
te: మీ కంటెంట్ ప్రస్తుతం అందుబాటులో లేదు. దయచేసి పేజీని రిఫ్రెష్ చేయడానికి ప్రయత్నించండి.
th: เนื้อหาของคุณไม่สามารถใช้ได้ในขณะนี้ โปรดลองเพื่อรีเฟรชหน้านี้
tk: Mazmunyňyz şu wagt elýeterli däl. Sahypany täzeläp görüň.
tl: Kasalukuyang di magagamit ang nilalaman mo. Pakisubukang i-refresh ang pahina.
tr: İçeriğiniz şu anda kullanılamıyor. Lütfen sayfayı yenilemeyi deneyin.
uk: Зараз доступ до даних неможливий. Спробуйте перезавантажити сторінку.
ur: آپ کا مواد ابھی دستیاب نہیں ہے۔ براہ کرم صفحہ کی تازہ کاری کی کوشش کریں۔
zh_hk: 目前無法顯示您的內容，請重試載入頁面。
zh_tw: 你的內容目前無法使用，請重新載入頁面。

# S_BREAM_STARTPAGE_PORTALTAB_LABEL
source: Home
af: Tuis
as: হোম
bg: Начало
bn: হোম
ca: Inici
cs: Domů
da: Startside
de: Start
el: Αρχική
es_la: Inicio
eu: Hasierako orria
fa: صفحه اصلی
fi: Koti
gu: હોમ
hi: होम
hr: Početna
ja: ホーム
ka: სახლი
kk: Негізгі бет
km: គេហទំព័រ
ko: 홈
lt: Pradžia
lv: Sākums
mk: Главна
ml: ഹോം
mn: Эхлэл
nb: Hjem
nl: Start
or: ମୂଳ
pa: ਮੁੱਖਪੰਨਾ
pl: Start
ps: کورنۍ پاڼه
ro: Acasă
ru: Домой
si: මුල් පිටුව
sl: Domov
sq: Faqja kryesore
sr: Почетак
ta: முகப்புப் பக்கம்
te: హోమ్
th: หน้าแรก
tk: Esasy sahypa
tr: Ana sayfa
uk: Домівка
ur: ہوم
zh_hk: 首頁
zh_tw: 首頁

# S_BREAM_STARTPAGE_SPEEDDIALTAB_LABEL
source: Speed Dial
af: Klikpalet
as: স্পীড ডায়েল
bg: Бързо избиране
bn: স্পীড ডায়াল
ca: Marcatge ràpid
cs: Rychlý přístup
da: Kvikknapper
de: Schnellwahl
el: Ταχεία κλήση
es_la: Acceso Rápido
eu: Markatze bizkorra
fa: شماره گیری سریع
fi: Pikavalinta
gu: સ્પીડ ડાયલ
hi: तेज डायल
hr: Brzo biranje
id: Panggil Cepat
ka: სწრაფი სარჩევი
kk: Жылдам теру
km: ការចុចលឿន
ko: 스피드 연결
lt: Spartusis rinkimas
lv: Ātrais zvans
mk: Брзо бирање
ml: സ്പീഡ് ഡയല്‍
mn: Хурдан залгалт
nb: Hurtigvalg
nl: Snelkiezer
or: ଦ୍ରୁତ ଡାୟଲ୍
pa: ਸਪੀਡ ਡਾਇਲ
pl: Szybkie wybieranie
ps: سپيډ ډايل
ru: Экспресс-панель
si: වේග ඩයල්
sl: Pripravljeni klici
sq: Thirrja e shpejtë
sr: Брзо бирање
ta: வேக டயல்
te: త్వరిత డయల్
th: ปุ่มลัด
tk: Çalt aýlaw
tr: Hızlı Erişim
uk: Швидкий набір
ur: فوری ڈائل
zh_hk: 快速撥號
zh_tw: 快速撥號

# S_BREAM_PORTAL_ENABLED
source: Home page
af: Tuisblad
as: হোম পেজ
bg: Начална страница
bn: হোম পেজ
ca: Pàgina inicial
cs: Domovská stránka
da: Hjemmeside
de: Startseite
el: Αρχική σελίδα
es_la: Página inicial
eu: Hasierako orria
fa: صفحه صلی
fi: Kotisivu
gu: હોમ પેજ
hi: मुखपृष्ठ
hr: Početna stranica
id: Halaman depan
ja: ホームページ
ka: საწყისი გვერდი
kk: Негізгі бет
km: គេហទំព័រ
ko: 홈 페이지
lt: Pagrindinis puslapis
lv: Mājaslapa
mk: Главна страница
ml: ഹോം പേജ്
mn: Эхлэл хуудас
nb: Hjemmeside
nl: Startpagina
or: ମୂଳ ପୃଷ୍ଠା
pa: ਮੁੱਖ ਪੰਨਾ
pl: Strona startowa
ps: کورنۍ پاڼه
ro: Pagina de acasă
ru: Домашняя страница
si: මුල් පිටුව
sl: Domača stran
sq: Faqja kryesore
sr: Матична страна
ta: முகப்புப் பக்கம்
te: హోమ్ పేజీ
th: โฮมเพจ
tk: Esasy sahypa
tr: Ana sayfa
uk: Домашня сторінка
ur: ہوم پیج
zh_hk: 首頁
zh_tw: 首頁

# S_MINI_CONTINUE_BROWSING
source: Continue browsing
af: Gaan voort om te blaai
as: ব্রাউজিং অব্যাহত ৰাখক
bg: Сърфиране
bn: ব্রাউজিং চালিয়ে যান
ca: Continua navegant
cs: Pokračovat v prohlížení
da: Fortsæt med at surfe
de: Surfen fortsetzen
el: Συνέχεια περιήγησης
es_la: Seguir navegando
eu: Jarraitu arakatzen
fa: ادامه مرور
fi: Jatka selaamista
gu: બ્રાઉઝિંગ ચાલુ રાખો
hi: ब्राउज़ करना जारी रखें
hr: Nastavi pregledavati
id: Lanjutkan berselancar
ja: ブラウジングを続行
ka: საიტების დათვალიერების გაგრძელება
kk: Шолуды жалғастыру
km: បន្ត
ko: 계속 탐색
lt: Naršyti toliau
lv: Turpināt pārlūkošanu
mk: Продолжи со прелистување
ml: ബ്രൌസിംഗ് തുടരുക
mn: Үргэлжлүүлэх
nb: Fortsett å surfe
nl: Doorgaan met browsen
or: ବ୍ରାଉଜିଂ ଜାରି
pa: ਬ੍ਰਾਉਜ਼ਿੰਗ ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj przeglądanie
ps: جاري اوساتئ
ro: Continuă navigarea
ru: Продолжить просмотр
si: අඛණ්ඩව
sl: Naprej
sq: Vazhdo shfletimin
sr: Настави прегледање
ta: உலாவலைத் தொடரு
te: బ్రౌజింగ్‌ను కొనసాగించు
th: เบราส์ต่อ
tk: Gezmäge dowam et
tl: Magpatuloy sa pag-browse
tr: Gözatmaya devam et
uk: Продовжити перегляд
ur: براؤزنگ جاری رکھیں
zh_hk: 繼續瀏覽
zh_tw: 繼續瀏覽

# S_MINI_UPGRADE_TO_OPT_OUT
source: Upgrade to skip the ads
af: Gradeer op om advertensies oor te slaan
as: বিজ্ঞাপন এৰি যাবলৈ আপগ্রেড কৰক
bg: Искате да избегнете рекламите?
bn: বিজ্ঞাপনটি এড়াতে আপগ্রেড করুন
ca: Actualitzeu la versió per evitar els anuncis
cs: Aktualizací přeskočit reklamy
da: Opgrader for at springe over reklamer
de: Upgraden, um die Werbung zu überspringen
el: Πραγματοποιήστε αναβάθμιση για παράλειψη των διαφημίσεων
es_la: Actualizar para remover la publicidad
eu: Bertsio-berritu iragarkiak saltatzeko
fa: برای رد شدن از تبلیغات، ارتقا یابید
fi: Päivitä, jos haluat ohittaa mainokset
gu: જાહેરાત છોડવા માટે અદ્યતન કરો
hi: विज्ञापनों को छोड़ने के लिए उन्नत करें
hr: Nadogradi da se ne prikazuju oglasi
id: Perbarui untuk menghilangkan iklan
ja: 広告をスキップするようにアップグレード
ka: განაახლეთ რეკლამების გამოსართავად
kk: Жарнамана өткізіп жіберу үшін жаңарту
km: អាប់ក្រេដដើម្បីរំលងការផ្សព្វផ្សាយនានា
ko: 광고를 건너 뛰려면 업그레이드
lt: Atnaujinkite ir praleiskite reklamas
lv: Atjaunināt, lai izlaistu reklāmas
mk: Надградете за да нема реклами
ml: പരസ്യങ്ങള്‍ ഒഴിവാക്കുന്നതിന് അപ്‌ഗ്രേഡുചെയ്യുക
mn: Зар сурталчилгааг арилгахын тулд сайжруулах
nb: Oppgrader for å unngå reklamen
nl: Bijwerken om reclame over te slaan
or: ଏହି ବିଜ୍ଞାପନ ତ୍ୟାଗ କରିବାକୁ ନବୀକରଣ କରନ୍ତୁ
pa: ਇਸ਼ਤਿਹਾਰਾਂ ਤੋਂ ਬਚਣ ਲਈ ਅਪਗ੍ਰੇਡ ਕਰੋ
pl: Uaktualnij, aby pozbyć się reklam
ps: نوښت راولئ ترسو اعلانات لری کړئ
ro: Actualizați pentru a omite reclamele
ru: Обновить до версии без рекламы
si: දැන්වීම් මඟහැරීමට උසස් කරන්න
sl: Nadgradite, da preskočite oglase
sq: Përmirësojeni për kapërcimin e reklamave
sr: Обнова на верзију без реклама
ta: விளம்பரங்களைத் தவிர்க்க மேம்படுத்துக
te: ప్రకటనలను దాటవేయడానికి అప్‌గ్రేడ్ చేయండి
th: อัปเกรดเพื่อข้ามโฆษณา
tk: Reklamalardan geçmek üçin upgreýd ediň
tl: I-upgrade upang laktawan ang mga ad
tr: Reklamları atlamak için yükseltin
uk: Оновіть програму, щоб усунути рекламу
ur: اشتہارات سے بچنے کیلئے اپ گریڈ کریں
zh_hk: 進行升級以略過廣告訊息
zh_tw: 升級以移除廣告

# S_BREAM_CLEAR_CAMERA_PERMISSIONS
source: Clear camera permissions
af: Vee kameratoestemmings uit
as: কেমেৰাৰ অনুমতি মচক
bg: Изчисти на разрешенията за камерата
bn: ক্যামেরা অনুমতিগুলি সাফ করুন
ca: Esborra els permisos de la càmera
cs: Vymazat oprávnění k použití kamery
da: Ryd kameratilladelser
de: Kamera-Berechtigungen löschen
el: Απαλοιφή δικαιωμάτων κάμερας
es_la: Borrar permisos de la cámara
eu: Garbitu kameraren baimenak
fa: پاک کردن مجوزهای دوربین
fi: Tyhjennä kameran käyttöoikeudet
gu: કેમેરા પરવાનગીઓ સાફ કરો
hi: कैमरा अनुमतियां साफ करें
hr: Izbriši dozvole kamere
id: Hapus perijinan kamera
ja: カメラへのアクセス権を解除
ka: კამერის უფლებების გასუფთავება
kk: Камера рұқсаттарын өшіру
km: ជម្រះបណ្ដាការអនុញ្ញាតិចំពោះកាមេរ៉ា
ko: 카메라 인증서 삭제
lt: Ištrinti kameros
lv: Dzēst kameras atļaujas
mk: Избриши дозволи на камерата
ml: ക്യാമറ അനുമതികള്‍ മായ്ക്കുക
mn: Камерын зөвшөөрлийг чөлөөлөх
nb: Slett kameratillatelser
nl: Camera-toestemmingen wissen
or: କ୍ୟାମେରା ଅନୁମତିସମୂହ ଖାଲି କରନ୍ତୁ
pa: ਕੈਮਰਾ ਇਜਾਜ਼ਤਾਂ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść uprawnienia aparatu
ps: د کامری اجازی پاک کړئ
ro: Șterge permisiunile camerei
ru: Сбросить права доступа к камере
si: කැමරා අවසර හිස් කරන්න
sl: Počisti dovoljenja za kamero
sq: Pastro lejet për kamerën
sr: Обриши дозволе камере
ta: கேமரா அனுமதிகளை அழி
te: కెమెరా అనుమతులను క్లియర్ చేయండి
th: ลบสิทธิ์ของกล้อง
tk: Kamera rugsatlaryny arassala
tl: Burahin ang mga pahintulot ng camera
tr: Kamera izinlerini sil
uk: Вилучення прав доступу до камери
ur: کیمرا کی اجازتیں ختم کریں
zh_hk: 清除相機權限
zh_tw: 取消使用相機的權限

# S_MINI_PAGE_BLOCKED_TITLE
source: Access Denied
af: Toegang geweier
as: প্ৰৱেশ অস্বীকাৰ কৰিছিল
bg: Отказан достъп
bn: অ্যাক্সেস অস্বীকৃত
ca: S'ha denegat l'accés
cs: Přístup odepřen
da: Adgang nægtet
de: Zugriff verweigert
el: Δεν επιτρέπεται η πρόσβαση
es_la: Acceso denegado
eu: Sarrera ukatu da
fa: دسترسی رد شد
fi: Pääsy evätty
gu: અનુમતિનો નકાર
hi: पहुँच निषेध
hr: Pristup odbijen
id: Akses Ditolak
ja: アクセスが拒否されました
ka: წვდომა აკრძალულია
kk: Кіруге рұқсат берілмеді
km: ការចូលត្រូវបានបដិសេធ
ko: 접근이 거부 되었습니다.
lt: Prieiga draudžiama
lv: Piekļuve liegta
mk: Одбиен пристап
ml: പ്രവേശനം നിഷേധിക്കപ്പെട്ടു
mn: Хандалт зөвшөөрөгдөөгүй.
nb: Tilgang nektet
nl: Toegang geweigerd
or: ପ୍ରବେଶ ବାଧିତ ହୋଇଛି
pa: ਐਕਸੈਸ ਵਰਜਿਤ ਕੀਤਾ ਗਿਆ
pl: Odmowa dostępu
ps: رسېدنه رد شوه
ro: Acces refuzat
ru: Доступ запрещен
si: ප්‍රවේශය ප්‍රතික්ෂේප කෙරිණි
sl: Dostop je zavrnjen
sq: Ndalohet Hyrja
sr: Одбијен приступ
ta: அணுகல் மறுக்கப்பட்டது
te: ప్రాప్యత నిరాకరించబడింది
th: ปฏิเสธการเข้าใช้งาน
tk: Giriş ret edildi.
tl: Tinanggihan ang Pag-access
tr: Erişim Engellendi
uk: Доступ заборонено
ur: رسائی مسترد کردی گئی
zh_hk: 拒絕存取
zh_tw: 存取遭拒
