Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SELECT_FONT_UNDERLINE
source: Underline
af: Onderstreep
bg: Подчертан
bn: নিম্নরেখাঙ্কন
cs: Podtržené
cy: Tanlinellu
da: Understreget
de: Unterstrichen
el: Υπογράμμιση
es_la: Subrayar
fa: زیرخط
fi: Alleviivaus
hi: रेखाकिंत
hr: Podvučeno
id: Garis bawah
ja: 下線
ka: ხაზგასმა
kk: Асты сызылған
ko: 밑줄
lt: Pabrauktas
lv: Pasvītrot
mk: Подвлечени
nb: Understrekning
nl: Onderstrepen
pa: ਰੇਖਾਂਕਿਤ ਕਰੋ
pl: Podkreślenie
ro: Subliniat
ru: Подчёркнутый
sr: Подвучено
ta: அடிக்கோடு
te: అండర్‌లైన్
th: ขีดเส้นใต้
tr: Altı çizik
uk: Підкреслений
ur: انڈر لائن
zh_tw: 加底線

# D_SELECT_FONT_OVERLINE
source: Overline
af: Plaas streep bo
bg: Надчертан
bn: ওভারলাইন
cs: S čarou nad
cy: Tros linellu
da: Overstreget
de: Überstrichen
el: Επιγράμμιση
es_la: Sobrerayar
fa: خط رویی
fi: Yliviivaus
hi: ऊपर रेखांकन
hr: Natcrtano
id: Garis atas
ja: 上線
ka: ზემოთ ხაზგასმული
kk: Үсті сызылған
ko: 덧줄
lt: Pabraukimas viršuje
lv: Virssvītrojums
mk: Надвлечени
nb: Strek over
nl: Overstrepen
pa: ਓਵਰਲਾਈਨ
pl: Linia nad
ro: Supraliniat
ru: Надчёркнутый
sr: Надвучено
ta: ஓவர்லைன்
te: ఓవర్‌లైన్
th: เส้นเหนือข้อความ
tr: Üstü çizgili
uk: Надкреслений
ur: اوور لائن
zh_tw: 頂線

# D_SELECT_FONT_STRIKEOUT
source: Strikeout
af: Doodgetrek
bg: Зачертан
bn: স্ট্রাইকথ্রু
cs: Přeškrtnuté
cy: Taro allan
da: Gennemstreget
de: Durchgestrichen
el: Διαγράμμιση
es_la: Tachar
fa: خط خورده
fi: Läpiviivaus
hi: काटा हुआ
hr: Precrtano
id: Coret
ja: 取消線
ka: გადახაზული
kk: Сызылған
ko: 삭제줄
lt: Perbrauktas
lv: Pārsvītrojums
mk: Прецртано
nb: Gjennomstrekning
nl: Doorhalen
pa: ਸਟ੍ਰਾਇਕਆਉਟ
pl: Przekreślenie
ro: Tăiat
ru: Зачёркнутый
sr: Прецртано
ta: அடித்தம்
te: స్ట్రయిక్అవుట్
th: ขีดทับ
tr: Üzeri çizik
uk: Перекреслений
ur: اسٹائک آؤٹ
zh_tw: 刪除線

# D_SELECT_FONT_SAMPLE
source: Sample
af: Voorbeeld
bg: Пример
bn: নমুনা
cs: Ukázka
cy: Sampl
da: Eksempel
de: Beispiel
el: Δείγμα
es_la: Muestra
fa: نمونه
fi: Näyte
hi: नमूना
hr: Primjer
id: Contoh
ja: サンプル表示
ka: ნიმუში
kk: Үлгі
ko: 견본
lt: Pavyzdys
lv: Paraugs
mk: Пример
nb: Eksempel
nl: Voorbeeld
pa: ਨਮੂਨਾ
pl: Podgląd
ro: Eșantion
ru: Образец
sr: Просто
ta: மாதிரி
te: నమూనా
th: ตัวอย่าง
tr: Örnek
uk: Приклад
ur: سیمپل
zh_tw: 範例

# D_SECURITY_PROTOCOLS_TITLE
source: Security Protocols
af: Sekuriteitsprotokols
bg: Протоколи за защита
bn: সুরক্ষা প্রোটোকলগুলি
cs: Bezpečnostní protokoly
cy: Protocolau diogelwch
da: Sikkerhedsprotokoller
de: Sicherheitsprotokolle
el: Πρωτόκολλα ασφαλείας
es_la: Protocolos de seguridad
fa: پروتکل امنیتی
fi: Salausprotokollat
hi: सुरक्षा आचार संहिता
hr: Sigurnosni protokoli
id: Protokol keamanan
ja: セキュリティプロトコル
ka: უსაფრთხოების პროტოკოლები
kk: Қауіпсіздік протоколдары
ko: 보안 프로토콜
lt: Apsaugos protokolai
lv: Drošības protokoli
mk: Безбедносни протоколи
nb: Sikkerhetsprotokoller
nl: Beveiligingsprotocollen
pa: ਸੁਰੱਖਿਆ ਪ੍ਰੋਟੋਕੋਲਸ
pl: Bezpieczne protokoły
ro: Protocoale de securitate
ru: Протоколы безопасности
sr: Безбедносни протоколи
ta: பாதுகாப்பு நெறிமுறைகள்
te: భద్రత ప్రోటోకాల్‌లు
th: โปรโตคอลการรักษาความปลอดภัย
tl: Mga Protokol na Pang-seguridad
tr: Güvenlik protokolleri
uk: Протоколи безпеки
ur: سیکیورٹی پروٹوکولز
zh_tw: 安全通訊協定

# D_SECURITY_PROTOCOLS_CIPHERS_TO_ENABLE
source: Select ciphers to enable
af: Kies kodes om te aktiveer
bg: Посочете допустими алгоритми на криптитане
bn: সক্ষম করতে সাইফারগুলি নির্বাচন করুন
cs: Vyberte šifru, kterou chcete povolit
cy: Dewiswch seifferau i alluogi
da: Vælg aktive krypteringsmetoder
de: Aktivieren Sie die gewünschten Verschlüsselungsmethoden.
el: Επιλογή κλείδων για ενεργοποίηση
es_la: Seleccionar cifrados para habilitar
fa: رمزگذارها را برای فعال شدن انتخاب کنید
fi: Käytettävät salaustavat
hi: सक्रिय करने के लिए कूटलेखन चुनें
hr: Odaberite šifre koje želite omogućiti
id: Pilih chiper untuk diaktifkan
ja: 有効にする暗号形式を選択してください
ka: ამოირჩიეთ ჩასართავი შიფრირებები
kk: Қосу үшін санды енгізіңіз
ko: 암호키 선택
lt: Pažymėkite šifrą, norėdami padaryti leidžiamu
lv: Atlasīt ciparus iespējošanai
mk: Изберете допуштени шифри
nb: Velg kryptering for å aktivere
nl: Kies sleutels om in te schakelen
pa: ਸਮਰੱਥ ਕਰਨ ਲਈ ਸਾਇਫਰਸ ਚੁਣੋ
pl: Wybierz szyfrowanie
ro: Selectați cifrul de activat
ru: Выберите шифры для использования:
sr: Изабери омогућене ciphers
ta: செயலாக்குவதற்கான சைபர்களைத் தேர்ந்தெடுக்கவும்
te: ప్రారంభించేందుకు సంకేత లిపిని ఎంచుకోండి
th: เลือกใช้งาน ciphers
tl: Piliin ang mga cipher na pagaganahin
tr: Etkinleştirilecek şifreleme yöntemlerini seçin
uk: Виберіть увімкнені шифри
ur: فعال کرنے کے لئے رازداری والے کوڈ کے پیغام کا انتخاب کریں
zh_tw: 選擇要啟用的加密方式

# D_FIND_TEXT_FIND_WHAT
source: Find
af: Vind
bg: Текст
bn: খোঁজ করুন
cs: Najít
da: Søg efter
de: Suche
el: Εύρεση
es_la: Buscar
fa: یافتن
fi: Etsi
hi: ढूंढ़ें
hr: Traži
id: Cari
ja: 文字列の検索
ka: ძიება
kk: Табу
ko: 찾기
lt: Rasti
lv: Atrast
mk: Најди
nb: Søk etter
nl: Zoeken naar:
pa: ਲੱਭੋ
pl: Znajdź
ro: Caută
ru: Найти:
sr: Нађи
ta: தேடு
te: కనుగొను
th: ค้นหา
tl: Hanapin
tr: Bul
uk: Знайти
ur: ڈھونڈیں
zh_tw: 搜尋

# D_FIND_TEXT_FIND_NEXT
source: Find Next
af: Vind volgende
bg: Намери
bn: পরবর্তী খুঁজুন
cs: Najít další
cy: Canfod nesaf
da: Find næste
de: Weitersuchen
el: Εύρεση Επομένου
es_la: Buscar siguiente
fa: یافتن بعدی
fi: Etsi seuraava
hi: अगला ढूंढ़ें
hr: Traži sljedeće
id: Cari berikutnya
ja: 次を検索
ka: შემდეგის მოძებნა
kk: Келесіні табу
ko: 다음 찾기
lt: Ieškoti kito
lv: Atrast nākamo
mk: Најди следно
nb: Finn neste
nl: Volgende
pa: ਅਗਲਾ ਲੱਭੋ
pl: Znajdź następny
ro: Caută mai departe
ru: Найти далее
sr: Нађи следеће
ta: அடுத்ததைத் தேடு
te: తదుపరిది కనుగొను
th: ค้นหาถัดไป
tl: Hanapin ang Susunod
tr: Sonrakini bul
uk: Знайти далі
ur: اگلے کو تلاش کریں
zh_tw: 找下一個

# D_FIND_TEXT_MATCH_WHOLE_WORD
source: Match whole word only
af: Soek net hele woord
bg: Само като отделна дума
bn: কেবল সম্পূর্ণ শব্দটি মেলান
cs: Jen celá slova
cy: Cydweddu geiriau cyfan yn unig
da: Find kun hele ord
de: Nur ganze Wörter suchen
el: Ταίριασμα ολόκληρης λέξης μόνο
es_la: Solo palabras completas
fa: فقط منطبق با کل کلمه
fi: Etsi vain kokonaiset sanat
hi: संपूर्ण शब्द का ही मिलान करें
hr: Poklapanje s cijelom riječi
id: Cocokkan dengan seluruh kata
ja: 完全に一致した文字列のみ
ka: მხოლოდ სრული სიტყვა
kk: Барлық сөзді ғана салыстыру
ko: 완전히 일치하는 단어만 검색
lt: Tikrinti tik ištisus žodžius
lv: Saskaņot tikai pilnus vārdus
mk: Само цел збор
nb: Bare hele ord
nl: Alleen hele woorden
pa: ਸਿਰਫ ਪੂਰਾ ਸ਼ਬਦ ਮਿਲਾਉ
pl: Uwzględniaj tylko całe wyrazy
ro: Numai cuvinte complete
ru: Только слово целиком
sr: Нађи само целу реч
ta: முழு சொற்களை மட்டும் பொருத்தவும்
te: పూర్తి పదాన్ని మాత్రమే సరిపోల్చు
th: ตรงกับทั้งคำเท่านั้น
tl: Itugma ang buong salita lamang
tr: Yalnızca tam sözcük karşılaştır
uk: За цілим словом
ur: صرف پورے لفظ کو ملائیں
zh_tw: 只搜尋全字拼寫符合

# D_FIND_TEXT_MATCH_CASE
source: Match case
af: Vind ooreenstemmende bo- en onderkas
bg: Строго съвпадение на буквите
bn: মিলের কেস
cs: Rozlišovat VELKÁ/malá písmena
cy: Cydweddu maint
da: Forskel på store og små bogstaver
de: Exakt (Groß/Klein)
el: Ταίριασμα πεζών/κεφαλαίων
es_la: Coincidir en mayúsculas y minúsculas
fa: مورد منطبق
fi: Kirjainkoon oltava sama
hi: केस मिलाएं
hr: Velika/mala slova
id: Sesuai bentuk huruf
ja: 大文字と小文字を区別する
ka: მთავრულის გათვალისწინებით
kk: Регистрді ескеру
ko: 대/소문자 구별
lt: Skirti didžiąsias ir mažąsias raides
lv: Saskaņot reģistru
mk: Внимавај на мали и големи букви
nb: Skill mellom store og små bokstaver
nl: Hoofdlettergevoelig
pa: ਕੇਸ ਮਿਲਾਉ
pl: Uwzględniaj wielkość liter
ro: Cu majuscule semnificative
ru: С учетом регистра
sr: Пази на велика слова
ta: பேரெழுத்து பொருத்தம்
te: పోలిక కేస్
th: ตรงตัวเล็กตัวใหญ่
tl: Itugma ang laki ng titik
tr: Büyük/küçük harfe duyarlı
uk: З врахуванням регістру
ur: حروف کی حالت کو ملائیں
zh_tw: 大小寫視為相異

# D_FIND_TEXT_SEARCH_UP
source: Search up
af: Soek boontoe
bg: Нагоре
bn: উপরে সন্ধান
cs: Hledat směrem nahoru
cy: Chwilio fyny
da: Søg op
de: Aufwärts suchen
el: Αναζήτηση προς τα πάνω
es_la: Buscar arriba
fa: جستجو به بالا
fi: Etsi ylöspäin
hi: ऊपर खोजें
hr: Pretraži na gore
id: Cari ke atas
ja: 上へ検索
ka: ძიება ზემოთ
kk: Жоғарыға қарай іздеу
ko: 위로 검색
lt: Ieškoti link pradžios
lv: Meklēt uz augšu
mk: Барај нагоре
nb: Søk oppover
nl: Omhoog zoeken
pa: ਖੋਜ ਉੱਪਰ
pl: Szukaj w górę
ro: Caută înapoi
ru: Искать выше
sr: Тражи горе
ta: மேலே தேடு
te: పైకి శోధించు
th: ค้นหาขึ้น
tl: Hanapin pataas
tr: Yukarı ara
uk: Пошук назад
ur: اوپر تلاش کریں
zh_tw: 往上搜尋

# D_FIND_TEXT_SEARCH_DOWN
source: Search down
af: Soek ondertoe
bg: Надолу
bn: নীচে সন্ধান
cs: Hledat směrem dolů
cy: Chwilio lawr
da: Søg ned
de: Abwärts suchen
el: Αναζήτηση προς τα κάτω
es_la: Buscar abajo
fa: جستجو به پایین
fi: Etsi alaspäin
hi: नीचे खोजें
hr: Pretraži na dolje
id: Cari ke bawah
ja: 下へ検索
ka: ძიება ქვემოთ
kk: Төменге қарай іздеу
ko: 아래로 검색
lt: Ieškoti link pabaigos
lv: Meklēt uz leju
mk: Барај надолу
nb: Søk nedover
nl: Omlaag zoeken
pa: ਖੋਜ ਹੇਠਾਂ
pl: Szukaj w dół
ro: Caută înainte
ru: Искать ниже
sr: Тражи доле
ta: கீழே தேடு
te: కిందికి శోధించు
th: ค้นหาลง
tl: Hanapin pababa
tr: Aşağı ara
uk: Пошук вперед
ur: نیچے تلاش کریں
zh_tw: 往下搜尋

# D_PREFERENCES_START_SAVED_SESSION
source: Start with saved session
af: Begin met gestoorde sessie
bg: Начало със записана сесия
bn: সংরক্ষিত সেশন দিয়ে সূচনা করুন
cs: Spustit s načtením uložené relace
cy: Cychwyn gyda'r sesiwn gadwyd
da: Start med gemt session
de: Mit einer gespeicherten Sitzung starten
el: Εκκίνηση με αποθηκευμένη σύνοδο
es_la: Iniciar con la sesión guardada
fa: شروع با جلسه ذخیره شده
fi: Aloita tallennetulla istunnolla
hi: सहेजे गए सत्र से आरंभ करें
hr: Započni sa spremljenom sesijom
id: Mulai dengan sesi tersimpan
ja: 保存したセッションを表示して起動する
ka: დამახსოვრებული სესიით დაწყება
kk: Сақталған сеанстан бастау
ko: 저장한 세션으로 시작
lt: Paleidus pradėti nuo įsiminto seanso
lv: Sākt ar saglabāto sesiju
mk: Почни со зачувана сесија
nb: Start med lagret økt
nl: Starten met opgeslagen sessies
pa: ਸੁਰੱਖਿਅਤ ਸੈਸ਼ਨ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ
pl: Otwórz zapisaną sesję
ro: Pornește cu sesiuni salvate
ru: Открыть сохраненный сеанс
sr: Почни снимљеном сесијом
ta: சேமிக்கப்பட்ட அமர்வுடன் தொடங்கவும்
te: సేవ్ అయిన సెషన్‌తో ప్రారంభించు
th: เริ่มต้นด้วยเซสชันที่บันทึก
tl: Magsimula sa nai-save na sesyon
tr: Kaydedilmiş oturum ile başla
uk: Почати зі збереженого сеансу
ur: محفوظ دورانیئے سے آغاز کریں
zh_tw: 開始時開啟儲存的頁面組

# D_PREFERENCES_SEARCH_ENGINE_KEYWORD_HINT
source: Type '%1 cookbook' in the address field to search %2 for the word 'cookbook'
af: Tik '%1 resepteboek' in die adresveld om in %2 te soek vir die woord 'resepteboek'
bg: С „%1 рецепта“ ще потърсите думата „рецепта“ в %2.
bn: 'কুকবুক' শব্দটির জন্য %2 সন্ধান করতে ঠিকানা ক্ষেত্রতে '%1 কুকবুক' টাইপ করুন
cs: Vepsáním '%1 kuchařka' do adresového pole hledejte výraz 'kuchařka' vyhledávačem %2
da: Skriv '%1 kogebog' i adressefeltet for at søge efter ordet 'kogebog' på %2.
de: »%1 Kochbuch« in das Adressfeld eingeben, um mit %2 nach dem Begriff »Kochbuch« zu suchen
el: Πληκτρολογήστε '%1 συνταγές μαγειρικής' στο πεδίο διεύθυνσης για να βρείτε %2 για τη λέξη 'συνταγές μαγερικής'
es_la: Digite '%1 recetas' en el campo de dirección para buscar en %2 la palabra 'recetas'
fa: برای جستجوی %2 برای کلمه "کتاب آشپزی"، عبارت "کتاب آشپزی %1" را در قسمت جستجو بنویسید
fi: Kirjoita osoitekenttään '%1 keittokirja', jos haluat hakea %2 sanaa 'keittokirja'
hi: पता फ़ील्ड में '%1 कुकबुक' लिखें, जो 'कुकबुक' शब्द के लिए %2 खोजेगा
hr: U polje adrese unesite '%1 zbirka recepata' kako biste potražili %2 za pojam 'zbirka recepata'
id: Tulis '%1 resep masakan' di kolom alamat untuk mencari kata 'resep masakan' di %2
ja: 「cookbook」という単語を %2 で検索するには、アドレス欄に「%1 cookbook」と入力してください。
ka: მისამართთა ზოლში ჩაწერეთ „%1 cookbook“, რათა მოძებნოთ სიტყვა „cookbook“ %2-ში
kk: Мекенжай өрісіне «%1 анықтама» мәтінін «анықтама» сөзі үшін %2 іздеу үшін теру
ko: 주소 표시줄에 '%1 cookbook'을 입력하여 'cookbook'라는 단어에 대해 %2을(를) 검색합니다.
lt: '%1 cookbook' adreso laukelyje paieškos %2 žodis cookbook'
lv: Adreses laukā ierakstiet '%1rokasgrāmata', lai meklētu %2 vārdu "rokasgrāmata".
mk: Впишете '%1 рецепти' во адресното поле за пребарување на зборот 'рецепти' со %2
nb: Skriv '%1 kokebok' i adressefeltet for å søke med %2 etter ordet 'kokebok'
nl: Typ '%1 kookboek' in het adresveld om te zoeken naar het woord 'kookboek' via %2
pa: ਸ਼ਬਦ 'ਕੁਕਬੁਕ' ਲਈ %2 ਦੀ ਖੋਜ ਕਰਨ ਵਾਸਤੇ ਪਤਾ ਖੇਤਰ ਵਿੱਚ '%1 ਕੁਕਬੁਕ' ਟਾਈਪ ਕਰੋ
pl: Wpisz w polu adresu „%1 rosół”, aby znaleźć słowo „rosół” za pomocą %2
ro: Introduceți „%1 cookbook” în câmpul de adrese pentru a căuta cu %2 cuvântul „cookbook”
ru: Введите «%1 рецепт» в поле адреса для поиска слова «рецепт» в %2
sr: Унесите „%1 рецепти“ у поље ааадресе да пронађете „рецепти“ на %2
ta: %1 cookbook' என்று முகவரி புலத்தில் தட்டச்சு செய்வதன் மூலம் 'cookbook' என்ற சொல்லை %2 இல் தேடலாம்
te: చిరునామా పీల్డ్‌లో '%1 cookbook' అని టైప్ చేసి %2లో 'cookbook' అనే పదాన్ని శోధించవచ్చు
th: พิมพ์ '%1 cookbook' ในฟิลด์แอดเดรสเพื่อค้นหา %2 สำหรับคำว่า 'cookbook'
tl: I-type ang '%1 cookbook' sa field ng address upang hanapin ang %2 para sa salitang 'cookbook'
tr: Adres satırına '%1 yemek tarifi' yazarak %2 arama motorunda 'yemek tarifi' kelimesini aratabilirsiniz
uk: Введіть «%1 рецепти» у поле адреси, щоб виконати пошук рецептів за допомогою %2
ur: ایڈریس والے خانہ میں '%1 کک بک' درج کریں تاکہ لفظ 'کک بک' %2 تلاش کیا جاسکے
zh_tw: 在位址欄中輸入 '%1 食譜' 就能在 %2 裡搜尋「食譜」這兩個字

# D_USE_AS_SPEEDDIAL_SEARCH
source: Use as Speed Dial search engine
af: Gebruik as Skakelskerm-soekenjin
bg: Ползвай като търсачка в бързото избиране
bn: স্পীড ডায়াল সার্চ ইঞ্জিন হিসাবে ব্যবহার করুন
cs: Použít jako vyhledávač pro Rychlý přístup
da: Anvend som søgemaskine ved kvikknapperne
de: Als Schnellwahl-Suchmaschine verwenden
el: Χρήση ως προεπιλεγμένης μηχανής αναζήτησης Ταχείας Κλήσης
es_la: Usar como motor de búsqueda de Acceso Rápido
fa: استفاده از موتور جستجوی شماره گیری سریع
fi: Käytä Pikavalinnan hakukoneena
hi: तेज डायल खोज इंजन के रूप में उपयोग करें
hr: Upotrijebi kao tražilicu Brzog biranja
id: Jadikan sebagai mesin pencari di Speed Dial
ja: Speed Dial の検索エンジンとして使用する
ka: გამოიყენე სწრაფი გამოძახების საძიებელ სისტემად
kk: Жылдам теру іздеу жүйелерін пайдалану
ko: 스피드 연결 검색 엔진으로 사용
lt: Naudoti sparčiojo rinkimo paieškos sistemą
lv: Lietot kā ātrā zvana meklēšanas mehānismu
mk: Користи како пребарувачки сервис за Брзо Бирање
nb: Bruk som Hurtigvalg-søk
nl: Als zoekmachine voor Snelkiezer gebruiken
pa: ਸਪੀਡ ਡਾਇਲ ਖੋਜ ਇੰਜਣ ਦੇ ਰੂਪ ਵਿੱਚ ਵਰਤੋਂ ਕਰੋ
pl: Ustaw jako wyszukiwarkę szybkiego wybierania
ro: Folosește ca motor de căutare în pagina Speed Dial
ru: Использовать как поиск Экспресс-панели
sr: Користи као погон претраге у Брзом Бирању
ta: ஒரு ஸ்பீடு டயல் தேடு பொறியைப் பயன்படுத்தவும்
te: త్వరిత డయల్ శోధన ఇంజన్ వలె ఉపయోగించు
th: ใช้เป็นเครื่องมือค้นหาปุ่มลัด
tl: Gamitin bilang search engine ng Speed Dial
tr: Hızlı Erişim arama motoru olarak kullan
uk: Використати як пошуковий рушій Швидкого набору
ur: تیز رفتار ڈائل کے سرچ انجن کے طور پر استعمال کریں
zh_tw: 用來當「快速撥號」的搜尋引擎

# D_PREFERENCES_SKIN
source: Themes
af: Temas
bg: Теми
bn: থিমসমূহ
cs: Témata
da: Temaer
de: Themen
el: Θέματα
es_la: Temas
fa: مضامین
fi: Teemat
hi: थीम
hr: Teme
id: Tema
ja: テーマ
ka: დეკორაციები
kk: Тақырыптар
ko: 테마
lt: Temos
lv: Dizaini
mk: Теми
nb: Temaer
nl: Thema's
pa: ਥੀਮ
pl: Motywy
ro: Teme
ru: Темы оформления
sr: Теме
ta: தீம்கள்
te: థీమ్‌లు
th: ธีม
tl: Mga Tema
tr: Temalar
uk: Теми
ur: تھیمز
zh_tw: 佈景主題

# D_PREFERENCES_SKIN_SIZE
source: Size
af: Grootte
bg: Размер
bn: আকার
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшемі
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: سائز
zh_tw: 檔案大小

# D_PREFERENCES_TOOLBARS_AND_MENUS
source: Toolbars and menus
af: Nutsbalke en kieslyste
bg: Ленти и менюта
bn: সরঞ্জামসমূহ এবং মেনুগুলি
cs: Lišty a menu
cy: Bar offer a dewislen
da: Værktøjsbjælker og menuer
de: Symbolleisten u. Menüs
el: Γραμμές Εργαλείων και Μενού
es_la: Barras y menús
fa: نوارهای ابزار و منوها
fi: Työkalurivit ja valikot
hi: औजारपट्टियां और मेनू
hr: Alatne trake i izbornici
id: Toolbar dan menu
ja: ツールバーとメニュー
ka: ხელსაწყოთა ზოლები და მენიუები
kk: Құралдар тақталары және мәзірлер
ko: 도구 모음 및 메뉴
lt: Priem. juostos ir meniu
lv: Rīkjoslas un izvēlnes
mk: Алатници и менија
nb: Verktøylinjer og menyer
nl: Werkbalken en menu's
pa: ਸਾਧਨਪੱਟੀਆਂ ਅਤੇ ਮੇਨੂ
pl: Paski narzędzi i menu
ro: Bare de unelte și meniuri
ru: Панели и меню
sr: Траке алата и менији
ta: கருவிப்பட்டி மற்றும் மெனுக்கள்
te: టూల్‌బార్‌లు మరియు మెనులు
th: แถบเครื่องมือและเมนู
tl: Mga toolbar at menu
tr: Araçlar ve menüler
uk: Панелі інструментів і меню
ur: ٹول بار اور مینیوز
zh_tw: 工具列與選單

# D_PREFERENCES_TOOLBARS_AND_MENUS_RENAME
source: Rename
af: Herbenoem
bg: Име
bn: পুনরায় নামকরণ করুন
cs: Přejmenovat
cy: Ailenwi
da: Omdøb
de: Umbenennen
el: Μετονομασία
es_la: Renombrar
fa: تغییر نام
fi: Nimeä
hi: नाम बदलें
hr: Preimenuj
id: Ganti nama
ja: 名前の変更
ka: გადარქმევა
kk: Атын өзгерту
ko: 이름 바꾸기
lt: Pervardinti
lv: Pārdēvēt
mk: Преименувај
nb: Gi nytt navn
nl: Hernoemen
pa: ਦੁਬਾਰਾ ਨਾਂ ਦਿਉ
pl: Zmień nazwę
ro: Redenumește
ru: Сменить имя
sr: Преименуј
ta: மறுபெயரிடு
te: పేరుమార్చు
th: เปลี่ยนชื่อ
tl: I-rename
tr: Yeniden adlandır
uk: Перейменувати
ur: نام تبدیل کریں
zh_tw: 重新命名

# D_PREFERENCES_TOOLBARS_AND_MENUS_DUPLICATE
source: Duplicate
af: Dupliseer
bg: Дублирай
bn: সদৃশ
cs: Duplikovat
cy: Dyblyg
da: Dupliker
de: Duplizieren
el: Αναπαραγωγή
es_la: Duplicar
fa: تکراری
fi: Monista
hi: नकल बनाएं
hr: Izradi kopiju
id: Gandakan
ja: コピー
ka: გამრავლება
kk: Көшіру
ko: 복제
lt: Dubliuoti
lv: Dublicēt
mk: Дуплирај
nb: Kopier
nl: Dupliceren
pa: ਡੁਪਲੀਕੇਟ
pl: Utwórz kopię
ro: Duplică
ru: Копировать
sr: Удвој
ta: நகல்
te: నకిలీ
th: ทำซ้ำ
tl: I-duplicate
tr: Çoğalt
uk: Здублювати
ur: نقل
zh_tw: 複製

# D_PREFERENCES_TOOLBARS_AND_MENUS_DELETE
source: Delete
af: Skrap
bg: Изтрий
bn: মুছুন
cs: Smazat
cy: Dileu
da: Slet
de: Löschen
el: Διαγραφή
es_la: Eliminar
fa: حذف
fi: Poista
hi: हटाएं
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
kk: Жою
ko: 삭제
lt: Pašalinti
lv: Dzēst
mk: Избриши
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਉ
pl: Usuń
ro: Șterge
ru: Удалить
sr: Обриши
ta: நீக்கு
te: తొలగించు
th: ลบ
tl: I-delete
tr: Sil
uk: Вилучити
ur: ختم کریں
zh_tw: 刪除

# D_PREFERENCES_TOOLBARS_AND_MENUS_PROGRESSBAR
source: Progress Bar
af: Vorderingsbalk
bg: Лента на хода
bn: প্রোগ্রেস বার
cs: Průběh načítání
cy: Bar cynnydd
da: Forløbsbjælke
de: Fortschrittsleiste
el: Γραμμή Προόδου
es_la: Barra de Progreso
fa: نوار پیشرفت
fi: Edistymispalkki
hi: प्रगति पट्टी
hr: Traka napredovanja
id: Panel proses
ja: プログレスバー
ka: წინსვლის ზოლი
kk: Орындалу индикаторы
ko: 진행 상태 표시
lt: Eigos juosta
lv: Norises josla
mk: Лента на напредување
nb: Fremdriftsviser
nl: Voortgangsbalk
pa: ਪ੍ਰਗਤੀ ਪੱਟੀ
pl: Pasek postępu
ro: Bară de progres
ru: Полоса загрузки:
sr: Трака напретка
ta: செயல்நிலை பட்டி
te: ప్రోగ్రెస్ బార్
th: แถบความคืบหน้า
tr: İlerleme çubuğu
uk: Смужка поступу
ur: کارکردگی کی بار
zh_tw: 進度列

# D_PREFERENCES_MOUSE_AND_KEYBOARD
source: Mouse and keyboard
af: Muis en toetsbord
bg: Мишка и клавиатура
bn: মাউস ও কীবোর্ড
cs: Myš a klávesnice
cy: Llygoden a bysellfwrdd
da: Mus og tastatur
de: Maus und Tastatur
el: Ποντίκι και πληκτρολόγιο
es_la: Ratón y teclado
fa: ماوس و صفحه کلید
fi: Hiiri ja näppäimistö
hi: माउस और कुंजीपटल
hr: Miš i tipkovnica
id: Tetikus dan keyboard
ja: マウスとキーボード
ka: მაუსი და კლავიატურა
kk: Тінтуір және пернетақта
ko: 마우스 및 키보드
lt: Pelė ir klaviatūra
lv: Pele un tastatūra
mk: Глувче и тастатура
nb: Mus og tastatur
nl: Muis en toetsenbord
pa: ਮਾਉਸ ਅਤੇ ਕੀਬੋਰਡ
pl: Mysz i klawiatura
ro: Maus și tastatură
ru: Мышь и клавиатура
sr: Миш и тастатура
ta: மவுஸ் மற்றும் விசைப்பலகை
te: మౌస్ మరియు కీబోర్డ్
th: เม้าส์และคีย์บอร์ด
tl: Mouse at keyboard
tr: Fare ve klavye
uk: Миша і клавіатура
ur: ماؤس اور کی بورڈ
zh_tw: 滑鼠與鍵盤

# D_PREFERENCES_MOUSE_AND_KEYBOARD_EDIT
source: Edit…
af: Redigeer…
bg: Промяна…
bn: সম্পাদনা করুন…
cs: Upravit…
cy: Golygu…
da: Rediger…
de: Bearbeiten…
el: Επεξεργασία…
es_la: Editar…
fa: ویرایش…
fi: Muokkaa…
hi: संपादन…
hr: Uredi…
id: Sunting…
ja: 編集…
ka: რედაქტირება…
kk: Өңдеу…
ko: 편집…
lt: Redaguoti…
lv: Rediģē…
mk: Уреди…
nb: Rediger…
nl: Bewerken…
pa: ਸੰਪਾਦਿਤ ਕਰੋ...
pl: Edytuj…
ro: Editează…
ru: Правка…
sr: Измени…
ta: திருத்து…
te: సంకలనం చేయి…
th: แก้ไข…
tl: I-edit…
tr: Düzenle…
uk: Змінити…
ur: ترمیم۔۔
zh_tw: 編輯…

# D_PREFERENCES_MOUSE_AND_KEYBOARD_ENABLE_TOOLTIPS
source: Show tooltips
af: Wys nutswenke
bg: Подсказки до показалеца на мишката
bn: টুলটিপ্স দেখান
cs: Zobrazit bublinovou nápovědu
cy: Dangos cynghorion
da: Vis hjælpetekster
de: Tooltipps zeigen
el: Ενεργοποίηση σχολίων εργαλείων
es_la: Mostrar mensajes de ayuda emergente
fa: نمایش ابزار راهنمایی
fi: Vihjetekstit käytössä
hi: औजार-संकेत दिखाएं
hr: Prikaži savjet alata
id: Tampilkan tooltip
ja: ツールチップを表示する
ka: აანთე მინიშნებები
kk: Кеңестерді көрсету
ko: 풍선도움말 표시
lt: Rodyti paaiškinančiąsias etiketes
lv: Rādīt rīka padomus
mk: Прикажи опис
nb: Vis hjelpetekster
nl: Tooltips laten zien
pa: ਟੂਲਟਿਪਸ ਦਿਖਾਉ
pl: Wyświetlaj podpowiedzi
ro: Arată indiciile
ru: Показывать подсказки
sr: Прикажи савете
ta: டூல்டிப்களைக் காண்பி
te: టూల్‌చిట్కాలను చూపు
th: แสดงคำแนะนำเครื่องมือ
tl: Ipakita ang mga tooltip
tr: Araç çubuğu ipuçlarını göster
uk: Показувати підказки
ur: ٹول کے بارے میں مشورے ظاہر کریں
zh_tw: 顯示工具提示

# D_PREFERENCES_WINDOWS_NEWPAGES
source: New tabs
af: Nuwe oortjies
bg: Нови раздели
bn: নতুন ট্যাব
cs: Nové listy
da: Nye faneblade
de: Neue Tabs
el: Νέες καρτέλες
es_la: Nuevas pestañas
fa: زبانه های جدید
fi: Uudet välilehdet
hi: नए टैब
hr: Nove kartice
id: Tab baru
ja: 新しいタブ
ka: ახალი ჩანართები
kk: Жаңа қойындылар
ko: 새 탭
lt: Naujos kortelės
lv: Jaunas cilnes
mk: Нови јазичиња
nb: Nye faner
nl: Nieuwe tabs
pa: ਨਵੀਂ ਟੈਬਸ
pl: Nowe karty
ro: Taburi noi
ru: Новые вкладки:
sr: Нове стране
ta: புதிய தாவல்கள்
te: కొత్త టాబ్‌లు
th: แท็บใหม่
tl: Mga bagong tab
tr: Yeni sekmeler
uk: Нові вкладки
ur: نئے ٹیبز
zh_tw: 新頁籤

# D_PREFERENCES_MULTIMEDIA_SMOOTH_ZOOMING
source: Smooth zooming of images
af: Gladde inzoem op prente
bg: Изглаждане на изображенията при мащабиране
bn: চিত্রগুলিতে মসৃন জুমিং
cs: Vyhlazovat obrázky při změnách měřítka
cy: Chwyddo delweddau'n llyfn
da: Jævn zooming af billeder
de: Bilder fließend skalieren
el: Ομαλή μεγέθυνση εικόνων
es_la: Escalar imágenes de forma suave
fa: بزرگنمایی کم روی تصاویر
fi: Pehmeä kuvien zoomaus
hi: छवियों का कोमल जूमन
hr: Mekano uvećavanje slika
id: Zoom gambar dengan halus
ja: 画像をスムーズに拡大・縮小する
ka: სურათების გაუმჯობესებლი მასშტაბის ცვლა
kk: Суреттерді бір қалыпты үлкейту немесе кішірейту
ko: 이미지 부드럽게 Zoom
lt: Kokybiškas paveikslų didinimas
lv: Izlīdzināt attēlu tālummaiņu
mk: Фин приказ на слики при промена на размер
nb: Jevn bildezoom
nl: Afbeeldingen vloeiend inzoomen
pa: ਚਿੱਤਰਾਂ ਦੀ ਸੌਖੀ ਜੂਮਿੰਗ
pl: Wygładzaj skalowane obrazy
ro: Zoom progresiv al imaginilor
ru: Сглаживать масштабирование рисунков
sr: Глатко увеличавање слика
ta: படங்களின் சிறப்பான பெரிதாக்குதல்
te: చిత్రాల యొక్క సుగమ జూమింగ్
th: ซูมรูปภาพแบบนุ่มนวล
tl: Pinong pag-zoom sa mga imahe
tr: Resimleri göster
uk: Гладка зміна розмірів зображень
ur: تصاویر کی تیز زومنگ
zh_tw: 平滑縮小/放大圖片
