Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_SWITCH_SHOW_ID_AND_CLASSES_IN_BREAD_CRUMB
source: Show id's and classes in breadcrumb trail
bg: В пътя да се показват id и class
cs: Zobrazit v navigačním řetězci identity a třídy
da: Vis id'er og class'er i elementsti
de: IDs und Klassen im Breadcrumb-Pfad zeigen
el: Εμφάνιση αναγνωριστικών και κλάσεων σε ίχνος δυναμικής διαδρομής
es_la: Mostrar ids y clases en la ruta de navegación
fi: Näytä tunnisteet ja luokat navigointipolulla
hi: ब्रेडक्रम्ब ट्रेल में आईडी और वर्ग दिखाएँ
hr: Pokaži ID-ove i klase u hijerarhijskoj navigaciji
id: Tampilkan id dan class di breadcrumb
ja: トピックパスで ID 名とクラス名を表示
ka: id და classes სტრუქტურაში ჩვენება
ko: 추적 경로에서 ID 및 클래스 표시
lt: Rodyti identifikatorius ir klases naršymo kelyje
mk: Прикажувај id вредности и класи во breadcrumb трага
nb: Vis id-er og klasser i sporingen
nl: ID en class tonen in kruimelpad
pl: Pokazuj identyfikatory i klasy w śladzie breadcrumb
ro: Arată ID-urile și clasele în „breadcrumb trail”
ru: Показывать id и классы в пути навигации
sr: Покажи ИД и класе у „breadcrumb“ трагу
ta: ஐடிகள் மற்றும் கிளாஸ்களை ப்ரெட்கிரம்ப் தொடர்ச்சியில் காண்பி
te: మార్గయాన ప్రయత్నంలో ఐ.డిలు మరియు తరగతులు చూపు
tr: Breadcrumb gösteriminde class ve id'leri göster
uk: Показувати ідентифікатори і класи у посл. перегляді
zh_tw: 在導航麵包屑中顯示 ID 與 class

# S_SWITCH_SHOW_INITIAL_VALUES
source: Show initial values
bg: Показвай началните стойности
cs: Zobrazit počáteční hodnoty
da: Vis initialværdier
de: Anfangswerte zeigen
el: Εμφάνιση αρχικών τιμών
es_la: Mostrar valores iniciales
fi: Näytä alkuarvot
hi: आरंभिक मानों को दिखाएं
hr: Pokaži početne vrijednosti
id: Tampilkan nilai awal
ja: 初期値を表示
ka: საწყისი მნიშვნელობების ჩვენება
ko: 초기값 표시
lt: Rodyti pradines reikšmes
mk: Прикажи првични вредности
nb: Vis startverdier
nl: Beginwaarden tonen
pl: Pokaż wartości początkowe
ro: Arată valorile inițiale
ru: Показывать начальные значения
sr: Покажи почетне вредности
ta: தொடக்க மதிப்புகளைக் காண்பி
te: ఆరంభపు విలువలను చూపు
tr: İlk değerleri göster
uk: Показувати початкові значення
zh_tw: 顯示初始值

# S_SWITCH_SHOW_NON_ENUMERABLES
source: Show non-enumerable properties
bg: Показвай неизброимите свойства
cs: Zobrazit nepočitatelné vlastnosti
da: Vis ikke-tal egenskaber
de: Non-Enumerable Eigenschaften zeigen
el: Εμφάνιση μη απαριθμήσιμων ιδιοτήτων
es_la: Mostrar propiedades no enumerables
fi: Näytä ominaisuudet, joita ei voi laskea
hi: ग़ैर-असंख्य गुण दिखाएँ
hr: Prikazuj svojstva koja se ne mogu brojati
id: Tampilkan properti non-enumerable
ja: 列挙不可能なプロパティを表示
ka: არათვლადი თვისებების ჩვენება
ko: 셀 수 없는 속성 보기
lt: Rodyti neišskaičiuotas ypatybes
mk: Прикажи ненаброиви својства
nb: Vis egenskaper som ikke kan ha tallverdi
nl: Niet-opsombare eigenschappen tonen
pl: Pokazuj właściwości niepoliczalne
ro: Arată proprietățile non-enumerabile
ru: Показывать неисчислимые свойства
sr: Покажи „non-enumerable“ својства
ta: எண்ண முடியாத பண்புகளைக் காண்பி
te: లెక్కించని ప్రధాన్యతలను చూపించు
tr: Sayılamayan özellikleri göster
uk: Показувати нецифрові властивості
zh_tw: 顯示非 enumerable 的內容

# S_SWITCH_SHOW_ONLY_NORMAL_AND_GADGETS_TYPE_WINDOWS
source: Hide browser-specific contexts, such as mail and feed windows
bg: Скривай особените за браузъра контексти (като прозорците за поща и емисии)
cs: Skrýt kontext specifický pro prohlížeč, např. okno pošty a novinek
da: Skjul browser-specifik kontekst, fx vinduer for post og nyhedskanaler
de: Browser-spezifische Kontexte, wie Mail- und Feed-Fenster, ausblenden
el: Απόκρυψη ειδικού περιεχομένου του προγράμματος περιήγησης, όπως παράθυρα αλληλογραφίας και ροής ειδήσεων
es_la: Ocultar contextos específicos del navegador, como ventanas de correo o de titulares RSS
fi: Piilota selainkohtaiset kontekstit, kuten posti- ja syöteikkunat
hi: ब्राउज़र-विशेष प्रसंगों को छुपाएँ, जैसे मेल या फ़ीड के विंडो
hr: Sakrij kontekst specifičan za preglednik, poput pošte i prozora sažetka sadržaja
id: Sembunyikan konteks yang spesifik pada browser, misalnya mail dan jendela feed
ja: メールやフィードのウィンドウなど、ブラウザ固有のコンテキストを非表示
ka: ბრაუზერის სპეციფიკური შიგთავსის დამალვა, მაგ. ელფოსტის და არხების ფანჯრები
ko: 브라우저별 컨텍스트 숨기기 (메일이나 피드 등)
lt: Slėpti naršyklei būdingą turinį, pvz., pašto ar tiekimo langus
mk: Сокриј делови кои се специфични за прелистувачот, како на пример прозорци за пошта и известувања
nb: Skjul nettleser-spesifikk kontekst, som e-post og kanalvinduer
nl: Browserspecifieke vensters, zoals voor e-mail en nieuwsstromen, verbergen
pl: Ukryj konteksty dotyczące przeglądarki, takie jak okna klienta poczty i kanałów informacyjnych
ro: Ascunde contextele specifice ale navigatorului, precum ferestrele de corespondență sau flux
ru: Прятать специфичные для браузера контексты, такие как окна почты и лент
sr: Сакриј прозоре посебне намене, као што су пошта и вести
ta: அஞ்சல் மற்றும் ஓடை சாளரங்கள் போன்ற உலாவி சார்ந்த சூழல்களை மறை
te: బ్రౌజర్‌ను దాచండి-మెయిల్ మరియు ఫీడ్ విండోలుగా విషయాన్ని నిదర్శించండి
tr: E-posta ve haber beslemesi pencereleri gibi, tarayıcıya özel içerikleri gizle
uk: Приховати специфічні для програм перегляду контексти, зокрема вікна пошти та подач
zh_tw: 隱藏針對瀏覽器的內容，如郵件及新聞閱讀視窗

# S_SWITCH_SHOW_PROTOTYPES
source: Show prototypes
bg: Показвай прототипите
cs: Zobrazit prototypy
da: Vis prototyper
de: Prototypen zeigen
el: Εμφάνιση πρωτότυπων αντικειμένων
es_la: Mostrar prototipos
fi: Näytä prototyypit
hi: प्रोटोटाइप्स दिखाएं
hr: Prikaži prototipe
id: Tampilkan prototipe
ja: プロトタイプを表示
ka: პროტოტიპთა ჩვენება
ko: 프로토타입 표시
lt: Rodyti prototipus
mk: Прикажи прототипови
nb: Vis prototyper
nl: Prototypen laten zien
pl: Pokazuj prototypy
ro: Arată prototipurile
ru: Показывать прототипы
sr: Покажи прототипове
ta: புரோட்டோடைப்களை காண்பி
te: చిత్రాలను చూపించు
tr: Prototype'ları göster
uk: Показувати прототипи
zh_tw: 顯示 prototype

# S_SWITCH_SHOW_PSEUDO_ELEMENTS
source: Show pseudo-elements
bg: Показвай псевдоелементи
cs: Zobrazit pseudoprvky (pseudo-elements)
da: Vis pseudo-elementer
de: Pseudo-Elemente anzeigen
el: Εμφάνιση ψευδο-στοιχείων
es_la: Mostrar pseudo-elementos
fi: Näytä näennäiselementit
hi: स्यूडो-तत्वों को दिखाएं
hr: Prikaži pseudo elemente
id: Tampilkan elemen semu
ja: 疑似要素を表示
ka: ფსევდო-ელემენტების ჩვენება
ko: 의사 요소 표시
lt: Rodyti pseudoatsitiktinius elementus
mk: Приказ на псеудо-елементи
nb: Vis pseudo-elementer
nl: Pseudo-elementen tonen
pl: Wyświetlaj pseudoelementy
ro: Arată pseudo-elementele
ru: Показывать псевдо-элементы
sr: Покажи псеудо-елементе
ta: மாய உறுப்புககளைக் காட்டவும்
te: సూడో-ఎలిమెంట్‌లను చూపు
tr: Sahte öğeleri göster
uk: Показувати псевдоелементи
zh_tw: 顯示假元件

# S_SWITCH_SHOW_SIBLINGS_IN_BREAD_CRUMB
source: Show siblings in breadcrumb trail
bg: След пътя да се показват елементите братя
cs: Zobrazit v navigačním řetězci sourozence
da: Vis søskende i elementsti (statuslinjen)
de: Geschwisterknoten im Breadcrumb-Pfad zeigen
el: Εμφάνιση ομοειδών σε ίχνος δυναμικής διαδρομής
es_la: Mostrar elementos hermanos en la ruta de navegación
fi: Näytä sisarukset alasivulla
hi: ब्रेडक्रंब ट्रेल में सिबलिंग दिखाएं
hr: Pokaži iste razine u hijerarhijskoj navigaciji
id: Tampilkan sibling di breadcrumb
ja: トピックパスに兄弟要素を表示
ka: ერთი თაობის ელემენტების სტრუქტურული ჩვენება
ko: 추적 경로에서 형제 노드 표시
lt: Rodyti vieno lygmens elementus naršymo kelyje
mk: Прикажи сродни во breadcrumb трага
nb: Vis søsken i sporingen
nl: Naasten tonen in kruimelpad
pl: Pokazuj rodzeństwo w śladzie breadcrumb
ro: Arată „siblings” în „breadcrumb trail”
ru: Показывать соседей в пути навигации
sr: Покажи близанце у breadcrumb трагу
ta: பிரட்கிரம்ப் தொடர்ச்சியில் சிறுகாட்சிகளைக் காண்பி
te: బ్రెడ్‌క్రంబ్‌ ట్రయల్‌ తోబుట్టువులను చూపు
tr: Alt dalları ekmek kırıntısı gösteriminde göster
uk: Показ споріднених вузлів у посл. перегляді
zh_tw: 在導航麵包屑中顯示 同階層的元件 (sibling)

# S_SWITCH_SHOW_TAB_ALL
source: All
bg: Всички
cs: Vše
da: Alle
de: Alle
el: Όλα
es_la: Todas
fi: Kaikki
hi: सभी
hr: Sve
id: Semua
ja: すべて
ka: ყველა
ko: 모두
lt: Visi
mk: Сите
nb: Alle
nl: Alles
pl: Wszystkie
ro: Toate
ru: Все
sr: Све
ta: அனைத்தும்
te: అన్నీ
tr: Tümü
uk: Всі
zh_tw: 全部顯示

# S_SWITCH_SHOW_TAB_M2
source: Mail
bg: Поща
cs: Pošta
da: Post
el: Αλληλογραφία
es_la: Correo
fi: Posti
hi: मेल
hr: Pošta
id: Surat
ja: メール
ka: ფოსტა
ko: 메일
lt: Paštas
mk: Пошта
nb: E-post
nl: E-mail
pl: Poczta
ro: Corespondență
ru: Почта
sr: Пошта
ta: அஞ்சல்
te: మెయిల్
tr: E-posta
uk: Пошта
zh_tw: 郵件

# S_SWITCH_SHOW_TAB_NETWORK
source: Network
bg: Мрежа
cs: Připojení
da: Netværk
de: Netzwerk
el: Δίκτυο
es_la: Red
fi: Verkko
hi: संजाल
hr: Mreža
id: Jaringan
ja: ネットワーク
ka: ქსელი
ko: 네트워크
lt: Tinklas
mk: Мрежа
nb: Nettverk
nl: Netwerk
pl: Sieć
ro: Rețea
ru: Сеть
sr: Мрежа
ta: நெட்வொர்க்
te: నెట్‌వర్క్
tr: Ağ
uk: Мережа
zh_tw: 網路

# S_SWITCH_SHOW_TAB_VOICE
source: Voice
bg: Глас
cs: Hlasový modul
da: Tale
el: Φωνή
es_la: Voz
fi: Ääni
hi: वाणी
hr: Govor
id: Suara
ja: ボイス
ka: ხმა
ko: 음성
lt: Balsas
mk: Говор
nb: Tale
nl: Spraak
pl: Mowa
ro: Voce
ru: Голос
sr: Глас
ta: குரல்
te: స్వరం
tr: Ses
uk: Голос
zh_tw: 聲控

# S_SWITCH_SHOW_VIEWS_MENU
source: Show Views menu
bg: Меню „Изгледи“
cs: Zobrazit menu Zobrazení
da: Vis menuen Vis
de: Ansicht-Menü zeigen
el: Εμφάνιση μενού προβολών
es_la: Mostrar menú Vistas
fi: Näytä näyttövalikko
hi: दृश्य मेनू दिखाएं
hr: Prikaži karticu Pregledi
id: Tampilkan menu tampilan
ja: ビューメニューを表示する
ka: ხედების მენიუს ჩვენება
ko: 보기 메뉴 표시
lt: Rodyti peržiūros meniu
mk: Прикажи мени за погледи
nb: Vis visninger-menyen
nl: Beelden-menu tonen
pl: Pokaż menu „Widoki”
ro: Arată meniul de vizualizări
ru: Показывать меню «Представления»
sr: Покажи мени Приказ
ta: காட்சிகள் மெனுவைக் காண்பி
te: వీక్షణల మెనును చూపు
tr: Görünüm Menüsünü Göster
uk: Показати меню «Перегляди»
zh_tw: 顯示「檢視」選單

# S_SWITCH_SHOW_WHITE_SPACE_NODES
source: Show whitespace nodes
bg: Показвай възлите бели полета
cs: Zobrazit uzly s bílými znaky
da: Vis blanktegns-knuder
de: Leerraum-Knoten zeigen
el: Εμφάνιση κόμβων κενών διαστημάτων
es_la: Mostrar nodos de espacios en blanco
fi: Näytä välilyönnilliset solmut
hi: श्वेत रिक्तियोंवाले नोड दिखाएं
hr: Prikaži prazne čvorove
id: Tampilkan node spasi kosong
ja: 空白ノードを表示
ka: whitespace კვანძების ჩვენება
ko: 공백 노드 표시
lt: Rodyti tarpo mazgus
mk: Прикажи јазли на празни места
nb: Vis blanktegn-noder
nl: Witruimte-nodes tonen
pl: Wyświetlaj puste węzły
ro: Arată nodurile de spații albe
ru: Показывать узлы пробелов
sr: Прикажи „whitespace“ чворове
ta: இடைவெளி நோட்களைக் காண்பி
te: తెల్లని ఖాళీ నోడ్‌లను చూపు
tr: Boşlukları göster
uk: Показувати вузли проміжків
zh_tw: 顯示空白區域節點(node)

# S_SWITCH_TAKE_SCREENSHOT_AUTOMATICALLY
source: Take a screenshot automatically when opening Utilities
bg: Автоматична снимка при отваряне на Помощните инструменти
cs: Při otevření Utilit automaticky pořídit snímek obrazovky
da: Tag automatisk et skærmskud, når Værktøjer åbnes
de: Beim Öffnen der Werkzeuge automatisch ein Bildschirmfoto erstellen.
el: Αυτόματη λήψη screenshot κατά το άνοιγμα των βοηθητικών εργαλείων
es_la: Capturar pantalla automáticamente al abrir Herramientas
fi: Ota näyttökuva automaattisesti, kun Apuohjelmat avataan
hi: उपयोगिताएं खुलने पर, स्वतः ही स्क्रीनशॉट लें
hr: Automatski napravi sliku zaslona prilikom otvaranja Uslužnih programa
id: Ambil sebuah screenshot secara otomatis ketika membuka Peralatan
ja: ユーティリティを開く際に自動的にスクリーンショットをとる
ka: Utilities-ის გახსნისას ეკრანის ანაბეჭდის ავტომატური გადაღება
ko: 유용한 도구들을 열 때 자동으로 스크린샷 찍기
lt: Atidarant paslaugų programas automatiškai daryti momentinę ekrano kopiją
mk: Сними слика од екранот автоматски при отворање на Алатки
nb: Ta et skjermbilde automatisk når jeg åpner Verktøy
nl: Automatisch schermafbeelding maken bij openen van Hulpmiddelen
pl: Automatycznie twórz zrzut ekranu podczas otwierania Narzędzi
ro: Creează o captură de ecran automat la deschiderea utilitarelor
ru: Делать снимок экрана автоматически при открытии «Инструментов»
sr: Аутоматски направи снимак екрана при отварању Алата
ta: கருவிகளைத் திறக்கும்போது, திரைப்பிடிப்பைத் தானாக நிகழ்த்து
te: ప్రయోజనాలు తెరిచి ఉన్నప్పుడు స్వయంచాలకంగా స్వీయచాలకంగా స్క్రీన్‌షాట్‌ని తియ్యి
tr: Araçları açarken otomatik olarak ekran görüntüsü al
uk: Автоматично створити знімок під час відкриття «Інструментів»
zh_tw: 在開啟工具程式時，對螢幕自動抓圖

# S_SWITCH_TRACK_USAGE
source: Track usage. Sends a randomly-generated user ID to the Opera Dragonfly servers each time Opera Dragonfly is started.
bg: Събиране на статистика за употребата. При всяко пускане на Opera Dragonfly се изпраща случайно генерирания потребителски идентификатор до сървърите на Opera Dragonfly.
cs: Sledovat používání. Při každém spuštění Opera Dragonfly odesílá náhodně generované identity uživatelů na servery Opera Dragonfly.
da: Sporing af anvendelse. Sender et tilfældigt genereret bruger-id til Opera Dragonfly-serverne, hver gang Opera Dragonfly startes.
de: Nutzungsverhalten. Sendet bei jedem Start von Opera Dragonfly eine zufällig generierte Benutzer-ID an die Opera Dragonfly-Server.
el: Παρακολούθηση χρήσης. Αποστέλλει ένα αναγνωριστικό χρήστη που δημιουργείται τυχαία στους διακομιστές του Opera Dragonfly κάθε φορά που ξεκινάει το Opera Dragonfly.
es_la: Seguimiento del uso. Envía un ID de usuario generado aleatoriamente a los servidores de Opera Dragongly cada vez que inicie Opera Dragonfly.
fi: Seuraa käyttöä. Lähettää satunnaisesti luodun käyttäjätunnuksen Opera Dragonfly -palvelimiin aina, kun Opera Dragonfly käynnistetään.
hi: ट्रैक उपयोग. Opera Dragonfly को जब भी प्रारंभ किया जाता है तो Opera Dragonfly सर्वर को एक अस्थाई रूप से जेनरेट की गई उपयोगकर्ता ID भेजता है.
hr: Praćenje korištenja. Prilikom svakog pokretanja okruženja Opera Dragonfly na poslužitelje za Opera Dragonfly šalje se nasumično generiran ID korisnika.
id: Melacak penggunaan. Kirim ID pengguna secara acak ke server Opera Dragonfly setiap Opera Dragonfly diaktifkan.
ja: 使用状況をトラッキングする。Opera Dragonfly を起動するたびに、ランダムに生成されたユーザー ID を Opera Dragonfly サーバーに送信する。
ka: გამოყენების თვალყური. Opera Dragonfly-ს ყოველი გაშვებისას Opera Dragonfly-ს სერვერებზე შემთხვევით გენერირებული მომხმარებლის სახელი გადაიგზავნება.
ko: 사용량을 추적합니다. Opera Dragonfly를 시작할 때마다 임의 생성된 사용자 ID를 Opera Dragonfly 서버로 전송합니다.
lt: Naudojimo stebėjimas. Kaskart paleidus „Opera Dragonfly“ į „Opera Dragonfly“ serverius siunčiamas atsitiktine tvarka sugeneruotas vartotojo ID.
mk: Пратење на употреба. Праќа случајно-генериран кориснички ID до Opera Dragonfly серверите при секое стартување на Opera Dragonfly.
nb: Spor bruk. Sender en tilfeldig generert bruker-ID til Opera Dragonfly-tjenerne hver gang Opera Dragonfly startes.
nl: Gebruik volgen. Verzend een willekeurige gebruikers-ID naar de Opera Dragonfly-servers telkens als Opera Dragonfly wordt gestart.
pl: Statystyki użytkowania. Po każdym uruchomieniu narzędzia Opera Dragonfly wysyła losowo generowane identyfikatory użytkowników do serwerów Opera Dragonfly.
ro: Urmărește utilizarea. Trimite un ID de utilizator generat aleator către serverele Opera Dragonfly de fiecare dată când Opera Dragonfly este pornit.
ru: Отслеживать использование. Отсылает ID пользователя, сгенерированный случайным образом, серверам Opera Dragonfly при каждом запуске.
sr: Праћење коришћења. Шаље насумично направљени ИД корисника на сервере Opera Dragonfly кад год се Opera Dragonfly покрене.
ta: பயன்பாட்டை கவனிக்கவும். Opera Dragonfly தொடங்கப்படும் ஒவ்வொரு முறையும், Opera Dragonfly சர்வர்களுக்கு வரிசையின்றி உருவாக்கப்பட்ட பயனாளர் ஐடியை அனுப்புகிறது.
te: ట్రాక్ వినియోగం. Opera Dragonflyను తెరిచిన ప్రతిసారి యాదృచ్ఛికంగా రూపొందించబడిన ఒక వినియోగదారు Opera Dragonfly సర్వర్‌లకు పంపుతుంది.
tr: Kullanımı takip et. Opera Dragonfly uygulaması her başlatıldığında Opera Dragonfly sunucularına rastgele oluşturulan bir kullanıcı kimliği gönderir.
uk: Стежити за використанням. Надсилає випадковий ідентифікатор користувача на сервери Opera Dragonfly кожного разу, коли запускається Opera Dragonfly.
zh_tw: 追蹤使用情形。每次 Opera Dragonfly 啟動時，送出一個隨機產生的使用者編號到 Dragonfly 主機，以追蹤使用次數。

# S_SWITCH_UNPACK_LIST_ALIKES
source: Unpack objects which have list-like behavior in the console
bg: В конзолата разгръщай обектите, които се държат като списъци
cs: Rozbalit v konzoli objekty podobné seznamu
da: Udpak objekter med en liste-agtig opførsel i konsollen
de: Objekte, die ein Listen-ähnliches Verhalten haben, in der Konsole entpackt zeigen
el: Αποσυμπίεση αντικειμένων με συμπεριφορά καταλόγου στην κονσόλα
es_la: En la consola, despliega los objetos que actúan como listas
fi: Pura objektit, jotka toimivat luettelomaisesti konsolissa
hi: वे अनपैक ऑब्जेक्ट, जिनमें कंसोल में सूची-जैसा व्यवहार हो
hr: Raspakiraj objekte koji imaju ponašanje popisa na konzoli
id: Bongkar obyek yang memiliki perilaku seperti list/daftar di dalam konsol
ja: ハッシュテーブルのようなオブジェクトを展開してコンテンツをコンソールで表示する
ka: იმ ობიექტების გაშლა, რომელთაც კონსოლზე სიისებულ ქცევა აქვს
ko: 유사한 양식을 가진 오브젝트들 콘솔에 풀기
lt: Išpakuokite objektus, kurie konsolėje atrodo kaip sąrašai
mk: Отпакувај објекти кои се однесуваат како листа во конзолата
nb: Pakk ut objekter som fremstår som lister i konsollet
nl: Objecten die lijstgedrag hebben in de console uitpakken
pl: Rozpakowuj w konsoli obiekty posiadające właściwości list
ro: Despachetează obiectele care au comportament gen listă în consolă
ru: Распаковывать в консоли объекты, имеющие вид списка
sr: Распакуј објекте који се понашају као спискови у конзоли
ta: கன்சோலில் பட்டியலைப் போன்ற நடத்தைக் கொண்ட பொருள்களைத் திறக்கவும்
te: కన్సోల్ ప్రవర్తనని అనుసరించి-జాబితా ఉన్న ఆబ్జెక్టులను విప్పండి
tr: Uçbirim ekranında, liste tipli nesneleri aç
uk: Розпаковувати об’єкти з спископодібною поведінкою у консолі
zh_tw: 將有 list-like 行為的物件解壓縮到命令列中

# S_SWITCH_UPDATE_DOM_ON_NODE_REMOVE
source: Update DOM when a node is removed
bg: Обновяване на DOM при премахване на възел
cs: Při odstranění uzlu aktualizovat DOM
da: Opdater DOM ved fjernelse af en knude
de: DOM aktualisieren, wenn ein Knoten entfernt wurde
el: Ενημέρωση DOM όταν καταργείται ένας κόμβος
es_la: Actualizar DOM cuando se elimina un nodo
fi: Päivitä DOM kun solmu poistetaan
hi: नोड हटाने पर डोम को अद्यतन करें
hr: Ažuriraj DOM prilikom uklanjanja čvora
id: Update DOM ketika satu titik dihapus
ja: ノードが削除された時に DOM を更新
ka: DOM-ის განახლება კვანძის მოშორებისას
ko: 노드 제거 시 DOM 업데이트
lt: Naujinti DOM pašalinus mazgą
mk: Обнови DOM при отстранување на јазол
nb: Oppdater DOM når en node fjernes
nl: DOM bijwerken als een node is verwijderd
pl: Aktualizuj DOM po usunięciu węzła
ro: Actualuzează DOM la eliminarea unui nod
ru: Обновлять DOM при удалении узла
sr: Обнови DOM кад је чвор уклоњен
ta: ஒரு நோட் அகற்றப்படும்போது DOM ஐ புதுப்பி
te: ఒక నోడ్ తీసివేయబడినప్పుడు DOMను అప్‌డేట్ చేయి
tr: Bir düğüm kaldırıldığında DOM'u güncelle
uk: Оновлювати DOM після вилучення вузла
zh_tw: 節點(node)被移除時更新 DOM

# S_SWITCH_UPDATE_GLOBAL_SCOPE
source: Automatically update global scope
bg: Автоматично обновяване на глобалния обхват
cs: Automaticky aktualizovat v celém rozsahu
da: Opdater automatisk globalt virkefelt
de: Globalen Bereich automatisch aktualisieren
el: Αυτόματη ενημέρωση γενικής προβολής
es_la: Actualizar ámbito global automáticamente
fi: Päivitä globaali alue automaattisesti
hi: वैश्विक स्कोप को स्वतः ही अद्यतन करें
hr: Automatski ažuriraj globalni opseg
id: Update lingkup global secara otomatis
ja: グローバルスコープを自動更新する
ka: Global scope-ის ავტოგანახლება
ko: 전체 범위 자동 업데이트
lt: Automatiškai naujinti visuotinę sritį
mk: Автоматски обнови глобален опсег
nb: Oppdater globalt omfang automatisk
nl: Globaal bereik automatisch bijwerken
pl: Automatycznie odświeżaj przestrzeń globalną
ro: Actualizează automat domeniul de aplicare global
ru: Обновлять глобальную область автоматически
sr: Аутоматски обнови глобални приказ
ta: குளோபல் ஸ்கோப்பை தானாகவே புதுப்பி
te: గ్లోబల్ స్కోప్‌ను ఆటోమేటిక్‌గా అప్‌డేట్ చేయి
tr: Ana pencereyi otomatik güncelle
uk: Автоматично оновлювати загальний перегляд
zh_tw: 自動更新全域範圍 (global scope)

# S_SWITCH_USE_LOWER_CASE_TAG_NAMES
source: Use lower case tag names for text/html
bg: Малки букви за имената на text/html етикетите
cs: Použít malá písmena pro jména tagů v textu/html
da: Brug små bogstaver i tag-navne ved text/html
de: Klein geschriebene Tag-Namen für text/html verwenden
el: Χρήση ονομάτων ετικετών με πεζά γράμματα για κείμενο/html
es_la: Usar nombres de etiquetas en minúscula para text/html
fi: Käytä pienikirjaimisia teksti-/html-tunnisteiden nimiä
hi: पाठ/ एचटीएमएल के लिए लोवर केस टैग नामों का प्रयोग करें
hr: Koristi nazive oznaka za tekst/html pisane malim slovima
id: Gunakan nama tag huruf kecil untuk text/html
ja: text/html に小文字のタグ名を使用
ka: text/html ტეგების სახელები პატარა ასოებით
ko: text/html에 소문자 태그 이름 사용
lt: Tekstui / html naudokite mažosiomis raidėmis parašytas vardų žymes
mk: Користи мали букви за имиња на text/html ознаки
nb: Bruk små bokstaver i tag-navn i tekst/html
nl: Tag-namen in kleine letters voor text/html
pl: Używaj małych liter w nazwach tagów dla dokumentów text/html
ro: Folosește nume de taguri cu minuscule pentru text/html
ru: Использовать строчные имена тегов text/html
sr: Користи мала слова у text/html таговима
ta: உரை/html க்கு சிறிய அகரவரிசையில் டேக் பெயர்களைப் பயன்படுத்து
te: వచనం/html కోసం లోయర్ కేస్ టాగ్ పేర్లను ఉపయోగించు
tr: Metin/html dosya türü için küçük harfli etiket adları kullanın
uk: Використовувати назви теґів малими літерами для тексту/html
zh_tw: 對 文字/html 使用小寫的 tag 名稱

# S_TABLE_HEADER_HITS
source: Hits
bg: Попадения
cs: Nálezy
da: Hit
de: Treffer
el: Αντιστοιχίες
es_la: Concordancias
fi: Osumat
hi: हिट
hr: Pogoci
id: Ketemu
ja: ヒット数
ka: შედეგები
lt: Lankymai
mk: Фреквенција
nb: Treff
pl: Trafienia
ro: Afișări
ru: Вхождения
sr: Погоци
ta: ஹிட்கள்
te: హిట్స్
tr: Eşleşmeler
uk: К-ть відповідників
zh_tw: 次數

# S_TABLE_HEADER_TIME
source: Time
bg: Време
cs: Čas
da: Tid
de: Zeit
el: Χρόνος
es_la: Tiempo
fi: Aika
hi: समय
hr: Vrijeme
id: Waktu
ja: 時間
ka: დრო
lt: Laikas
mk: Време
nb: Tid
nl: Tijd
pl: Czas
ro: Timp
ru: Время
sr: Време
ta: நேரம்
te: సమయం
tr: Zaman
uk: Час
zh_tw: 耗時

# S_TEXT_ECMA_SCRIPT_SCRIPT_ID
source: Script id
bg: Скрипт ID
cs: Skript ID
de: Skript-ID
el: Αναγνωριστικό δέσμης ενεργειών
es_la: Id del Script
fi: Skriptin tunniste
hi: स्क्रिप्ट आइडी
hr: Id skripte
id: Id skrip
ja: スクリプト ID
ka: სკრიფტის id
ko: 스크립트 ID
lt: Scenarijaus id
mk: ID на скрипта
nb: Skript-id
pl: Identyfikator skryptu
ro: ID script
ru: ID скрипта
sr: ИД скрипте
ta: ஸ்கிரிப்ட் ID
te: స్క్రిప్ట్ id
tr: Betik tanımlaması
uk: Ід. скрипту

# S_TEXT_ECMA_SCRIPT_TYPE_INLINE
source: Inline
bg: Вграден
cs: Vřazený
da: Indlejret
el: Ενσωματωμένη
es_la: Incrustado
fi: Sisäelementti
hi: इनलाइन
hr: Umetnuto
id: Sebaris
ja: インライン
ka: ჩართული
ko: 인라인
lt: Įterptinis
mk: Линиски
nb: Innebygde
pl: Osadzony
ro: Intercalat
ru: Внедрённый
sr: Обухваћено
ta: இன்லைன்
te: ఇన్‌లైన్
tr: Satıriçi
uk: Вбудований

# S_TEXT_ECMA_SCRIPT_TYPE_LINKED
source: Linked
bg: Свързан
cs: Odkazovaný
da: Tillinket
de: Verknüpft
el: Συνδεδεμένη
es_la: Enlazado
fi: Linkitetty
hi: जुड़ा हुआ
hr: Povezano
id: Terhubung:
ja: リンク
ka: მიბმული
ko: 연결됨
lt: Susietas
mk: Поврзан
nb: Lenkete
nl: Gekoppeld
pl: Zewnętrzny
ro: Legat
ru: Подключённый
sr: Повезано
ta: இணைக்கப்பட்டது
te: లింక్ అయింది
tr: Bağlantılı
uk: Зв’язаний
zh_tw: 外部連結的

# S_TEXT_ECMA_SCRIPT_TYPE_UNKNOWN
source: Unknown
bg: Неизвестни
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστη
es_la: Desconocido
fi: Tuntematon
hi: अज्ञात
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
ko: 알 수 없음
lt: Nežinomas
mk: Непознато
nb: Ukjent
nl: Onbekend
pl: Nieznany
ro: Necunoscut
ru: Неизвестный
sr: Непознато
ta: தெரியாதது
te: తెలియని
tr: Bilinmeyen
uk: Невідомий
zh_tw: 不詳
