Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CHAT_RECEIVE_FILE_NOTICE
source: %s wants to send you the file %s (%s). Click on the file name if you accept it.
af: %s wil jou die lêer %s (%s) stuur. Klik op die lêernaam indien jy dit aanvaar.
bg: %s желае да ви прати файла %s (%s). Ако приемате, щракнете върху името на файла.
bn: %s আপনাকে %s ফাইলটি প্রেরণ করতে চায় (%s)যদি আপনি এটি স্বীকার করেন তবে ফাইলের নামটিতে ক্লিক করুন৷
cs: %s vám chce poslat soubor %s (%s). Chcete-li soubor přijmout, klepněte na jméno souboru.
da: %s ønsker at sende dig filen %s (%s). Klik på filnavnet, hvis du accepterer.
de: %s möchte Ihnen die Datei %s (%s) senden. Klicken Sie auf den Dateinamen, um sie anzunehmen.
el: Ο/Η %s θέλει να σας στείλει το αρχείο %s (%s). Κάντε κλικ στο όνομα του εάν το αποδέχεστε.
es_la: %s desea enviarle el archivo %s (%s). Haga clic en el archivo si desea aceptarlo.
fa: %s می خواهد فایل %s (%s) را برای شما ارسال کند. اگر این مورد را می پذیرید، روی نام فایل کلیک کنید.
fi: %s haluaa lähettää sinulle tiedoston %s (%s). Napsauta tiedoston nimeä, jos haluat hyväksyä sen.
hi: %s आपको %s (%s) फाइल भेजना चाहते हैं। यदी आपको स्वीकार हो तो फाइल नाम पर क्लिक करें।
hr: %s želi vam poslati datoteku %s (%s). Ako želite prihvatiti kliknite naziv datoteke.
id: %s ingin mengirimi anda file %s (%s). Klik nama file bila anda ingin menerimanya.
ja: %s がファイル %s (%s) をあなたに送信しようとしています。許可する場合はファイル名をクリックしてください。
ka: %s-ს სურს გამოგიგზავნოთ ფაილი %s (%s). დააწკაპუნეთ ფაილის სახელზე თუ თანახმა ხართ.
kk: %s %s (%s) файлын жіберуді қалайды. Қабылдауды қаласаңыз файл атын басыңыз.
ko: %s 님이 당신에게 파일 %s(%s)을(를) 보내려고 합니다. 승인한다면 파일이름을 클릭하십시오.
lt: %s nori atsiųsti jums rinkmeną %s (%s). Spragtelėkite rinkmenos pavadinimą, jei sutinkate priimti ją.
lv: %s jums vēlas nosūtīt failu %s (%s). Ja to akceptējat, noklikšķiniet uz faila nosaukuma.
mk: %s сака да ви ја испрати датотеката %s (%s). Притиснете на името на датотеката ако прифаќате.
nb: %s vil sende deg filen %s (%s).Klikk på filnavnet hvis du vil ta imot den.
nl: %s wil het bestand %s (%s) sturen. Klik op de bestandsnaam indien je het accepteert.
pa: %s ਤੁਹਾਨੂੰ ਫਾਈਲ %s (%s) ਭੇਜਣੀ ਚਾਹੁੰਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਵੀਕਾਰ ਕਰਦੇ ਹੋ ਤਾਂ ਫਾਈਲ ਦੇ ਨਾਂ ਤੇ ਕਲਿਕ ਕਰੋ।
pl: %s chce przesłać do ciebie plik %s (%s). Kliknij nazwę pliku, jeśli chcesz go przyjąć.
ro: %s dorește să vă trimită fișierul %s (%s). Dați clic pe numele fișierului dacă îl acceptați.
ru: %s хочет переслать вам файл %s (%s). Щёлкните на имени файла, чтобы принять его.
sr: %s жели да Вам пошаље фајл %s (%s). Кликните на име фајла ако га прихватате.
ta: %s (%s) என்ற கோப்பை உங்களுக்கு அனுப்ப %s விரும்புகிறார். ஏற்க விரும்பினால் கோப்பு பெயரைக் கிளிக் செய்யவும்.
te: ఫైల్ %sను మీకు పంపాలని %s అనుకుంటున్నారు (%s). మీరు దీన్ని అంగీకరిస్తే ఫైల్ పేరుపై క్లిక్ చేయండి.
th: %s ต้องการส่งไฟล์ %s (%s) ให้คุณ คลิกที่ชื่อไฟล์หากคุณยอมรับ
tl: Gustong ipadala sa iyo ni %s ang file na %s (%s). Mag-click sa pangalan ng file kung tinatanggap mo iyon.
tr: %s size %s(%s) dosyasını göndermek istiyor. Kabul etmek için dosya adına tıklayın.
uk: %s бажає надіслати вам файл %s (%s). Натисніть назву файла, якщо приймете його.
ur: %s آپ کو فائل %s (%s) بھیجنا چاہتا ہے۔ اگر آپ اسے قبول کرتے ہیں تو فائل کے نام پر کلک کریں۔
zh_tw: %s 想要傳送檔案 %s (%s) 給你。如果你要接受，請在檔案名稱上按一下

# S_CLICK_ON_CONTENT_TO_BLOCK
source: Click element to block all similar content, or hold 'Shift' while clicking to block a single element.
af: Klik op element om alle soortgelyke inhoud te blokkeer, of hou 'Shift' in terwyl jy klik om 'n enkele element te blokkeer.
bg: Щракнете върху нежелано съдържание. За да блокирате само даден елемент, задръжте Shift при щракването.
bn: সমস্ত সমতুল বিষয়বস্তুকে অবরুদ্ধ করতে উপাদানকে ক্লিক করুন বা কোনও একক উপাদান অবরোধ করতে ক্লিক করার সময় 'শিফ্ট' ধরে থাকুন৷
cs: Nežádoucí obsah zablokujte klepnutím myší, jednotlivý prvek za současného stisku 'Shift'.
da: Klik på et indholdselement for at blokere dette og alt lignende indhold. Hold 'Skift' nede, mens du klikker, for at nøjes med blokering af det klikkede element.
de: Klicken Sie auf ein Element, um auch alle ähnlichen zu blockieren, oder drücken Sie dabei die Umschalt-Taste, um nur das ausgewählte Element zu blockieren.
el: Κάντε κλικ στο στοιχείο για φραγή όλου του ομοίου περιεχομένου ή κράτηστε το 'Shift' ενώ κάνετε κλικ για φραγή ενός συγκεκριμένου στοιχείου.
es_la: Haga clic en un elemento para bloquear todo el contenido similar, o presione 'Mayús' al hacer clic si desea bloquear un elemento en particular.
fa: برای مسدود کردن تمام محتواهای مشابه روی عنصر کلیک کرده یا کلید "Shift" را پایین نگهدارید تا یک عنصر تکی مسدود شود.
fi: Napsauta sisältöä, jonka haluat suodattaa. Jos haluat suodattaa vain yksittäisen elementin, pidä Shiftiä pohjassa napsauttamisen aikana.
hi: सभी समान विषयवस्तु को अवरुद्ध करने के लिए अवयव पर क्लिक करें, या केवल एक अवयव को अवरुद्ध करने के लिए क्लिक करतेसमय 'शिफ्ट' को दबाए रखें।
hr: Kliknite element kako biste blokirali sav sličan sadržaj ili za blokiranje jednog elementa kliknite i držite pritisnutim "Shift".
id: Klik elemen untuk blok semua konten yang serupa, atau tahan 'Shift' sambil klik untuk blok sebuah elemen saja.
ja: 要素をクリックして同様のコンテンツをすべてブロックします。Shift キーを押した状態でクリックすると、1 つの要素のみをブロックします。
ka: დააწკაპუნეთ ელემენტზე მაგვარი შინაარსის დასაბლოკად, ან დაწკაპუნებისას გეჭიროთ Shift ღილაკზე ერთი კონკრეტული ელემენტის დასაბლოკად.
kk: Барлық ұқсас мазмұндарды блоктау үшін элементті басыңыз немесе жалғыз элементті блоктау үшін «Shift» түймесін басып ұстап тұрыңыз.
ko: 구성요소를 클릭하여 유사한 모든 콘텐트를 차단하거나 하나의 구성요소를 차단하려면 'Shift' 키를 누른 채 클릭하십시오.
lt: Spustelėkite elementą norėdami blokuoti visą panašų turinį arba, spustelėdami užblokuoti atskirą elementą, palaikykite nuspaudę Shift klavišą.
lv: Lai bloķētu visu līdzīgo saturu, noklikšķiniet uz elementa. Ja vēlaties bloķēt atsevišķu elementu, klikšķinot turiet taustiņu Shift.
mk: Притиснете на елемент за блокирање на такви содржини. Со држење на 'Shift' при притискањето се блокира поединечен елемент.
nb: Klikk på et element for å blokkere alt lignende innhold, eller hold inne 'Skift' når du klikker for å blokkere ett utvalgt element.
nl: Klik op een onderdeel om gelijke onderdelen te blokkeren. Houd 'Shift' ingedrukt bij het klikken om één enkel onderdeel te blokkeren.
pa: ਸਾਰੀ ਸਮਾਨ ਸਮਗਰੀ ਨੂੰ ਬਲੌਕ ਕਰਨ ਲਈ ਤੱਤ ਤੇ ਕਲਿਕ ਕਰੋ, ਜਾਂ ਇੱਕ ਇਕੱਲੇ ਤੱਤ ਨੂੰ ਬਲੌਕ ਕਰਨ ਲਈ ਕਲਿਕ ਕਰਦੇ ਹੋਏ 'Shift' ਨੂੰ ਕਾਬੂ ਵਿੱਚ ਰੱਖੋ।
pl: Kliknij element, aby zablokować wszystkie podobne treści. Przytrzymaj „Shift” podczas klikania, aby zablokować tylko kliknięty element.
ro: Clic pe element pentru a bloca toate conținuturile similare, sau țineți apăsat tasta „Shift” în timpul clicului pentru a bloca un singur element.
ru: Щёлкнув по объекту, вы заблокируете все элементы данного типа. Для выборочного блокирования удерживайте «Shift».
sr: Кликните на елемент да блокирате сличан садржај, или држите „Шифт“ током клика да блокирате само један елемент.
ta: இதே போன்ற பிற உள்ளடக்கங்களை தடுக்க உறுப்பைக் கிளிக் செய்யவும், அல்லது ஒரு உறுப்பை தடுப்பதற்கு கிளிக் செய்யும்போது 'Shift' விசையை அழுத்தவும்.
te: మొత్తం సామ్య కంటెంట్‌ను నిరోధించేందుకు మూలకంపై క్లిక్ చేయండి లేదా ఒకే ఒక మూలకాన్ని నిరోధించేందుకు క్లిక్ చేసేటప్పుడు 'Shift' పట్టుకోండి.
th: คลิกที่อีลีเมนต์เพื่อบล็อคเนื้อหาทั้งหมดที่คล้ายกัน หรือกดปุ่ม 'Shift' ค้างไว้ขณะที่คลิกเพื่อบล็อคอีลีเมนต์เดี่ยว
tl: I-click ang elemento para i-block ang lahat ng katulad na nilalaman, o pindutin nang matagal ang 'Shift' habang nagki-click para mag-block ng isang elemento.
tr: Tüm benzer içerikleri engellemek için öğeye tıklayın. Eğer belli bir öğeyi engellemek isterseniz 'Shift' tuşuna basarak tıklayın.
uk: Натисніть елемент, який бажаєте блокувати, утримуйте «Shift» під час клацання, щоб заблокувати окрему картинку.
ur: تمام ملتے جلتے مواد کو روکنے کے لئے عنصر پر کلک کریں یا کسی ایک عنصر کو روکنے کے لئے کلک کرتے ہوئے 'Shift' کو پکڑے رہیں۔
zh_tw: 請在你想要阻擋的內容上按一下，可阻擋所有相似的內容；先按住 'Shift' 鍵再點選，就可以阻擋某個特定的內容

# S_BLOCKING_LABEL
source: Blocking:
af: Blokkering:
bg: Блокиране:
bn: অবরোধ হচ্ছে:
cs: Zablokováno:
da: Blokering:
de: Blockiert:
el: Φραγή:
es_la: Bloqueando:
fa: مسدود کردن:
fi: Suodata:
hi: अवरुद्ध कर रहे हैं:
hr: Blokiranje:
id: blok:
ja: ブロック:
ka: დაბლოკვა:
kk: Блоктау:
ko: 차단:
lt: Blokavimas:
lv: Bloķē:
mk: Блокирано:
nb: Blokkerer:
nl: Blokkeren:
pa: ਬਲੌਕ ਕਰ ਰਿਹਾ ਹੈ:
pl: Zablokowano:
ro: Blocare:
ru: Блокирование:
sr: Блокирано:
ta: தடுக்கிறது:
te: నిరోధిస్తోంది:
th: การบล็อค:
tl: Bina-block:
tr: Engelleniyor:
uk: Блокування:
ur: بلاک کررہا ہے:
zh_tw: 將要阻擋:

# S_UNBLOCKING_LABEL
source: Unblocking:
af: Verwyder van blokkering:
bg: Разблокиране:
bn: অবরোধমুক্ত হচ্ছে:
cs: Odblokováno:
da: Fjerner blokering:
de: Blockierung aufgehoben:
el: Απόφραξη:
es_la: Desbloqueando:
fa: رفع انسداد:
fi: Poista suodatus:
hi: अवरध हटा रहे हैं:
hr: Uklanjanje blokade:
id: Lepas Blok:
ja: ブロック解除:
ka: განბლოკვა:
kk: Блоктан шығару:
ko: 차단 해제:
lt: Atblokavimas:
lv: Atbloķē:
mk: Деблокирано:
nb: Opphever blokkering:
nl: Deblokkeren:
pa: ਬਲੌਕ ਕਰਨਾ ਹਟਾ ਰਿਹਾ ਹੈ:
pl: Odblokowano:
ro: Deblocare:
ru: Разблокирование:
sr: Одблокирано:
ta: தடுப்புநீக்கம்:
te: అనుమతిస్తోంది:
th: การยกเลิกบล็อค:
tl: Ina-unblock:
tr: Engel kaldırılıyor:
uk: Розблокування:
ur: ان - بلاک کررہا ہے:
zh_tw: 取消阻擋:

# S_WARNING_RUN_ATTACHMENT
source: Opening this file might be harmful to your computer. Only open it if you trust the content of the file. Do you wish to continue?
af: Oopmaak van hierdie lêer kan skadelik vir jou rekenaar wees. Maak net oop indien jy die inhoud van die lêer vertrou. Wil jy voortgaan?
bg: Отварянето на този файл може да навреди на системата ви. Отворете го само ако се доверявате на съдържанието на файла. Искате ли да продължите?
bn: এই ফাইলটি খোলা আপনার কম্পিউটারের পক্ষে ক্ষতিকারক হতে পারে আপনি যদি ফাইলটির বিষয়বস্তুর উপর আস্থা রাখেন কেবল তবেই এটি খুলুন৷ আপনি কি চালিয়ে যেতে চান?
cs: Otevřením tohoto souboru může způsobit poškození vašeho počítače. Otevřete soubor jen tehdy, důvěřujete-li jeho obsahu. Chcete opravdu pokračovat?
da: Åbning af denne fil kan være skadelig for din computer. Åbn den kun, hvis du stoler på filens indhold. Ønsker du at fortsætte?
de: Das Öffnen dieser Datei kann Ihren Computer schädigen. Öffnen Sie die Datei nur, wenn Sie dem Inhalt der Datei vertrauen. Möchten Sie fortfahren?
el: Το άνοιγμα αυτού του αρχείου μπορεί να είναι επισφαλές για τον υπολογιστή σας. Ανοίξτε το μόνο εάν εμπιστεύεστε το περιεχόμενο του αρχείου. Θέλετε να συνεχίσετε;
es_la: Abrir este archivo puede ser perjudicial para el computador. Sólo se recomienda abrirlo si confía en el contenido del archivo. ¿Desea continuar?
fa: باز کردن این فایل می تواند برای رایانه شما خطرناک باشد.. فقط در صورتی آن را باز کنید که به محتوای فایل اطمینان داشته باشید.. می خواهید ادامه دهید؟
fi: Tämän tiedoston avaaminen saattaa vahingoittaa tietokonettasi. Avaa se vain, jos luotat tiedoston sisältöön Haluatko jatkaa?
hi: इस फाइल को खोलना आपके कंप्यूटर के लिए हानिकारक हो सकता है। तभी खोलें जब फाइल की विषयवस्तु पर आपको भरोसा हो। क्या आप आगे बढ़ना चाहते हैं?
hr: Otvaranje ove datoteke može biti štetno za vaše računalo. Otvorite ju samo ako imate povjerenje u sadržaj datoteke. Želite li nastaviti?
id: Membuka file ini dapat berbahaya untuk komputer. Bukalah apabila anda percaya isi dari file.. Lanjutkan?
ja: このファイルを開くとコンピュータに深刻な影響を与える可能性があります。 このファイルが信頼できる場合のみ開くようにしてください。 続行しますか？
ka: ამ ფაილის გახსნა შესაძლოა თქვენი კომპიუტერისათვის საზიანო იყოს. გახსენით მხოლოდ იმ შემთხვევაში, თუ ენდობით მის შიგთავსს. გსურთ გააგრძელოთ?
kk: Осы файлды ашу компьютерге зиян келтіруі мүмкінr. Файлдың мазмұны сенімді болса ғана осыны ашыңыз. Жалғастыруды қалайсыз ба?
ko: 이 파일을 열면 당신의 컴퓨터에 해가 될수 있습니다. 파일의 콘텐트를 신뢰하는 경우에만 여십시오. 계속하시겠습니까?
lt: Šios rinkmenos atvėrimas gali būti žalingas jūsų kompiuteriui. Atverkite tik tuo atveju, jei įsitikinę rinkmenos turinio patikimumu. Ar tikrai tęsti?
lv: Šī faila atvēršana var nodarīt kaitējumu jūsu datoram. Atveriet to tikai tad, ja uzticaties faila saturam. Vai vēlaties turpināt?
mk: Отворање на оваа датотека може да му наштети на вашиот компјутер. Отворете ја само доколку знаете што содржи. Дали сакате да продолжите?
nb: Det kan være skadelig for datamaskinen å åpne denne filen. Du bør bare åpne den hvis du stoler på innholdet i filen. Vil du fortsette?
nl: Het openen van dit bestand kan schadelijk voor je computer zijn. Open het alleen als je de inhoud van dit bestand vertrouwt. Wil je doorgaan?
pa: ਇਸ ਫਾਈਲ ਨੂੰ ਖੋਲ੍ਹਣਾ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ਲਈ ਹਾਨੀਕਾਰਕ ਹੋ ਸਕਦਾ ਹੈ। ਇਸ ਨੂੰ ਤਾਂ ਹੀ ਖੋਲ੍ਹੋ ਜੇਕਰ ਤੁਸੀਂ ਫਾਈਲ ਦੀ ਸਮਗਰੀ ਤੇ ਭਰੋਸਾ ਕਰਦੇ ਹੋ। ਕੀ ਤੁਸੀਂ ਜਾਰੀ ਰੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Otwarcie tego pliku może być szkodliwe dla tego komputera. Otwórz go tylko pod warunkiem, że ufasz jego zawartości. Czy chcesz kontynuować?
ro: Deschiderea acestui fișier ar putea dăuna calculatorului dumneavoastră. Deschideți-l numai dacă aveți încredere în conținutul fișierului. Doriți să continuați ?
ru: Открытие этого файла может быть опасным для вашего компьютера. Открывайте только, если вы уверены в содержимом этого файла. Продолжить?
sr: Отварање овог фајла може да оштети Ваш рачунар. Отворите га само ако верујете садржају фајла. Желите ли да наставите?
ta: இந்த கோப்பைத் திறப்பது உங்கள் கணினிக்கு தீங்கு விளைவிக்கலாம். கோப்பின் உள்ளடக்கத்தை நீங்கள் நம்பினால் மட்டும் அதை திறக்கவும். தொடர விரும்புகிறீர்களா?
te: ఈ ఫైల్‌ను తెరవడం మీ కంప్యూటర్‌కు హానికరం కావచ్చు. ఫైల్ యొక్క కంటెంట్‌ను మీరు విశ్వసిస్తే మాత్రమే దీన్ని తెరవండి. మీరు కొనసాగాలని అనుకుంటున్నారా?
th: การเปิดไฟล์นี้อาจจะเป็นอันตรายต่อเครื่องคอมพิวเตอร์ของคุณ ให้เปิดในกรณีที่คุณสามารถเชื่อถือเนื้อหาของไฟล์ได้เท่านั้น คุณต้องการดำเนินการต่อไปหรือไม่
tl: Maaaring makapinsala sa iyong computer ang pagbukas sa file na ito. Buksan lamang ito kung pinagkakatiwalaan mo ang nilalaman ng file. Nais mo bang magpatuloy?
tr: Bu dosyayı açmanız bilgisayarınız için tehlikeli olabilir. Eğer dosyanın içeriğine güveniyorsanız açın. Devam etmek istiyor musunuz?
uk: Відкриття цього файла може стати небезпечним для вашого комп'ютера. Відкривайте його, якщо довіряєте вмісту файла. Бажаєте продовжувати?
ur: اس فائل کو کھولنا آپ کے کمپیوٹر کے لئے نقصان دہ ہوسکتا ہے۔ اسے صرف اسی وقت کھولیں جب آپ کو فائل کے مواد پر بھروسہ ہو۔ کیا آپ جاری رکھنا چاہتے ہیں؟
zh_tw: 開啟這個檔案可能會對你的電腦造成損害， 只有在信任檔案內容及來源的情形下，你才應該開啟這個檔案， 你要繼續嗎？

# S_BLOCKED_IMAGE_TEXT
source: BLOCKED IMAGE
af: GEBLOKKEERDE PRENT
bg: БЛОКИРАНО ИЗОБРАЖЕНИЕ
bn: অবরুদ্ধ চিত্র
cs: BLOKOVANÝ_OBRÁZEK
da: BLOKERET BILLEDE
de: BLOCKIERTES BILD
el: ΦΡΑΓΕΙΣΑ ΕΙΚΟΝΑ
es_la: IMAGEN BLOQUEADA
fa: تصویر مسدود شده
fi: SUODATETTU KUVA
hi: अवरुद्ध छवि
hr: BLOKIRANA SLIKA
id: GAMBAR DIBLOKIR
ja: ブロックされた画像
ka: დაბლოკილი სურათი
kk: БЛОКТАЛҒАН СУРЕТ
ko: 차단된 이미지
lt: UŽBLOKUOTAS PAVEIKSLAS
lv: BLOĶĒTS ATTĒLS
mk: БЛОКИРАНА СЛИКА
nb: BLOKKERT BILDE
nl: GEBLOKKEERDE AFBEELDING
pa: ਬਲੌਕ ਕੀਤਾ ਚਿੱਤਰ
pl: ZABLOKOWANY OBRAZ
ro: IMAGINE BLOCATĂ
ru: БЛОКИРОВАНО
sr: ОДБИЈЕНА СЛИКА
ta: தடுக்கப்பட்ட படம்
te: నిరోధించబడిన చిత్రం
th: รูปภาพที่ถูกบล็อค
tl: NAKA-BLOCK NA IMAHE
tr: ENGELLENEN RESİM
uk: ЗАБЛОКОВАНЕ ЗОБРАЖЕННЯ
ur: بلاک کی گئي تصویر
zh_tw: 被阻擋的圖片

# S_BLOCKED_CONTENT_TEXT
source: BLOCKED CONTENT
af: GEBLOKKEERDE INHOUD
bg: БЛОКИРАНО СЪДЪРЖАНИЕ
bn: অবরুদ্ধ বিষয়বস্তু
cs: BLOKOVANÝ_OBSAH
da: BLOKERET INDHOLD
de: BLOCKIERTER INHALT
el: ΦΡΑΓΕΝ ΠΕΡΙΕΧΟΜΕΝΟ
es_la: CONTENIDO BLOQUEADO
fa: محتوای مسدود شده
fi: SUODATETTUA SISÄLTÖÄ
hi: अवरुद्ध विषयवस्तु
hr: BLOKIRANI SADRŽAJ
id: ISI DIBLOKIR
ja: ブロックされたコンテンツ
ka: დაბლოკილი შინაარსი
kk: БЛОКТАЛҒАН МАЗМҰН
ko: 차단된 콘텐트
lt: UŽBLOKUOTAS TURINYS
lv: BLOĶĒTS SATURS
mk: БЛОКИРАНА СОДРЖИНА
nb: BLOKKERT INNHOLD
nl: GEBLOKKEERD MATERIAAL
pa: ਬਲੌਕ ਕੀਤੀ ਸਮਗਰੀ
pl: ZABLOKOWANA TREŚĆ
ro: CONȚINUT BLOCAT
ru: БЛОКИРОВАНО
sr: ОДБИЈЕН САДРЖАЈ
ta: தடுக்கப்பட்ட உள்ளடக்கம்
te: నిరోధించబడిన కంటెంట్
th: เนื้อหาที่ถูกบล็อค
tl: NAKA-BLOCK NA NILALAMAN
tr: ENGELLENEN İÇERİK
uk: ЗАБЛОКОВАНИЙ ЕЛЕМЕНТ
ur: بلاک کیا گیا مواد
zh_tw: 被阻擋的內容

# S_WELCOME_TO_M2_FROM
source: Opera Desktop Team <noreply@opera.com>
af: Opera-sagtewarespan <noreply@opera.com>
bg: Екип на Opera за настолни системи <noreply@opera.com>
bn: Opera ডেস্কটপ টিম <noreply@opera.com>
cs: Tým tvůrců Opery pro stolní počítače <noreply@opera.com>
el: Ομάδα Επιτραπέζιας Opera <noreply@opera.com>
es_la: Equipo de Opera de Escritorio <noreply@opera.com>
fa: تیم Opera Desktop <noreply@opera.com>
fi: Operan työpöytäversion tiimi <noreply@opera.com>
hi: Opera डेस्कटोप टीम<noreply@opera.com>
hr: Opera tim <noreply@Opera.com>
ja: Opera デスクトップチーム <noreply@opera.com>
ka: Opera-ს გუნდი <noreply@opera.com>
kk: Opera жұмыс үстелінің тобы <noreply@opera.com>
ko: Opera 데스크탑 팀 <noreply@opera.com>
lt: Opera komanda <noreply@opera.com>
lv: Opera darbvirsmas komanda <noreply@opera.com>
mk: Opera Desktop Тим <noreply@opera.com>
pa: Opera ਡੈਸਕਟੌਪ ਟੀਮ <noreply@opera.com>
ro: Echipa Opera Desktop <noreply@opera.com>
ru: Команда разработчиков Opera <noreply@opera.com>
sr: Opera Десктоп Тим <noreply@opera.com>
ta: Opera டெஸ்க்டாப் குழு <noreply@opera.com>
te: Opera డెస్క్‌టాప్ బృందం <noreply@opera.com>
tr: Opera Masaüstü Ekibi <noreply@opera.com>
uk: Стільнична Команда Opera <noreply@opera.com>
ur: Opera ڈیسک ٹاپ ٹیم <noreply@opera.com>
zh_tw: Opera 研發團隊 <noreply@opera.com>

# S_WELCOME_TO_M2_TITLE
source: Welcome to Opera Mail
af: Welkom by Opera Mail
bg: Добре дошли в Opera Mail
bn: Opera Mail আপনাকে স্বাগত জানাই
cs: Vítejte v aplikaci Opera Mail!
da: Velkommen til Opera Mail
de: Willkommen bei Opera Mail
el: Καλώς ήρθατε στo Opera Mail!
es_la: ¡Bienvenido a Opera Mail!
fa: به Opera Mail خوش آمدید
fi: Tervetuloa Opera Mailiin
hi: Opera Mail में स्वागत है
hr: Dobro došli u Opera Mail
id: Selamat Datang di Opera Mail
ja: Opera Mail へようこそ
ka: გადღეგრძელებთ Opera Mail
kk: Opera Mail бағдарламасына қош келдіңіз
ko: Opera Mail 사용을 환영합니다
lt: Opera Mail sveikina Jus
lv: Laipni lūgti pakalpojumā Opera Mail!
mk: Добредојдовте во Opera Mail
nb: Velkommen til Opera Mail
nl: Welkom bij Opera Mail
pa: Opera Mail ਤੇ ਜੀ ਆਇਆਂ ਨੂੰ
pl: Opera Mail – zapraszamy
ro: Bun venit la Opera Mail
ru: Добро пожаловать в Opera Mail!
sr: Добро дошли у Opera Mail
ta: Opera Mail க்கு வரவேற்கிறோம்
te: Opera Mailకు స్వాగతం
th: ยินดีต้อนรับสู่ Opera Mail
tl: Welcome sa Opera Mail
tr: Opera Mail'e Hoş Geldiniz
uk: Вітаємо у Opera Mail
ur: میں خوش آمدید Opera Mail
zh_tw: 歡迎使用 Opera Mail

# S_ADD_WIDGET_BUTTON_TEXT
source: Add
af: Voeg by
bg: Добави
bn: যুক্ত করুন
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es_la: Añadir
fa: افزودن
fi: Lisää
hi: जोड़ें
hr: Dodaj
id: Tambah
ja: 追加
ka: დამატება
kk: Қосу
ko: 추가
lt: Pridėti
lv: Pievienot
mk: Додади
nb: Legg til
nl: Toevoegen
pa: ਜੋੜੋ
pl: Dodaj
ro: Adaugă
ru: Добавить
sr: Додај
ta: சேர்
te: చేర్చు
th: เพิ่ม
tl: Idagdag
tr: Ekle
uk: Додати
ur: اضافہ کریں
zh_tw: 新增

# S_WIDGETS_CHANGE_SETTINGS
source: Change settings
af: Wysig opstelling
as: চেটিংছ সলনি কৰক
bg: Настройване
bn: সেটিংস পরিবর্তন করুন
ca: Canvia els paràmetres
cs: Změnit nastavení
da: Ændr indstillinger
de: Einstellungen ändern
el: Μεταβολή ρυθμίσεων
es_la: Cambiar opciones
eu: Aldatu ezarpenak
fa: تغيير تنظيمات
fi: Muuta asetuksia
gu: સેટિંગ્સ બદલો
hi: सेटिंग बदलें
hr: Izmijeni postavke
id: Ganti Pengaturan
ja: 設定の変更
ka: პარამეტრების შეცვლა
kk: Параметрлерді өзгерту
km: ផ្លាស់ប្តូរការកំណត់
ko: 설정 변경
lt: Pakeisti nuostatas
lv: Mainīt iestatījumus
mk: Измени поставки
ml: ചിട്ടപ്പെടുത്തുക
mn: Тохиргоо өөрчлөх
nb: Endre innstillinger
nl: Instellingen wijzigen
or: ସେଟିଂସମୂହ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
pa: ਸੈਟਿੰਗਜ਼ ਬਦਲੋ
pl: Zmień ustawienia
ps: سيټنګز بدلې کړﺉ
ro: Modifică setările
ru: Изменить параметры
si: පසුතල වෙනස් කරන්න
sl: Spremeni nastavitve
sq: Ndrysho cilësimet
sr: Измени поставке
ta: அமைப்புகள் மாற்றப்பட்டன
te: అమర్పులను మార్చు
th: เปลี่ยนการตั้งค่า
tk: Sazlaýjylary üýtget
tl: Baguhin ang mga setting
tr: Ayarları değiştir
uk: Змінити параметри
ur: سیٹنگز تبدیل کریں
zh_hk: 變更設定
zh_tw: 改變設定

# S_CONTENT_BLOCK_DONE
source: Done
af: Gedoen
bg: Готово
bn: সম্পন্ন
cs: Hotovo
da: Udfør
de: Fertig
el: Ολοκλήρωση
es_la: Terminado
fa: انجام شد
fi: Valmis
hi: हो गया
hr: Dovršeno
id: Selesai
ja: 完了
ka: შეუსრულებელია
kk: Орындалды
ko: 완료
lt: Atlikta
lv: Gatavs
mk: Готово
nb: Fullført
nl: Gereed
pa: ਪੂਰਾ ਹੋਇਆ
pl: Gotowe
ro: Gata
ru: Готово
sr: Готово
ta: முடிந்தது
te: పూర్తి
th: เสร็จ
tl: Tapos na
tr: Tamam
uk: Виконано
ur: ہوگیا
zh_tw: 完成

# S_MINI_IMAGES
source: Images
af: Prente
as: প্ৰতিচ্ছবিসমূহ
bg: Картинки
bn: প্রতিচ্ছবিগুলি
ca: Imatges
cs: Obrázky
da: Billeder
de: Bilder
el: Εικόνες
es_la: Imágenes
eu: Irudiak
fa: تصاویر
fi: Kuvat
gu: ઈમેજિસ
hi: छवियां
hr: Slike
id: Gambar
ja: 画像
ka: სურათები
kk: Суреттер
km: រូបភាព
ko: 이미지
lt: Paveikslai
lv: Attēli
mk: Слики
ml: ചിത്രങ്ങള്‍
mn: Зургууд
nb: Bilder
nl: Afbeeldingen
or: ପ୍ରତିଛବିଗୁଡିକ
pa: ਚਿੱਤਰ
pl: Obrazy
ps: تصويرونه
ro: Imagini
ru: Изображения
si: රූප
sl: Slike
sq: Imazhet
sr: Слике
ta: படங்கள்
te: ఇమేజ్‌లు
th: รูปภาพ
tk: Şekiller
tl: Mga Larawan
tr: Görüntüler
uk: Зображення
ur: تصویریں
zh_hk: 圖片
zh_tw: 圖片

# S_MINI_FILENAME
source: Filename:
af: Lêernaam:
as: ফাইল নাম:
bg: Файл:
bn: ফাইলনাম:
ca: Nom del fitxer:
cs: Jméno souboru:
da: Filnavn:
de: Dateiname:
el: Όνομα αρχείου:
es_la: Nombre de archivo:
eu: Fitxategiaren izena:
fa: نام فایل:
fi: Tiedostonimi:
gu: ફાઈલ નામ:
hi: फाइलनाम:
hr: Ime datoteke:
id: Nama file:
ja: ファイル名:
ka: ფაილის სახელი:
kk: Файл аты:
km: ឈ្មោះឯកសារ:
ko: 파일명:
lt: Rinkmenos vardas
lv: Faila nosaukums:
mk: Име на датотека:
ml: ഫയല്‍നാമം:
mn: Файлын нэр:
nb: Filnavn:
nl: Bestandsnaam:
or: ଫାଇଲ୍‌ ନାମ:
pa: ਫਾਈਲ-ਨਾਂ:
pl: Nazwa pliku:
ps: د مسل نوم:
ro: Nume fișier:
ru: Имя файла:
si: ගොනුවේ නම
sl: Ime datoteke:
sq: Emri i skedarit
sr: Име фајла:
ta: கோப்புபெயர்:
te: ఫైల్‌పేరు:
th: ชื่อไฟล์:
tk: Faýl ady:
tr: Dosya adı:
uk: Назва файла:
ur: :فاییل نام
zh_hk: 檔案名稱：
zh_tw: 檔名:

# S_MINI_DOWNLOAD_IMAGE
source: Download Image…
af: Laai prent af…
as: প্ৰতিচ্ছবি ডাউনলোড কৰক…
bg: Сваляне картинка…
bn: প্রতিচ্ছবি ডাউনলোড করুন…
ca: Descarrega la imatge…
cs: Stažení obrázku…
da: Hent billede…
de: Bild herunterladen…
el: Λήψη εικόνας…
es_la: Descargar imagen…
eu: Irudia jaitsi…
fa: بارگیری تصویر…
fi: Lataa kuva…
gu: ઈમેજ ડાઉનલોડ કરો…
hi: छवि डाउनलोड करें…
hr: Preuzimanje slike…
id: Download Gambar…
ja: 画像のダウンロード…
ka: სურათის ჩამოტვირთვა…
kk: Сурет жүктелуде…
km: ទាញយករូបភាព…
ko: 이미지 다운로드…
lt: Atsiųsti paveikslą…
lv: Notiek attēla lejupielādēšana…
mk: Превземи слика…
ml: ചിത്രം ഡൗണ്‍ലോഡ് ചെയ്യുക…
mn: Зураг татан авах…
nb: Last ned bilde…
nl: Afbeelding downloaden…
or: ପ୍ରତିଛବି ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ…
pa: ਚਿੱਤਰ ਡਾਉਨਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ…
pl: Pobierz obraz…
ps: تصویر ډاؤن لوډ کړﺉ…
ro: Descarcă imaginea…
ru: Загрузить изображение…
si: රූපය බා ගන්න…
sl: Prenesi sliko…
sq: Shkarko imazhin…
sr: Преузми слику…
ta: படத்தைப் பதிவிறக்கு…
te: ఇమేజ్‌ను డౌన్‌లోడ్ చేయి…
th: ดาวน์โหลดรูปภาพ…
tk: Şekili ýükle…
tl: I-download ang larawan…
tr: Görüntüyü indir…
uk: Завантажити зображення…
ur: تصویر ڈاؤن لوڈ کریں۔۔۔
zh_hk: 下载圖片…
zh_tw: 下載圖片…
