Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_CLICK_TO_VIEW_UNREAD
source: %s (click here to view unread messages)
af: %s (klik hier om ongeleeste boodskappe te sien)
bg: %s (За преглед на нечетените съобщения щракнете тук)
bn: %s (অপঠিত বার্তাগুলি দেখতে এখানে ক্লিক করুন)
cs: %s (klepnutím sem zobrazíte nepřečtené zprávy)
da: %s (klik her for at se ulæste meddelelser)
de: %s (Hier klicken, um die Ungelesenen zu sehen)
el: %s (Κάντε κλικ εδώ για να διαβάσετε τα μη αναγνωσμένα μηνύματα)
es_la: %s (haga clic aquí para ver mensajes sin leer)
fa: %s (برای مشاهده پیام های خوانده نشده، روی این قسمت کلیک کنید)
fi: %s (napsauta tätä lukeaksesi viestit)
hi: %s (अनपढ़े संदेशों को देखने के लिए यहां क्लिक करें)
hr: %s (Kliknite ovdje kako biste pregledali nepročitane poruke)
id: %s (klik di sini untuk melihat pesan-pesan yang belum dibaca)
ja: %s (ここをクリックすると未読メッセージを表示します)
ka: %s (დააწკაპუნეთ აქ წაუკითხავი წერილების სანახავად)
kk: %s (оқылмаған хабарларды көру үшін осы жерді басыңыз)
ko: %s (읽지않은 메시지를 보려면 여기를 클릭하세요.)
lt: %s (norėdami peržiūrėti neskaitytus laiškus spragtelėkite čia)
lv: %s (noklikšķiniet šeit, lai skatītu nelasītos ziņojumus)
mk: %s (притиснете овде за поглед на непрочитани пораки)
nb: %s (klikk her for å se uleste meldinger)
nl: %s (klik hier om de ongelezen berichten te zien)
pa: %s (ਬਿਨਾਂ ਪੜ੍ਹੇ ਸੁਨੇਹੇ ਦੇਖਣ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ)
pl: %s Kliknij tutaj, aby wyświetlić listę nieprzeczytanych wiadomości.
ro: %s (clic aici pentru a vedea mesajele necitite)
ru: %s (щёлкните здесь для просмотра непрочитанных сообщений)
sr: %s (кликните овде да погледате непрочитане поруке)
ta: %s (படிக்காத செய்திகளைக் காண இங்கு கிளிக் செய்யவும்)
te: %s (చదవని సందేశాలను వీక్షించేందుకు ఇక్కడ క్లిక్ చేయండి)
th: %s (คลิกที่นี่เพื่อดูข้อความที่ยังไม่ได้อ่าน)
tl: %s (mag-click dito upang tingnan ang mga di-nabasang mensahe)
tr: %s (okunmayan iletileri görmek için buraya tıklayın)
uk: %s (натисніть тут, щоб переглянути непрочитані повідомлення)
ur: %s (نا پڑھے گئے پیغامات کو دیکھنے کے لئے یہاں کلک کریں)
zh_tw: %s （按這裡檢視未讀信件）

# S_RECEIVE_FILE_ACCEPT
source: %s wants to send you the following file. Do you wish to receive it? File: %s Size: %s Warning: Never accept files from unknown senders or with unknown contents.
af: %s wil jou die volgende lêer stuur. Wil jy dit ontvang? Lêer: %s Grootte: %s Waarskuwing: Moet nooit lêers van onbekende afsenders of met onbekende inhoud aanvaar nie.
bg: %s желае да ви изпрати следния файл. Искате ли да го приемете? Файл: %s Големина: %s Предупреждение: Никога не приемайте файлове от непознати потребители или с неизвестно съдържание.
bn: %s আপনাকে নিম্নলিখিত ফাইলটি প্রেরণ করতে চায়৷ আপনি কি এটি গ্রহণ করতে চান? ফাইল: %s আকার: %s সতর্কতা: অজানা প্রেরক বা অজানা বিষয়বস্তু সহ সামগ্রী কোনও ফাইল কখনও স্বীকার করবেন না৷
cs: Uživatel %s vám posílá soubor. Chcete jej přijmout? Soubor: %s Velikost: %s Upozornění: Nepřijímejte neznámé soubory a soubory od neznámých uživatelů.
da: %s ønsker at sende dig følgende fil. Vil du modtage den? Fil: %s Størrelse: %s Advarsel: Accepter aldrig filer fra ukendte afsendere eller filer med ukendt indhold.
de: %s möchte Ihnen die folgende Datei senden. Möchten Sie diese annehmen? Datei: %s Größe: %s Warnung: Sie sollten niemals Dateien von unbekannten Absendern oder mit unbekanntem Inhalt annehmen.
el: Ο/Η %s θέλει να σας στείλει το ακόλουθο αρχείο. Θέλετε να το λάβετε; Αρχείο: %s Μέγεθος: %s Προειδοποίηση: Μην αποδέχεστε ποτέ αρχεία από άγνωστους αποστολείς ή με άγνωστο περιεχόμενο.
es_la: %s desea enviarle el siguiente archivo. ¿Desea recibirlo? Archivo: %s Tamaño: %s Advertencia: Nunca acepte archivos de usuarios desconocidos o archivos de los que no conoce su contenido.
fa: %s می خواهد فایل زیر را برای شما ارسال کند. می خواهید آن را دریافت کنید؟? فایل: %s اندازه: %s هشدار: هرگز فایلی را از فرستنده ناشناس یا بدون محتوا دریافت نکنید.
fi: %s haluaa lähettää sinulle seuraavan tiedoston. Haluatko ottaa sen vastaan? Tiedosto: %s Koko: %s Huomaa: Älä vastaanota tiedostoa, jos sen lähettäjä on tuntematon tai jollet tiedä mitä se sisältää.
hi: %s आपको निम्नलिखित फाइल भेजना चाहते हैं? क्या आप इसे प्राप्त करना चाहेंगे? फाइल: %s आमाप: %s चेतावनी: अज्ञात सामग्री वाली अथवा अज्ञात प्रेषकों से आई फाइलों को कभी भी स्वीकार न करें।
hr: %s želi vam poslati slijedeću datoteku. Želite li preuzeti datoteku? Datoteka: %s Veličina: %s Upozorenje: Nikad ne preuzimajte datoteke od nepoznatih pošiljatelja ili datoteke nepoznatog sadržaja.
id: %s ingin mengirimi Anda file berikut. Apakah Anda ingin menerimanya? File: %s Ukuran: %s Catatan: Jangan menerima file dari pengguna yang tidak diketahui atau file yang tidak Anda ketahui isinya.
ja: %s が以下のファイルを送信しようとしています。受信しますか？ ファイル: %s サイズ: %s 警告： 不明なユーザーからのファイルや中身の不明なファイルは許可するべきではありません。
ka: %s–ს შემდეგი ფაილის გამოგზავნა სურს. გსურთ ფაილის მიღება? ფაილი: %s ზომა: %s შენიშვნა: არასოდეს მიიღოთ ფაილები უცნობი პირებისაგან ან უცნობი შინაარსის მქონე ფაილები.
kk: %s келесі файлды жіберуді қалайды. Оны қабылдағыңыз келе ме? Файл: %s Өлшемі: %s Ескерту: белгісіз жіберушілерден немесе белгісіз мазмұны бар файлдарды ешқашан қабылдамаңыз.
ko: %s이(가) 다음 파일을 보내려고 합니다. 받으시겠습니까? 파일: %s 크기: %s 경고: 알수 없는 사용자로 부터 온 파일이나 알 수 없는 파일은 받지 마십시오.
lt: %s bando atsiųsti toliau nurodytą rinkmeną. Ar priimti? Rinkmena: %s Dydis: %s Pastaba: nepriimkite rinkmenų iš nežinomų siuntėjų ar nežinomo turinio.
lv: %s vēlas jums nosūtīt šo failu. Vai vēlaties to saņemt? Fails: %s Lielums: %s Brīdinājums: Nekad nepieņemiet failus no nezināmiem sūtītājiem vai ar nezināmu saturu.
mk: %s сака да ви ја прати следната датотека. Дали сакате да ја примите? Датотека: %s Големина: %s Предупредување: Никогаш не прифаќајте датотеки од непознати праќачи или со непозната содржина.
nb: %s ønsker å sende deg denne filen. Vil du ta i mot den? Fil: %s Størrelse: %s NB: Du bør ikke ta i mot filer fra ukjente brukere eller filer du ikke vet hva er.
nl: %s wil het volgende bestand sturen. Wil je het ontvangen? Bestand: %s Grootte: %s Waarschuwing: neem nooit bestanden aan van onbekende verzenders of met onbekende inhoud.
pa: %s ਤੁਹਾਨੂੰ ਨਿਮਨਲਿਖਤ ਫਾਈਲ ਭੇਜਣਾ ਚਾਹੁੰਦਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? ਫਾਈਲ: %s ਆਕਾਰ: %s ਚੇਤਾਵਨੀ: ਕਦੇ ਵੀ ਅਗਿਆਤ ਪ੍ਰੇਸ਼ਕਾਂ ਵੱਲੋਂ ਜਾਂ ਅਗਿਆਤ ਸਮਗਰੀ ਵਾਲੀਆਂ ਫਾਈਲਾਂ ਸਵੀਕਾਰ ਨਾ ਕਰੋ।
pl: %s chce wysłać do ciebie następujący plik. Czy chcesz go odebrać? Plik: %s Rozmiar: %s Uwaga! Nie należy przyjmować plików od nieznanych osób, ani plików o nieznanej zawartości.
ro: %s dorește să vă trimită următorul fișier. Vreți să îl recepționați ? Fișier: %s Dimensiune: %s Avertisment: nu acceptați niciodată fișiere de la expeditori necunoscuți sau cu conținut necunoscut.
ru: %s хочет отправить вам следующий файл. Принять? Файл: %s Размер: %s Внимание! Не следует принимать файлы от неизвестных пользователей или файлы с неизвестным содержимым.
sr: %s жели да Вам пошаље следећи фајл. Желите ли да га прихватите? Фајл: %s Величина: %s Упозорење: Никад не прихватајте фајлове од непознатих пошиљалаца или са непознатим садржајем.
ta: பின்வரும் கோப்பை அனுப்ப %s விரும்புகிறார். அதைப் பெற விரும்புகிறீர்களா? கோப்பு: %s அளவு: %s எச்சரிக்கை: தெரியாத அனுப்புநர்கள் அல்லது தெரியாத உள்ளடக்கங்களைக் கொண்ட கோப்புகளை எப்போதுமே ஏற்காதீர்கள்.
te: కింది ఫైల్‌ను %s మీకు పంపాలని అనుకుంటున్నారు. మీరు దీన్ని స్వీకరించాలని అనుకుంటున్నారా? ఫైల్: %s పరిమాణం: %s హెచ్చరిక: తెలియని పంపినవారు లేదా తెలియని విషయాలు కలిగిన ఫైళ్లను ఎప్పుడూ అంగీకరించవద్దు.
th: %s ต้องการส่งไฟล์ต่อไปนี้ให้คุณ ต้องการรับหรือไม่ ไฟล์: %s ขนาด: %s คำเตือน: อย่ายอมรับไฟล์จากผู้ส่งที่ไม่รู้จักหรือไม่รู้เนื้อหา
tl: Gustong ipadala sa iyo ni %s ang sumusunod na file. Nais mo bang tanggapin iyon? File: %s Laki: %s Babala: Huwag tumanggap kailanman ng mga file mula sa mga di-kilalang nagpapadala o may mga di-malamang nilalaman.
tr: %s size bu dosyayı göndermek istiyor. Almak istiyor musunuz? Dosya: %s Boyut: %s Uyarı: Tanımadığınız insanlardan dosya kabul etmeniz zararlı olabilir.
uk: %s бажає надіслати вам файл. Бажаєте отримати цей файл? Файл: %s Розмір: %s Попередження: ніколи не приймайте файлів від невідомих відправників або файли з невідомим вмістом.
ur: %s آپ کو درج ذیل فائل بھیجنا چاہتا ہے۔ کیا آپ اسے وصول کرنا چاہتے ہیں؟ فائل: %s سائز: %s انتباہ: غیرمعلوم بھیجنے والے لوگوں کی طرف سے یا غیر معلوم مواد پر مشتمل فائلیں کبھی نہ قبول کریں۔
zh_tw: %s 想要傳送下列檔案給你，你要接受嗎？ 檔案: %s 大小: %s 警告: 永遠不要接受從不明人士傳送過來，或是內容不明的檔案

# S_ACCEPT_FILE
source: Accept file
af: Aanvaar lêer
bg: Приемам на файла
bn: ফাইল স্বীকার করুন
cs: Přijmout soubor
da: Accepter fil
de: Datei annehmen
el: Αποδοχή αρχείου
es_la: Aceptar archivo
fa: پذیرفتن فایل
fi: Tiedoston hyväksyminen
hi: फाइल स्वीकारें
hr: Preuzmi datoteku
id: Terima file
ja: ファイルを許可する
ka: ფაილის მიღება
kk: Файлды қабылдау
ko: 파일 받기
lt: Priimti rinkmeną
lv: Akceptēt failu
mk: Прифати датотека
nb: Godta fil
nl: Bestand accepteren
pa: ਫਾਈਲ ਸਵੀਕਾਰ ਕਰੋ
pl: Odbierz plik
ro: Acceptă fișierul
ru: Принять файл
sr: Прихвати фајл
ta: கோப்பை ஏற்றுக்கொள்
te: ఫైల్‌ను అంగీకరించు
th: ยอมรับไฟล์
tl: Tanggapin ang file
tr: Dosyayı kabul et
uk: Прийняти файл
ur: فائل قبول کریں
zh_tw: 接受檔案

# S_MAIL_PANEL_BUTTON_TEXT
source: Mail (%d)
af: Pos (%d)
bg: Поща (%d)
bn: মেল (%d)
cs: Pošta (%d)
da: Post (%d)
de: E-Mail (%d)
el: Αλληλογραφία (%d)
es_la: Correo (%d)
fa: نامه (%d)
fi: Sähköposti (%d)
hi: डाक (%d)
hr: Pošta (%d)
id: Surat (%d)
ja: メール (%d)
ka: ფოსტა (%d)
kk: Пошта (%d)
ko: 메일(%d)
lt: Paštas (%d)
lv: Pasts (%d)
mk: Пошта (%d)
nb: E-post (%d)
nl: E-mail (%d)
pa: ਮੇਲ (%d)
pl: Poczta (%d)
ro: Corespondență (%d)
ru: Почта (%d)
sr: Пошта (%d)
ta: அஞ்சல் (%d)
te: మెయిల్ (%d)
th: เมล์ (%d)
tr: E-Posta (%d)
uk: Пошта (%d)
ur: میل (%d)
zh_tw: 郵件 (%d)

# S_STARTING
source: Starting
af: Begin tans
bg: Стартиране
bn: শুরু হচ্ছে
cs: Zahajuji akci
da: Starter
de: Start
el: Εκκίνηση
es_la: Iniciando
fa: شروع
fi: Aloittaa siirtoa
hi: शूरू कर रहे हैं
hr: Započinje
id: Memulai
ja: 開始します
ka: იწყება
kk: Бастау
ko: 시작
lt: Pradedama
lv: Sāk
mk: Стартувам
nb: Starter
nl: Beginnen
pa: ਸ਼ੁਰੂਆਤ
pl: Uruchamianie
ro: Pornire
ru: Соединение
sr: Почетак
ta: தொடங்குகிறது
te: ప్రారంభిస్తోంది
th: กำลังเริ่ม
tl: Sinisimulan
tr: Başlatılıyor
uk: Запуск
ur: شروع کررہا ہے
zh_tw: 正在開始

# S_TRANSFER_COMPLETED
source: Download of file '%s' completed. (Click here for menu.)
af: Aflaai van lêer '%s' is voltooi. (Klik hier vir kieslys.)
bg: Свален файл „%s“ (за меню щракнете тук)
bn: '%s' ফাইলের ডাউনলোড সম্পূর্ণ৷ (মেনুর জন্য এখানে ক্লিক করুন৷)
cs: Stahování souboru "%s" bylo dokončeno. (Klepnutím zobrazíte menu.)
da: Nedhentning af fil fuldført: '%s' (Klik her for menu)
de: Download der Datei »%s« komplett. (Für das Menü hier klicken.)
el: Η λήψη του αρχείου '%s' ολοκληρώθηκε (Κάντε κλικ εδώ για μενού.)
es_la: Descarga del archivo '%s' finalizada. (haga clic aquí para ver un menú.)
fa: بارگیری فایل '%s' کامل شد. (برای دسترسی به منو این قسمت را کلیک کنید.)
fi: Tiedoston '%s' lataus on valmis (Voit avata valikon tästä.)
hi: '%s' फाइल का डाउनलोड पूरा हुआ। (मेनू के लिए यहां क्लिक करें.)
hr: Preuzimanje datoteke '%s' je dovršeno (Pritisnite ovdje za izbornik.)
id: Download file '%s' selesai. (klik di sini untuk menu)
ja: ファイル '%s' のダウンロードが完了しました (ここをクリックするとメニューを表示します)
ka: ფაილ '%s'-ის ჩამოტვირთვა დასრულებულია. (დააწკაპუნეთ აქ მენიუსათვის.)
kk: '%s' файлын жүктеу аяқталды. (Мәзірге өте үшін осы жерді басыңыз.)
ko: '%s' 파일 다운로드가 완료되었습니다. (메뉴를 보려면 여기를 클릭하십시오.)
lt: Rinkmena %s atsiųsta. (čia spragtelėjus bus pateiktas meniu.)
lv: Faila lejupielāde '%s' pabeigta. (Noklikšķiniet šeit, lai pārietu uz izvēlni.)
mk: Завршено превземање на датотека '%s'. (Притиснете овде за мени.)
nb: Nedlasting av filen '%s' er ferdig. (Klikk her for meny)
nl: Downloaden van '%s' gereed. (Klik hier voor menu)
pa: ਫਾਈਲ '%s' ਦਾ ਡਾਉਨਲੋਡ ਪੂਰਾ ਹੋਇਆ। (ਮੇਨੂ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ।)
pl: Pobieranie pliku „%s” ukończone. Kliknij tutaj, aby otworzyć menu.
ro: S-a terminat descărcarea fișierului „%s”. (clic aici pentru meniu.)
ru: Загрузка файла «%s» завершена. (Нажмите здесь для вывода меню)
sr: Пренос фајла '%s' је готов. (Кликните овде за мени.)
ta: '%s' கோப்பு பதிவிறக்கம் முடிவுற்றது. (மெனுவுக்கு இங்கு கிளிக் செய்யவும்.)
te: '%s' ఫైల్ యొక్క బదిలీ పూర్తి అయింది. (మెను కోసం ఇక్కడ క్లిక్ చేయండి.)
th: การดาวน์โหลดไฟล์ '%s' เสร็จสิ้น (คลิกที่นี่เพื่อเรียกเมนู)
tl: Natapos ang pag-download sa file na '%s'. (Mag-click dito para sa menu.)
tr: '%s' dosyası indirildi. (Menü için buraya tıklayın.)
uk: Звантаження файла «%s» завершено. (Натисніть тут, щоб побачити меню.)
ur: فائل '%s' کا ڈاؤن لوڈ مکمل ہوگيا ہے۔ (مینو کے لئے یہاں کلک کریں۔)
zh_tw: 下載檔案 '%s' 完成 (按這裡開啟選單)

# S_TRANSWIN_INFO_COL
source: Info
af: Inligting
bg: Инфо
bn: তথ্য
el: Πληροφορίες
es_la: Información
fa: اطلاعات
fi: Tiedot
hi: सूचना
hr: Podaci
ja: 情報
ka: ინფორმაცია
kk: Ақпарат
ko: 정보
lt: Informacija
lv: Informācija
mk: Информации
pa: ਜਾਣਕਾਰੀ
ru: Сведения
sr: Подаци
ta: விவரம்
te: సమాచారం
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
zh_tw: 資訊

# S_ROOM_INVITE_CAPTION
source: Room Invitation
af: Kameruitnodiging
bg: Покана за стая
bn: রুমে আমন্ত্রণ
cs: Pozvánka do místnosti
da: Invitation til rum
de: Einladung in einen Raum
el: Πρόσκληση σε Δωμάτιο
es_la: Invitación a un Salón
fa: دعوت به اتاق
fi: Kutsu huoneeseen
hi: कमरा आमंत्रण
hr: Pozivnica za sobu
id: Ruang, Undangan
ja: チャットルームへの招待
ka: ოთახში მოპატიჟება
kk: Бөлме шақыруы
ko: 방에 초대
lt: Kvietimų kambarys
lv: Uzaicinājums pievienoties telpai
mk: Покана за канал
nb: Rominvitasjon
nl: Uitnodiging chatruimte
pa: ਰੂਮ ਨਿਮੰਤਰਨ
pl: Zaproszenie do kanału
ro: Invitație pentru cameră
ru: Приглашение в комнату
sr: Позивница за собу
ta: அறை அழைப்பு
te: రూమ్ ఆహ్వానం
th: คำเชิญของห้องสนทนา
tl: Imbitasyon sa Room
tr: Odaya davet
uk: Запрошення до кімнати
ur: روم کی دعوت
zh_tw: 聊天室邀請

# S_ROOM_INVITE_MESSAGE
source: %s has invited you to join the room %s. Do you accept the invitation?
af: %s het jou genooi om by die kamer %s aan te sluit. Aanvaar jy die uitnodiging?
bg: %s ви кани да влезете в стая %s. Приемате ли поканата?
bn: %s আপনাকে %s রুমে যোগদানের আমন্ত্রণ জানিয়েছে৷ আপনি কি আমন্ত্রণটি স্বীকার করতে চান?
cs: Uživatel %s vás pozval do místnosti %s. Chcete přijmout pozvání?
da: %s har inviteret dig til rum %s. Vil du acceptere invitationen?
de: %s hat Sie in den Raum »%s« eingeladen. Möchten Sie diese Einladung annehmen?
el: Ο/Η %s σας προσκάλεσε στο δωμάτιο %s. Αποδέχεστε την πρόσκληση;
es_la: %s lo ha invitado a ingresar al salón %s. ¿Acepta la invitación?
fa: %s از شما دعوت کرده است به اتاق %s ملحق شوید. دعوت را می پذیرید؟
fi: %s on kutsunut sinut huoneeseen %s Hyväksytäänkö kutsu?
hi: %s ने आपको %s कमरे में शामिल होने के लिए आमंत्रित किया है। आमंत्रण स्वीकारें?
hr: Imate poziv od %s da se pridružite sobi %s Želite li prihvatiti poziv?
id: %s telah mengajak Anda untuk bergabung ke ruang %s. Apakah Anda menerima ajakannya?
ja: %s がチャットルーム %s への参加を招待してきました 招待を受け入れますか？
ka: %s-მ %s ოთახში მიგიპატიჟათ გსურთ მოწვევის მიღება?
kk: %s сізді %s бөлмеген қосылуға шақырды. Шақыруды қабылдайсыз ба?
ko: %s님이 당신을 %s 방으로 초대했습니다. 초대에 응하시겠습니까?
lt: %s kviečia jus prisijungti prie %s pokalbių kambario. Ar priimate kvietimą?
lv: %s ir uzaicinājis tevi pievienoties telpai %s. Vai akceptējat uzaicinājumu?
mk: %s ве покани да се вклучите во каналот %s. Дали ја прифаќате поканата?
nb: %s har invitert deg til å bli med i rommet %s. Tar du i mot invitasjonen?
nl: %s heeft je uitgenodigd om de chatruimte %s te bezoeken. Accepteer je de uitnodiging?
pa: %s ਨੇ ਰੂਮ %s ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਤੁਹਾਨੂੰ ਨਿਮੰਤਰਨ ਦਿੱਤਾ ਹੈ। ਕੀ ਤੁਸੀਂ ਨਿਮੰਤਰਨ ਸਵੀਕਾਰ ਕਰਨਾ ਹੈ?
pl: %s zaprasza cię do dołączenia do kanału %s. Czy przyjmujesz zaproszenie?
ro: %s v-a invitat să vă alăturați camerei %s. Acceptați invitația ?
ru: %s пригласил(а) вас войти в комнату %s Принимаете предложение?
sr: %s Вас позива да се прикључите соби %s. Прихватате ли позив?
ta: %s அறையில் சேர %s உங்களை அழைத்துள்ளார். அழைப்பை ஏற்க விரும்புகிறீர்களா?
te: రూమ్ %sలో చేరమని మిమ్మల్ని %s ఆహ్వానించారు మీరు ఆహ్వానాన్ని అంగీకరిస్తారా?
th: %s ได้ส่งคำเชิญให้คุณเข้าร่วมห้องสนทนา %sยอมรับคำเชิญนี้หรือไม่
tl: Inimbitahan ka ni %s na sumali sa room %s. Tinatanggap mo ba ang imbitasyon?
tr: %s sizi %s odasına daver ediyor.Kabul ediyor musunuz?
uk: %s запрошує вас увійти до кімнати %s. Чи приймаєте ви запрошення?
ur: %s نے آپ کوروم %s میں شامل ہونے کی دعوت دی ہے۔ کیا آپ دعوت کو قبول کرتے ہیں؟
zh_tw: %s 邀請你加入聊天室 %s 你要接受這個邀請嗎？

# S_CHAT_STARTED_TALKING_WITH
source: Started talking with %s on
af: Het met %s begin praat op
bg: Начало на разговор с %s:
bn: %s এর সাথে কথা বলা শুরু করেছে
cs: Započat hovor s uživatelem %s
da: Begyndte at chatte med %s
de: Privates Gespräch mit %s. Datum:
el: Άρχίσατε να συνομιλείτε με τον/την %s την
es_la: Ha iniciado un chat con %s sobre
fa: شروع گفتگو با %s در
fi: Keskustelu nimimerkille %s alkoi
hi: पर %s के साथ बातचीत शुरू हो गई है
hr: Razgovor s %s započeo je u
id: Mulai bicara dengan %s pada
ja: %s との会話を開始しました:
ka: %s–სთან საუბარი დაიწყო:
kk: Келесіде %s бірге сөйлесуді бастау
ko: %s님과 대화를 시작했습니다.
lt: %s: pokalbis pradėtas; kambarys:
lv: Sāka runāt ar %s
mk: Почна разговор со %s на
nb: Begynte å snakke med %s på
nl: Begonnen met praten met %s op
pa: ਇਸ ਤੇ %s ਨਾਲ ਗੱਲਬਾਤ ਸ਼ੁਰੂ
pl: Rozmowa z %s rozpoczęta:
ro: S-a început convorbirea cu %s pe
ru: Начато общение с %s, дата:
sr: Почетак разговора са %s
ta: இதில் %s உடன் பேசத் தொடங்கப்பட்டது
te: ఇందులో %sతో మాట్లాడటం ప్రారంభించారు
th: เริ่มการสนทนากับ %s เปิด
tl: Nagsimulang makipag-usap kay %s noong
tr: %s ile konuşma açık
uk: Почато розмову з %s про
ur: پر %s سے بات کرنا شروع کردیا
zh_tw: 開始與 %s 聊天，聊天室

# S_CHAT_UNKNOWN_CONTACT
source: unknown contact
af: onbekende kontak
bg: непознат събеседник
bn: অজানা পরিচিতি
cs: neznámý kontakt
da: ukendt kontakt
de: Unbekannter Kontakt
el: άγνωστη Επαφή
es_la: contacto desconocido
fa: مخاطب ناشناخته
fi: tuntematon kontakti
hi: अज्ञात संपर्क
hr: nepoznati kontakt
id: Kontak tidak dikenal
ja: 不明なアドレス
ka: უცნობი საკონტაქტო პირი
kk: белгісіз контакт
ko: 알 수 없는 연락처
lt: Nežinomas asmuo
lv: nezināms kontakts
mk: непознат контакт
nb: ukjent kontakt
nl: onbekende relatie
pa: ਅਗਿਆਤ ਸੰਪਰਕ
pl: nieznany kontakt
ro: contact necunoscut
ru: неизвестный контакт
sr: непознат контакт
ta: தெரியாத தொடர்பு
te: తెలియని పరిచయం
th: การติดต่อที่ไม่รู้จัก
tl: Di-kilalang contact
tr: Bilinmeyen kişi
uk: невідомий контакт
ur: غیر معلوم رابطہ
zh_tw: 未知的聯絡人

# S_CHAT_ROOM_INFO_WITH_TOPIC
source: %d user in chat room, topic is: %s
af: %d gebruiker in kletskamer, onderwerp is: %s
bg: %d потребител в стаята, темата е: %s
bn: %d ব্যবহারকারী চ্যাটরুমে, বিষয়টি হ'ল: %s
cs: %d uživatel v místnosti, aktuální téma je: %s
da: %d bruger i chatrum, emnet er: %s
de: %d Benutzer im Chatraum, Thema: %s
el: %d χρήστης στο δωμάτιο. Το θέμα είναι: %s
es_la: %d usuarios en el salón de chat, el tema del día es: %s
fa: %d کاربر در اتاق چت است، عنوان: %s
fi: %d käyttäjää keskusteluhuoneessa, aiheena: %s
hi: %d प्रयोक्ता गपशप कमरे में हैं, विषय है: %s
hr: %d korisnika, tema je: %s
id: %d pengguna di ruang chat, topik: %s
ja: チャットルーム内のユーザー数: %d 人、トピック: %s
ka: %d მომხმარებელი ჩეთში, თემა: %s
kk: %d пайдаланушысы сөйлесу бөлмесінде, тақырып: %s
ko: 채팅방 사용자 %d 명, 화제: %s
lt: Pokalbių kambario dalyvis: %d; tema: %s
lv: %d lietotājs tērzēšanas telpā, tēma ir: %s
mk: %d учесник во канал за дискусија, темата е: %s
nb: %d bruker i praterommet, emnet er: %s
nl: %d bezoekers in de chatruimte, onderwerp is: %s
pa: ਚੈਟ ਰੂਮ ਵਿੱਚ %d ਯੂਜ਼ਰ, ਵਿਸ਼ਾ ਹੈ: %s
pl: %d użytkownik na kanale, temat: %s
ro: %d utilizatori în camera de chat, topicul este: %s
ru: %d пользователей в комнате, тема: %s
sr: %d корисник у соби, тема је: %s
ta: அரட்டை அறையில் %d பயனர், தலைப்பு: %s
te: చాట్ రూమ్‌లో %d యూజర్, అంశం: %s
th: มีผู้ใช้ %d คนในห้องสนทนา หัวข้อคือ: %s
tl: %d user sa chat room, ang paksa ay: %s
tr: %d kullanıcı, oda konusu: %s
uk: %d користувач у кімнаті балачки, тема — %s
ur: %d استعمال کنندہ چیٹ روم میں، موضوع ہے: %s
zh_tw: %d 個使用者在聊天室中，主題是: %s

# S_CHAT_JOINING_CHAT_ROOM
source: Joining chat room…
af: Sluit tans by kletskamer aan…
bg: Влизане в стая за чат…
bn: চ্যাট রুমে যোগ দিচ্ছে…
cs: Vstupuji do místnosti…
da: Går ind i chatrum…
de: Chatraum betreten…
el: Είσοδος στο Δωμάτιο…
es_la: Ingresando al salón de chat…
fa: ملحق شدن به اتاق چت...
fi: Liittyy keskusteluhuoneeseen…
hi: गपशप कमरे में शामिल हो रहे है…
hr: Pridružujete se sobi za brbljanje…
id: Ikut ruang ngobrol…
ja: チャットルームに参加しています…
ka: სასაუბრო ოთახში შესვლა…
kk: Сөйлесу бөлмесіне қосылу...
ko: 채팅 방에 참여하는 중…
lt: Prisijungti prie pokalbių kambario…
lv: Pievienošanās tērzēšanas telpai...
mk: Вклучување во канал за дискусија…
nb: Blir med i praterom…
nl: Chatruimte binnengaan…
pa: ਚੈਟ ਰੂਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਰਿਹਾ ਹੈ...
pl: Dołączanie do kanału…
ro: Alăturare la camera de chat…
ru: Входим в комнату чата…
sr: Прикључивање соби…
ta: அரட்டை அறையில் இணைகிறது…
te: చాట్ రూమ్‌లో చేరుతున్నారు…
th: กำลังเข้าร่วมห้องสนทนา…
tl: Sumasali sa chat room…
tr: Sohbet odasına giriliyor…
uk: Приєднання до кімнати балачки…
ur: چیٹ روم میں شامل ہورہے ہیں۔۔۔
zh_tw: 正在加入聊天室…

# S_CHAT_SEND_FILE_TITLE
source: Send File
af: Stuur Lêer
bg: Прати файл
bn: ফাইল প্রেরণ করুন
cs: Odeslat soubor
da: Send fil…
de: Datei senden
el: Αποστολή αρχείου
es_la: Enviar archivo
fa: ارسال فایل
fi: Lähetä tiedosto
hi: फाइल भेजें
hr: Pošalji datoteku
id: Kirim file
ja: ファイルの送信
ka: ფაილის გაგზავნა
kk: Файл жіберу
ko: 파일 보내기
lt: Siųsti rinkmeną
lv: Nosūtīt failu
mk: Прати датотека
nb: Send fil
nl: Bestand verzenden
pa: ਫਾਈਲ ਭੇਜੋ
pl: Wyślij plik
ro: Trimite fișierul
ru: Отправить файл
sr: Пошаљи фајл
ta: கோப்பை அனுப்பு
te: ఫైల్‌ను పంపు
th: ส่งไฟล์
tl: Ipadala ang File
tr: Dosya gönder
uk: Надіслати файл
ur: فائل بھیجیں
zh_tw: 傳送檔案

# S_CHAT_STARTED_TALKING_IN
source: Started talking in %s on
af: Het begin gesels in %s op
bg: Начало на разговор в %s:
bn: %s তে কথা বলা শুরু করেছে
cs: Započat hovor v místnosti %s:
da: Begyndte at chatte i %s
de: Sie befinden sich im Raum: »%s«. Datum:
el: Αρχίσατε να συνομιλείτε στο %s την
es_la: Ha iniciado una conversación en %s el
fa: شروع گفتگوی در %s درباره
fi: Keskustelu huoneessa %s alkoi
hi: पर %s में बातचीत शुरू की
hr: Razgovor u sobi: %s započet je u
id: Mulai bicara tanpa halaman %s yang aktif
ja: %s での会話を開始しました:
ka: %s–ში საუბარი დაიწყო:
kk: Келесіде %s бірге сөйлесуді бастау
ko: %s 방에서 대화를 시작했습니다.
lt: %s: pradėta kalbėti; kambarys:
lv: Sāka runāt %s
mk: Почна со разговор во %s на
nb: Begynte å snakke i %s på
nl: Begonnen met praten in %s op
pa: ਇਸ ਤੇ %s ਵਿੱਚ ਗੱਲਬਾਤ ਸ਼ੁਰੂ
pl: Rozmowa na kanale %s rozpoczęta:
ro: Pornește conversația în %s pe
ru: Начало разговора в %s, дата:
sr: Почетак разговора у %s
ta: இதில் %s பேச தொடங்கப்பட்டது
te: %sలో మాట్లాడటం ప్రారంభించారు
th: เริ่มการสนทนาใน %s เปิด
tl: Nagsimulang magsalita sa %s noong
tr: %s odasına bağlanıldı
uk: Розпочато спілкування у %s
ur: پر %s میں بات کرنا شروع کردیا
zh_tw: 開始與 %s 交談，聊天室

# S_CHAT_DISCONNECTED_FROM
source: Disconnected from chat
af: Ontkoppel van klets
bg: Изключване от чат
bn: চ্যাট থেকে সংযোগ বিচ্ছিন্ন
cs: Odpojen(a) od chatu
da: Frakoblet chat
de: Aus dem Chat abgemeldet
el: Αποσυνδεθήκατε από την συνομιλία
es_la: Desconectado del chat
fa: اتصال از چت قطع شد
fi: Yhteys katkaistu keskustelusta
hi: गपशप से अलग हो गए
hr: Isključeni ste iz razgovora
id: Terputus dari chat
ja: チャットから切断しました
ka: გამოეთიშა საუბარს
kk: Сөлесуден ажырату
ko: 채팅 연결이 끊어졌습니다.
lt: Atjsiungta nuo pokalbių
lv: Atvienots no tērzēšanas
mk: Исклучен од дискусија
nb: Koblet fra nettprat
nl: Verbinding met chat verbroken
pa: ਚੈਟ ਤੋਂ ਡਿਸਕਨੈਕਟਡ
pl: Rozłączony
ro: Deconectat de la chat
ru: Отключены от чата
sr: Веза са ћаскањем је прекинута
ta: அரட்டையிலிருந்து துண்டிக்கப்பட்டது
te: చాట్ నుండి డిస్కనెక్ట్ అయ్యారు
th: ยกเลิกการเชื่อมต่อจากการสนทนา
tl: Nadiskonekta mula sa chat
tr: Sohbet bağlantısı kesildi
uk: Від’єднано від балачки
ur: چیٹ سے الگ کردیا گيا
zh_tw: 與聊天室斷線
