Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_CERT
source: Your certificate has been installed, and you can use it, but Opera could not verify it. The signer of this certificate is missing. Please install the signer's certificate if available.
af: Jou sertifikaat is geïnstalleer, en jy kan dit gebruik, maar Opera kon dit nie bevestig nie. Die ondertekenaar van hierdie sertifikaat ontbreek. Installeer asseblief die ondertekenaar se sertifikaat indien beskikbaar.
bg: Сертификатът бе инсталиран и можете да го ползвате, но Opera не може да го провери. Един от подписалите се в него е непознат. Моля, по възможност добавете и неговия сертификат.
bn: আপনার শংসাপত্রটি ইনস্টল হওয়া নেই, এবং আপনি এটি ব্যবহার করতে পারেন, তবে Opera এটিকে যাচাই করতে পারেনা৷ এই শংসাপত্রটির স্বাক্ষরকারী হারিয়েছে৷ লভ্য থাকলে দয়া করে স্বাক্ষরকারীর শংসাপত্রটি দেখুন৷
ca: S'ha instal·lat el vostre certificat, i el podeu utilitzar, però l'Opera no el pot verificar. Manca el signant d'aquest certificat. Instal·leu el certificat del signant si està disponible.
cs: Váš certifikát byl nainstalován a lze jej používat, avšak Opera jej nemůže ověřit, protože není uveden vystavitel certifikátu. Nainstalujte certifikát vystavitele, je-li dostupný.
cy: Mae eich tystysgrif wedi cael ei gosod, ac mae modd i chi ei defnyddio, ond nid yw Opera yn medru ei dilysu. Mae llofnodwr y dystysgrif ar goll. Gosodwch dystysgrif y llofnodwr os yw ar gael.
da: Dit certifikat er blevet installeret, og du kan anvende det, men Opera kunne ikke verificere det. Underskriveren af dette certifikat mangler. Installer underskriverens certifikat hvis tilgængeligt.
de: Das Zertifikat wurde installiert und Sie können es benutzen, jedoch konnte Opera es nicht überprüfen. Der Unterzeichner dieses Zertifikates fehlt. Bitte installieren Sie das Zertifikat des Unterzeichners, falls dieses verfügbar ist.
el: Το πιστοποιητικό σας έχει εγκατασταθεί και είναι έτοιμο προς χρήση, αλλά η Opera δεν μπόρεσε να το επιβεβαιώσει. Ο υπογράφων αυτού του πιστοποιητικού λείπει. Παρακαλώ εγκαταστήστε το πιστοποιητικό του υπογράφοντα εάν αυτό είναι διαθέσιμο.
es_la: Su certificado ha sido instalado, y lo puede usar, pero Opera no pudo verificarlo. El firmante de este certificado no se encuentra. Por favor instale el certificado del firmante si está disponible.
fa: مجوز شما نصب شده است و مي توانيد از آن استفاده نماييد، ولي Opera نمي تواند صحت آن را تاييد كند. امضاي اين مجوز وجود ندارد. لطفا مجوز امضا كننده را در صورت موجود بودن نصب كنيد.
fi: Varmenteesi on asennettu, ja sitä voi käyttää, mutta Opera ei voinut vahvistaa sitä. Varmenteen allekirjoittaja puuttuu. Asenna allekirjoittajan varmenne, mikäli se on saatavilla.
hi: आपका प्रमाणपत्र स्थापित हो गया है और आप उसे उपयोग कर सकते हैं, लेकिन Opera उसे सत्यापित नहीं कर सका। इस प्रमाणपत्र का हस्ताक्षरकर्ता नदारद है। यदि उपलब्ध हो तो हस्ताक्षरकर्ता के प्रमाणपत्र को स्थापित करें।
hr: Vaša potvrda je instalirana i možete ju upotrijebiti, ali ju Opera nije mogla provjeriti jer nedostaje potpisnik ove potvrde. Ako je moguće instalirajte potvrdu potpisnika.
id: Sertifikat Anda telah diinstal, dan Anda dapat menggunakannya, namun Opera tidak memverifikasinya. Penanda tangan sertifikat ini telah hilang. Silakan menginstal sertifikat yang ada penandatangannya, jika ada.
ja: この証明書はインストールされ、使用することができます。しかし、証明書に署名者が欠けているため、Opera による確認はできませんでした。署名者の証明書をインストールしてください。
ka: თქვენი სერთიფიკატი ჩაწერილია და თქვენ შეგიძლიათ მისი გამოყენება, თუმცა Opera-მ მისი შემოწმება ვერ შეძლო. ამ სერთიფიკატზე ხელის მომწერი არ ჩანს. გთხოვთ ხელის მომწერის სერთიფიკატი ჩაიწეროთ თუ არსებობს.
kk: Куәлік орнатылды, оны қолдануыңызға болады, бірақ Opera оны тексере алмай жатыр. Осы куәліктің қол қоюшысы жоқ. Егер қол жетімді болса, куәліктің қол қоюшысын орнатыңыз.
ko: 인증서가 설치되었습니다. 이 인증서를 사용할 수 있지만, Opera에서는 입증할 수 없습니다. 이 인증서의 서명자가 누락되었습니다. 가능하다면 서명자의 인증서를 설치하십시오.
lt: Jūsų liudijimas buvo įdiegtas ir galite jį naudoti, bet Opera negali jo patikrinti. Klaidingai nurodytas jį pasirašiusysis. Jeigu yra galimybė, įdiekite žinomų pasirašančiųjų patvirtintą liudijimą.
lv: Jūsu sertifikāts ir instalēts, un jūs to varat izmantot, bet lietojumprogramma Opera to nevarēja pārbaudīt. Trūkst sertifikāta parakstītāja. Lūdzu, instalējiet parakstītāja sertifikātu, ja tas ir pieejams.
mk: Вашиот сертификат е инсталиран и можете да го користите, но Opera не може да го потврди. Недостасува потписникот на овој сертификат. Ве молиме инсталирајте го сертификатот на потписникот ако е достапен.
nb: Sertifikatet ditt er installert og kan brukes, men Opera kan ikke verifisere det fordi utstederens sertifikat mangler. Vennligst installer utstederens sertifikat.
nl: Het certificaat is geïnstalleerd en je kunt het gebruiken, maar Opera kan het niet verifiëren. De ondertekenaar van het certificaat ontbreekt. Installeer het certificaat van de ondertekenaar als dit beschikbaar is.
pa: ਤੁਹਾਡਾ ਸਰਟੀਫਿਕੇਟ ਸਥਾਪਿਤ ਹੋ ਗਿਆ ਹੈ, ਅਤੇ ਤੁਸੀਂ ਇਸਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ, ਪਰ Opera ਇਸਨੂੰ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਕਰ ਸਕਦਾ। ਇਸ ਸਰਟੀਫਿਕੇਟ ਦਾ ਹਸਤਾਖਰਕਰਤਾ ਲੁਪਤ ਹੈ। ਜੇਕਰ ਹਸਤਾਖਰਕਰਤਾ ਦਾ ਸਰਟੀਫਿਕੇਟ ਉਪਲਬਧ ਹੈ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਸਥਾਪਿਤ ਕਰੋ।
pl: Certyfikat prywatny został zainstalowany i może być używany, jednak Opera nie mogła go zweryfikować. Brak wystawcy certyfikatu. Zainstaluj certyfikat wystawcy, jeśli jest dostępny.
ro: Certificatul dumneavoastră a fost instalat și îl puteți folosi, dar Opera nu a putut să-l verifice. Semnatarul acestui certificat lipsește. Instalați certificatul semnatarului, dacă este disponibil.
ru: Ваш сертификат был установлен, и вы можете использовать его, но Opera не может проверить сертификат. Отсутствует сторона, подписавшая данный сертификат. Установите сертификат подписывающей стороны.
sl: Potrdilo je bilo nameščeno, lahko ga uporabljate, vendar pa ga Opera ni mogla preveriti. Manjka podpisnik potrdila. Namestite potrdilo podpisnika, če je na voljo.
sr: Ваша потврда је инсталирана и можете да је користите, али Opera није могла да је провери. Недостаје потписник потврде. Молим Вас инсталирајте потврду потписника, ако постоји.
ta: உங்கள் சான்றிதழ் நிறுவப்பட்டது, மற்றும் நீங்கள் அதைப் பயன்படுத்தலாம், ஆனால் Opera அதை சரிபார்க்க முடியாது. இந்த சான்றிதழில் கையொப்பமிட்டவரைக் காணவில்லை. கிடைக்குமானால் கையொப்பமிட்டவரின் சான்றிதழை நிறுவவும்.
te: మీ సర్టిఫికేట్ ఇన్‌స్టాల్ చేయబడింది మరియు మీరు దీన్ని ఉపయోగించవచ్చు, అయితే దీన్ని Opera ధ్రువీకరించలేదు. ఈ సర్టిఫికేట్ యొక్క సంతకందారు లేరు. అందుబాటులో ఉంటే సంతకందారు యొక్క సర్టిఫికేట్‌ను దయచేసి ఇన్‌స్టాల్ చేయండి.
th: ใบรับรองของคุณได้รับการติดตั้งแล้ว และคุณสามารถใช้ได้ แต่ Opera จะไม่สามารถตรวจสอบได้ เนื่องจากไม่มีผู้ลงนามใบรับรองนี้ โปรดติดตั้งใบรับรองของผู้ลงนาม (ถ้ามี)
tl: Na-install na ang iyong certificate, at maaari mo na itong gamitin, ngunit hindi ito matiyak ng Opera. Hindi matagpuan ang lumagda ng certificate na ito. Paki-install ang certificate ng lumagda kung nakahanda.
tr: Sertifikanız yüklendi ve kullanıma hazır, fakat Opera tarafından doğrulanamadı. Sertifikanın imzalayanı belirtilmemiş. Eğer varsa sertifikanın imzalayanını yükleyin.
uk: Ваш сертифікат встановлено, і ви можете використовувати його, але Opera не може перевірити його. Не вказано сторону, яка підписала цей сертифікат. Будь ласка, встановіть сертифікат сторони, що підписала сертифікат.
ur: آپ کا سرٹیفکیٹ نصب کردیا گیا ہے اور آپ اسے استعمال کرسکتے ہیں، لیکن Operaاس کی تصدیق نہیں کرسکا۔ اس سرٹیفکیٹ کا دستحط کنندہ غائب ہے۔ برائے مہربانی اگر دستیاب ہو تو دستخط کنندہ کا سرٹیفکیٹ نصب کریں۔
zh_hk: 已安裝您的憑證，您可以該憑證，但是 Opera 無法驗證它。此憑證的簽署者已遺失。如果有此簽署者的憑證，請進行安裝。
zh_tw: 你已經安裝了憑證，並且可以使用，但該單位並未登記， Opera 無法驗證這個憑證，如果有可能，請安裝該簽發單位的憑證。

# SI_MSG_SECURE_INSTALL_THIS_CERT
source: Install
af: Installeer
bg: Инсталиране
bn: ইনস্টল করুন
cs: Instalovat
cy: Gosod
da: Installer
de: Installieren
el: Εγκατάσταση
es_la: Instalar
fa: نصب
fi: Asenna
hi: स्थापना
hr: Instaliraj
id: Instal
ja: インストール
ka: ინსტალირება
kk: Орнату
ko: 설치
lt: Įdiegti
lv: Instalēt
mk: Инсталирај
nb: Installer
nl: Installeren
pa: ਸਥਾਪਿਤ ਕਰੋ
pl: Zainstaluj
ro: Instalează
ru: Установить
sr: Инсталирај
ta: நிறுவு
te: ఇన్‌స్టాల్
th: ติดตั้ง
tl: I-install
tr: Yükle
uk: Встановити
ur: نصب کریں
zh_tw: 安裝

# SI_MSG_SECURE_INIT_PASSWORD_FAILED
source: Setting the master password failed.
af: Instel van die meesterwagwoord het misluk.
bg: Неуспех при запазване на главната парола.
bn: মাস্টার পাসওয়ার্ড সেট করতে ব্যর্থ হয়েছে৷
cs: Nastavení hlavního hesla se nezdařilo.
da: Etablering af hoved-adgangskode mislykkedes.
de: Das Setzen des Master-Passworts ist fehlgeschlagen.
el: Ο ορισμός κύριου κωδικού πρόσβασης απέτυχε.
es_la: Falla al cambiar la contraseña maestra.
fa: تنظیم رمز عبور اصلی انجام نشد.
fi: Turvasalasanan asetus epäonnistui.
hi: मास्टर पासवर्ड स्थापना असफल हुई।
hr: Postavljanje glavne lozinke nije uspjelo.
id: Penyetelan sandi utama gagal.
ja: マスターパスワードの設定に失敗しました
ka: მთავარი პაროლის შექმნა არ გამოვიდა.
kk: Басты құпиясөзді орнату орындалмады.
ko: 마스터 비밀번호를 설정하는데 실패했습니다.
lt: Nepavyko nustatyti pagrindinio slaptažodžio.
lv: Neizdevās iestatīt galveno paroli.
mk: Неуспешно поставување на главна лозинка.
nb: Etablering av hovedpassordet mislyktes.
nl: Instellen van hoofdwachtwoord mislukt
pa: ਮਾਸਟਰ ਪਾਸਵਰਡ ਸੈਟ ਕਰਨਾ ਅਸਫਲ ਰਿਹਾ।
pl: Zmiana hasła głównego nie powiodła się.
ro: Stabilirea parolei principale a eșuat.
ru: Установка главного пароля не удалась.
sr: Постављање главне лозинке није успело.
ta: மாஸ்டர் கடவுச்சொல்லை அமைப்பது தோல்வியுற்றது.
te: ప్రధాన పాస్‌వర్డ్‌ను అమర్చడం విఫలమైంది.
th: การกำหนดรหัสผ่านหลักล้มเหลว
tl: Bigo ang pagtatakda sa master password.
tr: Ana parola ayarlanamadı.
uk: Помилка під час встановлення головного пароля.
ur: ماسٹر پاسورڈ ترتیب دینے کا عمل ناکام ہوگيا۔
zh_tw: 設定主控密碼失敗

# SI_MSG_SECURE_INSTALL_FAILED
source: The certificate installation failed.
af: Die sertifikaatinstallasie het misluk.
bg: Неуспех при инсталиране на сертификата.
bn: শংসাপত্র ইনস্টলেশন ব্যর্থ৷
ca: Ha fallat la instal·lació del certificat.
cs: Instalace certifikátu se nezdařila.
cy: Methwyd gosod y dystysgrif.
da: Certifikat-installeringen mislykkedes.
de: Die Installation des Zertifikats ist fehlgeschlagen.
el: Η εγκατάσταση του πιστοποιητικού απέτυχε.
es_la: Falla al instalar el certificado.
fa: نصب مجوز انجام نشد.
fi: Varmenteen asennus epäonnistui.
hi: प्रमाणपत्र स्थापना असफल हुई।
hr: Instalacija potvrde nije uspjela.
id: Instalasi sertifikat gagal.
ja: 証明書のインストールに失敗しました。
ka: სერთიფიკატის ინსტალაცია არ გამოვიდა.
kk: Куәлік орнатылымы орындалмады
ko: 인증서를 설치하는데 실패했습니다.
lt: Liudijimo įdiegti nepavyko.
lv: Neizdevās instalēt sertifikātu.
mk: Неуспешна инсталација на сертификат.
nb: Installering av sertifikatet mislyktes.
nl: Installatie van het certificaat mislukt.
pa: ਸਰਟੀਫਿਕੇਟ ਸਥਾਪਨਾ ਅਸਫਲ ਰਹੀ।
pl: Instalacja certyfikatu nie powiodła się.
ro: Instalarea certificatului a eșuat.
ru: Не удалось установить сертификат.
sl: Namestitev potrdila ni uspela.
sr: Инсталирање потврде није успело.
ta: சான்றிதழ் நிறுவுதல் தோல்வியுற்றது.
te: సర్టిఫికేట్‌ను ఇన్‌స్టాల్ చేయడం విఫలమైంది.
th: การติดตั้งใบรับรองล้มเหลว
tl: Bigo ang pag-install ng certificate.
tr: Sertifika yüklenemedi.
uk: Спроба встановити сертифікат завершилася невдало.
ur: سند کی تنصیب کا عمل ناکام ہوگیا۔
zh_hk: 憑證安裝失敗。
zh_tw: 憑證安裝失敗

# SI_MSG_SECURE_NO_KEY
source: The client certificate had no matching private key in the database.
af: Die kliëntsertifikaat het geen ooreenstemmende private sleutel in die databasis gehad nie.
bg: Потребителският сертификат не съответства на нито един от познатите частни ключове.
bn: ক্লায়েন্ট শংসাপত্রটির এই ডেটাবেসে কোনও মিলে যাওয়া ব্যক্তিগত কী ছিল না৷
ca: El certificat del client carregat no tenia una clau privada corresponent a la base de dades.
cs: Klientský certifikát neodpovídá žádnému soukromému klíči v databázi.
cy: Nid oedd gan y dystysgrif gleient allwedd breifat gyfatebol yn y gronfa ddata.
da: Klientcertifikatet havde ingen tilsvarende privat nøgle i databasen.
de: Es ist kein privater Schlüssel zu diesem persönlichen Zertifikat in der Datenbank vorhanden.
el: Το πιστοποιητικό πελάτη δεν είχε ιδιωτικό κλειδί που να ταιριάζει στην βάση δεδομένων.
es_la: El certificado del cliente no tiene llave privada registrada en la base de datos.
fa: مجوز سرویس گیرنده هیچ کلید خصوصی منطبق با خود در پایگاه داده ای نداشت.
fi: Asiakasvarmenteelle ei löytynyt täsmäävää avainta tietokannasta.
hi: डेटाबेस में ग्राहक प्रमाणपत्र के लिए कोई मिलती-जुलती निजी कुंजी नहीं थी।
hr: Klijentska potvrda nema odgovarajući osobni ključ u bazi podataka.
id: Sertifikat klien tidak sesuai dengan kode rahasia di dalam database.
ja: 個人証明書がデータベースの秘密鍵と一致しませんでした。
ka: კლიენტის სერთიფიკატს მონაცემთა ბაზაში შესაბამისი პირადი კოდი არ აღმოაჩნდა.
kk: Клиент куәлігі дерекқордағы құпия кілтке сәйкес емес.
ko: 클라이언트 인증서는 데이터베이스에 일치하는 개인 전용 키를 갖고 있지 않습니다.
lt: Kliento liudijimas neatitinka duomenų bazėje esančio privačiojo rakto.
lv: Datubāzē nav nevienas klienta sertifikātam atbilstošas privātās atslēgas.
mk: Клиентскиот сертификат немаше одговарачки приватен клуч во базата.
nb: Klientsertifikatet hadde ingen tilsvarende privat nøkkel i databasen.
nl: Het cliëntcertificaat had geen overeenkomende persoonlijke sleutel in de databank.
pa: ਡੇਟਾਬੇਸ ਵਿੱਚ ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਦੀ ਕੋਈ ਮੇਲ ਖਾਂਦੀ ਨਿੱਜੀ ਕੁੰਜੀ ਨਹੀਂ ਹੈ।
pl: Certyfikat kliencki nie posiada odpowiedniego klucza prywatnego w bazie danych.
ro: Certificatul client nu s-a potrivit cu nicio cheie privată în baza de date.
ru: Сертификат клиента не имеет подходящего секретного ключа в базе данных.
sl: Z odjemalčevim potrdilom se ni ujemal noben zasebni ključ v zbirki podatkov.
sr: Корисничка потврда се не подудара са личним кључем у бази података.
ta: கிளையண்ட் சான்றிதழுக்கு தரவுத்தளத்தில் பொருந்தக் கூடிய தனிப்பட்ட விசை எதுவுமில்லை.
te: డేటాబేస్‌లో క్లయింట్ సర్టిఫికేట్‌కు సరిపోలే ప్రైవేట్ కీ లేదు.
th: ใบรับรองไคลเอนต์ไม่มีคีย์ส่วนตัวที่ตรงกันในฐานข้อมูล
tl: Walang katugmang pribadong key sa database ang certificate ng client.
tr: İstemci sertifikasının veritabanında özel anahtarı yok.
uk: Для сертифіката клієнта не знайдено належного закритого ключа в базі даних.
ur: ڈیٹا بیس میں گاہک کے سرٹیفکیٹ کی کوئی ملتی جلتی نجی کلید نہیں تھی۔
zh_hk: 在數據庫中，用戶端憑證沒有相符的私密金鑰。
zh_tw: 資料庫中找不到與這個用戶端認證相符合的私人鑰匙

# SI_MSG_SECURE_INVALID_CHAIN
source: The certificate's chain was not ordered correctly.
af: Die sertifikaat se ketting was nie behoorlik gerangskik nie.
bg: Веригата на сертификата не е подредена правилно.
bn: শংসাপত্রটির শৃঙ্খল সঠিক ক্রমে নেই৷
ca: La cadena del certificat no ha estat ordenada correctament.
cs: Certifikační řetězec nebyl korektně zaregistrován.
cy: Ni threfnwyd cadwyn y dystysgrif yn gywir.
da: Fejl i certifikatkædens rækkefølge.
de: Die Reihenfolge in der Zertifikatskette war nicht korrekt.
el: Η αλληλουχία του πιστοποιητικού δεν ήταν στη σωστή σειρά.
es_la: La cadena del certificado no está ordenada correctamente.
fa: ترتیب زنجیره مجوز درست نیست.
fi: Varmenteen ketjua ei järjestetty oikeellisesti.
hi: प्रमाणपत्र शृंखला ठीक क्रम में नहीं थी।
hr: Redoslijed lanca potvrde nije ispravno postavljen.
id: Rangkaian sertifikat tidak benar urutannya.
ja: 証明書チェーンが正しく順序付けられていませんでした
ka: სერთიფიკატის ჯაჭვი გამართულად არ იყო დალაგებული.
kk: Куәлік тізбегі дұрыс реттелмеді.
ko: 인증서 체인의 순서가 올바르지 않습니다.
lt: Neteisinga liudijimo duomenų sekos tvarka.
lv: Sertifikāta ķēdes secība nav pareiza.
mk: Сертификатскиот ланец не беше правилно подреден.
nb: Feil rekkefølge i sertifikatkjeden
nl: De certificaatketen is niet juist geordend.
pa: ਸਰਟੀਫਿਕੇਟ ਦੀ ਲੜੀ ਠੀਕ ਕ੍ਰਮ ਵਿੱਚ ਨਹੀਂ ਸੀ।
pl: Łańcuch certyfikatów nie jest prawidłowo uporządkowany.
ro: Lanțul certificatului nu era ordonat corect.
ru: Неверный порядок установления связей сертификата.
sl: Veriga potrdil ni bila pravilno urejena.
sr: Ланац потрде је неисправно поређан.
ta: சான்றிதழின் சங்கிலி சரியான வரிசையில் இல்லை.
te: సర్టిఫికేట్ యొక్క శ్రేణి సరిగ్గా క్రమీకరించబడలేదు.
th: ห่วงโซ่ใบรับรองเรียงลำดับไม่ถูกต้อง
tl: Hindi nakaayos nang tama ang chain ng certificate.
tr: Bu sertifika zinciri düzgün sıralanmamış.
uk: Ланцюжок видавців сертифіката не впорядковано належним чином.
ur: اسناد کے تسلسل کے احکامات درست طور پر نہیں دیئے گئے۔
zh_hk: 憑證鏈未正確排序。
zh_tw: 憑證順序有誤

# SI_MSG_SECURE_DIFFERENTCLIENT
source: A different client certificate is already installed for this key. Installation failed.
af: 'n Ander kliëntsertifikaat is reeds vir hierdie sleutel geïnstalleer. Installasie het misluk.
bg: Неуспех при инсталирането на сертификата. За този ключ вече има инсталиран потребителски сертификат.
bn: একটি কীটির জন্য একটি পৃথক ক্লায়েন্ট শংসাপত্র ইতিমধ্যে ইনস্টল আছে৷ ইনস্টলেশন ব্যর্থ৷
ca: Ja hi ha instal·lat un altre certificat d'usuari per a aquesta clau. Ha fallat la instal·lació.
cs: Pro tento klíč je již nainstalován odlišný klientský certifikát. Instalace nebyla úspěšná.
cy: Mae tystysgrif cleient wahanol wedi'i gosod yn barod ar gyfer yr allwedd hon. Methodd y gosodiad.
da: Et andet klientcertifikat er allerede installeret for denne nøgle. Installation mislykkedes.
de: Ein anderes Zertifikat für diesen Schlüssel ist bereits installiert. Installation fehlgeschlagen.
el: Ένα άλλο πιστοποιητικό πελάτη είναι ήδη εγκατεστημένο για αυτό το κλειδί. Η εγκατάσταση απέτυχε.
es_la: Un certificado de cliente diferente ya está instalado para esta llave. Falla en la instalación.
fa: قبلاً مجوز سرویس گیرنده دیگری برای این کلید نصب شده است. نصب انجام نشد.
fi: Tälle avaimelle on jo asennettu erilainen asiakasvarmenne. Asennus keskeytetty.
hi: इस कुंजी के लिए एक भिन्न ग्राहक प्रमाणपत्र पहले से ही स्थापित है। स्थापना असफल।
hr: Za ovaj ključ već je instalirana drukčija klijentska potvrda. Instalacija nije uspjela.
id: Sertifikat klien yang berbeda telah terinstal untuk kode ini. Penginstalan gagal.
ja: この鍵には既に別の個人証明書がインストールされています。インストールに失敗しました。
ka: ეს კოდი სხვა კლიენტის სერთიფიკატს ეკუთვნის. ვერ დაინსტალირდა.
kk: Әр түрлі клиент куәлігі осы кілт үшін бұрын орнатылған. Орнатылым орындалмады.
ko: 이 키에 대한 다른 클라이언트 인증서가 이미 설치되어 있습니다. 설치에 실패했습니다.
lt: Šiam raktui jau yra įdiegtas kitas kliento liudijimas. Įdiegti nepavyko.
lv: Šai atslēgai jau ir instalēts cits klienta sertifikāts. Instalēšana neizdevās.
mk: Веќе е инсталиран друг клиентски сертификат за овој клуч. Неуспешна инсталација.
nb: Et annet klientsertifikat er allerede installert for denne nøkkelen. Installasjonen mislyktes.
nl: Een ander cliëntcertificaat is al geïnstalleerd voor deze sleutel. Installatie mislukt.
pa: ਇਸ ਕੁੰਜੀ ਲਈ ਇੱਕ ਭਿੰਨ ਕਲਾਇੰਟ ਸਰਟੀਫਿਕੇਟ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਸਥਾਪਤ ਹੈ। ਸਥਾਪਨਾ ਅਸਫਲ ਹੋ ਗਈ।
pl: Inny certyfikat kliencki dla tego klucza został już zainstalowany. Instalacja nie powiodła się.
ro: Un certificat client diferit este deja instalat pentru această cheie. Instalarea a eșuat.
ru: Для данного ключа уже установлен сертификат другого клиента. Установка не удалась.
sl: Za ta ključ je že nameščeno drugo odjemalčevo potrdilo. Namestitev ni uspela.
sr: За овај кључ је већ инсталирана друга корисничка потврда. Инсталација није успела.
ta: இந்த திறவுகோலுக்கு வேறொரு கிளையண்ட் சான்றிதழ் முன்பே நிறுவப்பட்டுள்ளது. நிறுவுதல் தோல்வியுற்றது.
te: ఈ కీ కోసం ఇప్పటికే వేరొక క్లయింట్ సర్టిఫికేట్ ఇన్‌స్టాల్ చేయబడింది. ఇన్‌స్టాల్ చేయడం విఫలమైంది.
th: มีใบรับรองไคลเอนต์อื่นติดตั้งอยู่สำหรับคีย์นี้แล้ว การติดตั้งล้มเหลว
tl: May ibang certificate ng client na naka-install na para sa key na ito. Bigo ang pag-install.
tr: Bu anahtar için farklı bir istemci sertifikası zaten yüklenmiş. Yükleme yapılamadı.
uk: Для цього ключа вже встановлено інший сертифікат клієнта. Встановлення зазнало невдачі.
ur: اس کلید کے لئے گاہک کا ایک الگ سرٹیفکیٹ پہلے ہی سے نصب ہے۔ نصب کرنے کا عمل ناکام ہوگیا۔
zh_hk: 已經為此金鑰安裝不同的用戶端憑證。安裝失敗。
zh_tw: 已經有另一個用戶端認證使用這個鑰匙，安裝失敗
