Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_WMSP_PROGRESS_RECEIVING
source: Receiving data …
af: Ontvang tans data …
bn: ডেটা প্রাপ্ত হচ্ছে …
cs: Přijímám data …
da: Modtager data…
de: Empfange Daten …
el: Λήψη δεδομένων …
es_la: Recibiendo datos …
fi: Vastaanottaa…
hi: डेटा प्राप्त कर रहे हैं…
hr: Primanje podataka…
ja: データの受信中…
ko: 데이터를 받는 중…
lt: Duomenys gaunami …
nb: Mottar data …
nl: Gegevens ontvangen …
pa: ਡੇਟਾ ਪ੍ਰਾਪਤ ਹੋ ਰਿਹਾ ਹੈ ...
pl: Pobieranie danych…
ro: Se primesc date…
ru: Получение данных…
ta: தரவைப் பெறுகிறது …
te: డేటాను స్వీకరిస్తోంది …
th: กำลังรับข้อมูล…
tl: Tumatanggap ng data …
tr: Veri alınıyor…
zh_tw: 正在接收資料…

# S_WMSP_PROGRESS_QUEUED
source: Request queued …
af: Versoek in ry geplaas …
bn: অনুরোধ পংক্তিবদ্ধ …
cs: Požadavek zařazen do fronty …
da: Forespørgsel kølagt…
de: Anfrage zwischengespeichert …
el: Αίτηση σε αναμονή …
es_la: Petición en cola …
fi: Pyyntö jonossa …
hi: अनुरोध कतारबद्ध…
hr: Zahtjev je stavljen na čekanje…
ja: リクエストの要求中…
ko: 요청 대기 중…
lt: Siuntimo užklausa patalpinta į eilę…
nb: Forespørsel lagt i kø …
nl: Aanvraag staat klaar …
pa: ਅਨੁਰੋਧ ਕਤਾਰਬੱਧ ...
pl: Żądanie oczekuje…
ro: Cerere pusă la coadă…
ru: Запрос поставлен в очередь …
ta: கோரிக்கை வரிசையில் வைக்கப்பட்டது …
te: అభ్యర్థన క్రమం చేయబడింది …
th: คำขอนี้อยู่ในคิว…
tl: Nakapila ang kahilingan …
tr: İstek sıraya kondu…
zh_tw: 請求已送入列表…

# S_WMSP_PROGRESS_SENDING
source: Sending request …
af: Stuur tans versoek …
bn: অনুরোধ পাঠানো হচ্ছে…
cs: Posílám požadavek …
da: Sender forespørgsel…
de: Sende Anfrage …
el: Αποστολή αίτησης …
es_la: Enviando petición …
fi: Lähetetään pyyntöä …
hi: अनुरोध भेज रहे हैं…
hr: Slanje zahtjeva…
ja: リクエストの送信中…
ko: 요청 전송 중…
lt: Užklausa siunčiama…
nb: Sender forespørsel …
nl: Aanvraag verzenden …
pa: ਬੇਨਤੀ ਭੇਜ ਰਿਹਾ ਹੈ...
pl: Wysyłanie żądania…
ro: Se trimite cererea…
ru: Отправка запроса …
ta: கோரிக்கையை அனுப்புகிறது …
te: అభ్యర్థనను పంపుతోంది …
th: กำลังส่งคำขอ…
tl: Ipinapadala ang hiling…
tr: İstek gönderiliyor…
zh_tw: 正在送出請求…

# S_WMSP_PROGRESS_COMPLETED
source: Completed request
af: Versoek voltooi
bn: সম্পূর্ণ হওয়া অনুরোধ
cs: Požadavek zpracován
da: Fuldført forespørgsel
de: Anfrage abgeschlossen
el: Ολοκλήρωση αίτησης
es_la: Se ha completado la petición
fi: Pyyntö valmis
hi: पूरा किया गया अनुरोध
hr: Zahtjev je ispunjen
ja: リクエスト完了
ko: 요청 완료
lt: Užklausa atlikta
nb: Fullført forespørsel
nl: Aanvraag gereed
pa: ਪੂਰਾ ਅਨੁਰੋਧ
pl: Żądanie wysłane
ro: Cerere terminată
ru: Запрос завершен
ta: கோரிக்கை நிறைவுற்றது
te: అభ్యర్థన పూర్తి అయింది
th: ทำตามคำขอเสร็จสมบูรณ์
tl: Nakumpletong kahiligan
tr: İstek tamamlandı.
zh_tw: 已完成請求

# S_WMSP_PROGRESS_LOOKUP
source: Looking up host …
af: Soek tans gasheer …
bn: হোস্ট খোঁজ করা হচ্ছে …
cs: Vyhledávám hostitele …
da: Opslag af værtsnavn…
de: Suche nach Host …
el: Αναζήτηση διακομιστή …
es_la: Buscando nombre de servidor …
fi: Haetaan konenimeä …
hi: मेजबान नाम खोज रहा है…
hr: Traži se računalo…
ja: ホストを検索中です…
ko: 호스트를 찾는 중…
lt: Ieškoma srities pavadinimo…
nb: Søker etter vertsnavn …
nl: Zoeken naar hostnaam …
pa: ਹੋਸਟ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਿਹਾ ਹੈ ...
pl: Szukanie hosta…
ro: Se caută gazda…
ru: Поиск узла …
ta: ஹோஸ்ட்டை தேடுகிறது …
te: హోస్ట్ కోసం శోధిస్తోంది …
th: กำลังค้นหาชื่อโฮสต์...
tl: Hinahanap ang host…
tr: Sunucuya bakılıyor…
zh_tw: 尋找主機名稱…

# S_WMSP_PROGRESS_WAITING
source: Waiting …
af: Wag tans …
bn: প্রতীক্ষমান…
cs: Čekám…
da: Venter…
de: Warte …
el: Αναμονή …
es_la: Esperando …
fi: Odotetaan …
hi: प्रतीक्षा कर रहा है…
hr: Čekanje…
ja: 待機中…
ko: 기다리는 중…
lt: Laukiama …
nb: Venter …
nl: Wachten …
pa: ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ...
pl: Oczekiwanie…
ro: Se așteaptă…
ru: Ожидание …
ta: காத்திருக்கிறது …
te: వేచి ఉంటోంది ...
th: กำลังรอ…
tl: Hinihintay…
tr: Bekleniyor…
zh_tw: 正在等待…

# S_WMSP_PROGRESS_CONNECTING
source: Connecting …
af: Verbind tans …
bn: সংযোগ হচ্ছে…
cs: Připojuji se…
da: Opretter forbindelse…
de: Verbinde …
el: Σύνδεση …
es_la: Conectando …
fi: Yhdistetään …
hi: कनेक्ट कर रहा है…
hr: Povezivanje…
ja: 接続中…
ko: 연결 중
lt: Jungiamasi…
nb: Kobler opp …
nl: Verbinden …
pa: ਕਨੈਕਟ ਕਰ ਰਿਹਾ ਹੈ...
pl: Łączenie…
ro: Se conectează…
ru: Подключение …
ta: இணைக்கிறது …
te: కనెక్ట్ అవుతోంది …
th: กำลังเชื่อมต่อ…
tl: Kumokonekta…
tr: Bağlanılıyor…
zh_tw: 正在連線…

# S_WMSP_INFO_ALL_IMAGES
source: [All images]
af: [Alle afbeeldings]
bn: [সমস্ত চিত্র]
cs: [Všechny obrázky]
da: [Alle billeder]
de: [Alle Bilder]
el: [Όλες οι εικόνες]
es_la: [Todas las imágenes]
fi: [Kaikki kuvat]
hi: [सभी छवियां]
hr: [Sve slike]
ja: [すべての画像]
ko: [모든 이미지]
lt: [Visi paveikslai]
nb: [Alle bilder]
nl: [Alle afbeeldingen]
pa: [ਸਾਰੇ ਚਿੱਤਰ]
pl: [Wszystkie obrazy]
ro: [Toate imaginile]
ru: [Все изображения]
ta: [அனைத்து படங்கள்]
te: [అన్ని చిత్రాలు]
th: [ภาพทั้งหมด]
tl: [Lahat ng mga imahe]
tr: [Tüm resimler]
zh_tw: [全部的圖片]

# S_WMSP_INFO_NO_IMAGES
source: [No images]
af: [Geen afbeeldings]
bn: [কোনও প্রতিচ্ছবিগুলি নেই]
cs: [Bez obrázků]
da: [Ingen billeder]
de: [Keine Bilder]
el: [Χωρίς εικόνες]
es_la: [Sin imágenes]
fi: [Ei kuvia]
hi: [कोई छवियां नहीं]
hr: [Bez slika]
ja: [画像なし]
ko: [이미지 없음]
lt: [Be paveikslų]
nb: [Ingen bilder]
nl: [Geen afbeeldingen]
pa: [ਕੋਈ ਚਿੱਤਰ ਨਹੀਂ]
pl: [Bez obrazów]
ro: [Fără imagini]
ru: [Без изображений]
ta: [படங்கள் இல்லை]
te: [ఏ చిత్రాలు లేవు]
th: [ไม่มีภาพ]
tl: [Walang mga imahe]
tr: [Resimleri gösterme]
zh_tw: [不顯示圖片]

# S_WMSP_INFO_CACHED_IMAGES
source: [Cached images]
af: [Afbeeldings in kasgeheue]
bn: [ক্যাসেহ্ড প্রতিচ্ছবিগুলি]
cs: [Obrázky z cache]
da: [Billeder fra cache]
de: [Bilder im Cache]
el: [Εικόνες σε λανθάνουσα μνήμη]
es_la: [Imágenes en caché]
fi: [Välimuistissa olevat kuvat]
hi: [कैश की गई छवियां]
hr: [Predmemorirane slike]
ja: [キャッシュされた画像]
ko: [캐시한 이미지]
lt: [Podėlio paveikslai]
nb: [Mellomlagrede bilder]
nl: [Opgeslagen afbeeldingen]
pa: [ਕੈਸ਼ ਚਿੱਤਰ]
pl: [Pobrane obrazy]
ro: [Imagini stocate în cache]
ru: [Только кэшированные]
ta: [தேக்கக படங்கள்]
te: [కాష్ చేయబడిన చిత్రాలు]
th: [แคชของรูปภาพ]
tl: [I-cache ang mga imahe]
tr: [Önbellekteki resimler]
zh_tw: [快取圖片]

# S_WMSP_DOWNLOAD_NOT_SUPPORTED
source: Download is not supported in this version of the Opera Browser.
af: Aflaai word nie in hierdie weergawe van die Opera-blaaier gesteun nie.
bn: Opera ব্রাউজারের এই সংস্করণটিতে ডাউনলোড সমর্থিত নয়৷
cs: Tato verze prohlížeče Opera nepodporuje stahování.
da: Filhentning er ikke understøttet i denne version af Opera-browseren.
de: Diese Version des Opera-Browsers unterstützt keine Downloads.
el: Η μεταφόρτωση δεν υποστηρίζεται από αυτή την έκδοση του Πλοηγού Opera.
es_la: Descargar no es soportado por esta versión del navegador Opera.
fi: Tiedostolataus ei ole tuettu tässä Opera-selaimen versiossa.
hi: Opera Browser के इस संस्करण में डाउनलोड समर्थित नहीं है।
hr: Ova verzija Opera preglednika ne podržava preuzimanje.
ja: ご利用の Opera では、ダウンロードをサポートしていません。
ko: 이 Opera 버전에서는 다운로드를 지원하지 않습니다.
lt: Parsisiuntimas nepalaiko šios Opera naršyklės versijos.
nb: Nedlasting støttes ikke i denne versjonen av Opera.
nl: Downloaden is niet mogelijk met deze versie van de Opera Browser.
pa: ਡਾਉਨਲੋਡ Opera ਬ੍ਰਾਉਜ਼ਰ ਦੇ ਇਸ ਸੰਸਕਰਨ ਵਿੱਚ ਸਮਰੱਥਿਤ ਨਹੀਂ ਹੈ।
pl: Ta wersja Opery nie obsługuje pobierania plików.
ro: Descărcarea nu este suportată în această versiune a navigatorului Opera.
ru: Загрузка не поддерживается в этой версии браузера Opera.
ta: Opera உலாவியின் இந்த பதிப்பில் பதிவிறக்கம் ஆதரிக்கப்படவில்லை.
te: Opera బ్రౌజర్ యొక్క ఈ వెర్షన్‌లో డౌన్‌లోడ్ మద్దతివ్వదు.
th: ไม่สนับสนุนการดาวน์โหลดในเบราเซอร์ Opera เวอร์ชันนี้
tl: Ang pag-download ang hindi suportado sa bersyon na ito ng Opera Browser.
tr: Opera Web tarayıcının bu sürümünde, dosya indirme desteklenmiyor.
zh_tw: 這一版的 Opera 不支援下載檔案

# S_WMSP_CONNECT_TO
source: Connect to %s?
af: Koppel aan %s?
bn: %s এ সংযোগ করবেন?
cs: Chcete připojit k %s?
da: Opret forbindelse til %s?
de: Mit %s verbinden?
el: Σύνδεση στο %s;
es_la: ¿Conectar a %s?
fi: Yhdistä %s?
hi: %s से कनेक्ट करें?
hr: Povezati s %s?
ja: %s へ接続しますか？
ko: %s에 연결하시겠습니까?
lt: Prisijungti prie% s?
nb: Koble til %s?
nl: Verbinden met %s?
pa: ਕੀ %s ਤੇ ਕਨੈਕਟ ਕਰਨਾ ਹੈ?
pl: Czy nawiązać połączenie z %s?
ro: Conectare la %s ?
ru: Подключиться к %s?
ta: %s உடன் இணைக்கவா?
te: కు కనెక్ట్ చేస్తోంది %s?
th: เชื่อมต่อไปที่ %s หรือไม่
tl: Kumonekta sa %s?
tr: %s adresine bağlanılsın mı?
zh_tw: 要連線到 %s ?

# S_EZX_NOT_CONNECTED_NOTICE
source: Not Connected
bg: Несвързан
cs: Bez připojení
da: Ingen forbindelse
de: Nicht verbunden
el: Μη συνδεδεμένο
es_la: Sin Conexión
fi: Ei yhteydessä
id: Tidak tersambung
ja: 接続されていません
ko: 연결되지 않았습니다.
nb: Ikke tilkoblet
nl: Niet verbonden
pl: Brak połączenia
ru: Не подключено
tr: Bağlı değil
zh_tw: 尚未連線

# S_EZX_NAME_LABEL
source: Name:
bg: Име:
cs: Jméno:
da: Navn:
el: Όνομα:
es_la: Nombre:
fi: Nimi:
id: Nama:
ja: 名前:
ko: 이름:
nb: Navn:
nl: Naam:
pl: Nazwa:
ru: Имя:
tr: Ad:
zh_tw: 姓名:

# S_EZX_WEB_ADDRESS_LABEL
source: Web Address:
bg: Уеб адрес:
cs: Webová adresa:
da: Webadresse:
de: Webadresse:
el: Διεύθυνση Ιστού:
es_la: Dirección Web:
fi: Www-osoite:
id: Alamat Web:
ja: ウェブアドレス:
ko: 웹 주소:
nb: Nettadresse:
nl: Webadres:
pl: Adres WWW:
ru: Веб-адрес:
tr: Web Adresi:
zh_tw: 網址:

# S_EZX_WEB_ACCESS_TITLE
source: Web Access
bg: Уеб достъп
cs: Webový přístup
da: Webadgang
de: Webzugriff
el: Πρόσβαση Ιστού
es_la: Acceso Web
fi: Selain
id: Akses Web
ja: ウェブアクセス
ko: 웹 액세스
nb: Nettilgang
nl: Webtoegang
pl: Dostęp do sieci
ru: Веб-доступ
tr: Web Erişimi
zh_tw: 連上網路

# S_EZX_DEFAULT_PROFILE_LABEL
source: Select a default profile:
bg: Изберете обичаен профил:
cs: Vyberte výchozí profil:
da: Vælg en standardprofil:
de: Wählen Sie ein Standardprofil:
el: Επιλογή προκαθορισμένου προφίλ:
es_la: Seleccione el perfil predeterminado:
fi: Valitse oletusprofiili:
id: Pilih salah satu profil bawaan:
ja: デフォルトプロファイルの選択:
ko: 기본 프로파일 선택:
nb: Velg standardprofil:
nl: Kies een standaardprofiel:
pl: Wybierz profil domyślny:
ru: Выберите профиль по умолчанию:
tr: Varsayılan profili seçin:
zh_tw: 選擇預設的設定檔:

# S_EZX_REMOVE_PROFILE_LABEL
source: Select a profile to remove:
bg: Изберете профил за премахване:
cs: Vyberte profil ke smazání:
da: Vælg en profil, der skal fjernes:
de: Welches Profil entfernen?
el: Επιλογή προφίλ προς αφαίρεση:
es_la: Seleccione el perfil a eliminar:
fi: Valitse, mikä profiili poistetaan:
id: Pilih salah satu profil untuk dihapus:
ja: 削除するプロファイルの選択:
ko: 제거할 프로파일 선택:
nb: Velg profilen du vil slette:
nl: Kies te verwijderen profiel:
pl: Wybierz profil do usunięcia:
ru: Выберите профиль для удаления:
tr: Silinecek profili seçin:
zh_tw: 選擇要刪除的設定檔:

# S_EZX_COPY_PROFILE_LABEL
source: Select a profile to copy:
bg: Изберете профил за копиране:
cs: Vyberte profil ke zkopírování:
da: Vælg en profil, der skal kopieres:
de: Welches Profil kopieren?
el: Επιλογή προφίλ προς αντιγραφή:
es_la: Seleccione el perfil a copiar:
fi: Valitse, mikä profiili kopioidaan:
id: Pilih salah satu profil untuk disalin:
ja: コピーするプロファイルの選択:
ko: 복사할 프로파일 선택:
nb: Velg en profil å kopiere:
nl: Kies te kopiëren profiel:
pl: Wybierz profil do skopiowania:
ru: Выберите профиль для копирования:
tr: Kopyalanacak profili seçin:
zh_tw: 選擇要複製的設定檔:

# S_EZX_EDIT_PROFILE_LABEL
source: Select a profile to edit:
bg: Изберете профил за редактиране:
cs: Vyberte profil pro úpravy:
da: Vælg en profil, der skal redigeres:
de: Welches Profil bearbeiten?
el: Επιλογή προφίλ προς επεξεργασία:
es_la: Seleccione el perfil a editar:
fi: Valitse, mitä profiilia muokataan:
id: Pilih salah satu profil untuk disunting:
ja: 編集するプロファイルの選択:
ko: 편집할 프로파일 선택:
nb: Velg en profil å redigere:
nl: Kies te bewerken profiel:
pl: Wybierz profil do edycji:
ru: Выберите профиль для изменения:
tr: Düzenlenecek profili seçin:
zh_tw: 選擇要編輯的設定檔:

# S_EZX_NEW_PROFILE
source: New Profile
bg: Нов профил
cs: Nový profil
da: Ny profil
de: Neues Profil
el: Νέο Προφίλ
es_la: Nuevo perfil
fi: Uusi profiili
id: Profil baru
ja: 新規プロファイル
ko: 새 프로파일
nb: Legg til ny profil
nl: Nieuw profiel
pl: Nowy profil
ru: Создать профиль
tr: Yeni profil
zh_tw: 新設定檔

# S_EZX_DATA_CONNECTION
source: Data Connection
bg: Връзка за данни
cs: Datové připojení
da: Dataforbindelse
de: Daten-Verbindung
el: Σύνδεση Δεδομένων
es_la: Conexiones
fi: Tietoverkkoyhteys
id: Koneksi data
ja: データ接続
ko: 데이터 연결
nb: Dataforbindelse
nl: Dataverbinding
pl: Przesyłanie Danych
ru: Подключение
tr: Veri bağlantısı
zh_tw: 資料連線

# S_EZX_CREATE_NEW_DATA_CONNECTION
source: Create Connection
bg: Създаване връзка
cs: Vytvořit připojení
da: Opret forbindelse
de: Verbindung erstellen
el: Δημιουργία Σύνδεσης
es_la: Crear nueva Conexión
fi: Luo yhteys
id: Buat Koneksi
ja: 接続の作成
ko: 연결하기
nb: Opprett dataforbindelse
nl: Verbinding aanmaken
pl: Utwórz połączenie
ru: Создать подключение
tr: Bağlantı Oluştur
zh_tw: 建立新連線

# S_EZX_GATEWAY
source: Gateway
bg: Шлюз
cs: Brána
el: Πύλη
es_la: Puerta de Enlace
fi: Yhdyskäytävä
id: Gerbang
ja: ゲートウェイ
ko: 게이트웨이
nb: Mellomtjener
pl: Brama
ru: Шлюз
tr: Ağ geçidi
zh_tw: 閘道

# S_EZX_EMPTY
source: Empty
bg: Празно
cs: Bez obsahu
da: Tom
de: Leer
el: Άδειο
es_la: Vacío
fi: Tyhjennä
id: Kosong
ja: なし
ko: 비우기
nb: Tøm
nl: Leeg
pl: Pusty
ru: Очистить
tr: Boş
zh_tw: 清空

# S_IMPORTED_OLD_SESSION
source: Imported from Opera 6
af: Ingevoer vanaf Opera 6
bg: Внесена от Opera 6
bn: Opera 6 থেকে আমদানি হয়েছে
cs: Importováno z Opery 6
da: Importeret fra Opera 6
de: Aus Opera 6 importiert
el: Εισαχθείσα από Opera 6
es_la: Importar de Opera 6
fa: از Opera 6 وارد شد
fi: Tuotu Operan versiosta 6
hi: Opera 6 से आयात किया गया
hr: Uvezeno iz Opera 6
id: Dimpor dari Opera 6
ja: Opera 6 からインポート
ka: Opera 6-დან იმპორტირებული
kk: Opera 6 нұсқасынан импортталған
ko: Opera 6에서 가져온 세션
lt: Importuota iš Opera 6 versijos
lv: Importēts no lietojumprogrammas Opera 6
mk: Увезена од Opera 6
nb: Importert fra Opera 6 eller 7
nl: Geïmporteerd uit Opera 6
pa: Opera 6 ਤੋਂ ਆਯਾਤ ਕੀਤਾ
pl: Zaimportowana z Opery 6
ro: Importat din Opera 6
ru: Импортировано из Opera 6
sr: Увезено из Opera 6
ta: Opera 6 -இலிருந்து இறக்குமதி செய்யப்பட்டது
te: Opera 6 నుండి దిగుమతి అయింది
th: อิมปอร์ตจาก Opera 6
tl: Na-import mula sa Opera 6
tr: Opera 6 dan al
uk: Імпортовано з Opera 6
ur: Opera 6 سے درآمد کیا گیا
zh_tw: 從 Opera 6 匯入

# S_IMPORTED_OLD_AUTO_SESSION
source: Imported from Opera 6 (auto saved)
af: Ingevoer vanaf Opera 6 (outomaties gestoor)
bg: Внесена от Opera 6 (автоматично)
bn: Opera 6 থেকে আমদানি হয়েছে (স্বয়ংক্রিয় সংরক্ষিত)
cs: Importováno z Opery 6 (automaticky uloženo)
da: Importeret fra Opera 6 (auto-gemt)
de: Aus Opera 6 importiert (automatisch gespeichert)
el: Εισαχθείσα από Opera 6 (αυτόματα αποθηκευμένη)
es_la: Importar de Opera 6 (Auto guardar)
fa: از Opera 6 وارد شد (ذخیره خودکار)
fi: Tuotu Operan versiosta 6 (automaattinen tallennus)
hi: Opera 6 से आयात किया गया (स्वतः संचित)
hr: Uvezeno iz Opera 6 (automatski spremljeno)
id: Diimpor dari Opera 6 (otomatis tersimpan)
ja: Opera 6 からインポート (自動保存)
ka: Opera 6-დან იმპორტირებული (ავტოდამახსოვრებული)
kk: Opera 6 нұсқасынан импортталған (автосақталған)
ko: Opera 6(자동 저장된)에서 가져온 세션
lt: Importuota iš Opera 6 versijos (automatiškai įrašyta)
lv: Importēts no lietojumprogrammas Opera 6 (automātiski saglabāts)
mk: Увезена од Opera 6 (авто-зачувана)
nb: Importert fra Opera 6 eller 7 (automatisk lagret)
nl: Geïmporteerd uit Opera 6 (automatisch opgeslagen)
pa: Opera 6 ਤੋਂ ਆਯਾਤ ਕੀਤਾ (ਸਵੈ ਸੁਰੱਖਿਅਤ)
pl: Zaimportowana z Opery 6 (zapisana automatycznie)
ro: Importat din Opera 6 (salvat automat)
ru: Импортировано из Opera 6 (автосохранённые)
sr: Увезено из Opera 6 (ауто сачувано)
ta: Opera 6 -இலிருந்து இறக்குமதி செய்யப்பட்டது (தானாக சேமிக்கப்பட்டது)
te: Opera 6 నుండి దిగుమతి అయింది(ఆటో సేవ్ అయింది)
th: อิมปอร์ตจาก Opera 6 (ที่บันทึกอัตโนมัติ)
tl: Na-import mula sa Opera 6 (awtomatikong nai-save)
tr: Opera 6 dan al (otomatik kaydedilen)
uk: Імпортовано з Opera 6 (автоматичне збереження)
ur: Opera 6 سے درآمد کیا گيا (خودکار طور پر محفوظ کیا گیا)
zh_tw: 從 Opera 6 匯入 (自動儲存)

# S_OMA_NOT_ENOUGH_DISK_SPACE_WARNING
source: There is not enough free space to download this file.
af: Daar is nie genoeg beskikbare spasie om hierdie lêer af te laai nie.
bg: Файлът не може да бъде свален поради недостиг на място.
bn: এই ফাইলটি ডাউনলোড করার জন্য যথেষ্ট ডিস্ক স্থান উপলভ্য নেই৷
cs: Pro stažení tohoto souboru není dostatek volného místa.
da: Der er for lidt ledig plads til at kunne hente denne fil.
de: Nicht genügend freien Platz, um die Datei herunter zu laden.
el: Δεν υπάρχει αρκετός ελεύθερος χώρος για τη μεταφορά του αρχείου.
es_la: No hay suficiente espacio para descargar este archivo.
fi: Tämän tiedoston lataamista varten ei ole tarpeeksi vapaata levytilaa.
hi: यह फाइल डाउनलोड करने के लिए पर्याप्त खाली डिस्क स्थान नहीं है।
hr: Nema dovoljno prostora na disku za preuzimanje ove datoteke.
id: Tidak tersedia ruang yang cukup untuk mendownload file ini.
ja: ダウンロードに必要な空きスペースがありません
ko: 이 파일을 다운로드하기 위한 충분한 공간이 없습니다.
lt: Nepakanka vietos diske failui atsisiųsti.
nb: Det er ikke nok ledig plass til å laste ned denne filen.
nl: Er is niet genoeg vrije ruimte om dit bestand te downloaden
pa: ਇਸ ਫਾਈਲ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰਨ ਲਈ ਇੱਥੇ ਲੋੜੀਂਦੀ ਖਾਲੀ ਥਾਂ ਨਹੀਂ ਹੈ।
pl: Brak wolnego miejsca na pobranie tego pliku.
ro: Nu există spațiu suficient pe disc pentru descărcarea acestui fișier.
ru: Недостаточно свободного места для загрузки файла.
ta: இந்த கோப்பை பதிவிறக்குவதற்கு வட்டில் போதுமான இடம் இல்லை.
te: ఈ ఫైలును డౌన్‌లోడ్ చేసేందుకు ఇక్కడ తగినంత ఖాళీ లేదు.
th: มีพื้นที่ว่างในดิสก์ไม่เพียงพอที่จะดาวน์โหลดไฟล์นี้
tl: Walang sapat na disk space upang i-download ang file na ito?
tr: Bu dosyayı indirmek için yeterli boş alan yok.
zh_tw: 可用空間不足，無法下載這個檔案

# S_OMA_SIZE
source: Size:
bg: Големина:
cs: Velikost:
da: Størrelse:
de: Größe:
el: Μέγεθος:
es_la: Tamaño:
fi: Koko:
id: Ukuran
ja: サイズ:
ko: 크기:
nb: Størrelse
nl: Grootte:
pl: Rozmiar:
ru: Размер:
tr: Boyut:
zh_tw: 大小:

# S_EZX_EMPTY_PAGE_TITLE
source: Window %1
bg: Прозорец %1
cs: Okno %1
da: Vindue %1
de: Fenster %1
el: Παράθυρο %1
es_la: Ventana %1
fi: Ikkuna %1
id: Jendela %1
ja: ウィンドウ %1
ko: 창 %1
nb: Vindu %1
nl: Venster %1
pl: Okno %1
ru: Окно %1
tr: Pencere %1
zh_tw: 視窗 %1

# S_EZX_FOLDER
source: Folder
af: Vouer
as: ফ'ল্ডাৰ
bg: Папка
bn: ফোল্ডার
ca: Carpetes
cs: Složka
da: Mappe
de: Ordner
el: Φάκελος
es_la: Carpeta
eu: Karpeta
fa: پوشه
fi: Kansio
gu: ફોલ્ડર
hi: फोल्डर
hr: Mapa
id: Map
ja: フォルダ
ka: საქაღალდე
kk: Қалта
km: ថតឯកសារ
ko: 폴더
lt: Aplankas
lv: Mape
mk: Папка
ml: ഫോള്‍ഡറുകള്‍
mn: Хавтас
nb: Mappe
nl: Map
or: ଫୋଲ୍ଡର
pa: ਫੋਲਡਰ
ps: فولډر
ro: Dosar
ru: Папка
si: ‍‍ෆෝල්ඩරය
sl: Mapa
sq: Dosje
sr: Фолдер
ta: கோப்புறை
te: ఫోల్డరు
th: โฟลเดอร์
tk: Bukja
tr: Klasör
uk: Тека
ur: فولڈر
zh_hk: 資料夾
zh_tw: 資料夾

# S_WMSP_NOT_REGISTERED
source: Opera is not registered. Would you like to register now?
af: Opera is nie geregistreer nie. Wil jy nou registreer?
bn: Opera নিবন্ধিত নয়৷ আপনি কি এখনই নিবন্ধভুক্ত করতে চান?
cs: Opera není registrována. Chcete ji zaregistrovat nyní?
da: Opera er ikke registreret. Vil du registrere nu?
de: Opera ist nicht lizenziert. Möchten Sie jetzt eine Lizenz erwerben?
el: Η Opera δεν είναι καταχωρημένη. θέλετε να κάνετε καταχώρησή της τώρα;
es_la: Opera no está registrado. ¿Desea registrarse ahora mismo?
fi: Operaa ei ole rekisteröity. Haluatko rekisteröidä nyt?
hi: Operais पंजीकृत नहीं किया गया. क्या आप अभी पंजीकृत करना चाहेंगे?
hr: Opera nije registrirana. želite li registrirati sad?
ja: Opera は登録されていません。 今すぐライセンス登録しますか？
ko: Opera가 등록되지 않았습니다. 지금 등록하시겠습니까?
lt: Jau yra nauja Opera versija. Norite užsiregistruoti dabar?
nb: Opera er ikke registrert. Ønsker du å registrere den nå?
nl: Opera is niet geregistreerd. Wil je nu registreren?
pa: Opera ਰਜਿਸਟਰਡ ਨਹੀਂ ਹੈ। ਕੀ ਤੁਸੀਂ ਹੁਣੇ ਰਜਿਸਟਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Opera jest niezarejestrowana. Czy chcesz zarejestrować ją teraz?
ro: Opera nu este înregistrat. Doriți să îl înregistrați acum ?
ru: Opera не зарегистрирована. Зарегистрировать Opera сейчас?
ta: Opera பதிவுசெய்யப்பட்டவில்லை. இப்போது பதிவுசெய்ய விரும்புகிறீர்களா?
te: Opera రిజిష్టర్ చేయలేదు. ఇప్పుడు మీరు రిజిష్టర్ చేయదలిచారా?
th: Opera ยังไม่ได้ลงทะเบียน คุณต้องการลงทะเบียนเลยหรือไม่
tl: Ang Opera ang hindi nakarehistro. Gusto mo bang irehistro ito ngayon?
tr: Opera kayıtlı değil. Şimdi kaydetmek ister misiniz?
zh_tw: Opera 尚未註冊， 你要現在要註冊嗎？

# S_BREW_PROXY_SETTINGS
source: Proxy settings
es_la: Configuración de proxy

# S_BREW_PROXY_DISABLED
source: Proxy disabled.
es_la: Proxy desactivado.

# S_BREW_PROXY_USING_PHONE
source: Using phone proxy domain.
es_la: Usando dominio de proxy del teléfono.

# S_BREW_PROXY_USING_UI
source: Using specified proxy domain.
es_la: Usando dominio de proxy específico.

# S_BREW_HTTP_URL
source: HTTP proxy URL:
es_la: Dirección del proxy HTTP:

# S_BREW_HTTP_PORT
source: HTTP proxy port:
es_la: Puerto del proxy HTTP:

# S_BREW_HTTPS_URL
source: HTTPS proxy URL:
es_la: Dirección del proxy HTTPS:

# S_BREW_HTTPS_PORT
source: HTTPS proxy port:
es_la: Puerto del proxy HTTPS

# S_WMSP_CONFIRM_CLEAR_CACHE_QUESTION
source: Are you sure you want to clear the cache?
af: Is jy seker jy wil die kas uitvee?
as: এই কেশ্বটো পৰিষ্কাৰ কৰিবলৈ যে বিচাৰিছে সেই বিষয়ে আপুনি নিশ্চিতনে?
bg: Наистина ли искате да изтриете кеша?
bn: আপনি কি ক্যাশেটি সাফ করার বিষয়ে নিশ্চিত?
ca: Esteu segur que voleu esborrar la memòria cau?
cs: Chcete opravdu vymazat cache?
da: Er du sikker på, du vil rydde cachen?
de: Sind Sie sicher, dass Sie den Cache leeren möchten?
el: Είστε σίγουρος(η) ότι θέλετε να καθαρίσετε τη λανθάνουσα μνήμη';
es_la: ¿Está seguro de querer limpiar el caché?
eu: Ziur zaude cachea ezabatu nahi duzula?
fa: واقعا مي خواهيد حافظه پنهان را پاك كنيد؟
fi: Haluatko varmasti tyhjentää välimuistin?
gu: શું તમને ખાતરી છે કે તમે કેશ સાફ કરવા માગો છો?
hi: क्‍या आप वाकई कैश साफ़ करना चाहते हैं?
hr: Jeste li sigurni da želite očistiti predmemoriju?
id: Anda yakin mau menghapus cache?
ja: キャッシュをクリアします。よろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ქეშის გასუფთავება?
kk: Кэшті шынымен тазалау керек пе?
km: តើអ្នកប្រាកដថាចង់លុបសតិជាប់ក្នុងឈីបឬ?
ko: 캐시를 정말로 비우시겠습니까?
lt: Ar tikrai norite išvalyti podėlį?
lv: Vai tiešām vēlaties notīrīt kešatmiņu?
mk: Дали сте сигурни дека сакате да го испразните кешот?
ml: കാഷെ നീക്കം ചെയ്യാന്‍ ആഗ്രഹിക്കുന്നെന്ന് ഉറപ്പാണോ?
mn: Та хэшийг цэвэрлэхийг үнэхээр хүсэж байна уу?
nb: Er du sikker på at du vil tømme mellomlageret?
nl: Weet je zeker dat je de cache wilt schonen?
or: ଆପଣ ଏହି କ୍ୟାଚେ ଖାଲି କରିବାକୁ ଚାହୁଁଥିବା ନିଶ୍ଚିତ କି?
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਕੈਸ਼ੇ ਸਾਫ਼ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz wyczyścić pamięć podręczną?
ps: آيا تاسو يقيني غواړﺉ چې ساتنځی صاف کړﺉ؟
ro: Sigur vreți să ștergeți cache-ul ?
ru: Очистить кэш?
si: තාවකාලික මතකය ඉවත් කළ යුතුමද?
sl: Ali ste prepričani, da želite počistiti predpomnilnik?
sq: A jeni të sigurtë që doni ta fshini keshin?
sr: Желите ли заиста да испразните кеш меморију?
ta: நிச்சயமாக தேக்ககத்தை அழிக்க விரும்புகிறீர்களா?
te: క్యాష్ ను మీరు ఖచ్చితంగా క్లీయర్ చేయాలనుకుంటుంన్నారా?
th: คุณต้องการล้างข้อมูลแคชหรือไม่
tk: Keşi hakykatdan hem arassalamak isleýärsiňizmi?
tl: Sigurado ka bang nais mong i-clear ang cache?
tr: Önbelleği temizlemek istediğinize emin misiniz?
uk: Ви впевнені, щоб бажаєте спорожнити кеш?
ur: کیا آپ واقعی مخفی حافظہ صاف کرنا چاہتے ہيں؟
zh_hk: 是否確認要清除快取？
zh_tw: 你確定要清除快取嗎？
