Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# SI_BITTORRENT_PREFS
source: BitTorrent Preferences…
af: BitTorrent-voorkeure…
bg: Предпочитания за BitTorrent…
bn: BitTorrent অগ্রাধিকারসমূহ…
cs: Nastavit BitTorrent…
da: Indstilling af BitTorrent…
de: BitTorrent-Einstellungen…
el: Προτιμήσεις BitTorrent…
es_la: Opciones de BitTorrent…
fa: تنظیم های برگزیده BitTorrent...
fi: Bittorrent-asetukset…
hi: बिटटोरेंट पसंद…
hr: BitTorrent postavke…
id: Preferensi BitTorrent…
ja: BitTorrent の設定…
ka: BitTorrent-ის პარამეტრები…
kk: BitTorrent параметрлері…
ko: BitTorrent 환경 설정…
lt: BitTorrent nuostatos…
mk: BitTorrent нагодувања…
nb: Innstillinger for BitTorrent…
nl: BitTorrent-instellingen…
pa: BitTorrent ਤਰਜੀਹਾਂ...
pl: Ustawienia BitTorrent…
ro: Preferințe BitTorrent…
ru: Настройки BitTorrent…
sr: БитТорент поставке…
ta: BitTorrent விருப்பத்தேர்வுகள்…
te: బిట్‌టొరెంట్ ప్రాధాన్యతలు…
tl: Mga Kagustuhan sa BitTorrent…
tr: BitTorrent Tercihleri…
uk: Налаштування BitTorrent…
ur: BitTorrent کی ترجیحات کے لئے...
zh_tw: BitTorrent (BT) 功能設定…

# SI_BITTORRENT_FOLDER
source: Download folder
af: Aflaailêergids
bg: Папка за свалени файлове
bn: ডাউনলোড ফোল্ডার
cs: Složka pro stahování
da: Nedhentningskatalog
de: Download-Ordner
el: Κατάλογος Μεταφόρτωσης
es_la: Carpeta de descargas
fa: پوشه بارگیری
fi: Latauskansio
hi: डाउनलोड फोल्डर
hr: Mapa preuzimanja
id: Folder download
ja: ダウンロードフォルダ
ka: ჩამოტვირთვების ფოლდერი
kk: Қалтаны жүктеу
ko: 다운로드 폴더
lt: Siuntų aplankas
lv: Lejupielādēt mapi
mk: Папка за превземања
nb: Nedlastingsmappe
nl: Downloadmap
pa: ਫੋਲਡਰ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Folder pobieranych plików
ro: Dosar pentru descărcări
ru: Папка загрузки
sr: Фолдер за преузимање
ta: பதிவிறக்க கோப்புறை
te: డౌన్‌లోడ్ ఫోల్డర్
th: ดาวน์โหลดโฟลเดอร์
tl: Folder ng nai-download
tr: İndirme klasörü
uk: Тека звантаження
ur: ڈاؤن لوڈ فولڈر
zh_tw: 下載檔案資料夾

# S_M2_COL_SIZE
source: Size
af: Grootte
bg: Големина
bn: আকার
cs: Velikost
cy: Maint
da: Størrelse
de: Größe
el: Μέγεθος
es_la: Tamaño
fa: اندازه
fi: Koko
hi: आमाप
hr: Veličina
id: Ukuran
ja: サイズ
ka: ზომა
kk: Өлшем
ko: 크기
lt: Dydis
lv: Lielums
mk: Големина
nb: Størrelse
nl: Grootte
pa: ਆਕਾਰ
pl: Rozmiar
ro: Dimensiune
ru: Размер
sr: Величина
ta: அளவு
te: పరిమాణం
th: ขนาด
tl: Laki
tr: Boyut
uk: Розмір
ur: حجم
zh_tw: 檔案大小

# S_WAND_TOOLBAR_BUTTON_TEXT
source: Log In
af: Teken aan
bg: Вход
bn: লগ ইন
cs: Přihlásit se
da: Log ind
de: Einloggen
el: Είσοδος
es_la: Iniciar sesión
fa: ورود به سیستم
fi: Kirjaudu sisään
hi: प्रवेशन
hr: Prijava
ja: ログイン
ka: შესვლა
kk: Кіру
ko: 로그인
lt: Reg.
lv: Pieteikties
mk: Најави се
nb: Logg inn
nl: Inloggen
pa: ਲੌਗ ਇਨ
pl: Zaloguj
ro: Autentificare
ru: Войти
sr: Пријава
ta: உள்நுழைவு
te: లాగ్ ఇన్
th: ล็อกอิน
tl: Mag-log In
tr: Giriş
uk: Увійти
ur: لاگ ان
zh_tw: 登入

# S_JAVA_START_VM
source: Starting Java virtual machine…
af: Begin tans Java se virtuele masjien…
bg: Пускане на виртуалната машина на Java…
bn: জাভা ভার্চুয়াল মেশিন সূচনা হচ্ছে…
cs: Spouštím virtuální stroj Java…
cy: Cychwyn peiriant rhithwir Java…
da: Starter virtuelle maskine for Java…
de: Starten der virtuellen Java-Umgebung (JRE)…
el: Εκκίνηση εικονικής μηχανής Java…
es_la: Iniciando Máquina Virtual de Java…
fa: شروع به کار ماشین مجازی جاوا...
fi: Käynnistää Java-virtuaalikonetta…
hi: जावा वर्चुअल मशीन शुरू कर रहे हैं…
hr: Pokretanje Java Virtual Machine…
id: Memulai Java virtual machine…
ja: Java 仮想マシンを起動中です…
ka: მიმდინარეობა Java virtual machine-ის გამოძახება…
kk: Java виртуалды компьютерін қосу...
ko: Java 비추얼 머신을 시작하는 중…
lt: Paleidžiama Java virtualioji mašina…
lv: Palaista Java virtuālā mašīna...
mk: Стартување Java виртуелна машина…
nb: Starter Java VM (Virtuell maskin)…
nl: Opstarten Java VM…
pa: Java ਵਰਚੁਅਲ ਮਸ਼ੀਨ ਸ਼ੁਰੂ ਹੋ ਰਹੀ ਹੈ...
pl: Uruchamianie wirtualnej maszyny Javy…
ro: Se pornește Java Virtual Machine…
ru: Запуск виртуальной машины Java…
sr: Покреће се Java виртуална машина…
ta: Java virtual machine-ஐ தொடங்குகிறது…
te: జావా వర్చువల్ మెషీన్‌ను ప్రారంభిస్తోంది…
th: กำลังเริ่ม Java virtual machine…
tl: Sinisimulan ang Java virtual machine…
tr: Java sanal makinesi başlatılıyor…
uk: Запуст віртуальної машини…
ur: جاوا کی اصلی مشین کو شروع کررہا ہے...
zh_tw: 正在啟動 Java 虛擬機器…

# S_M2_MAIL_REPLY_STR
source: On %:Date:, %f wrote:
af: Op %:Date:, het %f geskryf:
bg: %:Date:, %f:
bn: এ %:Date:, %f লিখেছিল:
cs: Dne %:Date: %f napsal(a):
cy: Ar %:Date:, ysgrifennodd %f:
da: Den %:Date: skrev %f:
de: Am %d.%m.%Y, %H:%M Uhr, schrieb %f:
el: Την %:Date:,ο(η) %f έγραψε:
es_la: En %d/%m/%Y %H:%M:%S, %f escribió:
fa: در ساعت %: تاریخ: ، %f نوشت:
fi: %f kirjoitti %:Date:
hi: %:Date: को %f ने लिखा:
hr: Dana %:Date:, %f napisao/napisala je:
id: Pada %:Date:, %f menulis:
ka: %:Date:-ს, %f იწერება:
kk: %:Күні:, %f жазылған:
ko: %:Date:, %f님이 쓴 글:
lt: %:Date:, %f rašė:
lv: %:datumā:, %f rakstīja:
mk: На %:Date:, %f напиша:
nb: På %:Date:, skrev %f:
nl: Op %:Date: schreef %f:
pa: %:ਮਿਤੀ: ਨੂੰ, %f ਲਿਖਿਆ:
pl: W dniu %d.%m.%Y o %H:%M %f pisze:
ro: În data de %:Date:, %f a scris:
ru: %f писал(а) в своём письме %:Date::
sr: Дана %:Date:, %f је написао/ла:
ta: %:அன்று:, %f எழுதியது:
te: %న:తేదీ:, %f వ్రాసారు:
th: เมื่อวันที่ %:Date: %f เขียน:
tl: Noong %:Date:, sumulat si %f:
tr: %:Date: tarihinde, %f şöyle yazmış:
uk: %:Date: було написано %f:
ur: کو %:تاریخ:، %f لکھا
zh_tw: 在 %:Date:, %f寫道:

# S_M2_MAIL_FORWARD_STR
source: \n\n------- Forwarded message -------\nFrom: %:From:\nTo: %:To:\nCc: %:Cc:\nSubject: %:Subject:\nDate: %:Date:\n
af: \n\n------- Aangestuurde boodskap -------\nVan: %:From:\nAan: %:To:\nCc: %:Cc:\nOnderwerp: %:Subject:\nDatum: %:Date:\n
bg: \n\n------- Препратено писмо / Forwarded message -------\nОт/From: %:From:\nДо/To: %:To:\nКопие/Cc: %:Cc:\nТема/Subject: %:Subject:\nДата/Date: %:Date:\n
bn: \n\n------- অগ্রবর্তী করা বার্তা -------\nথেকে: %:থেকে:\nপ্রতি: %:প্রতি:\nCc: %:Cc:\nবিষয়: %:বিষয়:\nতারিখ: %:তারিখ:\n
cs: \n\n------- Předaná zpráva -------\nOd: %:From:\nKomu: %:To:\nKopie: %:Cc:\nPředmět: %:Subject:\nDatum: %:Date:\n
da: \n\n------- Videresendt meddelelse -------\nFra: %:From:\nTil: %:To:\nKopi til: %:Cc:\nEmne: %:Subject:\nDato: %:Date:\n
de: \n\n------- Weitergeleitete Nachricht -------\nVon: %:From:\nAn: %:To:\nKopie: %:Cc:\nBetreff: %:Subject:\nDatum: %:Date:\n
el: \n\n------- Προωθημένο μήνυμα -------\nΑπό: %:From:\nΠρος: %:To:\nΘέμα: %:Subject:\nΗμερομηνία: %:Date:\n
es_la: \n\n------- Mensaje reenviado -------\nDe: %:From:\nPara: %:To:\nCc: %:Cc:\nAsunto: %:Subject:\nFecha: %d/%m/%Y %H:%M:%S\n
fa: \n\n------- پیام هدایت شده -------\nفرستنده: %:فرستنده:\nگیرنده: %:گیرنده:\nگیرنده کپی: %:گیرنده کپی:\nموضوع: %:موضوع:\nتاریخ: %:تاریخ:\n
fi: \n\n------- Välitetty viesti -------\nLähettäjä: %:From:\nVastaanottaja: %:To:\nKopio: %:Cc:\nAihe: %:Subject:\nPäiväys: %:Date:\n
hi: \n\n------- अग्रेषित संदेश -------\nप्रेषक: %:From:\nप्राप्ती: %:To:\nविषय: %:\nसीसी: %:Cc:\nविषय: %:Subject:\nतिथि: %:Date:\n
hr: \n\n------- Proslijeđena poruka -------\nOd: %:From:\nZa: %:To:\nKopija: %:Cc:\nPredmet: %:Subject:\nDatum: %:Date:\n
id: \n\n------- Pesan yang teralihkan -------\nDari: %:From:\nKe: %:To:\nCc: %:Cc:\nPerihal: %:Subject:\nTanggal: %:Date:\n
ka: \n\n------- გადაგზავნილი წერილი -------\nგამგზავნი: %:From:\nმიმღები: %:To:\nასლი: %:Cc:\nთემა: %:Subject:\nთარიღი: %:Date:\n
kk: \n\n------- Жіберілген хабар -------\nКімен: %:Кімнен:\nКімге: %:Кімге:\nКөшірме: %:Көшірме:\nТақырып: %:Тақырып:\nКүні: %:Күні:\n
ko: \n\n------- 전달로 보낸 메시지 -------\n보낸이: %:From:\n받는이: %:To:\n참조: %:Cc:\n제목: %:Subject:\n날짜: %:Date:\n
lt: \n\n------- Persiųstas laiškas-------\nKas: %:From:\nKam: %:To:\nTema: %:Subject:\nData: %:Date:\n
lv: \n\n------- Pārsūtīts ziņojums -------\nNo: %:No:\nKam: %:Kam:\nKopija: %:Kopija:\nTēma: %:Tēma:\nDatums: %:Datums:\n
mk: \n\n------- Препратена порака -------\nОд: %:From:\nДо: %:To:\nКопија: %:Cc:\nТема: %:Subject:\nДата: %:Date:\n
nb: \n\n------- Videresendt melding -------\nFra: %:From:\nTil: %:To:\nCc: %:Cc:\nEmne: %:Subject:\nDato: %:Date:\n
nl: \n\n------- Doorgestuurd bericht -------\nVan: %:From:\nAan: %:To:\nCc: %:Cc:\nOnderwerp: %:Subject:\nDatum: %:Date:\n
pa: \n\n------- ਅੱਗੇ ਭੇਜਿਆ ਸੁਨੇਹਾ -------\nਵੱਲੋਂ: %:ਵੱਲੋਂ:\nਪ੍ਰਤੀ: %:ਪ੍ਰਤੀ:\nਪ੍ਰਤੀਲਿਪੀ: %:ਪ੍ਰਤੀਲਿਪੀ:\nਵਿਸ਼ਾ: %:ਵਿਸ਼ਾ:\nਮਿਤੀ: %:ਮਿਤੀ:\n
pl: \n\n------- Treść oryginalnej wiadomości -------\nOd: %:From:\nDo: %:To:\nKopia dla: %:Cc:\nTemat: %:Subject:\nData: %A, %d.%m.%Y, %X\n
ro: \n\n------- Mesaj înaintat -------\nDe la: %:From:\nCătre: %:To:\nCc: %:Cc:\nSubiect: %:Subject:\nDată: %:Date:\n
ru: \n\n------- Пересылаемое сообщение -------\nОт: %:From:\nКому: %:To:\nКопия: %:Cc:\nТема: %:Subject:\nДата: %:Date:\n
sr: \n\n------- Прослеђена порука -------\nОд: %:From:\nЗа: %:To:\nЦц: %:Cc:\nПредмет: %:Subject:\nДатум: %:Date:\n
ta: \n\n------- பகிரப்பட்ட செய்தி -------\nஅனுப்புநர்: %:From:\nபெறுநர்: %:To:\nநகல்: %:Cc:\nபொருள்: %:Subject:\nதேதி: %:Date:\n
te: \n\n------- ముందుకు పంపిన సందేశం -------\nలేఖరి: %:లేఖరి:\nగ్రహీత: %:గ్రహీత:\nCc: %:Cc:\nవిషయం: %:విషయం:\nతేదీ: %:తేదీ:\n
th: \n\n------- ข้อความที่ส่งต่อ -------\nจาก: %:From:\nถึง: %:To:\nCc: %:Cc:\nเรื่อง: %:Subject:\nวันที่: %:Date:\n
tl: \n\n------- Naipasang mensahe -------\nMula kay: %:From:\nPara kay: %:To:\nCc: %:Cc:\nPaksa: %:Subject:\nPetsa: %:Date:\n
tr: \n\n------- Yönlendirilmiş ileti -------\nKimden: %:From:\nKime: %:To:\nCc: %:Cc:\nKonu: %:Subject:\nTarih: %:Date:\n
uk: \n\n------- Переспрямоване повідомлення -------\nВід: %:From:\nКому: %:To:\nКопія: %:Cc:\nТема: %:Subject:\nДата: %:Date:\n
ur: \n\n------- بھیجا گيا پیغام -------\nاز: %:از:\nکو: %:کو: \nCc: %:Cc:\nموضوع: %:موضوع: \nتاریخ %:تاریخ: \n
zh_tw: \n\n------- 轉寄信件 -------\n寄件人: %:From:\n收件人: %:To:\n副本收件人: %:Cc:\n主旨: %:Subject:\n日期: %:Date:\n

# S_M2_NEWS_FOLLOWUP_STR
source: On %:Date:, %f wrote:
af: Op %:Date:, het %f geskryf:
bg: На/On %:Date:, %f пише/wrote:
bn: এ %:তারিখ:, %f লিখেছিল:
cs: Dne %:Date: %f napsal(a):
cy: Ar %:Date:, ysgrifennodd %f:
da: Den %d.%m.%Y kl. %H:%M skrev %f:
de: Am %d.%m.%Y, %H:%M Uhr, schrieb %f:
el: Την %:Date:,ο(η) %f έγραψε:
es_la: En %d/%m/%Y %H:%M:%S, %f escribió:
fa: در ساعت %: تاریخ: ، %f نوشت:
fi: %f kirjoitti %:Date:
hi: %:Date: को %f ने लिखा:
hr: Dana %:Date:, %f napisao/napisala je:
id: Pada %:Date:, %f menulis:
ka: %:Date:-ს, %f იწერება:
kk: %:Күні:, %f жазылған:
ko: %:Date:, %f님이 쓴 글:
lt: %:Date:, %f rašė:
lv: %:datumā:, %f rakstīja:
mk: На %:Date:, %f напиша:
nb: På %:Date:, skrev %f:
nl: Op %:Date: schreef %f:
pa: %:ਮਿਤੀ: ਨੂੰ, %f ਲਿਖਿਆ:
pl: W dniu %d.%m.%Y o %H:%M %f pisze:
ru: %f писал(а) в своём письме %:Date::
sr: Дана %:Date:, %f је написао/ла:
ta: %:அன்று:, %fஎழுதியது:
te: %న:తేదీ:, %f వ్రాసారు:
th: เมื่อวันที่ %:Date: %f เขียน:
tl: Noong %:Date:, sumulat si %f:
tr: %:Date: tarihinde, %f şöyle yazmış:
uk: %:Date: було написано %f:
zh_tw: 在 %:Date:, %f 寫道:

# S_M2_NEWS_REPLY_STR
source: On %:Date:, you wrote in %:Newsgroups::
af: Op %:Date:, het jy in %:Newsgroups: geskryf:
bg: На/On %:Date: в/in %:Newsgroups: вие пишете/you wrote:
bn: এ তারিখে %:Date:, আপনি এতে লিখেছিলন %:সংবাদগোষ্ঠীসমূহ::
cs: Dne %:Date: jste/jsi napsal(a) v diskuzní skupině %:Newsgroups::
cy: Ar %:Date:, ysgrifennoch %:Newsgroups::
da: Den %d.%m.%Y kl. %H:%M skrev du i %:Newsgroups::
de: Am %d.%m.%Y, %H:%M Uhr, hast du in %:Newsgroups: geschrieben:
el: Την %:Date:, έγραψες στην: %:Newsgroups::
es_la: En %d/%m/%Y %H:%M:%S, usted escribió en %:Newsgroups::
fa: در ساعت %:تاریخ:، شما در %نوشتید:گروه های خبری::
fi: Kirjoitit %:Date: ryhmässä %:Newsgroups::
hi: %:Date:, को आपने %:Newsgroups: में लिखा:
hr: Dana %:Date:, napisali ste u grupi novosti %:Newsgroups::
id: Pada %:Date:, Anda menulis dalam %:Newsgroups::
ka: %:Date:-ს, %:Newsgroups:-ში თქვენ წერდით:
kk: %:Күні:, %:Жаңалықтар тобына жаздыңыз::
ko: %:Date:, 님이 쓴 글 %:Newsgroups::
lt: %:Date:, %:Newsgroups: jūs rašėte:
lv: %:datumā:, jūs rakstījāt %:Intereškopas::
mk: На %:Date:, напишавте во %:Newsgroups::
nb: På %:Date, skrev du i %:Newsgroups::
nl: Op %1:Date: schreef je in %:Newsgroups:
pa: %:ਮਿਤੀ: ਨੂੰ, ਤੁਸੀਂ %:ਖਬਰਸਮੂਹਾਂ: ਵਿੱਚ ਲਿਖਿਆ:
pl: W dniu %d.%m.%Y o %H:%M napisałeś na %:Newsgroups::
ru: %:Date: Вы писали в %:Newsgroups::
sr: Дана %:Date:, написали сте на %:Newsgroups::
ta: %:Date: அன்று, %:Newsgroups: -இல் நீங்கள் எழுதியது:
te: %న:తేదీ:, %లో మీరు వ్రాసారు:న్యూస్‌గ్రూప్‌లు::
th: เมื่อวันที่ %:Date: คุณเขียนใน %:Newsgroups::
tl: Noong %:Date:, sumulat ka sa %:Newsgroups::
tr: %:Date: tarihinde, %:Newsgroups: haber grubunda şöyle yazdınız:
uk: %:Date:, ви написали до %:Newsgroups::
ur: تاریخ %کو:, آپ نے % میں لکھا تھا::
zh_tw: 在 %:Date:, 你在 %:Newsgroups: 新聞群組中寫道:

# S_M2_NEWS_FORWARD_STR
source: \n\n---- Forwarded Usenet-message ----\nFrom: %:From:\nNewsgroups: %:Newsgroups:\nSubject: %:Subject:\nDate: %:Date:\nURL: news://%:Message-Id:\n
af: \n\n---- Aangestuurde Usenet-boodskap ----\nVan: %:From:\nNuusgroepe: %:Newsgroups:\nOnderwerp: %:Subject:\nDatum: %:Date:\nURL: nuus://%:Message-Id:\n
bg: \n\n---- Препратено Usenet-съобщение / Forwarded Usenet-message ----\nОт/From: %:From:\nГрупи/Newsgroups: %:Newsgroups:\nТема/Subject: %:Subject:\nДата/Date: %:Date:\nУРЛ/URL: news://%:Message-Id:\n
bn: \n\n---- ইউজনেট বার্তা অগ্রপ্রেরিত ----\nথেকে: %:থেকে:\nসংবাদগোষ্ঠীসমূহ: %:সংবাদগোষ্ঠীসমূহ:\nবিষয়: %:বিষয়:\nতারিখ: %:তারিখ:\nURL: সংবাদ://%:বার্তা-Id:\n
cs: \n\n---- Předaná zpráva sítě Usenet ----\nOd: %:From:\nDisk.skupina: %:Newsgroups:\nPředmět: %:Subject:\nDatum: %:Date:\nAdresa: news://%:Message-Id:\n
cy: \n\n---- Neges Usenet-ymlaen ----\nOddi wrth: %:From:\nGrwpiau Newyddion: %:Newsgroups:\nPwnc: %:Subject:\nDyddiad: %:Date:\nURL: newyddion://%:Message-Id:\n
da: \n\n---- Videresendt Usenet-meddelelse ----\nFra: %:From:\nNyhedsgrupper: %:Newsgroups:\nEmne: %:Subject:\nDato: %:Date:\nURL: news://%:Message-Id:\n
de: \n\n---- Weitergeleitete Usenet-Nachricht ----\nVon: %:From:\nNewsgroups: %:Newsgroups:\nBetreff: %:Subject:\nDatum: %:Date:\nURL: news://%:Message-Id:\n
el: \n\n---- Προωθημένο μήνυμα Usenet ----\nΑπό: %:From:\nΟμάδες: %:Newsgroups:\nΘέμα: %:Subject:\nΗμερομηνία: %:Date:\nURL: news://%:Message-Id:\n
es_la: \n\n---- Mensaje Usenet reenviado ----\nDe: %:From:\nGrupos de noticias: %:Newsgroups:\nAsunto: %:Subject:\nFecha: %d/%m/%Y %H:%M:%S\nURL: news://%:Message-Id:\n
fa: \n\n---- پیام فرستاده نشده، هدایت شده ----\nفرستنده: %:فرستنده:\nگروه های خبری: %:گروه های خبری:\nموضوع: %:موضوع:\nتاریخ: %:تاریخ:\nآدرس اینترنتی: news://%:Message-Id:\n
fi: \n\n---- Välitetty Usenet-viesti ----\nLähettäjä: %:Lähettäjä:\nRyhmät: %:Newsgroups:\nAihe: %:Subject:\nPäiväys: %:Päiväys:\nURL: news://%:Message-Id:\n
hi: \n\n---- अग्रेषित यूसनेट-संदेश ----\nप्रेषक: %:From:\nसमाचार समूह: %:Newsgroups:\nविषय: %:विषय:\nतिथि: %:तिथि:\nयूआरएल: समाचार://%:Message-Id:\n
hr: \n\n------- Proslijeđene poruka novosti -------\nOd: %:From:\nGrupa novosti: %:Newsgroups:\nPredmet: %:Subject:\nDatum: %:Date:\nURL: news://%:Message-Id:\n
id: \n\n---- Pesan Usenet teralihkan ----\nDari: %:From:\nGrup berita: %:Newsgroups:\nSubjek: %:Subject:\nTanggal: %:Date:\nURL: news://%:Message-Id:\n
ka: \n\n---- გადამისამართებული Usenet-წერილი ----\nვისგან: %:From:\nსადისკ. ჯგუფი: %:Newsgroups:\nთემა: %:Subject:\nთარიღი: %:Date:\nURL: news://%:Message-Id:\n
kk: \n\n---- Жіберілген желі хабары ----\nКімнен: %:Кімнен:\nЖаңалықтар тобы: %:Жаңалықтар тобы:\nТақырып: %:Тақырып:\nКүні: %:Күні:\nURL: nжаңалықтар://%:Хабар ұқсатқышы:\n
ko: \n\n---- 전달로 보낸 뉴스그룹 메시지 ----\n보낸이: %:From:\n뉴스그룹: %:Newsgroups:\n제목: %:Subject:\n날짜: %:Date:\nURL: news://%:Message-Id:\n
lt: \n\n---- Persiųstas naujienų (Usenet) laiškas ----\nKas: %:From:\nNaujienų grupės: %:Newsgroups:\nTema: %:Subject:\nData: %:Date:\nURL: naujienos: //%:Message-Id:\n
lv: \n\n---- Pārsūtīts Usenet-ziņojums ----\nNo: %:No:\nIntereškopas: %:Intereškopas:\nTēma: %:Tēma:\nDatums: %:Datums:\nURL: ziņas://%:Ziņojums-Id:\n
mk: \n\n---- Препратена Usenet-порака ----\nОд: %:From:\nГрупи: %:Newsgroups:\nТема: %:Subject:\nДата: %:Date:\nURL адреса: news://%:Message-Id:\n
nb: \n\n---- Videresendt Usenet-melding ----\nFra: %:From:\nNyhetsgrupper: %:Newsgroups:\nEmne: %:Subject:\nDato: %:Date:\nURL: news://%:Message-Id:\n
nl: \n\n---- Doorgestuurd Usenet-bericht ----\nVan: %:From:\nNieuwsgroepen: %:Newsgroups:\nOnderwerp: %:Subject:\nDatum: %:Date:\nURL: news://%:Message-Id:\n
pa: \n\n---- ਅੱਗੇ ਭੇਜਿਆ ਗਿਆ Usenet-ਸੁਨੇਹਾ ----\nਵੱਲੋਂ: %:ਵੱਲੋਂ:\nਖਬਰਸਮੂਹ: %:ਖਬਰਸਮੂਹ:\nਵਿਸ਼ਾ: %:ਵਿਸ਼ਾ:\nਮਿਤੀ: %:ਮਿਤੀ:\nURL: ਖਬਰਾਂ://%:ਸੁਨੇਹਾ-Id:\n
pl: \n\n---- Treść oryginalnej wiadomości z grupy dyskusyjnej ----\nOd: %:From:\nGrupa dyskusyjna: %:Newsgroups:\nTemat: %:Subject:\nData: %A, %d.%m.%Y, %X\nOdnośnik: news://%:Message-Id:\n
ro: \n\n---- Mesaj Usenet înaintat ----\nDe la: %:From:\nGrup de știri: %:Newsgroups:\nSubiect: %:Subject:\nDată: %:Date:\nURL: news://%:Message-Id:\n
ru: \n\n---- Пересылаемое сообщение конференции ----\nОт: %:From:\nКонференции: %:Newsgroups:\nТема: %:Subject:\nДата: %:Date:\nURL: news://%:Message-Id:\n
sr: \n\n---- Прослеђена Usenet-порука ----\nОд %:From:\nГрупе вести: %:Newsgroups:\nПредмет: %:Subject:\nДатум: %:Date:\nURL: news://%:Message-Id:\n
ta: \n\n---- பகிரப்பட்ட யூஸ்நெட்-செய்தி ----\nஅனுப்புநர்: %:From:\nசெய்திக்குழுக்கள்: %:Newsgroups:\nபொருள்: %:Subject:\nதேதி: %:Date:\nURL: செய்தி://%:Message-Id:\n
te: \n\n---- ముందుకు పంపిన Usenet-సందేశం ----\nలేఖరి: %:లేఖరి:\nన్యూస్‌గ్రూప్‌లు: %:న్యూస్‌గ్రూప్‌లు:\nవిషయం: %:విషయం:\nతేదీ: %:తేదీ:\nURL: వార్తలు://%:సందేశం-Id:\n
th: \n\n------- ข้อความที่ส่งต่อ -------\nจาก: %:From:\nถึง: %:To:\nCc: %:Cc:\nเรื่อง: %:Subject:\nวันที่: %:Date:\nURL: news://%:Message-Id:\n
tl: \n\n---- Naipasang mensahe sa Usenet ----\nMula kay: %:From:\nNewsgroup: %:Newsgroups:\nPaksa: %:Subject:\nPetsa: %:Date:\nURL: news://%:Message-Id:\n
tr: \n\n---- Yönlendirilmiş Usenet iletisi ----\nKimden: %:From:\nHaber grubu: %:Newsgroups:\nKonu: %:Subject:\nTarih: %:Date:\nURL: news://%:Message-Id:\n
uk: \n\n---- Переспрямоване повідомлення Usenet ----\nВід: %:From:\nГрупи новин: %:Newsgroups:\nТема: %:Subject:\nДата: %:Date:\nURL:news://%:Message-Id:\n
ur: \n\n---- بھیجا گیا Usenet-پیغام ----\nاز: %:از:\nنیوز گروپ: %:نیوز گروپ:\nموضوع: %:موضوع:\nتاریخ: %:تاریخ:\nURL: خبریں://%:پیغام کی -Id:\n
zh_tw: \n\n---- 轉寄新聞群組文章 ----\n發表人: %:From:\n新聞群組: %:Newsgroups:\n主旨: %:Subject:\n日期: %:Date:\nURL: news://%:Message-Id:\n

# S_EDIT_WAND_CAPTION_STR
source: Password Manager
af: Wagwoordbestuurder
bg: Организатор на паролите
bn: পাসওয়ার্ড পরিচালক
cs: Správce hesel
da: Kodeordsadministrator
de: Passwort-Manager
el: Διαχείριση Συνθηματικών
es_la: Administrador de contraseñas
fa: مدير رمز عبور
fi: Salasananhallinta
hi: पासवर्ड प्रबंधक
hr: Upravljanje lozinkama
id: Pengelola Password
ja: 認証管理
ka: პაროლთა მმართველი
kk: Құпиясөз менеджері
ko: 비밀번호 관리자
lt: Slaptažodžio tvarkyklė
lv: Paroļu pārvaldnieks
mk: Лозинки
nb: Passordhåndterer
nl: Wachtwoordbeheerder
pa: ਪਾਸਵਰਡ ਪ੍ਰਬੰਧਕ
pl: Menedżer haseł
ro: Gestionar de parole
ru: Управление паролями
sr: Уређивач лозинки
ta: கடவுச்சொல் நிர்வாகி
te: పాస్‌వర్డ్ మేనేజర్
th: ตัวจัดการรหัสผ่าน
tr: Parola Yöneticisi
uk: Керування паролями
ur: پاس ورڈ مینیجر
zh_tw: 密碼管理員

# S_IDSTR_M2_STATUS_CHECKING_FOLDER
source: Checking folder
af: Gaan lêergids tans na
bg: Проверка на папка
bn: ফোল্ডার পরীক্ষা করুন
cs: Kontroluji stav složky
cy: Gwirio ffolder
da: Tjekker mappe
de: Überprüfe Ordner
el: Έλεγχος γραμματοκιβωτίου
es_la: Comprobando carpeta
fa: بررسی پوشه
fi: Tarkastaa kansiota
hi: फोल्डर को जांच रहे हैं
hr: Provjera mapa
id: Memeriksa map
ja: フォルダのチェック中
ka: საქაღალდის შემოწმება
kk: Қалтаны тексеру
ko: 폴더를 확인 중
lt: Tikrinamas aplankas
lv: Pārbauda mapi
mk: Проверување папка
nb: Sjekker mappe
nl: Map controleren
pa: ਫੋਲਡਰ ਦੀ ਜਾਂਚ ਕਰ ਰਿਹਾ ਹੈ
pl: Sprawdzanie folderu
ro: Verificare dosar
ru: Проверка папки
sr: Провера фолдера
ta: கோப்புறையைச் சரிபார்க்கிறது
te: ఫోల్డర్‌ను తనిఖీ చేస్తోంది
th: การตรวจสอบโฟลเดอร์
tl: Tinitingnan ang folder
tr: Klasör denetleniyor
uk: Перевірка теки
ur: فولڈر کی جانچ کی جارہی ہے
zh_tw: 正在檢查資料夾

# S_IDSTR_M2_STATUS_FETCHING_FOLDERS
source: Fetching folders
af: Kry tans lêergidse
bg: Теглене на папки
bn: ফোল্ডার প্রাপ্ত হচ্ছে
cs: Stahuji složky
cy: Estyn ffolderi
da: Henter mapper
de: Ordner abrufen
el: Ανάκτηση φακέλων γραμματοκιβωτίου
es_la: Obteniendo carpetas
fa: دریافت پوشه ها
fi: Noutaa kansioita
hi: फोल्डर ला रहे हैं
hr: Dohvaćanje mapa
id: Mengambil map
ja: フォルダの受信中
ka: საქაღალდეთა გადმოწერა
kk: Қалталарды таңдап алу
ko: 폴더를 가져오는 중
lt: Atrinktieji aplankai
lv: Iegūst mapi
mk: Добавување папки
nb: Henter mapper
nl: Map downloaden
pa: ਫੋਲਡਰਜ਼ ਲਿਆ ਰਿਹਾ ਹੈ
pl: Pobieranie folderów
ro: Preluare dosare
ru: Загрузка папки
sr: Добављање фолдера
ta: கோப்புறைகளை எடுக்கிறது
te: ఫోల్డర్‌లను పొందుతోంది
th: กำลังฟื้นฟูโฟลเดอร์
tl: Kinukuha ang mga folder
tr: Klasörler getiriliyor
uk: Отримання тек
ur: فولڈرز کا تعاقب کیا جارہا ہے
zh_tw: 正在取得資料夾

# S_IDSTR_M2_STATUS_FETCHING_BODY
source: Fetching body
af: Kry tans inhoud
bg: Теглене на съобщение
bn: মূল অংশ প্রাপ্ত হচ্ছে
cs: Stahuji tělo zprávy
cy: Estyn corff
da: Henter krop
de: Textteil abrufen
el: Ανάκτηση κορμού
es_la: Obteniendo cuerpo
fa: دریافت متن نامه
fi: Noutaa runkoa
hi: धड़ ला रहे हैं
hr: Dohvaćanje sadržaja
id: Mengambil isi
ja: 本文の受信中
ka: წერილის ტექსტის გადმოწერა
kk: Негізгі мәтінді таңдап алу
ko: 본문을 받는 중
lt: Išrinktasis turinys
lv: Iegūst pamattekstu
mk: Добавување содржина
nb: Henter meldingsinnhold
nl: Inhoud downloaden
pa: ਵਜੂਦ ਲਿਆ ਰਿਹਾ ਹੈ
pl: Pobieranie treści
ro: Preluare corp
ru: Загрузка содержимого
sr: Добављање тела
ta: அங்கத்தை எடுக்கிறது
te: భాగాన్ని పొందుతోంది
th: กำลังฟื้นฟูข้อความ
tl: Kinukuha ang katawan
tr: Metin getiriliyor
uk: Отримання тексту
ur: مندرجات کو لانا
zh_tw: 正在取得信件/文章內容

# S_IDSTR_M2_STATUS_FETCHING_ATTACHMENT
source: Fetching attachment
af: Kry tans aanhegsel
bg: Теглене на прикачен файл
bn: সংযুক্তি প্রাপ্ত হচ্ছে
cs: Stahuji přílohu
cy: Estyn atodiad
da: Henter vedhæftning.
de: Dateianhang abrufen
el: Ανάκτηση συνημμένου/ων
es_la: Obteniendo archivos adjuntos
fa: دریافت پیوست
fi: Noutaa liitettä
hi: संलग्नक को ला रहे हैं
hr: Dohvaćanje privitaka
id: Mengambil lampiran
ja: 添付ファイルの受信中
ka: დანართის გადმოწერა
kk: Тіркемені таңдап алу
ko: 첨부파일을 받는 중
lt: Atrinktieji priedai
lv: Iegūst pielikumu
mk: Добавување привезок
nb: Henter vedlegg
nl: Bijlagen downloaden
pa: ਨਾਲ ਜੋੜੀ ਵਸਤੂ ਲਿਆ ਰਿਹਾ ਹੈ
pl: Pobieranie załączników
ro: Preluare atașament
ru: Загрузка вложения
sr: Добављање прилога
ta: இணைப்பை எடுக்கிறது
te: జోడింపును పొందుతోంది
th: กำลังฟื้นฟูสิ่งที่แนบ
tl: Kinukuha ang attachment
tr: Ekler getiriliyor
uk: Отримання долучення
ur: اٹیچمینٹ کو لانا
zh_tw: 正在取得附加檔案

# S_IDSTR_M2_STATUS_CREATING_FOLDER
source: Creating folder
af: Skep tans lêergids
bg: Създаване на папка
bn: ফোল্ডার তৈরি হচ্ছে
cs: Vytvářím složku
cy: Creu ffolder
da: Opretter mappe
de: Erstelle Ordner
el: Δημιουργία φακέλου γραμματοκιβωτίου
es_la: Creando carpeta
fa: ایجاد پوشه
fi: Luo kansiota
hi: फोल्डर बना रहे हैं
hr: Izrada mape
id: Membuat map
ja: フォルダの作成中
ka: საქაღალდის შექმნა
kk: Қалта жасау
ko: 폴더 생성 중
lt: Aplankas
lv: Izveido mapi
mk: Создавање папка
nb: Oppretter mappe
nl: Map aanmaken
pa: ਫੋਲਡਰ ਦੀ ਸਿਰਜਣਾ ਕਰ ਰਿਹਾ ਹੈ
pl: Tworzenie folderu
ro: Creare dosar
ru: Создание папки
sr: Стварање фолдера
ta: கோப்புறை உருவாக்குகிறது
te: ఫోల్డర్‌ను రూపొందిస్తోంది
th: การสร้างโฟลเดอร์
tl: Nililikha ang folder
tr: Klasör oluşturuluyor
uk: Створення теки
ur: فولڈر بنانا
zh_tw: 正在新增資料夾
