Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MINI_USE_COMPLETION
source: Direct address input
af: Direkte adres-invoer
as: প্ৰত্যক্ষ ঠিকনা ইনপুট
bg: Директно въвеждане на адрес
bn: সরাসরি ঠিকানা ইনপুট
ca: Introducció directa d'adreces
cs: Přímé zadání adresy
da: Direkte adresseinput
de: Direkte Adresseneingabe
el: Απευθείας εισαγωγή διεύθυνσης
es_la: Entrada de dirección directa
eu: Zuzeneko helbide-sarrera
fa: ورودی مستقیم آدرس
fi: Suora osoitteen syöttö
gu: ડાયરેક્ટ એડ્રેસ ઈનપુટ
hi: सीधा पता इनपुट
hr: Izravan unos adrese
id: Input alamat langsung
ja: アドレスを直接入力
ka: მისამართის პირდაპირ შეტანა
kk: Мекенжайды тікелей енгізу
km: បញ្ចូលអសយដ្ឋានផ្ទាល់
ko: 주소 직접 입력
lt: Tiesioginis adreso įvedimas
lv: Tieša adreses ievade
mk: Директно внесување на адреса
ml: വെബ് വിലാസം രേഖപ്പെടുത്തല്‍
mn: Шууд хаягийн өгөгдөл
nb: Direkte adresseinnskriving
nl: Directe invoer adres
or: ସିଧା ଠିକଣା ଇନ୍‌ପୁଟ୍
pa: ਸਿੱਧਾ ਪਤਾ ਇਨਪੁਟ
pl: Bezpośrednie wprowadzanie adresu
ps: نيغه پته ان پټ
ro: Introducere directă de adresă
ru: Классический ввод адреса
si: ඍජු ලිපින ඇතුළු කිරීම
sl: Neposredno vnašanje naslova
sq: Futje direkte e adresës
sr: Непосредан унос адресе
ta: நேரடி முகவரி உள்ளீடு
te: ప్రత్యక్ష చిరునామా ఇన్‌పుట్
th: ป้อนที่อยู่โดยตรง
tk: Göni salgy maglumaty
tl: Direktang pag-input ng address
tr: Doğrudan adres girişi
uk: Безпосереднє введення адреси
ur: براہ راستہ پتہ کا انپٹ
zh_hk: 直接地址輸入
zh_tw: 直接輸入網址

# S_MINI_USE_COMPLETION_2
source: Auto-complete address input
af: Voltooi outomaties invoer van adres
as: স্বয়ং-সম্পূৰ্ণ ঠিকনা ইনপুট
bg: Автоматично допълване на адреси
bn: ঠিকানা ইনপুট স্বয়ংসম্পূর্ণ
ca: Completa automàticament introducció d'adreça
cs: Automatické dokončování adresy
da: Automatisk fuldførelse af adresse
de: Adresseneingabe automatisch vervollständigen
el: Αυτόματη συμπλήρωση εισαγωγής διεύθυνσης
es_la: Autocompletar entrada de dirección
eu: Automatikoki osatu helbide-sarrera
fa: ورودی آدرس خودکار
fi: Täytä osoite automaattisesti
gu: ઓટો-કમ્પ્લીટ એડ્રેસ ઈનપુટ.
hi: स्वत:-पूर्ण पता इनपुट
hr: Automatski dovrši unos adrese
id: Lengkapi otomatis input alamat
ja: オートコンプリート機能でアドレスを入力
ka: მისამართის ავტომატური შევსება
kk: Мекенжайды автотолтыру арқылы енгізу
km: ស្វ័យបំពេញអសយដ្ឋានដែលបានបញ្ចូល
ko: 주소 입력 자동 완성
lt: Automatiškai užbaigiamas adreso įvedimas
lv: Automātiski aizpildīt adreses logu
mk: Внесување на адреса со автоматско комплетирање
ml: വെബ് വിലാസം പൂര്‍ത്തീകരിക്കല്‍
mn: Автоматаар бөглөх хаягийн өгөгдөл
nb: Fullfør innskriving av adresse automatisk
nl: Adresinvoer automatisch voltooien
or: ସ୍ଵତଃ-ସମାପ୍ତ ଠିକଣା ଇନ୍‌ପୁଟ୍
pa: ਸਵੈ-ਸੰਪੂਰਨ ਪਤਾ ਇਨਪੁਟ
pl: Automatyczne uzupełnianie adresów
ps: پخپله مکمل پته ان پټ
ro: Completează automat introducerea adresei
ru: Автозавершение адреса
si: ස්වයං සම්පුර්ණ ලිපින ඇතුළත් කිරීම
sl: Samodokončanje vnosa naslova
sq: Plotëso automatikisht futjen e adresës
sr: Ауто-довршавање адресе
ta: தானியங்கு நிறைவு முகவரி உள்ளீடு
te: స్వయం-పూర్తి చిరునామా ఇన్‌పుట్
th: ป้อนที่อยู่โดยอัตโนมัติ
tk: Salgy maglumatyny awtomatiki doldurmak
tl: Awtomatikong kumpletuhin ang input na address
tr: Adres girişini otomatik tamamla
uk: Автозавершення введення адреси
ur: خودکار-مکمل پتہ انپٹ
zh_hk: 自動完成地址輸入
zh_tw: 自動完成網址輸入

# S_MINI_CHECK_MEMCARD
source: No files found. Please check that a memory card is inserted.
af: Geen lêers gevind nie. Maak asseblief seker dat 'n geheuekaart gekoppel is.
as: কোনো ফাইল পোৱা নগ'ল. অনুগ্ৰহ কৰি স্মৃতি কাৰ্ড অন্তৰ্ভুক্ত হৈ আছে নে নাই পৰীক্ষা কৰক৷
bg: Няма намерени файлове. Моля, проверете поставена ли е карта с памет.
bn: কোন ফাইল পাওয়া যায় নি৷ অনুগ্রহ করে পরীক্ষা করে নিন যে একটি মেমোরি কার্ড প্রবেশ করানো হয়েছে৷
ca: No s'ha trobat cap fitxer. Comproveu que s'hagi inserit una targeta de memòria.
cs: Nebyly nalezeny žádné soubory. Zkontrolujte, zda je vložena paměťová karta.
da: Der blev ikke fundet nogen filer. Kontroller, at der er indsat et hukommelseskort.
de: Keine Dateien gefunden. Überprüfen Sie, ob eine Speicherkarte eingesetzt ist.
el: Δεν βρέθηκαν αρχεία. Βεβαιωθείτε ότι έχει εισαχθεί κάρτα μνήμης.
es_la: No se encontraron archivos. Verifique que se haya insertado una tarjeta de memoria.
eu: Ez da fitxategirik aurkitu. Mesedez, begiratu memoria-txartela txertatuta dagoela.
fa: فایلی یافت نشد. لطفاً بررسی کنید کارت حافظه وارد شده باشد.
fi: Tiedostoja ei löytynyt. Tarkista, että muistikortti on paikallaan.
gu: કોઈ ફાઈલ મળી આવી નથી. કૃપા કરી તપાસો કે મેમરી કાર્ડ ઈનસર્ટ કરાયું છે.
hi: कोई फाइल नहीं मिली। कृपया जांच करें कि स्मृति पत्रक डाला गया है।
hr: Nisu pronađene datoteke. Provjerite je li umetnuta memorijska kartica.
id: Tidak ada file ditemukan. Harap cek apakah kartu memori telah dimasukkan.
ja: ファイルが見つかりません。メモリーカードが挿入されていることを確認してください。
ka: ფაილები არ მოინახა. დარწმუნდით რომ მეხსიერების ბარათი ჩადგმულია.
kk: Файлдар табылмады. Жад картасының салынғанын тексеріңіз.
km: រកឯកសារមិនឃើញ ។ សូមពិនិត្យមើលថា បានញាត់បញ្ចូលកាតប្រព័ន្ធចងចាំរួចហើយ ។
ko: 파일을 찾을 수 없습니다. 메모리 카드가 삽입되어 있는지 확인하십시오.
lt: Rinkmenų nerasta. Patikrinkite, ar įdėta atminties kortelė.
lv: Nav atrasts neviens fails. Lūdzu, pārliecinieties, vai atmiņas karte ir ievietota.
mk: Не се најдени датотеки. Ве молиме проверете дали е вметната мемориска картичка.
ml: ഫയലുകളൊന്നും കണ്ടെത്താനായില്ല. ഒരു മെമ്മറി കാര്‍ഡ് ലഭ്യമാണെന്നുറപ്പുവരുത്തുക.
mn: Файл олдсонгүй. Санах ойн карт хийсэн эсэхийг шалгана уу.
nb: Finner ingen filer. Kontroller at det er satt inn et minnekort.
nl: Geen bestanden gevonden. Controleer of er een geheugenkaart is geplaatst.
or: କୌଣସି ଫାଇଲ୍ ମିଳୁ ନାହିଁ । ମେମୋରୀ କାର୍ଡ ସନ୍ନିବେଶ ହୋଇଥିବା ଦୟାକରି ପରୀକ୍ଷା କରନ୍ତୁ ।
pa: ਕੋਈ ਫਾਈਲਾਂ ਨਹੀਂ ਲੱਭੀਆਂ ਹਨ। ਚੈੱਕ ਕਰੋ ਕਿ ਇੱਕ ਮੈਮੋਰੀ ਕਾਰਡ ਪਾਇਆ ਗਿਆ ਹੈ।
pl: Nie znaleziono plików. Upewnij się, że karta pamięci jest włożona.
ps: مسلونه وه نه موندی شول. لطفاً اوګورﺉ چې میموري کارډ ننه کړی شوی دی.
ro: Nu s-au găsit fișiere. Verificați dacă este introdus un card de memorie.
ru: Файлы не найдены. Убедитесь, что карта памяти вставлена.
si: ගොනු හමු නොවීය. මතක කාඩ්පතක් ඇතුළත් කර ඇත්දැයි පරීක්ෂා කරන්න.
sl: Najdena ni bila nobena datoteka. Preverite, ali je vstavljena pomnilniška kartica.
sq: Nuk u gjet asnjë skedar. Ju lutemi kontrolloni nëse është futur një kartë kujtese.
sr: Ниједан фајл није нађен. Молим Вас проверите да ли је меморијска картица убачена.
ta: கோப்புகள் எதுவுமில்லை. மெமரி கார்டு செருகப்பட்டுள்ளதா என்று சோதிக்கவும்.
te: పైళ్లు ఏవీ దొరకలేదు. దయచేసి మెమరీ కార్డ్ చొప్పించబడి ఉన్నదో, లేదో తనిఖీ చేయండి.
th: ไม่พบไฟล์ใดๆ โปรดตรวจสอบว่าคุณได้สอดการ์ดหน่วยความจำแล้วหรือไม่
tk: Faýl tapylmady. Ýat kartasynyň oturdylandygyny barlaň.
tl: Walang natagpuang file. Tiyakin na may nakapasok na memory card.
tr: Dosya bulunamadı. Lütfen hafıza kartının takılı olduğundan emin olun.
uk: Файлів не знайдено. Перевірте, чи встановлено карту пам'яті.
ur: کوئی فائل نہیں ملی۔ براے مہربانی چیک کریں کہ حافظہ کارڈ داخل شدہ ہے۔
zh_hk: 未找到檔案。請檢查是否已插入記憶卡。
zh_tw: 找不到檔案。請檢查是否插入記憶卡。

# S_MINI_SAVE_IN
source: Save in %s
af: Stoor in %s
as: %s-ত সংৰক্ষণ কৰক
bg: Запиши в %s
bn: %s এ সংরক্ষণ করুন
ca: Desar-ho a %s
cs: Uložit do %s
da: Gem i %s
de: In %s speichern
el: Αποθήκευση σε %s
es_la: Guardar en %s
eu: Gorde %s-(e)an
fa: ذخیره در %s
fi: Tallenna kansioon %s
gu: %s માં સેવ કરો
hi: %s में सहेजें
hr: Spremi u %s
id: Simpan di %s
ja: %s に保存
ka: %s–ში შენახვა
kk: %s ішіне сақтау
km: រក្សាទុកក្នុង %s
ko: %s에 저장
lt: Įrašyti %s
lv: Saglabāt %s
mk: Зачувај во %s
ml: %s -ല്‍ സംഭരിക്കുക
mn: %s-д хадгалах
nb: Lagre i %s
nl: Opslaan in %s
or: %s ରେ ସଞ୍ଚୟ କରନ୍ତୁ
pa: %s ਵਿੱਚ ਸੰਭਾਲੋ
pl: Zapisz w %s
ps: په %s کښې یې محفوظ کړﺉ
ro: Salvează în %s
ru: Сохранить в %s
si: %sහි සුරකින්න
sl: Shrani v %s
sq: Ruaj në %s
sr: Сачувај у %s
ta: %s -இல் சேமி
te: %sలో సేవ్ చేయి
th: บันทึกใน %s
tk: %s-da(de) sakla
tl: I-save sa %s
tr: %s içine kaydet
uk: Зберегти до %s
ur: میں محفوظ کریں %s
zh_hk: 儲存在 %s 中
zh_tw: 儲存至 %s

# S_MINI_ERROR_FETCHING_FILE
source: Error fetching file.
af: Fout met haal van lêer.
as: ত্ৰুটি সংগ্ৰহ কৰা ফাইল৷
bg: Грешка при извличане на файл.
bn: ত্রুটি আকর্ষণকারী ফাইল৷
ca: Error en recollir fitxer.
cs: Chyba při načítání souborů.
da: Fejl i fremfinding af fil.
de: Fehler beim Abrufen der Datei.
el: Σφάλμα κατά τη λήψη αρχείου.
es_la: Error al traer el archivo.
eu: Akatsa fitxategia lortzerakoan.
fa: خطا در بارگیری فایل
fi: Virhe haettaessa tiedostoa.
gu: ભૂલ કાઢતી ફાઈલ.
hi: फाइल लाते समय त्रुटि।
hr: Pogreška u dohvaćanju datoteke.
id: Kesalahan mengambil file.
ja: ファイルの取得エラー
ka: შეცდომა ფაილის ამოღებისას.
kk: Файлды шығару барысында қате орын алды.
km: កំហុសយកចំណងជើងឯកសារ ។
ko: 파일을 가져오는 중에 오류가 발생했습니다.
lt: Klaida atrenkant rinkmeną.
lv: Kļūdu iegūšanas fails.
mk: Грешка при земањето на датотеката.
ml: ഫയല്‍ നേടാന്‍ കഴിഞ്ഞില്ല.
mn: Файл хуулахад алдаа гарав.
nb: Feil ved henting av filen.
nl: Fout bij ophalen bestand.
or: ଫାଇଲ୍ ଫେଚ୍ କରିବାରେ ତ୍ରୁଟି ।
pa: ਫਾਈਲ ਪ੍ਰਾਪਤੀ ਤਰੁਟੀ ਹੈ।
pl: Błąd pobierania pliku.
ps: نقص راوړونکی مسل
ro: Eroare la descărcarea fișierului.
ru: Ошибка загрузки файла
si: දෝෂ සෙවීමේගොනුව.
sl: Napaka pri pridobivanju datoteke.
sq: Gabim në sjelljen e skedarit.
sr: Грешка при добављању вајла.
ta: கோப்பை எடுப்பதில் பிழை
te: ఫైల్‌ను పొందడంలో దోషం.
th: เกิดข้อผิดพลาดในการเรียกไฟล์
tk: Faýl getirilýärkä ýalňyş çykdy.
tl: Error sa pagkuha ng file.
tr: Dosya çekilirken hata.
uk: Помилка під час отримання файла.
ur: نقص لانے والی فاییل
zh_hk: 擷取檔案出錯。
zh_tw: 擷取檔案時發生錯誤。

# S_MINI_SET_FOLDER
source: Choose folder for saved pages:
af: Kies lêergids vir gestoorde bladsye:
as: সংৰক্ষিত পৃষ্ঠাসমূহৰ কাৰণে ফ'ল্ডাৰ পছন্দ কৰক:
bg: Изберете папка за запис на страници:
bn: সংরক্ষিত পৃষ্ঠাগুলির জন্য ফোল্ডার চয়ন করুন:
ca: Trieu una carpeta per a les pàgines desades:
cs: Vyberte složku pro uložené stránky:
da: Vælg mappe for gemte sider:
de: Wählen Sie einen Ordner für gespeicherte Dateien:
el: Επιλογή καταλόγου για αποθήκευση σελίδων:
es_la: Seleccione una carpeta para las páginas guardadas:
eu: Aukeratu fitxategia gordetako orrialdeentzat:
fa: انتخاب پوشه برای صفحات ذخیره شده:
fi: Valitse kansio sivujen tallentamiseen:
gu: સેવ કરેલા પેજિસ માટે ફોલ્ડર પસંદ કરો.
hi: सहेजे गए पृष्ठों के लिए फोल्डर चुनें:
hr: Odaberite mapu za spremljene stranice:
id: Pilih folder untuk halaman tersimpan:
ja: 保存済ページのフォルダを選択してください:
ka: ამოირჩიეთ საქაღალდე ფაილების შესანახად
kk: Сақталған беттерге қалта таңдаңыз:
km: សូមជ្រើសយកសឺមី ដើម្បីរក្សាទំព័រទុក :
ko: 페이지를 저장할 폴더를 선택하십시오.
lt: Pasirinkite įrašytų puslapių aplanką:
lv: Izvēlēties mapi saglabātajām lapām:
mk: Изберете папка за зачуваните страници:
ml: സംഭരിക്കേണ്ട ഫോള്‍ഡര്‍
mn: Хадгалсан хуудсуудад хавтас сонгох:
nb: Velg mappe for lagrede sider:
nl: Kies een map om bestanden in op te slaan:
or: ସଞ୍ଚିତ ପୃଷ୍ଠାଗୁଡିକ ପାଇଁ ଫୋଲ୍ଡର୍ ଚୟନ କରନ୍ତୁ:
pa: ਪੇਜ਼ਾਂ ਨੂੰ ਸੰਭਾਲਣ ਲਈ ਫੋਲਡਰ ਚੁਣੋ:
pl: Wybierz folder zapisanych stron:
ps: د محفوظ شوو پاڼو د پاره فولډر منتخب کړﺉ:
ro: Alegeți dosarul pentru paginile salvate:
ru: Выберите папку для сохранения страниц:
si: සුරැකි පිටු සදහා ෆෝල්ඩරය සුරකින්න:
sl: Izberite mapo za shranjene strani:
sq: Zgjidhni direktorinë për faqet e ruajtura:
sr: Изаберите фолдер за чување страна:
ta: சேமிக்கப்பட்டப் பக்கங்களுக்கான கோப்புறையைத் தேர்வு செய்யவும்:
te: సేవ్ చేయబడిన పుటల కోసం ఫోల్డర్‌ను ఎంచుకోండి:
th: เลือกโฟลเดอร์สำหรับหน้าที่บันทึก:
tk: Saklanan sahypalar üçin bukjany saýlaň:
tl: Pumili ng folder para sa mga nai-save na pahina:
tr: Dosyaların kaydedileceği klasörü seçin:
uk: Виберіть теку для збереження сторінок:
ur: :محفوظ شدہ صفحوں کے لیۓ فولڈر منتخب کریں
zh_hk: 為已儲存的頁面選擇資料夾：
zh_tw: 選擇已儲存頁面的資料夾：

# S_MINI_FILEBROWSER_NOT_SIGNED
source: We recommend that you use the signed version of Opera Mini when browsing the file system.
af: Ons beveel aan dat jy die getekende weergawe van Opera Mini gebruik wanneer jy deur die lêerstelsel blaai.
as: আমি, আপুনি ফাইল ছিষ্টেম ব্ৰাউজ কৰোঁতে Opera Mini-ৰ স্বাক্ষৰিত সংস্কৰণ ব্যৱহাৰ কৰাতো গ্ৰহণযোগ্য বুলি স্বীকৃতি দিছোঁ৷
bg: При разглеждане на файловата система препоръчваме да ползвате подписаната версия на Opera Mini.
bn: আমাদের প্রস্তাব ফাইল সিস্টেম ব্রাউজিংয়ের সময় আপনি Opera Mini-র স্বাক্ষরিত সংস্করণ ব্যবহার করুন৷
ca: Us recomanem que utilitzeu la versió signada de l'Opera Mini per navegar pel sistema de fitxers.
cs: Doporučujeme, abyste při procházení souborového systému použili podepsanou verzi Opery Mini.
da: Vi anbefaler, du benytter den signerede udgave af Opera Mini, når du tilgår filsystem.
de: Wir empfehlen Ihnen, beim Durchsuchen des Dateisystems die signierte Version von Opera Mini zu verwenden.
el: Συνιστούμε να χρησιμοποιείτε την υπογεγραμμένη έκδοση του Opera Mini κατά την αναζήτηση στο σύστημα αρχείων.
es_la: Recomendamos el uso de la versión firmada de Opera Mini al explorar el sistema de archivos.
eu: Gomendatzen dugu Opera Mini-ren sinatutako bertsioa erabiltzea fitxategi-sisteman bilatzerakoan.
fa: توصیه می شود از نسخه ثبت شده Opera Mini در هنگام مرور سیستم فایل استفاده کنید.
fi: Suosittelemme allekirjoitetun Opera Mini -version käyttämistä tiedostojärjestelmän selaamiseen.
gu: અમે ભલામણ કરીએ છીએ કે તમે ફાઈલ સિસ્ટમ બ્રાઉઝ કરતી વેળાએ Opera Mini નું સાઈન કરાએલું વર્ઝન વાપરો.
hi: हमारी सिफारिश है कि फाइल तंत्र का विचरण करते समय Opera Mini के हस्ताक्षरित संस्करण का उपयोग करें।
hr: Prilikom pretraživanja sustava datoteka preporučamo upotrebu potpisane verzije Opera Mini.
id: Kami sarankan agar Anda menggunakan versi Opera Mini yang telah ditandatangani saat menjelajahi sistem file.
ja: ファイルシステムを閲覧するときは、署名されたバージョンの Opera Mini を使用することをお勧めします。
ka: ჩვენ გირჩევთ გამოიყენოთ Opera Mini ავტორიზებული ვერსია ფაილების სისტემის დათვალიერებისას.
kk: Файл жүйесін шолу кезінде Opera Mini бағдарламасының қол қойылған нұсқасын пайдалануды ұсынамыз.
km: យើងខ្ញុំសូមណែនាំឲ្យលោកអ្នកប្រើកំណែថ្មីនៃ Opera Mini ដែលមានហត្ថលេខា ពេលអ្នកត្រូវការបើកមើលត្រួសៗ លើប្រព័ន្ធឯកសារ ។
ko: 파일 시스템을 검색할 때 정식 버전의 Opera Mini를 사용할 것을 권장합니다.
lt: Rekomenduojame, kad naršydami rinkmenų sistemoje, naudotumėte patvirtintą Opera Mini versiją.
lv: Pārlūkojot failu sistēmu, iesakām izmantot lietojumprogrammas Opera Mini parakstīto versiju.
mk: Ви препорачуваме да користите потпишана верзија на Opera Mini при пребарување на системот на датотеки.
ml: Opera Mini യുടെ പ്രാമാണിതമായ ഒരു പതിപ്പുപയോഗിച്ച് മാത്രം ഫയല്‍ സിസ്റ്റം ബ്രൗസ് ചെയ്യാന്‍ ഞങ്ങള്‍ ശുപാര്‍ശ ചെയ്യുന്നു.
mn: Файлын системийг үзэхдээ Opera Mini-ийн гарын үсэг зурсан хувилбарыг хэрэглэхийг зөвлөж байна.
nb: Vi anbefaler at du bruker den signerte versjonen av Opera Mini når du blar gjennom filsystemet.
nl: Wij adviseren de ondertekende versie van Opera Mini te gebruiken voor zoeken in het bestandssysteem.
or: ଯେତେବେଳେ ଆପଣ ଫାଇଲ୍ ସିଷ୍ଟମ୍ ବ୍ରାଉଜିଂ କରୁଛନ୍ତି ଆମେ ଅନୁମୋଦନ କରୁଯେ ଆପଣ Opera Mini ର ସ୍ଵାକ୍ଷରିତ ସଂସ୍କରଣ ବ୍ୟବହାର କରନ୍ତୁ ।
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ ਕਿ ਤੁਸੀਂ ਫਾਈਲ ਸਿਸਟਮ ਨੂੰ ਬਰਾਊਜ਼ ਕਰਨ ਵੇਲੇ Opera Mini ਦੇ ਸਾਈਨ ਵਰਜਨ ਦੀ ਹੀ ਵਰਤੋਂ ਕਰੋ।
pl: Aby przeglądać pliki, zaleca się korzystanie z podpisanej wersji przeglądarki Opera Mini.
ps: مونږ سپارښت کوو چې تاسو د Opera Mini ټاکلې ورژن استعمال کړﺉ کله چې تاسو مسل سسټم براؤز کوﺉ.
ro: Vă recomandăm să folosiți versiunea semnată a Opera Mini când navigați prin sistemul de fișiere.
ru: Рекомендуется использовать стабильную сборку Opera Mini для работы с файловой системой
si: ගොනු ක්‍රමය බ්‍රව්ස් කරන විට Opera Mini හි අත්සන් කළ අනුවාදයක් භාවිතා කරන ලෙස අපි නිර්දේශ කරමු.
sl: Priporočamo, da pri brskanju po datotečnem sistemu uporabljate podpisano različico brskalnika Opera Mini.
sq: Ne u rekomandojmë që të përdorni versionin e nënshkruar të Opera Mini kur shfletoni sistemin e skedimit.
sr: Препоручујемо да користите потписану верзију Opera Mini када прегледате фајл систем.
ta: கோப்பு அமைப்புகளை உலாவும்போது Opera Mini -இன் கையெழுத்திடப்பட்ட பதிப்பைப் பயன்படுத்த பரிந்துரைக்கிறோம்.
te: మీరు ఫైల్ సిస్టమ్‌ను బ్రౌజ్ చేసేటప్పుడు సంతకం చేయబడిన Opera Mini వెర్షన్‌ను ఉపయోగించాలని మేము సిఫార్సు చేస్తున్నాము.
th: เราขอแนะนำให้คุณใช้เวอร์ชันที่รับรองของ Opera Mini เมื่อเบราส์ระบบไฟล์
tk: Faýl sistemasyny gözden geçireniňizde Opera Mini-niň gol goýulan görnüşini ulanmagyňyzy maslahat berýäris.
tl: Inirerekomenda namin na gamitin mo ang nilagdaang bersyon ng Opera Mini kapag bina-browse ang file system.
tr: Dosya sisteminde gezinirken Opera Mini'nin imzalı bir sürümünü kullanmanızı öneririz.
uk: Під час перегляду системи файлів радимо вам користуватися підписаною версією Opera Mini.
ur: کا دستخت شدہ ورژن استعمال کریں۔ Opera Mini ہم اس بات کی سفارش کرتے ہیں کہ جب آپ فاییل سسٹم میں برازنگ کر رہی ہوں تو
zh_hk: 瀏覽檔案系統時，我們建議您使用 Opera Mini 的簽名版本。
zh_tw: 瀏覽檔案系統時，我們建議你使用已簽署版本的 Opera Mini。

# S_MINI_FILEBROWSER_NO_PERMISSIONS
source: We recommend that you change the permission settings when browsing the file system.
af: Ons beveel aan dat jy die toestemminginstellings verander wanneer jy deur die lêerstelsel blaai.
as: আমি, আপুনি ফাইল ছিষ্টেম ব্ৰাউজ কৰোতে, অনুমতি ছেটিংছ পৰিবৰ্তন কৰাতো গ্ৰহণযোগ্য বুলি স্বীকৃতি দিছোঁ৷
bg: При разглеждане на файловата система препоръчваме да промените настройките на правата за достъп.
bn: আমাদের প্রস্তাব ফাইল সিস্টে ব্রাউজিংয়ের সময় আপনি অনুমতি সেটিংস পরিবর্তন করুন৷
ca: Us recomanem que modifiqueu els paràmetres de permisos per navegar pel sistema de fitxers.
cs: Doporučujeme, abyste při procházení souborového systému změnili nastavení oprávnění.
da: Vi anbefaler, du ændrer tilladelses-indstillingerne, når du tilgår filsystemet.
de: Wir empfehlen, die Berechtigungseinstellungen beim Durchsuchen des Dateisystems zu ändern.
el: Συνιστούμε να αλλάζετε τις ρυθμίσεις δικαιωμάτων κατά την αναζήτηση στο σύστημα αρχείων.
es_la: Recomendamos que cambie la configuración de persmisos al explorar el sistema de archivos.
eu: Gomendatzen dugu baimen-ezarpenak aldatzea fitxategi-sisteman bilatzerakoan.
fa: توصیه می شود تنظیمات مجوز را هنگام مرور سیستم فایل تغییر دهید.
fi: Suosittelemme lupa-asetusten muuttamista tiedostojärjestelmää selattaessa.
gu: અમે ભલામણ કરીએ છીએ કે તમે ફાઈલ સિસ્ટમ બ્રાઉઝ કરતી વેળાએ તમે પરમીશન સેટીંગ્સ બદલો.
hi: हमारी सिफारिश है कि फाइल तंत्र में विचरण करते समय अनुमति सेटिंग बदल दें।
hr: Prilikom pretraživanja sustava datoteka preporučamo da promijenite postavke dozvola.
id: Kami sarankan agar Anda mengubah pengaturan perizinan saat menjelajahi sistem file.
ja: ファイルシステムを閲覧するときは、許可設定を変更することをお勧めします。
ka: ჩვენ გირჩევთ შეცვალოთ უფლებების პარამეტრები, როცა ფაილების სისტემას ათვალიერებთ.
kk: Файл жүйесін шолу кезінде рұқсат параметрлерін өзгертуді ұсынамыз.
km: យើងខ្ញុំសូមណែនាំឲ្យលោកអ្នកប្តូរការរៀបចំលើការអនុញ្ញាតិ ពេលបើកមើលត្រួសៗ លើប្រព័ន្ធឯកសារ ។
ko: 파일 시스템을 검색할 때 권한 설정을 변경할 것을 권장합니다.
lt: Rekomenduojame, kad naršydami rinkmenų sistemoje, pakeistumėte teisės nuostatas.
lv: Pārlūkojot failu sistēmu, iesakām mainīt atļauju iestatījumus.
mk: Ви препорачуваме да ги промените поставките за дозвола при пребарување на системот на датотеки.
ml: ഫയല്‍ സിസ്റ്റം ഉപയോഗിക്കുവാന്‍ അനുമതിയുണ്ടെന്നുറപ്പുവരുത്തുക
mn: Файлын системийг үзэхдээ зөвшөөрлийн тохиргоог өөрчлөхийг зөвлөж байна.
nb: Vi anbefaler at du endrer tillatelsesinnstillingene når du blar gjennom filsystemet.
nl: Wij adviseren de machtigingsinstellingen te wijzigen voor zoeken in het bestandssysteem.
or: ଯେତେବେଳେ ଫାଇଲ୍ ସିଷ୍ଟମ୍ ବ୍ରାଉଜିଂ କରୁଛନ୍ତି ଆମେ ଅନୁମତି କରୁ ଯେ ଆପଣ ଅନୁମତି ସେଟିଂଗୁଡିକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ ।
pa: ਅਸੀਂ ਤੁਹਾਨੂੰ ਫਾਈਲ ਸਿਸਟਮ ਬਰਾਊਜ਼ ਕਰਦੇ ਹੋਏ ਅਧਿਕਾਰ ਸੈਟਿੰਗ ਬਦਲਣ ਲਈ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ।
pl: Aby przeglądać pliki, zaleca się zmianę ustawień uprawnień.
ps: مونږ سپارښت کوو چې تاسو د اجازې سیټنګونه بدل کړﺉ کله چې مسل سیسټم براؤز کوﺉ.
ro: Vă recomandăm să modificați setările de permisiune când navigați prin sistemul de fișiere.
ru: Рекомендуется изменить настройки прав при работе с файловой системой
si: ගොනුව බ්‍රව්ස් කරන විට ඔබ අවසර පසුතල වෙනස් කළ යුතු බවට අපි නිර්දේශ කරමු.
sl: Priporočamo, da pri brskanju po datotečnem sistemu spremenite nastavitve dovoljenj.
sq: Ne u rekomandojmë që të ndryshoni cilësimet e të drejtave kur shfletoni sistemin e skedimit.
sr: Препоручујемо да промените поставке дозвола када прегледате фајл систем.
ta: கோப்பு அமைப்புகளை உலாவும்போது அனுமதி அமைப்புகளை மாற்றுமாறு பரிந்துரைக்கிறொம்.
te: మీరు ఫైల్ సిస్టమ్‌ను బ్రౌజ్ చేసేటప్పుడు అనుమతి అమర్పులను మార్చాలని మేము సిఫార్సు చేస్తున్నాము.
th: เราขอแนะนำให้คุณเปลี่ยนแปลงการตั้งค่าสิทธิ์ เมื่อเบราส์ระบบไฟล์
tk: Faýl sistemasyny gözden geçireniňizde rugsat sazlaýjylaryny üýtgetmegi maslahat edýäris.
tl: Inirerekomenda namin na baguhin mo ang mga setting sa permiso kapag bina-browse ang file system.
tr: Dosya sisteminde gezinirken izin ayarlarını değiştirmenizi öneririz.
uk: Під час перегляду системи файлів радимо вам змінити параметри дозволу.
ur: ہم آپ کو سفارش کرتے ہیں کہ آپ سسٹم فائل میں براؤزنگ کرتے ہوئے آپ اجازات ترتیبات کو بدل کرسکتے ہیں۔
zh_hk: 瀏覽檔案系統時，我們建議您更改權限設定。
zh_tw: 瀏覽檔案系統時，我們建議你變更權限設定。

# S_MINI_PRESS_HELP_FOR_INFO
source: Press "%s" for more information.
af: Druk "%s" vir meer inligting.
as: অধিক তথ্যৰ কাৰণে "%s" দবাওক৷
bg: За още информация (на англ.) натиснете "%s".
bn: আরও তথ্যের জন্য "%s" টিপুন৷
ca: Premeu "%s" per obtenir més informació.
cs: Chcete-li získat další informace, stiskněte tlačítko "%s"
da: Tryk på "%s" for at få mere information.
de: Drücken Sie »%s« für weitere Informationen.
el: Πατήστε "%s" για περισσότερες πληροφορίες.
es_la: Presione "%s" para obtener más información.
eu: Sakatu "%s" informazio gehiago lortzeko.
fa: برای اطلاعات بیشتر "%s" را فشار دهید.
fi: Hae lisätietoja valitsemalla "%s".
gu: વધુ માહિતી માટે "%s" દબાવો.
hi: अधिक जानकारी के लिए "%s" दबाएं।
hr: Za dodatne informacije pritisnite "%s".
id: Tekan "%s" untuk informasi lebih lanjut.
ja: "%s" を押すと詳細が表示されます
ka: დამატებითი ინფორმაციისთვის დააწკაპუნეთ "%s"
kk: Қосымша ақпарат алу үшін, "%s" түймесін басыңыз.
km: ចុច "%s" សំរាប់ពត៌មានបន្ថែម ។
ko: 자세한 내용을 보려면 "%s"을(를) 누르십시오.
lt: Norėdami gauti daugiau informacijos, paspauskite "%s".
lv: Lai iegūtu plašāku informāciju, nospiediet "%s".
mk: Притиснете "%s" за повеќе информации.
ml: കൂടുതല്‍ വിവരത്തിനായി "%s" ഞെക്കുക.
mn: Нэмэлт мэдээлэл авъя гэвэл "%s"-г дар.
nb: Trykk på %s for å få mer informasjon.
nl: Druk op "%s" voor meer informatie.
or: ଅଧିକ ସୂଚନା ପାଇଁ "%s" ଦବାନ୍ତୁ ।
pa: ਹੋਰ ਜਾਣਕਾਰੀ ਲਈ "%s" ਦੱਬੋ।
pl: Aby uzyskać więcej informacji, naciśnij „%s”.
ps: د ډېرو معلوماتو د پاره "%s" کېمنډﺉ
ro: Apăsați "%s" pentru mai multe informații.
ru: Нажмите «%s» для получения подробной информации.
si: වැඩි විස්තර සදහා "%s" ඔබන්න.
sl: Za dodatne informacije pritisnite "%s".
sq: Shtypni "%s" për më shumë informacion.
sr: Притисните „%s“ за више података.
ta: மேலும் விவரங்களுக்கு "%s" -ஐ அழுத்தவும்.
te: మరింత సమాచారం కోసం "%s" నొక్కండి.
th: กด "%s" เพื่อดูข้อมูลเพิ่มเติม
tk: Goşmaça maglumat üçin "%s" basyň.
tl: Pindutin ang "%s" para sa karagdagang impormasyon.
tr: Daha fazla bilgi için "%s" tuşuna basın.
uk: Для отримання додаткових відомостей натисніть «%s».
ur: دبائیں۔ "%s"مزید معلومات کے لیۓ
zh_hk: 有關詳情，請按「%s」。
zh_tw: 按下 "%s" 取得更多資料。
