Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# S_MSG_SSL_OCSP_CERTIFICATE_VERIFY_ERROR
source: Unable to verify the website's identity (OCSP error).
af: Kan nie die webwerf se identiteit (OCSP-fout) bevestig nie.
bg: Не може да се провери идентичността на сайта (OCSP).
bn: ওয়েবসাইটের পরিচয়টি যাচাই করতে অক্ষম (OCSP ত্রুটি)৷
ca: No es pot comprovar la identitat del lloc web (error d'OCSP).
cs: Nepodařilo se ověřit identitu webu (chyba OCSP).
da: Kunne ikke verificere webstedets identitet (OCSP-fejl).
de: Die Identität der Website konnte nicht überprüft werden (OCSP-Fehler).
el: Δεν είναι δυνατό να επιβεβαιωθεί η ταυτότητα της ιστοσελίδας (σφάλμα OCSP).
es_la: No se pudo verificar la identidad del sitio Web (error OCSP).
fa: تاييد هويت وب سايت ممكن نيست (خطاي OCSP).
fi: Sivuston identiteettiä ei voi vahvistaa (OCSP-virhe).
hi: वेब साइट् की पहचान का सत्यापन नहीं हो पा रहा है (OCSP त्रुटि)।
hr: Ne može se provjeriti identitet web-mjesta (OCSP pogreška).
id: Gagal memastikan identitas situs web (eror OCSP).
ja: ウェブサイトの身元を確認できません（OCSP のエラー）
ka: შეიძლებელია ვებგვერდის იდენტობის დადგენა (OCSP-შეცდომა).
kk: Веб-сайттың куәлігін тексеру мүмкін емес (OCSP қатесі).
ko: 웹 사이트의 신원을 인증할 수 없습니다 (OCSP 오류).
lt: Negalima patikrinti svetainės identiškumo (OCSP klaida).
lv: Nevar pārbaudīt tīmekļa vietnes identitāti (OCSP kļūda).
mk: Не е можно да се потврди идентитетот на веб сајтот (OCSP грешка).
nb: Kunne ikke verifisere nettstedets identitet (OCSP-feil).
nl: Kan de identiteit van de website niet verifiëren (OCSP-fout).
pa: ਵੈਬਸਾਈਟ ਦੀ ਪਛਾਣ ਪ੍ਰਮਾਣਿਤ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ (OCSP ਤਰੁਟੀ)।
pl: Nie można zweryfikować tożsamości witryny (błąd OCSP).
ro: Imposibil de verificat identitatea saitului web (eroare OCSP).
ru: Не удалось проверить подлинность веб-сайта (ошибка OCSP).
sl: Identiteto spletnega mesta ni bilo mogoče preveriti (napaka OCSP).
sr: Процена идентитета Веб сајта није могућа (OSCP грешка).
ta: வலைத்தளத்தின் அடையாளத்தைச் சரிபார்க்க முடியவில்லை (OCSP பிழை).
te: వెబ్ సైట్ యొక్క గుర్తింపును పరిశీలించడం సాధ్యం కాదు (OCSP దోషం).
th: ไม่สามารถตรวจสอบข้อมูลระบุตัวตนของเว็บไซต์ได้ (ข้อผิดพลาด OCSP)
tl: Hindi matiyak ang pagkakakilanlan ng website (OCSP error).
tr: Web sitesinin kimliği doğrulanamıyor (OCSP hatası).
uk: Не вдалося перевірити достовірність веб-сайта (помилка OCSP).
ur: ویب سائٹ کی شناخت کی تصدیق نہیں کی جاسکتی۔(OCSP کی غلطی)
zh_hk: 無法驗證網站識別碼（OCSP 錯誤）。
zh_tw: 無法確認網站的身份 (OCSP 錯誤)。

# S_MSG_POSSIBLE_SSL_V2_Only_Server
source: Opera was not able to connect to the server. The server may be using the unsupported SSL 2 protocol, which is not considered safe enough for secure communication. The site owner should upgrade to TLS 1.0 or newer.
af: Opera was nie in staat om aan die bediener te koppel nie. Die bediener gebruik dalk die ongesteunde SSL 2-protokol, wat nie as veilig genoeg vir veilige kommunikasie geag word nie. Die werfeienaar moet na TLS 1.0 of nuwer opgradeer.
bg: Неуспех при опит за свързване към сървъра. Може би сървърът ползва неподдържания протокол SLL 2, който не се смята за достатъчно сигурна защита на връзката. Собственикът на сайта трябва да премине към TLS 1.0 или по-нов протокол.
bn: Opera সার্ভারটির সাথে সংযোগ করতে সক্ষম ছিল না৷ সার্ভারটি সুরক্ষিত যোগাযোগের জন্য যথেষ্ট নিরাপদ বলে বিবেচিত নয় এমন অসমর্থিত SSL 2 প্রোটোকল ব্যবহার করে থাকতে পারে৷ সাইটটির মালিকের TLS 1.0 বা নবীনতরকে আপগ্রেড করা উচিত৷
ca: L'Opera no ha pogut connectar amb el servidor. És possible que el servidor utilitzi el protocol SSL 2 no admès, que no es considera prou segur per comunicar-se amb seguretat. El propietari del lloc hauria de realitzar una actualització a TLS 1.0 o superior.
cs: Opera se nedokázala připojit k serveru. Server zřejmě používá nepodporovaný protokol SSL 2, který není považován za dostatečně bezpečný pro zabezpečenou komunikaci. Vlastník webu by měl provést aktualizaci na TLS 1.0 či novější.
da: Opera kunne ikke oprette forbindelse til serveren. Serveren anvender muligvis SSL 2-protokollen, og denne understøttes ikke. SSL 2-protokollen anses ikke som sikker nok til at understøtte sikker kommunikation. Webstedets ejer bør opgradere til TLS 1.0 eller nyere.
de: Opera konnte keine Verbindung zum Server herstellen. Der Server könnte das nicht unterstützte SSL 2 Protokoll benutzen, welches als nicht sicher genug für eine sichere Kommunikation gilt. Der Besitzer der Website sollte auf TLS 1.0 oder neuer umstellen.
el: Το Opera δεν κατάφερε να συνδεθεί στο διακομιστή. Ο διακομιστής μπορεί να χρησιμοποιεί το μη υποστηριζόμενο πρωτόκολλο SSL2, το οποίο δεν θεωρείται αρκετά ασφαλές για ασφαλή επικοινωνία. Ο ιδιοκτήτης της τοποθεσίας θα πρέπει να την αναβαθμίσει ώστε να χρησιμοποιεί TLS 1.0 ή νεώτερο.
es_la: Opera no se pudo conectar al servidor. El servidor puede estar usando el protocolo no soportado SSL 2, el cual no se considera lo suficientemente seguro para establecer una comunicación segura. El administrador del sitio debe actualizarlo a TLS 1.0 o superior.
fa: Opera قادر به اتصال به سرور نبود. ممکن است سرور از پروتکل پشتیبانی نشده SSL 2 استفاده کند. این پروتکل برای برقراری یک ارتباط امن به اندازه کافی ایمن نیست. صاحب سایت باید به TLS 1.0 یا نسخه جدیدتر ارتقا یابد.
fi: Opera ei pystynyt yhdistämään palvelimeen. Palvelin saattaa käyttää tukematonta SSL 2 -protokollaa, jota ei pidetä tarpeeksi turvallisena salatussa viestinnässä. Sivuston ylläpitäjän tulisi päivittää TLS 1.0:aan tai uudempaan.
hi: Opera सर्वर से कनेक्ट नहीं हो सका। हो सकता है कि सर्वर असमर्थित एसएसएल 2 प्रोटोकोल का व्यवहार कर रहा हो, जो सुरक्षित संचार के लिए अपर्याप्त है। स्थल के स्वामी को चाहिए कि टीएलएस 1.0 या उससे उन्नत प्राप्त करे।
hr: Opera se nije mogla povezati s poslužiteljem. Poslužitelj bi mogao koristiti nepodržanu verziju SSL2 protokola, a koja se ne smatra dovoljno sigurnom za izvođenje osigurane komunikacije. Vlasnik lokacije morao bi nadograditi svoj protokol na verziju TLS 1.0 ili noviju.
id: Opera tidak dapat menghubungkan ke server. Server mungkin menggunakan protokol SSL 2 yang tidak diukung, yang dianggap cukup aman untuk komunikasi aman. Pemilik situs harus melakukan upgrade ke TLS 1.0 atau yang lebih baru.
ja: Opera はサーバーに接続できませんでした。サーバーは、サポートされていない SSL 2 プロトコルを使用している可能性があります。このプロトコルは、保護された通信を行う十分な安全性があると見なされていません。サイトの所有者は、TLS 1.0 以降にアップグレードする必要があります。
ka: ოპერამ ვერ შეძლო სერვერთან დაკავშირება. შესაძლებელია სერვერი იყენებდეს ოპერისთვის მიუღებელ SSL 2 პროტოკოლს, რომელიც არ ითვლება საკმარისად საიმედოდ უსაფრთხო კომუნიკაციისთვის. საიტის მფლობელმა უნდა გაანახლოს TSL 1.0 ან უფრო ახალ ვერსიამდე.
kk: Opera серверге қосылмады. Сервер қолдау көрсетілмейтін SSL 2 протоколын пайдалануы мүмкін, ол қауіпсіз байланыс үшін жеткіліксіз болады. Сайт иесі TLS 1.0 немесе жаңа нұсқасына жаңартуы тиіс.
ko: Opera를 서버에 연결할 수 없습니다. 서버가 지원되지 않는 SSL 2 프로토콜을 사용 중일 수 있으며 이는 안전한 통신을 위해 적합하지 않습니다. 사이트 소유자는 TLS 1.0 이상 버전으로 업그레이드해야 합니다
lt: Opera nepavyko prisijungti prie serverio. Gali būti, kad serveris naudoja nepalaikomą SSL 2 protokolą, kuris laikomas nepakankamai saugiu saugiam ryšiui užtikrinti. Svetainės savininkas turėtų jį atnaujinti į TLS 1.0 ar naujesnį.
lv: Lietojumprogramma Opera nevarēja izveidot savienojumu ar serveri. Iespējams, serveris izmanto neatbalstīto SSL 2 protokolu, kuru neuzskata par pietiekami drošu, lai veiktu drošus sakarus. Vietnes īpašniekam ir jājaunina uz TLS 1.0 vai jaunāku protokolu.
mk: Opera не успеа да се поврзе со серверот. Можно е серверот да користи неподдржан SSL 2 протокол кој не се смета за доволно сигурен за безбедна комуникација. Сопственикот на сајтот треба да направи надградба до TLS 1.0 или понов.
nb: Opera kunne ikke koble til tjeneren. Tjeneren bruker kanskje den ikke støttete SSL2-protokollen, som ikke regnes for trygg nok til sikker kommunikasjon. Eieren av nettstedet bør oppgradere til TLS 1.0 eller nyere.
nl: Opera kan geen verbinding maken met de server. De server gebruikt mogelijk het niet ondersteunde SSL 2-protocol, dat niet veilig genoeg wordt geacht voor beveiligd contact. De site-eigenaar zou moeten opwaarderen naar TLS 1.0 of nieuwer.
pa: Opera ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਲਈ ਸਮਰੱਥ ਨਹੀਂ ਸੀ। ਸਰਵਰ ਅਸਮਰੱਥਿਤ SSL 2 ਪ੍ਰੋਟੋਕੋਲ ਦਾ ਉਪਯੋਗ ਕਰਦਾ ਹੋ ਸਕਦਾ ਹੈ, ਜੋ ਸੁਰੱਖਿਅਤ ਸੰਚਾਰ ਲਈ ਉੱਚਿਤ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਮੰਨਿਆ ਜਾਂਦਾ ਹੈ। ਸਾਈਟ ਮਾਲਕ ਨੂੰ TLS 1.0 ਜਾਂ ਨਵੇਂ ਤੇ ਅਪਗ੍ਰੇਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।
pl: Połączenie z serwerem nie powiodło się. Być może serwer używa nieobsługiwanego protokołu SSL 2, który nie jest uznawany za wystarczająco bezpieczny. Właściciel witryny powinien zaktualizować oprogramowanie, aby serwer używał protokołu TLS 1.0 lub nowszego.
ro: Opera nu a putut să se conecteze la server. Serverul ar putea folosi protocolul nesuportat SSL 2, care nu este considerat suficient de sigur pentru comunicații securizate. Proprietarul saitului ar trebui să actualizeze la TLS 1.0 sau mai nou.
ru: Opera не смогла подключиться к серверу. Вероятно, сервер использует неподдерживаемый протокол SSL 2, который не может считаться достаточно надёжным для безопасного соединения. Владельцу сайта необходимо обновить протокол до TLS 1.0 или более нового.
sl: Brskalnik Opera ni uspel vzpostaviti povezave s strežnikom. Strežnik morda uporablja nepodprti protokol SSL 2, ki ne velja za dovolj varnega, da bi omogočal varno komunikacijo. Lastnik mesta mora izvesti nadgradnjo na TLS 1.0 ali novejšo različico.
sr: Opera није могла да се повеже на сервер. Сервер можда користи неподржани SSL 2 протокол, који се сматра недовољно безбедним. Требало би да власник сајта користи TLS 1.0 или новији.
ta: Opera -ஆல் சர்வருடன் இணைக்க முடியவில்ல்லை. ஆதரிக்கப்படாத SSL 2 நெறிமுறையை சர்வர் பயன்படுத்திக் கொண்டிருக்கலாம், இந்த நெறிமுறை பாதுகாப்பான தகவல் தொடர்புக்கு போதுமானது அல்ல என்று கருதப்படுகிறது. தளத்தின் உரிமையாளர் TLS 1.0 அல்லது அதைவிட புதியதுக்கு மேம்படுத்த வேண்டும்.
te: సర్వర్‌కు Opera కనెక్ట్ కాలేకపోతోంది. సురక్షిత కమ్యూనికేషన్లకు అవసరమైనంత భద్రతగా పరిగణించని మద్దతులేని SSL 2 ప్రోటోకాల్‌ను సర్వర్ ఉపయోగిస్తూ ఉండవచ్చు. TLS 1.0 లేదా కొత్తదానికి సైట్ యజమాని అప్‌గ్రేడ్ చేయాలి.
th: Opera ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ เซิร์ฟเวอร์อาจใช้โปรโตคอล SSL 2 ที่ไม่รองรับ ซึ่งมีการรักษาความปลอดภัยไม่เพียงพอสำหรับการสื่อสารอย่างปลอดภัย เจ้าของเว็บไซต์ควรอัปเกรดเพื่อใช้เวอร์ชัน TLS 1.0 หรือเวอร์ชันสูงกว่านั้น
tl: Hindi makakonekta ang Opera sa server. Maaaring gumagamit ang server ng di-suportadong SSL 2 protocol, na hindi ipinapalagay na ligtas para sa secure na komunikasyon. Dapat mag-upgrade sa TLS 1.0 o mas bago ang may-ari ng site.
tr: Opera sunucuya bağlanamıyor. Sunucu, güvenli iletişim için yeterince güvenli olmadığı kabul edilen ve artık desteklenmeyen SSL 2 iletişim kuralını kullanıyor olabilir. Site sahibi TLS 1.0 veya daha yeni bir sürümüne geçmelidir.
uk: Opera не може з'єднатися з сервером. Можливо сервер використовує непідтримуваний протокол SSL 2, який не вважається безпечним під час обміну важливою інформацією. Власнику сайту слід оновитися до TLS 1.0 або новішої версії.
ur: Opera window سرورسے نہیں جڑ سکا۔ ہو سکتا ہے کہ سرور ان - سپورٹیڈ SSL 2پروٹوکول استعمال کررہا ہو، جوبحفاظت کمیونیکیشن کے لئےزیادہ محفوظ نہیں سمجھا جاتا ہے۔ ویب سائٹ کے مالک کو چاہئے کہ TLS 1.0 یا اس سے نئے تک اپ- گریڈ کرے۔
zh_hk: Opera 無法連線到伺服器。伺服器使用的可能是不支援的 SSL 2 通訊協定，對於安全通訊而言會認為它不夠安全。網站負責人應升級到 TLS 1.0 或更新版本。
zh_tw: Opera 無法連線到主機. 這個主機可能使用不被支援的 SSL2 通訊協定, 而這可能無法達到安全連線的要求. 主機的擁有人應該升級到 TLS 1.0 或是之後的版本.

# S_MSG_NOT_A_TLS_Server
source: Opera was not able to connect to the server, because the server does not communicate via any secure protocol known to Opera.
af: Opera was nie in staat om aan die bediener te koppel nie, aangesien die bediener nie via enige veilige protokol, bekend aan Opera, kommunikeer nie.
bg: Opera не успя да се свърже към сървъра, понеже сървърът не ползва нито един познат на Opera протокол за защита.
bn: সার্ভারটি Opera-এর পরিচিত এমন কোনও সুরক্ষিত প্রোটোকলের মাধ্যমে যোগাযোগ না করার কারণে Operaটি সার্ভারের সাথে সংযোগ করতে সক্ষম ছিল না৷
ca: Opera no ha pogut connectar-se al servidor perquè el servidor no es comunica amb un protocol segur conegut per Opera.
cs: Aplikaci Opera se nepodařilo připojit k serveru, protože server nepoužívá žádný z protokolů zabezpečení známých aplikaci Opera.
da: Opera kunne ikke oprette forbindelse til serveren, da serveren ikke kommunikerer via nogen sikker protokol kendt af Opera.
de: Opera konnte keine Verbindung zum Server herstellen, da der Server nicht über ein Opera bekanntes sicheres Protokoll kommuniziert.
el: Δεν ήταν δυνατή η σύνδεση του Opera στο διακομιστή γιατί ο διακομιστής δεν χρησιμοποιεί κάποιο ασφαλές πρωτόκολλο υποστηριζόμενο από το Opera.
es_la: Opera no se pudo conectar al servidor, porque el servidor no se comunica usando ningún protocolo seguro conocido por Opera.
fa: Opera قادر به اتصال به سرور نبود زیرا سرور از طریق هیچ پروتکل ایمن و شناخته شده Opera ارتباط برقرار نمی کند.
fi: Opera ei voinut yhdistää palvelimeen, koska palvelin ei käytä mitään Operan tunnistamaa suojattua yhteyskäytäntöä.
hi: Opera सर्वर से कनेक्ट करने में सक्षम नहीं हुआ था, क्योंकि सर्वर Opera को ज्ञात किसी भी सुरक्षित प्रोटोकॉल के माध्यम से संपर्क नहीं कर सकता है.
hr: Opera nije uspjela uspostaviti vezu s poslužiteljem jer poslužitelj ne može komunicirati putem nekog od sigurnosnih protokola koje koristi Opera.
id: Opera gagal terhubung ke server karena server tidak berkomunikasi melalui protokol aman yang diketahui Opera.
ja: Opera はサーバーに接続できませんでした。サーバーは Opera 側で認識できる安全なプロトコルを通して通信を行っていません。
ka: Opera-მ ვერ მოახერხა სერვერთან დაკავშირება, ვინაიდან სერვერი Opera-სთვის ცნობილ რომელიმე უსაფრთხო პროტოკოლს არ იყენებს.
kk: Сервер Opera деп танылған кез келген қауіпсіз протоколы арқылы байланыспағандықтан, Opera серверге қосылмады.
ko: Opera가 서버에 연결되지 않았습니다. 서버가 Opera에서 지원하는 보안 프로토콜로 통신하지 않습니다.
lt: Programai Opera nepavyko prisijungti prie serverio, nes serveris nenaudoja ryšio per jokį saugų protokolą, žinomą programai Opera.
lv: Lietojumprogramma Opera nevarēja pieslēgties serverim, jo serveris saziņai neizmanto nevienu no drošajiem protokoliem, ko lietojumprogramma Opera atpazīst.
mk: Opera не беше во можност да се поврзе со серверот бидејќи серверот не комуницира со Opera преку познат безбедносен протокол.
nb: Opera kunne ikke koble til tjeneren fordi tjeneren ikke kommuniserer via en sikker protokoll som er kjent for Opera.
nl: Opera kan geen verbinding maken met de server, omdat de server geen beveiligingsmethoden gebruikt die Opera kent.
pa: Opera ਸਰਵਰ ਨਾਲ ਕਨੈਕਟ ਕਰਨ ਲਈ ਸਮਰੱਥ ਨਹੀਂ ਸੀ, ਕਿਉਂਕਿ ਸਰਵਰ Opera ਨੂੰ ਜਾਣਦੇ ਕਿਸੇ ਸੁਰੱਖਿਅਤ ਪ੍ਰੋਟੋਕੋਲ ਦੁਆਰਾ ਸੰਚਾਰ ਨਹੀਂ ਕਰਦਾ।
pl: Opera nie może nawiązać połączenia z serwerem, ponieważ nie umożliwia on komunikacji za pomocą żadnego ze znanych Operze bezpiecznych protokołów.
ro: Opera nu s-a putut conecta la server, deoarece serverul nu comunico printr-un protocol de securitate cunoscut de Opera.
ru: Opera не может подключиться к серверу, так как сервер не отвечает ни по одному из безопасных протоколов, известных Opera.
sl: Opera se ni mogla povezati s stržnikom, saj strežnik ne komunicira preko varnega protokola, ki ga Opera pozna.
sr: Opera није могла да се повеже на сервер, јер север не користи ниједан безбедни протокол познат Opera.
ta: சர்வருடன் Opera ஆல் இணைக்க முடியவில்லை, ஏனென்றால், Opera க்கு தெரிந்த எந்தவொரு பாதுகாப்பான நெறிமுறை வழியாகவும் சர்வர் தொடர்பு கொள்ளவில்லை.
te: Opera సర్వర్‌కు కనెక్ట్ కాలేకపోయినది, అందువల్ల Operaకు తెలిసిన ఏదేని సుగక్షిత ప్రోటోకాల్‌ నుండి సర్వర్ కమ్యూనికేట్ చెయ్యలేదు.
th: Opera ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ เนื่องจากเซิร์ฟเวอร์ไม่ได้สื่อสารผ่านทางโปรโตคอลที่ปลอดภัยที่ Opera รู้จัก
tl: Hindi makakonekta ang Opera sa server, dahil hindi umuugnay ang server sa pamamagitan ng anumang secure na protocol na kilala ng Opera.
tr: Opera sunucuya bağlanamıyor, çünkü sunucu ile olan iletişim protokolü Opera tarafından tanınmıyor.
uk: Opera не може встановити з’єднання з цим сервером, оскільки сервер не здатен вести обмін даними за жодним з протоколів захисту даних, відомих Opera.
ur: Opera سرور سے نہیں جڑ سکا، کیونکہ یہ کسی ایسے محفوظ پرٹوکول سے کمیونیکیٹ نہیں کرسکا ہے جو Opera کو معلوم ہو۔
zh_hk: Opera 無法連線到伺服器，因為伺服器未透過任何 Opera 瞭解的安全通訊協定進行通訊。
zh_tw: Opera 無法連線到主機，因為這台主機沒有辦法用任何 Opera 所支援的安全通信協定進行通訊。

# SI_MSG_SECURE_ASK_PASSWORD
source: Please enter master password
af: Voer asseblief meesterwagwoord in
bg: Моля, въведете главна парола
bn: দয়া করে মাস্টার পাসওয়ার্ডটি প্রবেশ করান৷
ca: Introduïu la contrasenya de seguretat
cs: Zadejte hlavní heslo
da: Skriv hoved-adgangskode
de: Bitte das Master-Passwort eingeben
el: Πληκτρολογήστε τον κύριο κωδικό πρόσβασης
es_la: Por favor introduzca la contraseña maestra
fa: لطفاً رمز عبور اصلی را وارد کنید
fi: Anna turvasalasanasi
hi: कृपया मास्टर पासवर्ड दर्ज करें
hr: Unesite glavnu lozinku
id: Harap masukkan sandi utama
ja: マスターパスワードを入力してください
ka: გთხოვთ შეიყვანოთ მთავარი პაროლი
kk: Негізгі құпиясөзді енгізіңіз
ko: 마스터 비밀번호를 입력하십시오.
lt: Įrašykite pagrindinį slaptažodį
lv: Lūdzu, ievadiet galveno paroli
mk: Ве молиме внесете главна лозинка
nb: Skriv inn hovedpassord
nl: Voer het hoofdwachtwoord in
pa: ਕਿਰਪਾ ਕਰਕੇ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź hasło główne
ro: Introduceți parola principală
ru: Введите пароль безопасности
sl: Vnesite glavno geslo
sr: Молим Вас унесите главну лозинку
ta: மாஸ்டர் கடவுச்சொல்லை உள்ளிடவும்
te: దయచేసి ప్రధాన పాస్‌వర్డ్‌ను నమోదు చేయండి
th: โปรดป้อนรหัสผ่านหลัก
tl: Pakipasok ang master password
tr: Lütfen ana parolayı girin
uk: Будь ласка, введіть головний пароль
ur: برائے مہربانی ماسٹر پاس ورڈ درج کریں
zh_hk: 請輸入主要密碼
zh_tw: 請輸入主控密碼

# SI_MSG_SECURE_ASK_OLD_PASSWORD
source: Please enter the old master password
af: Voer asseblief die ou meesterwagwoord in
bg: Моля, въведете старата главна парола
bn: দয়া করে পুরানো মাস্টার পাসওয়ার্ডটি প্রবেশ করান৷
ca: Introduïu la contrasenya de seguretat antiga
cs: Zadejte stávající hlavní heslo
da: Skriv den gamle hoved-adgangskode
de: Bitte das alte Master-Passwort eingeben
el: Πληκτρολογήστε τον παλιό κύριο κωδικό πρόσβασης
es_la: Por favor introduzca su antigua contraseña maestra
fa: لطفاً رمز عبور اصلی قدیمی را وارد کنید
fi: Anna vanha turvasalasanasi
hi: कृपया पुराना मास्टर पासवर्ड दर्ज करें
hr: Unesite staru glavnu lozinku
id: Harap masukkan sandi utama yang lama
ja: 現在のマスターパスワードを入力してください
ka: გთხოვთ შეიყვანოთ ძველი მთავარი პაროლი
kk: Ескі негізгі құпиясөзді енгізіңіз
ko: 기존 마스터 비밀번호를 입력하십시오.
lt: Įrašykite senąjį pagrindinį slaptažodį
lv: Lūdzu, ievadiet veco galveno paroli
mk: Ве молиме внесете ја старата главна лозинка
nb: Skriv inn det gamle hovedpassordet
nl: Voer het oude hoofdwachtwoord in
pa: ਕਿਰਪਾ ਕਰਕੇ ਪੁਰਾਣਾ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź stare hasło główne
ro: Introduceți parola principală veche
ru: Введите старый пароль безопасности
sl: Vnesite staro glavno geslo
sr: Молим Вас унесите стару главну лозинку
ta: பழைய மாஸ்டர் கடவுச்சொல்லை உள்ளிடவும்
te: దయచేసి పాత ప్రధాన పాస్‌వర్డ్‌ను నమోదు చేయండి
th: โปรดป้อนรหัสผ่านหลักเดิม
tl: Pakipasok ang lumang master password
tr: Lütfen eski ana parolayı girin
uk: Будь ласка, введіть попередній головний пароль
ur: لبرائے مہربانی پرانا ماسٹر پاس ورڈ درج کریں
zh_hk: 請輸入原來的主要密碼
zh_tw: 請輸入舊的主控密碼

# SI_MSG_SECURE_ASK_NEW_PASSWORD
source: Please enter the new master password
af: Voer asseblief die nuwe meesterwagwoord in
bg: Моля, въведете новата главна парола
bn: দয়া করে নতুন মাস্টার পাসওয়ার্ডটি প্রবেশ করান৷
ca: Introduïu la contrasenya de seguretat nova
cs: Zadejte nové hlavní heslo
da: Skriv den nye hoved-adgangskode
de: Bitte das neue Master-Passwort eingeben
el: Πληκτρολογήστε τον νέο κύριο κωδικό πρόσβασης
es_la: Introduzca su nueva contraseña maestra
fa: لطفاً رمز عبور اصلی جدید را وارد کنید
fi: Anna uusi turvasalasana
hi: कृपया नया मास्टर पासवर्ड दर्ज करें
hr: Unesite novu glavnu lozinku
id: Harap masukkan sandi utama yang baru
ja: 新しいマスターパスワードを入力してください
ka: გთხოვთ შეიყვანოთ ახალი მთავარი პაროლი
kk: Жаңа негізгі құпиясөзді енгізіңіз
ko: 새 마스터 비밀번호를 입력하십시오.
lt: Įrašykite naująjį pagrindinį slaptažodį
lv: Lūdzu, ievadiet jauno galveno paroli
mk: Ве молиме внесете ја новата главна лозинка
nb: Skriv inn det nye hovedpassordet
nl: Voer het nieuwe hoofdwachtwoord in
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਵਾਂ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź nowe hasło główne
ro: Introduceți parola principală nouă
ru: Введите новый пароль безопасности
sl: Vnesite novo glavno geslo
sr: Молим Вас унесите нову главну лозинку
ta: புதிய மாஸ்டர் கடவுச்சொல்லை உள்ளிடவும்
te: దయచేసి కొత్త ప్రధాన పాస్‌వర్డ్‌ను నమోదు చేయండి
th: โปรดป้อนรหัสผ่านหลักใหม่
tl: Pakipasok ang bagong master password
tr: Lütfen yeni ana parolayı girin
uk: Будь ласка, введіть новий головний пароль
ur: برائے مہربانی پرانا ماسٹر پاس ورڈ درج کریں
zh_hk: 請輸入新的主要密碼
zh_tw: 請輸入新的主控密碼

# SI_MSG_SECURE_ASK_NEW_PASSWORD_AGAIN
source: Please re-enter the new master password
af: Voer asseblief weer die nuwe meesterwagwoord in
bg: Моля, повторете новата главна парола
bn: দয়া করে নতুন পাসওয়ার্ডটি পুনরায় প্রবেশ করান৷
ca: Repetiu la contrasenya de seguretat nova
cs: Zadejte znovu nové hlavní heslo
da: Skriv den nye hoved-adgangskode igen
de: Bitte das neue Master-Passwort erneut eingeben
el: Πληκτρολογήστε ξανά τον νέο κύριο κωδικό πρόσβασης
es_la: Re-introduzca nueva contraseña maestra
fa: لطفاً رمز عبور اصلی جدید را دوباره وارد کنید
fi: Anna uudelleen uusi turvasalasana
hi: कृपया नया मास्टर पासवर्ड एक बार फिर दर्ज करें
hr: Ponovo unesite novu glavnu lozinku
id: Harap masukkan lagi sandi utama yang baru
ja: 新しいマスターパスワードを再度入力してください
ka: გთხოვთ ისევ შეიყვანოთ ახალი მთავარი პაროლი
kk: Жаңа негізгі құпиясөзді қайта енгізіңіз
ko: 새 마스터 비밀번호를 다시 입력하십시오.
lt: Pakartokite naująjį pagrindinį slaptažodį
lv: Lūdzu, ievadiet jauno galveno paroli vēlreiz
mk: Ве молиме повторно внесете ја новата главна лозинка
nb: Skriv inn det nye hovedpassordet en gang til
nl: Voer het nieuwe hoofdwachtwoord opnieuw in
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਵਾਂ ਮਾਸਟਰ ਪਾਸਵਰਡ ਦੁਬਾਰਾ-ਦਾਖਲ ਕਰੋ
pl: Wprowadź ponownie nowe hasło główne
ro: Reintroduceți parola nouă pentru confirmare
ru: Ещё раз введите новый пароль безопасности
sl: Znova vnesite novo glavno geslo
sr: Молим Вас поново унесите нову главну лозинку
ta: புதிய மாஸ்டர் கடவுச்சொல்லை மீண்டும் உள்ளிடவும்
te: దయచేసి కొత్త ప్రధాన పాస్‌వర్డ్‌ను మళ్లీ నమోదు చేయండి
th: โปรดป้อนรหัสผ่านหลักใหม่อีกครั้ง
tl: Pakipasok ulit ang bagong master password
tr: Lütfen yeni ana parolayı yeniden girin
uk: Будь ласка, введіть новий головний пароль ще раз
ur: رائے مہربانی نیا ماسٹر پاس ورڈ دوبارہ درج کریں
zh_hk: 請重新輸入新的主要密碼
zh_tw: 請重新輸入新的主控密碼
