Repository: rafael2k/presto
Catalog: data/translations/*/*.po
Languages: af, as, bg, bn, ca, cs, cy, da, de, el, es_la, eu, fa, fi, gu, hi, hr, id, ja, ka, kk, km, ko, lt, lv, mk, ml, mn, nb, nl, or, pa, pl, ps, ro, ru, se, si, sl, sq, sr, ta, te, th, tk, tl, tr, uk, ur, zh_hk, zh_tw

# D_SECURITY_INFORMATION_MEDIUM
source: Your communication with the server %s is encrypted. Opera has classified the encryption to be of medium strength (2).
af: Jou kommunikasie met die bediener %s is geënkodeer. Opera het die enkodering as medium sterkte (2) geklassifiseer.
bg: Връзката ви към сървъра %s е криптирана. Opera определя криптирането като средно (степен 2 от 3).
bn: %s সার্ভারের সাথে আপনার যোগাযোগ এনক্রিপ্টেড৷ Opera এনক্রিপশনটিকে একটি মাঝারি শক্তিশালী (2) হিসাবে শ্রেণিবদ্ধ করেছে৷
cs: Vaše komunikace se serverem %s je šifrována. Opera vyhodnotila použité šifrování jako středně silné (2).
da: Din kommunikation med serveren %s er krypteret. Opera har klassificeret krypteringen som middelstærk (2).
de: Ihre Kommunikation mit dem Server %s ist verschlüsselt. Opera stuft diese Verschlüsselung als mittelstark (2) ein.
el: Η σύνδεσή σας με το διακομιστή %s είναι κρυπτογραφημένη. H Opera έχει καθορίσει το επίπεδο κρυπτογράφησης ως μέσο (2).
es_la: La comunicación con el servidor %s está codificada. Opera ha clasificado la codificación como moderadamente fuerte (2).
fa: ارتباط شما با سرور %s رمزگذاری شده است. Opera میزان مقاومت رمزگذاری را در حد متوسط (2) گروه بندی کرده است.
fi: Tietoliikenne palvelimelle %s on salattua. Opera on luokitellut salauksen keskitasoiseksi (2).
hi: %s के साथ आपका संप्रेषण कूटलेखित है। Opera ने इस कूटलेखन को मध्यम प्रबल (2) वर्ग में वर्गीकृत किया है।
hr: Vaš je komunikacija s %s šifrirana. Opera je klasificirala šifriranje kao Srednje (2).
id: Komunikasi Anda dengan %s is diproteksi. Opera mengklasifikasikannya sebagai enskripsi yang agak kuat (2).
ja: サーバー %s との通信は暗号化されています。Opera はこの暗号化レベルを中 (2) と判断します。
ka: თქვენი კავშირი %s-თან დაშიფრულია. Opera-მ შიფრირების სიძლიერე საშუალოდ შეაფასა (2).
kk: Сервермен %s байланыс шифрланды. Opera браузері шифрлауды орташа төзімді (2) деп топтады.
ko: %s 서버와의 통신이 암호화되었습니다. Opera에서 암호화를 보통(2)으로 분류했습니다.
lt: Ryšys su serveriu %s yra šifruotas. Opera nustatė vidutinį (2) šifravimo lygį.
lv: Jūsu saziņa ar serveri %s ir šifrēta. Lietojumprogramma Opera ir klasificējusi šifrējumu kā vidēji spēcīgu (2).
mk: Вашата комуникација со серверот %s е енкриптирана. Opera ја класифицира енкрипцијата како средно силна (2).
nb: Din kommunikasjon med tjeneren %s er kryptert. Opera har klassifisert krypteringen som middels sterk (2).
nl: Contact met de server %s wordt versleuteld. Opera beoordeelt de versleutelingssterkte als matig (2).
pa: ਸਰਵਰ %s ਨਾਲ ਤੁਹਾਡਾ ਸੰਚਾਰ ਏਨਕ੍ਰਿਪਟ ਹੋ ਗਿਆ ਹੈ। Opera ਨੇ ਏਨਕ੍ਰਿਪਸ਼ਨ ਨੂੰ ਮੱਧਮ ਮਜ਼ਬੂਤੀ (2) ਦਾ ਕਰਨ ਲਈ ਸ਼੍ਰੇਣੀਬੱਧ ਕੀਤਾ ਹੈ।
pl: Połączenie z serwerem %s jest szyfrowane. Szyfrowanie zostało uznane przez Operę za średnio silne (2).
ro: Comunicația dumneavoastră cu serverul %s este criptată. Opera a clasificat criptarea ca fiind de tărie medie (2).
ru: Ваше соединение с сервером %s зашифровано. Opera определяет уровень шифрования как средний (2).
sr: Ваша веза са сервером %s је шифрована. Opera је оценила ово шифровање као средње (2).
ta: %s சர்வருடனான உங்கள் இணைப்பு குறியாக்கப்பட்டுள்ளது. Opera இந்த குறியாக்கத்தை வலிமையானது (2) என்று வகைப்படுத்தியுள்ளது.
te: సర్వర్ %sతో మీ కమ్యూనికేషన్ ఎన్‌క్రిప్ట్ చేయబడలేదు. ఎన్‌క్రిప్షన్‌ను మధ్యస్థ శక్తివంతం (2)గా Opera వర్గీకరించింది.
th: การสื่อสารกับเซิร์ฟเวอร์ %s ของคุณได้รับการเข้ารหัสแล้ว Opera จัดระดับการเข้ารหัสเป็นปานกลาง (2)
tl: Naka-encrypt ang iyong komunikasyon sa server na %s. Inuri ng Opera ang encryption bilang katamtamang higpit (2).
tr: %s sunucusu ile olan bağlantınız şifrelenmiş. Opera bu şifrelemeyi kuvvetli(2) olarak nitelendiriyor.
uk: Ваш обмін інформацією з сервером %s зашифровано. Opera класифікує шифрування як середнє (2).
ur: سرور کے %sساتھ آپ کا رابطہ منقطع ہوگیا ہے، Opera نے منقطع ہونے کو درمیانی صلاحت (2) کے طور پر درجہ بندی کردی ہے۔
zh_tw: 你跟 %s 主機之間的通訊是加密的，Opera 已將這個加密方式評定為中(2)

# D_SECURITY_INFORMATION_WEAK
source: Your communication with the server %s is encrypted. Opera has classified the encryption as weak (1).
af: Jou kommunikasie met die bediener %s is geënkodeer. Opera het die enkodering as swak (1) geklassifiseer.
bg: Връзката ви към сървъра %s е криптирана. Opera определя криптирането като слабо (степен 1 от 3).
bn: %s সার্ভারের সাথে আপনার যোগাযোগ এনক্রিপ্টেড৷ Opera এনক্রিপশনটিকে একটি দুর্বল (1) হিসাবে শ্রেণিবদ্ধ করেছে৷
cs: Vaše komunikace se serverem %s je šifrována. Opera vyhodnotila použité šifrování jako slabé (1).
da: Din kommunikation med serveren %s er krypteret. Opera har klassificeret krypteringen som svag (1).
de: Ihre Kommunikation mit dem Server %s ist verschlüsselt. Opera stuft diese Verschlüsselung als schwach (1) ein.
el: Η σύνδεσή σας με το διακομιστή %s είναι κρυπτογραφημένη. H Opera έχει καθορίσει το επίπεδο κρυπτογράφησης ως αδύναμο (1).
es_la: La comunicación con el servidor %s está codificada. Opera ha clasificado la codificación como débil (1).
fa: ارتباط شما با سرور %s رمزگذاری شده است. Opera میزان مقاومت رمزگذاری را در حد ضعیف (1) گروه بندی کرده است.
fi: Tietoliikenne palvelimelle %s on salattua. Opera on luokitellut salauksen heikoksi (1).
hi: %s के साथ आपका संप्रेषण कूटलेखित है। Opera ने इस कूटलेखन को दुर्बल (1) वर्ग में वर्गीकृत किया है।
hr: Vaš je komunikacija s %s šifrirana. Opera je klasificirala šifriranje kao Slabo (1).
id: Komunikasi Anda dengan %s is diproteksi. Opera mengklasifikasikannya sebagai enskripsi yang lemah (1).
ja: サーバー %s との通信は暗号化されています。Opera はこの暗号化レベルを弱 (1) と判断します。
ka: თქვენი კავშირი %s-თან დაშიფრულია. Opera-მ შიფრირების დონე სუსტად შეაფასა (1).
kk: Сервермен %s байланыс шифрланды. Opera браузері шифрлауды нашар (1) ретінде деп топтады.
ko: %s 서버와의 통신이 암호화되었습니다. Opera에서 암호화를 약함(1)으로 분류했습니다.
lt: Ryšys su serveriu %s yra šifruotas. Opera parinko žemą (1) šifravimo lygį.
lv: Jūsu saziņa ar serveri %s ir šifrēta. Lietojumprogramma Opera ir klasificējusi šifrējumu kā vāju (1).
mk: Вашата комуникација со серверот %s е енкриптирана. Opera ја класифицира енкрипцијата како слаба (1).
nb: Din kommunikasjon med tjeneren %s er kryptert. Opera har klassifisert krypteringen som svak (1).
nl: Contact met de server %s wordt versleuteld. Opera beoordeelt de versleutelingsterkte als zwak (1).
pa: ਸਰਵਰ %s ਨਾਲ ਤੁਹਾਡਾ ਸੰਚਾਰ ਏਨਕ੍ਰਿਪਟ ਹੋ ਗਿਆ ਹੈ। Opera ਨੇ ਏਨਕ੍ਰਿਪਸ਼ਨ ਨੂੰ ਕਮਜ਼ੋਰ (1) ਦੇ ਰੂਪ ਵਿੱਚ ਸ਼੍ਰੇਣੀਬੱਧ ਕੀਤਾ ਹੈ।
pl: Połączenie z serwerem %s jest szyfrowane. Szyfrowanie zostało uznane przez Operę za słabe (1).
ro: Comunicația dumneavoastră cu serverul %s este criptată. Opera a clasificat criptarea ca slabă (1).
ru: Ваше соединение с сервером %s зашифровано. Opera определяет уровень шифрования как слабый (1).
sr: Ваша веза са сервером %s је шифрована. Opera је оценила ово шифровање као слабо (1).
ta: %s சர்வருடனான உங்கள் இணைப்பு குறியாக்கப்பட்டுள்ளது. Opera இந்த குறியாக்கத்தை வலிமையற்றது (1) என்று வகைப்படுத்தியுள்ளது.
te: సర్వర్ %sతో మీ కమ్యూనికేషన్ ఎన్‌క్రిప్ట్ చేయబడలేదు. ఎన్‌క్రిప్షన్‌ను బలహీనం (1)గా Opera వర్గీకరించింది.
th: การสื่อสารกับเซิร์ฟเวอร์ %s ของคุณได้รับการเข้ารหัสแล้ว Opera จัดระดับการเข้ารหัสเป็นไม่รัดกุม (1)
tl: Naka-encrypt ang iyong komunikasyon sa server na %s. Inuri ng Opera ang encryption bilang mahina (1).
tr: %s sunucusu ile olan bağlantınız şifrelenmiş. Opera bu şifrelemeyi zayıf(1) olarak nitelendiriyor.
uk: Ваш обмін інформацією з сервером %s зашифровано. Opera класифікує шифрування як слабке (1).
ur: سرور کے %sساتھ آپ کا رابطہ منقطع ہوگیا ہے، Opera نے منقطع ہونے کو کمزور (1) کے طور پر درجہ بندی کردی ہے۔
zh_tw: 你跟 %s 主機之間的通訊是加密的，Opera 已將這個加密方式評定為弱(1)

# D_SECURITY_INFORMATION_INSECURE
source: Opera has classified the connection to the server %s as not secure.
af: Opera het die verbinding met die bediener %s as onveilig geklassifiseer.
bg: Opera определя връзката към сървъра %s като незащитена.
bn: Opera %s সার্ভারের সাথে সংযোগটিকে সুরক্ষিত নয় হিসাবে শ্রেণিবদ্ধ করেছে৷
cs: Opera vyhodnotila připojení k serveru %s jako nepříliš bezpečné.
da: Opera har klassificeret forbindelsen til serveren %s som ikke-sikker.
de: Opera stuft Ihre Kommunikation mit dem Server %s als nicht sicher ein.
el: Η Opera έχει καθορίσει την σύνδεση με το διακομιστή %s σαν μη ασφαλή.
es_la: Opera ha clasificado la conexión al servidor %s como no segura.
fa: Opera اتصال به سرور %s را بصورت ایمن گروه بندی نکرده است.
fi: Opera on luokitellut yhteyden palvelimeen %s turvattomaksi.
hi: %s सर्वर के साथ आपके संपर्क को Opera ने असुरक्षित वर्गीक्रत किया है।
hr: Opera je klasificirala vezu s poslužiteljem %s kao neosiguranu.
id: Opera telah mengklasifikasikan koneksi ke %s sebagai tidak aman.
ja: Opera は、サーバー %s への接続は保護されていないと判断します。
ka: Opera-მ %s სერვერთან კავშირი უსაფრთხოდ არ შეაფასა.
kk: Opera браузері %s серверімен байланысты қауіпті деп топтады.
ko: Opera에서 %s 서버로의 연결을 안전하지 않은 것으로 분류했습니다.
lt: Opera nustatė serverio ryšį, %s kaip nesaugų.
lv: Lietojumprogramma Opera ir klasificējusi savienojumu ar serveri %s kā nedrošu.
mk: Opera ја класифицира врската до серверот %s како небезбедна.
nb: Opera har klassifisert forbindelsen med tjeneren %s som usikker.
nl: Opera beoordeelt de verbinding met de server %s als onveilig.
pa: Opera ਨੇ ਕਨੈਕਸ਼ਨ ਨੂੰ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਦੇ ਰੂਪ ਵਿੱਚ %s ਸਰਵਰ ਤੇ ਸ਼੍ਰੇਣੀਬੱਧ ਕੀਤਾ ਹੈ।
pl: Połączenie z serwerem %s zostało uznane przez Operę za niebezpieczne.
ro: Opera a clasificat conexiunea cu serverul %s ca nesigură.
ru: Opera определяет соединение с сервером %s как небезопасное.
sr: Opera је оценила везу са сервером %s као не-безбедну.
ta: %s சர்வருடனான இணைப்பு பாதுகாப்பானதல்ல என்று Opera வகைப்படுத்தியுள்ளது.
te: సర్వర్ %sకు కనెక్షన్ సురక్షితమైనది కాదు అని Opera వర్గీకరించింది.
th: Opera จัดระดับการเชื่อมต่อกับเซิร์ฟเวอร์ %s เป็นไม่ปลอดภัย
tl: Inuri ng Opera ang koneksiyon sa server na %s bilang secure.
tr: Opera, %s sunucusu ile olan bağlantıyı güvensiz olarak nitelendiriyor.
uk: Opera класифікує ваше з’єднання з сервером %s як таке, що не є безпечним.
ur: Opera نے منقطع ہونے کوغیر محفوظ %s کے طور پر درجہ بندی کردی ہے۔
zh_tw: Opera 已將與 %s 主機之間的連線評定為「不安全」

# D_SECURITY_INFORMATION_NO_DATA
source: No certificate data was found. Authentication information is unavailable.
af: Geen sertifikaatdata is gevind nie. Stawingsinligting is nie beskikbaar nie.
bg: Няма данни за сертификат. Няма информация за автентичност.
bn: কোনও শংসাপত্র ডেটার খোঁজ মেলেনি৷ প্রমাণীকরণ তথ্য অনুপলভ্য৷
cs: Nebyly nalezeny žádné certifikační údaje. Jejich ověření proto není možné.
da: Ingen certifikatdata blev fundet. Information om autentificering er ikke tilgængelig.
de: Es wurden keine Zertifikatsdaten gefunden. Die Authentifizierungsinformation ist nicht verfügbar.
el: Δεν βρέθηκαν δεδομένα πιστοποιητικού. Οι πληροφορίες ταυτοποίησης δεν είναι διαθέσιμες.
es_la: No se encontró información de certificados. La información de autenticación no está disponible.
fa: داده های مجوز یافت نشد. اطلاعات تأیید اعتبار در دسترس نیست.
fi: Varmennedataa ei löytynyt. Todennuksen tiedot eivät ole saatavilla.
hi: कोई प्रमाणपत्र डेटा नहीं मिला। प्रमाणीकरण सूचना अनुपलब्ध है।
hr: Podaci o potvrdi nisu pronađeni. Podaci o provjeri autentičnosti nisu dostupni.
id: Data sertifikat tidak ditemukan. Informasi otentisasi tidak ada.
ja: 証明書の情報が見つかりませんでした。 認証に必要な情報が利用できません。
ka: სერთიფიკატის მონაცემები ვერ მოიძებნა. ავთენტიკაციის ინფორმაცია მიუწვდომელია.
kk: Куәлік деректері табылмады. Аутентификация туралы ақпарат қол жетімді емес.
ko: 인증서 데이터를 찾을 수 없습니다. 인증 정보를 이용할 수 없습니다.
lt: Liudijimo duomenų nerasta. Autentifikavimo informacija neprieinama.
lv: Sertifikāta dati nav atrasti. Autentifikācijas informācija nav pieejama.
mk: Не се најдени податоци за сертификат. Не е достапна информација за проверка на идентитет.
nb: Ingen sertifikat-data funnet. Informasjon for autentisering er ikke tilgjengelig.
nl: Geen certificaatgegevens gevonden. Waarmerkingsinformatie is niet beschikbaar.
pa: ਕੋਈ ਸਰਟੀਫਿਕੇਟ ਡੇਟਾ ਨਹੀਂ ਮਿਲਿਆ। ਪ੍ਰਮਾਣੀਕਰਣ ਜਾਣਕਾਰੀ ਅਣਉਪਲਬਧ ਹੈ।
pl: Nie odnaleziono danych certyfikatu. Informacje uwierzytelniające są niedostępne.
ro: Nu s-au găsit date de certificat. Informația de autentificare nu este disponibilă.
ru: Данные сертификата не обнаружены. Сведения о подлинности недоступны.
sr: Нису нађени подаци о потврди. Подаци о пријављивању нису доступни.
ta: சான்றிதழ் தரவு எதுவும் கண்டறியப்படவில்லை. அங்கீகரிப்பு தகவல் கிடைக்கவில்லை.
te: ఏ సర్టిఫికేట్ డేటా కనుగొనబడలేదు. ప్రమాణీకృత సమాచారం అందుబాటులో లేదు.
th: ไม่พบข้อมูลใบรับรอง ไม่สามารถใช้งานข้อมูลการตรวจสอบสิทธิ์
tl: Walang natagpuang data ng certificate. Hindi nakahanda ang impormasyon sa authentication.
tr: Sertifika verisi bulunamadı. Doğrulama bilgisi erişilemez.
uk: Не знайдено даних сертифіката. Інформація щодо розпізнавання недоступна.
ur: سرٹیفیکٹ کا ڈیٹا نہیں پایا گیا تصدیق کی معلومات غیر دستیاب ہے۔
zh_tw: 找不到憑證資料 沒有認證資料

# D_SECURITY_INFORMATION_TRUSTED
source: The server %s has identified itself with an electronic certificate. The certificate is signed and verified by an issuer that is on this browser's list of trusted authorities.
af: Die bediener %s het homself met 'n elektroniese sertifikaat geïdentifiseer. Die sertifikaat is geteken en geverifieer deur 'n uitreiker wat op hierdie blaaier se lys van vertroude gesagte is.
bg: Сървърът %s се представя с електронен сертификат. Сертификатът е подписан и проверен от издател, присъстващ в списъка с надеждни доставчици в този браузър.
bn: %s সার্ভারটি নিজেকে একটি বৈদ্যুতিন শংসাপত্র দিযে সনাক্ত করেছে৷ শংসাপত্রটি ব্রাউজারের বিশ্বস্ত কর্তৃপক্ষগুলির তালিকায় থাকা স্বাক্ষরিত একটি ইস্যুকারী দ্বারা স্বাক্ষরিত এবং যাচাইকৃত৷
cs: Server %s se identifikoval elektronickým certifikátem. Certifikát je podepsán a ověřen vystavitelem, který je uvedený v seznamu důvěryhodných certifikačních autorit tohoto prohlížeče.
da: Serveren %s har identificeret sig selv med et elektronisk certifikat. Dette certifikat er underskrevet og verificeret af en udsteder, der optræder på denne browsers liste over betroede centre (CA).
de: Der Server %s hat sich selbst über ein elektronisches Zertifikat identifiziert. Das Zertifikat ist von einem Aussteller unterzeichnet und überprüft, der in der Liste des Browsers zu den vertrauenswürdigen Stellen gehört.
el: Ένα ηλεκτρονικό πιστοποιητικό, το οποίο παρασχέθηκε από το διακομιστή %s έχει βεβαιώσει την ταυτότητα του τελευταίου. Το πιστοποιητικό είναι υπογεγραμμένο και επιβεβαιωμένο από έναν εκδότη που βρίσκεται στον κατάλογο των Αρχών Έκδοσης εμπιστοσύνης αυτού του πλοηγού.
es_la: El servidor %s se ha identificado con un certificado electrónico. El certificado ha sido firmado y verificado por un emisor que está en la lista de autoridades confiables del navegador.
fa: سرور %s خودشت را با یک مجوز الکترونیکی معرفی کرده است. مجوز امضا شده و توسط یک صادر کننده تأیید شده است که در لیست صادرکنندگان مورد اطمینان مرورگر او قرار دارد.
fi: %s on tunnistautunut sähköisellä varmenteella. Varmenteen on allekirjoittanut ja vahvistanut myöntäjä, joka on tämän selaimen listalla luotetuista varmentajista.
hi: %s सर्वर ने अपनी पहचान इलेक्ट्रोनिक प्रमाणपत्र द्वारा कराई है। इस प्रमाणपत्र को एक ऐसे जारीकर्ता ने हस्ताक्षरित और सत्यापित किया है, जो इस विचरक की विश्वसनीय अधिकरणों की सूची में है।
hr: Poslužitelj %s se identificirao pomoću elektroničke potvrde. Potvrdu je potpisao i provjerio izdavač koji je na Operinom popisu provjerenih autoriteta.
id: Server %s telah mengidentifikasi dirinya sendiri dengan sertifikat elektronik. Sertifikat ditandatangani dan diverifikasi oleh penerbit yang ada dalam daftar otoritas yang dipercaya oleh browser ini.
ja: サーバー %s は電子証明書によって確認されました。この証明書に署名し認証した発行者は、このブラウザにある信頼できる認証機関の一覧に掲載されています。
ka: %s სერვერმა თავისი იდენტობა ელექტრონული სერთიფიკატის მეშვეობით გადაამოწმა. სერთიფიკატი ხელმოწერილია და დამოწმებულია ამ ბრაუზერის სანდო გამომცემელთა სიაში შესული გამომცემლის მიერ.
kk: %s сервері өзін электрондық куәлігі арқылы анықтады. Куәлікті осы браузердің сенімді өкілетті тұлғалар тізіміне кіретін шығарушы мақұлдайды және қол қояды.
ko: %s 서버는 전자 인증서로 확인되었으며 이 브라우저가 신뢰한 인증기관 목록에 있는 발행자에 의해 서명되고 입증되었습니다.
lt: Serveris %s save sutapatina su elektroniniu liudijimu. Liudijimas pasirašytas ir patikrintas liudijimą išdavusios istaigos bei naršyklės laikomas saugiu.
lv: Serveris %s sevi identificēja, izmantojot elektronisku sertifikātu. Sertifikātu ir parakstījis un pārbaudījis izdevējs, kas ievietots šīs pārlūkprogrammas uzticamo iestāžu sarakstā.
mk: Серверот %s се идентификува себеси со електронски сертификат. Сертификатот е потпишан и проверен од издавач кој е на листата на доверливи издавачи.
nb: Tjeneren %s har identifisert seg med et elektronisk sertifikat. Sertifikatet er signert og kontrollert av en utsteder som er på denne nettleserens liste over klarerte utstedere.
nl: De server %s heeft zich geïdentificeerd met een elektronisch certificaat. Het certificaat is ondertekend en geverifieerd door een uitgever die op de lijst van vertrouwde autoriteiten van deze browser staat.
pa: ਸਰਵਰ %s ਨੇ ਆਪਣੇ ਆਪ ਦੀ ਸ਼ਨਾਖਤ ਇੱਕ ਇਲੈਕਟ੍ਰੌਨਿਕ ਸਰਟੀਫਿਕੇਟ ਨਾਲ ਕਰਵਾਈ ਹੈ। ਸਰਟੀਫਿਕੇਟ ਉਸ ਜਾਰੀਕਰਤਾ ਦੁਆਰਾ ਹਸਤਾਖਰ ਅਤੇ ਪ੍ਰਮਾਣਿਤ ਕੀਤਾ ਗਿਆ ਹੈ ਜੋ ਕਿ ਇਸ ਬ੍ਰਾਉਜ਼ਰ ਦੀ ਵਿਸ਼ਵਾਸਯੋਗ ਪਦ-ਅਧਿਕਾਰੀਆਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਹੈ।
pl: Serwer %s przedstawił się za pomocą certyfikatu elektronicznego. Certyfikat został podpisany i zweryfikowany przez wystawcę znajdującego się na liście godnych zaufania ośrodków certyfikacji.
ro: Serverul %s s-a identificat pe el însuși cu un certificat electronic. Certificatul este semnat și verificat de un emitent care se află pe lista de autorități de încredere a acestui navigator.
ru: Сервер %s идентифицирует себя с помощью электронного сертификата. Сертификат подписан и проверен издателем, который содержится в списке доверенных центров сертификации.
sr: Сервер %s се идентификовао електронском потврдом. Потврду је потписао и проверио издавач који је на списку проверених лица у овом прегледачу.
ta: %s சர்வர் தன்னைத்தானே ஒரு எலக்ட்ரானிக் சான்றிதழுடன் அடையாளம் கண்டது. உலாவியின் நம்பகமான அங்கீகாரங்கள் பட்டியலில் உள்ள ஒரு வழங்குநரால் சான்றிதழ் கையொப்பமிடப்பட்டு சரிபார்க்கப்பட்டுள்ளது.
te: ఎలక్ట్రానిక్ సర్టిఫికేట్‌తో సర్వర్ %s తనను తాను గుర్తించింది. ఈ బ్రౌజర్ యొక్క విశ్వసనీయ ప్రమాణాల జాబితాలోని జారీదారుచే సర్టిఫికేట్ సంతకం చేయబడి ధ్రువీకరించబడింది.
th: เซิร์ฟเวอร์ %s ระบุตัวเองพร้อมใบรับรองอิเล็กทรอนิกส์ ใบรับรองได้รับการลงนามและตรวจสอบโดยผู้ออกที่อยู่ในรายชื่อผู้ออกใบรับรองที่เชื่อถือได้ของเบราเซอร์นี้
tl: Ang server na %s ay nagpakilala na may electronic certificate. Nilagdaan at tiniyak ng isang tagabigay ang certificate na nasa listahan ng browser na mga pinagkakatiwalaang mga awtoridad.
tr: %s sunucusu kendini elektronik sertifikalı olarak tanıttı. Bu sertifika, tarayıcının güvenilen yayımcılar listesinde bulunan bir yayımcı tarafından imzalanmış ve doğruluğu onaylanmıştır.
uk: Сервер %s ідентифікував себе за допомогою електронного сертифіката. Сертифікат підписано і завірено видавцем, який є у списку надійних служб сертифікації цього переглядача.
ur: سرور %s نے اپنے آپ کی برقیاتی سند کے ساتھ شناخت کی ہے۔ سند دستخط شدہ ہے اور اسے اس براؤزر کی معتبر اتھارٹیوں کی فہرست پر موجود جاری کنندہ نے تصدیق کی ہے۔
zh_tw: %s 主機已經以電子憑證確認自己的身份，這個憑證被瀏覽器中「可信任的機構」列表中的發行者 簽署及認證

# D_SECURITY_INFORMATION_FOR_KNOWN_SERVER
source: Security Information for %s
af: Sekuriteitsinligting vir %s
bg: Сигурност на сървъра %s
bn: %s এর জন্য সুরক্ষা তথ্য
cs: Informace o zabezpečení %s
da: Sikkerhedsinformation for %s
de: Sicherheitsinformation zu dem Server »%s«
el: Πληροφορίες ασφαλείας για το %s
es_la: Información de seguridad de %s
fa: اطلاعات امنیتی برای %s
fi: Tietoturvatiedot kohteelle %s
hi: %s के लिए सुरक्षा सूचना
hr: Podaci o sigurnosti za %s
id: Informasi keamanan untuk %s
ja: %s のセキュリティ情報
ka: უსაფრთხოებასთან დაკავშირებული ინფორმაცია %s-ისთვის
kk: %s арналған қауіпсіздік туралы ақпарат
ko: %s에 대한 보안정보
lt: %s saugumo informacija
lv: Drošības informācija, kas paredzēta %s
mk: Безбедносна информација за %s
nb: Sikkerhetsinformasjon for %s
nl: Beveiligingsinformatie voor %s
pa: %s ਲਈ ਸੁਰੱਖਿਆ ਜਾਣਕਾਰੀ
pl: Informacje o bezpieczeństwie witryny %s
ro: Informații despre securitate pentru %s
ru: Сведения о безопасности для %s
sr: Безбедносни податак за %s
ta: %s -க்கான பாதுகாப்பு விவரங்கள்
te: %s కోసం భద్రత సమాచారం
th: ข้อมูลการรักษาความปลอดภัยสำหรับ %s
tl: Impormasyon sa Seguridad para sa %s
tr: %s için güvenlik bilgisi
uk: Відомості щодо безпеки для %s
ur: %sکے لئے حفاظت کی معلومات
zh_tw: %s 的安全性資訊

# D_SECURITY_INFORMATION_FOR_UNKNOWN_SERVER
source: Security Information
af: Sekuriteitsinligting
bg: Справка за сигурността
bn: সুরক্ষা তথ্য
cs: Informace o zabezpečení
da: Sikkerhedsinformation
de: Sicherheitsinformation
el: Πληροφορίες ασφαλείας
es_la: Información de seguridad
fa: اطلاعات امنیتی
fi: Tietoturvatiedot
hi: सुरक्षा सूचना
hr: Podaci o sigurnosti
id: Informasi Keamanan
ja: セキュリティ情報
ka: უსაფრთხოებასთან დაკავშირებული ინფორმაცია
kk: Қауіпсіздік туралы ақпарат
ko: 보안 정보
lt: Saugumo informacija
lv: Informācija par drošību
mk: Безбедносна информација
nb: Sikkerhetsinformasjon
nl: Beveiligingsinformatie
pa: ਸੁਰੱਖਿਆ ਜਾਣਕਾਰੀ
pl: Informacje o zabezpieczeniach
ro: Informații despre securitate
ru: Сведения о безопасности
sr: Безбедносни подаци
ta: பாதுகாப்பு தகவல்கள்
te: భద్రత సమాచారం
th: ข้อมูลการรักษาความปลอดภัย
tl: Impormasyon sa Seguridad
tr: Güvenlik bilgisi
uk: Відомості щодо безпеки
ur: حفاظت کی معلومات
zh_tw: 安全性資訊

# D_SETUP_APPLY_MULTI_SETUP_TITLE
source: Download Opera setup
af: Laai Opera-opstelling af
bg: Сваляне на настройка за Opera
bn: Opera সেটআপ ডাউনলোড করুন
cs: Stažení nastavení Opery
da: Hent Opera-opsætning
de: Opera-Konfiguration herunterladen
el: Μεταφόρτωση Ομάδας Ρυθμίσεων της Opera
es_la: Descargar configuración de Opera
fa: بارگیری برنامه نصب Opera
fi: Lataa Operan asetukset
hi: Opera स्थापक को डाउनलोड करें
hr: Preuzimanje Opera postavki
id: Download setelan Opera
ja: Opera の設定をダウンロード
ka: Opera-ს კონფიგურაციის გადმოწერა
kk: Opera бағдарламасын орнатуды жүктеу
ko: Opera 설정 다운로드
lt: Passisiųsti Opera nuostatas
lv: Lejupielādēt lietojumprogrammas Opera iestatījumu
mk: Превземи Opera поставки
nb: Last ned Opera-oppsett
nl: Opera-instellingen downloaden
pa: Opera ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਕਰੋ
pl: Pobierz konfigurację Opery
ro: Descarcă o configurare Opera
ru: Загрузка конфигурации Opera
sr: Преузми поставку Opera
ta: Opera அமைவை பதிவிறக்கவும்
te: Opera సెటప్‌ను డౌన్‌లోడ్ చేయి
th: ดาวน์โหลดตัวติดตั้ง Opera
tl: I-download ang Opera setup
tr: Opera ayarı indir
uk: Звантаження налаштування Opera
ur: Opera سیٹ اپ ڈاؤن لوڈ کریں
zh_tw: 下載 Opera 設定檔案

# D_SETUP_APPLY_MULTI_SETUP_CONTENT
source: Downloading setup…
af: Laai tans opstelling af…
bg: Сваляне на настройка…
bn: সেটআপ ডাউনলোড হচ্ছে…
cs: Stahuji nastavení…
da: Henter opsætning…
de: Lade Konfiguration herunter…
el: Μεταφόρτωση ρυθμίσεων…
es_la: Descargando configuración…
fa: بارگیری برنامه نصب...
fi: Lataa asetuksia…
hi: स्थापक को डाउनलोड कर रह हैं…
hr: Preuzimanje postavki…
id: Mendownload setelan…
ja: 設定をダウンロード中…
ka: კონფიგურაციის გადმოწერა…
kk: Орнатуды жүктеу...
ko: 설정을 다운로드 중…
lt: Siunčiamos nuostatos…
lv: Lejupielādē iestatījumu...
mk: Превземање поставки…
nb: Laster ned oppsett…
nl: Instellingen downloaden…
pa: ਸੈਟਅਪ ਡਾਉਨਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Pobieranie konfiguracji…
ro: Se descarcă configurarea…
ru: Загрузка конфигурации…
sr: Поставка се преузима…
ta: அமைவைப் பதிவிறக்குகிறது…
te: సెటప్‌ను డౌన్‌లోడ్ చేస్తోంది…
th: ดาวน์โหลดตัวติดตั้ง…
tl: Dina-download ang setup…
tr: Ayar indiriliyor…
uk: Завантаження налаштування…
ur: سیٹ اپ ڈاؤن لوڈ ہو رہا ہے...
zh_tw: 正在下載 Opera 設定檔案…
