Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# S_MINI_FT_FILESYSTEM_TEXT
source: If your phone supports JSR-75, you can upload and download files to your phone directly from Opera Mini.
sr: Ako vaš telefon podržava JSR-75, moći ćete da otpremate i preuzimate datoteke na telefon, direktno iz programa Opera Mini.

# S_MINI_DOWNLOAD_IN_ANOTHER_LANGUAGE
source: Download in another language.
sr: Preuzimanje programa na drugom jeziku.

# S_MINI_RECOMMENDED_VERSION
source: We recommend this version for your device:
sr: Za vaš telefon, preporučujemo sledeću verziju:

# S_MINI_MULTIPLE_CERTS
source: multiple certificates
sr: višestruki certifikati

# S_MINI_DOWNLOAD_OTHER_VERSION
source: If this version fails to install or you would like to install a previous version, please click here.
sr: Ako ne uspete da instalirate ovu verziju ili poželite da instalirate prethodnu verziju, kliknite ovde.

# S_MINI_CERT
source: %s certificate
sr: %s certifikat

# S_MINI_NO_CERTIFICATE
source: no certificate
sr: nema certifikata

# S_MINI_PLEASE_INSTALL
source: Please try to install this version:
sr: Pokušajte da instalirate ovu verziju:

# S_MINI_OTHER_VERSIONS
source: Other versions:
sr: Ostale verzije:

# S_MINI_TRY_NEW
source: Try the new %s
sr: Isprobajte novu verziju %s

# S_MINI_TRY_OLD
source: Try the old %s
sr: Isprobajte staru verziju %s

# S_MINI_CERTS
source: %[0]s, %[1]s certificate
sr: %[0]s, %[1]s certifikat

# D_BROWSE
source: Browse…
sr: Pregledaj…

# D_EZX_PAGE_SAVED_NOTICE
source: Page saved.
sr: Stranica sačuvana.

# D_WM_DELETE_SAVED_PAGE
source: Delete Saved Page
sr: Brisanje sačuvane stranice

# D_MINI_DOWNLOAD_STOPPED
source: Download Stopped
sr: Preuzimanje je zaustavljeno

# D_MINI_DOWNLOAD_COMPLETE
source: Download Complete
sr: Preuzimanje je završeno.

# D_MINI_FOLDER_NAME
source: Folder Name
sr: Ime fascikle

# M_LOC_OPERA_SAVE_PAGE
source: Save Page
sr: Sačuvaj stranicu

# M_LOC_OPERA_SAVED_PAGES_VIEW
source: Saved Pages
sr: Sačuvane stranice

# M_LOC_OPERA_FIND_IN_PAGE
source: Find in Page
sr: Pronađi na stranici

# M_LOC_OPERA_MENU_GOTO
source: Go to
sr: Idi na

# M_MINI_SET_FOLDER
source: Set Folder
sr: Izbor fascikle

# SI_NEW_FOLDER_BUTTON_TEXT
source: New Folder
sr: Nova fascikla

# SI_PREV_BUTTON_SHORT_TEXT
source: Back
sr: Nazad

# S_WM_REFRESH_VIEW
source: Refresh
sr: Osveži

# S_SYNC_SYNC_FAILED
source: Synchronization failed
sr: Sinhronizacija nije uspela

# S_MINI_UPLOADING
source: Uploading
sr: Učitavanje

# S_MINI_DOWNLOADING
source: Downloading
sr: Preuzimanje

# S_MINI_RECOMMENDED
source: Recommended
sr: Preporučeno

# S_MINI_HOLDING_PAGE
source: Click here to open your phone's WAP browser. Close the WAP browser to return to Opera Mini.
sr: Kliknite ovde da biste otvorili WAP pregledač svog telefona. Zatvorite WAP pregledač da biste se vratili u program Opera Mini.

# S_MINI_CANT_EDIT_TYPE
source: Only notes can be edited.
sr: Možete urediti samo beleške.

# S_MINI_FT_SYNC_TITLE_2
source: Synchronize your bookmarks, Speed Dial and notes
sr: Sinhronizacija obeleživača, brzog biranja i beleški

# S_MINI_FT_SYNC_TEXT_2
source: Opera Link synchronizes bookmarks, Speed Dial, and notes between your phone and other mobile phones or computers running Opera. To use it, choose "%s" on the Opera Mini start page. To see the bookmarks, Speed Dial, and notes in any other browser, go to the Opera Link webpage.
sr: Opera Link sinhronizuje obeleživače, Brzo biranje i beleške na telefonu sa obeleživačima, Brzim biranjem i beleškama na drugim telefonima ili računarima koji koriste program Opera. Da biste koristili ovu funkciju, izaberite "%s" na početnoj stranici programa Opera Mini. Da biste videli obeleživače iz ostalih pregledača, posetite Web stranicu Opera Link.

# S_MINI_FT_SKINS_TITLE
source: Themes
sr: Teme

# S_MINI_FT_SKINS_TEXT
source: Opera Mini lets you choose your favorite theme. To change theme, go to "%s" and click "%s". Select the theme you want to use and click "%s".
sr: Opera Mini omogućava vam izbor omiljene teme. Za promenu teme pređite na "%s" i kliknite "%s". Izaberite željenu temu i kliknite "%s".

# S_MINI_RETRY_LAST_ADDRESS
source: Try again.
sr: Pokušajte ponovo.

# S_MINI_SEND_SHORT
source: Send
sr: Šalji

# S_MINI_TO
source: To
sr: Za

# S_MINI_TEXT
source: Text
sr: Tekst

# S_MINI_DELETE_NOTE
source: Delete note?
sr: Izbrisati belešku?

# S_MINI_USE_DEFAULT_SKIN
source: Use default theme
sr: Koristi podrazumevanu temu

# S_MINI_NOTE_FOLDER_NAME
source: Folder name
sr: Naziv fascikle

# DI_IDCANCEL_SHORT
source: Cancel
sr: Otkaži

# DI_CL_EDITITEM_TAB_NOTES
source: Notes
sr: Beleške

# D_WM_USE_DEFAULT
source: Use default
sr: Koristi podrazumevano

# D_DOWNLOAD_FROM
source: From:
sr: Sa:

# M_NEW_NOTE
source: New Note
sr: Nova beleška

# M_VIEW_HOTLIST_MENU_NOTES
source: Notes
sr: Beleške

# M_WMSP_MENU_MENU_SHORT
source: Menu
sr: Meni

# M_MINI_ADD_NOTE
source: Add Note
sr: Dodaj belešku

# S_MINI_DELETE_FOLDER
source: Delete folder?
sr: Izbriši?

# S_MINI_NEXT
source: Next
sr: Sledeće

# D_JIL_SECURITY_OPERATION_TYPE_ACCOUNTINFO_PHONEUSERUNIQUEID
source: Allow access to phone user unique ID?
sr: Želite li da dozvolite pristup jedinstvenom ID-u korisnika telefona?

# D_JIL_SECURITY_OPERATION_TYPE_ACCOUNTINFO_PHONEMSISDN
source: Allow access to phone number?
sr: Želite li da dozvolite pristup broju telefona?

# D_JIL_SECURITY_OPERATION_TYPE_ACCOUNTINFO_USERACCOUNTBALANCE
source: Allow access to account balance?
sr: Želite li da dozvolite pristup stanju na vašem računu?

# D_JIL_SECURITY_OPERATION_TYPE_CONFIG_MSGRINGTONEVOLUME
source: Allow access to message ringtone volume?
sr: Želite li da dozvolite pristup jačini zvuka zvona za poruku?

# D_JIL_SECURITY_OPERATION_TYPE_CONFIG_RINGTONEVOLUME
source: Allow access to ringtone volume?
sr: Želite li da dozvolite pristup jačini zvuka zvona?

# D_JIL_SECURITY_OPERATION_TYPE_CONFIG_VIBRATIONSETTING
source: Allow access to vibration alarm setting?
sr: Želite li da dozvolite pristup postavkama za upozoravanje vibriranjem?

# D_JIL_SECURITY_OPERATION_TYPE_CONFIG_SETASWALLPAPER
source: Set file %s as wallpaper? Allow setting wallpaper?
sr: Želite li da postavite datoteku %s kao poster? Želite li da dozvolite podešavanje postera?

# D_JIL_SECURITY_OPERATION_TYPE_CONFIG_SETDEFAULTRINGTONE
source: Set file %s as default ringtone? Allow setting ringtone?
sr: Želite li da postavite datoteku %s kao podrazumevani zvuk zvona? Želite li da dozvolite podešavanje zvuka zvona?

# D_JIL_SECURITY_OPERATION_TYPE_ADDRESSBOOKITEM_UPDATE
source: Allow address book updates?
sr: Želite li da dozvolite ažuriranja adresara?

# D_JIL_SECURITY_OPERATION_TYPE_CALENDARITEM_UPDATE
source: Allow calendar updates?
sr: Želite li da dozvolite ažuriranja kalendara?

# D_JIL_SECURITY_OPERATION_TYPE_CAMERA_CAPTUREIMAGE
source: Allow image capture? Save to file %s?
sr: Želite li da dozvolite snimanje slike? Želite li da je sačuvate u datoteci %s?

# D_JIL_SECURITY_OPERATION_TYPE_CAMERA_STARTVIDEOCAPTURE
source: Allow video capture? Save to file %s?
sr: Želite li da dozvolite snimanje video zapisa? Želite li da ga sačuvate u datoteci %s?

# D_JIL_SECURITY_OPERATION_TYPE_CAMERA_STOPVIDEOCAPTURE
source: Allow stopping of video capture?
sr: Želite li da dozvolite zaustavljanje pri snimanju video zapisa?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_COPYFILE
source: Allow copying of files? Copy file %s to %s?
sr: Želite li da dozvolite kopiranje datoteka? Želite li da kopirate datoteku %s u %s?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_DELETEFILE
source: Allow deleting of files? Delete file %s?
sr: Želite li da dozvolite brisanje datoteka? Želite li da obrišete datoteku %s?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_FINDFILES
source: Allow file search?
sr: Želite li da dozvolite traženje datoteka?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_GETDIRECTORYFILENAMES
source: Show contents of folders? List folder %s?
sr: Želite li da prikažete sadržaje fascikli? Želite li da prikažete fascikl %s sa liste?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_GETFILE
source: Allow access to file properties? Allow access to file %s?
sr: Želite li da dozvolite pristup svojstvima datoteke? Želite li da dozvolite pristup datoteci %s?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_GETFILESYSTEMROOTS
source: List storage devices?
sr: Želite li da prikažete uređaje za skladištenje sa liste?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_MOVEFILE
source: Allow moving files? Move file %s to %s?
sr: Želite li da premestite datoteke? Želite li da premestite datoteku %s u %s?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_GETAVAILABLEAPPLICATIONS
source: List available applications?
sr: Želite li da prikažete listu dostupnih aplikacija?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_LAUNCHAPPLICATION
source: Allow launching of applications? Launch application %s?
sr: Želite li da dozvolite pokretanje aplikacija? Želite li da pokrenete aplikaciju %s?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_SETRINGTONE
source: Allow setting ringtones? Accept %d as ringtone?
sr: Želite li da dozvolite podešavanje zvuka zvona? Želite li da prihvatite %d kao zvuk zvona?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICE_CLIPBOARDSTRING
source: Allow copying text to clipboard?
sr: Želite li da kopirate tekst u ostavu?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICEINFO_OWNERINFO
source: Allow access to device owner information?
sr: Želite li da dozvolite pristup informacijama o vlasniku uređaja?

# D_JIL_SECURITY_OPERATION_TYPE_DEVICESTATEINFO_REQUESTPOSITIONINFO
source: Allow location finding?
sr: Želite li da dozvolite pronalaženje lokacije?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_COPYMESSAGETOFOLDER
source: Allow copying of messages to folders? Copy message to folder %s?
sr: Želite li da dozvolite kopiranje poruka u fascikle? Želite li da kopirate poruku u fasciklu %s?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_CREATEFOLDER
source: Allow creation of message folders? Create folder %s?
sr: Želite li da dozvolite kreiranje fascikla sa porukama? Želite li da kreirate fascikl %s?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_DELETEALLMESSAGES
source: Delete all messages?
sr: Želite li da obrišete sve poruke?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_DELETEEMAILACCOUNT
source: Delete email account?
sr: Želite li da obrišete nalog e-pošte?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_DELETEFOLDER
source: Delete message folder %s?
sr: Želite li da obrišete fascikl poruka %s?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_DELETEMESSAGE
source: Delete message?
sr: Želite li da obrišete poruku?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_FINDMESSAGES
source: Allow finding messages?
sr: Želite li da dozvolite pronalaženje poruka?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_GETCURRENTEMAILACCOUNT
source: Get current email account name?
sr: Želite li da dođete do trenutnog naziva za račun e-pošte?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_GETEMAILACCOUNTS
source: Get all email account names?
sr: Želite li da dobijete sve nazive računa za e-poštu?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_GETFOLDERNAMES
source: Get message folder names?
sr: Želite li da dođete do naziva fascikala?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_GETMESSAGE
source: Get messages?
sr: Želite li da dobijete poruke?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_GETMESSAGEQUANTITIES
source: Count number of messages?
sr: Želite li da prebrojite broj poruka?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_MOVEMESSAGETOFOLDER
source: Allow moving messages to folders? Move message to folder %s?
sr: Želite li da dozvolite premeštanje poruka u fascikle? Želite li da premestite poruku u fascikl %s?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_SENDMESSAGE
source: Allow sending messages?
sr: Želite li da dozvolite slanje poruka?

# D_JIL_SECURITY_OPERATION_TYPE_MESSAGING_SETCURRENTEMAILACCOUNT
source: Change the current email account?
sr: Želite li da promenite trenutni nalog e-pošte?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_ADDCALENDARITEM
source: Allow adding calendar items?
sr: Želite li da dozvolite pristup

# D_JIL_SECURITY_OPERATION_TYPE_PIM_GETADDRESSBOOKGROUPMEMBERS
source: Get address book group members?
sr: Želite li da dođete do članova grupe iz adresara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_DELETECALENDARITEM
source: Delete calendar item?
sr: Želite li da obrišete stavku kalendara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_FINDCALENDARITEMS
source: Find calendar items?
sr: Želite li da pronađete stavke kalendara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_GETCALENDARITEM
source: Get calendar item?
sr: Želite li da dođete do stavke kalendara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_GETCALENDARITEMS
source: Get calendar items?
sr: Želite li da dođete do stavki kalendara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_EXPORTASVCARD
source: Export contacts as vCard?
sr: Želite li da izvezete kontakte kao vizitkartu (vCard)?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_ADDADDRESSBOOKITEM
source: Add address book items?
sr: Želite li da dodate stavke adresara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_FINDADDRESSBOOKITEMS
source: Find address book items?
sr: Želite li da pronađete stavke adresara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_CREATEADDRESSBOOKGROUP
source: Create address book group %s?
sr: Želite li da kreirate grupu u adresaru %s?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_DELETEADDRESSBOOKGROUP
source: Delete address book group %s?
sr: Želite li da obrišete grupu u adresaru %s?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_DELETEADDRESSBOOKITEM
source: Delete address book item?
sr: Želite li da obrišete stavku adresara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_GETADDRESSBOOKITEMSCOUNT
source: Count address book items?
sr: Želite li da izbrojite stavke adresara?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_GETAVAILABLEADDRESSGROUPNAMES
source: Get address book group names?
sr: Želite li da dođete do naziva grupe iz adresara?

# D_JIL_SECURITY_OPERATION_TYPE_TELEPHONY_DELETEALLCALLRECORDS
source: Delete entire call history?
sr: Želite li da obrišete istoriju poziva?

# D_JIL_SECURITY_OPERATION_TYPE_TELEPHONY_DELETECALLRECORD
source: Delete item in call history?
sr: Želite li da obrišete stavku u istoriji poziva?

# D_JIL_SECURITY_OPERATION_TYPE_TELEPHONY_FINDCALLRECORDS
source: Find items in call history?
sr: Želite li da pronađete stavke u istoriji poziva?

# D_JIL_SECURITY_OPERATION_TYPE_TELEPHONY_GETCALLRECORD
source: Get item in call history?
sr: Želite li da dođete do stavke u istoriji poziva?

# D_JIL_SECURITY_OPERATION_TYPE_TELEPHONY_GETCALLRECORDCOUNT
source: Count items in call history?
sr: Želite li da izbrojite stavke u istoriji poziva?

# D_JIL_SECURITY_OPERATION_TYPE_TELEPHONY_INITIATEVOICECALL
source: Allow voice calls? Call %s?
sr: Želite li da dozvolite govorne pozive? Želite li da pozovete %s?

# D_JIL_SECURITY_OPERATION_TYPE_XMLHTTPREQUEST
source: Allow online connection?
sr: Želite li da dozvolite vezu na mreži?

# D_JIL_SECURITY_OPERATION_TYPE_WIDGETMANAGER_CHECKWIDGETINSTALLATIONSTATUS
source: Check widget installation status?
sr: Želite li da proverite status instalacije vidžeta?

# D_PERMISSION_DIALOG_TITLE
source: Permission request
sr: Zahtev za dozvolu

# D_JIL_SECURITY_OPERATION_TYPE_ACCOUNTINFO_USERSUBSCRIPTIONTYPE
source: Check billing type?
sr: Želite li da proverite vrstu plaćanja?

# D_JIL_SECURITY_OPERATION_TYPE_PIM_GETADDRESSBOOKITEM
source: Get address book item?
sr: Želite li da dođete do stavke adresara?

# S_LITERAL_DENY
source: Deny
sr: Odbij

# S_LITERAL_AGREE
source: Agree
sr: Slažem se

# S_LITERAL_DISAGREE
source: Disagree
sr: Ne slažem se

# SI_NEW_BOOKMARK_BUTTON_TEXT
source: Add
sr: Dodaj

# SI_MENU_BUTTON_TEXT
source: Menu
sr: Meni

# SI_PRINT_BUTTON_TEXT
source: Print
sr: Odštampaj

# SI_RELOAD_BUTTON_TEXT
source: Reload
sr: Ponovo učitaj

# SI_GO_BUTTON_TEXT
source: Go
sr: Otvori

# SI_STOP_BUTTON_TEXT
source: Stop
sr: Zaustavi

# SI_PLUGIN_LIST_TEXT
source: Plug-ins
sr: Dodatne komponente

# SI_IDPREFS_DEFAULTBROWSER
source: Default browser
sr: Podrazumevani pregledač

# SI_IDPREFS_PRIVACY
source: Privacy
sr: Privatnost

# SI_IDSTR_SEARCH_FAIL_CAPTION
source: Not found
sr: Nije pronađeno

# S_SKIN_DOWNLOAD_FAILED
source: Download failed
sr: Preuzimanje nije uspelo

# S_BREW_ACTIVATE
source: Activate
sr: Aktiviraj

# S_EZX_FOLDER
source: Folder
sr: Fascikla

# S_WMSP_CONFIRM_CLEAR_CACHE_QUESTION
source: Are you sure you want to clear the cache?
sr: Želite li zaista da obrišete keš memoriju?

# S_CONFIG_DEFAULT
source: Default
sr: Podrazumevano

# S_NITRO_DELETE_FOLDER_ERR
source: Cannot remove folder.
sr: Nije moguće ukloniti fasciklu.

# S_REMEMBER_LOGIN
source: Remember login
sr: Zapamti podatke za prijavljivanje

# S_TODAY_FOLDER_NAME
source: Today
sr: Danas

# S_YESTERDAY_FOLDER_NAME
source: Yesterday
sr: Juče

# S_OLDER_FOLDER_NAME
source: Older
sr: Starije

# S_WIDGETS_CHANGE_SETTINGS
source: Change settings
sr: Promeni postavke

# S_STOP_WIDGET
source: Stop Widget
sr: Zaustavi vidžet

# S_START_WIDGET
source: Start Widget
sr: Pokreni vidžet

# S_OVERWRITE_LOGIN_INFO
source: Replace existing username and password?
sr: Zameniti postojeće korisničko ime i lozinku?

# S_ASKCOOKIE_DESCRIPTION
source: You can accept or refuse this %s%s.
sr: Možete da prihvatite ili odbijete ovaj %s%s.

# S_SESSIONCOOKIE
source: session cookie
sr: cookie sesije

# S_TEXT_ENVIRONMENT_USER_AGENT
source: User Agent
sr: Korisnički agent

# S_MINI_TEXT_TRUNCATED
source: Text will not fit inside the text box.
sr: Tekst neće stati u okvir za tekst.

# S_SYNC_CHANGE_USER_WARNING
source: If you change user, changes made to your bookmarks and Speed Dial will not be saved.
sr: Ako promenite korisnika, izmene obeleživača i Brzog biranja neće biti sačuvane.

# S_MAXREDIRECTIONS_PAGE_TITLE
source: Redirect Loop
sr: Preusmeravanje u krug

# S_MAXREDIRECTIONS_PAGE_HELP_HEADER
source: The browser has stopped trying to retrieve the requested item from address %s. The website is redirecting the request in a way that will never complete.
sr: Pregledač je prestao da pokušava da preuzme zahtevanu stavku sa adrese %s. Web stranica preusmerava zahtev na način koji onemogućava njegovo dovršavanje.

# S_BREAM_BOOT_INSTALLING
source: Installing…
sr: Instaliranje…

# S_BREAM_BOOT_LOADING
source: Loading…
sr: Učitavanje…

# S_BREAM_DOWNLOAD_FAILED_MESSAGE
source: Downloading %0 failed. Please try again.
sr: Preuzimanje stavke %0 nije uspelo. Pokušajte ponovo.

# S_BREAM_SELECT_DIR_SAVE_PAGE_MESSAGE
source: Select folder for saving pages.
sr: Izaberite fasciklu za sačuvane stranice.

# S_BREAM_SAFE_MODE_DESC
source: Opera Mini is running in safe mode. All extensions are currently disabled.
sr: Opera Mini radi u bezbednosnom režimu. Sva proširenja su trenutno onemogućena.

# S_BREAM_UNUSED_SPEED_DIAL
source: Unused Speed Dial
sr: Neiskorišćeno Brzo biranje

# S_BREAM_CYCLE_TABS_LEFT
source: Cycle tabs left
sr: Kreći se kroz kartice nalevo

# S_BREAM_CYCLE_TABS_RIGHT
source: Cycle tabs right
sr: Kreći se kroz kartice nadesno

# S_BREAM_DELETE_COOKIES_CONFIRM
source: Delete all saved cookies?
sr: Želite li da izbrišete sve sačuvane cookies?

# S_BREAM_DELETE_PASSWORDS_CONFIRM
source: Delete all saved usernames and passwords?
sr: Izbrisati sva sačuvana korisnička imena i lozinke?

# S_BREAM_DELETE_FOLDER_CONFIRM
source: Do you want to delete %s and all its contents?
sr: Želite li da izbrišete fasciklu %s i celokupan njen sadržaj?

# S_BREAM_RELOAD_PAGES_CONFIRM
source: Do you want to reload all pages?
sr: Želite li da ponovo učitate sve stranice?

# S_BREAM_CREATE_THUMBNAIL_CONFIRM
source: Load page to create thumbnail?
sr: Učitati stranicu za kreiranje sličice?

# S_BREAM_DELETE_X_CONFIRM
source: Delete "%s"?
sr: Izbrisati "%s"?

# S_BREAM_NOT_ENOUGH_SPACE_CONFIRM
source: There is not enough disk space available (%0) to download this file (%1). Do you want to continue?
sr: Na disku (%0) nema dovoljno slobodnog prostora za preuzimanje ove datoteke (%1). Želite li da nastavite?

# S_BREAM_SSL_TRUSTED_DESC
source: The server %s has identified itself with an electronic certificate. The certificate is signed and verified by an issuer that is on this browser's list of trusted authorities.
sr: Server %s se identifikovao elektronskim certifikatom. Certifikat je potpisan i proveren od izdavaoca koji se nalazi na listi pouzdanih autoriteta ovog pregledača.

# S_BREAM_UNKNOWN_SIZE
source: Unknown size
sr: Nepoznata veličina

# S_BREAM_OUT_OF_MEMORY_MESSAGE
source: The system is running low on memory and cannot display the page correctly. You can try to display more of the page content by reloading the page or clearing the history.
sr: Sistemu ponestaje memorije i stoga ne može da ispravno prikaže stranicu. Možete da pokušate da prikažete veći deo sadržaja stranice tako što ćete je ponovo učitati ili izbrisati istoriju.

# S_BREAM_OUT_OF_MEMORY_BROWSER_MESSAGE
source: This page has been cleared to save memory. Please press Reload to visit it again.
sr: Ova stranica je obrisana radi uštede memorije. Pritisnite na Ponovo učitaj da biste je ponovo posetili.

# S_BREAM_ALL_RIGHTS_RESERVED
source: All rights reserved
sr: Sva prava zadržana

# S_BREAM_PROGRESS_DOCUMENT_X
source: Document (%s)
sr: Dokument (%s)

# S_BREAM_PROGRESS_ELEMENTS_X
source: Elements (%s)
sr: Elementi (%s)

# S_BREAM_SELECT_ADDRESS
source: Select address
sr: Izaberite adresu

# S_BREAM_SELECT_TEXT_KEYBOARD_INFO
source: Select your starting position. Press "Start" where you want to start selecting text.
sr: Izaberite početni položaj. Pritisnite "Start" na mestu na kojem želite da započnete odabir teksta.

# S_BREAM_UNABLE_TO_SAVE_PAGE_MESSAGE
source: The current page is loaded from a saved page and cannot be saved again.
sr: Trenutna stranica učitana je iz sačuvane stranice i nije je moguće ponovo sačuvati.

# S_BREAM_SOUNDS
source: sounds
sr: zvukovi

# S_BREAM_CONN_FAILED_MESSAGE
source: Check date and time settings on the device.
sr: Proverite postavke datuma i vremena na uređaju.

# S_BREAM_SAVE_PAGE_FAIL_MESSAGE
source: Failed to save the page
sr: Čuvanje stranice nije uspelo

# S_BREAM_SELECT_TEXT_KEYBOARD_HYBRID_INFO
source: Click to select start and end position.
sr: Kliknite da biste izabrali početni i krajnji položaj

# S_BREAM_BB_NAVIGATION_HELP
source: Use ALT + click on trackwheel to open menu, and ALT + trackwheel for horizontal scrolling.
sr: Pritisnite kombinaciju tastera ALT + klik na točkić da biste otvorili meni, odnosno ALT + točkić za horizontalno kretanje.

# S_MINI_PHONE_DETECTED
source: Device detected: %s
sr: Detektovan uređaj: %s

# S_MINI_DOWNLOAD_PRODUCT_ANYWAY
source: Download %s anyway
sr: Ipak preuzmi %s

# S_MINI_DOWNLOAD_OPTIONS
source: Download Options
sr: Opcije preuzimanja

# S_MINI_OTHER_DOWNLOAD_OPTIONS
source: Other download options
sr: Druge opcije preuzimanja

# S_MINI_BROWSERS_FOR_DEVICE
source: Browser variants recommended for your device
sr: Varijante pregledača preporučene za vaš uređaj

# S_MINI_OTHER_BROWSERS
source: Other mobile browser downloads
sr: Drugi mobilni pregledači za preuzimanje

# S_MINI_ALL_BROWSERS
source: All mobile browser downloads
sr: Svi mobilni pregledači za preuzimanje

# S_MINI_HIFI_EDITION
source: high memory version
sr: verzija za visok kapacitet memorije

# S_MINI_LOFI_EDITION
source: low memory version
sr: verzija za nizak kapacitet memorije

# S_MINI_TAG_DOWNLOAD_OPTIONS
source: Options for %s
sr: Opcije za %s

# S_MINI_SELECT_CERTIFICATE
source: Select Code-Signing Certificate
sr: Izbor certifikata za potpisivanje koda

# S_MINI_HELP
source: Help
sr: Pomoć

# S_MINI_DOWNLOAD_CLIENT
source: Download
sr: Preuzimanje

# S_MINI_SELECT_LANGUAGE
source: Select Language
sr: Izbor jezika
