Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# D_BREAM_ALLOW_PAGE_TO_USE_CAMERA
source: This site wants to use your camera.
sr: Ova lokacija želi da koristi vašu kameru.

# D_BREAM_USE_CAMERA
source: Use Camera
sr: Koristi kameru

# M_BREAM_PLATFORM_BOOKMARKS
source: %s Bookmarks
sr: %s Obeleživači

# M_BREAM_IMPORT
source: Import
sr: Uvezi

# M_BREAM_IMPORT_BOOKMARK
source: Import Bookmark
sr: Uvezi obeleživač

# M_BREAM_SELECT_A_FOLDER
source: Select a folder…
sr: Izaberi fasciklu…

# M_BREAM_ADD_TO
source: Add to %s
sr: Dodaj u %s

# M_BREAM_REMOVE_FROM
source: Remove from %s
sr: Ukloni iz %s

# M_BREAM_ADD_TO_HOME_SCREEN
source: Add to Home Screen
sr: Dodaj na početni ekran

# M_BREAM_REMOVE_FROM_HOME_SCREEN
source: Remove from Home Screen
sr: Ukloni sa početnog ekrana

# M_BREAM_ALWAYS_ON
source: Always on
sr: Uvek uključeno

# M_BREAM_ALWAYS_OFF
source: Always off
sr: Uvek isključeno

# M_BREAM_OFF_WHEN_ON_WIFI
source: Off when on Wi-Fi
sr: Isključeno kada koristi Wi-Fi

# S_MINI_FT_STAR_TITLE
source: Star
sr: Zvezdica

# S_MINI_FT_STAR_TEXT
source: Click on the star to save your favorite webpages.
sr: Kliknite na zvezdicu da biste sačuvali omiljene Web stranice

# S_MINI_FT_HOMEPAGE_TITLE
source: Home page
sr: Glavna stranica

# S_MINI_FT_HOMEPAGE_TEXT
source: Get quick access to your favorite content and social media.
sr: Brz pristup omiljenom sadržaju i društvenim medijima

# S_MINI_DOWNLOAD_MUSIC_SOUND
source: Music and Sounds
sr: Muzika i zvukovi

# S_MINI_DOWNLOAD_VIDEO_PICTURE
source: Video and Pictures
sr: Video i slike

# S_MINI_DOWNLOAD_OTHER
source: Other downloads
sr: Drugapreuzimanja

# S_MINI_DOWNLOAD_MEMORY_CARD
source: External memory card
sr: Spoljna memorijska kartica

# S_ODP_CATEGORY_NEWS
source: News
sr: Vesti

# S_ODP_CATEGORY_FINANCE
source: Finance
sr: Finansije

# S_ODP_CATEGORY_TRAVEL
source: Travel
sr: Putovanja

# S_ODP_CATEGORY_SPORTS
source: Sports
sr: Sport

# S_ODP_CATEGORY_MUSIC
source: Music
sr: Muzika

# S_ODP_CATEGORY_MOVIES
source: Movies
sr: Filmovi

# S_ODP_CATEGORY_ENTERTAINMENT
source: Entertainment
sr: Zabava

# S_ODP_CATEGORY_FUNGAMES
source: Fun & Games
sr: Zabava i igre

# S_ODP_CATEGORY_LOCAL
source: Local
sr: Lokalno

# S_ODP_CATEGORY_UTILITIES
source: Utilities
sr: Uslužni programi

# S_ODP_CATEGORY_COMMUNITY
source: Community
sr: Zajednica

# S_ODP_CATEGORY_PARTNERCONTENT
source: Partner content
sr: Partnerski sadržaj

# S_ODP_CATEGORY_SHOPPING
source: Shopping
sr: Kupovina

# S_ODP_MYSITES
source: My Sites
sr: Moje lokacije

# S_ODP_MYNEWS
source: My News
sr: Moje vesti

# S_ODP_LINKCOLLECTION
source: Suggested Links
sr: Predložene veze

# S_ODP_SOCIALNETWORKS
source: Social Networks
sr: Društvene mreže

# S_ODP_SOCIALNETWORKS_LOGIN
source: Log In
sr: Prijavljivanje

# S_ODP_SOCIALNETWORKS_MANAGE
source: Manage
sr: Upravljaj

# S_ODP_SOCIALNETWORKS_RELOAD
source: Reload
sr: Ponovo učitaj

# S_ODP_SOCIALNETWORKS_MANAGE_TITLE
source: Select Social Networks
sr: Izbor društvene mreže

# S_ODP_SOCIALNETWORKS_MANAGE_DONE
source: Done
sr: Dovršeno

# S_ODP_MYNEWS_PLACEHOLDER
source: News from your favorite sites will appear here after you start browsing
sr: Vesti sa omiljenih lokacija će se pojaviti ovde kada počnete sa pregledanjem

# S_ODP_MYSITES_PLACEHOLDER
source: Your favorite sites will appear here after you start browsing
sr: Omiljene lokacije će se pojaviti ovde kada počnete sa pregledanjem

# S_BREAM_TOUCHSCREEN_FEEDBACK
source: Touchscreen feedback
sr: Vibracija ekrana

# S_BREAM_ENTROPY_NEEDED_2_TOUCH
source: Please tap or drag your finger across the screen until the indicator is full.
sr: Dodirnite ili prevucite prstom preko ekrana dok se indikator ne popuni.

# S_BREAM_SUGGESTIONS
source: Suggestions
sr: Predlozi

# S_BREAM_LINK_AUTH_USERNAME_SHORT
source: Username is too short.
sr: Korisničko ime je prekratko.

# S_BREAM_PORTAL_PLACEHOLDER
source: Your content is not currently available. Please try to refresh the page.
sr: Sadržaj nije trenutno dostupan. Pokušajte da osvežite stranicu.

# S_BREAM_STARTPAGE_PORTALTAB_LABEL
source: Home
sr: Početak

# S_BREAM_STARTPAGE_SPEEDDIALTAB_LABEL
source: Speed Dial
sr: Brzo biranje

# S_BREAM_PORTAL_ENABLED
source: Home page
sr: Glavna stranica

# S_MINI_CONTINUE_BROWSING
source: Continue browsing
sr: Nastavi pregledanje

# S_MINI_UPGRADE_TO_OPT_OUT
source: Upgrade to skip the ads
sr: Nadogradite da preskočite oglase

# S_BREAM_CLEAR_CAMERA_PERMISSIONS
source: Clear camera permissions
sr: Obriši dozvole kamere

# D_MINIMIZED_UPDATE_DOWNLOADING
source: Downloading…
sr: Preuzimanje...

# D_BREAM_CALIBRATE_COMPASS
source: Wave your device like this to calibrate your compass:
sr: Pomerajte uređaj ovako da biste kalibrisali kompas:

# D_UPDATE_OPERA_DIALOG
source: Update Opera
sr: Ažuriraj program Opera

# D_UPDATE_OPERA_NEW_VERSION
source: %1 is available! (%2)
sr: %1 je dostupan! (%2)

# D_UPDATE_OPERA_NEW_FEATURES
source: New features
sr: Nove funkcije

# D_UPDATE_OPERA_NOT_NOW
source: Not Now
sr: Ne sada

# D_UPDATE_OPERA_DOWNLOAD
source: Download
sr: Preuzmi

# D_UPDATE_OPERA_INSTALL
source: Install
sr: Instaliraj

# D_UPDATE_OPERA_DOWNLOAD_COMPLETE
source: Download complete!
sr: Preuzimanje je završeno!

# D_UPDATE_OPERA_DOWNLOAD_COMPLETE_RESTART
source: Do you want to restart and install the latest version now?
sr: Želite li da da ponovo pokrenete i instalirate najnoviju verziju?

# D_UPDATE_OPERA_NOT_NOW_LATER
source: You can check for updates any time from:
sr: Uvek možete proveriti da li ima ažuriranja sa:

# D_UPDATE_OPERA_HELP_CHECK
source: Help > About Opera
sr: Pomoć > Više informacija o programu Opera

# D_UPDATE_OPERA_OK
source: OK
sr: U redu

# D_UPDATE_OPERA_CHECK_FOR_UPDATES
source: Check for Updates
sr: Proveri da li ima ažuriranja

# D_UPDATE_OPERA_CHECK_FOR_UPDATES_USING_LATEST
source: You are using the latest version of %1.
sr: Koristite najnoviju verziju programa %1.

# D_BREAM_CLEAR_CAMERA_PERMISSIONS_CONFIRM
source: Are you sure you want to clear camera permissions?
sr: Želite li zaista da obrišete dozvole kamere?

# M_BREAM_REMOVE_FROM_SPEEDDIAL
source: Remove From Speed Dial
sr: Ukloni iz brzog biranja

# M_BREAM_PLACE
source: Place
sr: Mesto

# M_BREAM_HIDE
source: Hide
sr: Sakrij

# M_BREAM_DEFINE
source: Define
sr: Definiši

# M_BREAM_REMOVE_FROM_BOOKMARKS
source: Remove From Bookmarks
sr: Ukloni iz opcije Obeleževači

# M_BREAM_CLEAR_CAMERA_PERMISSIONS
source: Clear Camera Permissions
sr: Obriši dozvole kamere

# S_BREAM_DATA_USAGE_ORIGINAL_SIZE
source: Original size
sr: Izvorna veličina

# S_SAMSUNG_CHECK_SUPPORTED_PROTOCOLS_TITLE
source: Not Supported
sr: Nije podržano

# S_SAMSUNG_CHECK_SUPPORTED_PROTOCOLS
source: The protocol used in %O is not supported
sr: Protokol koji se koristi na adresi %O nije podržan

# S_SAMSUNG_FOLDER_ALREADY_EXISTS
source: A folder with the same name already exists
sr: Datoteka s tim imenom već postoji.

# S_SAMSUNG_DYN_CONTENT_TITLE
source: Dynamic Content
sr: Dinamički sadržaj

# S_SAMSUNG_DYN_CONTENT_LOAD
source: You seem to be on a different mobile network than you were the last time you browsed with Opera Mini. Do you want to load Speed Dial and other dynamic content from this network?
sr: Izgleda da ste na različitoj mobilnoj mreži nego kada ste prošli put pregledali pomoću programa Opera Mini. Da li želite da učitate brzo biranje i drugi dinamički sadržaj sa ove mreže?

# S_SAMSUNG_DYN_CONTENT_RETRY
source: Loading failed. Do you want to try again?
sr: Učitavanje nije uspelo. Želite li pokušate ponovo?

# S_SAMSUNG_DYN_CONTENT_NO_CONTENT
source: Speed Dial and other dynamic content is not available from this network. The current content will be kept.
sr: Brzo biranje i drugi dinamički sadržaj nisu dostupni sa ove mreže. Biće zadržan trenutni sadržaj.

# D_MINI_AUTOUPDATE_DIALOG_TITLE
source: Upgrade Available
sr: Ažuriranje je dostupno

# D_MINI_AUTOUPDATE_CONFIRM
source: Upgrade
sr: Nadogradi

# D_MINI_AUTOUPDATE_DECLINE
source: No Thanks
sr: Ne, hvala

# M_BREAM_BB_OPEN_IN_X
source: Open in %s
sr: Sačuvaj u %s

# S_MINI_MOVE
source: Move
sr: Premesti

# S_ODP_CATEGORY_BUSINESS
source: Business
sr: Posao

# S_ODP_CATEGORY_COMMERCE
source: Commerce
sr: Trgovina

# S_ODP_CATEGORY_FAMILY
source: Family
sr: Porodica

# S_ODP_CATEGORY_FOOD
source: Food
sr: Hrana

# S_ODP_CATEGORY_TECHNOLOGY
source: Technology
sr: Tehnologija

# S_ODP_CATEGORY_SERVICES
source: Services
sr: Usluge

# S_ODP_CATEGORY_WEATHER
source: Weather
sr: Vreme

# S_MINI_PAGE_BLOCKED_TITLE
source: Access Denied
sr: Zabranjen pristup

# S_MINI_PAGE_BLOCKED_HEADER
source: Access denied
sr: Zabranjen pristup

# S_MINI_PAGE_BLOCKED_REASON
source: Access has been denied by Opera Mini because this page may contain indecent images of children as identified by the Internet Watch Foundation. If you think this page has been blocked in error please contact Opera Software ASA.
sr: Opera Mini nije odobrila pristup ovoj stranici zato što možda sadrži nepristojne slike dece kao što određuje Internet Watch Foundation. Ako mislite da je ova stranica blokirana greškom, obratite se Opera Software ASA.

# D_BREAM_EDIT_SPEEDDIAL
source: Edit Speed Dial
sr: Uređivanje Brzog biranja

# D_BREAM_DND_DRAG
source: Drag
sr: Prevuci

# D_BREAM_DND_DROP
source: Drop
sr: Otpusti

# D_BREAM_DND_COPY
source: Copy
sr: Kopiraj

# D_BREAM_DND_MOVE
source: Move
sr: Premesti

# D_BREAM_DND_LINK
source: Link
sr: Veza

# D_BREAM_EXIT_TVBROWSER
source: Exit TV Browser
sr: Napuštanje TV pregledača

# S_MINI_VFG_UPGRADE_DOWNLOAD
source: Download here
sr: Preuzmite ovde

# S_MINI_VFG_UPGRADE_MESSAGE
source: To access this page, please update your version of Opera Mini.
sr: Da biste pristupili ovoj stranici, ažurirajte verziju programa Opera Mini.

# D_EMAIL_AS_PDF_LABEL
source: Email as PDF
sr: Pošalji e-poštom kao PDF

# D_BREAM_START_FAILS_INSTALL_BROKEN
source: The app will not start, because there was a problem during installation. Please reinstall the app.
sr: Aplikacija se neće pokrenuti zbog problema tokom instalacije. Ponovo instalirajte aplikaciju.

# D_BREAM_START_FAILS_INSTALL_BROKEN_NEED_SPACE
source: The app will not start, because there was a problem during installation. Please make sure you have enough space, and reinstall the app.
sr: Aplikacija se neće pokrenuti zbog problema tokom instalacije. Uverite se da imate dovoljno prostora i ponovo instalirajte aplikaciju.

# MI_IDM_Open
source: Open…
sr: Otvori...

# S_BREAM_DOWNLOAD_LOCATION
source: Location:
sr: Lokacija:

# D_WM_FILE_EXISTS
source: File already exists
sr: Datoteka već postoji

# M_SHARE_SEND_LINK_VIA_EMAIL
source: Send link via email
sr: Pošaljite vezu e-poštom

# M_SHARE_PRINT_PAGE
source: Print page
sr: Odštampaj stranicu

# M_SHARE_PRINT_PAGE_AS_PDF
source: Send page as PDF via email
sr: Pošaljite stranicu kao PDF e-poštom
