Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# S_MINI_CERTIFICATE_DOCS
source: Auto-detection of code-signing certificate failed. To get an appropriate version of Opera Mini for your device, select one of the certificates below, and a download link will follow:
sr: Automatska detekcija certifikata za potpisivanje koda nije uspela. Da biste preuzeli odgovarajuću verziju programa Opera Mini za vaš uređaj, izaberite jedan od sledećih certifikata i prikazaće se veza za preuzimanje:

# S_MINI_ALL_CERTIFICATES
source: All Certificates
sr: Svi certifikati

# S_MINI_NO_CERTIFICATE_TITLE
source: No Certificate
sr: Nema certifikata

# S_MINI_TESTING_CANTRUN
source: Testing has unfortunately shown that your device is unable to run %s
sr: Nažalost, testiranjem je utvrđeno da vaš uređaj ne može da pokrene %s

# S_MINI_PLEASE_OTHER_DOWNLOAD
source: Please download %s instead
sr: Umesto toga, preuzmite %s

# S_MINI_OR_OTHER_DOWNLOAD
source: Or download %s instead
sr: Ili preuzmite %s

# S_MINI_BLACKBERRY_CANT_DETECT
source: Your BlackBerry model and OS version cannot be detected.
sr: Nije moguće detektovati model vašeg BlackBerry uređaja i verziju operativnog sistema.

# S_MINI_SELECT_BLACKBERRY_OS
source: Select BlackBerry OS version
sr: Izaberite verziju BlackBerry operativnog sistema

# S_MINI_SELECT_OS
source: Select OS version below:
sr: Izaberite verziju operativnog sistema:

# S_MINI_FOR_BLACKBERRY_OS
source: %s for BlackBerry OS %s and later
sr: %s za operativni sistem BlackBerry %s i noviji

# S_MINI_REQUIRED_FOR
source: required for %s devices
sr: neophodno za %s uređaje

# S_MINI_COMPAT_NOT_VERIFIED
source: We have not yet verified that your device is able to run %s
sr: Još nismo proverili da li vaš uređaj može da pokrene %s

# S_MINI_TRY_ANYWAY
source: Feel free to try %s anyway
sr: Bez obzira na to, slobodno isprobajte %s

# S_MINI_MORE_INFO_WITH_DESKTOP_BROWSER
source: For more information, visit %s with your desktop browser
sr: Više informacija potražite na adresi %s pomoću pregledača Weba na računaru.

# S_MINI_INTERNATIONAL
source: International
sr: Međunarodno

# S_MINI_AFRICA
source: Africa
sr: Afrika

# S_MINI_ASIA
source: Asia
sr: Azija

# S_MINI_EUROPE
source: Europe
sr: Evropa

# S_MINI_MIDDLE_EAST
source: Middle East
sr: Bliski istok

# S_MINI_NORTH_AMERICA
source: North America
sr: Severna Amerika

# S_MINI_SOUTH_AMERICA
source: South America
sr: Južna Amerika

# S_MINI_OCEANIA
source: Oceania
sr: Okeanija

# S_MINI_GLOBALLINK
source: For other languages <a href="%s">download our global version</a>
sr: Za druge jezike, <a href="%s">preuzmite našu globalnu verziju</a>

# S_BREAM_DELETE_CACHE_ERROR_TEXT
source: An error occurred while deleting cached data.
sr: Došlo je do greške prilikom brisanja keširanih podataka.

# S_BREAM_LINK_INTRO
source: Opera Link is a free service that synchronizes your bookmarks, Speed Dial, and search engines between all your computers and phones.
sr: Opera Link je besplatna usluga koja sinhronizuje vaše obeleživače, Brzo biranje i pretraživače na svim vašim računarima i telefonima.

# S_BREAM_LINK_AUTH_USERNAME_EMPTY
source: Please enter username.
sr: Unesite korisničko ime.

# S_BREAM_LINK_AUTH_USERNAME_INVALID
source: Username contains invalid characters.
sr: Korisničko ime sadrži nevažeće znakove.

# S_BREAM_LINK_AUTH_USERNAME_INUSE
source: Username already in use.
sr: Korisničko ime se već koristi.

# S_BREAM_LINK_AUTH_PASSWORD_EMPTY
source: Please enter password.
sr: Unesite lozinku.

# S_BREAM_LINK_AUTH_PASSWORD_INVALID
source: The password is too short.
sr: Lozinka je prekratka.

# S_BREAM_LINK_AUTH_EMAIL_EMPTY
source: Please enter email address.
sr: Unesite e-adresu.

# S_BREAM_LINK_AUTH_EMAIL_INVALID
source: Invalid email address.
sr: Nevažeća e-adresa.

# S_BREAM_LINK_AUTH_EMAIL_INUSE
source: Email address already in use.
sr: E-adresa se već koristi.

# S_BREAM_LINK_AUTH_SIGNUP_PROGRESS
source: Creating user…
sr: Kreiranje korisnika…

# S_BREAM_LINK_AUTH_LOGIN_PROGRESS
source: Logging in…
sr: Prijavljivanje…

# S_BREAM_LINK_AUTH_WRONG_CREDENTIALS
source: Wrong username or password.
sr: Pogrešno korisničko ime ili lozinka.

# S_BREAM_LINK_AUTHENTICATION_FAILED
source: Authentication failed.
sr: Potvrda identiteta nije uspela.

# S_BREAM_LINK_SWITCH_WARNING
source: You are switching Opera accounts. Another Opera user has synchronized his or her data with this device. If you continue, all existing bookmarks, Speed Dial entries and search engines will be erased from this device. Do you want to continue?
sr: Spremate se da promenite Opera nalog. Drugi Opera korisnik je sinhronizovao svoje podatke s ovim uređajem. Ako nastavite, svi dostupni obeleživači, stavke za Brzo biranje i pretraživači će biti izbrisani s ovog uređaja. Želite li da nastavite?

# S_BREAM_LINK_SYNC_PROGRESS
source: Synchronizing your data…
sr: Sinhronizovanje podataka…

# S_BREAM_LINK_SYNC_COMPLETE
source: Your browser data has been synchronized.
sr: Podaci vašeg pregledača su sinhronizovani.

# S_BREAM_CLEAR_INACTIVE_DOWNLOADS_MESSAGE
source: Clear all inactive downloads from this list?
sr: Želite li da obrišete sve neaktivne stavke za preuzimanje iz ove liste?

# S_BREAM_CLEAR_COOKIES_CONFIRM
source: Clear all saved cookies?
sr: Obrisati sve sačuvane cookies?

# S_BREAM_CLEAR_PASSWORDS_CONFIRM
source: Clear all saved usernames and passwords?
sr: Obrisati sva sačuvana korisnička imena i lozinke?

# S_BREAM_RESTART_NEEDED
source: Language change will take effect after next restart.
sr: Promena jezika će stupiti na snagu nakon sledećeg pokretanja.

# S_BREAM_ACCESS_DOWNLOAD_WIDGET_CONFIRM
source: This widget has access to: %s Download widget?
sr: Ovaj vidžet ima pristup: %s Preuzeti vidžet?

# S_BREAM_ACTIVATE
source: Open
sr: Otvori

# S_BREAM_ADD_WIDGETS
source: Add Widgets
sr: Dodaj vidžete

# S_BREAM_ADD_X
source: Add %s
sr: Dodaj %s

# S_BREAM_CLONE_WIDGET_CONFIRM
source: Clone %s Widget?
sr: Klonirati vidžet %s?

# S_BREAM_CLOSE
source: Close
sr: Zatvori

# S_BREAM_DELETE_PASSWORDS_WHEN_PASSMAN_OFF
source: It is recommended to delete all usernames and passwords when turning off password manager. Delete?
sr: Preporučuje se da izbrišete sva korisnička imena i lozinke prilikom isključivanja upravljača lozinkama. Izbrisati?

# S_BREAM_DELETE_WIDGET
source: Delete Widget
sr: Brisanje vidžeta

# S_BREAM_DELETE_WIDGETS
source: Delete Widgets
sr: Brisanje vidžeta

# S_BREAM_DELETE_WIDGET_CONFIRM
source: Delete %0 widgets?
sr: Izbrisati %0 vidžeta?

# S_BREAM_DUPLICATE_WIDGET_TIP
source: Clone Widget
sr: Kloniraj vidžet

# S_BREAM_INSTALL_WIDGET_CONFIRM
source: Install %s widget?
sr: Instalirati vidžet %s?

# S_BREAM_MANDATORY_UPGRADE_DIALOG_TITLE
source: Mandatory Upgrade
sr: Obavezna nadogradnja

# S_BREAM_MANDATORY_UPGRADE_SU_CONFIRM
source: Your widget manager needs an upgrade to continue.
sr: Morate da nadogradite upravljač vidžetima za nastavak.

# S_BREAM_MANDATORY_UPGRADE_WIDGET_CONFIRM
source: Your widget needs an upgrade to continue.
sr: Morate da nadogradite vidžet za nastavak.

# S_BREAM_MOVE_WIDGETS
source: Move Widgets
sr: Još vidžeta

# S_BREAM_NEXT_RUNNING_WIDGET
source: Next Open Widget
sr: Sledeći otvoreni vidžet

# S_BREAM_NO
source: No
sr: Ne

# S_BREAM_NOTIFICATIONS
source: Notifications
sr: Obaveštenja

# S_BREAM_OPERATOR_LOCK_CONFIRM
source: The widget manager does not support the current SIM card. Please change to a supported SIM card.
sr: Upravljač vidžetima ne podržava trenutnu SIM karticu. Postavite podržanu SIM karticu.

# S_BREAM_OPERATOR_LOCK_DIALOG_TITLE
source: Unsupported SIM Card
sr: SIM kartica nije podržana

# S_BREAM_OPTIONAL_UPGRADE_DIALOG_TITLE
source: Upgrade
sr: Nadogradnja

# S_BREAM_OPTIONAL_UPGRADE_SU_CONFIRM
source: Upgrade widget manager and restart all widgets?
sr: Nadograditi upravljač vidžetima i ponovo pokrenuti sve vidžete?

# S_BREAM_OPTIONAL_UPGRADE_WIDGET_CONFIRM
source: Upgrade %s widget?
sr: Nadograditi vidžet %s?

# S_BREAM_ROAMING_DATA_CONFIRM
source: Data connection while roaming is turned off in settings. Allow connection this time?
sr: Veza za prenos podataka u romingu je isključena u postavkama. Želite li da ovaj put dozvolite povezivanje?

# S_BREAM_ROAMING_DATA_DIALOG_TITLE
source: Data Roaming
sr: Prenos podataka u romingu

# S_BREAM_SECURITY_WARNING
source: Security Warning
sr: Bezbednosno upozorenje

# S_BREAM_WIDGET_CANCEL_DOWNLOAD
source: You are currently downloading a widget. Cancel download?
sr: Preuzimanje vidžeta je u toku. Otkazati preuzimanje?

# S_BREAM_WIDGET_CANCEL_DOWNLOAD_CAPTION
source: Download
sr: Preuzimanje

# S_BREAM_WIDGET_DOWNLOAD_FAILED_CAPTION
source: Download Error
sr: Greška prilikom preuzimanja

# S_BREAM_WIDGET_INSTALLATION_FAILED_CAPTION
source: Installation Failed
sr: Neuspešna instalacija

# S_BREAM_WM_DIALOG_TITLE
source: Opera Widget Manager
sr: Opera upravljač vidžetima

# S_BREAM_WM_MAIN_WINDOW_TITLE
source: Opera Widgets
sr: Opera vidžeti

# S_BREAM_INSTALLION_SUCCESSFUL
source: Installation successful
sr: Instalacija je uspešno obavljena

# S_BREAM_INSTALLION_FAILED
source: Installation failed
sr: Instalacija nije uspela

# S_MINI_FT_WELCOME_TO
source: Welcome to %s!
sr: Dobro došli u %s

# S_MINI_FT_GET_STARTED
source: To get started, scroll down to read the End User License Agreement, and press %s.
sr: Da biste počeli, idite do kraja Ugovora o licenciranju sa krajnjim korisnikom da biste ga pročitali i pritisnite %s.

# S_MINI_FT_GET_STARTED_BLACKBERRY
source: To get started, scroll down to read the End User License Agreement, and press the Menu key to accept.
sr: Da biste počeli, idite do kraja Ugovora o licenciranju sa krajnjim korisnikom da biste ga pročitali i pritisnite taster Meni da biste ga prihvatili.

# S_MINI_FT_INTRODUCTION_TEXT_TOUCH
source: To start browsing, type an address, or select a Speed Dial or bookmark. Zoom in with a tap, and scroll effortlessly with the flick of a finger.
sr: Da biste započeli pregledanje, upišite adresu ili izaberite Brzo biranje ili obeleživač. Zumirajte jednim dodirom i krećite se bez muke prelistavanjem pomoću prsta.

# S_MINI_FT_INTRODUCTION_TEXT
source: To start browsing, type an address, or select a Speed Dial or bookmark. Zoom in with a single click, and scroll effortlessly with the keypad.
sr: Da biste započeli pregledanje, upišite adresu ili izaberite Brzo biranje ili obeleživač. Zumirajte jednim klikom i krećite se bez muke pomoću tastature.

# S_MINI_FT_TABBED_BROWSING_TITLE
source: Tabbed browsing
sr: Pregledanje pomoću kartica

# S_MINI_FT_TABBED_BROWSING_TEXT
source: Browse several websites at the same time, switching between sites with ease.
sr: Pregledajte više Web lokacija istovremeno, s lakoćom skačući s jedne na drugu.

# S_MINI_FT_SPEED_DIAL_TEXT
source: Go to your favorite webpages with just one click, using a set of visual bookmarks.
sr: Jednim klikom otvorite svoje omiljene Web stranice, koristeći skup vizuelnih obeleživača.

# S_MINI_FT_LONG_CLICK_TITLE
source: Long-click menus
sr: Meniji dugog klika

# S_MINI_FT_LONG_CLICK_TEXT_TOUCH
source: By long-clicking with your finger, you can perform actions such as opening a link in a new tab, editing a Speed Dial, and copying and pasting text.
sr: Dugim klikom prstom možete obavljati radnje poput otvaranja veze na novoj kartici, uređivanja Brzog biranja i kopiranja i lepljenja teksta.

# S_MINI_FT_LONG_CLICK_TEXT
source: By long-clicking with the select button, you can perform actions such as opening a link in a new tab, editing a Speed Dial, and copying and pasting text.
sr: Dugim klikom na dugme za odabir možete obavljati radnje poput otvaranja veze na novoj kartici, uređivanja Brzog biranja i kopiranja i lepljenja teksta.

# S_MINI_FT_WAND_TITLE
source: Remember passwords
sr: Pamćenje lozinki

# S_MINI_FT_WAND_TEXT
source: Effortlessly remember your passwords, logging in to your favorite sites with a single click.
sr: Bez muke zapamtite svoje lozinke i prijavite se na omiljene lokacije jednim klikom.

# S_MINI_FT_OPERA_LINK_TEXT
source: Synchronize your bookmarks, Speed Dial, and search engines between your mobile phone and desktop computer. To get started, enable Opera Link from the settings menu.
sr: Sinhronizujte obeleživače, Brzo biranje i pretraživače na mobilnom telefonu i stonom računaru. Da biste započeli, omogućite opciju Opera Link u meniju Postavke.

# S_MINI_FT_POWER_SCROLLING_TITLE
source: Power scrolling
sr: Glatko pomeranje

# S_MINI_FT_POWER_SCROLLING_TEXT
source: Scroll at warp speed using your phone's keypad. Hit 2 to go up, 4 to go left, 6 to go right and 8 to go down. Opera Mini snaps the view to the content. Hit 5 to zoom in and out.
sr: Krećite se brzinom svetlosti pomoću tastature telefona. Pritisnite 2 za kretanje nagore, 4 za kretanje nalevo, 6 za kretanje nadesno i 8 za kretanje nadole. Opera Mini kači prikaz za sadržaj. Pritisnite 5 da biste zumirali i udaljili se.

# S_MINI_FT_FIND_IN_PAGE_TEXT
source: To find a word or phrase within the page, select "%s" from the tools tray and type your search term.
sr: Da biste pronašli reč ili izraz na stranici, izaberite "%s" iz palete s alatkama i upišite izraz za pretragu.

# S_MINI_FT_SAVE_PAGES_TEXT
source: If your phone is capable, you can save webpages for offline viewing by selecting "%s" from the tools tray. The target folder can be changed in %s > %s > %s.
sr: Ako vaš telefon to podržava, možete da sačuvate stranice kako biste ih pregledali izvan mreže tako što ćete u paleti s alatkama izabrati "%s". Odredišnu fasciklu možete da promenite ako izaberete %s > %s > %s.

# S_MINI_FT_LANDSCAPE_MODE_TEXT_TOUCH
source: Want to view the web on a wider screen? Go to %s > %s > %s.
sr: Želite da pregledate Web na širem ekranu? Izaberite %s > %s > %s.

# S_MINI_FT_LANDSCAPE_MODE_TEXT
source: Want to view the web on a wider screen? Go to %s > %s > %s or hit * #.
sr: Želite da pregledate Web na širem ekranu? Izaberite %s > %s > %s ili pritisnite * #.

# S_MINI_FT_PAGE_TOO_WIDE_TEXT
source: Tired of scrolling? Turn on "%s" in %s > %s > %s to view pages in single column mode, without horizontal scrolling.
sr: Dosta vam je kretanja po stranici? Uključite funkciju "%s" u %s > %s > %s i uživajte u stranicama u režimu jedne kolone, bez horizontalnog kretanja.

# S_MINI_FT_ADD_SEARCH_ENGINE_TEXT
source: Define your own search engine by long-clicking on a search engine search field and choosing "%s".
sr: Izaberite svoj pretraživač dugim klikom na polje za pretraživač i odabirom stavke "%s".

# S_MINI_FT_OPERA_TURBO_TEXT
source: Opera's servers compress webpages up to 70%, greatly reducing the cost of browsing.
sr: Serveri kompanije Opera komprimuju Web stranice i do 70%, na taj način znatno smanjujući troškove pregledanja Interneta.

# S_MINI_REQUIREMENT_NOTOK_DOWNLOAD_OTHER
source: Your device does not meet the requirements of %s. Please download %s
sr: Vaš uređaj ne ispunjava zahteve %s. Preuzmite %s

# S_MINI_FT_FLASH_SUPPORT_TITLE
source: Flash support
sr: Podrška za Flash

# S_MINI_FT_FLASH_SUPPORT_TEXT
source: To enable Flash, go to %s > %s > %s and turn %s on. Zoom in and click the "play" button to start playing. Double-click your loaded Flash content to move in and out of full-screen mode.
sr: Da biste omogućili Flash, izaberite %s > %s > %s i uključite opciju %s. Zumirajte i kliknite na dugme "play" da biste započeli reprodukciju. Dvaput kliknite na učitani Flash sadržaj da biste aktivirali ili deaktivirali prikaz preko celog ekrana

# SI_HISTORY_LIST_TEXT_SHORT
source: History
sr: Istorija

# S_BREAM_LANDSCAPE
source: Landscape
sr: Položeno

# S_BREAM_FULLSCREEN
source: Fullscreen
sr: Ceo ekran

# SI_PREV_BUTTON_TEXT_SHORT
source: Back
sr: Nazad

# SI_MENU_BUTTON_TEXT_SHORT
source: Menu
sr: Meni

# S_MINI_MANAGE_B_SHORT
source: Manage
sr: Upravljanje

# SI_GO_BUTTON_TEXT_SHORT
source: Go
sr: Idi

# S_MINI_NEXT_SHORT
source: Next
sr: Sledeće

# S_BREAM_CONNECTION_ERROR_UNKNOW_DATA
source: Internet access not yet available. Would you like to connect through another browser?
sr: Internet pristup još nije dostupan. Želite li da se povežete korišćenjem drugog pregledača?

# S_BREAM_ITEM_MODIFICATION_DENIED_MESSAGE
source: This item is read-only and cannot be modified.
sr: Ova stavka je predviđena samo za čitanje i ne može se menjati.

# S_BREAM_NO_MEMORY_CARD
source: A memory card is needed for file downloads. Please insert one and try again.
sr: Za preuzimanje je neophodna memorijska kartica. Postavite je i pokušajte ponovo.

# S_BREAM_LEARN_MORE
source: Learn more
sr: Saznajte više

# S_BREAM_ABOUT_OPERA_MINI
source: About Opera Mini
sr: Više informacija o programu Opera Mini

# S_BREAM_ABOUT_OPERA_MOBILE
source: About Opera Mobile
sr: Više informacija o programu Opera Mobile

# S_BREAM_IS_EXITING
source: %s is exiting.
sr: %s se zatvara.

# S_BREAM_POWER_SCROLLING_TEXT
source: Scroll at warp speed using your phone's keypad. Hit 2 to go up, 4 to go left, 6 to go right and 8 to go down. %s snaps the view to the content. Hit 5 to zoom in and out.
sr: Krećite se brzinom svetlosti pomoću tastature telefona. Pritisnite 2 za kretanje nagore, 4 za kretanje nalevo, 6 za kretanje nadesno i 8 za kretanje nadole. %s kači prikaz za sadržaj. Pritisnite 5 da biste zumirali i udaljili se.

# S_MY_DOCUMENTS
source: My Documents
sr: Moji dokumenti

# S_BREAM_CLEAR_SHARED_LOCATIONS
source: Clear shared locations
sr: Obriši deljene lokacije

# S_BREAM_UPDATE_RESTART_WARNING_TITLE
source: Update Opera Mini
sr: Ažuriraj program Opera Mini

# S_BREAM_UPDATE_RESTART_WARNING_DESC
source: Exit and update Opera Mini?
sr: Izlaz i ažuriranje programa Opera Mini?

# S_BREAM_INSTALL_UPDATE
source: Install update
sr: Instaliraj ažuriranje

# S_BREAM_INSTALLING_UPDATE_TITLE
source: Updating
sr: Ažuriranje u toku

# S_BREAM_INSTALLING_UPDATE_DESC
source: Please wait while Opera Mini updates…
sr: Sačekajte da se ažuriranje programa Opera Mini završi...

# S_BREAM_UPDATE_FAILED_TITLE
source: Update Failed
sr: Ažuriranje nije uspelo

# S_BREAM_UPDATE_FAILED_DESC
source: Failed to install update.
sr: Instaliranje ažuriranja nije uspelo.

# S_BREAM_UPDATE_FAILED_TO_DOWNLOAD
source: Failed to download update.
sr: Preuzimanje ažuriranja nije uspelo.

# S_BREAM_UPDATE_SUCCESSFUL_TITLE
source: Update Successful
sr: Ažuriranje je uspešno obavljeno

# S_BREAM_UPDATE_SUCCESSFUL_DESC
source: Please restart the phone to apply the changes.
sr: Ponovo pokrenite telefon da biste primenili izmene.

# S_BREAM_TEXT_WRAPPING
source: Text wrapping
sr: Prelamanje teksta

# S_BREAM_CLICK_TO_PLAY
source: Click to play
sr: Kliknite za reprodukciju

# S_BREAM_PAGE_TOP
source: Page Top
sr: Vrh stranice

# S_BREAM_PAGE_BOTTOM
source: Page Bottom
sr: Dno stranice

# S_BREAM_REPORT_PROBLEM
source: Report a problem
sr: Prijavite problem

# S_MINI_SHARE_PAGE
source: Share Page
sr: Podeli stranicu

# DI_QT_PRINT_COLOR
source: Color
sr: Boja

# DI_QT_PRINT_PORTRAIT
source: Portrait
sr: Uspravno

# DI_PRINTSETUP
source: Print Options
sr: Opcije štampanja

# D_EZX_TRANSFER_TITLE
source: Download File
sr: Preuzimanje datoteke

# D_EZX_MESSAGE_SHARE
source: Share
sr: Podeli

# D_EZX_ENTER_TEXT_TITLE
source: Enter Text
sr: Unos teksta

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_FOLDER_TITLE
source: Delete Folder
sr: Izbriši fasciklu

# D_WMSP_ADD_BOOKMARK
source: Add Bookmark
sr: Dodavanje obeleživača

# D_WMSP_CONFIRM_CLEAR_CACHE_TITLE
source: Clear Cache
sr: Brisanje keš memorije

# D_WMSP_CONFIRM_DELETE_COOKIES_TITLE
source: Delete Cookies
sr: Brisanje cookies

# D_WM_JAVASCRIPT
source: Enable JavaScript
sr: Omogući JavaScript

# D_SEARCH_NAME
source: Name
sr: Ime

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_EXPIRES
source: Expires:
sr: Ističe:

# D_BREW_DOWNLOAD_COMPLETE
source: Download complete
sr: Preuzimanje je završeno

# D_BREW_MAX_NUMBER_OF_TABS
source: Maximum number of tabs has been reached. Please close a page.
sr: Dostignut je najveći dozvoljeni broj kartica. Zatvorite neku stranicu.

# D_BREW_CREATE_NEW_TAB
source: Create new tab
sr: Kreiraj novu karticu

# D_SYNC_LOGON_SIGNUP
source: Sign Up
sr: Prijavljivanje

# D_INSTALLER_EXEWRAPPER_STRING_1663
source: Failed
sr: Neuspešno

# D_WM_EDIT_FOLDER
source: Edit Folder
sr: Uređivanje fascikle

# D_WM_CHANGE_SAVED_PAGE
source: Edit Saved Page
sr: Uređivanje sačuvane stranice

# D_CANDLEBOX_FILEPICKER_FILENAME_LABEL
source: File name:
sr: Ime datoteke:

# D_CANDLEBOX_INSERT_USB_TITLE
source: Insert USB drive
sr: Postavite USB disk

# D_CANDLEBOX_PRINT_PROGRESS_CAPTION
source: Printing…
sr: Štampanje…

# D_CANDLEBOX_DOWNLOADING_FILE_TITLE
source: Downloading File
sr: Preuzimanje datoteke

# D_WM_DELETE_PASSWORDS
source: Delete Passwords
sr: Izbriši lozinke

# D_OPEN_SAVE_DIALOG_FILEEXISTS_TITLE
source: File Exists
sr: Datoteka postoji

# D_MAIL_LOGIN_DETAILS
source: Login details
sr: Podaci za prijavljivanje

# D_DEVTOOLS_TITLE
source: Developer Tools
sr: Alatke za razvojne programere

# D_ASKCOOKIE_TITLE
source: Cookie Offered
sr: Ponuđen cookie

# D_WM_SAVE_USERNAME_AND_PASSWORD
source: Save username and password?
sr: Sačuvati korisničko ime i lozinku?

# D_CALL
source: Call
sr: Pozovi

# D_WM_CALLCONF_TITLE_TEL
source: Telephony
sr: Telefonski poziv

# D_SERVICE_SHARED_FOLDER_PICTURES
source: pictures
sr: slike

# D_SERVICE_SHARED_FOLDER_MUSIC
source: music
sr: muzika

# D_SERVICE_SHARED_FOLDER_DOCUMENTS
source: documents
sr: dokumenti

# D_BREAM_ASSIGN_SPEEDDIAL
source: Add to Speed Dial
sr: Dodavanje u Brzo biranje

# D_BREAM_DOWNLOAD_FAILED_CAPTION
source: Download Failed
sr: Preuzimanje nije uspelo

# D_BREAM_SAFE_MODE
source: Safe Mode
sr: Bezbednosni režim

# D_BREAM_NOT_ENOUGH_SPACE_TITLE
source: Not Enough Disk Space
sr: Nema dovoljno prostora na disku

# D_BREAM_DELETE_DOWNLOAD
source: Delete Download
sr: Brisanje stavke za preuzimanje

# D_BREAM_OUT_OF_MEMORY
source: Out of Memory
sr: Nedovoljno memorije

# D_BREAM_EDIT_SEARCH_ENGINE
source: Edit Search Engine
sr: Uređivanje pretraživača

# D_BREAM_HELP_SHORTCUTS
source: Shortcuts
sr: Prečice

# D_BREAM_CREATE_THUMBNAIL
source: Create Thumbnail
sr: Kreiraj sličicu

# D_BREAM_UNABLE_TO_SAVE_PAGE
source: Unable to Save Page
sr: Nemoguće čuvanje stranice

# D_BREAM_SELECT_FOLDER
source: Select Folder
sr: Izbor fascikle

# D_BREAM_SELECT_FILE
source: Select File
sr: Izbor datoteke

# D_BREAM_NOT_SUPPORTED_TITLE
source: Not Supported
sr: Nije podržano

# D_BREAM_CONN_FAILED_TITLE
source: Connection Failed
sr: Neuspešno povezivanje

# D_BREAM_SAVE_PAGE_FAIL
source: Failed to Save Page
sr: Neuspešno čuvanje stranice

# D_BREAM_BB_NAVIGATION_HELP_TITLE
source: Navigation Help
sr: Pomoć za navigaciju

# D_BREAM_DELETE_CACHE_ERROR_TITLE
source: Operation Failed
sr: Neuspešna radnja

# D_BREAM_CLEAR_INACTIVE_DOWNLOADS
source: Clear Inactive Downloads
sr: Obriši neaktivne stavke za preuzimanje

# D_BREAM_CLEAR_PASSWORDS_TITLE
source: Clear Passwords
sr: Brisanje lozinki

# D_BREAM_NETWORK_TEST_TITLE
source: Network Test
sr: Test mreže

# D_BREAM_NETWORK_TEST_CONFIRM
source: Do you want the automated network test to run next time you load a page?
sr: Želite li da se prilikom sledećeg učitavanja stranice pokrene automatski test mreže?

# D_LOGIN_BUTTON_SHORT
source: Login
sr: Prijava

# D_SYNC_LOGON_SIGNUP_SHORT
source: Sign Up
sr: Regist.

# D_BREAM_REMEMBER_PASSWORD_TITLE
source: Remember Password
sr: Pamćenje lozinke

# D_BREAM_BOOT_GENERAL_ERROR
source: Could not start the application.
sr: Pokretanje aplikacije nije uspelo.

# D_BREAM_BOOT_CONNECTION_ERROR
source: Unable to connect to the internet. Please check your settings.
sr: Povezivanje na Internet nije moguće. Proverite postavke.

# D_BREAM_BOOT_STORAGE_ERROR
source: Cannot finish installation because of insufficient storage space.
sr: Nije moguće dovršiti instalaciju usled nedostatka prostora za skladištenje.

# D_BREAM_GOOGLE_LOCATION_TITLE
source: Terms of Service
sr: Uslovi pružanja usluge

# D_BREAM_FEEDS
source: Feeds
sr: Sadržaji
