Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# S_MINI_FEED_UNSUBSCRIBED_TO
source: Unsubscribed from:
sr: Opozvana pretplata na:

# S_MINI_ENCRYPTING
source: Encrypting
sr: Šifrovanje

# S_MINI_RANDOM_DATA_1
source: To protect your browsing security some random data is needed.
sr: Da bi se očuvala bezbednost pri pretraživanju, potrebno je uneti nasumične podatke.

# S_MINI_RANDOM_DATA_2
source: Please press the number keys or move the pointer until the indicator is full.
sr: Pritiskajte numeričke tastere ili pomerajte pokazivač dok se indikator ne popuni.

# S_MINI_NO_SPACE_LEFT
source: No space left
sr: Nestalo je prostora

# S_MINI_BROWSER_OPEN
source: Ensure that the WAP browser is not running.
sr: Proverite da li je WAP pregledač pokrenut.

# S_MINI_VISUAL_EFFECTS
source: Visual effects
sr: Vizuelni efekti

# S_MINI_OP_BLOCKED
source: Content blocked by operator.
sr: Operator je blokirao sadržaj.

# S_MINI_SECURITY_NOTICE
source: Note: Using Opera Mini to submit highly sensitive information is not recommended, as your connection is not always encrypted.
sr: Napomena: Ne preporučujemo vam da prosleđujete poverljive informacije preko Opera Mini, jer veza nije uvek kriptirana.

# S_MINI_CONTINUE
source: Would you like to continue?
sr: Želite li da nastavite?

# S_MINI_DISABLE_SECURITY_NOTICE
source: Disable security notification
sr: Onemogući bezbednosna obaveštenja

# S_MINI_CLEAR_COOKIES_NOTICE
source: All your cookies will be deleted the next time you connect.
sr: Pri sledećem povezivanju izbrisaće se svi cookies.

# DI_IDOK
source: OK
sr: U redu

# DI_IDCANCEL
source: Cancel
sr: Otkaži

# DI_IDM_AUTH_NAME_LABEL
source: Username
sr: Korisničko ime

# DI_IDM_AUTH_PASSWORD_LABEL
source: Password
sr: Lozinka

# DI_IDYES
source: Yes
sr: Da

# DI_IDNO
source: No
sr: Ne

# DI_OPERA_QT_BUTTON_CLOSE
source: Close
sr: Zatvori

# DI_IDBUTTON_CLR_DIRHIS
source: Clear
sr: Obriši

# DI_IDHELP
source: Help
sr: Pomoć

# D_MINIMIZE_DIALOG
source: Minimize
sr: Umanji

# D_SMOOTH_SCROLLING
source: Smooth scrolling
sr: Glatko pomeranje

# D_CONTINUE
source: Continue
sr: Nastavi

# D_ACCOUNT_EDIT_PROPERTIES
source: Edit…
sr: Uredi…

# D_SPELL_CHECK_LANGUAGE
source: Language
sr: Jezik

# D_EZX_MESSAGE_RETRY
source: Retry
sr: Pokušaj ponovo

# D_BREW_ENTER_TEXT
source: Enter text
sr: Unos teksta

# D_NEW_PREFERENCES_GENERAL
source: General
sr: Opšte

# D_NEW_PREFERENCES_HOME_PAGE
source: Home page
sr: Glavna stranica

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_TITLE
source: Delete Bookmark
sr: Izbriši obeleživač

# D_EZX_BOOKMARK_SAVED_NOTICE
source: Bookmark saved.
sr: Obeleživač sačuvan.

# D_WMSP_PAGE_INFO_TITLE
source: Page Information
sr: Informacije o stranici

# D_EZX_WARNING
source: Warning
sr: Upozorenje

# D_LOC_OPERA_MAKECALL
source: Call %s ?
sr: Želite li da pozovete %s ?

# D_WM_CLEAR_COOKIES
source: Clear Cookies
sr: Izbriši cookies

# D_MINI_NOTICE_TITLE
source: Notice
sr: Obaveštenje

# D_MINI_UPGRADE_PROMPT
source: You have pressed a link that will upgrade Opera Mini. To do this Opera Mini will have to exit. Do you want to continue with the upgrade?
sr: Pritisli ste vezu za nadogradnju Opera Mini. Opera Mini će morati da se zatvori. Želite li da nastavite sa nadogradnjom?

# D_MINI_SEARCH_HERE
source: Search here
sr: Tražite ovde

# D_LOGIN_BUTTON
source: Login
sr: Prijav.

# D_ACCEPT_COOKIES
source: Accept cookies
sr: Prihvati cookies

# D_MINI_DOWNLOADS_BASIC
source: Opera Mini Basic does not support downloads.
sr: Opera Mini Basic ne podržava preuzimanje.

# MI_IDM_Delete
source: Delete
sr: Izbriši

# MI_IDM_Reload_PM
source: Reload
sr: Ponovo učitaj

# M_INDEX_ITEM_POPUP_MENU_MARK_ALL_READ
source: Mark All As Read
sr: Označi sve kao pročitano

# M_VIEW_HOTLIST_MENU_LINKS
source: Links
sr: Veze

# M_SITE_NAVIGATION_MENU_SEARCH
source: Search
sr: Pretraži

# M_SITE_NAVIGATION_MENU_PREVIOUS
source: Previous
sr: Prethodno

# M_SITE_NAVIGATION_MENU_NEXT
source: Next
sr: Sledeće

# M_CLEAR_ALL
source: Clear All
sr: Obriši sve

# M_EZX_SAVE
source: Save
sr: Sačuvaj

# M_EZX_SMALL
source: Small
sr: Malo

# M_EZX_NORMAL
source: Medium
sr: Srednje

# M_EZX_LARGE
source: Large
sr: Veliko

# M_BREW_BOOKMARK
source: Bookmark
sr: Obeleži

# M_BREW_ADD_BOOKMARK
source: Add Bookmark
sr: Dodaj obeleživač

# M_BREW_FONT_SIZE
source: Font Size
sr: Veličina fonta

# M_BREW_REFRESH
source: Refresh
sr: Osveži

# M_BREW_NO_TITLE
source: <No Title>
sr: <Bez naslova>

# M_SVG_POPUP_MENU_TO_ORIGINAL_SIZE
source: Original Size
sr: Izvorna veličina

# M_EZX_INFORMATION
source: Information
sr: Informacije

# M_WMSP_MENU_MENU
source: Menu
sr: Meni

# M_WMSP_MENU_TOGGLE_IMAGES
source: Load Images
sr: Učitaj slike

# M_MINI_HELP_ONLINE
source: Online Help
sr: On-line pomoć

# M_MINI_EXTRA_LARGE
source: Extra large
sr: Ekstra veliko

# M_LOC_OPERA_MENU_WEB_SEARCH
source: Web search
sr: Pretraživanje Weba

# M_LOC_OPERA_ABOUT
source: About
sr: Više informacija

# M_LOC_OPERA_TOOLS_MENU
source: Tools
sr: Alatke

# M_LOC_OPERA_DELETE_HISTORY
source: Delete history
sr: Izbriši istoriju

# M_LOC_OPERA_PAGE_REGULAR_MENU
source: Navigation
sr: Navigacija

# M_LOC_OPERA_MENU_EXIT
source: Exit
sr: Izlaz

# M_LOC_OPERA_SOFTKEY_SELECT
source: Select
sr: Izabrati

# M_LOC_OPERA_SOFTKEY_STOP
source: Stop
sr: Prekini

# M_LOC_OPERA_SETTINGS_DISPLAY_CONTENT_MAGIC_TITLE
source: Jump to text
sr: Idi na tekst

# M_LOC_OPERA_SETTINGS_TITLE
source: Settings
sr: Postavke

# M_LOC_OPERA_PAGE_INFO_PAGE_TITLE
source: Title
sr: Naslov

# M_LOC_OPERA_ENTER_ADDRESS
source: Enter Address
sr: Unesite adr.

# M_LOC_OPERA_PREVIOUS_ADDRESS_TITLE
source: Previous addresses
sr: Prethodne adrese

# M_MINI_MANAGE_FEEDS
source: Manage Feeds
sr: Upravljanje sadržajima

# M_MINI_EDIT_BOOKMARK
source: Edit
sr: Uređivanje

# SI_DEFAULT_IMG_ALT_TEXT
source: Image
sr: Slika

# SI_SECURITY_TEXT_LO
source: Low
sr: Nisko

# SI_SECURITY_TEXT_HALF
source: Medium
sr: Srednje

# SI_SECURITY_TEXT_FULL
source: High
sr: Visoko

# S_SPEED_DIAL
source: Speed Dial
sr: Brzo biranje

# S_MINI_SKIN_NAME_CLASSIC
source: Classic
sr: Klasično

# S_MINI_SKIN_NAME_SNOW
source: Snow
sr: Sneg

# S_MINI_SKIN_NAME_DARK
source: Dark
sr: Tamno

# S_MINI_SKIN_NAME_PINK
source: Pink
sr: Ružičasta

# S_CLICK_HERE_TO_EDIT
source: Click here to edit
sr: Za uređivanje kliknite ovde

# S_CURRENT_ADDRESS
source: Current address
sr: Trenutna adresa

# S_LANDSCAPE_MODE
source: Landscape mode
sr: Položeno

# S_FULLSCREEN_MODE
source: Fullscreen mode
sr: Ceo ekran

# S_PAGE_TO_WIDE_TEXT
source: The current page was loaded using another screen orientation.
sr: Trenutna stranica učitana je koristeći drugi položaj ekrana.

# S_PAGE_TO_WIDE_QUESTION
source: Do you wish to reload it?
sr: Da li želite ponovo učitati?

# S_INSTALLING
source: Installing
sr: Instaliranje

# S_SIGN_OUT
source: Sign out %s…
sr: Odjava %s…

# S_SYNC
source: Sync with Opera…
sr: Sinhronizovanje sa Opera…

# S_IMAGE_QUALITY
source: Image quality
sr: Kvalitet slike

# S_SHOW_OVERVIEW
source: Show overview
sr: Prikaži pregled

# S_DOMAIN
source: Domain:
sr: Domena:

# S_DELETE_SEARCH_ENGINE_Q
source: Delete search engine?
sr: Obrisati pretraživač?

# S_CLEAR_SPEED_DIAL_Q
source: Clear Speed Dial?
sr: Obrisati brzo biranje?

# S_SEARCH_ENGINE_TEXT
source: You can also create a search engine from a search field in a webpage. Click the field and then select "%s".
sr: Takođe možete da stvorite pretraživač od polja za pretraživanje na Web stranici. Kliknite polje i izaberite "%s".

# S_CLICK_TO_EDIT
source: Click to edit…
sr: Kliknite za uređivanje…

# S_TOGGLE_LANDSCAPE_MODE
source: Change screen orientation
sr: Promeni položaj

# S_MINI_DOWNLOAD
source: Download
sr: Preuzimanje

# S_GET_TITLE_AND_ICON
source: Fetch title and icon…
sr: Dohvaćanje naslova i ikone…

# DI_IDM_CERT_ISSUER_LABEL
source: Issuer
sr: Izdavalac

# D_NEW_PREFERENCES_WEB_PAGES
source: Webpages
sr: Web stranice

# D_SECURITY_INFORMATION_EXPIRES_LABEL
source: Expires:
sr: Ističe:

# D_WM_CLEAR_HISTORY
source: Clear History
sr: Obriši Istoriju

# D_DELETE_SEARCH_LABEL
source: Delete Search Engine
sr: Obriši pretraživač

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_HOLDER
source: Holder:
sr: Nosilac:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_INFORMATION
source: Issuer:
sr: Izdavalac:

# D_SYNC_SIGNUP_REGISTER
source: Sign Up
sr: Prijava

# D_PAGE_TO_WIDE_TITLE
source: Changed orientation
sr: Promenjeni položaj

# D_CLEAR_SPEED_DIAL
source: Clear Speed Dial
sr: Obriši brzo biranje

# D_MINI_FONTS_PLEASEWAIT
source: Please wait while %s gathers information about your fonts. This might take a few minutes.
sr: Pričekajte dok %s sakupi podatke o vašim fontovima. To može da potraje nekoliko minuta.

# D_MINI_CLEAR_COOKIES_CONFIRM
source: You are about to connect and clear your cookies. Do you wish to continue?
sr: Sada ćete se povezati i izbrisati cookies. Želite li da nastavite?

# MI_IDM_Copy
source: Copy
sr: Kopiraj

# M_OPEN_IMAGE
source: Open Image
sr: Otvori sliku

# M_BREW_OPTIONS
source: Options
sr: Opcije

# M_BREW_PAGE
source: Page
sr: Stranica

# M_BREW_ENTER_ADDRESS
source: Enter Address
sr: Unesi adresu

# M_FRAME_MENU_OPEN
source: Open
sr: Otvori

# M_WMSP_MENU_DELETE_HISTORY
source: Delete History
sr: Obriši Istoriju

# M_LOC_OPERA_SOFTKEY_ACCEPT
source: Accept
sr: Prihvati

# M_CREATE_SEARCH
source: Create Search…
sr: Stvaranje pretraživanja…

# M_OPEN_W_IMAGES
source: Open w/ Images
sr: Otvori sa slik.

# M_OPEN_NO_IMAGES
source: Open w/o Images
sr: Otvori bez sl.

# M_MINI_SYNCHRONIZE_BOOKMARKS
source: Synchronize
sr: Sinhronizuj

# M_MOBILE_VIEW
source: Mobile view
sr: Mobilni prikaz

# M_MOBILE_FORMAT
source: Mobile format
sr: Mobilni format

# SI_ERR_HTTP_TIMEOUT
source: The server timed out
sr: Vremensko ograničenje sa serverom je isteklo

# SI_ERR_HTTP_SERVICE_UNAVAILABLE
source: The service is overloaded or offline. Please try again later.
sr: Usluga je preopterećena ili offline. Pokušajte ponovo kasnije.

# S_LOADINGFAILED_PAGE_TITLE
source: Error
sr: Greška

# S_LOADINGFAILED_PAGE_HELP_HEADER
source: You tried to access the address %s, which is currently unavailable. Please make sure that the web address (URL) is correctly spelled and punctuated, then try reloading the page.
sr: Pokušali ste da pristupite adresi %s, koja trenutno nije dostupna. Proverite da li je Web adresa (URL) pravilno napisana i da li su interpunkcijski znakovi pravilno uneseni, a zatim pokušajte da ponovo učitate stranicu.

# S_GENERATED_BY_OPERA
source: Generated by Opera.
sr: Generirala je Opera.

# S_MINI_POPUP
source: Pop-up
sr: Iskačući prozor

# S_MINI_EMPTY
source: empty
sr: prazno

# S_MINI_NONE
source: none
sr: ništa

# S_MINI_LOAD_IMAGES
source: Load images
sr: Učitaj sl.

# S_MINI_FONT_SIZE
source: Font size
sr: Vel. fonta

# S_MINI_CLEAR_COOKIES
source: Clear cookies
sr: Izbr. cookies

# S_MINI_COPY_FROM_BOOKMARKS
source: Copy from bookmarks…
sr: Kopiraj iz obeleživača…

# S_MINI_COPY_FROM_HISTORY
source: Copy from history…
sr: Kopiraj iz istorije…

# S_MINI_SYNC_SUCCESS
source: Success
sr: Uspešno

# S_MINI_SYNC_BOOKMARKS
source: Your bookmarks are synchronized.
sr: Vaši obeleživači su sinhronizovani.

# S_MINI_SYNC_TEXT_1
source: Opera Mini will continue to synchronize your bookmarks and Speed Dial until you sign out. Synchronization with Opera Link occurs when you load new webpages or when you select "Synchronize" from the bookmarks menu.
sr: Opera Mini će nastaviti sinhronizaciju obeleživača i Brzog biranja dok se ne odjavite. Sinhronizacija uz uslugu Opera Link obavlja se prilikom učitavanja novih Web stranica ili kada izaberete "Sinhronizuj" u meniju Obeleživač.

# S_MINI_SYNC_TEXT_2
source: Opera Mini will continue to synchronize your bookmarks and Speed Dial until you sign out. Synchronization with Opera Link occurs automatically within %s minutes after your last page load, or manually by selecting "Synchronize" from the bookmarks menu.
sr: Opera Mini će nastaviti sinhronizaciju obeleživača i Brzog Biranja dok se ne odjavite. Sinhronizacija uslugom Opera Link izvršava se automatski u roku od %s minuta nakon učitavanja poslednje stranice ili ručno kada izaberete "Sinhronizuj" u meniju obeleživača.

# S_MINI_SYNC_START_PAGE
source: Opera Mini start page
sr: Opera Mini početna stranica

# S_MINI_SYNC_OTHER_BROWSERS
source: Accessing your bookmarks with other browsers
sr: Pristup obeleživačima iz drugih pregledača

# S_MINI_SYNC_OTHER_BROWSERS_TEXT
source: You can synchronize your browser data with Opera on your computer which you can download for free at %s. Start Opera and select "Synchronize Opera…" from the File menu.
sr: Podatke pregledača možete sinhronizovati sa Opera na računaru koju možete besplatno preuzeti sa %s. Pokrenite Opera i izaberite "Sinhronizuj program Opera…" u meniju Datoteka.

# S_MINI_SYNC_OTHER_BROWSERS_LINK
source: Other browsers can use the web version at %s.
sr: Drugi pregledači mogu da koriste Web verziju na adresi %s.

# S_MINI_SYNC_READ_MORE
source: Read more about Opera Link
sr: Pročitajte više o usluzi Opera Link

# S_MINI_VIDEO_PLAYER
source: Start stream
sr: Pokreni video zapis

# S_MINI_ENTER_ADDRESS
source: Enter address
sr: Unesite adr.

# S_MINI_START_PAGE_SHORTCUT
source: Start page
sr: Početna str.

# S_MINI_PAGE_INFORMATION
source: Page information
sr: Inform. o str.

# D_VALIDATE_ERROR_PATTERN_MISMATCH_STR
source: Please use the required format
sr: Potrebno je da koristite zahtevani format

# D_UNKNOWN_PROTOCOL_TITLE
source: Unknown protocol
sr: Nepoznat protokol

# D_MAILER_HEADER_MOVEUP
source: Move Up
sr: Prem. nagore

# D_MAILER_HEADER_MOVEDOWN
source: Move Down
sr: Prem. nadole

# D_BREW_START_DOWNLOAD
source: Start download
sr: Pokreni preuzimanje

# D_MINI_WAPDOWNLOAD
source: The download will be performed by the built-in browser. To return to Opera Mini after the download, please close the built-in browser or restart Opera Mini.
sr: Preuzimanje će izvršiti ugrađeni pregledač. Za povratak na Opera Mini posle preuzimanja, zatvorite ugrađeni pregledač ili ponovo pokrenite Opera Mini.

# M_KEY_PAGEDOWN
source: PageDown
sr: Str. dole

# M_BREW_ZOOM_OUT
source: Zoom Out
sr: Smanji

# M_LOC_OPERA_MENU_ADD_BOOKMARK
source: Add bookmark
sr: Dodaj obelež.

# M_SYNC_LOGIN
source: Synchronize Opera…
sr: Sinhronizovanje Opera…

# S_BREW_ZOOM
source: Zoom
sr: Zum

# S_MINI_CONTEXT_MENU
source: Context menu
sr: Kontekstualni meni

# S_MINI_IMAGE_QUALITY_LOW
source: Low
sr: Nisko

# S_MINI_IMAGE_QUALITY_MEDIUM
source: Medium
sr: Srednje

# S_MINI_IMAGE_QUALITY_HIGH
source: High
sr: Visoko

# SI_ERR_COMM_CONNECT_FAILED
source: Could not connect to remote server
sr: Nije moguće uspostaviti vezu sa udaljenim serverom

# SI_ERR_COMM_REPEATED_FAILED
source: Repeated attempts failed to load this page completely. There may be a problem on the server.
sr: Nije uspelo nekoliko pokušaja da se stranica učita u potpunosti. Možda postoji problem na serveru.

# SI_ERR_COMM_CONNECTION_REFUSED
source: Could not connect to remote server
sr: Nije moguće uspostaviti vezu sa udaljenim serverom

# SI_ERR_COMM_HOST_NOT_FOUND
source: Could not locate remote server
sr: Nije moguće pronaći udaljeni server

# SI_ERR_COMM_HOST_UNAVAILABLE
source: Address not available from this machine
sr: Adresa nije dostupna na ovoj mašini

# SI_ERR_COMM_INTERNAL_ERROR
source: Internal communication error
sr: Greška u unutrašnjoj komunikaciji

# SI_ERR_COMM_NETWORK_UNREACHABLE
source: Network not available. Contact your system administrator.
sr: Mreža nije dostupna. Obratite se sistemskom administratoru.

# SI_ERR_ILLEGAL_URL
source: Invalid address
sr: Nevažeća adresa

# SI_ERR_NETWORK_PROBLEM
source: Network problem
sr: Problem na mreži

# SI_ERR_REDIRECT_FAILED
source: The server tried redirecting to an invalid address. Please report this to the webmaster of the site.
sr: Server je pokušao preusmeravanje na nevažeću adresu. Prijavite to uredniku ove lokacije.

# SI_ERR_COMM_PROXY_CONNECT_FAILED
source: Could not connect to proxy server
sr: Nije moguće uspostaviti vezu sa proxy serverom

# SI_ERR_COMM_PROXY_HOST_NOT_FOUND
source: Could not find proxy server
sr: Nije moguće pronaći proxy server

# SI_ERR_COMM_PROXY_HOST_UNAVAILABLE
source: Could not access proxy server. Server is not available
sr: Nije moguće pristupiti proxy serveru. Server nije dostupan

# SI_ERR_COMM_PROXY_CONNECTION_REFUSED
source: Could not connect to proxy server. Access denied
sr: Nije moguće uspostaviti vezu sa proxy serverom. Zabranjen pristup

# SI_ERR_COMM_OUT_STATE
source: The endpoint was not in an appropriate state
sr: Završna tačka nije bila u odgovarajućem stanju

# SI_ERR_COMM_RESERVED_MAC1
source: Open transport error
sr: Open Transport greška

# SI_ERR_WINSOCK_BLOCKING
source: Network socket blocking
sr: Mrežni priključak blokiran

# SI_ERR_WINSOCK_NO_RECOVERY
source: Network socket problems. Please check your network drivers.
sr: Problemi sa mrežnim priključkom. Proverite upravljačke programe za mrežu.

# SI_ERR_CONNECT_TIMED_OUT
source: Remote server timed out. Please try again later.
sr: Isteklo je vremensko ograničenje udaljenog servera. Pokušajte ponovo kasnije

# SI_ERR_WINSOCK_RESOURCE_FAIL
source: Network socket resource problems. Try again
sr: Problemi sa resursima mrežnih priključaka. Pokušajte ponovo

# SI_ERR_WINSOCK_UNSUPPORTED_FUNC
source: This Winsock implementation lacks important functionality.
sr: Ovoj Winsock implementaciji nedostaje važna funkcija.

# SI_ERR_WINSOCK_WRONG_VERSION
source: Incorrect Winsock version
sr: Neispravna Winsock verzija

# SI_DEF_STRING
source: Internal program error.
sr: Unutrašnja greška programa.

# SI_ERR_UNKNOWN_ADDRESS_TYPE
source: The address type is unknown or unsupported
sr: Tip adrese je nepoznat ili nepodržan

# SI_ERR_NO_HOME
source: No home page defined. Please define one.
sr: Glavna stranica nije definisana. Definišite je.

# SI_ERR_HTTP_FORBIDDEN
source: The remote server refuses to perform the request. This address is not available.
sr: Udaljeni server odbija da ispuni zahtev. Ova adresa nije dostupna.

# SI_ERR_HTTP_NOT_FOUND
source: Address not found:
sr: Adresa nije pronađena:

# SI_ERR_HTTP_SERVER_ERROR
source: Remote server or file not found
sr: Nije pronađen udaljeni server ili datoteka

# SI_ERR_HTTP_NOT_IMPLEMENTED
source: The remote server lacks necessary functionality
sr: Udaljenom serveru nedostaje važna funkcija

# SI_ERR_HTTP_DECODING_FAILURE
source: Problem encountered while decoding data. Possibly due to corrupted data.
sr: Pojavio se problem prilikom dekodiranja podataka. Moguće je da su uzrok oštećeni podaci.

# SI_ERR_HTTP_METHOD_NOT_ALLOWED
source: The HTTP request method was not accepted by the server
sr: Metod HTTP zahteva nije prihvaćen od strane servera

# SI_ERR_HTTP_NOT_ACCEPTABLE
source: The server was unable to send acceptable data
sr: Server nije u stanju da pošalje prihvatljive podatke

# SI_ERR_HTTP_CONFLICT
source: Conflict with existing resource on server
sr: Konflikt sa postojećim resursom na serveru

# SI_ERR_HTTP_GONE
source: The address is no longer available
sr: Ova adresa više nije dostupna

# SI_ERR_HTTP_LENGTH_REQUIRED
source: HTTP content length was required
sr: Potrebna je dužina HTTP sadržaja

# SI_ERR_HTTP_PRECOND_FAILED
source: HTTP preconditions failed
sr: HTTP preduslovi nisu uspeli

# SI_ERR_HTTP_REQUEST_ENT_TOO_LARGE
source: HTTP request data was too long
sr: Podaci HTTP zahteva su predugački

# SI_ERR_HTTP_REQUEST_URI_TOO_LARGE
source: The HTTP address is too long
sr: HTTP adresa je predugačka

# SI_ERR_HTTP_UNSUPPORTED_MEDIA_TYPE
source: The server did not recognize the content type
sr: Server nije prepoznao tip sadržaja

# SI_ERR_HTTP_RANGE_NOT_SATISFIABLE
source: The server could not send the requested part of the file
sr: Server ne može da pošalje zahtevani deo datoteke

# SI_ERR_HTTP_EXPECTATION_FAILED
source: HTTP expectation failed
sr: HTTP očekivanje nije uspelo

# SI_ERR_HTTP_BAD_GATEWAY
source: HTTP gateway failed
sr: HTTP mrežni prolaz nije uspeo

# SI_ERR_HTTP_GATEWAY_TIMEOUT
source: HTTP gateway timed out
sr: Vremensko ograničenje mrežnog prolaza je isteklo

# SI_ERR_HTTP_VERSION_NOT_SUPPORTED
source: The HTTP version was not accepted
sr: HTTP verzija nije prihvaćena

# SI_ERR_HTTP_AUTH_FAILED
source: Authentication failed. Content may not be trusted
sr: Potvrda identiteta nije uspela. Sadržaj možda nije pouzdan

# SI_ERR_HTTP_PROXY_AUTH_FAILED
source: Proxy authentication failed. Content may not be trusted
sr: Potvrda verodostojnosti proxy servera nije uspela. Sadržaj možda nije pouzdan

# SI_ERR_FTP_SERVICE_UNAVAILABLE
source: FTP server not available
sr: FTP server nije dostupan

# SI_ERR_FTP_INTERNAL_ERROR
source: Internal error in FTP module
sr: Unutrašnja greška u FTP modulu

# SI_ERR_FTP_NOT_LOGGED_IN
source: Could not connect. FTP server may be too busy.
sr: Nije moguće uspostaviti vezu. FTP server je možda zauzet.

# SI_ERR_FTP_USER_ERROR
source: User not found on FTP server
sr: Korisnik nije pronađen na FTP serveru

# SI_ERR_FTP_NEED_PASSWORD
source: Connection to this FTP server requires username and password
sr: Za povezivanje na ovaj FTP server potrebni su korisničko ime i lozinka

# SI_ERR_FTP_DIR_UNAVAILABLE
source: FTP directory not found
sr: FTP direktorijum nije pronađen

# SI_ERR_FTP_FILE_UNAVAILABLE
source: File not found
sr: Datoteka nije pronađena

# SI_ERR_FTP_FILE_TRANSFER_ABORTED
source: Connection closed by remote FTP server
sr: Udaljeni FTP server je zatvorio vezu

# SI_ERR_FTP_CANNOT_OPEN_PASV_DATA_CONN
source: Could not open remote FTP channel
sr: Nije moguće otvoriti udaljeni FTP kanal

# SI_ERR_FILE_CANNOT_OPEN
source: Could not open file
sr: Nije moguće otvoriti datoteku

# SI_ERR_HTTP_NO_CONTENT
source: Remote server accepted the request - no content returned
sr: Udaljeni server je prihvatio zahtev - sadržaj nije vraćen

# SI_ERR_ACCESS_DENIED
source: Access denied to this file
sr: Pristup ovoj datoteci je zabranjen

# SI_ERR_FILE_DOES_NOT_EXIST
source: File does not exist
sr: Datoteka ne postoji

# SI_ERR_DISK_IS_FULL
source: Could not write to file. Disk full.
sr: Nije moguće upisivanje u datoteku. Disk je pun.

# SI_ERR_CACHE_INTERNAL_ERROR
source: Internal cache error
sr: Unutrašnja greška u keš memoriji

# SI_NEW_AUTH_STRING
source: Please enter username and password for this page.
sr: Unesite korisničko ime i lozinku za ovu stranicu.

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
sr: Ovaj tip adrese zahteva upotrebu proxy servera. Navedite proxy server u meniju Željene opcije

# SI_ISINDEX_TEXT
source: This is a searchable index
sr: Ovaj indeks se može pretraživati

# SI_TRANSFER_INTERRUPT_TEXT
source: Transmission stopped!
sr: Prenos zaustavljen!

# SI_DIRECTORY_DIRECTORY
source: Directory
sr: Direktorijum

# SI_DIRECTORY_COLOUMN_NAME
source: Name
sr: Ime

# SI_DIRECTORY_COLOUMN_TYPE
source: Type
sr: Tip

# SI_DIRECTORY_COLOUMN_SIZE
source: Size
sr: Veličina

# SI_DIRECTORY_COLOUMN_TIME
source: Time
sr: Vreme

# SI_ERR_URL_TO_LONG
source: The address is too long.
sr: Adresa je preduga.

# SI_SAVE_BUTTON_TEXT
source: Save
sr: Sačuvaj

# SI_MPAR_URL_REQUEST_QUEUED_STRING
source: Request queued for sending to %s…
sr: Zahtev je stavljen u red za čekanje za slanje serveru %s…

# SI_MPAR_URL_START_NAME_LOOKUP_STRING
source: Looking up hostname %s…
sr: Traženje imena hosta %s…

# SI_MPAR_URL_START_CONNECT_STRING
source: Connecting to remote host %s…
sr: Povezivanje sa udaljenim hostom %s…

# SI_MPAR_URL_START_REQUEST_STRING
source: Sending request to %s…
sr: Slanje zahteva serveru %s…

# SI_FETCHING_DOCUMENT_STRING
source: Receiving data from %s…
sr: Prijem podataka sa %s…

# SI_MPAR_URL_CREATE_SOCKET_STRING
source: Connecting to network/modem…
sr: Povezivanje sa mrežom/modemom…

# SI_MPAR_URL_START_NAME_COMPLETION_STRING
source: Searching for complete server name…
sr: Traženje punog imena servera…
