Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

source: <LanguageName>
sr: Srpski

source: <LanguageCode>
sr: sr

# SI_ERR_COMM_CONNECTION_CLOSED
source: Connection closed by remote server
sr: Udaljeni server je zatvorio vezu

# SI_ERR_OUT_OF_MEMORY
source: Out of memory.
sr: Nema dovoljno memorije.

# SI_PREV_BUTTON_TEXT
source: Back
sr: Nazad

# SI_NEXT_BUTTON_TEXT
source: Forward
sr: Napred

# SI_TRANSFER_STOP_BUTTON_TEXT
source: Stop
sr: Zaustavi

# SI_HISTORY_LIST_TEXT
source: History
sr: Istorija

# SI_HELP_KEYBOARD_BUTTON_TEXT
source: Shortcuts
sr: Prečice

# SI_IDSTR_ERROR
source: Error
sr: Greška

# SI_IDSTR_HL_BOOKMARKS_ROOT_FOLDER_NAME
source: Bookmarks
sr: Obeleživači

# SI_IDFORM_SUBMIT
source: Submit
sr: Pošalji

# SI_IDABOUT_INCLUDESFROM
source: Third parties
sr: Ostali proizvođači

# S_IDSTR_M2_STATUS_CONTACTING
source: Contacting server
sr: Povezivanje sa serverom

# S_COMPOSEMAIL_SIZE
source: Size
sr: Veličina

# S_KEEP_THIS_SKIN
source: Do you want to keep this theme?
sr: Želite li da zadržite ovu temu?

# S_COULD_NOT_CONNECT_TO_SERVER
source: Could not connect to server
sr: Nije moguće uspostaviti vezu sa serverom

# S_PROGRESS_TYPE_CLOCK
source: Clock
sr: Sat

# S_INFOPANEL_SECURITY
source: Security
sr: Bezbednost

# S_PROTOCOL
source: Protocol
sr: Protokol

# S_ADD_TEMPLATE_INSTANCE_BUTTON
source: Add
sr: Dodaj

# S_MOVE_UP_TEMPLATE_INSTANCE_BUTTON
source: Move up
sr: Premesti nagore

# S_MOVE_DOWN_TEMPLATE_INSTANCE_BUTTON
source: Move down
sr: Premesti nadole

# S_EZX_CONNECTING
source: Connecting
sr: Povezivanje u toku

# S_SETTINGS_SAVED
source: Settings saved
sr: Postavke sačuvane

# S_BREW_ENTER_MIXED_SITE
source: This site has mixed security. The main page is loaded securely, while one or more elements are loaded without security.
sr: Ova lokacija ima mešovitu bezbednost. Glavna stranica je bezbedno učitana, ali su neki elementi učitani bez bezbednosti.

# S_NITRO_DELETE_BOOKMARK
source: Delete bookmark?
sr: Želite li da obrišete obeleživač?

# S_MINI_LOADING
source: Loading
sr: Učitavanje

# S_MINI_PROCESSING
source: Processing
sr: Obrađivanje

# S_MINI_CACHED_ITEM
source: (cached)
sr: (keširano)

# S_MINI_BITMAP_FONT_EXPLANATION
source: More text will fit on the screen, but browsing speed may be reduced
sr: Na ekran će stati više teksta, ali će pretraživanje možda biti sporije

# S_MINI_MORE_HISTORY
source: More history
sr: Još istorije

# S_MINI_SECURITY_NONET
source: Security Error: network access is not permitted. Please check the security setting
sr: Bezbednosna greška: nije dozvoljen pristup mreži. Proverite bezbednosnu postavku

# S_MINI_LOADING_STOPPED
source: Loading stopped.
sr: Učitavanje zaustavljeno.

# S_MINI_CANNOT_READ
source: Problem reading from server.
sr: Problem pri čitanju sa servera.

# S_MINI_SELECT_A_VALUE
source: Please select
sr: Izaberite

# S_MINI_START_APPLICATION
source: Loading
sr: Učitavanje

# S_MINI_LAST_VISITED
source: Last visited
sr: Poslednje posećene

# S_MINI_WELCOME
source: Welcome to Opera Mini!
sr: Dobro došli u Opera Mini!

# S_MINI_NETWORK_SETUP
source: Network setup
sr: Podešavanje mreže

# S_MINI_NEED_INTERNET
source: To start using Opera Mini your phone needs a GPRS/3G profile.
sr: Da biste mogli da koristite program Opera Mini, na telefonu mora postojati GPRS/3G profil.

# S_MINI_TRAFFIC_CHARGE
source: Opera Mini is free to install and use. Your service provider may charge for network traffic.
sr: Instalacija i korišćenje programa Opera Mini je besplatno. Vaš dobavljač usluga možda naplaćuje mrežni saobraćaj.

# S_MINI_CLEAR_HISTORY_CONFIRM
source: You are about to clear your entire browsing history. Do you wish to continue?
sr: Izbrisaćete celu istoriju pretraživanja. Želite li da nastavite?

# S_MINI_CHANGE_WINDOW_SIZE
source: Change window size
sr: Promeni veličinu prozora

# S_MINI_NEXT_TAG
source: Go to top/bottom/text start
sr: Idi na vrh/dno/početak teksta

# S_MINI_INTRODUCTION
source: Introduction
sr: Uvod

# S_MINI_OTHER_SERVICES
source: Other services
sr: Ostale usluge

# S_MINI_AN_ERROR_OCCURRED
source: An error occurred.
sr: Pojavila se greška.

# S_MINI_PHONE_CALLS_NOT_SUPPORTED
source: Phone calls not supported.
sr: Telefonski pozivi nisu podržani.

# S_MINI_TEMPORARY_SERVER_ERROR
source: Temporary server error. Please try again later
sr: Privremena greška na serveru. Pokušajte ponovo kasnije

# S_MINI_PCHELP
source: For more information, please visit %s with a desktop web browser.
sr: Više informacija potražite na adresi %s pomoću Web pregledača na računaru.

# S_MINI_PHONE_SETUP
source: Phone setup
sr: Podešavanje telefona

# S_MINI_NAVIGATION_HELP
source: To scroll up and down, and to select links, press the joystick up and down. To scroll an entire screen height up or down, press the joystick left or right.
sr: Za pomeranje nagore i nadole, kao i izbor veza, pritisnite džojstik nagore ili nadole. Za pomeranje nagore ili nadole za celu visinu ekrana pritisnite džojstik nalevo ili nadesno.

# S_MINI_HELP_CLICK_HIFI
source: To follow a link, push the joystick.
sr: Da biste sledili vezu, pritisnite džojstik.

# S_MINI_HELP_CLICK_LOFI
source: To follow a link, push the joystick or press *.
sr: Da biste sledili vezu, pritisnite džojstik ili taster *.

# S_MINI_SMS_SENT
source: Text message sent. Please wait for a reply.
sr: Tekstualna poruka je poslata. Sačekajte odgovor.

# S_MINI_SMS_NOT_SENT
source: There was a problem sending the text message.
sr: Pojavio se problem pri slanju tekstualne poruke.

# S_MINI_PAGE_ICON
source: Page icon
sr: Ikona stranice

# S_MINI_PARTITION
source: Partition
sr: Particija

# S_MINI_SECURE
source: Secure
sr: Bezbedno

# S_MINI_BUG_REPORT
source: Bug report
sr: Izveštaj o greškama

# S_MINI_ADDRESS
source: Address
sr: Adresa

# S_MINI_HIGHER_IMG_QUALITY
source: Higher image quality
sr: Bolji kvalitet slike

# S_MINI_HIGHER_IMG_QUALITY_HELP
source: Doubles the amount of downloaded data
sr: Udvostručava količinu prenesenih podataka

# S_MINI_SET_CLOCK
source: Set clock:
sr: Podesi sat:

# S_MINI_BOOKMARK_NOT_SAVED
source: Bookmark not saved.
sr: Obeleživač nije sačuvan.

# S_MINI_DISPLAY_ON_START_PAGE
source: Display on start page
sr: Prikaži na početnoj stranici

# S_MINI_MORE_SELECT_OPTIONS
source: More
sr: Još

# S_MINI_SMS_NOT_SUPPORTED
source: SMS functionality is not supported by this device.
sr: Ovaj uređaj ne podržava funkciju slanja SMS poruka.

# S_MINI_TESTING
source: Testing
sr: Testiranje

# S_MINI_CONNECTION_TEST_SUCCESS
source: You have a working network connection.
sr: Mrežna veza je ispravna.

# S_MINI_CONNECTION_TEST_FAILURE
source: You do not have a working network connection. Please visit %s with your desktop browser for instructions.
sr: Nije prisutna mrežna veza. Za uputstva posetite %s pomoću pregledača na računaru.

# S_MINI_PUSH_TO_TEST_HIFI
source: Push the joystick or center navigation key to test your network connection now.
sr: Pritisnite džojstik ili središnji navigacioni taster da biste testirali mrežnu vezu.

# S_MINI_PUSH_TO_TEST_LOFI
source: Press * to test your network connection now.
sr: Pritisnite taster * da biste testirali mrežnu vezu.

# S_MINI_DOWNLOADS_NOT_SUPPORTED
source: Downloads not supported
sr: Preuzimanje nije podržano.

# S_MINI_PROTOCOL_NOT_SUPPORTED
source: The protocol %s is not currently supported
sr: Protokol %s nije trenutno podržan

# S_MINI_MISSING_BUG_DESCRIPTION
source: You must enter a bug description.
sr: Morate da unesete opis greške.

# S_MINI_EULA_LINK
source: By downloading Opera Mini you accept the <a href='%s'>end user license agreement</a>.
sr: Preuzimanjem programa Opera Mini prihvatate <a href='%s'>ugovor o licenciranju sa krajnjim korisnikom</a>.

# S_MINI_SMS_DELIVERY_RESULT
source: Delivery Report
sr: Izveštaj o isporuci

# S_MINI_HIFI_DOWNLOAD_LINK
source: Download high memory version
sr: Preuzmite verziju za visok kapacitet memorije

# S_MINI_LOFI_DOWNLOAD_LINK
source: Download low memory version
sr: Preuzmite verziju za nizak kapacitet memorije

# S_MINI_SMS_SEND_FAILURE
source: Failed to send your SMS. Please verify your input data.
sr: Slanje SMS poruke nije uspelo. Proverite unete podatke.

# S_MINI_SMS_SEND_SUCCESS
source: Your SMS to (%s) with content [%s] has been sent with sender phone number (%s).
sr: SMS poruka za primaoca (%s) sa sadržajem [%s] poslata je sa broja telefona pošiljaoca (%s).

# S_MINI_FILETYPE_NOT_HANDLED
source: Filetype not handled for %O
sr: Tip datoteke nije podržan za %O

# S_MINI_JAVASCRIPT_INPUT_NOT_SUPPORTED
source: JavaScript input dialog not supported.
sr: JavaScript dijalog za unos nije podržan.

# S_MINI_INTERNAL_ERROR
source: Request failed due to an internal server error
sr: Zahtev nije uspeo zbog unutrašnje greške servera

# S_MINI_REQUEST_TIMEOUT
source: Request timed out while loading %O
sr: Vreme za obradu zahteva isteklo tokom učitavanja %O

# S_MINI_PAGE_REQUIRES_AUTH
source: This page requires authentication (%O)
sr: Ova stranica zahteva potvrdu identiteta (%O)

# S_MINI_UNKNOWN_HOST
source: Unknown host %O
sr: Nepoznat glavni računarski sistem %O

# S_MINI_IGNORING_FILE_WITH_TYPE
source: Ignoring %O with type %O.
sr: Ignoriše se %O sa tipom %O.

# S_MINI_DOWNLOAD_VERSIONS_HELP
source: High memory and low memory versions of Opera Mini are available. We recommend that you download the low memory version, unless you are certain that your phone will have enough memory to run the high memory version.
sr: Opera Mini dostupan je u verzijama za visok i nizak kapacitet memorije. Preporučujemo vam da preuzmete verziju za nizak kapacitet memorije, osim ako niste sigurni da vaš telefon ima dovoljno memorije za pokretanje verzije za visok kapacitet memorije.

# S_MINI_DOWNLOAD_OPERA_MINI
source: Download Opera Mini!
sr: Preuzmite Opera Mini!

# S_MINI_TRANSCODER_SERVER
source: Transcoder Server
sr: Server za transkodiranje

# S_MINI_DEVICE_IS_BROKEN
source: However it is currently not supported by Opera Mini.
sr: Opera Mini trenutno ne podržava ovaj model.

# S_MINI_DOWNLOAD_IF_CORRECT
source: If this is correct, please select the link below to download Opera Mini.
sr: Ako je informacija tačna, izaberite donji link da biste preuzeli Opera Mini.

# S_MINI_ALTERNATIVE_DOWNLOAD_REDIRECT
source: If this is not correct, please continue to the <a href='%s'>alternative download page</a>.
sr: Ako informacija nije tačna, idite na <a href='%s'>alternativnu stranicu za preuzimanje</a>.

# S_MINI_DOWNLOAD_OVERRIDE
source: If this is not correct, please select the link below to download Opera Mini anyway.
sr: Ako informacija nije tačna, a ipak želite da preuzmete Opera Mini, izaberite donji link.

# S_MINI_MESSAGE_FROM_SERVER
source: Message from server:
sr: Poruka sa servera:

# S_MINI_PRODUCT_BY
source: Opera Mini is a product from <a href='%s'>%s</a>
sr: Opera Mini je proizvod <a href='%s'>%s</a>

# S_MINI_PART_X_OF_Y
source: Part %d/%d
sr: Deo %d/%d

# S_MINI_LINK_LIST_OF_KNOWN_DEVICES
source: See the <a href='%s'>list of known phones</a> for more details.
sr: Više detalja potražite u <a href='%s'>listi poznatih modela telefona</a>.

# S_MINI_THANK_YOU
source: Thank you
sr: Hvala

# S_MINI_THANKS_FOR_BUG_REPORT
source: Thanks for your bug report!
sr: Hvala vam na izveštaju o greškama!

# S_MINI_THE_A_TEAM
source: The %s Team
sr: %s tim

# S_MINI_COMMUNICATION_NOT_SECURE
source: The communication between your phone and this page is not secure.
sr: Komunikacija između telefona i ove stranice nije bezbedna.

# S_MINI_LOCATION_COULD_NOT_BE_LOADED
source: The location %O could not be loaded
sr: Nije moguće učitati lokaciju %O

# S_MINI_NEW_VERSION_AVAILABLE
source: There is a new version of %s available.
sr: Dostupna je nova verzija %s.

# S_MINI_UPGRADEP
source: Upgrade?
sr: Obaviti nadogradnju?

# S_MINI_DEVICE_NOT_DETECTED
source: Your phone model could not be detected.
sr: Nije moguće detektovati model telefona.

# S_MINI_MAILTO_LINKS_NOT_HANDLED
source: mailto: links not handled
sr: mailto: linkovi nisu podržani

# S_MINI_PROTOCOL_USED_IN_NOT_SUPPORTED
source: The protocol used in %O is not supported
sr: Protokol koji se koristi na adresi %O nije podržan

# S_MINI_WHILE_LOADING
source: While loading %s
sr: Tokom učitavanja lokacije %s

# S_MINI_PHONE_MODEL_DETECTED
source: Your phone model was detected as %s.
sr: Model vašeg telefona je detektovan kao %s.

# S_MINI_PHONE_MODEL_DETECTED_NO_JAVA
source: Your phone model was detected as %s, which does not support java.
sr: Model vašeg telefona je detektovan kao %s koji nema Java podršku.

# S_MINI_SMS_TRY_MESSAGE
source: %s (%s) would like you to try Opera Mini!
sr: %s (%s) želi da isprobate Opera Mini!

# S_MINI_SMS_DL_INSTRUCTIONS_SENT
source: Download instructions have been sent from %s (%s) to your friend (%s)!
sr: Uputstvo za preuzimanje poslane su od %s (%s) vašem prijatelju (%s)!

# S_MINI_SMS_DL_INSTRUCTIONS_NOT_SENT
source: Failed to send instructions to your friend. Please verify your input and/or try again later.
sr: Nije uspelo slanje uputstva prijatelju. Proverite unete podatke ili pokušajte kasnije.

# S_MINI_SMS_INCOMING_LATEST_VERSION
source: You will get an SMS with the latest version shortly!
sr: Uskoro ćete dobiti SMS sa najnovijom verzijom.

# S_MINI_NO_EDITION_FOUND
source: Invalid edition or no suitable edition found.
sr: Nevažeće izdanje ili nije pronađeno odgovarajuće izdanje.

# S_MINI_24_HOUR_CLOCK
source: 24-hour clock
sr: 24-časovni sat

# S_MINI_SMALL_FONT
source: Small font
sr: Malen font

# S_DOWNLOAD_WITH_TYPE
source: Download %O (%O)
sr: Preuzmi %O (%O)

# S_MINI_MORE_BOOKMARKS
source: More bookmarks
sr: Više obeleživača

# S_MINI_MANAGE_B
source: Manage
sr: Upravljanje

# S_MINI_TRANSMITTED_SESSION
source: Transmitted (session)
sr: Preneto (sesija)

# S_MINI_TRANSMITTED_TOTAL
source: Transmitted (total)
sr: Preneto (ukupno)

# S_MINI_ERROR_CONNECTING
source: There was a problem connecting. There might be a problem with your network setup. Please go to %s and perform the connection test.
sr: Pojavio se problem pri povezivanju. Možda postoji problem sa podešavanjem mreže. Idite na %s i testirajte vezu.

# S_MINI_SURF_THE_WEB
source: Surf the web
sr: Surfujte Webom

# S_MINI_RECOMMEND_FRIEND_TITLE
source: Tell a Friend
sr: Preporuči prijatelju

# S_MINI_RECOMMEND_FRIEND_PROMPT
source: Enter the phone number of your friend to send a message about how to download Opera Mini.
sr: Unesite broj telefona prijatelja da biste mu poslali poruku sa uputstvom za preuzimanje Opera Mini.

# S_MINI_TELEPHONE_NUMBER
source: Telephone number
sr: Broj telefona

# S_MINI_RECOMMEND_FRIEND_MESSAGE
source: I recommend Opera Mini, a fast and free web browser for your mobile. Download from http://mini.opera.com
sr: Preporučujem program Opera Mini, brz i besplatan pregledač Weba za mobilne telefone. Preuzmite ga s adrese http://mini.opera.com

# S_MINI_TEXT_MESSAGE_SENT
source: Text message sent.
sr: Tekstualna poruka je poslata.

# S_MINI_EULA_TITLE
source: End User License Agreement
sr: Ugovor o licenciranju sa krajnjim korisnikom

# S_MINI_EULA_ACCEPT
source: You must accept the End User License Agreement (EULA) to use Opera Mini
sr: Da biste koristili Opera Mini, morate prihvatiti Ugovor o licenciranju sa krajnjim korisnikom (EULA)

# S_MINI_EULA_READ
source: I have read and accept the End User License Agreement
sr: Pročitao sam i razumeo Ugovor o licenciranju sa krajnjim korisnikom

# S_MINI_IMAGES
source: Images
sr: Slike

# S_MINI_FILENAME
source: Filename:
sr: Ime datoteke:

# S_MINI_DOWNLOAD_IMAGE
source: Download Image…
sr: Preuzimanje slike…

# S_MINI_STRETCH_TO_SCREEN_SIZE
source: Stretch to screen size
sr: Razvuci na veličinu ekrana

# S_MINI_FIT_TO_HEIGHT
source: Fit to height
sr: Uklopi po visini

# S_MINI_FIT_TO_WIDTH
source: Fit to width
sr: Uklopi po širini

# S_MINI_DOWNLOAD_EXIT_WARNING
source: The browser may need to exit to download this file. Continue?
sr: Pregledač se možda mora zatvoriti da bi se datoteka preuzela. Želite li da nastavite?

# S_MINI_ZOOM_IMAGE
source: Zoom image…
sr: Zumiraj sliku…

# S_MINI_UPPER_LEFT
source: Upper left
sr: Gornji levo

# S_MINI_UPPER_RIGHT
source: Upper right
sr: Gornji desno

# S_MINI_PHOTO_BLOGGING
source: Photo blog
sr: Objavi fotografiju na blogu

# S_MINI_IS_NOW_AVAILABLE
source: %s is now available.
sr: Dostupan je %s.

# S_MINI_UPGRADE
source: Upgrade
sr: Nadogradi

# S_MINI_VISIT_TO_UPGRADE
source: Visit %s with your WAP browser to upgrade.
sr: Da biste obavili nadogradnju, posetite %s pomoću WAP pregledača.

# S_MINI_MORE_INFORMATION
source: More information
sr: Više informacija

# S_MINI_HIDE_THIS_MESSAGE
source: Hide this message
sr: Sakrij ovu poruku

# S_MINI_VERSION_STOP_WORKING
source: This version of %s will stop working in %d days.
sr: Ova verzija %s prestaće raditi u roku od %d dana.

# S_MINI_LOWER_LEFT
source: Lower left
sr: Donji levo

# S_MINI_LOWER_RIGHT
source: Lower right
sr: Donji desno

# S_MINI_MIDDLE
source: Middle
sr: Sredina

# S_MINI_DOWNLOAD_TITLE
source: Download %s
sr: Preuzimanje datoteke %s

# S_MINI_DOWNLOAD_IMAGES
source: Download images…
sr: Preuzimanje slika…

# S_MINI_OTHER_SEARCH_ENGINES
source: Other search engines
sr: Ostali pretraživači

# S_MINI_ADD_OR_REMOVE
source: Add or remove…
sr: Dodaj ili ukloni…

# S_MINI_SELECT_SEARCH_ENGINES
source: Select search engines
sr: Izbor pretraživača

# S_MINI_BOOKMARK_SPEED_DIAL
source: The first 9 bookmarks displayed on the start page are also assigned Speed Dial shortcuts
sr: Prvih 9 obeleživača koji se prikazuju na početnoj stranici dobiće prečice za Brzo Biranje.

# S_MINI_APPEARANCE
source: Appearance
sr: Izgled

# S_MINI_ANIMATIONS
source: Navigation animations
sr: Animacije pri navigaciji

# S_MINI_TINYLINE
source: This product includes TinyLine software developed by Andrew Girow.
sr: Ovaj proizvod sadrži softver TinyLine čiji je autor Andrew Girow.

# S_MINI_SELECT_IMAGE
source: Select image
sr: Izaberi sliku

# S_MINI_WARNING_EXCL
source: Warning!
sr: Upozorenje!

# S_MINI_IMAGE_DOWNLOAD_WARNING
source: Clicking an image below will download it. This might cause the browser to close.
sr: Ako kliknete na donju sliku, pokrenuće se njeno preuzimanje. Pregledač će se možda zatvoriti.

# S_MINI_CLICK_TO_DOWNLOAD
source: Click to download:
sr: Kliknite za preuzimanje:

# S_MINI_SKIN_DOWNLOAD
source: Change theme
sr: Promeni temu

# S_MINI_START_PAGE
source: Start Page
sr: Početna Stranica

# S_MINI_ERROR_CONNECTING_SHORT
source: Unable to connect. Please review your network settings.
sr: Povezivanje nije moguće. Proverite mrežne postavke.

# S_MINI_SMS_PURCHASE_WARNING
source: You are about to send a text message to %[0]s in order to buy %[1]s. This will cost you %[2]s. Do you want to continue?
sr: Ako nastavite, poslaćete tekstualnu poruku primaocu %[0]s kako biste kupili %[1]s. Cena je %[2]s. Želite li da nastavite?

# S_1_HOUR_AGO
source: 1 hour ago
sr: Pre 1 sat

# S_X_HOURS_AGO
source: %d hours ago
sr: Pre %d sati

# S_1_DAY_AGO
source: 1 day ago
sr: Pre 1 dan

# S_1_DAY_1_HOUR_AGO
source: 1 day and 1 hour ago
sr: Pre 1 dan i 1 sat

# S_1_DAY_X_HOURS_AGO
source: 1 day and %d hours ago
sr: Pre 1 dan i %d sati

# S_X_DAYS_AGO
source: %d days ago
sr: Pre %d dana

# S_MINI_FAILED_TO_LOAD_FEED
source: Failed to load feed.
sr: Učitavanje sadržaja nije uspelo.

# S_MINI_FEED_SUBSCRIBE
source: Subscribe
sr: Pretplati se

# S_MINI_FEED_UNSUBSCRIBE
source: Unsubscribe
sr: Ukini pretplatu

# S_MINI_FEED_VIEW_BY_TIME
source: View by time
sr: Prikaži po vremenu

# S_MINI_FEED_BY_FEED
source: by feed
sr: po sadržaju

# S_MINI_SUBSCRIBED_TO_THIS_FEED
source: Subscribed to this feed.
sr: Pretplaćeni ste na ovaj sadržaj.

# S_MINI_UNSUBSCRIBE_FROM_THIS_FEED
source: Unsubscribed from this feed.
sr: Ukinuli ste pretplatu na ovaj sadržaj.

# S_MINI_NO_FEED_ITEMS_FOUND
source: No feed items found.
sr: Nije pronađen nijedan sadržaj.

# S_MINI_FILETYPE_NONE
source: no file
sr: nema datoteke

# S_MINI_FILETYPE_PHOTO
source: photo
sr: fotografija

# S_MINI_TITLE_TAKE_PHOTO
source: Take photo
sr: Fotografiranje

# S_MINI_TITLE_USE_PHOTO
source: Use photo?
sr: Želite li koristiti fotografiju?

# S_MINI_PHOTO_PREVIEW_ERROR
source: Error generating preview.
sr: Greška pri generisanju pregleda.

# S_MINI_PHOTO_PREVIEW_WAIT
source: Please wait. Generating preview.
sr: Sačekajte. Pregled se generiše.

# S_MINI_CONNECTION_SETUP_WAIT_MINUTES
source: This may take several minutes.
sr: Ovaj proces može trajati nekoliko minuta.

# S_MINI_CONNECTION_SETUP_WAIT_A_MINUTE
source: This may take a minute.
sr: Ovaj proces može trajati do jednog minuta.

# S_MINI_CONNECTION_SETUP_PERFORMING
source: Performing test %s
sr: U toku je test %s

# S_MINI_CONNECTION_SETUP_SUCCESS_1
source: Setup has been completed.
sr: Podešavanje je završeno.

# S_MINI_CONNECTION_SETUP_SUCCESS_2
source: The best connection type for your device has been determined.
sr: Određen je najbolji tip veze za vaš uređaj.

# S_MINI_CONNECTION_SETUP_FAIL_1
source: Failed to connect to the internet.
sr: Povezivanje sa Internetom nije uspelo.

# S_MINI_CONNECTION_SETUP_FAIL_2
source: Go to %s with your desktop browser or contact your service provider for internet settings.
sr: Idite na %s pomoću pregledača na računaru ili od svog dobavljača usluga zatražite postavke za Internet.

# S_MINI_CONNECTION_SETUP_STOP_1
source: Setup was stopped.
sr: Podešavanje je zaustavljeno.

# S_MINI_CONNECTION_SETUP_CANCELLED
source: Setup was cancelled.
sr: Podešavanje je otkazano.

# S_MINI_CONNECTION_SETUP_STOP_2
source: Secure connections are not enabled. You can start the connection setup again from Tools > Settings.
sr: Bezbedna veza nije omogućena. Podešavanje veze možete ponovo pokrenuti ako odete na Alatke -> Postavke.

# S_MINI_CONNECTION_SETUP_INTRO
source: Different ways of connecting to the internet will now be attempted.
sr: Program će pokušati da se poveže na Internet na različite načine.

# S_MINI_CONNECTION_SETUP_INTRO_START
source: Press OK to start the setup.
sr: Pritisnite dugme "U redu" da biste pokrenuli podešavanje.

# S_MINI_CONNECTION_SETUP_RESTART
source: Restart
sr: Pokreni ponovo

# S_MINI_CONNECTION_SETUP_SUCCESS_3
source: Setup was successful!
sr: Podešavanje je uspešno obavljeno!

# S_MINI_NETWORK
source: Network
sr: Mreža

# S_MINI_CONNECTION_SETUP
source: Connection setup
sr: Podešavanje veze

# S_MINI_SECURE_CONNECTION
source: Secure connection
sr: Bezbedna veza

# S_MINI_SECURE_CONNECTION_TEXT
source: Uses encryption to load secure webpages. Some pages might load faster with this option turned off.
sr: Koristi šifrovanje za učitavanje bezbednih Web stranica. Ako je ova opcija isključena, neke stranice će se možda učitavati brže.

# S_MINI_CERT_HOLDER
source: Certificate holder
sr: Nosilac certifikata

# S_MINI_CONTENT_FOLDING
source: Content folding
sr: Preklapanje sadržaja

# S_MINI_FEED
source: Feed
sr: Sadržaj

# S_MINI_FEEDS
source: Feeds
sr: Sadržaji

# S_MINI_ANIMATION_SETTING
source: Animations
sr: Animacije

# S_MINI_LOAD_THIS_PAGE
source: Load this page
sr: Učitaj ovu stranicu

# S_MINI_MY_FEEDS
source: My feeds
sr: Moji sadržaji

# S_MINI_PLEASE_WAIT
source: Please wait.
sr: Sačekajte.

# S_MINI_SECURITY_INITIALIZATION
source: Security initialization
sr: Pokretanje bezbednosti

# S_MINI_PRESS_KEYS
source: Please press the numeric keys or move the pointer until the indicator below is full.
sr: Pritiskajte numeričke tastere ili pomerajte pokazivač dok se donji indikator ne popuni.

# S_MINI_CERT_VERIFICATION_FAILED
source: Verification of server certificate failed. Please check the date setting in your device.
sr: Provera certifikata servera nije uspela. Proverite postavke datuma na uređaju.

# S_MINI_FEED_VIEW_BY_FEED
source: View by feed
sr: Prikaži po sadržaju

# S_MINI_FEED_CHANGE
source: (change)
sr: (promeni)

# S_MINI_FEED_OLDER_ITEMS
source: Older items
sr: Starije stavke

# S_MINI_FEED_SUBSCRIBED_TO
source: Subscribed to:
sr: Pretplaćen na:
