Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# S_LOADINGFAILED_PAGE_HELP_NONOPERA
source: Make sure your internet connection is active and check whether other applications that rely on the same connection are working.
sr: Proverite da li je veza sa Internetom aktivna i da li ostale aplikacije koje zavise od iste veze funkcionišu.

# S_MSG_SSL_TEXT_SIGNATURE
source: Signature
sr: Potpis

# S_GENERATED_REDIRECT_MSG_HEADER
source: Redirection Status
sr: Status preusmeravanja

# S_GENERATED_REDIRECT_MSG_BODY
source: The URL was redirected to %s. Please click the link to go there.
sr: URL adresa je preusmerena na %s. Kliknite na vezu da biste posetili tu lokaciju.

# S_GENERATED_REDIRECT_MSG_HELP
source: You can enable the automatic redirection in Preferences.
sr: Automatsko preusmeravanje možete omogućiti u meniju Željene opcije.

# S_WML_ACCESS_DENIED
source: Access denied
sr: Zabranjen pristup

# S_WML_INCORRECT_ORDER
source: You have been denied access to this WML deck. You have not reached this deck in the correct order.
sr: Zabranjen vam je pristup ovom WML špilu. Niste pristupili ovom špilu pravilnim redosledom.

# S_SSL_FATAL_ERROR_MESSAGE
source: Unable to complete secure transaction
sr: Nije moguće obaviti bezbednu transakciju

# S_ILLEGAL_URL_TITLE
source: Invalid URL
sr: Nevažeća URL adresa

# S_ILLEGAL_URL_LINE_1
source: The URL
sr: URL

# S_ILLEGAL_URL_LINE_2
source: contains characters that are not valid in the location they are found.
sr: sadrži znakove koji nisu važeći na lokaciji na kojoj se nalaze.

# S_ILLEGAL_URL_REASON
source: The reason for their presence may be a mistyped URL, but the URL may also be an attempt to trick you into visiting a web site which you might mistake for a site you trust.
sr: Razlog za njihovo prisustvo može biti greška u unošenju URL adrese, ali ta URL adresa može biti i pokušaj prevare koji će vas navesti da posetite Web lokaciju za koju pogrešno mislite da je bezbedna.

# S_MSG_SSL_TEXT_SECINFO
source: Security Information
sr: Bezbednosne informacije

# S_MSG_SSL_TEXT_SECPROTO
source: Security protocol
sr: Bezbednosni protokol

# S_MSG_SSL_TEXT_SERVERCERT
source: Server Certificate
sr: Certifikat servera

# S_MSG_SSL_TEXT_VALIDATEDCERT
source: Validated Certificate
sr: Verifikovan certifikat

# S_MSG_SSL_TEXT_CLIENTCERT
source: Client Certificate
sr: Certifikat klijenta

# S_MSG_SSL_TEXT_VALIDATED_SERVERNAME
source: Validated Servername
sr: Verifikovano ime servera

# S_MSG_SSL_TEXT_ISSUED_TO
source: Issued to
sr: Nosilac

# S_MSG_SSL_TEXT_ISSUED_BY
source: Issued By
sr: Izdavalac

# S_SSL_LOW_ENCRYPTION_DIS_CIPHER_WARNING
source: This site specifies a level of encryption that is not secure. You have manually disabled some of the strongest encryption methods, and this may have forced the server to select the current level. We recommend that you re-enable strong encryption before proceeding. Do you wish to continue using a low encryption level?
sr: Ova lokacija navodi nivo šifrovanja koji nije bezbedan. Ručno ste onemogućili neke od najsnažnijih metoda šifrovanja, pa je server možda zato izabrao trenutni nivo. Preporučujemo da ponovo omogućite snažno šifrovanje pre nego što nastavite. Želite li da nastavite sa niskim nivoom šifrovanja?

# S_SECURITY_LOADING_BLOCKED
source: The loading of the URL has been blocked for security reasons.
sr: Učitavanje URL adrese blokirano je iz bezbednosnih razloga.

# S_OCSP_MALFORMED_REQUEST
source: The on-line certificate validation (OCSP) server reports that validation failed because of a malformed request.
sr: Server za proveru verodostojnosti certifikata na mreži (OCSP) prijavljuje da provera verodostojnosti nije uspela zbog loše uobličenog zahteva.

# S_OCSP_INTERNALERROR
source: The on-line certificate validation (OCSP) server reports that validation failed because of an unspecified server error.
sr: Server za proveru verodostojnosti certifikata na mreži (OCSP) prijavljuje da provera verodostojnosti nije uspela zbog nedefinisane greške servera.

# S_OCSP_TRYLATER
source: The on-line certificate validation (OCSP) server reports that validation failed because the server is off line, please try again later.
sr: Server za proveru verodostojnosti certifikata na mreži (OCSP) prijavljuje da provera verodostojnosti nije uspela pošto je server van mreže, pokušajte kasnije.

# S_OCSP_SIGREQUIRED
source: The on-line certificate validation (OCSP) server reports that validation failed because the request should have been signed.
sr: Server za proveru verodostojnosti certifikata na mreži (OCSP) prijavljuje da provera verodostojnosti nije uspela zato što je zahtev trebalo da ima potpis.

# S_OCSP_UNAUTHORIZED
source: The on-line certificate validation (OCSP) server reports that validation failed because you are not authorized to validate this certificate
sr: Server za proveru verodostojnosti certifikata na mreži (OCSP) prijavljuje da provera verodostojnosti nije uspela zato što nemate ovlašćenje da proverite verodostojnost ovog certifikata

# S_OCSP_UNKNOWN_REASON
source: The on-line certificate validation (OCSP) server reports that validation failed because of an unknown error.
sr: Server za proveru verodostojnosti certifikata na mreži (OCSP) prijavljuje da provera verodostojnosti nije uspela zbog nepoznate greške.

# S_OCSP_RESPONSE_ERROR
source: There was an error in the response returned by the on-line certificate validation (OCSP) server.
sr: Pojavila se greška u odgovoru servera za proveru verodostojnosti certifikata na mreži (OCSP).

# S_OCSP_VERIFY_FAILED
source: The response from the on-line certificate validation (OCSP) server could not be validated.
sr: Verodostojnost odgovora servera za proveru verodostojnosti certifikata na mreži (OCSP) ne može se proveriti.

# S_OCSP_TOO_OLD
source: The response from the on-line certificate validation (OCSP) server was too old.
sr: Odgovor servera za proveru verodostojnosti certifikata na mreži (OCSP) je suviše star.

# S_OCSP_REVOKED_CESSATIONOFOPERATION
source: The certificate was revoked because this site is no longer in operation
sr: Certifikat je opozvan pošto lokacija više ne postoji

# S_OCSP_REVOKED_SUPERSEDED
source: The certificate was revoked because a newer certificate has been issued.
sr: Certifikat je opozvan zato što je izdat nov certifikat.

# S_OCSP_REVOKED_AFFILIATIONCHANGED
source: The certificate was revoked because the site has changed owners.
sr: Certifikat je opozvan zbog promene vlasnika lokacije.

# S_OCSP_REVOKED_CACOMPROMISE
source: The certificate was revoked because the Certificate Authority has been compromised, and some or all certificates issued by this authority can no longer be trusted.
sr: Certifikat je opozvan pošto je autoritet za izdavanje certifikata kompromitovan, pa neki ili svi certifikati ovog autoriteta više nisu pouzdani.

# S_OCSP_REVOKED_KEYCOMPROMISE
source: The certificate was revoked because the key associated with the certificate has been compromised, and the certificate cannot be trusted.
sr: Certifikat je opozvan jer je ključ certifikata kompromitovan, pa certifikat više nije pouzdan.

# S_WEAK_ENCRYPTION_METHOD
source: The encryption method used by the server is not considered secure.
sr: Server koristi metod šifrovanja koji se ne smatra bezbednim.

# S_WEAK_CERTIFICATE_KEY
source: The server is using a short public encryption key, which is not considered to be secure.
sr: Server koristi kratki javni ključ za šifrovanje, što se ne smatra bezbednim.

# S_SLIGHTLY_WEAK_CERTIFICATE_KEY
source: The server is using a public encryption key with a length that only provides medium security.
sr: Server koristi javni ključ za šifrovanje čija dužina omogućava srednji nivo bezbednosti.

# S_WEAK_PROTOCOL_VERSION
source: The server is using an outdated security protocol version.
sr: Server koristi zastarelu verziju bezbednosnog protokola.

# S_ES_LOADING_LINKED_SCRIPT_FAILED
source: Linked script not loaded
sr: Skripta na koju upućuje veza nije učitana

# S_FOLDER_LISTING_TEXT
source: Folder Listing
sr: Lista fascikli

# S_CERT_CERTIFICATE_DOWNLOADED_UNSECURELY
source: This certificate was downloaded from "%1" using a connection that is not secure
sr: Ovaj certifikat je preuzet sa "%1" preko veze koja nije bezbedna

# S_BAD_CA_CERT_FLAGS
source: The certificate for "%1" does not contain all the required information
sr: Certifikat za "%1" ne sadrži sve potrebne informacije

# S_BASIC_AUTH_DESCRIPTION
source: Basic Authentication: Clear text
sr: Osnovna potvrda identiteta: čist tekst

# S_DIGEST_AUTH_DESCRIPTION
source: Digest Authentication: Password not passed directly
sr: Skraćena potvrda identiteta: Lozinka nije poslata direktno

# S_REPARSE_AS_HTML
source: Reparse document as HTML
sr: Ponovo raščlani dokument kao HTML

# S_ALT_DEBUGGER_TEXT
source: Any visible images have invalid or missing ALT attributes.
sr: Vidljive slike, ako postoje, imaju nevažeće ALT atribute ili ALT atributi nedostaju

# S_SSL_PRIVATE_KEY
source: Private key
sr: Privatni ključ

# S_SSL_PUBLIC_KEY
source: Public key
sr: Javni ključ

# S_BITS
source: bits
sr: bitni

# S_LIBSSL_UNKNOWN_ALGORITHM
source: Unknown algorithm
sr: Nepoznat algoritam

# S_LIBSSL_UNKOWN_NAME_FIELD
source: Unknown fieldname
sr: Nepoznato ime polja

# S_WEBFEEDS_READ_ARTICLE
source: Read full article
sr: Pročitaj ceo član

# S_GENERIC_WELCOME
source: Welcome to %s
sr: Dobro došli u %s

# S_MINI_FT_INTRO_TEXT
source: To start surfing, click on a bookmark or type an internet address on the start page. Opera Mini shows an overview of the webpage, and chooses a position for the cursor. Zoom in with a single click!
sr: Da biste počeli sa pregledanjem Interneta, kliknite na obeleživač ili unesite Internet adresu na početnoj stranici. Opera Mini prikazuje pregled Web stranice i bira položaj kursora. Možete zumirati jednim klikom!

# S_MINI_FT_SYNC_TITLE
source: Synchronize your bookmarks
sr: Sinhronizacija obeleživača

# S_MINI_FT_SYNC_TEXT
source: Opera Link synchronizes the bookmarks on your phone with the bookmarks on other mobile phones or computers running Opera. To use it, choose "%s" on the Opera Mini start page. To see the bookmarks in any other browser, go to the Opera Link webpage.
sr: Opera Link sinhronizuje obeleživače na telefonu sa obeleživačima na drugim telefonima ili računarima koji koriste program Opera. Da biste koristili ovu funkciju, izaberite "%s" na početnoj stranici programa Opera Mini. Da biste videli obeleživače iz ostalih pregledača, posetite Web stranicu Opera Link.

# S_MINI_FT_SNAP_TITLE
source: Stay on target
sr: Ne gubite cilj iz vida

# S_MINI_FT_SNAP_TEXT
source: Opera Mini knows about headers, columns, and images, and presents the content in a way that is neatly aligned and easy to read.
sr: Opera Mini se razume u zaglavlja, kolone i slike, pa sadržaj predstavlja na uredno poravnat način, lak za čitanje.

# S_MINI_FT_ARROW_TITLE
source: A mouse!
sr: Miš!

# S_MINI_FT_ARROW_TEXT
source: Opera Mini gives you a virtual mouse, so you can scroll in any direction. The mouse cursor snaps to links and other content, making it easy to find the target.
sr: Opera Mini vam omogućava korišćenje virtuelnog miša, pa se možete kretati u bilo kom pravcu. Kursor miša se kači za veze i drugi sadržaj, kako biste lako pronašli ono što tražite.

# S_MINI_FT_LANDSCAPE_TITLE
source: View pages in landscape mode
sr: Prikazivanje stranica u položenom režimu

# S_MINI_FT_LANDSCAPE_TEXT
source: Want to view the web on a wider screen? Hit %s and flip your phone on its side to enjoy browsing in landscape mode. Change the default view to landscape by checking "%s" inside the %s menu.
sr: Želite da pregledate Web na širem ekranu? Pritisnite %s i okrenite telefon u stranu kako biste uživali u pregledanju u položenom režimu. Izaberite položeni režim za podrazumevani tako što ćete označiti "%s" u meniju %s.

# S_MINI_FT_SEARCH_TITLE
source: Create a custom search!
sr: Kreirajte korisnički definisanu pretragu!

# S_MINI_FT_SEARCH_TEXT
source: Create your own web search from any search field on the internet. Click on the search field and choose "%s" from the menu. Your saved search will appear among the other searches on the Opera Mini start page.
sr: Kreirajte sopstvenu pretragu Weba od bilo kog polja za pretragu na Internetu. Kliknite na polje za pretragu i izaberite "%s" sa menija. Sačuvana pretraga će biti prikazana među ostalim pretragama na početnoj stranici programa Opera Mini.

# S_MINI_FT_SCROLL_TITLE
source: Scroll faster
sr: Brže kretanje

# S_MINI_FT_SCROLL_TEXT
source: Scroll at warp speed using your phone's keypad. Hit %s to go up, %s to go left, %s to go right and %s to go down. Opera Mini snaps the view to the content. Hit %s to zoom in and out.
sr: Krećite se brzinom svetlosti pomoću tastature telefona. Pritisnite %s za kretanje nagore, %s za kretanje nalevo, %s nadesno i %s nadole. Opera Mini kači prikaz za sadržaj. Pritisnite %s da biste zumirali i udaljili se.

# S_MINI_FT_SSR_TITLE
source: Page too wide? Resize!
sr: Preširoka stranica? Prilagodite veličinu!

# S_MINI_FT_SSR_TEXT
source: Tired of scrolling? Turn on "%s" and enjoy the pages in single column mode, without horizontal scrolling. Joystick left corresponds to page up and joystick right to page down.
sr: Dosta vam je kretanja po stranici? Uključite funkciju "%s" i uživajte u stranicama u režimu jedne kolone, bez horizontalnog kretanja. Pritisnite džojstika nalevo da pređete na prethodnu stranicu, a nadesno da pređete na sledeću stranicu.

# S_MINI_FT_CONTEXT_TITLE
source: Additional functionality via the context menu
sr: Dodatne funkcije u kontekstualnom meniju

# S_MINI_FT_CONTEXT_TEXT
source: Hit %s to open the context menu, which gives quick access to other useful functionality, including "%s" for single-column page layout, and control over the loading or non-loading of images. Additional options will appear in the context menu if the focus is on a link or an image.
sr: Pritisnite %s da biste otvorili kontekstualni meni, koji omogućava brz pristup drugim korisnim funkcijama, uključujući "%s" za raspored stranice sa jednom kolonom i određivanje da li će se slike učitavati ili ne. U kontekstualnom meniju će se pojaviti dodatne opcije ako je fokus na vezi ili slici.

# S_MINI_REC_PHONE_ERROR
source: Please enter a valid phone number.
sr: Unesite važeći broj telefona.

# S_MINI_REC_SMS_MSG
source: Try Opera Mini. It's super fast and free!
sr: Isprobaj program Opera Mini. Veoma je brz i besplatan!

# S_MINI_REC_SMS_SENT
source: Sending text message to '%s'…
sr: Slanje tekstualne poruke na broj '%s'…

# S_MINI_REC_SMS_TITLE
source: Send a text message
sr: Slanje tekstualne poruke

# S_MINI_REC_SMS_INTRO
source: Share Opera Mini with a friend! Enter your friend's phone number below and press <em>%s</em> to tell him how to get Opera Mini for free!
sr: Podelite program Opera Mini sa prijateljem! Unesite broj telefona prijatelja u polje ispod i pritisnite <em>%s</em> da biste ga obavestili kako da besplatno preuzme program Opera Mini!

# S_MINI_REC_SMS_SEND
source: Send Text Message
sr: Pošalji tekstualnu poruku

# S_MINI_REC_EMAIL_TITLE
source: Send an email message
sr: Slanje e-poruke

# S_MINI_REC_FRIEND_NAME
source: Your friend's name
sr: Ime prijatelja

# S_MINI_REC_FRIEND_ADDR
source: Your friend's email address
sr: E-adresa prijatelja

# S_MINI_REC_YOUR_NAME
source: Your name
sr: Vaše ime

# S_MINI_REC_YOUR_ADDR
source: Your email address
sr: Vaša e-adresa

# S_MINI_REC_EMAIL_MSG
source: Message
sr: Poruka

# S_MINI_REC_CAPTCHA
source: Enter the text you see in the picture below
sr: Unesite tekst koji vidite na donjoj slici

# S_MINI_REC_EMAIL_SEND
source: Send Email Message
sr: Pošalji e-poruku

# S_MINI_REQ_FIELDS
source: All fields marked with <span class="red">*</span> are required. Your personal information will not be shared or used for any other purpose.
sr: Polja sa oznakom <span class="red">*</span> su obavezno. Vaše lične informacije neće se deliti niti upotrebljavati u bilo koje druge svrhe.

# S_MINI_FT_ACCEPT_TEXT
source: To get started, scroll down to the End User License Agreement and press <b>%s</b>!
sr: Da biste počeli, idite do kraja Ugovora o licenciranju sa krajnjim korisnikom i pritisnite <b>%s</b>!

# S_MINI_REC_START_PAGE
source: start page
sr: početna stranica

# DI_IDM_CERT_NAME_LABEL
source: Certificate Name
sr: Ime certifikata

# D_BROWSE_FOR_FOLDER
source: Browse for Folder
sr: Potraži fasciklu

# D_EZX_COOKIES_DELETED
source: Cookies deleted.
sr: Kolačići izbrisani.

# D_ERR_REQUIRES_PROXY_SERVER_TITLE
source: Proxy Server Required
sr: Potreban je proxy server

# D_SYNC_SIGNUP_TITLE
source: Sign up for an Opera account
sr: Otvorite svoj Opera nalog

# D_SYNC_SIGNUP_DESC
source: Choose a username and password for synchronizing Opera. This account can also be used to participate in forums and create a weblog or photo album in the My Opera Community.
sr: Izaberite korisničko ime i lozinku za sinhronizovanje programa Opera. Ovaj nalog se može koristiti za učestvovanje na forumima i kreiranje bloga ili foto-albuma na lokaciji My Opera Community.

# D_SYNC_SIGNUP_PASSWORD_RETYPE
source: Re-type password
sr: Ponovo unesite lozinku

# D_SYNC_SIGNUP_EMAIL
source: E-mail address
sr: E-adresa

# D_SYNC_SIGNUP_LICENSE_TERMS
source: I accept the license terms
sr: Prihvatam uslove licenciranja

# D_SYNC_VIEW_BUTTON
source: View
sr: Prikaži

# D_SYNC_LOGON_DESC_LOGON
source: Opera Link synchronizes your bookmarks and Speed Dial on your computer and all your devices.
sr: Opera Link sinhronizuje vaše obeleživače i Brzo biranje na računaru i svim vašim uređajima.

# D_SYNC_LOGON_USERNAME
source: Opera username
sr: Opera korisničko ime

# D_SYNC_ERROR_LICENCE_ACCEPT
source: License terms must be accepted to proceed
sr: Da biste nastavili, morate prihvatiti uslove licenciranja

# D_SYNC_ERROR_INVALID_EMAIL
source: Please enter a valid e-mail address
sr: Unesite važeću e-adresu

# D_SYNC_ERROR_MATCH_PASSWORDS
source: The password did not match the re-typed password
sr: Lozinka se ne poklapa sa ponovo unetom lozinkom

# D_SYNC_ERROR_PASSWORD_TOO_SMALL
source: Your password must be a minimum of %d characters
sr: Lozinka se mora sastojati od najmanje %d znakova

# D_SYNC_ERROR_USERNAME
source: Please enter a username
sr: Unesite korisničko ime

# D_SYNC_ERROR_AUTH_FAIL
source: Authentication failed
sr: Potvrda identiteta nije uspela

# D_SYNC_ERROR_USER_EXISTS
source: The My Opera username you selected is already taken
sr: Korisničko ime My Opera koje ste izabrali je zauzeto.

# M_KEY_UP
source: Up
sr: Nagore

# M_KEY_DOWN
source: Down
sr: Nadole

# M_KEY_LEFT
source: Left
sr: Nalevo

# M_KEY_RIGHT
source: Right
sr: Nadesno

# M_CSS_USER_3
source: Accessibility Layout
sr: Raspored za pristupačnost

# M_CSS_USER_5
source: High Contrast (W/B)
sr: Visok nivo kontrasta (B/C)

# M_CSS_USER_6
source: High Contrast (B/W)
sr: Visok nivo kontrasta (C/B)

# M_CSS_USER_BLOCK_STRUCTURE
source: Block Structure
sr: Struktura blokova

# M_CSS_USER_CLASS_AND_ID
source: Class and Id
sr: Klasa i ID

# M_CSS_USER_DISABLE_BREAKS
source: Disable Breaks
sr: Onemogući prelom redova

# M_CSS_USER_DISABLE_FLOATS
source: Disable Floats
sr: Onemogući plutajuće elemente

# M_CSS_USER_DISABLE_FORMS
source: Disable Forms
sr: Onemogući obrasce

# M_CSS_USER_DISABLE_POSITIONING
source: Disable Positioning
sr: Onemogući pozicioniranje

# M_CSS_USER_DISABLE_TABLES
source: Disable Tables
sr: Onemogući tabele

# M_CSS_USER_FIXED_TABLE_LAYOUT
source: Fixed Table Layout
sr: Fiksni raspored tabela

# M_CSS_USER_INLINE_STRUCTURE
source: Inline Structure
sr: Struktura unutrašnjih elemenata

# M_CSS_USER_OUTLINE
source: Outline
sr: Prikaz strukture

# M_CSS_USER_TABLE_OF_CONTENTS
source: Table of Contents
sr: Sadržak

# M_CSS_USER_TABLE_STRUCTURE
source: Table Structure
sr: Struktura tabela

# S_MINI_SEARCH_AGAIN
source: Do you want to search again?
sr: Želite li ponovite pretragu?

# S_MINI_SEARCH_FOR
source: Search for '%s'
sr: Traži '%s'

# S_MINI_PAGE_NOT_SAVED
source: The page could not be saved.
sr: Nije moguće sačuvati stranicu.

# S_MINI_PAGE_NOT_OPENED
source: The page could not be opened.
sr: Nije moguće otvoriti stranicu.

# S_MINI_DELETE_SAVED_PAGE_Q
source: Delete saved page?
sr: Izbrisati sačuvanu stranicu?

# S_MINI_ACCESS_DENIED_FS
source: Access was denied.
sr: Pristup je zabranjen.

# S_MINI_INSERT_SYMBOL
source: Insert symbol…
sr: Umetanje simbola…

# S_MINI_USE_COMPLETION
source: Direct address input
sr: Direktan unos adrese

# S_MINI_USE_COMPLETION_2
source: Auto-complete address input
sr: Automatsko dovršavanje adrese

# S_MINI_CHECK_MEMCARD
source: No files found. Please check that a memory card is inserted.
sr: Nije pronađena nijedna datoteka. Proverite da li je umetnuta memorijska kartica.

# S_MINI_SAVE_IN
source: Save in %s
sr: Sačuvaj u %s

# S_MINI_ERROR_FETCHING_FILE
source: Error fetching file.
sr: Greška pri dobavljanju datoteke.

# S_MINI_SET_FOLDER
source: Choose folder for saved pages:
sr: Izaberite fasciklu za sačuvane stranice:

# S_MINI_FILEBROWSER_NOT_SIGNED
source: We recommend that you use the signed version of Opera Mini when browsing the file system.
sr: Preporučujemo da koristite potpisanu verziju programa Opera Mini kada pregledate sistem datoteka.

# S_MINI_FILEBROWSER_NO_PERMISSIONS
source: We recommend that you change the permission settings when browsing the file system.
sr: Preporučujemo da promenite postavke za dozvole kada pregledate sistem datoteka.

# S_MINI_PRESS_HELP_FOR_INFO
source: Press "%s" for more information.
sr: Pritisnite "%s" za više informacija.

# S_MINI_NO_MATCHES
source: No matches found.
sr: Nije pronađen nijedan rezultat.

# S_MINI_CHANGE_PERMISSION
source: Please change the permission settings and try again.
sr: Promenite postavke za dozvole, zatim pokušajte ponovo.

# S_MINI_RUN_CONNECTION_TEST
source: Click here to start the connection test
sr: Kliknite ovde da pokrenete test veze.

# S_MINI_CREATE_FOLDER
source: Create folder
sr: Kreiraj fasciklu

# S_MINI_FOLDER_CREATED
source: Folder created.
sr: Fascikla kreirana.

# S_MINI_FOLDER_NOT_CREATED
source: Folder could not be created.
sr: Nije moguće kreirati fasciklu.

# S_MINI_HOWTO_OPEN_SAVED_PAGE
source: The page can be opened from %s.
sr: Ova stranica se može otvoriti iz %s.

# S_MINI_NEW
source: (NEW)
sr: (NOVO)

# S_MINI_FT_AUTOCOMPLETE_TITLE
source: Auto-complete web addresses
sr: Automatsko dovršavanje Web adresa

# S_MINI_FT_AUTOCOMPLETE_TEXT
source: Opera Mini automatically completes the web address you type, based on your history and bookmarks, making address input easy and intuitive.
sr: Opera Mini automatski dovršava Web adresu koju unosite na osnovu vaše istorije i obeleživača, što upis adrese čini lakim i intuitivnim.

# S_MINI_FT_FIND_IN_PAGE_TITLE
source: Find in Page
sr: Pronađi na stranici

# S_MINI_FIND_IN_PAGE_TEXT
source: Finding that word or phrase on the small screen has never been easier, thanks to Opera Mini's "Find in Page" feature.
sr: Nikada nije bilo lakše naći željenu reč ili frazu na malom ekranu, zahvaljujući funkciji programa Opera Mini "Pronađi na stranici".

# S_MINI_FT_SAVE_PAGE_TITLE
source: Save pages
sr: Čuvanje stranica

# S_MINI_FT_SAVE_PAGE_TEXT
source: If your phone supports JSR-75, you can save webpages by going to %s. Choose a target folder the first time you save a page. The start page then links to your saved pages.
sr: Ako vaš telefon podržava JSR-75, možete sačuvati Web stranice tako što ćete izabrati %s. Izaberite željenu fasciklu kada prvi put čuvate stranicu. Na početnoj stranici će se pojaviti veza ka sačuvanim stranicama.

# S_MINI_FT_FILESYSTEM_TITLE
source: Upload and download files
sr: Otpremanje i preuzimanje datoteka
