Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# SI_MPAR_URL_START_SECURE_CONNECTION_STRING
source: Setting up secure connection…
sr: Uspostavljanje bezbedne veze…

# SI_MPAR_URL_START_CONNECT_PROXY_STRING
source: Connecting to proxy…
sr: Povezivanje sa proxy serverom…

# SI_MPAR_URL_WAITING_FOR_CONNECTION_STRING
source: Waiting (#%2) for connection to %1
sr: Čeka se (#%2) za povezivanje sa %1

# SI_MPAR_URL_REQUEST_FINISHED_STRING
source: Completed request to %s
sr: Obavljen zahtev serveru %s

# SI_MPAR_URL_STARTED_40SECOND_TIMEOUT
source: Activated 40 second timeout. Waiting for data…
sr: Aktivirano je vremensko ograničenje od 40 sekundi. Čekanje podataka…

# SI_ERR_HTTP_100CONTINUE_ERROR
source: There seems to be a problem on this server. If loading does not finish properly, please stop the request and re-submit the form.
sr: Izgleda da na serveru postoji problem. Ako se učitavanje ne završi pravilno, zaustavite zahtev i ponovo prosledite obrazac.

# SI_MPAR_URL_WAITING_FOR_COOKIES
source: Waiting for user-confirmation of cookie(s)…
sr: Čeka se da korisnik potvrdi kolačić(e)…

# SI_MPAR_URL_WAITING_FOR_COOKIES_DNS
source: Waiting for DNS confirmation of cookie domain(s)…
sr: Čeka se da DNS potvrdi domen(e) kolačića…

# SI_ERR_ILLEGAL_PORT
source: Access to this port is disabled for security reasons
sr: Pristup ovom portu onemogućen je iz bezbednosnih razloga

# SI_MAILTO_FORM_QUERY
source: This form is being submitted via e-mail, revealing your name and e-mail address to the recipient. Do you want to continue?
sr: Obrazac se šalje preko e-pošta, pa će vaše ime i e-adresa biti vidljivi primaocu. Želite li da nastavite?

# SI_MSG_ASK_POST_DIRECT_EPOC
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination Press [No] to GET the new destination without resending the form.
sr: Server želi da preusmeri vaš obrazac. Pritisnite [DA] da ponovo pošaljete (POST) obrazac na novo odredište Pritisnite [Ne] da posetite (GET) novo odredište bez slanja obrasca.

# SI_SITE_CERT_DLG_TITLE
source: Certificate Authorities
sr: Autoriteti za izdavanje certifikata

# S_INTERMEDIATE_CERT_DLG_TITLE
source: Intermediate Certificate Authorities
sr: Posrednički autoriteti za izdavanje certifikata

# SI_PERSONAL_CERT_DLG_TITLE
source: Personal certificates
sr: Lični certifikati

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by the server are not enabled in the security preferences. Please note that some encryption methods are no longer supported, and that access will not be possible until the Web site has been upgraded to use strong encryption.
sr: Povezivanje sa serverom nije uspelo. Mogući razlog je to što metodi šifrovanja koje server podržava nisu omogućeni u opcijama za bezbednost. Imajte u vidu da neki metodi šifrovanja više nisu podržani, pa pristup neće biti moguć dok ta Web lokacija ne pređe na korišćenje snažnog šifrovanja.

# SI_MSG_HTTP_Transmission_Error
source: Transmission failure.
sr: Prenos nije uspeo.

# SI_MSG_HTTP_SSL_Bad_Certificate
source: Invalid, or non-verifiable certificate.
sr: Nevažeći certifikat ili certifikat koji se ne može proveriti.

# SI_MSG_HTTP_SSL_Unsupported_Certificate
source: Unsupported certificate.
sr: Nepodržan certifikat.

# SI_MSG_HTTP_SSL_Certificate_Revoked
source: The certificate has been revoked by its issuer.
sr: Certifikat je opozvan od strane izdavača.

# SI_MSG_HTTP_SSL_Certificate_Expired
source: The certificate has expired.
sr: Certifikat je istekao.

# SI_MSG_HTTP_SSL_Certificate_Unknown
source: The certificate is unknown.
sr: Certifikat je nepoznat.

# SI_MSG_HTTP_SSL_Access_Denied
source: The certificate is valid, but permission denied.
sr: Certifikat je važeći, ali odobrenje nije dato.

# SI_MSG_HTTP_SSL_InternalError
source: An internal error occurred.
sr: Pojavila se unutrašnja greška.

# SI_MSG_HTTP_SSL_Internal_Invalid_Certificate_Chain
source: The certificate's chain was not ordered properly.
sr: Lanac certifikata nema pravilan raspored.

# SI_MSG_HTTP_SSL_No_Cipher
source: No acceptable SSL 2 encryption methods found.
sr: Nije pronađen nijedan prihvatljiv metod SSL 2 šifrovanja.

# SI_MSG_HTTP_SSL_No_Description
source: Unknown error detected.
sr: Detektovana je nepoznata greška.

# SI_MSG_HTTP_SSL_Warning
source: Secure connection: warning (%u)
sr: Bezbedna veza: upozorenje (%u)

# SI_MSG_HTTP_SSL_Warning_Received
source: Secure connection: warning (%u) from server
sr: Bezbedna veza: upozorenje (%u) sa servera

# SI_MSG_HTTP_SSL_Fatal
source: Secure connection: fatal error (%u)
sr: Bezbedna veza: fatalna greška (%u)

# SI_MSG_HTTP_SSL_Fatal_Received
source: Secure connection: fatal error (%u) from server.
sr: Bezbedna veza: fatalna greška (%u) sa servera.

# S_MSG_SSL_OCSP_CERTIFICATE_VERIFY_ERROR
source: On-line validation (OCSP) of the server's certificate failed.
sr: Provera valjanosti na mreži (OCSP) certifikata servera nije uspela.

# S_MSG_POSSIBLE_SSL_V2_Only_Server
source: Opera was not able to connect to the server. The server may be using the unsupported SSL 2 protocol, which is not considered safe enough for secure communication. The site owner should upgrade to TLS 1.0 or newer.
sr: Opera nije u stanju da se poveže sa serverom. Server možda koristi nepodržan SSL 2 protokol, koji se smatra nedovoljno sigurnim za bezbednu komunikaciju. Vlasnik lokacije bi trebalo da obavi nadogradnju na TLS 1.0 ili noviju verziju.

# SI_MSG_SECURE_ASK_PASSWORD
source: Please enter master password
sr: Unesite glavnu lozinku

# SI_MSG_SECURE_ASK_OLD_PASSWORD
source: Please enter the old master password
sr: Unesite staru glavnu lozinku

# SI_MSG_SECURE_ASK_NEW_PASSWORD
source: Please enter the new master password
sr: Unesite novu glavnu lozinku

# SI_MSG_SECURE_ASK_NEW_PASSWORD_AGAIN
source: Please re-enter the new master password
sr: Ponovo unesite novu glavnu lozinku

# SI_MSG_SECURE_WRONG_PASSWORD_RETYPE
source: Wrong password, please enter the correct master password
sr: Pogrešna lozinka, unesite tačnu glavnu lozinku

# SI_MSG_SECURE_FAILED_NEW_PASSWORD
source: Changing the master password failed.
sr: Promena glavne lozinke nije uspela.

# SI_MSG_SECURE_ASK_UPDATE_PASSWORD
source: Your password should have at least 6 characters, consisting of at least one digit and one alphabetic character
sr: Lozinka mora da se sastoji od najmanje 6 znakova, od kojih je najmanje jedna cifra i jedno slovo abecede

# SI_MSG_SECURE_ASK_FIRST_PASSWORD
source: Please set a master password to protect your client certificates in Opera
sr: Postavite glavnu lozinku da biste zaštitili certifikate klijenta u programu Opera

# SI_MSG_SECURE_EDIT_PERSONAL_CERT
source: These are the personal certificates registered in the database.
sr: Ovo su lični certifikati koji su registrovani u bazi podataka.

# SI_MSG_SECURE_EDIT_CA_CERT
source: These are the certificate authorities registered in the database.
sr: Ovo su autoriteti za izdavanje certifikata koji su registrovani u bazi podataka.

# SI_MSG_SECURE_INSTALL_CA_CERT
source: Install this certificate authority's certificate chain in the database?
sr: Želite li da lanac certifikata ovog autoriteta za izdavanje certifikata instalirate u bazu podataka?

# SI_MSG_SECURE_INSTALL_USER_CERT
source: Install this personal certificate chain in the database?
sr: Želite li da ovaj lanac ličnih certifikata instalirate u bazu podataka?

# SI_MSG_SECURE_INSTALL_PEM_CERT
source: Install this PEM encoded certificate chain in the database?
sr: Želite li da ovaj lanac certifikata sa PEM šifrovanjem instalirate u bazu podataka?

# SI_MSG_SECURE_WARN_CA_CERT
source: You are about to send a request to this server. Continue?
sr: Poslaćete zahtev serveru. Želite li da nastavite?

# SI_MSG_SECURE_WARN_INVALID_NAME_CERT
source: The server's certificate did not match its hostname. Accept?
sr: Certifikat servera se ne poklapa sa imenom hosta. Želite li da ga prihvatite?

# SI_MSG_SECURE_EXPIRED_SERVER_CERTIFICATE_TEXT
source: One of the certificates presented by the server has expired. Do you wish to accept the certificate?
sr: Jedan od certifikata servera je istekao. Želite li da prihvatite taj certifikat?

# SI_MSG_SECURE_SELECT_USER_CERT
source: The server requested a certificate. Please select one of these certificates, or press [Cancel] to send none.
sr: Server zahteva certifikat. Izaberite neki od ovih certifikata ili pritisnite [Otkaži] ako ne želite da pošaljete nijedan.

# SI_MSG_HTTP_SSL_Certificate_Verify_Error
source: The signatures of this certificate could not be verified. While this can be caused by the issuer using the wrong method to sign the certificate, it can also be caused by attempts to modify or fake the certificate.
sr: Potpisi ovog certifikata ne mogu se proveriti. Razlog za to može biti upotreba pogrešnog metoda za potpisivanje certifikata od strane izdavača, ali i pokušaj modifikovanja ili falsifikovanja certifikata.

# SI_MSG_HTTP_SSL_Certificate_Purpose_Error
source: This certificate cannot be used for this purpose.
sr: Ovaj certifikat se ne može koristiti u ovu svrhu.

# SI_INSTALL_CA_CERTIFICATE_DLG_TITLE
source: Install authority certificate
sr: Instaliranje certifikata autoriteta

# SI_INSTALL_USER_CERTIFICATE_DLG_TITLE
source: Install client certificate
sr: Instaliranje certifikata klijenta

# SI_INSTALL_PEM_CERTIFICATE_DLG_TITLE
source: Install Certificate
sr: Instaliraj certifikat

# SI_SELECT_USER_CERTIFICATE_DLG_TITLE
source: Select client certificate
sr: Izbor certifikata klijenta

# SI_WARN_CERTIFICATE_DLG_TITLE
source: Certificate warning
sr: Upozorenje u vezi sa certifikatom

# SI_WRONG_CERTIFICATE_NAME_DLG_TITLE
source: Wrong certificate name
sr: Pogrešno ime certifikata

# SI_EXPIRED_CERTIFICATE_DLG_TITLE
source: Certificate expired
sr: Certifikat je istekao

# SI_EXPIRED_SERVER_CERTIFICATE_DLG_TITLE
source: Server certificate expired
sr: Certifikat servera je istekao

# SI_MSG_SECURE_EXPIRED_CERTIFICATE_TEXT
source: This certificate has expired. You should delete it, and install an updated certificate.
sr: Ovaj certifikat je istekao. Izbrišite ga i instalirajte ažuriran certifikat.

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_DLG_TITLE
source: Certificate signer not found
sr: Potpisnik certifikata nije pronađen

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_AXP
source: The server's certificate chain is incomplete, and the signer(s) are not registered. Accept?
sr: Lanac certifikata servera je nepotpun, a potpisnici nisu registrovani. Želite li da ga prihvatite?

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_INSTALL
source: The root certificate for this server is not registered. You may install this certificate. Accept/install?
sr: Vrhovni certifikat ovog servera nije registrovan. Možete da instalirate ovaj certifikat. Želite li da ga prihvatite/instalirate?

# SI_MSG_SECURE_INIT_PASSWORD_FAILED
source: Setting the master password failed.
sr: Postavljanje glavne lozinke nije uspelo.

# SI_MSG_SECURE_INSTALL_FAILED
source: The certificate installation failed.
sr: Instalacija certifikata nije uspela.

# SI_MSG_SECURE_NO_KEY
source: The client certificate had no matching private key in the database.
sr: Certifikat klijenta nema odgovarajući privatni ključ u bazi podataka.

# SI_MSG_SECURE_INVALID_CHAIN
source: The certificate's chain was not ordered correctly.
sr: Lanac certifikata nema pravilan redosled.

# SI_MSG_SECURE_DIFFERENTCLIENT
source: A different client certificate is already installed for this key. Installation failed.
sr: Drugi certifikat klijenta već je instaliran za ovaj ključ. Instalacija nije uspela.

# SI_MSG_SECURE_DIFFERENTCA
source: A different certificate already exist for at least one of the installed certificate authorities. These were ignored.
sr: Drugi certifikat već postoji za najmanje jedan od instaliranih autoriteta za izdavanje certifikata. Ovi su zanemareni.

# SI_MSG_HTTP_SSL_No_Cipher_Selected
source: All encryption methods are disabled in Preferences.
sr: Svi metodi šifrovanja onemogućeni su u meniju Željene opcije.

# SI_MSG_SECURITY_UNAVAILABLE
source: Security operations are not available.
sr: Bezbednosne operacije nisu dostupne.

# SI_MSG_SECURITY_DISABLED
source: Security is disabled.
sr: Bezbednost je onemogućena.

# SI_MSG_SECURE_ACCEPT
source: Accept
sr: Prihvati

# SI_MSG_HTTP_RE_Bad_Expression
source: The server's certificate held an invalid name expression
sr: Certifikat servera ima nevažeći izraz za ime

# SI_MSG_SSL_CONNECTION_TEXT
source: Connection
sr: Veza

# SI_MSG_SSL_TEXT_Modulus
source: Modulus:
sr: Moduo:

# SI_MSG_SSL_TEXT_modulus
source: modulus:
sr: modu:

# SI_MSG_SSL_TEXT_Exponent
source: Exponent:
sr: Eksponent:

# SI_MSG_SSL_TEXT_publicExponent
source: publicExponent:
sr: javniEksponent:

# SI_MSG_SSL_TEXT_privateExponent
source: privateExponent:
sr: privatniEksponent:

# SI_MSG_SSL_TEXT_prime1
source: prime1:
sr: znak1:

# SI_MSG_SSL_TEXT_prime2
source: prime2:
sr: znak2:

# SI_MSG_SSL_TEXT_exponent1
source: exponent1:
sr: eksponent1:

# SI_MSG_SSL_TEXT_exponent2
source: exponent2:
sr: eksponent2:

# SI_MSG_SSL_TEXT_coefficient
source: coefficient:
sr: koeficijent:

# SI_MSG_SSL_TEXT_Unknown_ExtensionID
source: Unknown extension object ID
sr: Nepoznat ID objekta ekstenzije

# SI_MSG_SSL_TEXT_Unknown_SignatureID
source: Unknown signature algorithm
sr: Nepoznat algoritam potpisa

# SI_MSG_SSL_TEXT_CertVersion
source: Certificate version
sr: Verzija certifikata

# SI_MSG_SSL_TEXT_SerialNumber
source: Serial number
sr: Serijski broj

# SI_MSG_SSL_TEXT_NotValidBefore
source: Not valid before
sr: Ne važi pre

# SI_MSG_SSL_TEXT_NotValidAfter
source: Not valid after
sr: Ne važi posle

# SI_MSG_SSL_TEXT_FingerPrint
source: Fingerprint
sr: Otisak prsta

# SI_MSG_SSL_TEXT_PubKeyAlg
source: Public key algorithm
sr: Algoritam javnog ključa

# SI_MSG_SSL_TEXT_SigAlg
source: Signature algorithm
sr: Algoritam potpisa

# SI_MSG_SSL_TEXT_Extension
source: Extensions
sr: Oznake tipa

# SI_MSG_SSL_TEXT_Critical
source: (Critical)
sr: (Kritično)

# SI_MSG_SSL_TEXT_PKFingerPrint
source: Public key fingerprint (SHA-1):
sr: Otisak prsta javnog ključa (SHA-1):

# SI_MSG_SSL_TEXT_No_Cert_Loaded
source: %u bit private key. Generated %s. URL: %s
sr: %u bitni privatni ključ. Generisao %s. URL: %s

# SI_ERR_UNSUPPORTED_SERVER_AUTH
source: The server requested a login authentication method that is not supported.
sr: Server zahteva nepodržan metod potvrde identiteta za prijavljivanje.

# SI_ERR_UNSUPPORTED_PROXY_AUTH
source: The proxy server requested a login authentication method that is not supported.
sr: Proxy server zahteva nepodržan metod potvrde identiteta za prijavljivanje.

# SI_ERR_AUTH_DOMAIN_MATCH
source: This URL is not in the list of URLs that can be authenticated by the given realm. Cannot send Authentication credentials.
sr: Ova URL adresa ne nalazi se na listi URL adresa čiji se identitet može potvrditi u datom području. Nije moguće slanje akreditiva za potvrdu identiteta.

# SI_UPLOADING_FILES_STRING
source: Uploading file(s) to server
sr: Otpremanje datoteka na server

# SI_CACHE_TITLE_TEXT
source: Cache Items in Memory
sr: Keširane stavke u memoriji

# SI_CACHE_MEMORY_TEXT
source: (Memory)
sr: (Memorija)

# SI_BLANK_DOCUMENT_TEXT
source: Blank page
sr: Prazna stranica

# SI_FILENAME_TEXT
source: Filename
sr: Ime datoteke

# SI_LOCATION_TEXT
source: Address
sr: Adresa

# SI_SIZE_TEXT
source: Size
sr: Veličina

# SI_ACTIVATE_PLUGIN_TEXT_W_NAME
source: Do you want to associate the "%1" plug-in with the type "%2"?
sr: Želite li da pridružite dodatnu komponentu "%1" čiji je tip "%2"?

# SI_EXECUTING_ECMASCRIPT_STRING
source: Executing JavaScript…
sr: JavaScript se izvršava…

# SI_IDSTR_JAVA_ACCEPTCERT_DLG_TITLE
source: Java security
sr: Java bezbednost

# SI_IDSTR_JAVA_ACCEPTCERT_TEXT
source: A Java applet is requesting to run with privileges which may allow it to harm your computer. You should only accept this request if you know and trust the originating Web site.
sr: Java aplet zahteva pokretanje sa privilegijama koje mu mogu omogućiti da naškodi vašem računaru. Ovaj zahtev bi trebalo da prihvatite samo ako poznajete i imate poverenja u Web lokaciju sa koje potiče.

# SI_IDFORM_RESET
source: Reset
sr: Vrati početne postavke

# SI_ERR_XML_PARSING
source: XML parsing failed
sr: Raščlanjivanje XML-a nije uspelo

# SI_WML_INPUT_FORMAT_ERROR
source: The input is not valid.
sr: Unos nije važeći.

# SI_IDABOUT_ABOUT
source: About Opera
sr: Više informacija o programu Opera

# SI_IDABOUT_WELOVEYOU
source: Opera Software is grateful to the groups and individuals above for their contributions.
sr: Opera Software zahvaljuje gorenavedenim grupama i pojedincima na njihovom doprinosu.

# SI_IDSTR_ABT_VER_STR
source: Version
sr: Verzija

# SI_IDSTR_ABT_PLATFORM_STR
source: Platform
sr: Platforma

# SI_MSG_OFFLINE_WARNING
source: Offline mode is enabled. Cannot open %s Do you want to switch to on-line mode?
sr: Omogućen je režim rada van mreže. Nije moguće otvoriti %s Želite li da pređete u režim rada na mreži?

# SI_ERR_XML_SYNTAXERROR
source: syntax error
sr: greška u sintaksi

# S_ERR_XML_LINE
source: Line:
sr: Red:

# S_ERR_XML_CHARACTER
source: Character:
sr: Znak:

# SI_MSG_WARN_USERNAME_IN_URL
source: Security warning: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
sr: Bezbednosno upozorenje: Posetićete adresu koja sadrži korisničko ime. Korisničko ime: %s Server: %s Želite li zaista da posetite tu adresu?

# S_MSG_SSL_NonFatalError_Retry
source: Attempt to connect to secure server could not be completed, and automatic reconnection was not possible. Please try again.
sr: Povezivanje sa bezbednim serverom nije bilo moguće, a nije moguće ni automatsko ponovno povezivanje. Pokušajte ponovo.

# SI_MSG_SSL_IMPORT_PASSWORD
source: Please enter the password protecting the key
sr: Unesite lozinku za zaštitu ključa

# SI_MSG_SSL_EXPORT_PASSWORD
source: Please enter a password to protect the exported private key
sr: Unesite lozinku za zaštitu izvezenog privatnog ključa

# SI_MSG_SSL_EXPORT_PASSWORD_AGAIN
source: Please re-enter the password
sr: Ponovo unesite lozinku

# SI_TITLE_SSL_IMPORT_KEY
source: Import private key
sr: Uvoz privatnog ključa

# SI_TITLE_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Import key and certificate
sr: Uvoz privatnog ključa i certifikata

# SI_MSG_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Do you want to import the private key and these attached certificate(s)?
sr: Želite li da uvezete privatni ključ i priloženi certifikat(e)?

# SI_SSL_IMPORT_KEY_WITHOUT_CERTIFICATE
source: Do you want to import the private key stored in this file?
sr: Želite li da uvezete privatni ključ iz ove datoteke?

# SI_MSG_P12_IMPORT_FAILED
source: The private key and certificate import failed
sr: Uvoz privatnog ključa i certifikata nije uspeo

# SI_MSG_P12_NO_KEY
source: There was no private key in the file
sr: U datoteci nema privatnog ključa

# SI_MSG_P12_WRONG_KEY
source: The imported private key did not match the attached certificate's key. Operation failed.
sr: Uvezeni privatni ključ ne poklapa se sa ključem priloženog certifikata. Operacija nije uspela.

# SI_ERR_AUTO_PROXY_CONFIG_FAILED
source: Automatic Proxy Configuration failed. Proxy Configuration is automatically disabled for this session.
sr: Automatska proxy konfiguracija nije uspela. Proxy konfiguracija je automatski onemogućena za ovu sesiju.

# S_DOWNLOAD_CONTENT_HEADER
source: Frame content not displayed
sr: Sadžraj okvira nije prikazan

# S_DOWNLOAD_CONTENT
source: Cannot display content. <a href="%s">Download %s.</a>
sr: Nije moguće prikazati sadržaj. <a href="%s">Preuzimanje datoteke %s.</a>

# SI_IDSTR_NEVER_FLUSH_DATE
source: Valid to
sr: Važi do

# S_MSG_SSL_TEXT_DSA_X
source: Private Key (X)
sr: Privatni ključ (X)

# S_MSG_SSL_TEXT_DSA_Y
source: Public Key (Y)
sr: Privatni ključ (Y)

# S_MSG_SSL_TEXT_DSA_P
source: DSA Component P
sr: DSA komponenta P

# S_MSG_SSL_TEXT_DSA_Q
source: DSA Component Q
sr: DSA komponenta Q

# S_MSG_SSL_TEXT_DSA_G
source: DSA Component G
sr: DSA komponenta G

# S_MSG_SSL_TEXT_DH_PRIV
source: DH Private Key
sr: DH privatni ključ

# S_MSG_SSL_TEXT_DH_PUB
source: DH Public Key
sr: DH javni ključ

# S_MSG_SSL_TEXT_DH_P
source: DH Modulus
sr: DH moduo

# S_CERT_MISMATCH_SERVERNAME
source: The server's name "%1" does not match the certificate's name "%2". Somebody may be trying to eavesdrop on you.
sr: Ime servera "%1" ne poklapa se sa imenom certifikata "%2". Možda neko pokušava da vas prisluškuje.

# S_CERT_NOT_YET_VALID
source: The certificate for "%1" is not valid before %2. Is the clock on your computer correct?
sr: Certifikat za "%1" ne važi pre %2. Da li vam je sat na računaru tačan?

# S_CERTIFICATE_EXPIRED
source: The certificate for "%1" expired %2. The webmaster should update the certificate(s).
sr: Certifikat za "%1" istekao je %2. Urednik lokacije bi trebalo da ažurira certifikat(e).

# S_CERT_WARN_ABOUT
source: You have asked to be warned about certificates from "%1"
sr: Tražili ste da budete upozoreni prilikom prijema certifikata sa "%1"

# S_CERT_UNKNOWN_CA
source: The certificate for "%1" is signed by the unknown Certificate Authority "%2". It is not possible to verify that this is a valid certificate
sr: Certifikat za "%1" ima potpis nepoznatog autoriteta za izdavanje certifikata "%2". Nije moguće proveriti da li je u pitanju važeći certifikat

# S_CERT_UNKNOWN_ROOTCA
source: The root certificate from "%1" is not known to Opera. Opera cannot decide if this certificate can be trusted.
sr: Opera ne prepoznaje vrhovni certifikat sa "%1". Opera ne može odrediti da li je taj certifikat pouzdan.

# S_MSG_HTTP_SSL_UNKNOWN_CA
source: The presented certificate has an unknown Certificate Authority.
sr: Ponuđeni certifikat ima nepoznat autoritet za izdavanje certifikata.

# S_MSG_HTTP_SSL_EXPORT_RESTRICTION
source: Handshake failed due to export restrictions.
sr: Rukovanje nije uspelo zbog ograničenja izvoza.

# S_MSG_HTTP_SSL_PROTOCOL_VERSION_ALERT
source: Handshake failed because the server does not want to accept the enabled SSL/TLS protocol versions.
sr: Rukovanje nije uspelo jer server ne prihvata omogućene verzije SSL/TLS protokola.

# S_MSG_HTTP_SSL_INSUFFICIENT_SECURITY
source: Handshake failed because the server requires encryption methods more secure than those enabled.
sr: Rukovanje nije uspelo jer server traži bezbednije metode šifrovanja od onih koji su omogućeni.

# S_MSG_HTTP_SSL_AUTHENTICATION_ONLY
source: The server wants to negotiate a connection that does *not* encrypt the data, but only verifies integrity. If you continue, the data can be read by anyone, but not modified.
sr: Server želi da uspostavi vezu koja *ne* šifruje podatke, već samo proverava integritet. Ako nastavite, podaci će biti vidljivi trećim stranama, ali one neće moći da ih menjaju.

# S_SSL_ANONYMOUS_WARNING
source: The server requested an ANONYMOUS connection, it is therefore impossible to verify the identity of the server. Is this a service that would normally be anonymous, and are you willing to send data to this anonymous server?
sr: Server zahteva ANONIMNU vezu, pa nije moguće proveriti identitet servera. Da li je u pitanju usluga koja je uobičajeno anonimna i da li želite da pošaljete podatke ovom anonimnom serveru?

# S_SSL_LOW_ENCRYPTION_WARNING
source: This site is using an outdated encryption method which is no longer classified as secure. It cannot sufficiently protect sensitive data. Do you wish to continue?
sr: Ova lokacija koristi zastareli metod šifrovanja koji se više ne smatra bezbednim. Neće biti moguća odgovarajuća zaštita poverljivih podataka. Želite li da nastavite?

# S_SSL_LOW_ENCRYPTION_TITLE
source: Low encryption level
sr: Nizak nivo šifrovanja
