Repository: rafael2k/presto
Catalog: data/translations/*/*_latin.po
Languages: sr

# D_BREAM_CANNOT_ACCESS_DRIVE
source: Cannot access the USB stick. Please insert it, and try again.
sr: Nije moguće pristupiti USB disku. Postavite ga i pokušajte ponovo.

# D_BREAM_FOLDER_NOT_EMPTY
source: Folder "%s" is not empty. Remove anyway?
sr: Fascikla "%s" nije prazna. Ipak ukloniti?

# D_BREAM_CANNOT_CREATE_FOLDER_TITLE
source: Cannot Create Folder
sr: Nemoguće kreiranje fascikle

# D_BREAM_FILE_NAME_EXISTS
source: A file or folder with that name already exists.
sr: Datoteka ili fascikla s tim imenom već postoji.

# D_BREAM_REPLACE_FILE_QUERY
source: File already exists. Do you want to replace it?
sr: Datoteka već postoji. Želite li da je zamenite?

# D_BREAM_FILE_NOT_FOUND_TITLE
source: File Not Found
sr: Datoteka nije pronađena

# D_BREAM_FILE_NOT_FOUND
source: File "%s" not found.
sr: Datoteka "%s" nije pronađena.

# D_BREAM_CALC_FONT_DATA_TITLE
source: Font Data Calculation
sr: Izračunavanje podataka o fontu

# D_BREAM_OPEN_SAVE_TITLE
source: Open / Save
sr: Otvaranje / čuvanje

# D_BREAM_OPEN_SAVE_TEXT
source: Do you want to open the file or to save it?
sr: Želite li da otvorite ili sačuvate datoteku?

# D_BREAM_CLEAR_SHARED_LOCATIONS_CONFIRM
source: Are you sure you want to clear your shared locations?
sr: Želite li zaista da obrišete deljene lokacije?

# D_BREAM_ALLOW_PAGE_TO_USE_LOCATION
source: This site wants to know your location.
sr: Ova Web lokacija želi da sazna vašu lokaciju.

# D_BREAM_ALLOW_PAGE_TO_USE_LOCATION_REMEMBER
source: Remember choice
sr: Zapamti izabranu opciju

# D_BREAM_ALLOW_PAGE_TO_USE_LOCATION_SHARE_LOCATION
source: Share Location
sr: Podeli lokaciju

# D_BREAM_GOOGLE_LOCATION_MESSAGE
source: To share your location you must agree to:
sr: Da biste podelili svoju lokaciju, morate prihvatiti sledeće:

# D_BREAM_GOOGLE_LOCATION_MESSAGE_TOS
source: Google Terms of Service
sr: Google uslovi pružanja usluge

# D_BREAM_GOOGLE_LOCATION_MESSAGE_PP
source: Google Privacy Policy
sr: Google pravila zaštite privatnosti

# D_NO_BT_PHONE
source: No Bluetooth phone connected
sr: Bluetooth telefon nije povezan

# D_CALL_IN_PROGRESS
source: Call already in progress
sr: Poziv je već u toku

# D_PAPER_ORIENTATION
source: Paper orientation
sr: Položaj papira

# D_SELECT_PRINTER
source: Select Printer
sr: Odabir štampača

# D_BREAM_WEBSTORAGE_QUOTA_INCREASE
source: This site needs more than %0 of storage space on your device. Allow?
sr: Za ovu Web lokaciju neophodno je više od %0 prostora za skladištenje na vašem uređaju. Dozvoliti?

# MI_IDM_HLITEM_CUT
source: Cut
sr: Iseci

# MI_IDM_HLITEM_COPY
source: Copy
sr: Kopiraj

# MI_IDM_HLITEM_PASTE
source: Paste
sr: Nalepi

# MI_IDM_HLITEM_DELETE
source: Delete
sr: Izbriši

# MI_IDM_MENU_PAGEBAR_REMOVE
source: Close Tab
sr: Zatvori karticu

# MI_IDM_MENU_PAGEBAR_LINK_IN_NEW_PAGE
source: Open in New Tab
sr: Otvori u novoj kartici

# MI_IDM_SAVE_FIGURE
source: Save Image…
sr: Sačuvaj sliku…

# MI_IDM_EDIT_SELECTALL
source: Select All
sr: Izaberi sve

# M_BROWSER_MENU_BAR_HELP
source: Help
sr: Pomoć

# M_BROWSER_MENU_BAR_BOOKMARKS
source: Bookmarks
sr: Obeleživači

# M_SECURITY
source: Security
sr: Bezbednost

# M_SHOW
source: Show
sr: Prikaži

# M_ADVANCED
source: Advanced
sr: Napredno

# M_BREW_EDIT
source: Edit
sr: Uređivanje

# M_BREW_NEW_FOLDER
source: New Folder
sr: Nova fascikla

# M_BREW_ZOOM_IN
source: Zoom In
sr: Zumiraj

# M_BREW_ENABLED
source: Enabled
sr: Omogućeno

# M_BREW_DISABLED
source: Disabled
sr: Onemogućeno

# M_BREW_ARE_YOU_SURE
source: Are you sure?
sr: Jeste li sigurni?

# M_BREW_EDIT_BOOKMARK
source: Edit Bookmark
sr: Uredi obeleživač

# M_WMSP_MENU_BOOKMARKS_CREATE_FOLDER
source: Create Folder
sr: Kreiraj fasciklu

# M_BREW_SECURITY_WARNING
source: Security Warning
sr: Bezbednosno upozorenje

# M_BREW_LANDSCAPE_MODE
source: Landscape Mode
sr: Položeni režim

# M_LOC_OPERA_TAB_DOWNLOADS
source: Downloads
sr: Preuzete stavke

# M_LOC_SETTINGS_TAB_SHORTCUTS
source: Shortcuts
sr: Prečice

# M_LOC_OPERA_PAGE_INFO
source: Page Info
sr: Informacije o stranici

# M_LOC_OPERA_DELETE_COOKIES
source: Delete cookies
sr: Brisanje cookies

# M_LOC_OPERA_MENU_CREATE
source: Create
sr: Kreiraj

# M_LOC_OPERA_TFR_PAUSE
source: Pause
sr: Pauziraj

# M_LOC_OPERA_TFR_RESUME
source: Resume
sr: Nastavi

# M_LOC_OPERA_SEARCH_MENU
source: Search
sr: Pretraži

# M_LOC_OPERA_SEND_URL_EMAIL
source: Email
sr: E-pošta

# M_LOC_OPERA_SOFTKEY_CANCEL
source: Cancel
sr: Otkaži

# M_LOC_OPERA_SOFTKEY_CONTINUE
source: Continue
sr: Nastavi

# M_LOC_OPERA_SOFTKEY_NO
source: No
sr: Ne

# M_LOC_OPERA_SOFTKEY_OK
source: OK
sr: U redu

# M_LOC_OPERA_SOFTKEY_YES
source: Yes
sr: Da

# M_LOC_OPERA_SOFTKEY_SAVE
source: Save
sr: Sačuvaj

# M_LOC_OPERA_SOFTKEY_OPEN
source: Open
sr: Otvori

# M_LOC_OPERA_SOFTKEY_DONE
source: Done
sr: Dovršeno

# M_LOC_OPERA_SOFTKEY_CLEAR
source: Clear
sr: Obriši

# M_LOC_OPERA_ACTIVE_DOWNLOADS
source: There are still active downloads. Do you want to cancel them and close the application?
sr: Neke stavke za preuzimanje su još aktivne. Želite li da ih otkažete i zatvorite aplikaciju?

# M_LOC_OPERA_SETTINGS_ADVANCED_ACCEPT_COOKIES_TITLE
source: Accept cookies
sr: Prihvati cookies

# M_LOC_OPERA_SETTINGS_ADVANCED_POPUP_WINDOWS_TITLE
source: Pop-ups
sr: Iskačući prozori

# M_LOC_OPERA_SETTINGS_ADVANCED_CONNECTING_STATE
source: Connection
sr: Veza

# M_LOC_OPERA_SETTINGS_GENERAL_WAND
source: Password manager
sr: Upravljač lozinkama

# M_LOC_OPERA_SETTINGS_ON
source: On
sr: Uključeno

# M_LOC_OPERA_SETTINGS_OFF
source: Off
sr: Isključi

# M_LOC_OPERA_SETTINGS_ALWAYS_ASK
source: Always ask
sr: Uvek pitaj

# M_LOC_OPERA_PAGE_INFO_SIZE
source: Size
sr: Veličina

# M_LOC_OPERA_IMAGES_LOAD_IMAGE
source: Load image
sr: Učitaj sliku

# M_LOC_OPERA_IMAGES_SAVE_IMAGE
source: Save Image
sr: Sačuvaj sliku

# M_CANDLEBOX_LANGMENU_ENGLISH
source: English
sr: Engleski

# M_WMSP_MENU_DISMISS
source: Dismiss
sr: Odbaci

# M_MENU_TURBO_RELOAD_IMAGE
source: Reload Image in Full Quality
sr: Učitaj sliku u punom kvalitetu

# M_BREAM_EXTENSIONS
source: Extensions
sr: Proširenja

# M_BREAM_SEND_PAGE
source: Send Page
sr: Pošalji stranicu

# M_BREAM_ASSIGN
source: Assign
sr: Dodeli

# M_BREAM_CHANGE
source: Change
sr: Promeni

# M_BREAM_PRESS
source: Press
sr: Pritisni

# M_BREAM_MARK
source: Mark
sr: Označi

# M_BREAM_UNMARK
source: Unmark
sr: Ukloni oznaku

# M_BREAM_USE
source: Use
sr: Upotrebi

# M_BREAM_START
source: Start
sr: Početak

# M_BREAM_CHECK
source: Check
sr: Potvrdi izbor

# M_BREAM_UNCHECK
source: Uncheck
sr: Opozovi izbor

# M_BREAM_INLINE_EDITING
source: Inline editing
sr: Linijsko uređivanje

# M_BREAM_USE_VIRTUAL_KEYBOARD
source: Virtual Keyboard
sr: Virtuelna tastatura

# M_BREAM_TITLE
source: Title
sr: Naslov

# M_BREAM_VERY_SMALL
source: Very small
sr: Vrlo mali

# M_BREAM_SMALL
source: Small
sr: Mali

# M_BREAM_MEDIUM
source: Medium
sr: Srednji

# M_BREAM_LARGE
source: Large
sr: Veliki

# M_BREAM_ONLY_CLICKED
source: Only clicked
sr: Samo nakon klika

# M_BREAM_DELETE_PASSWORDS
source: Delete Passwords
sr: Izbriši lozinke

# M_BREAM_SELECT_TEXT
source: Select Text
sr: Izaberi tekst

# M_BREAM_SAVE_PAGE_FOLDER
source: Saved pages folder
sr: Fascikla za čuvanje stranica

# M_BREAM_RESTART
source: Restart
sr: Pokreni ponovo

# M_BREAM_SAVE_X
source: Save %s
sr: Sačuvaj %s

# M_BREAM_CREATE_SEARCH
source: Add Search Engine
sr: Dodaj pretraživač

# M_BREAM_MANAGE_SEARCH_ENGINES
source: Manage Search Engines
sr: Upravljanje pretraživačima

# M_BREAM_SEARCH_WITH
source: Search With…
sr: Traži koristeći…

# M_BREAM_GO_TO_ADDRESS
source: Go to Address…
sr: Idi na adresu…

# M_BREAM_ADD_X
source: Add %s
sr: Dodaj %s

# M_BREAM_OTHER
source: Other…
sr: Drugo…

# M_BREAM_TABS
source: Tabs
sr: Kartice

# M_BREAM_BB_OPEN_IN_MINI
source: Open in Opera Mini
sr: Otvori u programu Opera Mini

# M_BREAM_BB_OPEN_IN_NATIVE_BROWSER
source: Open in Native Browser
sr: Otvori u osnovnom pregledaču

# M_BREAM_PROGRESSIVE_LOADING
source: Progressive Loading
sr: Progresivno učitavanje

# M_BREAM_FULLSCREEN_EDIT
source: Fullscreen Edit
sr: Uređivanje preko celog ekrana

# M_BREAM_CLEAR_FROM_LIST
source: Clear From List
sr: Obriši iz liste

# M_BREAM_CLEAR_HISTORY
source: Clear history
sr: Obriši istoriju

# M_BREAM_CLEAR_PASSWORDS
source: Clear passwords
sr: Obriši lozinke

# M_BREAM_CLEAR_CACHE
source: Clear cache
sr: Obriši keš memoriju

# M_BREAM_HAVE_ACCOUNT
source: I have an account
sr: Imam nalog

# M_BREAM_NETWORK_TEST
source: Network test…
sr: Test mreže…

# M_BREAM_SET_SAVED_PAGES_FOLDER
source: Saved pages folder…
sr: Fascikla za čuvanje stranica…

# M_BREAM_SWITCH_TO_X
source: Switch to %s
sr: Prebaci na %s

# M_BREAM_FULLSCREEN_EDIT_SETTING
source: Fullscreen edit
sr: Uređivanje preko celog ekrana

# M_BREAM_VIRTUAL_KEYBOARD_ALWAYS
source: Always
sr: Uvek

# M_BREAM_VIRTUAL_KEYBOARD_ONLY_ADDRESSES
source: Only for addresses
sr: Samo za adrese

# M_BREAM_VIRTUAL_KEYBOARD_NEVER
source: Never
sr: Nikad

# M_BROWSER_MENU_BAR_BOOKMARKS_SHORT
source: Bookmarks
sr: Obeleživači

# M_LOC_OPERA_SAVED_PAGES_VIEW_SHORT
source: Saved Pages
sr: Sačuv. stranice

# M_LOC_OPERA_SETTINGS_TITLE_SHORT
source: Settings
sr: Postavke

# M_LOC_OPERA_FIND_IN_PAGE_SHORT
source: Find in Page
sr: Pronađi na stranici

# M_BROWSER_MENU_BAR_HELP_SHORT
source: Help
sr: Pomoć

# M_LOC_OPERA_MENU_EXIT_SHORT
source: Exit
sr: Izlaz

# M_BREW_EDIT_SHORT
source: Edit
sr: Uređivanje

# M_CLEAR_ALL_SHORT
source: Clear All
sr: Obriši sve

# M_LOC_OPERA_SOFTKEY_SELECT_SHORT
source: Select
sr: Izaberi

# M_LOC_OPERA_SOFTKEY_CANCEL_SHORT
source: Cancel
sr: Otkaži

# M_LOC_OPERA_SOFTKEY_SAVE_SHORT
source: Save
sr: Sačuvaj

# M_LOC_OPERA_SOFTKEY_ACCEPT_SHORT
source: Accept
sr: Prihvati

# M_LOC_OPERA_SEARCH_MENU_SHORT
source: Search
sr: Pretraži

# MI_IDM_MENU_PAGEBAR_REMOVE_SHORT
source: Close Tab
sr: Zatvori karticu

# M_LOC_OPERA_SOFTKEY_DONE_SHORT
source: Done
sr: Dovršeno

# M_BREAM_REMEMBER_PASSWORDS
source: Remember passwords
sr: Zapamti lozinke

# M_LOC_OPERA_SOFTKEY_YES_SHORT
source: Yes
sr: Da

# M_LOC_OPERA_SOFTKEY_NO_SHORT
source: No
sr: Ne

# M_LOC_OPERA_TFR_RESUME_SHORT
source: Resume
sr: Nastavi

# M_BREAM_START_PAGE_LINKS_SETTING
source: Start page links
sr: Veze na početnoj stranici

# M_LOC_OPERA_TFR_PAUSE_SHORT
source: Pause
sr: Pauziraj

# M_BREW_OPTIONS_SHORT
source: Options
sr: Opcije

# M_BREAM_CANCEL_EDITING
source: Cancel Editing
sr: Otkaži uređivanje

# M_BREAM_DELETE_FILE
source: Delete File
sr: Izbriši datoteku

# M_BREAM_OPEN_PAGE
source: Open Page
sr: Otvori stranicu

# M_BREAM_VIRTUAL_KEYBOARD_OPERA
source: Opera keyboard
sr: Opera tastatura

# M_BREAM_USE_DEFAULT_NETWORK
source: Use system default
sr: Koristi podrazumevane vrednosti sistema

# M_BREAM_CLEAR_SHARED_LOCATIONS
source: Clear Shared Locations
sr: Obriši deljene lokacije

# M_BREAM_DEVTOOLS
source: Developer tools
sr: Alatke za razvojne programere

# M_ENABLE_IME
source: Enable virtual keyboard
sr: Omogući virtuelnu tastaturu

# M_SPEED_DIAL_ADD_PAGE
source: Add Page
sr: Dodaj stranicu

# M_SPEED_DIAL_ADD_WIDGET
source: Add Widget
sr: Dodaj vidžet

# M_BREAM_BB_SHORTCUT_SCHEME
source: Shortcut scheme
sr: Šema prečica

# M_BREAM_STATUS_BAR
source: Status bar
sr: Statusna traka

# M_BREAM_NAVIGATION_BAR
source: Navigation bar
sr: Traka za navigaciju

# S_SCOPE_DOCUMENTATION_LINK
source: Scope documentation
sr: Dokumentacija za Scope

# S_TEMPORARY_POSITIONS
source: Temporary positions
sr: Privremeni položaji

# S_SELECT_AN_APPLICATION
source: Select an application to move
sr: Izaberite aplikaciju za premeštanje

# S_PLACE_APPLICATION
source: Place %s
sr: Smestanje %s

# S_RATE_AN_APPLICATION
source: Select an application to rate
sr: Izaberite aplikaciju za ocenjivanje

# S_SEND_APPLICATIONS
source: Select the applications to send and press Next
sr: Izaberite aplikacije za slanje i pritisnite dugme Sledeće

# S_ABOUT
source: About
sr: O

# S_VERSION_INFO
source: Version information
sr: Informacije o verziji

# S_VERSION
source: Version
sr: Verzija

# S_PLATFORM
source: Platform
sr: Platforma

# S_BUILD
source: Build
sr: Build (verzija)

# S_SELECT_CONTACT
source: Select Contact
sr: Izaberi kontakt

# S_YOUR_CONTACTS
source: Your Contacts
sr: Vaši kontakti

# S_PHONE_NUMBER_OR_EMAIL
source: Phone number or email address
sr: Broj telefona ili adresa e-pošte

# S_COMMENT
source: Comment
sr: Komentar

# S_SENDING_APPLICATION
source: Sending application
sr: Slanje aplikacije

# S_SENDING_APPLICATIONS
source: Sending %s applications
sr: Slanje %s aplikacija

# S_SENDING_MESSAGE_PLURAL
source: Sending you links to some great applications. Enjoy!
sr: Šaljem veze za neke odlične aplikacije. Uživaj!

# S_SENDING_MESSAGE_SINGULAR
source: Sending you a link to a great application. Enjoy!
sr: Šaljem vezu za odličnu aplikaciju. Uživaj!

# S_NOTIFICATION_TICKER
source: You have a new notification!
sr: Imate novo obaveštenje!

# D_NO_APPS_INSTALLED
source: There are no installed applications.
sr: Nema instaliranih aplikacija.

# D_APP_INSTALLATION_FAILED_MESSAGE
source: There was a problem installing the application.
sr: Pojavio se problem pri instaliranju aplikacije.

# D_APP_DOWNLOAD_FAILED_MESSAGE
source: There was a problem downloading %0. Retry?
sr: Pojavio se problem pri preuzimanju %0. Želite li da pokušate opet?

# D_DOWNLOAD_FILE_CONFIRM
source: Download %s?
sr: Želite li da preuzmete %s?

# D_INSTALL_FILE_CONFIRM
source: Install %s?
sr: Želite li da instalirate %s ?

# D_DELETE_NATIVE
source: Please use the system tools to remove this application.
sr: Upotrebite sistemske alatke da biste uklonili ovu aplikaciju

# D_EXIT_WITH_RUNNING_APPS_CONFIRM
source: Exit? You will stop %s running application(s).
sr: Napustiti? Zaustavićete %s aplikaciju(e) koja(e) je(su) pokrenuta(e).

# D_CLEAR_ALL_NOTIFICATIONS
source: Clear All Notifications
sr: Brisanje svih obaveštenja

# D_CLEAR_NOTIFICATIONS_CONFIRM
source: Do you want to delete all notifications?
sr: Da li želite da izbrišite sva obaveštenja?

# D_RATING
source: Rating
sr: Ocenjivanje

# D_RATE_APP_TOUCH
source: Rate %s
sr: Oceni %s

# D_RATE_APP_NONTOUCH
source: Rate %s using the left and right arrow keys.
sr: Oceni %s uz pomoć levog i desnog tastera sa strelicom.

# D_MISSING_CONTACT_TITLE
source: Incomplete
sr: Nedovršeno

# D_MISSING_CONTACT
source: Please fill in your friend's phone number or email address.
sr: Popuni broj telefona svog prijatelja ili adresu e-pošte.

# D_ALREADY_INSTALLED_WARNING
source: Application already installed. Replace?
sr: Aplikacija je već instalirana. Zameniti?

# D_INSTALLATION_SUCCESS
source: Installation succeeded
sr: Instalacija je uspela

# D_INSTALLATION_FAILED
source: Installation failed
sr: Instalacija nije uspela

# D_SYNCHRONIZING_PROFILE
source: Synchronizing profile
sr: Sinhronizacija profila

# D_REPLACE
source: Replace
sr: Zameni

# D_DELETE_APP
source: Delete Application
sr: Brisanje aplikacije

# D_UNINSTALLATION_FAILED
source: Uninstallation failed
sr: Deinstalacija nije uspela

# D_SERVER_ERROR
source: Server error: %s
sr: Greška servera: %s

# D_APPLICATION_NOT_FOUND
source: Application not found
sr: Aplikacija nije pronađena

# D_MOVE_DONE_KEYPAD
source: %s will take the first available position.
sr: %s će zauzeti prvi dostupan položaj.

# D_MOVE_DONE_TOUCH
source: The applications in the temporary positions will take the first available spaces.
sr: Aplikacije na privremenim položajima će zauzeti prve dostupne prostore.

# D_SEND_APP_SUCCESS
source: %0 application(s) sent to %1
sr: %0 aplikacija(e) poslata(e) u %1

# D_SEND_APP_FAILURE
source: failed to send %0 application(s) to %1
sr: slanje %0 aplikacije(a) u %1 nije uspelo

# D_APP_DOWNLOADED_DELETE_APP
source: The application has been completely downloaded. Delete the application?
sr: Aplikacija je kompletno preuzeta. Želite li da izbrišite aplikaciju?

# D_APP_CANCEL_DOWNLOAD
source: You are currently downloading an application. Cancel download?
sr: Upravo preuzimate aplikaciju. Želite li da otkažete preuzimanje?

# D_AUTH_SILENT_SMS_ENTER_PHONE_NUMBER
source: Enter your phone number (e.g. %s).
sr: Unesite svoj broj telefona (npr. %s).

# D_AUTH_TEXT_SMS_ENTER_PHONE_NUMBER
source: Enter your phone number (e.g. %s) and the password will be sent to you via SMS.
sr: Unesite svoj broj telefona (npr. %s) i lozinka će vam biti poslata putem SMS-a.

# D_AUTH_TEXT_SMS_ENTER_PASSWORD
source: Enter the password that was sent to you via SMS.
sr: Unesite lozinku koja vam je poslata putem SMS-a.

# D_AUTH_PHONE_NUMBER
source: Phone number
sr: Broj telefona

# D_AUTH_ERROR
source: Authentication Error
sr: Greška prilikom potvrde identiteta

# D_AUTH_SIM_CARD_MISSING
source: SIM card is missing
sr: Nedostaje SIM kartica

# D_APPLICATION_NOT_INSTALLED
source: Application not installed
sr: Aplikacija nije instalirana

# M_OPERA_MAC_ABOUT_OPERA
source: About %s
sr: O %s

# M_YOUR_ACCOUNT
source: Your account
sr: Vaš nalog

# M_SHARE_USAGE_INFORMATION
source: Share usage information
sr: Deljenje informacija o upotrebi

# M_SHARE_USAGE_INFORMATION_DESCRIPTION
source: This option allows you to send anonymous information about which applications you use to our servers
sr: Ova opcija vam dopušta da pošaljete anonimne informacije o tome koje aplikacije koristite na našim serverima

# M_MOVE
source: Move
sr: Premesti

# M_PLACE
source: Place
sr: Mesto

# M_EXIT_APPLICATION
source: Exit
sr: Izlaz

# M_RATE_APPLICATION
source: Rate
sr: Ocena

# M_SEND_APPLICATION
source: Send
sr: Slanje

# M_GET_APPLICATIONS
source: Get applications
sr: Preuzimanje aplikacija

# M_MANAGE_APPLICATIONS
source: Manage Applications
sr: Upravljanje aplikacijama

# M_RATE_APPLICATIONS
source: Rate applications
sr: Ocenjivanje aplikacija

# M_SEND_APPLICATIONS
source: Send applications
sr: Slanje aplikacija

# M_EXIT_APPLICATION_STORE
source: Exit application store
sr: Izađi iz prodavnice aplikacija

# M_OPEN_IN_EXTERNAL_BROWSER
source: Open in external browser
sr: Otvori u spoljnom pregledaču

# M_APPLICATION_STORE
source: Application store
sr: Prodavnica aplikacija

# M_GO_TO_LOCATION
source: Go to location
sr: Idi na lokaciju

# M_DISABLE_SERVER_NOTIFICATIONS
source: Never
sr: Nikad

# M_CONTACT_SERVER_EVERY_1_MINUTE
source: Every minute
sr: Svakog minuta

# M_CONTACT_SERVER_EVERY_15_MINUTES
source: Every 15 minutes
sr: Svakih 15 minuta

# M_CONTACT_SERVER_EVERY_30_MINUTES
source: Every 30 minutes
sr: Svakih 30 minuta

# M_CONTACT_SERVER_EVERY_1_HOUR
source: Every hour
sr: Sakog sata

# M_CONTACT_SERVER_EVERY_12_HOURS
source: Every 12 hours
sr: Svakih 12 sati

# M_CONTACT_SERVER_EVERY_1_DAY
source: Every day
sr: Svakog dana

# M_BREAM_LOW_MEMORY
source: The system is low on memory. Please close some applications.
sr: Sistem nema dovoljno memorije. Zatvorite neke aplikacije.

# D_NEW_PREFERENCES_LANGUAGE
source: Language
sr: Jezik

# D_JIL_SECURITY_OPERATION_TYPE_CAMERA_CAPTUREIMAGE_NO_FILE
source: Allow image capture?
sr: Želite li da dozvolite snimanje slike?

# M_CONTACT_SERVER
source: Contact server:
sr: Stupi u kontakt sa serverom:

# S_BREAM_RESTART_NEEDED_RESTART_NOW
source: Language change will take effect after next restart. Restart now?
sr: Promena jezika će stupiti na snagu nakon sledećeg pokretanja. Ponovo pokreni sada?

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_HEADER
source: Even better mobile browsing
sr: Još bolje mobilno pregledanje

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_TEXT1
source: You can upgrade to Opera Mini 5 on your phone to get great new functionality, a sleek, new look, and improved webpage rendering.
sr: Možete preći na Opera Mini 5 na svojem telefonu da biste dobili nove funkcije, otmen novi izgled i poboljšano prikazivanje Web stranica.

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_ITEM1
source: Tabs allow you to open multiple pages at once.
sr: Kartice omogućavaju istovremeno otvaranje većeg broja stranica.

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_ITEM2
source: The password manager makes it fast and easy to login to your favorite websites.
sr: Upravljač lozinkama prijavljivanje na omiljenim Web lokacijama čini brzim i jednostavnim.

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_ITEM3
source: A download manager lets you control files as they download to your phone.
sr: Upravljač preuzimanjima omogućava kontrolu datoteka u toku njihovog preuzimanja na telefon.

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_BUTTON
source: Install now
sr: Instaliraj odmah

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_TEXT2
source: After Opera Mini 5 is installed you can start the new version from your games menu:
sr: Kada Opera Mini 5 instalira, novu verziju možete da pokrenete sa menija za igre:

# S_MINI_EVEN_BETTER_MOBILE_BROWSING_TEXT3
source: Go to <i>Menu</i> -&gt; <i>Applications</i> -&gt; <i>Games</i> and look for the new Opera logo.
sr: Otvorite <i>Meni</i> -&gt; <i>Aplikacije</i> -&gt; <i>Igre</i> i potražite novi Opera logotip.

# S_MINI_UPGRADE_YOUR_BROWSER_HEADER
source: Upgrade your browser
sr: Nadogradite svoj pregledač

# S_MINI_UPGRADE_YOUR_BROWSER_TEXT
source: A new Opera Mini version is available for your phone that offers tabbed browsing, a fresh look, and enhancements to make browsing easier.
sr: Dostupna je nova verzija pregledača Opera Mini za vaš telefon koja donosi pregledanje u karticama, osvežen izgled i poboljšanja koja olakšavaju pregledanje.

# S_MINI_UPGRADE_YOUR_BROWSER_BUTTON1
source: Update
sr: Ažuriraj

# S_MINI_UPGRADE_YOUR_BROWSER_BUTTON2
source: Hide
sr: Sakrij

# S_BREAM_HIDE_MOUSE_POINTER
source: Hide mouse pointer
sr: Sakrij pokazivač miša

# S_BREAM_CONTENT_BLOCKED_BY_OPERATOR
source: Content blocked by operator. Would you like to connect through another browser?
sr: Operator je blokirao sadržaj. Želite li da se povežete korišćenjem drugog pregledača?

# S_BREAM_EXIT_BUTTON
source: Exit button
sr: Dugme za izlaz

# M_BREAM_SINGLE_COLUMN_VIEW
source: Single column view
sr: Prikaz u jednoj koloni

# D_BREAM_ERROR_LOADING_PAGE
source: Error Loading Page
sr: Greška prilikom učitavanja stranice

# D_BREAM_SAVE_PAGE_REDOWNLOAD_QUESTION
source: This page needs to be updated in order to work in this version of Opera Mini. Update now?
sr: Potrebno je ažurirati stranicu da bi radila sa ovom verzijom progframa Opera Mini. Želite li odmah da je ažurirate?

# D_BREAM_SAVING_PAGE
source: Saving Page
sr: Čuvanje stranice

# D_BREAM_PLEASE_WAIT_DOWNLOADING_PAGE
source: Please wait while the page is updating.
sr: Sačekajte da se stranica ažurira.

# D_BREAM_ERROR_UPDATING_PAGE
source: Error Updating Page
sr: Greška pri ažuriranju greške.

# D_BREAM_ERROR_SAVING_PAGE_LOAD_INSTEAD
source: Update failed. You can open the page and save it manually. Open now?
sr: Ažuriranje nije uspelo. Možete ručno da otvorite i sačuvate stranicu. Želite li da je otvorite?

# M_BREAM_ENABLE_SOCKETS
source: Enable sockets
sr: Omogući priključke

# S_BREAM_DATA_USAGE_TITLE
source: Data Usage
sr: Korišćenje podataka

# S_BREAM_DATA_SAVINGS_TITLE
source: Data Savings
sr: Ušteda podataka

# S_BREAM_DATA_USAGE_SESSION
source: Session
sr: Sesija

# S_BREAM_DATA_USAGE_TOTAL
source: Total
sr: Ukupno

# S_BREAM_DATA_USAGE_TODAY
source: Today
sr: Danas

# S_BREAM_DATA_USAGE_SAVED_INFO
source: Data saved by using %s
sr: Podaci sačuvani pomoću %s

# S_BREAM_DATA_USAGE_RECEIVED_SIZE
source: Received size
sr: Primljena veličina

# S_BREAM_DATA_USAGE_WEB_PAGE
source: Webpages
sr: Web stranice

# S_BREAM_DATA_USAGE_IMAGES
source: Images
sr: Slike

# S_BREAM_DATA_USAGE_DOWNLOADS
source: Downloads
sr: Preuzete stavke

# S_BREAM_DATA_USAGE_OPERA_TURBO_BUTTON_ON
source: Opera Turbo is currently enabled.
sr: Opera Turbo je trenutno omogućen.

# S_BREAM_DATA_USAGE_OPERA_TURBO_BUTTON_OFF
source: Opera Turbo is currently disabled. To save data please enable it.
sr: Opera Turbo je trenutno onemogućen. Omogućite ga da biste sačuvali podatke.

# S_BREAM_DATA_USAGE_RESET
source: Reset
sr: Vrati početne postavke
