Repository: rafael2k/presto
Catalog: data/translations/*/*_symbian.po
Languages: th

source: <LanguageName>
th: ไทย

source: <LanguageCode>
th: th

# SI_ERR_COMM_CONNECT_FAILED
source: Could not connect to remote server
th: ไม่สามารถเชื่อมต่อกับรีโมตเซิร์ฟเวอร์

# SI_ERR_COMM_CONNECTION_CLOSED
source: Connection closed by remote server
th: การเชื่อมต่อถูกปิดโดยรีโมตเซิร์ฟเวอร์

# SI_ERR_COMM_REPEATED_FAILED
source: Repeated attempts failed to load this page completely. There may be a problem on the server.
th: การพยายามโหลดหน้านี้ซ้ำไม่สำเร็จทั้งหมด อาจมีปัญหาบนเซิร์ฟเวอร์

# SI_ERR_COMM_CONNECTION_REFUSED
source: Could not connect to remote server
th: ไม่สามารถเชื่อมต่อกับรีโมตเซิร์ฟเวอร์

# SI_ERR_COMM_HOST_NOT_FOUND
source: Could not locate remote server
th: ไม่พบรีโมตเซิร์ฟเวอร์

# SI_ERR_COMM_HOST_UNAVAILABLE
source: The address is not available from this machine
th: ไม่มีแอดเดรสในเครื่องนี้

# SI_ERR_COMM_INTERNAL_ERROR
source: Internal communication error
th: ข้อผิดพลาดในการสื่อสารภายใน

# SI_ERR_COMM_NETWORK_UNREACHABLE
source: Network not available. Contact your system administrator
th: เน็ตเวิร์คไม่พร้อม ติดต่อผู้ดูแลระบบของคุณ

# SI_ERR_ILLEGAL_URL
source: Illegal address
th: แอดเดรสไม่ถูกต้อง

# SI_ERR_NETWORK_PROBLEM
source: Network problem
th: ปัญหาของเน็ตเวิร์ค

# SI_ERR_REDIRECT_FAILED
source: The server tried redirecting to an illegal address. Please report this to the Webmaster of the site.
th: เซิร์ฟเวอร์พยายามโอนไปยังแอดเดรสที่ไม่ถูกต้อง กรุณาแจ้งเว็บมาสเตอร์ของไซต์นี้

# SI_ERR_COMM_PROXY_CONNECT_FAILED
source: Could not connect to proxy server
th: ไม่สามารถเชื่อมต่อกับพร็อกซีเซิร์ฟเวอร์

# SI_ERR_COMM_PROXY_HOST_NOT_FOUND
source: Could not find proxy server
th: ไม่พบพร็อกซีเซิร์ฟเวอร์

# SI_ERR_COMM_PROXY_HOST_UNAVAILABLE
source: Could not access proxy server. Server is not available
th: ไม่สามารถเข้าถึงพร็อกซีเซิร์ฟเวอร์ ไม่มีเซิร์ฟเวอร์นี้

# SI_ERR_COMM_PROXY_CONNECTION_REFUSED
source: Could not connect to proxy server. Access denied
th: ไม่สามารถเชื่อมต่อกับพร็อกซีเซิร์ฟเวอร์ ไม่อนุญาตให้เชื่อมต่อ

# SI_ERR_WINSOCK_BLOCKING
source: Network socket blocking
th: เน็ตเวิร์คซ็อกเก็ตไม่ว่าง

# SI_ERR_WINSOCK_NO_RECOVERY
source: Network socket problems. Please check your network drivers.
th: ปัญหาของเน็ตเวิร์คซ็อกเก็ต กรุณาตรวจสอบเน็ตเวิร์คไดร์เวอร์ของคุณ

# SI_ERR_WINSOCK_RESOURCE_FAIL
source: Network socket resource problems. Try again
th: ปัญหาของจำนวนเน็ตเวิร์คซ็อกเก็ต กรุณาลองอีกครั้ง

# SI_DEF_STRING
source: Internal program error.
th: ข้อผิดพลาดของโปรแกรมภายใน

# SI_ERR_UNKNOWN_ADDRESS_TYPE
source: The address type is unknown or unsupported
th: ไม่รู้จักหรือไม่สนับสนุนแอดเดรสประเภทนี้

# SI_ERR_NO_HOME
source: No home page defined. Please define one.
th: ไม่ได้ระบุหน้าโฮมเพจ กรุณาระบุ

# SI_ERR_HTTP_FORBIDDEN
source: The remote server refuses to perform the request. This address is not available.
th: รีโมตเซิร์ฟเวอร์ปฏิเสธที่จะทำตามคำร้องขอ แอดเดรสนี้ไม่ได้รับอนุญาต

# SI_ERR_HTTP_NOT_FOUND
source: Address not found
th: ไม่พบแอดเดรสนี้

# SI_ERR_HTTP_SERVER_ERROR
source: Remote server or file not found
th: ไม่พบรีโมตเซิร์ฟเวอร์หรือไฟล์

# SI_ERR_HTTP_NOT_IMPLEMENTED
source: The remote server lacks necessary functionality
th: รีโมตเซิร์ฟเวอร์ไม่มีการทำงานที่ร้องขอ

# SI_ERR_HTTP_DECODING_FAILURE
source: Problem encountered while decoding data. Possibly due to corrupted data.
th: พบปัญหาขณะกำลังถอดรหัสข้อมูลซึ่งน่าจะเกิดจากข้อมูลเสียหาย

# SI_ERR_HTTP_METHOD_NOT_ALLOWED
source: The HTTP request method was not accepted by the server
th: เซิร์ฟเวอร์ไม่ยอมรับวิธีการเรียก HTTP

# SI_ERR_HTTP_NOT_ACCEPTABLE
source: The server was unable to send acceptable data
th: เซิร์ฟเวอร์ไม่สามารถส่งข้อมูลที่ยอมรับได้

# SI_ERR_HTTP_TIMEOUT
source: The server timed out
th: หมดเวลาติดต่อกับเซิร์ฟเวอร์

# SI_ERR_HTTP_CONFLICT
source: Conflict with existing resource on server
th: ขัดแย้งกับรีซอร์สที่มีอยู่บนเซิร์ฟเวอร์

# SI_ERR_HTTP_GONE
source: The address is no longer available
th: ไม่มีแอดเดรสนี้แล้ว

# SI_ERR_HTTP_LENGTH_REQUIRED
source: HTTP content length was required
th: ต้องใช้ความยาวเนื้อหา HTTP

# SI_ERR_HTTP_PRECOND_FAILED
source: HTTP preconditions failed
th: ไม่ผ่านเงื่อนไขของ HTTP

# SI_ERR_HTTP_REQUEST_ENT_TOO_LARGE
source: HTTP request data was too long
th: ข้อมูลร้องขอของ HTTP ยาวเกินไป

# SI_ERR_HTTP_REQUEST_URI_TOO_LARGE
source: The HTTP address is too long
th: แอดเดรส HTTP ยาวเกินไป

# SI_ERR_HTTP_UNSUPPORTED_MEDIA_TYPE
source: The server did not recognize the content type
th: เซิร์ฟเวอร์ไม่รู้จักเนื้อหาประเภทนี้

# SI_ERR_HTTP_RANGE_NOT_SATISFIABLE
source: The server could not send the requested part of the file
th: เซิร์ฟเวอร์ไม่สามารถส่งไฟล์ส่วนที่ร้องขอได้

# SI_ERR_HTTP_EXPECTATION_FAILED
source: HTTP expectation failed
th: ไม่ผ่านความคาดหวังของ HTTP

# SI_ERR_HTTP_BAD_GATEWAY
source: HTTP gateway failed
th: ไม่ผ่าน HTTP เกตเวย์

# SI_ERR_HTTP_SERVICE_UNAVAILABLE
source: The service is overloaded or offline. Please try again later
th: ้ปริมาณใช้งานมากเกินไปหรือปิดเครื่อง กรุณาลองอีกครั้งในภายหลัง

# SI_ERR_HTTP_GATEWAY_TIMEOUT
source: HTTP gateway timed out
th: หมดเวลาติดต่อกับ HTTP เกตเวย์

# SI_ERR_HTTP_VERSION_NOT_SUPPORTED
source: The HTTP version was not accepted
th: ไม่ยอมรับ HTTP เวอร์ชันนี้

# SI_ERR_HTTP_AUTH_FAILED
source: Authentication failed. Content may not be trusted
th: การอนุมัติไม่สำเร็จ เนื้อหาอาจไม่น่าเชื่อถือ

# SI_ERR_HTTP_PROXY_AUTH_FAILED
source: Proxy authentication failed. Content may not be trusted
th: การอนุมัติของพร็อกซีไม่สำเร็จ เนื้อหาอาจไม่น่าเชื่อถือ

# SI_ERR_FTP_SERVICE_UNAVAILABLE
source: FTP server not available
th: ไม่มี FTP เซิร์ฟเวอร์

# SI_ERR_FTP_INTERNAL_ERROR
source: Internal error in FTP module
th: ข้อผิดพลาดภายในชุด FTP

# SI_ERR_FTP_NOT_LOGGED_IN
source: Could not connect to FTP server, possibly because of too many users. Please try again later.
th: ไม่สามารถเชื่อมต่อกับ FTP เซิร์ฟเวอร์ซึ่งน่าจะเกิดจาก ผู้ใช้มากเกินไป กรุณาลองอีกครั้งในภายหลัง

# SI_ERR_FTP_USER_ERROR
source: User not found on FTP server
th: ไม่พบผู้ใช้ใน FTP เซิร์ฟเวอร์

# SI_ERR_FTP_NEED_PASSWORD
source: Connection to this FTP server requires username and password
th: การเชื่อมต่อกับ FTP เซิร์ฟเวอร์นี้ต้องใช้ชื่อผู้ใช้และรหัสผ่าน

# SI_ERR_FTP_DIR_UNAVAILABLE
source: FTP directory not found
th: ไม่พบ FTP ไดเร็กทอรี

# SI_ERR_FTP_FILE_UNAVAILABLE
source: File not found
th: ไม่พบไฟล์

# SI_ERR_FTP_FILE_TRANSFER_ABORTED
source: Connection closed by remote FTP server
th: การเชื่อมต่อถูกปิดโดยรีโมต FTP เซิร์ฟเวอร์

# SI_ERR_FTP_CANNOT_OPEN_PASV_DATA_CONN
source: Could not open remote FTP channel
th: ไม่สามารถเปิดรีโมต FTP แชนแนล

# SI_ERR_FILE_CANNOT_OPEN
source: Could not open file
th: ไม่สามารถเปิดไฟล์

# SI_ERR_HTTP_NO_CONTENT
source: Remote server accepted the request - no content returned
th: รีโมตเซิร์ฟเวอร์ยอมรับการร้องขอ แต่ไม่มีเนื้อหาส่งกลับ

# SI_ERR_ACCESS_DENIED
source: Access denied to this file
th: ไม่อนุญาตให้ใช้ไฟล์นี้

# SI_ERR_FILE_DOES_NOT_EXIST
source: File does not exist
th: ไม่มีไฟล์นี้อยู่

# SI_ERR_DISK_IS_FULL
source: Could not write to file. Disk full.
th: ไม่สามารถเขียนไฟล์ได้ ดิสก์เต็มความจุ

# SI_ERR_CACHE_INTERNAL_ERROR
source: Internal cache error
th: ข้อผิดพลาดของแคชภายใน

# SI_BROWSE_TEXT
source: Choose
th: เลือก

# SI_ERR_UNKNOWN_DOCUMENT
source: Unknown document or no document specified
th: ไม่รู้จักเอกสารหรือไม่มีเอกสารที่ระบุ

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
th: แอดเดรสประเภทนี้ต้องใช้พร็อกซีเซิร์ฟเวอร์ กรุณาระบุพร็อกซีเซิร์ฟเวอร์ใน "ความต้องการ"

# SI_DEFAULT_IMG_ALT_TEXT
source: Image
th: รูปภาพ

# SI_ISINDEX_TEXT
source: This is a searchable index
th: ดัชนีนี้ใช้ค้นหาได้

# SI_TRANSFER_INTERRUPT_TEXT
source: Transmission stopped!
th: หยุดการส่งข้อมูล

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID_TITLE
source: Invalid download directory
th: ดาวน์โหลดไปยังไดเร็กทอรีที่ไม่ถูกต้อง

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID
source: You tried to download to an invalid directory.
th: คุณพยายามดาวน์โหลดไปยังไดเร็กทอรีที่ไม่ถูกต้อง

# SI_DIRECTORY_UPTOPARENT_TEXT
source: Parent directory
th: ไดเร็กทอรีหลัก

# SI_DIRECTORY_DIRECTORY
source: Directory
th: ไดเร็กทอรี

# SI_DIRECTORY_COLOUMN_NAME
source: Name
th: ชื่อ

# SI_DIRECTORY_COLOUMN_TYPE
source: Type
th: ประเภท

# SI_DIRECTORY_COLOUMN_SIZE
source: Size
th: ขนาด

# SI_DIRECTORY_COLOUMN_TIME
source: Time
th: เวลา

# SI_ERR_OUT_OF_MEMORY
source: Out of memory.
th: หน่วยความจำไม่เพียงพอ

# SI_MPAR_URL_REQUEST_QUEUED_STRING
source: Request queued for sending to %s…
th: รอส่งไปยัง %s…

# SI_MPAR_URL_START_NAME_LOOKUP_STRING
source: Looking up hostname %s…
th: มองหาชื่อโฮสต์ %s…

# SI_MPAR_URL_START_CONNECT_STRING
source: Connecting to remote host %s…
th: กำลังเชื่อมต่อกับรีโมตโฮสต์ %s…

# SI_MPAR_URL_START_REQUEST_STRING
source: Sending request to %s…
th: กำลังร้องขอไปยัง %s…

# SI_FETCHING_DOCUMENT_STRING
source: Receiving data from %s…
th: กำลังรับข้อมูลจาก %s…

# SI_MPAR_URL_CREATE_SOCKET_STRING
source: Connecting to network/modem…
th: กำลังเชื่อมต่อกับเน็ตเวิร์ค/โมเด็ม…

# SI_MPAR_URL_START_NAME_COMPLETION_STRING
source: Searching for complete server name…
th: กำลังค้นหาชื่อเต็มเซิร์ฟเวอร์…

# SI_MPAR_URL_START_SECURE_CONNECTION_STRING
source: Setting up secure connection…
th: กำลังสร้างการเชื่อมต่อที่ปลอดภัย…

# SI_MPAR_URL_START_CONNECT_PROXY_STRING
source: Connecting to proxy…
th: กำลังเชื่อมต่อกับพร็อกซี…

# SI_MPAR_URL_WAITING_FOR_CONNECTION_STRING
source: Waiting (#%2) for connection to %1
th: กำลังรอ (#%2) การเชื่อมต่อกับ %1

# SI_MPAR_URL_REQUEST_FINISHED_STRING
source: Completed request to %s
th: การร้องขอไปยัง%s เสร็จเรียบร้อย

# SI_MPAR_URL_STARTED_40SECOND_TIMEOUT
source: Activated 40 second timeout. Waiting for data…
th: เริ่มนับเวลา 40 วินาที กำลังรอข้อมูล…

# SI_ERR_HTTP_100CONTINUE_ERROR
source: There seems to be a problem on this server. If loading does not finish properly, please stop the request and re-submit the form.
th: ดูเหมือนจะมีปัญหาบนเซิร์ฟเวอร์นี้ ถ้าการโหลดไม่เสร็จสมบูรณ์ กรุณาหยุดการร้องขอ และส่งฟอร์มอีกครั้ง

# SI_MPAR_URL_WAITING_FOR_COOKIES
source: Waiting for user-confirmation of cookie(s)…
th: กำลังรอการยืนยันคุ้กกี้จากผู้ใช้…

# SI_MPAR_URL_WAITING_FOR_COOKIES_DNS
source: Waiting for DNS confirmation of cookie domain(s)…
th: กำลังรอการยืนยัน DNS ของคุ้กกี้โดเมน…

# SI_ERR_ILLEGAL_PORT
source: Access to this port is disabled for security reasons.
th: ไม่อนุญาตให้เข้าพอร์ตนี้เพื่อความปลอดภัย

# SI_IDSTR_PLUGIN_DISABLED
source: , this plug-in is disabled
th: ปลั๊กอินใช้ไม่ได้

# SI_MAILTO_FORM_QUERY
source: This form is being submitted via e-mail. If you want to reveal your name and e-mail address to the recipient, press [Yes]. If you want to use an anonymous e-mail address, press [No].
th: ฟอร์มนี้กำลังถูกส่งผ่านทางอีเมล์ ถ้าคุณต้องการเปิดเผยชื่อและอีเมล์แอดเดรสของคุณให้ผู้รับทราบ กด [ใช่] ถ้าคุณต้องการใช้อีเมล์แอดเดรสซึ่งไม่ระบุชื่อ กด [ไม่]

# SI_INSECURE_FORM_QUERY
source: This form is being submitted without encryption. Do you want to continue?
th: ฟอร์มนี้กำลังถูกส่งโดยไม่ได้เข้ารหัส คุณต้องการจะทำต่อหรือไม่?

# SI_MSG_ASK_POST_DIRECT
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination Press [No] to GET the new destination without resending the form. Press [Cancel] if you do not wish to continue.
th: เซิร์ฟเวอร์ต้องการโอนฟอร์มไปที่อื่น กด [ใช่] เพื่อส่งฟอร์มไปยังจุดหมายใหม่ กด [ไม่] เพื่อไปยังจุดหมายใหม่โดยไม่ต้องส่งฟอร์มอีก กด [ยกเลิก] ถ้าคุณไม่ต้องการทำต่อ

# SI_SITE_CERT_DLG_TITLE
source: Certificate authorities
th: การอนุมัติข้อมูลรับรอง

# SI_PERSONAL_CERT_DLG_TITLE
source: Personal certificates
th: ข้อมูลรับรองส่วนบุคคล

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by server are not enabled in the security preferences.
th: การเชื่อมต่อกับเซิร์ฟเวอร์ไม่สำเร็จ เหตุผลอาจเป็นเพราะยังไม่ได้เลือกใช้วิธีการเข้ารหัสที่เซิร์ฟเวอร์สนับสนุนในความต้องการด้านความปลอดภัย

# SI_MSG_HTTP_Transmission_Error
source: Transmission failure.
th: การส่งข้อมูลไม่สำเร็จ

# SI_MSG_HTTP_SSL_Bad_Certificate
source: Illegal, or non-verifiable certificate.
th: ข้อมูลรับรองไม่ถูกต้องหรือไม่ได้รับการยืนยัน

# SI_MSG_HTTP_SSL_Unsupported_Certificate
source: Unsupported certificate.
th: ข้อมูลรับรองที่ไม่สนับสนุน

# SI_MSG_HTTP_SSL_Certificate_Revoked
source: The certificate has been revoked by its issuer.
th: ข้อมูลรับรองถูกเพิกถอนโดยผู้ให้การรับรอง

# SI_MSG_HTTP_SSL_Certificate_Expired
source: The certificate has expired.
th: ข้อมูลรับรองหมดอายุ

# SI_MSG_HTTP_SSL_Certificate_Unknown
source: The certificate is unknown.
th: ไม่รู้จักข้อมูลรับรองนี้

# SI_MSG_HTTP_SSL_Access_Denied
source: The certificate is valid, but permission denied.
th: ข้อมูลรับรองถูกต้อง แต่ไม่อนุญาตให้ใช้

# SI_MSG_HTTP_SSL_InternalError
source: An internal error occurred.
th: เกิดข้อผิดพลาดภายใน

# SI_MSG_HTTP_SSL_Internal_Invalid_Certificate_Chain
source: The certificate's chain was not ordered properly.
th: เรียงชุดลำดับข้อมูลรับรองไม่ถูกต้อง

# SI_MSG_HTTP_SSL_No_Cipher
source: No acceptable SSL 2 encryption methods found.
th: ไม่พบวิธีการเข้ารหัส SSL 2 ที่ยอมรับ

# SI_MSG_HTTP_SSL_No_Description
source: Unknown error detected.
th: ตรวจพบข้อผิดพลาดที่ไม่รู้จัก

# SI_MSG_HTTP_V2_Only_Server
source: This server only supports SSL v2. The webmaster should upgrade the server. If you wish to connect to this server you must enable SSL v2 in Preferences.
th: เซิร์ฟเวอร์นี้สนับสนุนเฉพาะ SSL v2 เว็บมาสเตอร์ควรอัพเกรดเซิร์ฟเวอร์ถ้าคุณต้องการเชื่อมต่อกับเซิร์ฟเวอร์นี้ คุณต้องเลือกใช้ SSL v2 ใน"ความต้องการ"

# SI_MSG_HTTP_SSL_Warning
source: Secure connection: warning (%u)
th: การเชื่อมต่อที่ปลอดภัย: คำเตือน (%u)

# SI_MSG_HTTP_SSL_Warning_Received
source: Secure connection: warning (%u) from server
th: การเชื่อมต่อที่ปลอดภัย: คำเตือน (%u) จากเซิร์ฟเวอร์

# SI_MSG_HTTP_SSL_Fatal
source: Secure connection: fatal error (%u)
th: การเชื่อมต่อที่ปลอดภัย: ข้อผิดพลาดร้ายแรง (%u)

# SI_MSG_HTTP_SSL_Fatal_Received
source: Secure connection: fatal error (%u) from server
th: การเชื่อมต่อที่ปลอดภัย: ข้อผิดพลาดร้ายแรง (%u) จากเซิร์ฟเวอร์

# SI_MSG_SECURE_ASK_PASSWORD
source: Please enter security password
th: กรุณาป้อนรหัสผ่านความปลอดภัย

# SI_MSG_SECURE_ASK_OLD_PASSWORD
source: Please enter the old security password
th: กรุณาป้อนรหัสผ่านความปลอดภัยเดิม

# SI_MSG_SECURE_ASK_NEW_PASSWORD
source: Please enter the new security password
th: กรุณาป้อนรหัสผ่านความปลอดภัยใหม่

# SI_MSG_SECURE_ASK_NEW_PASSWORD_AGAIN
source: Please re-enter the new security password
th: กรุณาป้อนรหัสผ่านความปลอดภัยใหม่อีกครั้ง

# SI_MSG_SECURE_WRONG_PASSWORD_RETYPE
source: Wrong password, please enter the correct security password
th: รหัสผ่านไม่ถูกต้อง กรุณาป้อนรหัสผ่านความปลอดภัยที่ถูกต้อง

# SI_MSG_SECURE_FAILED_NEW_PASSWORD
source: Changing the security password failed.
th: การเปลี่ยนรหัสผ่านความปลอดภัยไม่สำเร็จ

# SI_MSG_SECURE_ASK_UPDATE_PASSWORD
source: Your password should have at least 6 characters, consisting of at least one digit and one alphabetic character
th: รหัสผ่านของคุณควรมีตัวอักขระอย่างน้อย 6 ตัวซึ่งประกอบด้วยตัวเลขอย่างน้อยหนึ่งหลักและตัวอักษรอย่างน้อยหนึ่งตัว

# SI_MSG_SECURE_ASK_FIRST_PASSWORD
source: Please enter a security password
th: กรุณาป้อนรหัสผ่านความปลอดภัย

# SI_MSG_SECURE_EDIT_PERSONAL_CERT
source: These are the personal certificates registered in the database.
th: มีข้อมูลรับรองส่วนบุคคลบันทึกอยู่ในฐานข้อมูล

# SI_MSG_SECURE_EDIT_CA_CERT
source: These are the certificate authorities registered in the database.
th: มีการอนุมัติข้อมูลรับรองบันทึกอยู่ในฐานข้อมูล

# SI_MSG_SECURE_INSTALL_CA_CERT
source: Install this certificate authority's certificate chain in the database?
th: ติดตั้งชุดลำดับข้อมูลรับรองของการอนุมัติข้อมูลรับรองนี้ลงในฐานข้อมูลหรือไม่?

# SI_MSG_SECURE_INSTALL_USER_CERT
source: Install this personal certificate chain in the database?
th: ติดตั้งชุดลำดับข้อมูลรับรองส่วนบุคคลลงในฐานข้อมูลหรือไม่?

# SI_MSG_SECURE_INSTALL_PEM_CERT
source: Install this PEM encoded certificate chain in the database?
th: ติดตั้งชุดลำดับข้อมูลรับรองที่เข้ารหัส PEM ลงในฐานข้อมูลหรือไม่?

# SI_MSG_SECURE_WARN_CA_CERT
source: You are about to send a request to this server. Continue?
th: คุณกำลังจะส่งคำร้องขอไปยังเซิร์ฟเวอร์นี้ ทำต่อหรือไม่?

# SI_MSG_SECURE_WARN_INVALID_NAME_CERT
source: The server's certificate did not match its hostname. Accept?
th: ข้อมูลรับรองของเซิร์ฟเวอร์ไม่ตรงกับชื่อโฮสต์ ยอมรับได้หรือไม่?

# SI_MSG_SECURE_EXPIRED_SERVER_CERTIFICATE_TEXT
source: One of the certificates presented by the server has expired. Do you wish to accept the certificate?
th: หนึ่งในข้อมูลรับรองที่แสดงโดยเซิร์ฟเวอร์หมดอายุแล้วคุณจะยอมรับข้อมูลรับรองหรือไม่?

# SI_MSG_SECURE_SELECT_USER_CERT
source: The server requested a certificate. Please select one of these certificates, or press [Cancel] to send none.
th: เซิร์ฟเวอร์ต้องการข้อมูลรับรอง กรุณาเลือกข้อมูลรับรองอย่างใดอย่างหนึ่ง หรือกด [ยกเลิก] เพื่อไม่ส่ง

# SI_MSG_HTTP_SSL_Certificate_Verify_Error
source: The signatures of this certificate could not be verified.
th: ไม่สามารถยืนยันลายเซ็นของข้อมูลรับรองนี้

# SI_MSG_HTTP_SSL_Certificate_Purpose_Error
source: This certificate cannot be used for this purpose.
th: ไม่สามารถใช้ข้อมูลรับรองนี้เพื่อจุดประสงค์นี้

# SI_INSTALL_CA_CERTIFICATE_DLG_TITLE
source: Install authority certificate
th: ติดตั้งข้อมูลรับรองการอนุมัติ

# SI_INSTALL_USER_CERTIFICATE_DLG_TITLE
source: Install client certificate
th: ติดตั้งข้อมูลรับรองไคลเอนท์

# SI_INSTALL_PEM_CERTIFICATE_DLG_TITLE
source: Install PEM certificate
th: ติดตั้งข้อมูลรับรอง PEM

# SI_SELECT_USER_CERTIFICATE_DLG_TITLE
source: Select client certificate
th: เลือกข้อมูลรับรองไคลเอนท์

# SI_WARN_CERTIFICATE_DLG_TITLE
source: Certificate warning
th: คำเตือนเกี่ยวกับข้อมูลรับรอง

# SI_WRONG_CERTIFICATE_NAME_DLG_TITLE
source: Wrong certificate name
th: ชื่อข้อมูลรับรองไม่ถูกต้อง

# SI_EXPIRED_CERTIFICATE_DLG_TITLE
source: Certificate expired
th: ข้อมูลรับรองหมดอายุ

# SI_EXPIRED_SERVER_CERTIFICATE_DLG_TITLE
source: Server certificate expired
th: ข้อมูลรับรองเซิร์ฟเวอร์หมดอายุ

# SI_MSG_SECURE_EXPIRED_CERTIFICATE_TEXT
source: This certificate has expired. You should delete it, and install an updated certificate.
th: ข้อมูลรับรองนี้หมดอายุแล้ว คุณควรลบออกไปและติดตั้งข้อมูลรับรองใหม่

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_DLG_TITLE
source: Certificate signer not found
th: ไม่พบผู้รับรองข้อมูลรับรอง

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_AXP
source: The server's certificate chain is incomplete, and the signer(s) are not registered. Accept?
th: ชุดลำดับข้อมูลรับรองของเซิร์ฟเวอร์ไม่สมบูรณ์และผู้รับรองไม่ได้ลงทะเบียน ยอมรับได้หรือไม่?

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_INSTALL
source: The root certificate for this server is not registered. You may install this certificate. Accept/install?
th: ข้อมูลรับรองหลักสำหรับเซิร์ฟเวอร์นี้ยังไม่ได้ลงทะเบียนคุณสามารถติดตั้งข้อมูลรับรองนี้ได้ ยอมรับ/ติดตั้งหรือไม่?

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_CERT
source: Your certificate has been installed, and you can use it, but Opera could not verify it. The signer of this certificate is missing. Please install the signer's certificate if available.
th: ข้อมูลรับรองถูกติดตั้งแล้วและคุณสามารถใช้ได้ แต่ Operaไม่สามารถยืนยันได้เนื่องจากผู้รับรองของข้อมูลรับรองนี้ขาดหายไปถ้ามีข้อมูลรับรองของผู้รับรอง กรุณาติดตั้งด้วย

# SI_MSG_SECURE_INIT_PASSWORD_FAILED
source: Setting the security password failed.
th: การตั้งรหัสผ่านความปลอดภัยไม่สำเร็จ

# SI_MSG_SECURE_INSTALL_FAILED
source: The certificate installation failed.
th: การติดตั้งข้อมูลรับรองไม่สำเร็จ

# SI_MSG_SECURE_NO_KEY
source: The client certificate had no matching private key in the database.
th: ข้อมูลรับรองไคลเอนท์ไม่มีรหัสส่วนตัวที่ตรงกับฐานข้อมูล

# SI_MSG_SECURE_INVALID_CHAIN
source: The certificate's chain was not ordered correctly.
th: เรียงชุดลำดับข้อมูลรับรองไม่ถูกต้อง

# SI_MSG_SECURE_DIFFERENTCLIENT
source: A different client certificate is already installed for this key. Installation failed.
th: มีข้อมูลรับรองไคลเอนท์อื่นติดตั้งสำหรับรหัสนี้อยู่แล้วการติดตั้งไม่สำเร็จ

# SI_MSG_SECURE_DIFFERENTCA
source: A different certificate already exist for at least one of the installed certificate authorities. These were ignored.
th: มีข้อมูลรับรองอื่นสำหรับการอนุมัติข้อมูลรับรองที่ติดตั้งอยู่แล้วอย่างน้อยหนึ่งข้อมูล ไม่ต้องการเพิ่มอีก

# SI_MSG_HTTP_SSL_No_Cipher_Selected
source: All encryption methods are disabled in Preferences.
th: วิธีการเข้ารหัสทั้งหมดไม่ถูกเลือกใช้ใน "ความต้องการ"

# SI_MSG_SECURE_ILLEGAL_FORMAT
source: The certificate is unknown or has an illegal format.
th: ไม่รู้จักข้อมูลรับรองนี้หรือมีฟอร์แมตไม่ถูกต้อง

# SI_MSG_SECURITY_UNAVAILABLE
source: Security operations are not available.
th: ไม่มีการทำงานเพื่อรักษาความปลอดภัย

# SI_MSG_SECURITY_DISABLED
source: Security is disabled.
th: ไม่มีการรักษาความปลอดภัย

# SI_MSG_HTTP_RE_Bad_Expression
source: The server's certificate held an illegal name expression
th: ข้อมูลรับรองของเซิร์ฟเวอร์มีชื่อที่ไม่ถูกต้อง

# SI_MSG_SSL_CONNECTION_TEXT
source: Connection
th: การเชื่อมต่อ

# SI_MSG_SSL_TEXT_Modulus
source: Modulus:
th: โมดูลัส:

# SI_MSG_SSL_TEXT_modulus
source: modulus:
th: โมดูลัส:

# SI_MSG_SSL_TEXT_Exponent
source: Exponent:
th: สนับสนุน:

# SI_MSG_SSL_TEXT_publicExponent
source: publicExponent:
th: สนับสนุนสาธารณะ:

# SI_MSG_SSL_TEXT_privateExponent
source: privateExponent:
th: สนับสนุนส่วนตัว:

# SI_MSG_SSL_TEXT_prime1
source: prime1:
th: เตรียมพร้อม1:

# SI_MSG_SSL_TEXT_prime2
source: prime2:
th: เตรียมพร้อม2:

# SI_MSG_SSL_TEXT_exponent1
source: exponent1:
th: สนับสนุน1:

# SI_MSG_SSL_TEXT_exponent2
source: exponent2:
th: สนับสนุน2:

# SI_MSG_SSL_TEXT_coefficient
source: coefficient:
th: ค่าสัมประสิทธิ์:

# SI_MSG_SSL_TEXT_Unsupported_Key_Alg
source: Unsupported key algorithm
th: ไม่สนันสนุนชุดคำสั่งรหัส

# SI_MSG_SSL_TEXT_Unknown_ExtensionID
source: Unknown extension object ID
th: ไม่รู้จักรหัสอ็อปเจ็กต์ส่วนขยาย

# SI_MSG_SSL_TEXT_Unknown_SignatureID
source: Unknown signature algorithm
th: ไม่รู้จักชุดคำสั่งลายเซ็น

# SI_MSG_SSL_TEXT_CertVersion
source: Certificate version
th: ข้อมูลรับรองเวอร์ชัน

# SI_MSG_SSL_TEXT_SerialNumber
source: Serial number
th: หมายเลขลำดับ

# SI_MSG_SSL_TEXT_NotValidBefore
source: Not valid before
th: ใช้ไม่ได้ก่อนวันที่

# SI_MSG_SSL_TEXT_NotValidAfter
source: Not valid after
th: ใช้ไม่ได้หลังวันที่

# SI_MSG_SSL_TEXT_FingerPrint
source: Fingerprint
th: ลายนิ้วมือ

# SI_MSG_SSL_TEXT_PubKeyAlg
source: Public key algorithm
th: ชุดคำสั่งรหัสสาธารณะ

# SI_MSG_SSL_TEXT_Extension
source: Extensions
th: ส่วนขยาย

# SI_MSG_SSL_TEXT_Critical
source: (Critical)
th: (สำคัญ)

# SI_MSG_SSL_TEXT_PKFingerPrint
source: Public key fingerprint (SHA-1):
th: ลายนิ้วมือรหัสสาธารณะ (SHA-1):

# SI_MSG_SSL_TEXT_No_Cert_Loaded
source: %u bit private key. Generated %s. URL: %s
th: รหัสส่วนตัว %u บิต สร้างขึ้น %s URL: %s

# SI_UPLOADING_FILES_STRING
source: Uploading file(s) to server
th: กำลังอัพโหลดไฟล์ไปยังเซิร์ฟเวอร์

# SI_LOCAL_DRIVES_TEXT
source: Drives
th: ไดรฟ์

# SI_PLUGIN_LIST_TEXT
source: Plug-ins
th: ปลั๊กอิน

# SI_HISTORY_LIST_TEXT
source: History
th: หน้าที่เคยดู

# SI_CACHE_TITLE_TEXT
source: Cache
th: แคช

# SI_CACHE_MEMORY_TEXT
source: (Memory)
th: (หน่วยความจำ)

# SI_SOURCE_OF_TEXT
source: Source of
th: แหล่งที่มาของ

# SI_BLANK_DOCUMENT_TEXT
source: Blank page
th: หน้าเปล่า

# SI_FILENAME_TEXT
source: Filename
th: ชื่อไฟล์

# SI_LOCATION_TEXT
source: Address
th: แอดเดรส

# SI_SIZE_TEXT
source: Size
th: ขนาด

# SI_IDSTR_INVALID_GHISTORY_FILE
source: Your history list file is corrupt and will be cleared.
th: ไฟล์รายชื่อหน้าที่เคยดูเสียหายและจะถูกลบไป

# SI_ES_URL_FAILED
source: javascript: URLs can only be run with HTML documents.
th: javascript: URL สามารถรันบนเอกสาร HTML เท่านั้น

# SI_ES_DLL_MISSING
source: Could not load the system file ES262-32.DLL. JavaScript will not be executed.
th: ไม่สามารถโหลดซิสเท็มไฟล์ ES262-32.DLLJavaScript จะไม่ทำงาน

# SI_EXECUTING_ECMASCRIPT_STRING
source: Executing JavaScript…
th: กำลังรัน JavaScript…
