Repository: rafael2k/presto
Catalog: data/translations/*/*_symbian.po
Languages: th

# SI_IDSTR_JS_SEC_WARNING_TITLE
source: JavaScript security warning
th: คำเตือนเกี่ยวกับความปลอดภัยของ JavaScript

# SI_CANNOT_ACCESS_JS_PASSWORD
source: A script wants to read the password(s) in the form. Do you want to give the script access to your password(s)?
th: สคริปต้องการอ่านรหัสผ่านในฟอร์ม คุณต้องการให้สคริปเข้าถึงรหัสผ่านของคุณหรือไม่?

# SI_IDSTR_JAVA_NO_PERMISSION
source: The Opera Java classes does not have enough permissions to execute. Either the opera.policy file could not be found, or the policy file does not grant permissions to the opera.jar file. Java applets will not work.
th: Opera Java classes ไม่ได้รับการอนุญาตเพียงพอที่จะรัน ไม่ว่าจะไม่พบไฟล์ opera.policy หรือไฟล์ policy ไม่ให้ การอนุญาตแก่ไฟล์ opera.jar Java applet จะไม่ทำงาน

# SI_IDSTR_JAVA_VM_NOT_CREATED
source: Failed to create Java Virtual Machine.
th: สร้าง Java Virtual Machine ไม่สำเร็จ

# SI_IDSTR_JAVA_VM_EXITED
source: Java Virtual Machine has exited. Java is disabled for the rest of this session.
th: ออกจาก Java Virtual Machine แล้ว Java จะไม่ทำงานในส่วนที่เหลือของเซสชันนี้

# SI_IDSTR_JAVA_VM_ABORTED
source: Java Virtual Machine has aborted. Java is disabled for the rest of this session.
th: ยกเลิก Java Virtual Machine แล้ว Java จะไม่ทำงานในส่วนที่เหลือของเซสชันนี้

# SI_IDSTR_JAVA_REGNATIVE_FAILED
source: Registering native Java methods failed. You either use an old opera.jar file or it is not in the Opera Classpath. Java applets will not work.
th: การลงทะเบียนวิธี Java ปกติไม่สำเร็จ คุณใช้ไฟล์ opera.jar เก่าหรือไม่ได้อยู่ในOpera Classpath Java applet จะไม่ทำงาน

# SI_IDSTR_JAVA_NO_CLASS_PATH
source: Could not find the opera.jar file Either you do not have an 'OPERA CLASSPATH' entry in the [JAVA] section of your opera6.ini file, or that entry has the wrong path. Java applets will not work.
th: ไม่พบไฟล์ opera.jar คุณไม่มีข้อมูล 'OPERA CLASSPATH' ในส่วน [JAVA] ของไฟล์ opera6.ini หรือข้อมูลนั้นมีพาธไม่ถูกต้อง Java applet จะไม่ทำงาน

# SI_IDSTR_JAVA_NO_POLICY_PATH
source: Could not find the opera.policy file. Either you do not have a 'SECURITY POLICY' entry in the [JAVA] section of your opera6.ini file, or that entry has the wrong path. Java applets will not work.
th: ไม่พบไฟล์ opera.policy คุณไม่มีข้อมูล 'SECURITY POLICY' ในส่วน [JAVA] ของไฟล์ opera6.ini หรือข้อมูลนั้นมีพาธไม่ถูกต้อง Java applet จะไม่ทำงาน

# SI_IDSTR_JAVA_ACCEPTCERT_DLG_TITLE
source: Java security
th: ความปลอดภัยของ Java

# SI_IDSTR_JAVA_ACCEPTCERT_TEXT
source: A signed applet is requesting additional privileges. Do you wish to grant this applet all permissions?
th: applet ที่รับรองแล้วกำลังร้องขอสิทธิ์เพิ่มเติมคุณต้องการให้สิทธิ์ทั้งหมดแก่ applet นี้หรือไม่?

# SI_IDFORM_SUBMIT
source: Submit
th: ส่ง

# SI_IDFORM_RESET
source: Reset
th: รีเซ็ต

# SI_IDFORM_BUTTON
source: Button
th: ปุ่ม

# SI_ERR_XML_PARSING
source: XML parsing failed
th: การแจงส่วน XML ไม่สำเร็จ

# SI_WML_INPUT_FORMAT_ERROR
source: The input is not valid.
th: ข้อมูลที่ส่งเข้าไปไม่ถูกต้อง

# SI_IDABOUT_ABOUT
source: About Opera
th: เกี่ยวกับ Opera

# SI_IDABOUT_REGINFO
source: Registration information
th: ข้อมูลการลงทะเบียน

# SI_IDABOUT_REGISTERED
source: Registered
th: ลงทะเบียนแล้ว

# SI_IDABOUT_NAME
source: Name
th: ชื่อ

# SI_IDABOUT_ORGANIZATION
source: Organization
th: องค์กร

# SI_IDABOUT_EVALCOUNTER
source: Evaluation
th: การประเมิน

# SI_IDABOUT_OPERASYSINFO
source: Paths
th: พาธ

# SI_IDABOUT_WINVER
source: System
th: ระบบ

# SI_IDABOUT_SETTINGS
source: Preferences
th: ความต้องการ

# SI_IDABOUT_OPERADIRECTORY
source: Opera directory
th: ไดเร็กทอรี Opera

# SI_IDABOUT_DEFAULTWINFILE
source: Saved windows
th: หน้าต่างที่บันทึกไว้

# SI_IDABOUT_HOTLISTFILE
source: Bookmarks
th: คั่นหน้า

# SI_IDABOUT_PLUGINPATH
source: Plug-in path
th: ปลั๊กอินพาธ

# SI_IDABOUT_CACHEDIR
source: Cache
th: แคช

# SI_IDABOUT_HELPDIR
source: Help documents
th: เอกสารวิธีใช้

# SI_IDABOUT_INCLUDESFROM
source: Third parties
th: บุคคลที่สาม

# SI_IDABOUT_WELOVEYOU
source: Opera Software is grateful to the groups and individuals above for their contributions.
th: Opera Software ขอขอบคุณกลุ่มและบุคคลต่าง ๆ ข้างต้นสำหรับความร่วมมือ

# SI_IDABOUT_JAVANOTINSTALLED
source: No Java Runtime Environment installed
th: ไม่มี Java Runtime Environment ติดตั้งอยู่

# SI_IDABOUT_YES
source: Yes
th: ใช่

# SI_IDABOUT_NO
source: No
th: ไม่

# SI_IDABOUT_NA
source: N/A
th: ไม่มี

# SI_IDSTR_NO_JAVA
source: Java not installed
th: ไม่มี Java ติดตั้งอยู่

# SI_IDSTR_ABT_VER_STR
source: Version
th: เวอร์ชัน

# SI_IDSTR_ABT_BUILD_STR
source: Build
th: บิวด์

# SI_IDSTR_ABT_PLATFORM_STR
source: Platform
th: แพลตฟอร์ม

# SI_IDSTR_ABT_VER_INFO_STR
source: Version information
th: ข้อมูลเวอร์ชัน

# SI_IDSTR_ABT_WIN_VER
source: System
th: ระบบ

# SI_IDSTR_ABT_BRAND_PARTNER
source: Partner
th: หุ้นส่วน

# SI_IDSTR_EDITED_FLAG
source: (edited)
th: (แก้ไข)

# SI_MSG_OFFLINE_WARNING
source: Offline mode is enabled. Can not open %s Do you want to switch to on-line mode?
th: เลือกใช้โหมดออฟไลน์อยู่ ไม่สามารถเปิดได้ %s คุณต้องการเปลี่ยนเป็นโหมดออนไลน์หรือไม่?

# SI_ERR_XML_OUTOFMEMORY
source: out of memory
th: หน่วยความจำไม่เพียงพอ

# SI_ERR_XML_SYNTAXERROR
source: syntax error
th: syntax ผิดพลาด

# SI_ERR_XML_NOELEMENT
source: no element found
th: ไม่พบส่วนย่อย

# SI_ERR_XML_NOTWELLFORMED
source: not well-formed
th: ประกอบกันไม่ดี

# SI_ERR_XML_UNCLOSEDTOKEN
source: unclosed token
th: ไม่ได้ปิดโทเค็น

# SI_ERR_XML_MISMATCHEDTAG
source: mismatched tag
th: Tag ไม่ตรงกัน

# SI_ERR_XML_DUPLICATEATTRIBUTE
source: duplicate attribute
th: แอททริบิวท์ซ้ำกัน

# SI_ERR_XML_JUNKAFTERELEMENT
source: junk after document element
th: ไม่ใช้หลังจากส่วนย่อยของเอกสาร

# SI_ERR_XML_ILLEGALENTITYREF
source: illegal parameter entity reference
th: ข้อมูลอ้างอิงเอนทิตีของพารามิเตอร์ไม่ถูกต้อง

# SI_ERR_XML_UNDEFINEDENTITY
source: undefined entity
th: ไม่ได้ระบุเอนทิตี

# SI_ERR_XML_RECURSIVEENTITY
source: recursive entity reference
th: เรียกซ้ำข้อมูลอ้างอิงเอนทิตี

# SI_ERR_XML_ASYNCHENTITY
source: asynchronous entity
th: อะซิงโครนัสเอนทิตี

# SI_ERR_XML_REFINVALIDCHAR
source: reference to invalid character number
th: อ้างอิงถึงหมายเลขอักขระที่ไม่ถูกต้อง

# SI_ERR_XML_REFBINARYENTITY
source: reference to binary entity
th: อ้างอิงถึงไบนารีเอนทิตี

# SI_ERR_XML_REFEXTERNALENTITY
source: reference to external entity in attribute
th: อ้างอิงถึงเอนทิตีภายนอกในแอททริบิวท์

# SI_ERR_XML_XMLNOTATSTART
source: xml processing instruction not at start of external entity
th: คำสั่งประมวลผล xml ไม่ได้อยู่ที่จุดเริ่มต้นของเอนทิตีภายนอก

# SI_ERR_XML_UNKNOWNENC
source: unknown encoding
th: ไม่รู้จักการเข้ารหัสนี้

# SI_ERR_XML_INCORRECTENCODING
source: encoding specified in XML declaration is incorrect
th: การเข้ารหัสที่ระบุในการยืนยันของ XML ไม่ถูกต้อง

# SI_ERR_XML_UNCLOSEDCDATA
source: unclosed CDATA section
th: ไม่ได้ปิดส่วน CDATA

# SI_ERR_XML_ERROREXTERNALENTITY
source: error in processing external entity reference
th: ข้อผิดพลาดในการประมวลผลข้อมูลอ้างอิงของเอนทิตีภายนอก

# S_ERR_XML_NOTSTANDALONE
source: document is not standalone
th: เอกสารใช้ทำงานเองไม่ได้

# SI_ERR_XML_UNKNOWNERROR
source: unknown error
th: ไม่รู้จักข้อผิดพลาด

# S_ERR_XML_LINE
source: Line:
th: ไลน์

# S_ERR_XML_CHARACTER
source: Character:
th: อักขระ

# SI_MSG_WARN_USERNAME_IN_URL
source: Security warning: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
th: คำเตือนเกี่ยวกับความปลอดภัย: คุณกำลังไปที่แอดเดรสที่มีชื่อผู้ใช้ ชื่อผู้ใช้: %s เซิร์ฟเวอร์: %s คุณแน่ใจว่าจะไปที่แอดเดรสนี้หรือไม่?

# SI_MSG_SHOW_ALL_HEADERS
source: Display all headers
th: แสดงหัวเรื่องทั้งหมด

# SI_MIME_TRANSLATE_DATE
source: Date
th: วันที่

# SI_MIME_TRANSLATE_FROM
source: From
th: จาก

# SI_MIME_TRANSLATE_SUBJECT
source: Subject
th: เรื่อง

# SI_MIME_TRANSLATE_TO
source: To
th: ถึง

# SI_MIME_TRANSLATE_CC
source: Cc
th: แนบสำเนาถึง

# SI_MIME_TRANSLATE_BCC
source: Bcc
th: แนบสำเนาไม่เปิดเผยถึง

# SI_MSG_SSL_IMPORT_PASSWORD
source: Please enter the password protecting the key
th: กรุณาป้อนรหัสผ่านที่ป้องกันรหัส

# SI_MSG_SSL_EXPORT_PASSWORD
source: Please enter a password to protect the exported private key
th: กรุณาป้อนรหัสผ่านเพื่อป้องกันรหัสส่วนตัวที่ส่งออกมา

# SI_MSG_SSL_EXPORT_PASSWORD_AGAIN
source: Please re-enter the password
th: กรุณาป้อนรหัสผ่านอีกครั้ง

# SI_TITLE_SSL_IMPORT_KEY
source: Import private key
th: นำเข้ารหัสส่วนตัว

# SI_SSL_IMPORT_KEY_WITHOUT_CERTIFICATE
source: Do you want to import the private key stored in this file?
th: คุณต้องการนำเข้ารหัสส่วนตัวที่เก็บอยู่ในไฟล์นี้หรือไม่?

# SI_MSG_P12_IMPORT_FAILED
source: The private key and certificate import failed
th: นำเข้ารหัสส่วนตัวและข้อมูลรับรองไม่สำเร็จ

# SI_MSG_P12_NO_KEY
source: There was no private key in the file
th: ไม่มีรหัสส่วนตัวในไฟล์

# SI_MSG_P12_WRONG_KEY
source: The imported private key did not match the attached certificate's key. Operation failed.
th: รหัสส่วนตัวที่นำเข้าไม่ตรงกับรหัสของข้อมูลรับรองดำเนินการไม่สำเร็จ

# S_JAVA_START_VM
source: Starting Java virtual machine…
th: กำลังเริ่ม Java virtual machine…

# S_IDABOUT_HELPDIR
source: Mail directory
th: เมล์ไดเร็กทอรี

# S_MIME_TRANSLATE_ORGANIZATION
source: Organization
th: องค์กร

# S_MIME_TRANSLATE_NEWSGROUPS
source: Newsgroups
th: กลุ่มข่าว

# S_MIME_TRANSLATE_FOLLOW_UP_TO
source: Followup-To
th: ติดตามไปที่

# S_MIME_TRANSLATE_REPLY_TO
source: Reply-to
th: ตอบกลับไปที่

# S_MIME_TRANSLATE_RESENT_FROM
source: Resent-From
th: ส่งอีกครั้งจาก

# S_MSG_SSL_TEXT_DSA_X
source: Private Key (X)
th: รหัสส่วนตัว (X)

# S_MSG_SSL_TEXT_DSA_Y
source: Public Key (Y)
th: รหัสสาธารณะ (Y)

# S_MSG_SSL_TEXT_DSA_P
source: DSA Component P
th: DSA ส่วนประกอบ P

# S_MSG_SSL_TEXT_DSA_Q
source: DSA Component Q
th: DSA ส่วนประกอบ Q

# S_MSG_SSL_TEXT_DSA_G
source: DSA Component G
th: DSA ส่วนประกอบ G

# S_MSG_SSL_TEXT_DH_PRIV
source: DH Private Key
th: รหัสส่วนตัว DH

# S_MSG_SSL_TEXT_DH_PUB
source: DH Public Key
th: รหัสสาธารณะ DH

# S_MSG_SSL_TEXT_DH_P
source: DH Modulus
th: DH โมดูลัส

# S_MSG_SSL_TEXT_DH_G
source: DH Generator
th: DH เจเนอเรเตอร์

# S_CERT_MISMATCH_SERVERNAME
source: The server's name "%1" does not match the certificate's name "%2". Somebody may be trying to eavesdrop on you.
th: ชื่อของเซิร์ฟเวอร์ "%1" ไม่ตรงกับชื่อของข้อมูลรับรอง"%2" อาจมีบางคนกำลังพยายามแอบดูคุณอยู่

# S_CERT_NOT_YET_VALID
source: The certificate for "%1" is not valid before %2. Is the clock on your computer correct?
th: ข้อมูลรับรองสำหรับ "%1" ใช้ไม่ได้ก่อน %2นาฬิกาในคอมพิวเตอร์ของคุณถูกต้องหรือไม่?

# S_CERTIFICATE_EXPIRED
source: The certificate for "%1" expired %2. The webmaster should update the certificate(s).
th: ข้อมูลรับรองสำหรับ "%1" หมดอายุ %2เว็บมาสเตอร์ควรอัพเดตข้อมูลรับรอง

# S_CERT_WARN_ABOUT
source: You have asked to be warned about certificates from "%1"
th: คุณได้รับการเตือนเกี่ยวกับข้อมูลรับรองจาก "%1"

# S_CERT_UNKNOWN_CA
source: The certificate for "%1" is signed by the unknown Certificate Authority "%2". It is not possible to verify that this is a valid certificate
th: ข้อมูลรับรองสำหรับ "%1" ได้รับการรับรองโดยการอนุมัติข้อมูลรับรองที่ไม่รู้จัก "%2"ไม่สามารถยืนยันว่าเป็นข้อมูลรับรองที่ถูกต้อง

# S_CERT_UNKNOWN_ROOTCA
source: The root certificate from "%1" is not known to Opera. Opera cannot decide if this certificate can be trusted.
th: Opera ไม่รู้จักข้อมูลรับรองหลักจาก "%1" Opera ไม่สามารถตัดสินได้ว่าข้อมูลรับรองนี้เชื่อถือได้หรือไม่

# S_MSG_HTTP_SSL_UNKNOWN_CA
source: Unknown Certificate Authority for the presented certificate
th: ไม่รู้จักการอนุมัติข้อมูลรับรองสำหรับข้อมูลรับรองที่แสดง

# S_MSG_HTTP_SSL_EXPORT_RESTRICTION
source: Handshake failed due to export restrictions
th: ข้อตกลงล้มเหลวเนื่องจากข้อจำกัดการส่งออก

# S_MSG_HTTP_SSL_PROTOCOL_VERSION_ALERT
source: Handshake failed because the server does not want to accept the enabled SSL/TLS protocol versions.
th: ข้อตกลงล้มเหลวเนื่องจากเซิร์ฟเวอร์ไม่ยอมรับโปรโตคอลเวอร์ชันที่ใช้ SSL/TLS

# S_MSG_HTTP_SSL_INSUFFICIENT_SECURITY
source: Handshake failed because the server requires encryption methods more secure than those enabled.
th: ข้อตกลงล้มเหลวเนื่องจากเซิร์ฟเวอร์ต้องการวิธีการเข้ารหัสที่ปลอดภัยกว่าที่ใช้อยู่

# S_MSG_HTTP_SSL_AUTHENTICATION_ONLY
source: The server wants to negotiate a connection that does *not* encrypt the data, but only verifies integrity. If you continue, the data can be read by anyone, but not modified.
th: เซิร์ฟเวอร์ต้องการต่อรองกับการเชื่อมต่อที่ *ไม่* เข้ารหัสข้อมูลแต่ยืนยันความสมบูรณ์ ถ้าคุณทำต่อ ทุกคนจะสามารถอ่านข้อมูลได้แต่จะแก้ไขไม่ได้

# S_SSL_ANONYMOUS_WARNING
source: The server requested an ANONYMOUS connection, it is therefore impossible to verify the identify of the server. Is this a service that would normally be anonymous, and are you willing to send data to this anonymous server?
th: เซิร์ฟเวอร์ร้องขอการเชื่อมต่อแบบ "ไม่ระบุชื่อ" ดังนั้นจึงเป็นไปไม่ได้ที่จะยืนยันตัวตนของเซิร์ฟเวอร์ โดยปกติบริการนี้เป็นแบบไม่ระบุชื่อหรือไม่ และคุณต้องการส่งข้อมูลไปยังเซิร์ฟเวอร์ที่ไม่ระบุชื่อนี้หรือไม่?

# S_SSL_LOW_ENCRYPTION_WARNING
source: This site is using an outdated encryption method currently classified as insecure. It cannot sufficiently protect sensitive data. Do you wish to continue?
th: ไซต์นี้ใช้วิธีการเข้ารหัสแบบเก่าซึ่งปัจจุบันถือว่าไม่ปลอดภัยเนื่องจากไม่สามารถป้องกันข้อมูลที่อ่อนไหวได้เพียงพอคุณต้องการทำต่อหรือไม่?

# S_SSL_LOW_ENCRYPTION_TITLE
source: Low encryption level
th: ระดับการเข้ารหัสต่ำ

# S_MSG_SSL_TEXT_SIGNATURE
source: Signature
th: ลายเซ็น

# S_GENERATED_REDIRECT_MSG
source: <h1>Redirection Status</h1>The URL was redirected to %s. Please click the link to go there.<p>You can enable the automatic redirection in the settings. <p><hr>Generated by Opera (C)
th: <h1>สถานะการโอน</h1> URL ถูกโอนไปยัง %sกรุณาคลิกที่ลิงก์เพื่อไปที่นั่น<p>คุณสามารถเลือกให้โอนโดยอัตโนมัติในการตั้งค่า <p><hr>สร้างโดย Opera (C)

# S_WML_ACCESS_DENIED
source: Access denied
th: ไม่อนุญาตให้เข้าถึง

# S_WML_INCORRECT_ORDER
source: You have been denied access to this WML deck. You have not reached this deck in the correct order.
th: ไม่อนุญาตให้คุณเข้าถึงเด็ค WML นี้ คุณไม่ได้มาถึงเด็คนี้ตามลำดับที่ถูกต้อง

# S_GENERATED_REDIRECT_TITLE
source: Redirect
th: โอน

# S_SSL_FATAL_ERROR_MESSAGE
source: Unable to complete secure transaction
th: ไม่สามารถทำรายการที่ปลอดภัยได้สมบูรณ์

# SI_ERR_HTTP_DECODING_FAILURE_LMD
source: Problem encountered while decoding data. Possibly due to corrupted data or an out of memory condition.
th: พบปัญหาขณะกำลังถอดรหัสข้อมูลซึ่งน่าจะเกิดจากข้อมูลเสียหายหรือหน่วยความจำไม่เพียงพอ

# SI_ERR_HTTP_USE_PROXY
source: The server tried to redirect Opera to the alternative proxy. For security reasons this is not supported.
th: เซิร์ฟเวอร์พยายามโอน Opera ไปยังพร็อกซีอื่นไม่สนับสนุนการโอนนี้เพื่อความปลอดภัย

# S_DEACTIVATED_PLUGIN_HELP_TEXT
source: You need to enable JavaScript to access this content. Press F12, select "Enable JavaScript", then reload the page.
th: คุณต้องเลือกใช้ JavaScript เพื่อเข้าถึงเนื้อหานี้ กด F12เลือก "ใช้ JavaScript" แล้วโหลดหน้าใหม่อีกครั้ง

# S_MSG_SSL_TEXT_SECINFO
source: Security Information
th: ข้อมูลเกี่ยวกับความปลอดภัย

# S_MSG_SSL_TEXT_SECPROTO
source: Security protocol
th: โปรโตคอลความปลอดภัย

# S_MSG_SSL_TEXT_SERVERCERT
source: Server Certificate
th: ข้อมูลรับรองเซิร์ฟเวอร์

# S_MSG_SSL_TEXT_VALIDATEDCERT
source: Validated Certificate
th: ข้อมูลรับรองที่ได้รับการยืนยัน

# S_MSG_SSL_TEXT_CLIENTCERT
source: Client Certificate
th: ข้อมูลรับรองไคลเอนท์

# S_SSL_LOW_ENCRYPTION_DIS_CIPHER_WARNING
source: This site specifies an insecure level of encryption. You have manually disabled some of the strongest encryption methods, and this may have forced the server to select the current level. We recommend that you re-enable strong encryption before proceeding. Do you wish to continue using a low encryption level?
th: ไซต์นี้ระบุการเข้ารหัสในระดับไม่ที่ปลอดภัย คุณไม่เลือกใช้วิธีการเข้ารหัสที่เข้มงวดที่สุด ซึ่งอาจทำให้เซิร์ฟเวอร์ต้องเลือกระดับปัจจุบัน เราขอแนะนำให้คุณเลือกวิธีการเข้ารหัสที่เข้มงวดที่สุดอีกครั้งก่อนดำเนินการต่อ คุณต้องการทำต่อโดยใช้การเข้ารหัสในระดับไม่ที่ปลอดภัยหรือไม่?

# D_ERR_LOADING_ABORTED_OOM
source: Loading aborted because the memory limit is reached
th: ยกเลิกการโหลดเนื่องจากถึงขีดจำกัดของหน่วยความจำ

# D_HTTP_RESPONSE_TIMEOUT
source: Server failed to respond within setting time
th: เซิร์ฟเวอร์ไม่ตอบรับภายในเวลาที่กำหนด

# D_HTTP_IDLE_TIMEOUT
source: Connection was interrupted
th: ยกเลิกการเชื่อมต่อ

# D_PLUGIN_DOWNLOAD_RESOURCE_STATUS
source: The %s plug-in is not installed. Click on the plug-in content area for more information.
th: ไม่ได้ติดตั้งปลั๊กอิน %s คลิกที่บริเวณเนื้อหาปลั๊กอินเพื่อดูข้อมูลเพิ่มเติม
