Repository: rafael2k/presto
Catalog: data/translations/*/mac.po
Languages: ar, bg, cs, da, de, el, es_es, et, he, hr, id, it, ja, ko, nl, nn, pl, pt_br, ro, sr, th, tr, zh_tw

source: <LanguageName>
ar: العربية
bg: Български
cs: Čeština
da: Dansk
de: Deutsch
el: Ελληνικά
es_es: Español-Castellano
et: eesti keel
he: עברית
hr: Hrvatski
id: Bahasa Indonesia
it: Italiano
ja: 日本語
ko: 한글
nl: Nederlands
nn: Norsk (nynorsk)
pl: Polski
pt_br: Português do Brasil
ro: Română
sr: Српски
th: ไทย
tr: Türkçe
zh_tw: 繁體中文

source: <LanguageCode>
ar: ar
bg: bg
cs: cs
da: da
de: de
el: el
es_es: es-ES
et: et
he: he
hr: hr
id: id
it: it
ja: ja
ko: ko
nl: nl
nn: nn
pl: pl
pt_br: pt-BR
ro: ro
sr: sr
th: th
tr: tr
zh_tw: zh-tw

# SI_BROWSE_TEXT
source: Choose…
cs: Vybrat…
es_es: Elegir…
hr: Odaberite...
ja: 選択…
ko: 파일 선택
nl: Selecteer…
pl: Wybierz…
pt_br: Escolher…
th: เลือก...
tr: Seç…
zh_tw: 選擇…

# SI_IDSTR_SYSTEM_LOW_RESOURCE
source: Opera was unable to create a window because the system is running low on resources. Please free resources by closing windows in Opera or other programs that are running.
nl: Opera kan geen venster aanmaken omdat er onvoldoende systeembronnen zijn. Maak bronnen vrij door vensters in Opera of andere programma's te stoppen.

# SI_IDSTR_DOWNLOAD_DLG_RUN_FILE
source: &Open the file
nl: &Open het bestand

# SI_IDSTR_DOWNLOAD_DLG_OPEN_FILE
source: &Open the file with %s
nl: &Open het bestand met %s

# SI_NEW_BOOKMARK_BUTTON_TEXT
source: Add
nl: Voeg toe

# SI_NEW_CONTACT_BUTTON_TEXT
source: Add
nl: Voeg toe

# SI_FIND_BUTTON_TEXT
source: Find
nl: Zoek

# SI_SAVE_BUTTON_TEXT
source: Save
da: Arkiver
de: Sichern
nl: Bewaar
nn: Arkiver

# SI_COPY_BUTTON_TEXT
source: Copy
nl: Kopieer

# SI_SEARCH_TB_BUTTON_TEXT
source: Find
nl: Zoek

# SI_RELOAD_BUTTON_TEXT
source: Reload
nl: Laad opnieuw

# SI_SEARCH_INTERNET_BUTTON_TEXT
source: Search
nl: Zoek

# SI_TRANSFER_RESUME_BUTTON_TEXT
source: Resume
nl: Hervat

# SI_REALLY_CLOSE_ALL_WINDOWS
source: Close all windows?
nl: Sluit alle vensters?

# SI_END_SOUND_STRING
source: Opera exit
nl: Opera stoppen

# SI_VIEW_BUTTON_TEXT
source: View
nl: Weergave

# SI_MAIL_SEND_BUTTON_TEXT
source: Send
nl: Verzend

# SI_MSG_ASK_POST_DIRECT
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination. Press [No] to GET the new destination without resending the form. Press [Cancel] if you do not wish to continue.
nl: De server wil uw formulier omleiden. Klik op [Ja] om het formulier te verzenden (POST) naar de nieuwe bestemming. Klik op [Nee] om naar de nieuwe bestemming te gaan (GET) zonder het formulier te verzenden. Klik op [Annuleer] als u niet verder wilt gaan.

# SI_MSG_SECURE_SELECT_USER_CERT
source: The server requests identification in the form of a client certificate. You may send one of the following certificates:
nl: "De server vraagt identificatie in de vorm van een cliëntcertificaat. "" ""U kunt een van de volgende certificaten versturen:"

# SI_MSG_SECURE_INSTALL_THIS_CERT
source: Install
nl: Installeer

# SI_MSG_SECURE_ACCEPT
source: Accept
nl: Accepteer

# SI_IDSTR_HL_ADDACTIVEDOC
source: Add Page Here…
nl: Voeg pagina hier toe…

# SI_IDSTR_HL_OPENALLURLS
source: Open All Folder Items
nl: Open alle mapitems

# SI_IDSTR_HL_SHOW_BOOKMARKS
source: Manage Bookmarks…
nl: Beheer bladwijzers…

# SI_COOKIE_EXPIRES_AT_EXIT
source: When Opera is closed.
nl: Als Opera wordt gestopt.

# SI_ASK_INI_FILE_UPGRADE
source: The preferences file selected on the command line needs to be upgraded to work with this version of Opera. Upgrading will break compatibility with earlier versions of Opera. Do you wish to proceed with the upgrade? If you press [Cancel], the default preferences file will be used instead.
nl: Het op de commandoregel gekozen voorkeurenbestand moet worden omgezet om te werken in deze versie van Opera. Door het omzetten verliest u de uitwisselbaarheid met eerdere versies van Opera. Wilt u doorgaan met de omzetting? Als u op [Annuleer] klikt, zullen de standaardvoorkeuren worden gebruikt.

# SI_IDSTR_UPGRADE_OPERA
source: Upgrade Opera
nl: Waardeer Opera op

# SI_IDSTR_ASKCOOKIE_DELQUIT
source: The cookie will be deleted when Opera is closed.
nl: Deze cookie zal worden gewist bij het stoppen van Opera.

# SI_IDSTR_ASKCOOKIE_DELQUIT1
source: , but, unless you override, the cookie will be deleted when Opera is closed.
nl: , maar de cookie zal worden gewist bij het stoppen van Opera, tenzij u anders aangeeft.

# SI_IDSTR_ASKCOOKIE_ACCEPT_AND_UPDATES
source: Accept, including updates before closing Opera
nl: Accepteer, inclusief updates tijdens deze sessie

# SI_IDSTR_ASKCOOKIE_ACCEPT_SHOW_UPDATES
source: Accept without changes
nl: Accepteer, maar weiger updates

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_DISCARD
source: Accept, but delete when closing Opera
nl: Accepteer, maar verwijder na deze sessie

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_SAVE
source: Accept, but save when closing Opera
de: Annehmen und beim Beenden von Opera sichern
nl: Accepteer, en bewaar ook na deze sessie

# SI_IDSTR_ASKCOOKIE_SERVER_ACCEPT_ALL
source: Accept cookies from this server
nl: Accepteer cookies vanaf deze server

# SI_IDSTR_ASKCOOKIE_SERVER_REFUSE_ALL
source: Refuse cookies from this server
nl: Weiger cookies vanaf deze server

# SI_IDSTR_ASKCOOKIE_DOMAIN_ACCEPT_ALL
source: Accept cookies from this domain
nl: Accepteer cookies vanuit dit domein

# SI_IDSTR_ASKCOOKIE_DOMAIN_REFUSE_ALL
source: Refuse cookies from this domain
nl: Weiger cookies vanuit dit domein

# SI_IDSTR_ASKCOOKIE_3P_SERVER_ACCEPT_ALL
source: Accept third-party cookies from this server
nl: Accepteer cookies van derden vanaf deze server

# SI_IDSTR_ASKCOOKIE_3P_SERVER_REFUSE_ALL
source: Refuse third-party cookies from this server
nl: Weiger cookies van derden vanaf deze server

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_ACCEPT_ALL
source: Accept third-party cookies from this domain
nl: Accepteer cookies van derden

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_REFUSE_ALL
source: Refuse third-party cookies from this domain
nl: Weiger cookies van derden vanuit dit domein

# SI_IDSTR_COOKIEPREFS_DONT_ACCEPT
source: Refuse all cookies
nl: Weiger alle cookies

# SI_IDSTR_COOKIEPREFS_ACCEPT_ONLY_SELECTED_SERVERS
source: Treat as specified in Server Manager
nl: Behandel als ingesteld in Beheer cookies

# SI_IDSTR_COOKIEPREFS_ACCEPT_ALL
source: Accept all cookies
nl: Accepteer alle cookies

# SI_IDSTR_COOKIEPREFS_ONLY_FOR_SERVER
source: Accept only cookies set to the server itself
nl: Accepteer alleen cookies voor de server zelf

# SI_IDSTR_COOKIEPREFS_NO_THIRD_PARTY
source: Refuse all cookies
nl: Weiger alle cookies

# SI_IDSTR_COOKIEPREFS_ACCEPT_ANY_SERVER
source: Accept all cookies
nl: Accepteer alle cookies

# SI_IDSTR_ASK_USER_IF_CLOSE
source: Opera needs to be restarted before your changes take effect. Do you want to close Opera?
nl: Opera moet opnieuw worden gestart voordat de wijzigingen van kracht worden. Wilt u Opera stoppen?

# SI_IDSTR_ASK_USER_IF_CLOSE_TITLE
source: Close Opera?
nl: Stop Opera?

# SI_IDSTR_USE_OPERA_UA
source: Identify as Opera
nl: Identificeer als Opera

# SI_IDSTR_CSF_ILLPATH_DOMAIN_ACCEPT
source: Accept incorrect paths
nl: Accepteer onjuiste paden

# SI_IDSTR_CSF_MOVE_TO_REFUSE
source: Re&fuse
nl: &Weiger

# SI_IDSTR_CSF_MOVE_TO_ACCEPT
source: Ac&cept
nl: &Accepteer

# SI_IDFORM_SUBMIT
source: Submit
nl: Verzend

# SI_IDFORM_RESET
source: Reset
nl: Herstel

# SI_IDSTR_PERSONALBAR_SHOW_SEARCHES
source: Show searches
nl: Toon zoekopdrachten

# SI_IDM_ACCESSIBILITY_CYCLE_STACK
source: Cycle in recently used order
nl: Wissel in laatst gebruikte volgorde

# SI_IDM_ACCESSIBILITY_CYCLE_LIST
source: Cycle in tab bar order
nl: Wissel in volgorde tabbalk

# SI_IDM_ACCESSIBILITY_CYCLE_MDI
source: Cycle without showing list
nl: Wissel zonder lijst te tonen

# SI_IDPREFS_PREFERANSER
source: Start and exit
nl: Opstarten en stoppen

# SI_MSG_SHOW_ALL_HEADERS
source: Display all headers
nl: Toon alle koppen

# SI_IDSTR_POPUP_ALWAYS
source: Open all pop-ups
nl: open alle pop-ups

# SI_IDSTR_POPUP_NEVER
source: Block all pop-ups
nl: Blokkeer alle pop-ups

# SI_IDSTR_POPUP_BACKGROUND
source: Open pop-ups in background
nl: Open pop-ups op achtergrond

# SI_IDSTR_POPUP_REQUESTED
source: Block unwanted pop-ups
nl: Blokkeer ongewenste pop-ups

# SI_IDSTR_DELETE_PANEL_WARNING
source: Confirm deletion
nl: Bevestig verwijdering

# SI_TITLE_SSL_IMPORT_KEY
source: Import private key
nl: Importeer persoonlijke sleutel

# SI_TITLE_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Import key and certificate
nl: Importeer sleutel en certificaat

# SI_IDM_New
source: Browse in a new window
nl: Browse in een nieuw venster

# SI_IDM_TRANSFER_RESUME
source: Resume
nl: Hervat

# S_IMPORT_ITEM
source: Import item
nl: Importeer item

# S_START_SEARCH
source: Start search
nl: Start zoekopdracht

# S_COMPOSEMAIL_FOLLOWUP
source: Followup
nl: Vervolg naar

# S_CANCEL_MESSAGE
source: Cancel message
nl: Annuleer bericht

# S_MANAGE_ACCOUNTS
source: Manage Accounts
nl: Beheer accounts

# S_DO_NOT_SHOW_DIALOG_AGAIN
source: Do not show this dialog again
nl: Geef dit bericht niet meer weer

# S_PREVIOUS_SESSION_AUTOSAVED
source: Previous session (auto saved)
de: Vorherige Sitzung (automatisch gesichert)
nl: Vorige sessie (automatisch bewaard)

# S_DELETE
source: Delete
nl: Verwijder

# S_NEW_ACCOUNT_IMPORT
source: Import email
nl: Importeer e-mail

# S_IMPORT_FROM_OPERA6
source: Import from Opera 5/6
nl: Importeer uit Opera 5/6

# S_IMPORT_FROM_EUDORA
source: Import from Eudora
nl: Importeer uit Eudora

# S_IMPORT_FROM_NETSCAPE6
source: Import from Netscape 6/7
nl: Importeer uit Netscape 6/7

# S_IMPORT_FROM_OE
source: Import from Outlook Express
nl: Importeer uit Outlook Express

# S_IMPORT_FROM_MBOX
source: Import generic mbox file
nl: Importeer generieke mbox-bestanden

# S_HOTLIST_CHECK_MAIL_BUTTON
source: Check
nl: Haal binnen

# S_IDENTIFY_AS_LABEL
source: Identify as
nl: Identificeer als

# S_IMPORTED_KONQUEROR_BOOKMARKS
source: Konqueror bookmarks
ar: مفضلة Safari
bg: Отметки от Safari
cs: Záložky Safari
da: Safari-bogmærker
de: Safari-Lesezeichen
el: Σελιδοδείκτες Safari
es_es: Marcadores de Safari
et: Safari järjehoidjad
he: סימניות Safari
hr: Knjižne oznake aplikacije Safari
id: Penanda Safari
it: Preferiti di Safari
ja: Safari ブックマーク
ko: Safari 북마크
nl: Safari-bladwijzers
nn: Safari-bokmerke
pl: Zakładki Safari
pt_br: Marcadores do Safari
ro: Semne de carte Safari
sr: Safari одабир
th: ที่คั่นหน้า Safari
tr: Safari yer işaretleri
zh_tw: Safari 書籤

# S_KONQUEROR_BOOKMARKFILE_EXTENSION
source: Konqueror bookmark files (*.xml)|*.xml|
ar: ملفات مفضلة Safari (*.xml)|*.xml|
bg: Safari, файлове с отметки (*.xml,*.plist)|*.xml;*.plist|
cs: Soubory záložek Safari (*.xml,*.plist)|*.xml;*.plist|
da: Safaris bogmærkefiler (*.xml,*.plist)|*.xml;*.plist|
de: Safari-Lesezeichendateien (*.xml,*.plist)|*.xml;*.plist|
el: Αρχεία σελιδοδεικτών Safari (*.xml,*.plist)|*.xml;*.plist|
es_es: Archivo de marcadores de Safari (*.xml,*.plist)|*.xml;*.plist|
et: Safari järjehoidja failid (*.xml,*.plist)|*.xml;*.plist|
he: קובצי סימניות של Safari (*.xml,*.plist)|*.xml;*.plist|
hr: Datoteke knjižnih oznaka aplikacije Safari (*.xml)|*.xml|
id: File penanda Safari (*.xml,*.plist)|*.xml;*.plist|
it: Preferiti di Safari (*.xml,*.plist)|*.xml;*.plist|
ja: Safari ブックマークファイル (*.xml,*.plist)|*.xml;*.plist|
ko: Safari 북마크 파일 (*.xml,*.plist)|*.xml;*.plist|
nl: Safari-bladwijzerbestanden (*.xml)|*.xml|
nn: Safari-bokmerkefiler (*.xml,*.plist)|*.xml;*.plist|
pl: Pliki zakładek Safari (*.xml,*.plist)|*.xml;*.plist|
pt_br: Ficheiros de favoritos do Safari (*.xml,*.plist)|*.xml;*.plist|
ro: Fișiere semne de carte Safari (*.xml,*.plist)|*.xml;*.plist|
sr: Safari фајлови одабира (*.xml,*.plist)|*.xml;*.plist|
th: แฟ้มที่คั่นหน้า Safari (*.xml,*.plist)|*.xml;*.plist|
tr: Safari yer işareti dosyaları (*.xml)|*.xml|
zh_tw: Safari 書籤檔案 (*.xml,*.plist)|*.xml;*.plist|

# S_SAVE_AS_CAPTION
source: Save As
da: Arkiver som
de: Sichern als
it: Registra col nome
nl: Bewaar als
nn: Arkiver som

# S_SELECT_SESSION_FILE
source: Select session file
nl: Selecteer sessiebestand

# S_ATTACH_FILES
source: Attach Files
da: Vedlæg arkiver
nl: Voeg bestanden toe

# S_START_BLANK_PAGE
source: Start with Speed Dial
nl: Start met de Snelkiezer

# S_REMEMBER_LAST_SIZE
source: Remember last size
nl: Onthoud laatste afmetingen

# S_OPEN_PAGE_NEXT_TO_ACTIVE
source: Open new tab next to active
nl: Open nieuwe tab naast actieve

# S_DOWNLOADDIALOG_SAVE_ACTION
source: Remember choice and do not show dialog again
nl: Onthoud keuze en geef bericht niet meer weer

# S_CLEAR_EDIT_FIELD
source: Clear
ja: 消去
nl: Wis

# S_REDRAW_INSTANTLY
source: Redraw instantly
nl: Ververs direct

# S_REDRAW_AFTER_ONE_SECOND
source: Redraw after 1 second
nl: Ververs na 1 seconde

# S_REDRAW_AFTER_X_SECONDS
source: Redraw after %d seconds
nl: Ververs na %d seconden

# S_REDRAW_WHEN_LOADED
source: Redraw when loaded
nl: Ververs na laden

# S_SMOOTH_DRAWING
source: Draw images instantly
nl: Geef afbeeldingen direct weer

# S_THIS_VIEW_AND_FILTER
source: This filter and add rule…
nl: Deze filter en voeg regel toe…

# S_ADD_TEMPLATE_INSTANCE_BUTTON
source: Add
nl: Voeg toe

# S_REMOVE_TEMPLATE_INSTANCE_BUTTON
source: Remove
nl: Verwijder

# S_ACCEPT_FILE
source: Accept file
nl: Accepteer bestand

# S_CHAT_CHANGE_NICK
source: Change Nick
nl: Wijzig bijnaam

# S_CHAT_SEND_EMAIL
source: Send Email
nl: Verzend e-mail

# S_MAIL_CHECKSEND
source: Check/Send
nl: Haal/Verzend

# S_LOADINGFAILED_PAGE_HELP_PROXY
source: Try pressing the F12 key on your keyboard and disabling proxy servers, unless you know that you are required to use a proxy to connect to the Internet. Reload the page.
ar: جرب الضغط على Alt+F12 من لوحة المفاتيح الخاصة بك و تعطيل البروكسي، إلا إذا كنت تعرف أنك يجب أن تستخدم البروكسي. ثم قم بإعادة تحميل الصفحة
bg: Натиснете Alt+F12 и изключете прокси сървърите, освен ако сте сигурни, че трябва да ползвате прокси за връзка с интернет. Презаредете страницата.
cs: Zakažte používání serverů proxy (pomocí ⌥+F12), pokud si nejste jisti, že jsou nutné pro vaše připojení k Internetu. Poté zkuste stránku načíst znovu.
da: Prøv at trykke Alt+F12 på dit tastatur og deaktivere proxyservere (medmindre du ved, du skal anvende en proxyserver for at opnå forbindelse til Internettet). Genindlæs herefter siden.
de: Versuchen Sie durch Drücken der Tasten Wahl+F12 und das Deaktivieren des Proxyservers diese Seite neu zu laden, außer Sie wissen genau, dass Sie diesen Proxy verwenden müssen, um sich mit dem Internet zu verbinden.
el: Δοκιμάστε να πιέσετε το πλήκτρο Alt+F12 στο πληκτρολόγιό σας και να απενεργοποιήσετε τους διακομιστές διαμεσολάβησης, εκτός εάν γνωρίζετε ότι απαιτείται διαμεσολαβητής για την σύνδεσή σας με το Διαδίκτυο. Επαναφορτώστε τη σελίδα.
es_es: Intente pulsar F12 y desactive los servidores proxy a menos que sepa que los necesita para conectarse a Internet. Recargue la página.
et: Proovi vajutada klaviatuuril Alt+F12 ja keelata puhverserverid, välja arvatud juhul, kui tead kindlasti nende olemasolu vajalikkusest Internetti ühendumisel. Laadi leht uuesti.
he: נסה להקיש Option+F12 במקלדת ולבטל את השימוש בשרתי Proxy, אלא אם ידוע לך שהשימוש ב-Proxy דרוש להתחברות לאינטרנט. טען מחדש את הדף.
hr: Ako znate da ne morate koristiti proxy za povezivanje s internetom, pritisnite Option+F12 na tipkovnici da biste onemogućili proxy poslužitelje. Ponovno učitajte stranicu.
id: Coba tekan Alt+F12 di keyboard dan matikan server proksi, kecuali jika Anda tahu bahwa Anda harus menggunakan proksi untuk tersambung ke internet. Lalu muat ulang halaman tersebut.
it: Premere i tasti ⌥+F12 sulla tastiera e provare a disattivare eventuali server proxy, a meno che non sia certi che la loro presenza sia strettamente necessaria. Al termine, ricaricare la pagina.
ja: インターネットへの接続のためにプロキシを使用する必要がある場合を除いては、キーボードの ⌥ + F12 でプロキシサーバーを無効にしてページを更新して下さい
ko: 당신이 인터넷에 연결하는데 프록시 사용이 요구되는지 알수 없다면, 당신의 키보드에서 Alt+F12 키를 누르고 프록시 서버를 사용하지 않도록 하십시오. 페이지를 새로고침 하십시오.
nl: Probeer de toets ?-F12 te drukken en proxyservers uit te schakelen, tenzij u weet dat u een proxy moet gebruiken om met het internet verbinding te krijgen. Herlaad de pagina.
nn: Trykk Alt+F12 og vel vekk mellomtenerar, dersom ikkje du veit at du må bruka ein mellomtenar for å kopla deg til Internett. Last sida på nytt.
pl: Naciśnij klawisz F12 i wyłącz opcję używania serwerów proxy, chyba że wiesz, że musisz używać proxy, aby łączyć się z Internetem. Odśwież stronę.
ro: Încercați să apăsați Option+F12 și să dezactivați serverele proxy, în afară de cazul în care știți că trebuie să folosiți un proxy pentru conectare la internet. Reîncărcați pagina.
sr: Покушајте да притиснете дугме F12 на тастатури и онемогућите прокси сервере, осим ако знате да Вам је неопходно коришћење проксија да бисте се повезали на интернет. Освежите страницу.
th: ลองกดปุ่ม Option+F12 บนแป้นพิมพ์ของคุณและปิดใช้งานเซิร์ฟเวอร์พร็อกซี่ ยกเว้นถ้าคุณทราบว่าคุณต้องใช้พร็อกซี่เพื่อเชื่อมต่ออินเทอร์เน็ต จากนั้นโหลดหน้าใหม่อีกครั้ง
tr: İnternet'e bağlanabilmek için proxy kullanmanız gerekip gerekmediğini bilmiyorsanız, klavyenizdeki Option+F12 tuşuna basarak proxy sunucularını etkinsizleştirmeyi deneyin. Sayfayı yeniden yükleyin.
zh_tw: 除非你需要 proxy 伺服器來連接網路，否則請試著按鍵盤上 Alt+F12 並停用 proxy 伺服器，最後再重新載入頁面。

# S_IMPORT_FROM_APPLE_MAIL_NEW
source: Import from Apple Mail
nl: Importeer uit Apple Mail

# S_MUSIC_TOOLBAR_ADD
source: Add
nl: Voeg toe

# S_MUSIC_TOOLBAR_PLAY
source: Play
nl: Speel

# S_MUSIC_TOOLBAR_PAUSE
source: Pause
nl: Pauze

# S_IMPORT_FROM_THUNDERBIRD
source: Import from Thunderbird
nl: Importeer uit Thunderbird

# S_IMPORT_FROM_OPERA7
source: Import from Opera 7/8/9/10
nl: Importeer uit Opera 7/8/9/10

# DI_ID_CANCEL
source: Cancel
nl: Annuleer

# DI_IDM_CHK_DFLTBROWSER_STARTUP
source: Check if Opera is default browser on startup
nl: Controleer bij opstarten of Opera de standaardbrowser is

# DI_IDM_DFLT_CHECK_ALL
source: Select All
da: Vælg alt
ja: すべてを選択
nl: Selecteer alles
nn: Marker alt

# DI_IDM_ALLOW_CONNECTION_TOGGLE
source: Allow connections to sites using this certificate
nl: Laat verbindingen toe naar sites die dit certificaat gebruiken

# DI_IDM_WARN_BEFORE_TOGGLE
source: Warn me before using this certificate
nl: Waarschuw mij voor het gebruik van dit certificaat

# DI_IDM_ACCEPT_CERT
source: Accept
nl: Accepteer

# DI_IDM_INSTALL_CERT
source: Install
nl: Installeer

# DI_IDM_TRY_LOCAL_TOGGLE
source: Look for local network machine
nl: Zoek naar server op het lokale netwerk

# DI_IDM_TRY_NAME_COMPLETION_TOGGLE
source: Try name completion, using
nl: Probeer naam af te maken met

# DI_IDBTN_CLOSE
source: Close
nl: Sluit

# DI_ID_CHK_NEW_ACCT_SETTING
source: Import settings
nl: Importeer instellingen

# DI_IDM_ACCEPT_COOKIE
source: Accept
nl: Accepteer

# DI_IDM_NOACCEPT_COOKIE
source: Refuse
nl: Weiger

# DI_IDM_CHK_DO_ALL_COOKIES
source: Let [Accept] and [Refuse] apply for the entire domain
nl: Laat [Accepteer] en [Weiger] van toepassing zijn op het hele domein

# DI_IDDI_AUTORELOAD_ENABLED
source: Enable
nl: Schakel in

# DI_IDM_CLEAR_NPCOOKIES
source: Delete session cookies
nl: Verwijder sessie-cookies

# DI_IDM_CLEAR_ALLCOOKIES
source: Delete all cookies
nl: Verwijder alle cookies

# DI_IDM_CLEAR_PASSDOCS
source: Delete password protected pages and data
nl: Verwijder met wachtwoord beschermde pagina's en gegevens

# DI_IDM_CLEAR_CACHE
source: Delete entire cache
nl: Wis gehele tijdelijke opslag (cache)

# DI_IDM_CLEAR_GLOBHIS
source: Clear history of visited pages
nl: Wis geschiedenis van bezochte pagina's

# DI_IDM_CLEAR_DIRHIS
source: Clear history of typed-in addresses
nl: Wis geschiedenis van ingetypte adressen

# DI_IDM_CLEAR_VLINKS
source: Clear history of visited links
nl: Wis geschiedenis van gevolgde links

# DI_IDM_CLEAR_DOWNHIS
source: Clear history of downloads
nl: Wis downloadgeschiedenis

# DI_IDM_CLEAR_MAILPASS
source: Clear all email account passwords
nl: Wis alle e-mailaccount-wachtwoorden

# DI_IDM_CLEAR_WANDPASS
source: Clear Password Manager
nl: Wis Wachtwoordbeheerder

# DI_IDM_HOME_USE_AT_STARTUP_TOGGLE
source: Show my home page every time I start Opera
nl: Toon mijn startpagina iedere keer als ik Opera start

# DI_IDM_WIN_FILE_LABEL
source: Save open tabs and windows for easy retrieval
de: Geöffnete Fenster und Tabs als Sitzung sichern
nl: Bewaar alle tabs en vensters in een sessie voor makkelijk hergebruik

# DI_IDM_BROWSE
source: Choose…
nl: Selecteer…

# DI_IDM_WINS_USE_AT_STARTUP_TOGGLE
source: Show these tabs and windows every time I start Opera
nl: Toon deze tabs en vensters iedere keer als ik Opera start

# DI_IDM_PRINT_BACKGROUND_TOGGLE
source: Print page background
nl: Druk pagina-achtergrond af

# DI_IDM_PRINT_HEADER_TOGGLE
source: Print headers and footers
nl: Druk kop- en voettekst af

# DI_IDC_PRINT_SCALE_MARGIN_LABEL
source: Scale print to
nl: Schaal afdruk naar

# DI_IDM_APPLY
source: Apply
nl: Pas toe

# DI_IDM_AUTO_LOAD_TOGGLE
source: Enable automatic redirection
nl: Schakel automatisch omleiden in

# DI_IDM_USE_COOKIE_PASSWD
source: Use cookies to trace password protected pages
nl: Volg wachtwoord-beschermde pagina's met cookies

# DI_IDM_COOKIES_ONOFF
source: Enable cookies
nl: Schakel cookies in

# DI_ID_ADVP_CSF_ACTIVATE
source: Manage Cookies…
nl: Beheer cookies…

# DI_IDM_COOKIES_SESSION_ONLY
source: Delete new cookies when exiting Opera
nl: Verwijder nieuwe cookies bij het stoppen van Opera

# DI_IDM_COOKIES_ACCEPT_ERR_PATH
source: Accept cookies with incorrect paths
nl: Cookies met onjuiste paden accepteren

# DI_IDM_COOKIES_WARN_ERR_PATH
source: Warn me about incorrect cookie paths
nl: Waarschuw mij voor onjuiste cookie-paden

# DI_IDM_ENABLE_GESTURES
source: Enable mouse gestures
nl: Schakel muisgebaren in

# DI_IDM_ENABLE_HOTCLICK
source: Double-click text to display context menu
nl: Tekst dubbelklikken om contextmenu weer te geven

# DI_IDM_ENABLE_AUTO_DROPDOWN
source: Enable auto-completion dropdown
nl: Schakel automatisch aanvullen in

# DI_IDM_SHOW_EMAIL_CLIENT
source: Enable mail and chat
nl: Schakel e-mail en chat in

# DI_IDM_SRC_VIEWER_BOX
source: Source viewer
nl: Bekijk broncode met

# DI_IDM_EDITFONT
source: Choose…
nl: Selecteer…

# DI_IDM_OPERA
source: Open with Opera
nl: Open met Opera

# DI_IDM_SAVE
source: Save to disk
de: Auf Festplatte sichern
nl: Bewaar op schijf

# DI_IDM_OPEN_WHEN_COMPLETE
source: Open when download is complete
nl: Open als download gereed is

# DI_IDM_SAVE_DIRECTLY
source: Do not ask for folder, but save directly to
de: Nicht nachfragen, sondern direkt sichern in
nl: Vraag niet naar map, maar bewaar direct in

# DI_IDM_REG_APP
source: Open with default application
nl: Open met standaardtoepassing

# DI_IDM_APP
source: Open with other application
nl: Open met andere toepassing

# DI_IDM_PLUGIN
source: Use plug-in
nl: Gebruik plug-in

# DI_IDM_UTF8_URLS
source: Encode international web addresses with UTF-8
nl: Codeer internationale webadressen met UTF-8

# DI_IDLABEL_SERVER
source: Server Name Completion…
nl: Maak servernaam af…

# DI_IDM_RESPONSE_SERVER
source: Always show server errors
nl: Toon altijd reactie server

# DI_IDM_LINKS_EXPIRE_BOX
source: Visited links marked
nl: Markeer bezochte links

# DI_IDBUTTON_CLR_DIRHIS
source: Clear
nl: Wis

# DI_IDM_DISK_CACHE_DOCUMENTS_TOGGLE
source: Cache documents
nl: Bewaar documenten

# DI_IDM_DISK_CACHE_FIGURES_TOGGLE
source: Cache images
nl: Bewaar afbeeldingen

# DI_IDM_DISK_CACHE_OTHER_TOGGLE
source: Cache other
nl: Bewaar diversen

# DI_IDM_EMPTY_DISK_CACHE_TOGGLE
source: Empty on exit
nl: Leeg maken bij stoppen

# DI_IDM_EMPTY_DISK_CACHE_BUTTON
source: Empty Now
nl: Maak nu leeg

# DI_IDM_ALWAYS_CHECK_REDIRECT_TOGG
source: Always check redirect
nl: Controleer altijd omleiden

# DI_IDM_ALWAYS_CHECK_REDIR_IMAGES_T
source: Always check redirect
nl: Controleer altijd omleiden

# DI_IDM_NO_PROXY_CHECK
source: Do not use proxy on the addresses below
nl: Gebruik proxyserver niet bij onderstaande adressen
