Repository: rafael2k/presto
Catalog: data/translations/*/mac.po
Languages: ar, bg, cs, da, de, el, es_es, et, he, hr, id, it, ja, ko, nl, nn, pl, pt_br, ro, sr, th, tr, zh_tw

# DI_IDM_AUTO_PROXY_CHECK
source: Use automatic proxy configuration
nl: Gebruik automatische proxyconfiguratie

# DI_IDDI_MP_SYSDEF_RADIO
source: Use default email client on computer
nl: Gebruik standaard e-mailprogramma

# DI_IDDI_MP_EXTAPP_RADIO
source: Use specific email client
nl: Gebruik specifiek extern programma

# DI_IDM_SHOW_PROGRESS_INSIDE
source: Show inside address bar
nl: Toon in adresbalk

# DI_IDM_ALWAYS_SERVER_MIME
source: Determine action by MIME type
nl: Afhandeling aan de hand van MIME-type

# DI_IDM_ALWAYS_FILEEXT_MIME
source: Determine action by file extension if MIME type is unreliable
nl: Afhandeling aan de hand van bestandsuitgang als MIME-type onbetrouwbaar is

# DI_IDM_DELETE
source: Delete
nl: Verwijder

# DI_IDM_EDIT_VIEWER_TYPE
source: Edit…
nl: Wijzig…

# DI_IDM_REUSE_WINDOW_TOGGLE
source: Reuse current tab
nl: Hergebruik bestaande tab

# DI_IDM_SCROLLBARS_TOGGLE
source: Show scroll bars
nl: Toon schuifbalken

# DI_IDM_SHOW_WINDOW_SIZE_TOGGLE
source: Show webpage dimensions in title bar
nl: Toon afmetingen webpagina in titelbalk

# DI_IDM_SOUNDS_TOGGLE
source: Enable program sounds
nl: Schakel programmageluiden in

# DI_IDM_CHANGE_SND
source: Choose…
nl: Selecteer…

# DI_IDM_CLEAR_SND
source: Clear
nl: Wis

# DI_IDM_PLAY_BGSOUND
source: Enable sound in webpages
nl: Schakel geluid in webpagina's in

# DI_IDM_PLUGINS_TOGGLE
source: Enable plug-ins
nl: Schakel plug-ins in

# DI_IDM_SSL2_TOGGLE
source: Enable SSL 2
nl: Schakel SSL 2 in

# DI_IDM_SSL3_TOGGLE
source: Enable SSL 3
nl: Schakel SSL 3 in

# DI_IDM_TLS10_TOGGLE
source: Enable TLS 1
nl: Schakel TLS 1 in

# DI_IDM_SEC_DLG_ASK_PASSWORD_LABEL
source: Ask for password
nl: Vraag om wachtwoord

# DI_IDM_SET_PASSWORD_BUTTON
source: Set Password…
nl: Stel wachtwoord in…

# DI_IDM_FORM_INSECURE_ALERT_TOGGLE
source: Warn me before submitting forms without security
nl: Waarschuw mij voor verzenden van formulieren zonder beveiliging

# DI_IDM_UPLOAD_VALIDATE_ALERT_TOGGLE
source: Warn me before validating a page
nl: Waarschuw mij voor het valideren van een pagina

# DI_IDM_IMPORT_CERTIFICATES
source: Import…
nl: Importeer…

# DI_IDM_EXPORT_CERTIFICATES
source: Export…
nl: Exporteer…

# DI_IDM_ASK_COOKIE_VIEW_COMMENT
source: View Comment
nl: Toon opmerkingen

# DI_ID_BTN_ADD_LANG
source: Add…
nl: Voeg toe…

# DI_ID_BTN_REM_LANG
source: Remove
nl: Verwijder

# DI_IDM_SHOW_STARTUP_DIALOG
source: Show start-up dialog
nl: Toon opstartdialoog

# DI_ID_GPREFS_ASKSAVEWINDOWS
source: Confirm exit
nl: Bevestig stoppen

# DI_ID_GPREFS_ASKCLOSERAS
source: Close dial-up connections on exit
nl: Sluit inbelverbindingen bij stoppen

# DI_IDM_FRAMES_TOGGLE
source: Enable frames
nl: Schakel frames in

# DI_IDM_IFRAMES_TOGGLE
source: Enable inline frames
nl: Schakel inline frames in

# DI_IDM_ALWAYS_SHOW_ACTIVE_FRAME
source: Show active frame border
nl: Toon altijd kader van actief frame

# DI_ABORTDLG
source: Print
nl: Druk af

# DI_AUTORELOAD
source: Automatic Page Reload
nl: Laad pagina automatisch opnieuw

# DI_CLEAR_ALL_PRIVATE_DATA
source: Delete Private Data
de: Von Opera gesicherte Internetspuren löschen
nl: Verwijder privé-gegevens

# DI_CONFIRM_FILE_UPLOAD_FROM_FORM
source: Confirm File Upload
nl: Bevestig verzenden bestand

# DI_EXITDIALOG
source: Exit Opera?
ar: إغلاق Opera؟
bg: Изход от Opera?
cs: Ukončit Operu?
da: Luk Opera?
de: Opera beenden?
el: Εγκατάλειψη Opera;
es_es: ¿Abandonar Opera?
et: Välju Operast?
he: לסיים את Opera?
hr: Zatvori program Opera?
id: Tutup Opera?
it: Uscire da Opera?
ja: Opera の終了
ko: Opera를 종료하시겠습니까?
nl: Stop Opera?
nn: Avslutta Opera?
pl: Zakończyć pracę Opery?
pt_br: Sair do Opera?
ro: Ieșiți din Opera ?
sr: Изаћи из Opera?
th: ออกจาก Opera?
tr: Opera'dan çıkılsın mı?
zh_tw: 離開 Opera?

# DI_IMPORTMAIL
source: Import email
nl: Importeer e-mail

# DI_INSECUREFORM
source: Send form without encryption?
nl: Verzend formulier onbeveiligd?

# DI_NAMECOMPLETION
source: Server Name Completion
nl: Maak servernaam af

# DI_PRINTSETUP
source: Print Options
cs: Vzhled stránky
hr: Mogućnosti ispisa
nl: Pagina-instelling
th: ตัวเลือกการพิมพ์
tr: Sayfa Düzeni

# DI_SAVEWINDOWSETTINGS
source: Save Session
de: Aktuelle Sitzung sichern
nl: Bewaar sessie

# DI_UPDATELANGFILE
source: Update language file
nl: Werk taalmodule bij

# DI_WINHOME
source: Set home page
nl: Stel startpagina in

# DI_IDSTR_M2_MAILTOOLBAR_GETMAIL
source: Check Mail
nl: Haal e-mail binnen

# DI_IDSTR_M2_MAILTOOLBAR_COMPOSE
source: Compose
nl: Stel op

# DI_IDSTR_M2_MAILVIEWTOOLBAR_FORWARD
source: Forward
nl: Stuur door

# DI_IDSTR_M2_MAILVIEWTOOLBAR_DELETE
source: Delete
nl: Wis

# DI_IDSTR_M2_MAILVIEWTOOLBAR_UNDELETE
source: Undelete
nl: Zet terug

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_CHANGETOPIC
source: Change Topic
nl: Wijzig onderwerp

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_SAVELOG
source: Save Log
de: Log sichern
nl: Bewaar log

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_SENDMESSAGE
source: Send
nl: Verzend

# DI_IDSTR_M2_BOOKMARKTOOLBAR_VIEW
source: View
nl: Weergave

# DI_IDSTR_M2_NEWACC_WIZ_IRC_SERVER
source: Choose IRC network or type in server name
nl: Kies IRC-netwerk of voer servernaam in

# DI_IDSTR_M2_MAILVIEWTOOLBAR_ADDCONTACT
source: Add Contact
nl: Voeg relatie toe

# DI_IDSTR_M2_FOLDER_IDX_MAILBACK
source: Send Reply
nl: Terugmailen

# DI_IDSTR_M2_FOLDER_IDX_CALLBACK
source: Call Back
nl: Bel terug

# DI_IDM_MAIL_MASTER_PASSWORD_TOGGLE
source: Use master password to protect saved passwords
de: Gesicherte Passwörter mit dem Master-Passwort schützen
nl: Gebruik hoofdwachtwoord om opgeslagen wachtwoorden te beschermen

# D_DOWNLOAD_FILE
source: Download file
nl: Download bestand

# D_CHANGE
source: Change…
nl: Wijzig…

# D_FILETYPE_SHOWDOWNLOADDIAL
source: Show download dialog
nl: Toon downloadvenster

# D_ACCOUNT_SUBSCRIPTION_DELFOLDER
source: Delete
nl: Verwijder

# D_M2_ACCOUNT_PROPERTIES_MARK_MATCH_READ
source: Mark matching messages as read
nl: Markeer gevonden berichten als gelezen

# D_M2_ACCOUNT_PROPERTIES_FILTER_EXIST_MESSAGES
source: Filter existing messages
nl: Filter reeds aanwezige berichten

# D_SEARCH_MAIL_SEARCH_IN
source: Search in
nl: Zoek in

# D_AUTHENTICATION_REMEMB_PASSW
source: Remember password
nl: Onthoud wachtwoord

# D_NEWACC_WIZ_USE_SECURE_CONNECT
source: Use secure connection (TLS)
nl: Gebruik beveiligde verbinding (TLS)

# D_NEWACC_WIZ_LEAVE_ON_SERVER
source: Leave messages on server
nl: Laat berichten op server

# D_NEWACC_WIZ_IMPORT_CONTACT
source: Import contacts
nl: Importeer relaties

# D_NEWACC_WIZ_IMPORT_MESSAGES
source: Import messages
nl: Importeer berichten

# D_BROWSE
source: Browse…
nl: Blader…

# D_WAND_CLICK_WAND
source: Next time you can log in with Ctrl+Enter or click the key icon.
ar: المرة التالية يمكنك تسجيل الدخول بواسطة الأمر+Enter أو انقر على أيقونة المفتاح
bg: Занапред ще можете да влизате в сайта с Command+Enter или иконата ключ.
cs: Příště se můžete přihlásit klávesovou zkratkou ⌘+Enter či klepnutím na tlačítko s ikonou klíče.
da: Næste gang kan du logge ind med Command+Enter eller nøgle-knappen.
de: Dies ermöglicht das Login per ctrl+Eingabetaste oder Schlüssel-Schaltfläche.
el: Την επόμενη φορά μπορείτε να συνδεθείτε με Command+Enter ή με κλικ στο με το κλειδί.
es_es: La próxima vez puede entrar con Ctrl+Intro o haciendo clic en el icono llave
et: Järgmine kord saad sisse logida vajutades Command+Enter või klikkides võtmeikooni.
he: בפעם הבאה תוכל להיכנס באמצעות Command+Enter או לחיצה על סמל המפתח.
hr: Sljedeći se put prijavite pritiskom na Command+Enter ili kliknite ikonu ključa.
id: Lain kali Anda bisa masuk menggunakan Command+Enter atau klik tombol Wand.
it: La prossima volta si potrà accedere con ⌘+Invio o cliccando sul tasto chiave.
ja: 次回からは Command + Enter か [認証管理] ボタンを押すことでログインできます
ko: 다음에 로그인할 때 Ctrl+Enter 누르거나 또는 키 아이콘을 클릭하세요.
nl: De volgende keer kunt u inloggen met ?-Enter of een klik op de sleutelknop.
nn: Neste gong kan du logga på med Command+Enter eller klikka på nøkkelikonet.
pl: Następnym razem możliwe będzie zalogowanie za pomocą klawiszy Ctrl+Enter lub ikony z kluczem.
pt_br: Na próxima vez, você pode fazer login com Command+Enter ou clicar no ícone de tecla.
ro: Data viitoare puteți să vă autentificați cu Command+Enter sau cu clic pe pictograma cheie.
sr: Следећи пут можете да се пријавите помоћу Ctrl+Enter или кликом на икону кључа.
th: ครั้งต่อไปคุณสามารถเข้าสู่ระบบได้โดยใช้ปุ่ม Command+Enter หรือคลิกที่ไอคอนรูปกุญแจ
tr: Daha sorna Command+Enter tuş kombinasyonu ile veya anahtar simgesini tıklayarak giriş yapabilirsiniz.
zh_tw: 下次你可以按 ⌘+Enter 或按「鎖匙」圖示登入

# D_STARTUP_LAST_TIME
source: Continue from last time
nl: Ga verder met vorige sessie

# D_STARTUP_SAVED_SESSIONS
source: Continue saved sessions
de: Gesicherte Sitzung(en) fortsetzen
nl: Ga verder met bewaarde sessie(s)

# D_STARTUP_WITH_HOMEPAGE
source: Start with home page
nl: Start met de startpagina

# D_STARTUP_WITH_NOPAGE
source: Start without open tabs
nl: Start zonder geopende tabs

# D_ACCOUNT_PROP_MARK_READ_IF_DOWNLOADED
source: Mark messages as read if already downloaded
nl: Markeer berichten als gelezen indien reeds eerder gehaald

# D_ACCOUNT_PROP_DOWNL_MSGBODY_WHEN_CHECK
source: Download message body when checking
nl: Download berichtinhoud tijdens binnenhalen

# D_ACCOUNT_PROP_KEEP_LOCAL_MSGBODY
source: Keep local copy of message body
de: Textteil der Nachricht lokal sichern
nl: Bewaar lokale kopie van berichtinhoud

# D_ACCOUNT_PROP_CHECK_EVERY
source: Check for new messages every #minutes
nl: Haal iedere #minuten nieuwe berichten

# D_ACCOUNT_PROP_INCL_ACC_WHEN_CHECKMANUALLY
source: Include this account when checking manually
nl: Neem dit account mee bij handmatig binnenhalen

# D_ACCOUNT_PROP_PLAY_SOUND
source: Play sound when new messages arrive
nl: Speel geluid af als nieuwe berichten binnenkomen

# D_ACCOUNT_PROP_QUEUE_MSG
source: Queue messages (do not send immediately)
de: Erst im Postausgang sichern (nicht sofort absenden)
nl: Plaats berichten in uitvak (verzend niet gelijk)

# D_ACCOUNT_PROP_ADDCONTACT_WHEN_SENDING
source: Add contacts from sent messages
de: Neue Kontakte beim Senden im Adressbuch sichern
nl: Voeg relaties toe van verzonden berichten

# D_BOOKMARK_MANAGER_EDIT
source: Edit…
nl: Wijzig…

# D_BOOKMARK_MANAGER_CUT
source: Cut
nl: Knip

# D_BOOKMARK_MANAGER_PASTE
source: Paste
de: Einsetzen
nl: Plak

# D_HOMEPAGE_USE_CURRENT
source: Set current page as home page
nl: Stel huidige pagina in als startpagina

# D_HOMEPAGE_USE_DEFAULT
source: Revert to home page shipped with Opera
nl: Zet door Opera geleverde startpagina terug

# D_HOMEPAGE_USE_SPECIFIED
source: Use address entered here
nl: Gebruik hier ingevoerd adres

# D_OPEN_JAVASCRIPT_CONSOLE_ON_ERROR
source: Open console on error
nl: Open console bij fouten

# D_OPEN_PAGE_IN_NEW_WINDOW
source: Open tabs in new window
es_es: Abrir en nueva ventana
nl: Open tabs in nieuw venster

# D_START_IMPORT_BUTTON
source: Import
nl: Importeer

# D_EXIT_OPERA_MESSAGE
source: Are you sure you want to end this Opera session?
nl: Wilt u echt deze Opera-sessie stoppen?

# D_SUBSCRIBE_NEWSGROUPS
source: Subscribe to Newsgroups
nl: Abonneer op nieuwsgroepen

# D_SUBSCRIBE_IMAP
source: Subscribe IMAP folders
nl: Abonneer op IMAP-mappen

# D_ACTIVE_TRANSFERS_MESSAGE
source: You have active downloads that will be terminated if you close Opera. Are you sure you want to close Opera?
nl: Er zijn downloads bezig die zullen worden beëindigd als u Opera stopt. Weet u zeker dat u Opera wilt stoppen?

# D_MIDCLICKDIALOG_CENTERMOUSECLICK
source: Select middle mouse click action
nl: Kies actie voor middel-muisklik

# D_MIDCLICKDIALOG_PASTETEXT
source: Paste text from clipboard
nl: Plak tekst vanaf het klembord

# D_MIDCLICKDIALOG_HORIZ_PANNING
source: Enable horizontal panning
nl: Schakel horizontale autoscroll in

# D_MIDCLICKDIALOG_DO_NOT_OPEN_LINK
source: Do not open link
nl: Open link niet

# D_MIDCLICKDIALOG_OPEN_IN_NEW_PAGE
source: Open in new tab
nl: Open in nieuwe tab

# D_MIDCLICKDIALOG_OPEN_IN_BACKGROUNDPAGE
source: Open in background tab
nl: Open in tab op de achtergrond

# D_MIDCLICKDIALOG_OPEN_IN_NEW_WINDOW
source: Open in new window
es_es: Abrir en una nueva ventana
nl: Open in nieuw venster

# D_MIDCLICKDIALOG_OPEN_IN_BACKGR_WINDOW
source: Open in background window
es_es: Abrir en nueva ventana en segundo plano
nl: Open in venster op de achtergrond

# D_FIRST_TIME_SETUP_CLASSIC_WINDOWS
source: Classic Windows
ar: Macintosh Native
bg: Системен (Macintosh)
cs: Nativní Mac
da: Macintosh Native
de: Macintosh Native
el: Εγγενής Macintosh
es_es: Nativo Macintosh
et: Klassikaline Mac
he: Macintosh טבעי
hr: Nativno za Macintosh
id: Khas Macintosh
it: Nativa Mac OS X
ja: Classic Macintosh
ko: 매킨토시 기본
nl: Windows MDI
nn: Klassisk Macintosh-utsjånad
pl: Klasyczna Mac
pt_br: Macintosh native
ro: Clasic Macintosh
sr: Класични Windows
th: พื้นเมืองของ Macintosh
tr: Macintosh Biçimi
zh_tw: 古典 Macintosh

# D_MANAGE_CERTIFICATE_CERT_MANAGER
source: Certificate Manager
nl: Beheer certificaten

# D_MANAGE_CONTACTS_TITLE
source: Manage Contacts
nl: Beheer relaties

# D_SERVER_MANAGER_TITLE
source: Server Manager
nl: Beheer servers

# D_SERVER_MANAGER_DEFAULT_COOKIE_SETTINGS
source: Use defaults for normal cookies
nl: Gebruik instellingen voor normale cookies

# D_SERVER_MANAGER_USE_AS_DOMAIN
source: Apply these settings for entire domain
nl: Pas deze instellingen toe op het hele domein

# D_SERVER_MANAGER_ACCEPT_COOKIES_SERVER_DOMAIN
source: Accept cookies for server/domain
nl: Accepteer cookies voor server/domein

# D_SERVER_MANAGER_ACCEPT_THIRDP_COOK_SERVER_DOMAIN
source: Accept third party cookies for server/domain
nl: Accepteer cookies van derden voor server/domein

# D_CLEAR_PRIVATE_DATA_MANAGE_COOKIES
source: Manage Cookies…
nl: Beheer cookies…

# D_CLEAR_PRIVATE_DATA_MANAGE_WAND_PW
source: Manage Passwords…
nl: Beheer wachtwoorden…

# D_CLEAR_PRIVATE_DATA_CLEAR_BOOKM_VISITEDTIME
source: Clear bookmark visited time
nl: Wis laatst-bezocht tijd bladwijzers

# D_SELECT_FONT_TITLE
source: Select Font
nl: Selecteer lettertype

# D_FIND_TEXT_SEARCH_UP
source: Search up
nl: Zoek omhoog

# D_FIND_TEXT_SEARCH_DOWN
source: Search down
nl: Zoek omlaag

# D_PREFERENCES_START_SAVED_SESSION
source: Start with saved session
de: Mit einer gesicherten Sitzung starten
nl: Start met bewaarde sessies

# D_PREFERENCES_TOOLBARS_AND_MENUS_RENAME
source: Rename
nl: Hernoem

# D_PREFERENCES_TOOLBARS_AND_MENUS_DUPLICATE
source: Duplicate
nl: Dupliceer

# D_PREFERENCES_TOOLBARS_AND_MENUS_DELETE
source: Delete
nl: Verwijder

# D_PREFERENCES_MOUSE_AND_KEYBOARD_EDIT
source: Edit…
nl: Wijzig…

# D_PREFERENCES_MOUSE_AND_KEYBOARD_ENABLE_TOOLTIPS
source: Show tooltips
nl: Laat tooltips zien

# D_PREFERENCES_MULTIMEDIA_SMOOTH_ZOOMING
source: Smooth zooming of images
nl: Zoom afbeeldingen vloeiend in

# D_PREFERENCES_FILETYPES_HIDE_FILETYPES
source: Hide file types opened with Opera
nl: Verberg door Opera te openen bestandsformaten

# D_PREFERENCES_SKIN_FILE_EDIT_VIEW_ETC
source: File Edit View Bookmarks Tools Help
da: Arkiv Rediger Oversigt Bogmærker Funktioner Hjælp
de: Ablage Bearbeiten Darstellung Lesezeichen Extras Hilfe
el: Αρχείο Επεξεργασία Προβολή Σελιδοδείκτες Εργαλεία Βοήθεια
es_es: Fichero Editar Ver Marcadores Herramientas Ayuda
et: Fail····Redigeerimine····Vaade····Järjehoidjad····Tööriistad·····Abi
id: File Rubah Lihat Penanda Peralatan Bantuan
it: Archivio Composizione Vista Segnalibri Strumenti Aiuto
nl: Opera Archief Wijzig Weergave Bladwijzers Extra Vensters Help
nn: Arkiv Rediger Vis Bokmerke Verktøy Hjelp
ro: Fișier Editare Vizualizare Semne de carte Unelte Ajutor
sr: Фајл Измени Приказ Одабир Алат Помоћ

# D_PREFERENCES_EMAIL_USEOPERA
source: Use Opera
nl: Gebruik Opera

# D_PREFERENCES_HIST_CACHE_CHECK_DOC
source: Check documents
nl: Controleer documenten

# D_PREFERENCES_HIST_CACHE_CHECK_IMAGES
source: Check images
nl: Controleer afbeeldingen

# D_PREFERENCES_HIST_CACHE_CHECK_OTHER
source: Check other
nl: Controleer overigen

# D_SECURITY_MANAGE_CERTIFICATES
source: Manage Certificates…
nl: Beheer certificaten…

# D_PREFERENCES_VALIDATE_JAVA_PATH
source: Validate Java Path
nl: Valideer Java-pad

# D_PREFERENCES_SHOW_NO_PAGE_ICONS
source: Show no icons
nl: Toon geen iconen

# D_EXPORT_BOOKMARK_FILE
source: Export Opera Bookmarks
nl: Exporteer Opera-bladwijzers

# D_EXPORT_CONTACT_FILE
source: Export Opera Contacts
nl: Exporteer Opera-relaties

# D_SAVE_BOOKMARK_FILE_AS
source: Save Opera Bookmarks As
de: Operas Lesezeichen sichern
nl: Bewaar Opera-bladwijzers als

# D_SAVE_CONTACT_FILE_AS
source: Save Opera Contacts As
de: Opera-Kontakte sichern
nl: Bewaar Opera-relaties als

# D_SAVE_BOOKMARK_FILE_AS_HTML
source: Export Opera Bookmarks as HTML
nl: Exporteer Opera-bladwijzers als HTML

# D_SAVE_CONTACT_FILE_AS_HTML
source: Save Opera Contacts as HTML
de: Opera-Kontakte als HTML-Datei sichern
nl: Bewaar Opera-relaties als HTML

# D_SAVE_SELECTED_BOOKMARKS_AS
source: Save Selected Opera Bookmarks As
de: Ausgewählte Opera-Lesezeichen sichern
nl: Bewaar geselecteerde Opera-bladwijzers als

# D_SAVE_SELECTED_CONTACTS_AS
source: Save Selected Opera Contacts As
de: Ausgewählte Opera-Kontakte sichern
nl: Bewaar geselecteerde Opera-relaties als

# D_SAVE_SELECTED_BOOKMARKS_AS_HTML
source: Save Selected Opera Bookmarks as HTML
de: Ausgewählte Opera-Lesezeichen als HTML-Datei sichern
nl: Bewaar geselecteerde Opera-bladwijzers als HTML

# D_SAVE_SELECTED_CONTACTS_AS_HTML
source: Save Selected Opera Contacts as HTML
de: Ausgewählte Opera-Kontakte als HTML-Datei sichern
nl: Bewaar geselecteerde Opera-relaties als HTML

# D_IMPORT_KONQUEROR_BOOKMARK_FILE
source: Select Konqueror Bookmarks to Import
ar: قم بتحدد مفضلة Safari للاستيراد
bg: Изберете отметки от Safari за внасяне
cs: Výběr záložek Safari pro import
da: Vælg Safari-bogmærker til importering
de: Zu importierende Safari-Lesezeichen auswählen
el: Επιλέξτε σελιδοδείκτες Safari προς εισαγωγή
es_es: Elegir marcadores de Safari a importar
et: Vali impordiks Safari järjehoidjad
he: בחר סימניות Safari לייבוא
hr: Odaberite knjižne oznake aplikacije Safari za importiranje
id: Pilih penanda Safari untuk diimpor.
it: Selezionare i Preferiti di Safari da importare
ja: インポートする Safari ブックマークの選択
ko: 가져오려는 Safari 북마크를 선택하십시오
nl: Kies Safari-bladwijzers om te importeren
nn: Vel Safari-bokmerka du vil importera
pl: Wybierz zakładki Safari
pt_br: Seleccionar favoritos do Safari para importar
ro: Selectare semne de carte Safari pentru import
sr: Изаберите Konqueror одабир за увоз
th: เลือกที่คั่นหน้า Safari ที่ต้องการนำเข้า
tr: Alınacak Safari Yer İşaretlerini seçin
zh_tw: 請選擇要匯入的 Safari 書籤

# D_EDIT_VOICE_SETUP
source: Edit Voice Setup
nl: Bewerk spraakinstellingen

# D_IMPORT_CERTIFICATE
source: Import Certificate
nl: Importeer certificaat

# D_EXPORT_CERTIFICATE
source: Export Certificate
nl: Exporteer certificaat

# D_CLEAR_JS_CONSOLE
source: Clear
nl: Wis

# D_MINIMIZE_DIALOG
source: Minimize
de: Im Dock ablegen
ja: しまう
nl: Minimaliseer

# D_REMOVE_FROM_VIEW_DETAILS
source: Only remove from this filter. Keyboard shortcut: Ctrl+X
ar: فقط الإزالة من هذا المرشح. اختصار لوحة المفاتيح: الأمر+X
bg: Премахни само от този филтър. Клавишна команда: Command+X
da: Fjern kun fra dette filter. Tastaturgenvej: Command+X
el: Μόνο αφαίρεση από Αυτό το φίλτρο. Συντόμευση πληκτρολογίου: Command+X
es_es: Eliminar sólo de esta vista. Atajo de teclado Control+X
et: Eemalda ainult sellest filtrist. Klaviatuuri otsetee: Command+X
he: הסר ממסנן זה בלבד. מקש קיצור במקלדת: Command+X
id: Hanya hapus dari filter ini. Jalan pintas: Command+X
it: Rimuovi il messaggio solo da questo filtro. Scorciatoia: ⌘+X
ja: このビューから削除するだけです。キーボードショートカット: Command + X
ko: 이 보기에서만 제거. 키보드 단축키: Command+X
nl: Verwijder alleen uit dit filter. Sneltoets: ?-X
nn: Fjern berre frå denne visinga. Tastatursnarveg: Command+X
pl: Usuń tylko z tego filtru. Skrót klawiaturowy: Command+X
pt_br: Apenas remover desta vista. Atalho do teclado: Command+X
ro: Elimină numai din acest filtru. Scurtătură de tastatură: Command+X
sr: Уклони само из овог филтера. Пречица тастатуре: Ctrl+X
zh_tw: 只會從這個檢視方式移除。鍵盤快速鍵: ⌘+X

# D_INPUT_MANAGER_CAPTION
source: Input Manager
nl: Beheer invoer

# D_HTTP11_FOR_PROXY
source: Enable HTTP 1.1 for proxy
nl: Schakel HTTP 1.1 in voor proxyservers

# D_SMOOTH_SCROLLING
source: Smooth scrolling
nl: Schuif vloeiend

# D_CONFIGURE_PRESENTATION_MODES
source: Configure Modes…
nl: Stel modi in…

# D_ENABLE_FORMS_STYLING
source: Enable styling of forms
nl: Schakel opmaak van formulieren in

# D_ENABLE_SCROLLBAR_STYLING
source: Enable styling of scrollbars
nl: Schakel opmaak van schuifbalken in

# D_WARN_BEFORE_DELETING_MAIL
source: Warn before deleting messages
nl: Waarschuw voor het verwijderen van berichten

# D_MOUSE_CANCEL_VOICE
source: Stop computer speech if I click mouse button
nl: Stop computerspraak als ik op muisknop klik

# D_MANAGE_BOOKMARK_DIALOG_TITLE
source: Manage Bookmarks
nl: Beheer bladwijzers

# D_CONTINUE
source: Continue
nl: Ga door

# D_PAUSE
source: Pause
nl: Pauze

# D_REINDEX_MAIL
source: Reindex Mail
nl: Herindexeer e-mail

# D_SELECT_FILES_TO_IMPORT
source: Select file(s) to import
nl: Kies bestand(en) om te importeren

# D_SAVE_PAGE_AND_IMAGES
source: Save With Images As
da: Arkiver med billeder som
de: Mit Bildern sichern als
it: Registra con immagini col nome
nl: Bewaar met afbeeldingen als
nn: Arkiver med bilete som

# D_AD_PREFS_READ_MORE
source: Read more
nl: Lees meer

# D_ALLOW_RIGHT_CLICK_JS
source: Allow scripts to detect context menu events
nl: Sta herkennen contextmenu-gebeurtenissen toe

# D_SUBSCRIBE_RSS
source: Subscribe to Feeds
nl: Abonneer op nieuwsstromen

# D_PTT
source: Hold key while talking
nl: Druk toets in tijdens praten

# D_APTA
source: Key not required to talk
nl: Praat zonder toets

# D_ADD_FILE_BUTTON_TEXT
source: Add files
nl: Voeg bestanden toe

# D_ACCOUNT_IRCIP_METHOD_STR
source: Use server for own IP lookup
nl: Gebruik server om eigen IP op te zoeken

# D_USING_SPELLCHECK
source: Using spell checker
nl: Gebruik spellingcontrole

# D_PERFORM_WHEN_CONNECTED
source: Perform commands when connected
nl: Voer opdrachten uit wanneer er verbinding is

# D_FETCHING_ROOM_LIST
source: Fetching room list…
nl: Haal overzicht chatruimtes binnen…

# D_OPEN_PRIVATE_CHAT_WINDOWS_IN_BACKGROUND
source: Open private chat windows in the background
nl: Open privé chatvensters op achtergrond

# D_ACCOUNT_JOIN_CHAT_ROOM
source: Join
nl: Doe mee

# D_ACCOUNT_EDIT_PROPERTIES
source: Edit…
nl: Wijzig…

# D_ACCOUNT_REFRESH_CHATROOM_LIST
source: Refresh
nl: Vernieuw

# D_CUSTOMIZE_TOOLBAR_SHOW_ONLY_WHEN_NEEDED
source: Show only when needed
nl: Laat alleen zien indien nodig

# D_CUSTOMIZE_TOOLBAR_SHOW_HIDDEN_WHILE_CUSTOMIZING
source: Show hidden toolbars while customizing
nl: Toon verborgen werkbalken tijdens aanpassen

# D_CUSTOMIZE_TOOLBAR_RESET_TO_DEFAULTS
source: Reset Toolbar to Its Defaults
nl: Zet werkbalk terug naar beginstand

# D_MAIL_INDEX_PROPERTIES_UPDATE
source: Update
nl: Werk bij

# D_MAIL_INDEX_PROPERTIES_LEARN_FROM_MESSAGES_ADDED
source: Learn from labeled messages
nl: Leer van het labelen van berichten

# D_MAIL_INDEX_PROPERTIES_REMOVE_RULE
source: Remove Rule
nl: Verwijder regel

# D_MAIL_INDEX_PROPERTIES_MARK_AS_FILTERED
source: Hide these messages from other views
nl: Verberg deze berichten elders

# D_MAIL_INDEX_PROPERTIES_LIMIT_FILTER_TO_PARENT
source: Limit filter to messages in parent
nl: Beperk filter tot berichten in bovenliggende map

# D_CHANGE_NICK_ENTER_NEW_NICKNAME
source: Enter new nickname
nl: Voer nieuwe bijnaam in

# D_EDIT_ROOM_HIDE_FROM_ROOM_LIST
source: Hide room from room lists
nl: Verberg chatruimte in overzichten

# D_MAIL_FILTER_ADD_RULE
source: Add Rule
nl: Voeg regel toe

# D_SPELL_CHECK_TITLE
source: Check Spelling
nl: Controleer spelling
