Repository: rafael2k/presto
Catalog: data/translations/*/mac.po
Languages: ar, bg, cs, da, de, el, es_es, et, he, hr, id, it, ja, ko, nl, nn, pl, pt_br, ro, sr, th, tr, zh_tw

# D_SPELL_CHECK_REPLACE_WITH
source: Replace with
nl: Vervang door

# D_SPELL_CHECK_IGNORE
source: Ignore
nl: Negeer

# D_SPELL_CHECK_REPLACE
source: Replace
nl: Vervang

# D_SPELL_CHECK_LEARN
source: Learn
nl: Onthoud

# D_COOKIE_EDIT_ONLY_SENT_TO_CREATOR
source: Only sent to creator
nl: Zend alleen naar maker

# D_EXPORT_MESSAGES
source: Export messages to file
nl: Exporteer berichten naar bestand

# D_ENABLE_VOICE
source: Enable voice
nl: Schakel spraak in

# D_ENABLE_C3N
source: Control Opera user interface using voice
nl: Beheers Opera gebruiksomgeving met spraak

# D_CUSTOMIZE_TOOLBAR_SHOW_EXTENDER_MENU
source: Show extender menu
nl: Toon verlengmenu

# D_CUSTOMIZE_TOOLBAR_BROWSER_VIEW
source: Browser view
nl: Browserweergave

# D_CUSTOMIZE_TOOLBAR_MAIL_VIEW
source: Mail view
nl: E-mailweergave

# D_SITE_PREFS_DOCUMENT
source: Customize preferences for the following host(s)
nl: Pas voorkeuren voor de volgende server(s) aan

# D_SITE_PREFS_USER
source: Edit
nl: Wijzig

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_TITLE
source: Active downloads kept
nl: Actieve downloads bewaard

# D_M2_KICK_CHAT_USER_DLG_TITLE
source: Kick Chat User
nl: Kick chatter

# D_CUSTOMIZE_DIALOG_ADD_WEB_PANEL
source: Add Web Panel…
nl: Voeg webpaneel toe…

# D_CUSTOMIZE_DIALOG_GET_WEB_PANEL
source: Get Web Panels…
nl: Haal webpanelen op…

# D_CLEAR_PRIVATE_DATA_CLOSE_ALL
source: Close all tabs
nl: Sluit alle tabs

# D_SCRIPT_OPTIONS_DIALOG_ALLOW_HIDE_ADDRESS_BAR
source: Allow script to hide address bar
nl: Sta verbergen van adresbalk toe

# D_PREFERENCES_STARTPAGE_USE_CURRENT
source: Use Current
nl: Gebruik huidige

# D_PREFERENCES_ENABLE_HQ_TEXT_TO_SPEECH
source: Enable high quality text-to-speech
nl: Schakel hoge kwaliteit tekst-naar-spraak in

# D_ADD_BOOKMARK_TITLE
source: Add Bookmark
nl: Voeg bladwijzer toe

# D_ADD_BOOKMARK_CREATE_IN_FIELD
source: Create in
nl: Plaats in

# D_ADD_BOOKMARK_SHOW_IN_PANEL_CHECKBOX
source: Show in panel
nl: Toon in paneel

# D_TLS11_TOGGLE
source: Enable TLS 1.1
nl: Schakel TLS 1.1 in

# D_SAVE_ATTACHMENT_TITLE
source: Save Attachments
de: Dateianhänge sichern
nl: Bewaar bijlagen

# D_SAVE_ATTACHMENT_SAVELABEL
source: Save to
nl: Bewaar in

# D_SAVE_ATTACHMENT_CHOOSEDIRBUTTON
source: Choose…
nl: Selecteer…

# D_MAILER_SAVE_ATTACHMENTS
source: Save attachments to folder
de: Dateianhänge im markierten Ordner sichern
nl: Bewaar bijlagen in map

# D_CUSTOMIZE_TOOLBARS_SHOW_SKINS
source: Show installed skins
nl: Toon geïnstalleerde skins

# D_CUSTOMIZE_TOOLBARS_FIND_SKINS
source: Find more skins
nl: Zoek meer skins

# D_PROXY_SERVERS_DIALOG_USE_PROXY
source: Use proxy for local servers
nl: Gebruik proxyserver voor lokale servers

# D_NEW_PREFERENCES_OPEN_IN_TABS
source: Use tabbed browsing
nl: Browse met tabs

# D_NEW_PREFERENCES_CLOSE_ON_ALL_TABS
source: Show close button on each tab
nl: Toon sluitknop op elke tab

# D_NEW_PREFERENCES_FIT_TO_WINDOW
source: Fit to width
nl: Maak passend

# D_NEW_PREFERENCES_UNDERLINE_NORMAL_LINKS
source: Underline normal links
nl: Onderstreep normale links

# D_NEW_PREFERENCES_UNDERLINE_VISITED_LINK
source: Underline visited links
nl: Onderstreep bezochte links

# D_NEW_PREFERENCES_ENABLE_VOICE
source: Enable voice-controlled browsing
nl: Schakel spraakgestuurd browsen in

# D_NEW_PREFERENCES_NEW_MESSAGE_NOTIFICATION
source: Show notification for new messages
nl: Toon melding voor nieuwe berichten

# D_NEW_PREFERENCES_BLOCKED_POPUPS_NOTIFICATION
source: Show notification for blocked pop-ups
nl: Toon melding voor geblokkeerde pop-ups

# D_NEW_PREFERENCES_FINISHED_TRANSFER_NOTIFICATION
source: Show notification for finished downloads
nl: Toon melding voor afgeronde downloads

# D_NEW_PREFERENCES_SET_MASTER
source: Set Master Password…
nl: Stel hoofdwachtwoord in…

# D_REPORT_SITE_PROBLEM_SEND_INFO
source: Send information to Opera about pages with problems
nl: Zend informatie over pagina's met problemen naar Opera

# D_SESSION_MANAGER_DIALOG_OPEN_INSIDE_CURRENT
source: Open tabs inside current window
nl: Open tabs binnen het huidige venster

# MI_IDM_HL_ADD_PANEL
source: Add Panel…
nl: Voeg paneel toe…

# MI_IDM_HL_EDIT_PANEL
source: Edit Panel
nl: Wijzig paneel

# MI_IDM_HL_GET_PANELS
source: Get Panels
nl: Haal panelen op

# MI_IDM_HLITEM_GET_IN_NEW_WINDOW
source: Open in New Window
es_es: Abrir en una nueva ventana
nl: Open in nieuw venster

# MI_IDM_HLITEM_SHOW_ON_PERSONALBAR
source: Show on Bookmarks Bar
nl: Toon op bladwijzerbalk

# MI_IDM_HLITEM_ADDCURRENTDOC
source: Add Page
nl: Voeg pagina toe

# MI_IDM_HLITEM_ADDALLDOCS
source: Add All
nl: Voeg alles toe

# MI_IDM_HLITEM_CUT
source: Cut
nl: Knip

# MI_IDM_HLITEM_COPY
source: Copy
nl: Kopieer

# MI_IDM_HLITEM_PASTE
source: Paste
de: Einsetzen
nl: Plak

# MI_IDM_HLITEM_DELETE
source: Delete
nl: Verwijder

# MI_IDM_HLITEM_SELECTALL
source: Select All
de: Alles auswählen
ja: すべてを選択
nl: Selecteer alles

# MI_IDM_HLITEM_SAVEFILEAS
source: Save As…
da: Arkiver som…
de: Sichern…
it: Registra col nome…
nl: Bewaar als…

# MI_IDM_HLITEM_SAVEFOLDERAS
source: Save Selected As…
de: Ausgewählte sichern…
nl: Bewaar geselecteerde items als…

# MI_IDM_CLOSEWIN
source: Close Window
nl: Sluit venster

# MI_IDM_MENU_PAGEBAR_REMOVE
source: Close Tab
nl: Sluit tab

# MI_IDM_SaveAs
source: Save As…
da: Arkiver som…
de: Sichern…
it: Registra col nome…
nl: Bewaar als…

# MI_IDM_SAVE_PAGE_AND_IMAGES
source: Save With Images As…
da: Arkiver med billeder som…
de: Mit Bildern sichern…
it: Registra con immagini col nome…
nl: Bewaar met afbeeldingen als…

# MI_IDM_IMPORT_MAIL_PARENT
source: Import
nl: Importeer

# MI_IDM_EXPORT_OPERA_BOOKMARKS_PARENT
source: Export
nl: Exporteer

# MI_IDM_Print
source: Print…
cs: Tisknout…
hr: Ispis...
nl: Druk af…
th: พิมพ์…
tr: Yazdır…

# MI_IDM_PrintSetup
source: Print Setup…
cs: Předvolby tisku…
hr: Postavke ispisa...
nl: Printerinstelling…
th: การตั้งค่าการพิมพ์…
tr: Yazdırma Ayarları…

# MI_IDM_PRINT_SCALEMARGINS
source: Print Options…
ar: إعداد الصفحة...
bg: Настройки за печат…
cs: Vzhled stránky…
da: Sidelayout…
de: Druckoptionen…
es_es: Opciones de impresión…
he: הגדרות עמוד…
hr: Postavke stranice...
it: Formato di stampa…
ja: ページ設定…
ko: 페이지 설정…
nl: Pagina-instelling…
pl: Opcje wydruku…
pt_br: Opções de imprimir…
th: ตัวเลือกการพิมพ์…
tr: Sayfa Düzeni…
zh_tw: 列印選項…

# MI_IDM_PRINT_PREVIEW_MODE
source: Print Preview
nl: Afdrukvoorbeeld

# MI_IDM_OFFLINE
source: Work Offline
nl: Werk offline

# MI_IDM_CLEAR_PERSONAL_INFORMATION
source: Delete Private Data…
nl: Verwijder privé-gegevens…

# MI_IDM_CONTROL_MENU_ACCEPT_POPUPS
source: Open All Pop-Ups
nl: Open alle pop-ups

# MI_IDM_CONTROL_MENU_REFUSE_POPUPS
source: Block All Pop-Ups
nl: Blokkeer alle pop-ups

# MI_IDM_CONTROL_MENU_OPEN_POPUPS_IN_BACKGROUND
source: Open Pop-ups in Background
nl: Open pop-ups op achtergrond

# MI_IDM_CONTROL_MENU_ENABLE_ANIMATION
source: Enable Animated Images
nl: Schakel bewegende afbeeldingen in

# MI_IDM_CONTROL_MENU_ENABLE_AUDIO
source: Enable Sound in Webpages
nl: Schakel geluid in webpagina's in

# MI_IDM_CONTROL_MENU_ENABLE_JAVA
source: Enable Java
nl: Schakel Java in

# MI_IDM_CONTROL_MENU_ENABLE_PLUGINS
source: Enable Plug-Ins
nl: Schakel plug-ins in

# MI_IDM_CONTROL_MENU_ENABLE_JAVASCRIPT
source: Enable JavaScript
nl: Schakel JavaScript in

# MI_IDM_CONTROL_MENU_ENABLE_COOKIES
source: Enable Cookies
nl: Schakel cookies in

# MI_IDM_CONTROL_MENU_ENABLE_REFERRER
source: Send Referrer Information
nl: Verzend referrer informatie

# MI_IDM_CONTROL_MENU_ENABLE_PROXY
source: Enable Proxy Servers
nl: Schakel proxyservers in

# MI_IDM_CONTROL_MENU_IDENTIFY_OPERA
source: Identify as Opera
nl: Identificeer als Opera

# MI_IDM_Exit
source: Exit
ar: إنهاء
bg: Изход
cs: Ukončit
da: Luk
de: Beenden
el: Εγκατάλειψη
es_es: Salir
et: Välju
he: סיים
hr: Zatvori
id: Keluar
it: Esci
ja: 終了
ko: 종료
nl: Stop
nn: Avslutt
pl: Zakończ
pt_br: Sair
ro: Ieșire
sr: Излази
th: ออก
tr: Çık
zh_tw: 離開

# MI_IDM_Undo
source: Undo
de: Widerrufen
nl: Herstel
nn: Gjer om

# MI_IDM_Cut
source: Cut
nl: Knip

# MI_IDM_Copy
source: Copy
nl: Kopieer

# MI_IDM_Paste
source: Paste
de: Einsetzen
nl: Plak

# MI_IDM_Delete
source: Delete
nl: Verwijder

# MI_IDM_SelectAll
source: Select All
de: Alles auswählen
ja: すべてを選択
nl: Selecteer alles

# MI_IDM_Search
source: Find…
nl: Zoek…

# MI_IDM_SearchNext
source: Find Next
nl: Zoek opnieuw

# MI_IDM_SearchPrevious
source: Find Previous
nl: Zoek vorige

# MI_IDM_SearchIntegrated
source: Inline Find
nl: Zoek in pagina

# MI_IDM_REFRESH
source: Reload From Cache
nl: Laad opnieuw uit tijdelijke opslag

# MI_IDM_Reload
source: Reload
nl: Laad opnieuw

# MI_IDM_ReloadFrame
source: Reload Frame
nl: Laad frame opnieuw

# MI_IDM_RELOAD_ALL
source: Reload All Tabs
nl: Laad alle tabs opnieuw

# MI_IDM_AUTORELOAD_TOGGLE_PARENT
source: Reload Every
nl: Laad iedere

# MI_IDM_AUTORELOAD_CONFIG
source: Custom…
nl: Pas aan…

# MI_IDM_NEW_MAIL_WINDOW
source: Compose…
nl: Stel bericht op…

# MI_IDM_SEND_URL_EMAIL2
source: Send Link
nl: Verzend link

# MI_IDM_UPDATE_MAILBOX
source: Check
nl: Haal binnen

# MI_IDM_UPDATE_ALL_MAILBOXES
source: Check All
nl: Haal alles binnen

# MI_IDM_MAIL_MENU_SEND_QUEUED
source: Send Queued
nl: Verzend uitvak

# MI_IDM_EDIT_ACCOUNT
source: Manage Accounts…
nl: Beheer accounts…

# MI_IDM_MarkAsRead
source: Mark as Read
nl: Markeer als gelezen

# MI_IDM_MarkAsUnread
source: Mark as Unread
nl: Markeer als ongelezen

# MI_IDM_CLONE_WINDOW
source: Clone Tab
nl: Verdubbel tab

# MI_IDM_CREATE_LINKED_WINDOW
source: Create Follower Tab
nl: Maak volgertab

# MI_IDM_MDI_RESTORE_ALL
source: Restore All
nl: Herstel alle vensters

# MI_IDM_MDI_MINIMIZE_ALL
source: Minimize All
de: Alle im Dock ablegen
ja: すべてしまう
nl: Minimaliseer alles

# MI_IDM_MDI_MAXIMIZE_ALL
source: Maximize All
nl: Maximaliseer alles

# MI_IDM_CloseAll
source: Close All
nl: Sluit alles

# MI_IDM_MENU_PAGEBAR_LINK_IN_NEW_PAGE
source: Open in New Tab
nl: Open in nieuwe tab

# MI_IDM_MENU_PAGEBAR_LINK_IN_BG_PAGE
source: Open in Background Tab
nl: Open in tab op de achtergrond

# MI_IDM_ADDLINKLIST
source: Add Link to Bookmarks…
nl: Voeg link toe aan bladwijzers…

# MI_IDM_POPUP_LINK_ADDRESS
source: Copy Link Address
nl: Kopieer linkadres

# MI_IDM_SAVELINKDOCAS
source: Save Linked Content As…
de: Verlinkten Inhalt sichern als…
nl: Bewaar gelinkte inhoud als…

# MI_IDM_MENUGET_MAIL
source: &Send Email…
nl: &Zend e-mail…

# MI_IDM_POPUP_MAILTO_COPY_EMAIL_ADDRESS
source: Copy Email Address
nl: Kopieer e-mailadres

# MI_IDM_SAVE_FIGURE
source: Save Image…
de: Bild sichern…
nl: Bewaar afbeelding…

# MI_IDM_COPY_FIGURE
source: Copy Image
nl: Kopieer afbeelding

# MI_IDM_COPY_FIG_ADDRESS
source: Copy Image Address
nl: Kopieer adres van afbeelding

# MI_IDM_ADD_DOC_HL
source: Add to Bookmarks
nl: Voeg toe aan bladwijzers

# MI_IDM_POPUP_ADDRESS
source: Copy Address
nl: Kopieer adres

# MI_IDM_SEND_URL_EMAIL
source: Send Link by Mail
nl: Verzend link per e-mail

# MI_IDM_BACKGROUND_RELOAD2
source: Show Image
nl: Toon afbeelding

# MI_IDM_BACKGROUND_SAVE
source: Save Image
de: Bild sichern
nl: Bewaar afbeelding

# MI_IDM_BACKGROUND_COPY
source: Copy Image
nl: Kopieer afbeelding

# MI_IDM_BACKGROUND_COPY_ADDRESS
source: Copy Image Address
nl: Kopieer adres afbeelding

# MI_IDM_BACKGROUND_SKIN_FOREGROUND_PARENT
source: Use Image As
nl: Gebruik afbeelding als

# MI_IDM_DOCCOPY
source: Copy
nl: Kopieer

# MI_IDM_SELSEARCH
source: Search
nl: Zoek

# MI_IDM_SEARCH_DUMMY_PARENT
source: Search With
nl: Zoek met

# MI_IDM_SELTRANSLATE_EN_FR_PARENT
source: Translate
nl: Vertaal

# MI_IDM_SELMAIL
source: Send by Mail
nl: Verzend per e-mail

# MI_IDM_AddLinkDocumentto
source: Add Link to Bookmarks
nl: Voeg link toe aan bladwijzers

# MI_IDM_Cut_PARENT
source: Edit
es_es: Editar
it: Composizione
nl: Wijzig

# MI_IDM_HELP_PRINT_PARENT
source: File
da: Arkiv
de: Ablage
it: Archivio
nl: Archief
nn: Arkiv

# MI_IDM_HELP_COPY_PARENT
source: Edit
es_es: Editar
it: Composizione
nl: Wijzig

# MI_IDM_HELP_PREV_PARENT
source: Navigation
nl: Navigatie

# MI_IDM_INSERT_NAME_PARENT_PARENT
source: Edit
es_es: Editar
it: Composizione
nl: Wijzig

# MI_IDM_EDIT_UNDO
source: Undo
de: Widerrufen
nl: Herstel
nn: Gjer om

# MI_IDM_EDIT_CUT
source: Cut
nl: Knip

# MI_IDM_EDIT_COPY
source: Copy
nl: Kopieer

# MI_IDM_EDIT_PASTE
source: Paste
de: Einsetzen
nl: Plak

# MI_IDM_EDIT_DELETE
source: Delete
nl: Verwijder

# MI_IDM_EDIT_SELECTALL
source: Select All
de: Alles auswählen
ja: すべてを選択
nl: Selecteer alles

# MI_IDM_GET_SKINS
source: Get Skins
nl: Haal skins op

# MI_IDM_TRANSFER_SHOW_DETAILS
source: Show Details
nl: Toon details

# MI_IDM_TRANSFER_SHOW_NEW_ON_TOP
source: New Items on Top
nl: Nieuwe items bovenaan

# MI_IDM_POPUP_VIEW_FRAME_SOURCE
source: View Source
nl: Toon broncode

# MI_IDM_FRAME_SAVE_AS
source: Save As…
da: Arkiver som…
de: Sichern als…
it: Registra col nome…
nl: Bewaar als…

# MI_IDM_VALIDATE_FRAME
source: Validate Source
nl: Valideer broncode

# MI_IDM_AddFrameHotList
source: Add to Bookmarks…
nl: Voeg toe aan bladwijzers…

# MI_IDM_CopyFrameAddress
source: Copy Address
nl: Kopieer adres

# MI_IDM_SEND_FRAMEURL_EMAIL
source: Send Link by Mail
nl: Verzend link per e-mail

# MI_IDM_POPUP_FRAME_RELOAD
source: Reload
nl: Laad opnieuw

# MI_IDM_LoadAllImages
source: Load All Images
nl: Laad alle afbeeldingen

# MI_IDM_FRAME_MAXIMIZE
source: Maximize
nl: Maximaliseer

# M_PANEL_LOCK
source: Lock Panel
nl: Vergrendel paneel

# M_GETMAIL_ALL_ACCOUNTS
source: Get All Accounts
nl: Haal alle accounts binnen

# M_INDEX_ITEM_POPUP_MENU_READ
source: Read Mail
nl: Lees e-mail

# M_MAIL_INDEX_ITEM_POPUP_MENU_NEXT_UNREAD
source: Mark and Go to Next Unread
nl: Markeer en naar volgende ongelezen

# M_MAIL_INDEX_ITEM_POPUP_MENU_CANCEL_POST
source: Cancel Post
nl: Annuleer bericht

# M_MAIL_INDEX_ITEM_POPUP_MENU_LABEL_AS
source: Label As
nl: Label als

# M_MAIL_INDEX_ITEM_POPUP_MENU_COPYTO
source: Show In
nl: Toon in

# M_MAIL_INDEX_ITEM_POPUP_MENU_GOTO
source: Go To
nl: Ga naar

# M_INDEX_ITEM_POPUP_MENU_MARK_ALL_READ
source: Mark All As Read
nl: Markeer alles als gelezen

# M_INDEX_ITEM_POPUP_MENU_EMPTY_TRASH
source: Empty Trash
nl: Maak Prullenbak leeg

# M_INDEX_ITEM_POPUP_MENU_REDIRECT
source: Redirect
nl: Leid om

# M_MAIL_VIEW_OPTION_MENU_SHOW_READ
source: Show Read
nl: Toon gelezen

# M_MAIL_VIEW_OPTION_MENU_SHOW_TRASH
source: Show Trash
nl: Toon prullenbak

# M_MAIL_VIEW_OPTION_MENU_SHOW_SPAM
source: Show Spam
nl: Toon spam

# M_MAIL_VIEW_OPTION_MENU_SHOW_MAILINGLIST
source: Show Mailing Lists
nl: Toon mailinglijsten

# M_MAIL_VIEW_OPTION_MENU_SHOW_NEWSGR
source: Show Newsgroups
nl: Toon nieuwsgroepen

# M_MAIL_VIEW_OPTION_MENU_SHOW_QUICKREPLY
source: Show Quick Reply
nl: Toon snel antwoord

# M_DELETE_MAIL_MENU_RMOVE_FROM_FOLDER
source: Remove From Filter
nl: Verwijder uit filter

# M_FORWARD_MAIL_FORWARD
source: Forward
nl: Stuur door

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_NAME
source: Sort by Name
nl: Sorteer op naam

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_NICK
source: Sort by Nick
nl: Sorteer op bijnaam

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_ADDR
source: Sort by Address
nl: Sorteer op adres

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_DESCR
source: Sort by Description
nl: Sorteer op beschrijving

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_CREATED
source: Sort by Created
nl: Sorteer op aanmaakdatum

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_VISITED
source: Sort by Visited
nl: Sorteer op bezoekdatum

# M_BOOKM_PANEL_VIEW_MENU_SORT_ASCENDING
source: Sort Ascending
nl: Sorteer oplopend

# M_BOOKM_PANEL_VIEW_MENU_SORT_DESCENDING
source: Sort Descending
nl: Sorteer aflopend

# M_BOOKM_ITEM_POPUP_MENU_OPEN_VIEW
source: View
da: Oversigt
de: Darstellung
el: Προβολή
es_es: Ver
et: Vaade
id: Tampil
it: Vista
nl: Weergave
ro: Vizualizare
sr: Приказ

# M_CONTACT_ITEM_POPUP_MENU_VISIT_HOMEPAGE
source: Visit Home Page
nl: Bezoek homepage

# M_BROWSER_MENU_BAR_WINDOW
source: Window
es_es: Ventana
it: Finestra
nl: Venster

# M_BROWSER_VIEW_MENU_LOCK_TOOLBARS
source: Lock Buttons
nl: Vergrendel knoppen

# M_BROWSER_MAIL_MENU_SEND
source: Send
nl: Zend

# M_BROWSER_MAIL_MENU_READ
source: Read
nl: Lees

# M_BROWSER_MAIL_MENU_SEARCH
source: Search…
nl: Zoek…

# M_BROWSER_WINDOW_MENU_CLOSEALL_BUT_ACTIVE
source: Close All but Active
nl: Sluit alles behalve actieve

# M_BOOKM_ITEM_FILE_MENU_IMP_OPERA_BOOKM
source: Import Opera Bookmarks…
nl: Importeer Opera-bladwijzers…

# M_BOOKM_ITEM_FILE_MENU_IMP_NETSC_BOOKM
source: Import Firefox Bookmarks…
nl: Importeer Firefox-bladwijzers…

# M_BOOKM_ITEM_FILE_MENU_IMP_EXPLOR_FAVOR
source: Import Internet Explorer Favorites…
nl: Importeer Internet Explorer-favorieten…

# M_BOOKM_ITEM_FILE_MENU_EXP_OPERA_BOOKM
source: Export Opera Bookmarks…
nl: Exporteer Opera-bladwijzers…

# M_BROWSER_FILE_MENU_SESSIONS_OPEN_SESS
source: Open Session…
nl: Open sessie…

# M_BROWSER_FILE_MENU_SESSIONS_INSERT_SESS
source: Insert Session…
nl: Voeg sessie in…

# M_BROWSER_FILE_MENU_SESSIONS_SAVE_SESS
source: Save This Session…
de: Diese Sitzung speichern…
nl: Bewaar deze sessie…

# M_QUICKPREF_POPUP_MENU_REQUESTED_POPUP_ONLY
source: Block Unwanted Pop-Ups
nl: Blokkeer ongewenste pop-ups

# M_SITE_NAVIGATION_MENU_SEARCH
source: Search
nl: Zoek

# M_TRANSFER_ITEM_POPUP_MENU_RESTART_TRANSF
source: Restart
nl: Herstart

# M_TRANSFER_ITEM_POPUP_MENU_REMOVE_TRANSF
source: Remove
nl: Verwijder

# M_HOTLIST_ITEM_POPUP_MENU_REMOVE_PANEL
source: Remove Panel
nl: Verwijder paneel

# M_MAINBAR_ITEM_POPUP_MENU_REMOVE_FROM_TOOLBAR
source: Remove From Toolbar
nl: Verwijder van de werkbalk

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL
source: Close All
nl: Sluit alles

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL_BUT_ACTIVE
source: Close All but Active
nl: Sluit alles behalve actieve

# M_TRANSFERVIEW_POPUP_MENU_SHOW_TRWINDOW_ON_TRANSF
source: Show When Starting Download
nl: Toon bij nieuwe download

# M_LINKS_PANEL_TOOLBAR_LOCK
source: Lock
nl: Vergrendel

# M_KEY_META
source: Meta
ar: تحكم
bg: Control
cs: Control
da: Ctrl
de: ctrl
el: Ctrl
et: Ctrl
he: Control
hr: Control
id: Ctrl
it: Control
ja: Control
ko: Control
nl: Control
nn: Control
pl: Control
pt_br: Ctrl
ro: Ctrl
sr: Мета
th: Control
tr: Kontrol

# M_OPEN_BACKGROUND_WINDOW
source: Open in Background Window
es_es: Abrir en una ventana en segundo plano
nl: Open in venster op de achtergrond

# M_SUPRESS_EXTERNAL
source: Block External Elements
nl: Onderdruk externe onderdelen

# M_LOAD_IMAGE
source: Load Image
nl: Laad afbeelding

# M_OPEN_IMAGE
source: Open Image
nl: Open afbeelding

# M_COPY_TO_NOTE
source: Copy to Note
de: Als Notiz sichern
nl: Kopieer naar notitie

# M_INSERT_PERSONAL
source: Insert Personal
nl: Voeg persoonlijke info in

# M_INSERT_NOTE
source: Insert Note
nl: Voeg notitie in

# M_CLEAR_ALL
source: Clear All
nl: Wis alles

# M_ADD_CONTACT_HERE
source: Add Contact Here
nl: Voeg relatie hier toe

# M_ADD_ALL_CONTACTS_IN_FOLDER
source: Add All Contacts in Folder
nl: Voeg alle relaties in map toe

# M_IMPORT_KDE1_BOOKMARKS
source: Import KDE1 Bookmarks…
nl: Importeer KDE1-bladwijzers…

# M_IMPORT_KONQUEROR_BOOKMARKS
source: Import Konqueror Bookmarks…
ar: إستيراد مفضلة Safari...
bg: Внеси отметки от Safari…
cs: Importovat záložky Safari…
da: Importer Safari-bogmærker…
de: Safari-Lesezeichen importieren…
el: Εισαγωγή σελιδοδεικτών Safari…
es_es: Importar marcadores de Safari…
et: Impordi Safari järjehoidjad...
he: ייבוא סימניות Safari…
hr: Importiraj knjižne oznake...
id: Impor Penanda Safari…
it: Importa i Preferiti di Safari…
ja: Safari ブックマークをインポート…
ko: Safari 북마크 가져오기…
nl: Importeer Safari-bladwijzers…
pl: Importuj zakładki Safari…
pt_br: Importar favoritos do Safari…
ro: Importă semne de carte Safari…
sr: Увези Konqueror одабир…
th: นำเข้าที่คั่นหน้า Safari…
tr: Safari Yer İşaretlerini Al…
zh_tw: 匯入 Safari 書籤…

# M_EXPORT_BOOKMARKS_AS_HTML
source: Export As HTML…
nl: Exporteer als HTML…

# M_EXPORT_SELECTED_AS_HTML
source: Save Selected As HTML…
de: Ausgewählte in HTML-Datei sichern…
nl: Bewaar geselecteerde items als HTML…

# M_IMPORT_OPERA_CONTACTS
source: Import Opera Contacts…
nl: Importeer Opera-relaties…

# M_EXPORT_OPERA_CONTACTS
source: Export Opera Contacts…
nl: Exporteer Opera-relaties…

# M_SAVE_SELECTED_CONTACTS_AS
source: Save Selected Contacts As…
de: Ausgewählte Kontakte sichern…
nl: Bewaar geselecteerde relaties als…

# M_KONQUEROR_BOOKMARKS
source: Konqueror Bookmarks…
ar: مفضلة Safari...
bg: Отметки от Safari…
cs: Záložky Safari…
da: Safari-bogmærker…
de: Safari-Lesezeichen…
el: Σελιδοδείκτες Safari…
es_es: Marcadores de Safari…
et: Safari järjehoidjad...
he: סימניות Safari…
hr: Knjižne oznake aplikacije Safari...
id: Penanda Safari…
it: Preferiti di Safari…
ja: Safari ブックマーク…
ko: Safari 북마크…
nl: Safari-bladwijzers…
pl: Zakładki Safari…
pt_br: Favoritos do Safari…
ro: Semne de carte Safari…
sr: Konqueror одабир…
th: ที่คั่นหน้า Safari…
tr: Safari Yer İşaretleri…
zh_tw: Safari 書籤…

# M_ADD_LINK_TO_CONTACTS
source: Add to Contacts…
nl: Voeg toe aan relaties…

# M_CLOSE_PAGE
source: Close
nl: Sluit

# M_ACTIVATE_PAGE
source: Activate
nl: Activeer

# M_MINIMIZE_PAGE
source: Minimize
de: Im Dock ablegen
ja: しまう
nl: Minimaliseer

# M_PAGE_MAXIMIZE
source: Maximize
nl: Maximaliseer

# M_EXPORT
source: Export…
nl: Exporteer…

# M_SHOW_ACCOUNT
source: Show Account
nl: Toon account

# M_REMOVE_ALL_FINISHED_TRANSFERS
source: Remove All Finished
nl: Verwijder alle complete downloads

# M_BROWSER_VIEW_MENU_MEDIUM_SCREEN
source: Fit to Width
nl: Maak passend

# M_CSS_USER_1
source: Emulate Text Browser
nl: Doe tekstbrowser na

# M_CSS_USER_4
source: Show Images and Links only
nl: Toon alleen afbeeldingen en links

# M_CSS_USER_7
source: Hide Non-Linking Images
nl: Verberg niet-linkende afbeeldingen

# M_CSS_USER_8
source: Hide Certain-Sized Elements (Aggressive)
nl: Verberg elementen met bepaalde afmetingen (agressief)

# M_CSS_USER_9
source: Disable Tables
nl: Schakel tabellen uit

# M_CSS_USER_10
source: Show Structural Elements
nl: Laat structurele elementen zien

# M_CSS_USER_11
source: Debug with Outline
nl: Debug met outline

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK
source: Mark
nl: Markeer

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK_AS_SPAM
source: Mark As Spam
nl: Markeer als spam

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK_AS_NOT_SPAM
source: Mark As Not Spam
nl: Markeer als niet-spam

# M_SHOW
source: Show
nl: Toon

# M_MAIL_VIEW_OPTION_MENU_SHOW_QUICK_VIEW
source: Show Quick View
nl: Toon snelkiesknoppen

# M_MAIL_VIEW_OPTION_MENU_SHOW_NEWSFEEDS
source: Show Feeds
nl: Toon nieuwsstromen

# M_MAIL_VIEW_OPTION_MENU_SHOW_FILTERED
source: Show Hidden
nl: Toon verborgen

# M_INDEX_ITEM_POPUP_MENU_EMPTY_SPAM
source: Move Spam to Trash
nl: Verplaats spam naar prullenbak

# M_ENABLE_SMILEYS
source: Enable Smileys
nl: Schakel smileys in

# M_CHAT_ITEM_POPUP_MENU_JOIN_ROOM
source: Join Room
nl: Ga chatruimte binnen

# M_CHAT_ITEM_POPUP_MENU_LEAVE_ROOM
source: Leave Room
nl: Verlaat chatruimte

# M_CHAT_USER_MENU_ADD_NICKNAME_TO_CONTACT
source: Add Nickname to Contact
nl: Voeg bijnaam toe aan relatie

# M_TRANSFERS_NOTIFY_POPUP_MENU_OPEN_FOLDER
source: Open Folder
ar: إظهار في Finder
bg: Покажи във Finder
cs: Otevřít ve Finderu
da: Vis i Finder
de: Im Finder zeigen
el: Show In Finder
es_es: Ver en Finder
et: Näita Leidjas
he: הצג ב-Finder
hr: Prikaži u Finderu
id: Tampilkan di Finder
it: Mostra in Finder
ja: Finder に表示
ko: Finder에서 보기
nl: Open map
nn: Vis i Finder
pl: Otwórz teczkę
pt_br: Mostrar no Finder
ro: Arată în Finder
sr: Отвори фолдер
th: แสดงใน Finder
tr: Finder İçinde Göster
zh_tw: 開啟 Finder

# M_TRANSFERS_NOTIFY_POPUP_MENU_SHOW_TRANSFERS
source: Show Downloads
nl: Toon downloads

# M_DETACH_PAGE
source: Detach
nl: Maak los

# M_SHOW_NEW_PAGE_BUTTON
source: Show 'New Tab' button
nl: Toon knop 'Nieuwe tab'

# M_HIDE_OPERA
source: Hide Opera
nl: Verberg Opera

# M_CHAT_USER_CONTROL_MENU_BAN
source: Ban
nl: Verban
