Repository: rafael2k/presto
Catalog: data/translations/*/mac.po
Languages: ar, bg, cs, da, de, el, es_es, et, he, hr, id, it, ja, ko, nl, nn, pl, pt_br, ro, sr, th, tr, zh_tw

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK_THREAD_NEXT_UNREAD
source: Mark Thread and Go to Next Unread
nl: Markeer discussie en naar volgende ongelezen

# M_NEW_VERSION_CHECK
source: Check for Updates
nl: Controleer op updates

# M_LINKS_PANEL_BOOKMARK_LINK
source: Bookmark Link…
de: Link als Lesezeichen sichern…
nl: Voeg link toe aan bladwijzers…

# M_DOCUMENT_POPUP_MENU_BOOKMARK_PAGE
source: Bookmark Page…
de: Seite als Lesezeichen sichern…
nl: Voeg toe aan bladwijzers…

# M_DOCUMENT_POPUP_MENU_VALIDATE
source: Validate
nl: Valideer

# M_DOCUMENT_BACKGROUND_MENU_COPY_TO_CLIPBOARD
source: Copy Image
nl: Kopieer afbeelding

# M_DOCUMENT_BACKGROUND_MENU_USE_ON_DESKTOP
source: Use Image on Desktop
bg: За тапет на десктопа
nl: Gebruik afbeelding op bureaublad

# M_FILE_MENU_IMPORT_AND_EXPORT
source: Import and Export
nl: Importeer en exporteer

# M_TOOLBARS_MENU_CUSTOMIZE
source: Customize…
nl: Pas aan…

# M_FEEDS_MENU_READ
source: Read Feeds
nl: Lees nieuwsstromen

# M_FEEDS_MENU_MANAGE
source: Manage Feeds…
nl: Beheer nieuwsstromen…

# M_CHAT_CONNECT_MENU_DISCONNECT
source: Disconnect All
nl: Verbreek alle verbindingen

# M_CHAT_MENU_CONNECT_TO
source: Connect To
nl: Verbind met

# M_IMPORTEXPORT_IMPORT_MAIL
source: Import Mail…
nl: Importeer e-mail…

# M_IMPORTEXPORT_EXPORT_BOOKMARKS_AS_HTML
source: Export Bookmarks as HTML…
nl: Exporteer bladwijzers als HTML…

# M_IDAS_MENU_MOZILLA
source: Identify as Firefox
nl: Identificeer als Firefox

# M_IDAS_MENU_INTERNET_EXPLORER
source: Identify as Internet Explorer
nl: Identificeer als Internet Explorer

# M_MENU_ITEM_ARRANGE
source: Arrange
nl: Rangschik

# M_CLOSED_MENU_EMPTY_TRASH
source: Clear List of Closed Tabs
nl: Wis lijst met gesloten tabs

# M_MENU_RELOAD_IMAGE
source: Reload Image
nl: Laad afbeelding opnieuw

# M_POPUP_MENU_BOOKMARK_ALL
source: Bookmark All Open Pages
de: Alle geöffneten Seiten als Lesezeichen sichern
nl: Voeg alle pagina's toe aan bladwijzers

# M_MAIL_ACCOUNT_SHOW_MESSAGES_FROM
source: Show Messages From
nl: Toon berichten van

# M_HOTCLICK_MENU_ITEM_SPEAK
source: Speak
nl: Lees voor

# M_INDEX_ITEM_POPUP_MENU_MARK_THREAD_READ
source: Mark Thread as Read
nl: Markeer discussie als gelezen

# M_MAIL_SAVE_ATTACHMENTS
source: Save Attachments…
de: Dateianhänge sichern…
nl: Bewaar bijlagen…

# M_SVG_POPUP_MENU_ZOOM_OUT
source: Zoom Out
nl: Zoom uit

# M_SVG_POPUP_MENU_START_ANIMATION
source: Start Animation
nl: Start animatie

# M_SVG_POPUP_MENU_PAUSE_ANIMATION
source: Pause Animation
nl: Pauzeer animatie

# M_SVG_POPUP_MENU_STOP_ANIMATION
source: Stop Animation
nl: Stop animatie

# M_BROWSER_HELP_MENU_REPORT
source: Report a Site Problem…
nl: Meld probleemsite…

# M_BROWSER_SESSION_MENU_MANAGE
source: Manage Sessions…
nl: Beheer sessies…

# M_TRANSFERS_VIEW_POPUP_MENU_SHOW
source: Show in Background When Starting Download
nl: Toon op de achtergrond bij starten download

# M_TRANSFERS_VIEW_POPUP_NEVER_SHOW
source: Never Show When Starting Download
nl: Nooit tonen bij starten download

# M_IMAGE_MENU_SHOW
source: Show Images
nl: Toon afbeeldingen

# M_LOAD_ORIGINAL_IMAGE
source: Load Original Image
nl: Laad originele afbeelding

# M_LOAD_ALL_ORIGINAL_IMAGES
source: Load Original Images
nl: Laad originele afbeeldingen

# SI_ERR_DISK_IS_FULL
source: Could not write to file. Disk full.
de: Datei kann nicht gesichert werden. Die Festplatte ist voll.

# SI_ERR_WRONG_WIN_FILE
source: The saved session file appears to be corrupt and cannot be used.
de: Die Datei mit den gesicherten Sitzungen scheint beschädigt zu sein und kann nicht benutzt werden.

# SI_MSG_SECURE_ASK_FIRST_PASSWORD
source: Please set a master password to protect your client certificates and saved passwords
de: Bitte setzen Sie ein Master-Passwort, um Ihre Client-Zertifikate und gesicherten Passwörter zu schützen

# SI_IDSTR_FILES
source: Files
da: Arkiver
de: Dateien
nn: Arkiver

# SI_IDABOUT_ABOUT
source: About Opera
de: Über Opera

# SI_IDABOUT_DEFAULTWINFILE
source: Saved session
de: Gesicherte Sitzung

# SI_IDSTR_DOWNLOAD_DLG_WHERE_DIR
source: Choose folder to save files
da: Vælg mappe til at arkivere dokumenter
de: Wählen Sie einen Ordner zum Sichern der Dateien

# SI_IDSTR_SAVE_SOURCE_QUESTION
source: The source code in this window has been edited. Do you want to save it?
de: Der Quelltext in diesem Fenster wurde geändert. Möchten Sie die Änderung sichern?

# SI_IDSTR_STARTUP_HISTORY
source: Opera is set to start with your saved session open
de: Opera wird beim Starten die gesicherte Sitzung öffnen.

# S_IDSTR_M2_STATUS_STORING_FLAG
source: Storing flag
de: Sichere Attribut

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING_NAME_COLLISION
source: The file is being written to, choose another filename
de: Eine namensgleiche Datei wird gerade gesichert. Wählen Sie bitte einen anderen Dateinamen.

# S_IMAP_STORING_FETCHED_MESSAGE_FAILED
source: Local storing of a fetched message failed. The message will be fetched again at the next check for new messages.
de: Die geholte Nachricht konnte nicht lokal gesichert werden. Die Nachricht wird beim nächsten Abrufen neuer Nachrichten erneut heruntergeladen.

# S_POP3_STORE_FAILED
source: Opera tried to retrieve message %d (UIDL %s) from the POP3 server, but failed to store it on your machine.
de: Opera versuchte die Nachricht %d (UIDL %s) vom POP3-Server zu empfangen, konnte sie aber nicht auf Ihrem Rechner sichern.

# S_M2_STORE_SAVED_FAILED
source: Save failed, maybe because of a corrupt filesystem or a virus scanner (%i)
de: Sichern fehlgeschlagen, möglicherweise aufgrund eines fehlerhaften Dateisystems oder eines Virenscanners (%i)

# S_SETTINGS_SAVED
source: Settings saved
de: Einstellungen gesichert.

# S_NO_SETTINGS_SAVED
source: No changes to save in this section
de: In diesem Abschnitt keine Änderungen zum Sichern.

# S_DEACTIVATED_PLUGIN_HELP_TEXT
source: You need to enable JavaScript to access this content. Press F12, select "Enable JavaScript", then reload the page.
de: Sie müssen JavaScript aktivieren, um den Inhalt angezeigt zu bekommen. Drücken Sie Wahl+F12, wählen Sie »JavaScript aktivieren« und laden Sie die Seite neu.

# S_IMPORTED_OLD_AUTO_SESSION
source: Imported from Opera 6 (auto saved)
de: Aus Opera 6 importiert (automatisch gesichert)

# S_SAVE_DOWNLOADED_WIDGET
source: Save downloaded widget
de: Das heruntergeladene Widget sichern

# S_REMOVE_ACCOUNT_DELETE_LOCAL_WARNING
source: Locally stored messages for this account will be removed.
de: Lokal gesicherte Nachrichten zu diesem Konto werden gelöscht.

# S_MAIL_SAVE_SEARCH_TO_LABEL
source: Save Search
de: Suche sichern

# D_DOWNLOAD_OPENORSAVE
source: Would you like to Open or Save the file?
de: Möchten Sie diese Datei jetzt öffnen oder sichern?

# D_WAND
source: Do you want Password Manager to save the password for this site?
de: Das Passwort für diese Website im Passwort-Manager sichern?

# D_SAVING_FAILED_TITLE
source: Saving Failed
de: Das Sichern ist fehlgeschlagen

# D_HOTLIST_SAVE_FAILED
source: Could not save file.
de: Die Datei konnte nicht gesichert werden.

# D_NEW_PREFERENCES_COOKIES_EXPLAINED
source: Cookies are small files stored on your computer. They allow websites to remember you between visits.
de: Cookies sind kleine gesicherte Dateien auf dem PC. Websites können Sie dadurch bei einem neuen Besuch wiedererkennen.

# D_CLICK_TAB_TO_MINIMIZE
source: Click on tab to minimize
de: Auf Tab klicken, um ihn im Dock abzulegen

# D_WAND_SAVE
source: Save
de: Sichern

# D_SYNC_SWITCH_BOOKMARK_FILE
source: You are about to open a new bookmarks file. If you continue, Opera Link will replace the bookmarks synchronized on the server. To add the new bookmarks without deleting the old ones, press Cancel, and choose File > Import and Export from the menu. Do you want to replace the current bookmarks in Opera Link?
de: Sie sind dabei eine neue Lesezeichendatei zu öffnen. Wenn Sie dies machen wird Opera Link die synchronisierten Lesezeichen auf dem Server ersetzen. Wenn Sie nur neue Lesezeichen hinzufügen möchten, ohne die alten zu löschen, drücken Sie Abbrechen und wählen Sie im Menü Ablage > Import und Export. Möchten Sie die aktuellen Lesezeichen in Opera Link ersetzen?

# D_MAIL_STORE_UPDATE_FAIL
source: Updating the mail database failed. Please try to import your mail manually via the menu item File > Import and Export.
de: Update der E-Mail-Datenbank fehlgeschlagen. Bitte versuchen Sie Ihre E-Mails manuell über den Menüpunkt Ablage > Import und Export zu importieren.

# D_SAVE_SESSION_DIALOG_ACTIVE_WIN_ONLY
source: Only save active window
de: Nur das aktive Fenster sichern

# D_HTML_MAIL_INSERT
source: Insert
de: Einsetzen von

# D_PASSWORD_MANAGER_PROMPT
source: Do you want Password Manager to save the password?
de: Soll der Passwort-Manager das Passwort sichern?

# D_WEBSTORAGE_QUOTA_DIALOG_TEXT
source: %1 wants to store data on your computer, but needs more space.
de: %1 möchte Daten auf Ihrem PC sichern, benötigt dafür aber mehr Platz.

# D_APPLICATION_CACHE_REQUEST
source: Save website (%1) resources to the application cache?
de: Ressourcen der Website (%1) im Anwendungsspeicher sichern?

# D_PASSWORD_DELETION_WARNING_DESCRIPTION
source: You are about to delete all passwords saved by Opera on this computer. These passwords will be deleted on all your computers or devices that synchronize passwords via Opera Link, if you select "Delete passwords on all computers". Alternatively, to disable password synchronization and delete passwords only on this computer, select "Delete passwords only on this computer".
de: Sie sind dabei, alle von Opera auf diesem Computer gesicherten Passwörter zu löschen. Diese Passwörter werden ebenfalls auf all Ihren anderen Computern und Geräten gelöscht, die zum Synchronisieren von Passwörtern Opera Link benutzen, wenn Sie »Passwörter auf allen Computern löschen« wählen. Um die Passwortsynchronisierung zu deaktivieren und nur die Passwörter auf diesem Computer zu löschen, wählen Sie »Passwörter nur auf diesem Computer löschen«.

# D_PASSWORD_MISSING_EXPLANATION
source: The passwords saved on this computer could not be synchronized with those stored remotely via Opera Link. The remote passwords are unavailable, most likely because you have changed your Opera account password. To recover the remote passwords, please enter your old Opera account password:
de: Die Passwörter, die auf diesem Computer gesichert sind, konnten nicht mit denen synchronisiert werden, die über Opera Link gesichert wurden. Die remote gesicherten Passwörter sind nicht verfügbar, möglicherweise weil Sie das Passwort für Ihr Opera-Konto geändert haben. Geben Sie das alte Passwort Ihres Opera-Kontos ein, um Ihre Remote-Passwörter wiederherstellen zu können:

# D_PASSWORD_MISSING_I_FORGOT
source: Replace the remote passwords with those saved on this computer
de: Die Remote-Passwörter mit den auf diesem Computer gesicherten überschreiben

# D_PASSWORD_MISSING_DOUBLECHECKING
source: Replace Saved Passwords
de: Gesicherte Passwörter ersetzen

# D_PASSWORD_MISSING_DOUBLECHECKING_TEXT
source: Are you sure you want to replace the remote passwords with those saved on this computer?
de: Sind Sie sicher, dass Sie die Remote-Passwörter mit den auf diesem Computer gesicherten ersetzen möchten?

# MI_IDM_About
source: About Opera
de: Über Opera

# M_PASTE_AND_GO
source: Paste and Go
de: Einsetzen und aufrufen

# M_KEY_HOME
source: Home
de: Anfang

# M_PASTE_TO_NOTE
source: Paste to Note
de: In Notiz einsetzen

# M_REDO
source: Redo
da: Gentag
de: Wiederholen
it: Ripristina
nn: Gjer om att

# M_SAVE_TO_DOWNLOAD_FOLDER
source: Save to Download Folder
de: Im Download-Ordner sichern

# M_SAVE_LINK_TO_DOWNLOAD_FOLDER
source: Save to Download Folder
de: Im Download-Ordner sichern

# M_SAVE_AUDIO
source: Save Audio…
de: Audiodatei sichern…

# M_SAVE_VIDEO
source: Save Video…
de: Videodatei sichern…

# SI_IDSTR_OFN_FILENOTFOUND
source: File not found.
da: Arkiv kunne ikke lokaliseres.

# SI_IDSTR_OFN_FIXMSG
source: Please verify that the path and file name are correct.
da: Tjek venligst, mappehierarki og dokumentnavn er korrekt.

# S_INVALID_FILE
source: File is not valid
da: Arkiv er ikke gyldig

# S_COMPOSEMAIL_ATTACHMENT
source: Attachment
da: Vedlæg

# DI_IDSTR_M2_COMPOSEMAIL_ATTACH
source: Attach
da: Vedlæg

# DI_IDSTR_M2_COL_ATTACHMENTS
source: Attachments
da: Vedlæg

# M_KEY_CTRL
source: Ctrl
ar: أمر
bg: Command
da: Cmd
el: Command
es_es: Comando
et: Cmd
he: Command
hr: Command
id: Cmd
ja: Command
ko: Command
nn: Cmd
pl: Command
pt_br: Command
th: Command
tr: Command

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
cs: Tento typ adresy vyžaduje použití serveru proxy. Zadejte server proxy v Předvolbách.
hr: Ta vrsta adrese zahtijeva upotrebu proxy poslužitelja. U postavkama navedite proxy poslužitelj.
th: ที่อยู่ประเภทนี้ต้องใช้เซิร์ฟเวอร์พร็อกซี่ โปรดระบุเซิร์ฟเวอร์พร็อกซี่ในส่วนของการตั้งค่า
tr: Bu adres türü proxy sunucusu kullanılmasını gerektiriyor. Lütfen Tercihler'de bir proxy sunucusu belirtin.

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by the server are not enabled in the security preferences. Please note that some encryption methods are no longer supported, and that access will not be possible until the website has been upgraded to use strong encryption.
cs: Chyba při připojení k serveru. Důvodem mohou být předvolby vašeho prohlížeče, které zakazují použití šifrovacích metod podporovaných serverem. Berte na vědomí, že některé šifrovací metody již nejsou podporovány. Jejich vyžadování serverem může návštěvníkovi znemožnit přístup, dokud web nebude aktualizován pro použití silného šifrování.
hr: Povezivanje s poslužiteljem nije uspjelo. Razlog je možda što u sigurnosnim postavkama nisu omogućeni načini šifriranja koje podržava poslužitelj. Imajte na umu da neki načini šifriranja više nisu podržani te da pristup neće biti moguć dok se web-mjesto ne nadogradi za korištenje jakog šifriranja.
th: ไม่สามารถเชื่อมต่อกับเซิร์ฟเวอร์ได้ อาจเป็นไปได้ว่ายังไม่ได้เปิดใช้งานวิธีการเข้ารหัสที่เซิร์ฟเวอร์สนับสนุนในส่วนของการตั้งค่าความปลอดภัย โปรดทราบว่าเราไม่สนับสนุนวิธีการเข้ารหัสบางชนิดแล้ว จึงทำให้ไม่สามารถเข้าใช้งานเว็บไซต์ได้จนกว่าเว็บไซต์จะอัปเกรดการเข้ารหัสให้ปลอดภัยกว่านี้
tr: Sunucuya bağlanılamadı. Sorunun nedeni, sunucunun desteklediği şifreleme yöntemlerinin, güvenlik tercihlerinde etkinleştirilmemiş olması olabilir. Lütfen şifreleme yöntemlerinin bazılarının artık desteklenmediğini ve Web sitesi güçlü şifreleme kullanacak şekilde yükseltilene dek siteye erişilemeyebileceğini aklınızda bulundurun.

# SI_MSG_HTTP_V2_Only_Server
source: This server only supports SSL v2. The webmaster should upgrade the server. If you wish to connect to this server you must enable SSL v2 in Preferences.
cs: Server podporuje jen SSL 2, bylo by vhodné provést jeho aktualizaci. Chcete-li se připojit k tomuto serveru, musíte povolit SSL 2 v Předvolbách.
hr: Poslužitelj podržava samo SSL v2. Administrator web-mjesta mora nadograditi poslužitelj. Ako se želite povezati s tim poslužiteljem, morate u postavkama omogućiti SSL v2.
th: เซิร์ฟเวอร์นี้รองรับ SSL v2 เท่านั้น ผู้ดูแลเว็บควรอัปเกรดเซิร์ฟเวอร์ ถ้าคุณต้องเชื่อมต่อกับเซิร์ฟเวอร์นี้คุณจะต้องเปิดใช้งาน SSL v2 จากส่วนการตั้งค่า
tr: Bu sunucu yalnız SSL2yi destekler. Web uzmanının sunucuyu yükseltmesi gerekiyor. Bu sunucuya bağlanmak istiyorsanız, Tercihler'de SSL v2'yi etkinleştirmelisiniz.

# SI_MSG_HTTP_SSL_No_Cipher_Selected
source: All encryption methods are disabled in Preferences.
cs: V Předvolbách není povolena žádná z metod šifrování.
hr: U postavkama onemogućeni su svi načini šifriranja.
th: วิธีการเข้ารหัสทั้งหมดถูกปิดใช้งานในการตั้งค่า
tr: Tüm şifreleme yöntemleri Tercihler'de devre dışı bırakıldı.

# SI_IDLABEL_APPLYING
source: Applying new preferences, please wait…
cs: Čekejte, aktualizuji předvolby…
hr: Primijenjuju se nove postavke, pričekajte...
th: กำลังใช้การตั้งค่าใหม่ โปรดรอสักครู่…
tr: Yeni tercihler uygulanıyor, lütfen bekleyin…

# SI_IDABOUT_SETTINGS
source: Preferences
cs: Předvolby
es_es: Opciones
hr: Postavke
th: การตั้งค่า
tr: Tercihler

# S_LOADINGFAILED_PAGE_HELP_SYNCDNS
source: Try enabling Synchronous DNS if it is disabled and disable it if it is enabled, in Opera's Network preferences.
cs: Zkuste v předvolbách Opery povolit synchronní DNS, bylo-li dosud zakázáno nebo jej naopak zakažte, bylo-li dosud povoleno.
hr: Ako je u mrežnim postavkama programa Opera onemogućen sinkroni DNS, omogućite ga i onemogućite ga ako je omogućen.
th: ลองเปิดใช้งาน DNS แบบซิงโครนัสหากปิดใช้งานอยู่ และลองปิดใช้งานหากเปิดใช้งานอยู่ โดยให้ไปที่การตั้งค่าเครือข่ายของ Opera
tr: Etkin değilse Eşzamanlı DNS'i Opera Ağ tercihlerinde etkinleştirmeyi, etkinse etkinsizleştirmeyi deneyin.

# S_GENERATED_REDIRECT_MSG
source: <h1>Redirection Status</h1> The URL was redirected to %s. Please click the link to go there.<p>You can enable the automatic redirection in the settings. <p><hr>Generated by Opera ©
cs: <h1>Informace o přesměrování</h1>Tato adresa je nastavena k přesměrování na %s. Klepnutím na odkaz navštívíte cíl přesměrování.<p>Automatické přesměrování můžete povolit v Předvolbách. <p><hr>Tato informace byla vytvořena aplikací Opera ©
hr: <h1>Stanje preusmjeravanja</h1> URL je preusmjeren na web-mjesto %s. Kliknite vezu da biste otvorili web-mjesto.<p>U postavkama omogućite automatsko preusmjeravanje. <p><hr>Generirala Opera ©
th: <h1>สถานะการเปลี่ยนเส้นทาง</h1> URL ถูกเปลี่ยนเส้นทางไปที่ %s โปรดคลิกที่ลิงก์เพื่อไปที่นั่น<p>คุณสามารถเปิดใช้งานการเปลี่ยนเส้นทางอัตโนมัติได้จากการตั้งค่า<p><hr>สร้างโดย Opera ©
tr: <h1>Yönlendirme Durumu</h1>URL %s adresine yönlendirilmiş. Adrese gitmek için lütfen bağlantıyı tıklatın.<p>Ayarlarda otomatik yönlendirmeyi etkinleştirebilirsiniz. <p><hr>Opera © tarafından oluşturulmuştur

# S_LOADINGFAILED_PAGE_HELP_TLS1
source: Some online services using security protocols do not work with the protocol TLS 1.0. Try disabling it in Opera's security preferences.
cs: Některé webové služby používající bezpečnostní protokoly s protokolem TLS 1.0 nepracují. Zkuste jej v předvolbách zabezpečení zakázat.
hr: Neki mrežni servisi koji koriste sigurnosne protokole ne funkcioniraju s protokolom TLS 1.0. Onemogućite ga u sigurnosnim postavkama programa Opera.
th: บริการออนไลน์บางอย่างใช้โปรโตคอลความปลอดภัยที่ไม่สามารถทำงานร่วมกับโปรโตคอล TLS 1.0 ได้ ลองปิดใช้งานจากการตั้งค่าความปลอดภัยของ Opera
tr: Güvenlik protokollerini kullanan bazı çevrimiçi hizmetler TLS 1.0 protokolüyle çalışmaz. Opera güvenlik ayarlarından bu protokolü etkinsizleştirmeyi deneyin.

# S_PLUGIN_PROBLEM_PATH
source: (Path can be modified in Preferences dialog)
cs: (Cestu lze změnit v dialogu Předvolby)
hr: (U dijalogu Postavke moguće je izmijeniti put)
th: (สามารถแก้ไขพาธได้จากกล่องโต้ตอบการตั้งค่า)
tr: (Yolu, Tercihler sorgu kutusundan düzenleyebilirsiniz)

# DI_ID_OK
source: OK
hr: U redu
th: ตกลง
tr: Tamam

# DI_APPLYINGPREFS
source: Applying preferences
cs: Aktualizuji předvolby
hr: Primjena postavki
th: นำการตั้งค่าไปใช้
tr: Tercihler uygulanıyor

# DI_PREFERENCES
source: Preferences
cs: Předvolby
es_es: Opciones
hr: Postavke
th: การตั้งค่า
tr: Tercihler

# D_AUTOMATICALLY_BCC
source: Automatically Bcc
cs: Automat. slepá kopie
hr: Automatski dodaj skrivenu kopiju
th: ส่งเป็นสำเนาลับโดยอัตโนมัติ
tr: Otomatik Bcc

# D_FAILED_TO_COPY_INI
source: Opera failed to copy your existing settings file (opera6.ini) to the profile directory
cs: Kopírování vašeho stávajícího souboru předvoleb Opery (opera6.ini) do složky uživatelského profilu se nezdařilo
hr: Opera nije kopirala vašu postojeću datoteku postavki (opera6.ini) u direktorij profila
th: Opera ไม่สามารถคัดลอกแฟ้มการตั้งค่าของคุณที่ใช้อยู่ (opera6.ini) ไปยังไดเรกทอรีโปรแฟ้มได้
tr: Opera mevcut ayar dosyanızı (opera6.ini) profil dizinine kopyalamayı başaramadı

# D_EXTENSIONS_REP_TRUSTED_LOCATION_IN_PREFERENCES
source: You can edit the list of trusted websites in the security preferences.
cs: Seznam důvěryhodných webů můžete změnit v předvolbách zabezpečení.
hr: U sigurnosnim postavkama možete uređivati popis provjerenih web-mjesta.
th: คุณสามารถแก้ไขรายการเว็บไซต์ที่ไว้วางใจได้จากส่วนของการตั้งค่าความปลอดภัย
tr: Güvenilen web sitelerin listesini güvenlik seçenekleri bölümünden düzenleyebilirsiniz.

# MI_IDM_CONTROL_MENU_ACCEPT_POPUPS_PARENT
source: Quick Preferences
cs: Rychlé předvolby
es_es: Opciones más a mano
hr: Brze postavke
th: การตั้งค่าด่วน
tr: Hızlı Tercihler

# MI_IDM_Preferences
source: Preferences…
cs: Předvolby…
hr: Postavke...
th: การตั้งค่า…
tr: Tercihler…

# MI_IDM_NEW
source: New Window
es_es: Nueva ventana

# M_OPERA_HELP
source: Opera Help
es_es: Ayuda Opera
it: Aiuto di Opera

# SI_IDSTR_INVALID_GHISTORY_FILE
source: Your history list file is corrupt and will be cleared.
ja: 履歴ファイルが不正です。消去されます

# D_CLEAR_PRIVATE_DATA_WARNING
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing downloads interrupted.
ja: 続行すると以下の操作が実行されます。デフォルトの操作が変更されていない場合は、開いているタブがすべて閉じ、実行中のダウンロードが中断されます

# MI_IDM_Kilde
source: Source
ja: ソースを表示

# M_OPERA_QT_SELECTALL
source: Select &All
ja: すべてを選択

# M_OPERA_QT_MINIMIZE
source: Mi&nimize
ja: しまう

# M_KEY_ALT
source: Alt
nn: Tilval

# D_INSTALLER_ICON_SELECT_DESKTOP
source: Add Opera icon to desktop
bg: Икона на Opera на десктопа

# D_SERVICE_SHARED_FOLDER_DESKTOP
source: Desktop
bg: с десктопа

# D_WIDGET_INSTALL_PLACE_SHORTCUT_DESKTOP
source: Desktop
bg: На десктопа
