Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_MINI_PROTOCOL_USED_IN_NOT_SUPPORTED
source: The protocol used in %O is not supported
be: Не падтрымліваецца пратакол, скарыстаны ў %O

# S_MINI_WHILE_LOADING
source: While loading %s
be: Падчас запампоўкі %s

# S_MINI_PHONE_MODEL_DETECTED
source: Your phone model was detected as %s.
be: Вызначаная мадэль Вашага тэлефону: %s.

# S_MINI_PHONE_MODEL_DETECTED_NO_JAVA
source: Your phone model was detected as %s, which does not support java.
be: Вызначаная мадэль Вашага тэлефону: %s, яна не падтрымлівае Java.

# S_MINI_SMS_TRY_MESSAGE
source: %s (%s) would like you to try Opera Mini!
be: %s (%s) прапануе Вам паспрабаваць Opera Mini!

# S_MINI_SMS_DL_INSTRUCTIONS_SENT
source: Download instructions have been sent from %s (%s) to your friend (%s)!
be: Інструкцыі да запампоўкі былі дасланыя ад %s (%s) Вашаму сябру (%s)!

# S_MINI_SMS_DL_INSTRUCTIONS_NOT_SENT
source: Failed to send instructions to your friend. Please verify your input and/or try again later.
be: Нельга даслаць інструкцыі Вашаму сябру. Праверце, калі ласка, зьвесткі і/або паспрабуйце пазьней.

# S_MINI_SMS_INCOMING_LATEST_VERSION
source: You will get an SMS with the latest version shortly!
be: Хутка да Вас прыйдзе СМС з апошняй вэрсіяй!

# S_ES_LOADING_LINKED_SCRIPT_FAILED
source: Linked script not loaded
be: Зьвязаны скрыпт не загружаны

# S_MINI_NO_EDITION_FOUND
source: Invalid edition or no suitable edition found.
be: Нядзейнае выданьне або ня знойдзена прыдатнага выданьня.

# S_MINI_24_HOUR_CLOCK
source: 24-hour clock
be: 24 гадзіны

# S_FOLDER_LISTING_TEXT
source: Folder Listing
be: Сьпіс тэчак

# S_MINI_SMALL_FONT
source: Small font
be: Малы шрыфт

# S_DOWNLOAD_WITH_TYPE
source: Download %O (%O)
be: Запампаваць %O (%O)

# S_ACCOUNT_PROPERTIES_CHAT_SERVER
source: %s server
be: Сэрвэр %s

# S_MINI_MORE_BOOKMARKS
source: More bookmarks
be: Больш закладак

# S_MINI_MANAGE_B
source: Manage
be: Кіраваць

# S_MINI_TRANSMITTED_SESSION
source: Transmitted (session)
be: Перададзеная (сэсія)

# S_MINI_TRANSMITTED_TOTAL
source: Transmitted (total)
be: Перададзенае (цалкам)

# S_MINI_ERROR_CONNECTING
source: There was a problem connecting. There might be a problem with your network setup. Please go to %s and perform the connection test.
be: Узьнікла праблема падчас злучэньня. Можа, няправільна ўсталяваная сетка. Перайдзіце, калі ласка, да %s і праверце злучэньне.

# S_MINI_SURF_THE_WEB
source: Surf the Web
be: Пайсьці ў сеціва

# S_MINI_RECOMMEND_FRIEND_TITLE
source: Tell a Friend
be: Параіць сябру

# S_MINI_RECOMMEND_FRIEND_PROMPT
source: Enter the phone number of your friend to send a message about how to download Opera Mini.
be: Пазначце тэлефонны нумар сябра, каб даслаць яму парады па запампоўцы Opera Mini.

# S_MINI_TELEPHONE_NUMBER
source: Telephone number
be: Тэлефон

# S_MINI_RECOMMEND_FRIEND_MESSAGE
source: I recommend Opera Mini, a fast and free Web browser for your mobile. Download from http://mini.opera.com
be: Я раю Opera Minі, хуткі й бескаштоўны сеткавы прагляднік для мабільніку. Яго магчыма запампаваць з http://mini.opera.com

# S_MINI_TEXT_MESSAGE_SENT
source: Text message sent.
be: Тэкставае паведамленьне дасланае.

# S_MINI_EULA_TITLE
source: End User License Agreement
be: Ліцэнзійнае пагадненьне з карыстальнікам

# S_MINI_EULA_ACCEPT
source: You must accept the End User License Agreement (EULA) to use Opera Mini
be: Каб карыстацца Opera Mini, трэба прыняць умовы ліцэнзійнага пагадненьня з карыстальнікам (ЛПК)

# S_INFOPANEL_TITLE
source: Page Information
be: Інфармацыя пра старонку

# S_MINI_EULA_READ
source: I have read and accept the End User License Agreement
be: Я прачытаў і прымаю ўмовы ліцэнзійнага пагадненьня з карыстальнікам

# S_REMEMBER_LOGIN
source: Remember login
be: Запомніць імя карыстальніка

# S_CHAT_WINDOW_NOF_USERS_PLURAL
source: %d users in chat room
be: У пакоі чату %d карыстальнікаў

# S_CHAT_ROOM_INFO_WITH_TOPIC_PLURAL
source: %d users in chat room, topic is: %s
be: У пакоі чату %d карыстальнікаў, тэма: %s

# S_CERTIFICATE_EXPIRED_JAVA
source: The certificate for "%1" expired %2. The webmaster should update the applet.
be: Сэртыфікат для "%1" нядзейны ад %2. Вэб-майстра павінен абнавіць гэты кампанент.

# S_CERT_CERTIFICATE_DOWNLOADED_UNSECURELY
source: This certificate was downloaded from "%1" using a connection that is not secure
be: Сэртыфікат запампаваны з "%1" праз небясьпечнае злучэньне

# S_BAD_CA_CERT_FLAGS
source: The certificate for "%1" does not contain all the required information
be: Сэртыфікат "%1" ня ўтрымоўвае ўсіх патрэбных зьвесткаў

# S_TODAY_FOLDER_NAME
source: Today
be: Сёньня

# S_YESTERDAY_FOLDER_NAME
source: Yesterday
be: Учора

# S_WEEK_FOLDER_NAME
source: Earlier this week
be: Раней на тыдні

# S_MONTH_FOLDER_NAME
source: Earlier this month
be: Раней на месяцы

# S_OLDER_FOLDER_NAME
source: Older
be: Раней

# S_USER_CSS_LABEL
source: User CSS directory
be: Карыстальніцкая дырэкторыя CSS

# S_DEDICATED_TO
source: In memory of Geir Ivarsøy.
be: У памяць пра Хейр Іваршы.

# S_BASIC_AUTH_DESCRIPTION
source: Basic Authentication: Clear text
be: Простая ідэнтыфікацыя: Толькі тэкст

# S_DIGEST_AUTH_DESCRIPTION
source: Digest Authentication: Password not passed directly
be: Камбінаваная ідэнтыфікацыя: Пароль прама не пераданы

# S_NTLM_AUTH_DESCRIPTION
source: Microsoft NTLM: Password not passed directly
be: Microsoft NTLM : Пароль прама не пераданы

# S_MSNEGOTIATE_AUTH_DESCRIPTION
source: Microsoft Negotiate: Password not passed directly
be: Microsoft Negotiate : Пароль прама не пераданы

# S_SAVE_AND_RELOAD_FROM_CACHE
source: Apply Changes
be: Прымяніць зьмены

# S_PENDING_IMAP_COMMANDS_WARNING
source: There are pending IMAP commands from last session. Process them now?
be: Каманды ІМАР чакаюць з апошняй сэсіі. Выканаць іх зараз?

# S_PENDING_IMAP_COMMANDS_LABEL
source: Pending IMAP commands
be: Каманды ІМАР чакаюць

# S_POP_ERROR_PASSWORD_CHANGED
source: Error from server: %s. Did you change your password?
be: Памылка з сэрвэра: %s. Вы зьмянілі пароль?

# S_SOURCE_VIEWER_LABEL
source: Source:
be: Крыніца:

# S_ADD_WIDGETS
source: Add Widgets
be: Дадаць фішкі

# S_MASK_AS_MOZILLA
source: Mask as Firefox
be: Маскавацца пад Firefox

# S_MASK_AS_IE
source: Mask as Internet Explorer
be: Маскавацца пад Internet Explorer

# S_DOWNLOAD_WIDGET
source: Widget Download
be: Запампоўка фішкі

# S_DOWNLOADING_WIDGET
source: Downloading widget…
be: Запампоўка фішкі…

# S_ERROR_APPLYING_SETUP
source: An error occurred when applying this file.
be: Падчас прымяненьня здарылася памылка.

# S_SAVE_DOWNLOADED_WIDGET
source: Save downloaded widget
be: Захаваць запампаваную фішку

# S_KEEP_WIDGET_QUESTION
source: Do you want to keep this widget?
be: Захаваць гэную фішку?

# S_CHATROOM_INVITATION
source: %s has invited you to join the room %s. Click on the room name if you want to join.
be: %s запрасіў Вас далучыцца да пакою %s. Каб гэта зрабіць, націсьніце на назву пакою.

# S_CHAT_RECEIVE_FILE_NOTICE
source: %s wants to send you the file %s (%s). Click on the file name if you accept it.
be: %s хоча даслаць Вам файл %s (%s). Каб прыняць, націсьніце на імя файла.

# S_CLICK_ON_CONTENT_TO_BLOCK
source: Click element to block all similar content, or hold 'Shift' while clicking to block a single element.
be: Каб заблякаваць пэўны від зьместу, націсьніце на яго. Каб блякаваць толькі асобны элемэнт, трымайце “Shift”.

# S_BLOCKING_LABEL
source: Blocking:
be: Блякаваньне:

# S_UNBLOCKING_LABEL
source: Unblocking:
be: Разблякаваньне:

# S_WARNING_RUN_ATTACHMENT
source: Opening this file might be harmful to your computer. Only open it if you trust the content of the file. Do you wish to continue?
be: Калі адчыніць файл, гэта можа пашкодзіць кампутар. Адчыняйце толькі тады, калі Вы можаце давяраць крыніцы файла. Працягваць?

# S_BLOCKED_IMAGE_TEXT
source: BLOCKED IMAGE
be: БЛЯКАВАНЫ МАЛЮНАК

# S_BLOCKED_CONTENT_TEXT
source: BLOCKED CONTENT
be: БЛЯКАВАНЫ ЗЬМЕСТ

# S_WELCOME_TO_M2_FROM
source: Opera Desktop Team <noreply@opera.com>
be: Кампутарная каманда Opera <noreply@opera.com>

# S_WELCOME_TO_M2_TITLE
source: Welcome to Opera Mail
be: Вітаем на пошце Opera

# S_ADD_WIDGET_BUTTON_TEXT
source: Add
be: Дадаць

# S_WIDGETS_CHANGE_SETTINGS
source: Change settings
be: Зьмяніць наладкі

# S_CONTENT_BLOCK_DONE
source: Done
be: Гатова

# S_MINI_IMAGES
source: Images
be: Малюнкі

# S_MINI_FILENAME
source: Filename:
be: Імя файла:

# S_MINI_DOWNLOAD_IMAGE
source: Download Image…
be: Запампаваць малюнак…

# S_MINI_STRETCH_TO_SCREEN_SIZE
source: Stretch to screen size
be: Расьцягнуць да памераў экрану

# S_MINI_FIT_TO_HEIGHT
source: Fit to height
be: Падабраць пад вышыню

# S_MINI_FIT_TO_WIDTH
source: Fit to width
be: Падабраць пад шырыню

# S_MINI_DOWNLOAD_EXIT_WARNING
source: The browser may need to exit to download this file. Continue?
be: Каб запампаваць файл, можа спатрэбіцца зачыніць прагляднік. Працягваць?

# S_MINI_ZOOM_IMAGE
source: Zoom image…
be: Павялічыць малюнак...

# S_MINI_UPPER_LEFT
source: Upper left
be: Верхні левы

# S_MINI_UPPER_RIGHT
source: Upper right
be: Верхні правы

# S_MINI_PHOTO_BLOGGING
source: Photo blog
be: Фотаблёг

# S_MINI_IS_NOW_AVAILABLE
source: %s is now available.
be: Даступна %s.

# S_MINI_UPGRADE
source: Upgrade
be: Мадэрнізацыя

# S_MINI_VISIT_TO_UPGRADE
source: Visit %s with your WAP browser to upgrade.
be: Каб мадэрнізаваць, адчыніце %s ў Вашым праглядніку WAP.

# S_MINI_MORE_INFORMATION
source: More information
be: Больш зьвесткаў

# S_MINI_HIDE_THIS_MESSAGE
source: Hide this message
be: Схаваць гэтае паведамленьне

# S_MINI_VERSION_STOP_WORKING
source: This version of %s will stop working in %d days.
be: Гэная вэрсія %s перастане дзейнічаць праз %d днёў.

# S_BITTORRENT_UNLIMITED
source: Unlimited
be: Неабмежаваны

# S_MINI_LOWER_LEFT
source: Lower left
be: Ніжні левы

# S_MINI_LOWER_RIGHT
source: Lower right
be: Ніжні правы

# S_MINI_MIDDLE
source: Middle
be: Сярэдні

# S_MINI_DOWNLOAD_TITLE
source: Download %s
be: Запампаваць %s

# S_MINI_DOWNLOAD_IMAGES
source: Download images…
be: Запампаваць малюнкі…

# S_MINI_OTHER_SEARCH_ENGINES
source: Other search engines
be: Іншыя шукачы

# S_MINI_ADD_OR_REMOVE
source: Add or remove…
be: Дадаць або выдаліць…

# S_MINI_SELECT_SEARCH_ENGINES
source: Select search engines
be: Выбраць шукачы

# S_MINI_BOOKMARK_SPEED_DIAL
source: The first 9 bookmarks displayed on the start page are also assigned Speed Dial shortcuts
be: Для першых 9 закладкаў на пачатковай старонцы таксама прызначаныя гарачыя спасылкі

# S_MINI_APPEARANCE
source: Appearance
be: Выгляд

# S_MINI_ANIMATIONS
source: Navigation animations
be: Анімацыя прагляду

# S_MINI_COPYRIGHT
source: Copyright (c) %s
be: Аўтарскія правы (с) %s

# S_MINI_TINYLINE
source: This product includes TinyLine software developed by Andrew Girow.
be: Гэны прадукт утрымоўвае праграму TinyLine, якую стварыў Эндру Джыраў

# S_MINI_SELECT_IMAGE
source: Select image
be: Выбраць малюнак

# S_MINI_WARNING_EXCL
source: Warning!
be: Папярэджаньне!

# S_MINI_IMAGE_DOWNLOAD_WARNING
source: Clicking an image below will download it. This might cause the browser to close.
be: Калі націснуць на малюнак ніжэй, пачнецца яго запампоўка. Гэта можа зачыніць прагляднік.

# S_MINI_CLICK_TO_DOWNLOAD
source: Click to download:
be: Клікніце, каб запампаваць:

# S_MINI_SKIN_DOWNLOAD
source: Change skin
be: Зьмяніць выгляд

# S_PLUGIN_REFRESH
source: Refresh plug-ins
be: Аднавіць даданыя модулі

# S_REPARSE_AS_HTML
source: Reparse document as HTML
be: Паўторны парсінг дакумэнту як HTML

# S_XML_ERROR
source: Error:
be: Памылка:

# S_XML_SPECIFICATION
source: Specification:
be: Спэцыфікацыя:

# S_UNNAMED_WIDGET
source: Widget
be: Фішка

# S_REMOVE_ACCOUNT_DELETE_LOCAL_WARNING
source: Locally stored messages for this account will be removed.
be: Лякальна захаваныя паведамленьні гэнай скрыні будуць выдаленыя.

# S_CALENDAR_CLEAR
source: None
be: Няма

# S_CALENDAR_TODAY
source: Today
be: Сёньня

# S_PLUGIN_PROBLEM_NOT_LOCATE_PLUGIN_WRAPPER
source: Could not locate plug-in executable 'operapluginwrapper'
be: Для даданага модулю ня знойдзены файл-дзейнік 'operapluginwrapper'

# S_UNREAD_MESSAGES
source: %d unread messages
be: %d непрачытаных паведамленьняў

# S_ONE_UNREAD_MESSAGE
source: 1 unread message
be: 1 непрачытанае паведамленьне

# S_READONLY_MESSAGE
source: Some messages cannot be changed
be: Некаторыя паведамленьні нельга зьмяніць

# S_READONLY_MESSAGE_WARNING
source: Some of the selected messages cannot be changed, because they are marked as read-only.
be: Нельга зьмяніць некаторыя выбраныя паведамленьні, бо яны пазначаныя "толькі для чытаньня".

# S_WEBFEEDS_NEXT_ENTRY
source: Next entry
be: Новы запіс

# S_WEBFEEDS_PREVIOUS_ENTRY
source: Previous entry
be: Папярэдні запіс

# S_WEBFEEDS_ALL_ENTRIES
source: All entries
be: Усе запісы

# S_MINI_START_PAGE
source: Start Page
be: Пач. старонка

# S_HISTORY_SEARCH
source: History Search
be: Пошук у Гісторыі

# S_MINI_ERROR_CONNECTING_SHORT
source: Unable to connect. Please review your network settings.
be: Немагчыма злучыцца. Праверце, калі ласка, Вашыя сеткавыя наладкі.

# S_MINI_SMS_PURCHASE_WARNING
source: You are about to send a text message to %[0]s in order to buy %[1]s. This will cost you %[2]s. Do you want to continue?
be: Вы дасылаеце тэкставае паведамленьне %[0]s, каб набыць %[1]s. Гэта каштуе %[2]s. Працягваць?

# S_1_HOUR_AGO
source: 1 hour ago
be: 1 гадзіну таму

# S_X_HOURS_AGO
source: %d hours ago
be: %d гадзіны(аў) таму

# S_1_DAY_AGO
source: 1 day ago
be: 1 дзень таму

# S_1_DAY_1_HOUR_AGO
source: 1 day and 1 hour ago
be: 1 дзень і 1 гадзіну таму

# S_1_DAY_X_HOURS_AGO
source: 1 day and %d hours ago
be: 1 дзень і %d гадзіны(аў) таму

# S_X_DAYS_AGO
source: %d days ago
be: %d дні (дзён) таму

# S_MINI_FAILED_TO_LOAD_FEED
source: Failed to load feed.
be: Стужка не запампавалася.

# S_MINI_FEED_SUBSCRIBE
source: Subscribe
be: Падпісацца

# S_MINI_FEED_UNSUBSCRIBE
source: Unsubscribe
be: Адпісацца

# S_MINI_FEED_VIEW_BY_TIME
source: View by time
be: Праглядаць па часе

# S_MINI_FEED_BY_FEED
source: by feed
be: па стужках

# S_MINI_SUBSCRIBED_TO_THIS_FEED
source: Subscribed to this feed.
be: Падпісаны на гэную стужку.

# S_MINI_UNSUBSCRIBE_FROM_THIS_FEED
source: Unsubscribed from this feed.
be: Адпісаны ад гэнай стужкі.

# S_MINI_NO_FEED_ITEMS_FOUND
source: No feed items found.
be: Стужак ня знойдзена.

# S_MINI_FILETYPE_NONE
source: no file
be: няма файлу

# S_MINI_FILETYPE_PHOTO
source: photo
be: фота

# S_MINI_TITLE_TAKE_PHOTO
source: Take photo
be: Фатаграфаваць

# S_MINI_TITLE_USE_PHOTO
source: Use photo?
be: Скарыстаць фота?

# S_MINI_PHOTO_PREVIEW_ERROR
source: Error generating preview.
be: Памылка папярэдняга прагляду.

# S_MINI_PHOTO_PREVIEW_WAIT
source: Please wait. Generating preview.
be: Пачакайце, калі ласка. Ствараецца малюнак для папярэдняга прагляду.

# S_MINI_CONNECTION_SETUP_WAIT_MINUTES
source: This may take several minutes.
be: Гэта можа заняць некалькі хвілінаў.

# S_MINI_CONNECTION_SETUP_WAIT_A_MINUTE
source: This may take a minute.
be: Гэта можа заняць некаторы час.

# S_MINI_CONNECTION_SETUP_PERFORMING
source: Performing test %s
be: Ідзе праверка %s

# S_MINI_CONNECTION_SETUP_SUCCESS_1
source: Setup has been completed.
be: Усталяванне скончана.

# S_MINI_CONNECTION_SETUP_SUCCESS_2
source: The best connection type for your device has been determined.
be: Вызначаны найлепшы тып злучэньня для Вашай прылады.

# S_MINI_CONNECTION_SETUP_FAIL_1
source: Failed to connect to the Internet.
be: Нельга далучыцца да Інтэрнэту.

# S_MINI_CONNECTION_SETUP_FAIL_2
source: Go to %s with your desktop browser or contact your service provider for Internet settings.
be: Адчыніце %s ў Вашым настольным праглядніку або зьвярніцеся да правайдэру за наладкамі Інтэрнэту.

# S_MINI_CONNECTION_SETUP_STOP_1
source: Setup was stopped.
be: Усталяванне спынена.

# S_MINI_CONNECTION_SETUP_CANCELLED
source: Setup was cancelled.
be: Усталяванне скасавана.

# S_MINI_CONNECTION_SETUP_STOP_2
source: Secure connections are not enabled. You can start the connection setup again from Tools > Settings.
be: Бясьпечныя злучэньнні адключаныя. Можна зноў усталяваць злучэньне праз Інструмэнты > Наладкі.

# S_MINI_CONNECTION_SETUP_INTRO
source: Different ways of connecting to the Internet will now be attempted.
be: Паспрабуем злучыцца з Інтэрнэт розным чынам.

# S_MINI_CONNECTION_SETUP_INTRO_START
source: Press OK to start the setup.
be: Каб пачаць усталёўку, націсьніце Добра.

# S_MINI_CONNECTION_SETUP_RESTART
source: Restart
be: Ізноў

# S_MINI_CONNECTION_SETUP_SUCCESS_3
source: Setup was successful!
be: Усталяванне адбылося пасьпяхова!

# S_MINI_NETWORK
source: Network
be: Сетка

# S_MINI_CONNECTION_SETUP
source: Connection setup
be: Злучэньні

# S_MINI_SECURE_CONNECTION
source: Secure connection
be: Бясьпечн. злучэньне (TLS)

# S_MINI_SECURE_CONNECTION_TEXT
source: Uses encryption to load secure Web pages. Some pages might load faster with this option turned off.
be: Скарыстоўвае шыфр, каб запампаваць бясьпечныя старонкі. Калі адключыць гэтую функцыю, некаторыя старонкі могуць запампоўвацца хутчэй.

# S_MINI_CERT_HOLDER
source: Certificate holder
be: Уладальнік сэртыфікату

# S_MINI_CONTENT_FOLDING
source: Content folding
be: Скарочана

# S_MINI_FEED
source: Feed
be: Стужка

# S_MINI_FEEDS
source: Feeds
be: Стужкі

# S_MINI_ANIMATION_SETTING
source: Animations
be: Анімацыя

# S_MINI_LOAD_THIS_PAGE
source: Load this page
be: Запампаваць гэтую старонку

# S_MINI_MY_FEEDS
source: My feeds
be: Мае стужкі

# S_BLOCKED_SITE_HEADING
source: Fraud Warning
be: Папярэджаньне пра махлярствы

# S_BLOCKED_SITE_WARNING
source: The page you are trying to open has been reported as fraudulent. It will likely attempt to trick you into sharing personal or financial information. <a href='%s'>Opera Software strongly discourages</a> visiting this page.
be: Вы спрабуеце адчыніць старонку, якая была занесеная ў чорны сьпіс як махлярская. Імаверныя спробы атрымаць ад Вас асабістыя або фінансавыя зьвесткі. <a href='%s'>Кампанія Opera Software настойліва рэкамэндуе</a> НЕ адчыняць гэную старонку.

# S_BLOCKED_MALWARE_SITE_WARNING
source: The page you are trying to open has been reported for distributing malicious software. Any software from this page may be harmful. <a href='%s'>Opera Software strongly discourages</a> visiting this page.
be: Вы спрабуеце адчыніць старонку, зь якой распаўсюджваюцца злачынныя праграмы. Любыя праграмы на ёй могуць быць небясьпечнымі. <a href='%s'>Кампанія Opera Software настойліва рэкамэндуе</a> НЕ адчыняць гэтую старонку.

# S_BLOCKED_SITE_ADVISORY
source: Advisory provided by
be: Кансультацыя

# S_BLOCKED_SITE_ADVISORY_DETAILS
source: Details:
be: Больш зьвесткаў:

# S_BLOCKED_SITE_ADVISORY_REASONS
source: Why was this page reported?
be: Чаму гэтая старонка занесеная ў сьпіс?

# S_BLOCKED_SITE_IGNORE
source: Ignore this warning
be: Ігнараваць гэтае папярэджаньне

# S_BLOCKED_SITE_LEARN
source: Learn more about Opera's Fraud Protection
be: Даведацца больш пра абарону Opera ад махлярства

# S_BLOCKED_SITE_LEARN_ABOUT
source: Learn more about
be: Даведацца больш

# S_BLOCKED_SITE_LEARN_ABOUT_LINK
source: Opera's Fraud Protection
be: Ахова ад махлярства з дапамогай Opera

# S_BLOCKED_SITE_CANCEL
source: Go to Home Page
be: Перайсьці да хатняй старонкі

# S_MINI_PLEASE_WAIT
source: Please wait.
be: Чакайце, калі ласка.

# S_MINI_SECURITY_INITIALIZATION
source: Security initialization
be: Актывацыя бясьпекі

# S_MINI_PRESS_KEYS
source: Please press the numeric keys or move the pointer until the indicator below is full.
be: Націскайце на лічбавыя клявішы або рушыце стрэлку, пакуль паказальнік ніжэй ня стане поўны.

# S_MINI_CERT_VERIFICATION_FAILED
source: Verification of server certificate failed. Please check the date setting in your device.
be: Сэртыфікат сэрвэру не правераны. Праверце, калі ласка, наладкі даты на Вашай прыладзе.

# S_MINI_FEED_VIEW_BY_FEED
source: View by feed
be: Глядзець па стужках

# S_MINI_FEED_CHANGE
source: (change)
be: (зьмяніць)

# S_MINI_FEED_OLDER_ITEMS
source: Older items
be: Старыя аб'екты

# S_MINI_FEED_SUBSCRIBED_TO
source: Subscribed to:
be: Падпісаны на:

# S_MINI_FEED_UNSUBSCRIBED_TO
source: Unsubscribed from:
be: Адпісаны ад:

# S_MINI_ENCRYPTING
source: Encrypting
be: Шыфруе

# S_MINI_RANDOM_DATA_1
source: To protect your browsing security some random data is needed.
be: Каб прагляд быў бясьпечны, трэба задаць выпадковыя зьвесткі.

# S_MINI_RANDOM_DATA_2
source: Please press the number keys or move the pointer until the indicator is full.
be: Націскайце на лічбавыя клявішы або рушыце стрэлку, пакуль паказальнік ніжэй ня стане поўны.

# S_MINI_NO_SPACE_LEFT
source: No space left
be: Месца больш няма

# S_MINI_BROWSER_OPEN
source: Ensure that the WAP browser is not running.
be: Праверце, што прагляднік WAP выключаны.

# S_MINI_VISUAL_EFFECTS
source: Visual effects
be: Візуальныя эфэкты

# S_AM_IN_DATETIME
source: AM
be: ранку

# S_PM_IN_DATETIME
source: PM
be: вечару/ пасьля абеду

# S_ALT_DEBUGGER_TEXT
source: Any visible images have invalid or missing ALT attributes.
be: Ва ўсіх малюнкаў, што Вы бачыце, няма атрыбутаў ALT, або атрыбуты няправільныя

# S_FREQUENTLY_VISITED_PAGES
source: Frequently Visited Pages
be: Старонкі, якія часта наведваеце

# S_NO_BROWSING_HISTORY_AVAILABLE
source: No browsing history available
be: Няма гісторыі прагляду

# S_CURRENTLY_OPEN_PAGES
source: Open Pages
be: Адчыніць старонкі

# S_NO_PAGES_CURRENTLY_OPEN
source: There are currently no pages open
be: Зараз няма адчыненых старонак

# S_OPERA_SPEED_DIAL_SUGGESTIONS
source: Opera Sites
be: Сайты Opera

# S_WHAT_IS_SPEED_DIAL
source: What is Speed Dial?
be: Што такое "хуткі выклік"?

# S_GET_MORE_HELP
source: More…
be: Болей…

# S_SPEEDDIAL_INLINE_HELP
source: Speed Dial gives you quick access to your favorite Web sites when a new tab is opened. Click on an empty spot to add a new Speed Dial entry, delete it by clicking on the cross, or drag and drop thumbnails to rearrange. To open a page, click on the thumbnail, or press %1 to %2.
be: Функцыя "хуткі выклік" дазваляе Вам хутка адчыняць любімыя вэб-старонкі, калі адчынена новае вакенца. Клікніце на пустым месцы, каб задаць новае значэньне хуткага выкліку; выдаліць - клікніце на крыжыку; іконкі можна перацягваць і арганізаваць у патрэбным парадку. Как адчыніць старонку, клікніце на іконцы або націсьніце на сымбаль ад %1 да %2.

# S_SHOW_SPEED_DIAL
source: Show Speed Dial
be: Паказаць хуткі выклік

# S_HIDE_SPEED_DIAL
source: Hide Speed Dial
be: Схаваць хуткі выклік

# S_CLICK_TO_ADD_A_WEB_PAGE
source: Click to add a Web page
be: Клікніце, каб дадаць вэб-старонку

# S_SPEED_DIAL_PREVIEW
source: Preview
be: Папярэдні прагляд

# S_CLICK_TO_GO_TO_SPEED_DIAL_ENTRY
source: Click to go to %s
be: Клікніце, каб перайсьці да %s

# S_CHOOSE_SPEED_DIAL_SUGGESTION
source: Pick a suggestion from the list or type a Web address.
be: Выберыце прапанову зь пераліку або набярыце адрас старонкі.

# S_SPEED_DIAL
source: Speed Dial
be: Хуткі выклік

# S_GO_BACK_TO_SPEED_DIAL
source: Go back to Speed Dial
be: Вярнуцца да хуткага выкліку

# S_SPEED_DIAL_OPERA_COMMUNITY
source: My Opera community
be: Суполка My Opera

# S_SSL_PRIVATE_KEY
source: Private key
be: Прыватны ключ

# S_SSL_PUBLIC_KEY
source: Public key
be: Агульны ключ

# S_BITS
source: bits
be: бітаў

# S_LIBSSL_UNKNOWN_ALGORITHM
source: Unknown algorithm
be: Невядомы алгарытм

# S_LIBSSL_UNKOWN_NAME_FIELD
source: Unknown fieldname
be: Невядомае імя файла

# S_SYNC_COMPLETED
source: %s - Synchronization completed
be: %s - Сынхранізацыя скончаная

# S_SYNC_DISABLED
source: Synchronization disabled
be: Сынхранізацыя адключаная.

# S_SYNC_LOGGEDIN_AS
source: Logged in as %s
be: Увайшоў як %s

# S_SYNC_LOGIN_FAILED
source: Could not log in to My Opera for synchronization
be: Увайсьці ў My Opera для сынхранізацыі не ўдалося

# S_MINI_OP_BLOCKED
source: Content blocked by operator.
be: Кантэнт заблакаваны аператарам
