Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_WM_MAINTAIN_ZOOM_LEVEL_WHEN_LOADING
source: Maintain current zoom level when loading a page
be: Захоўваць маштаб, калі запампоўваецца старонка

# D_CRASH_LOGGING_DIALOG_TITLE
source: Opera Needs to Restart
be: Opera мусіць перазапусьціцца

# D_CRASH_LOGGING_DIALOG_DETAILS
source: A problem has occurred, forcing Opera to close. To help us avoid similar problems in the future, please send an error report below.
be: Узьнікла праблема, пры якой Opera мусіла закрыцца. Каб дапамагчы нам выключыць падобныя праблемы ў будучыні, дашліце, калі ласка, справаздачу ніжэй.

# D_CRASH_LOGGING_DIALOG_RESTART
source: Restart Opera
be: Перазапусьціць Opera

# D_CRASH_LOGGING_DIALOG_EXPAND
source: Error Description (optional):
be: Апісаньне памылкі (на жаданьне):

# D_CRASH_LOGGING_DIALOG_URL
source: Last page visited:
be: Апошняя наведаная старонка:

# D_CRASH_LOGGING_DIALOG_URL_GHOST
source: Web address
be: Сеціўны адрас

# D_CRASH_LOGGING_DIALOG_ACTION
source: Comments:
be: Камэнтары:

# D_CRASH_LOGGING_DIALOG_ACTION_GHOST
source: e.g. clicking on link, dragging an image, etc. English is preferred if possible.
be: прыкладам, клікнуць на спасылку, перацягнуць малюнак і г.д. Калі можна, карыстайцеся ангельскай мовай.

# D_CRASH_LOGGING_DIALOG_EMAIL
source: Contact e-mail:
be: Кантактны адрас электроннай пошты:

# D_CRASH_LOGGING_DIALOG_EMAIL_GHOST
source: if we may contact you for help
be: ці можам мы зьвязацца з Вамі і дапамагчы

# D_CRASH_LOGGING_DIALOG_VIEW_REPORT
source: View Report
be: Глядзець справаздачу

# D_CRASH_LOGGING_DIALOG_PRIVACY_DETAILS
source: See http://www.opera.com/privacy/ for Opera Software's privacy policy.
be: Наведайце http://www.opera.com/privacy/, каб азнаёміцца з палітыкай прыватнасьці Opera Software

# D_CRASH_LOGGING_DIALOG_SEND
source: Send Report
be: Даслаць справаздачу

# D_CRASH_LOGGING_DIALOG_DONT_SEND
source: Do Not Send Report
be: Не дасылаць справаздачу

# D_CRASH_LOGGING_DIALOG_PROGRESS_FAILURE
source: Sending failed
be: Дасылка не атрымалася

# D_CRASH_LOGGING_DIALOG_SEND_AGAIN
source: Send Again
be: Даслаць яшчэ раз

# D_CRASH_LOGGING_DIALOG_STATIC_LINK
source: Are you using a statically linked edition of Opera? Click Cancel if unknown.
be: Вы карыстаецеся статычна прывязанай Opera? Націсьніце Адмена, калі ня ведаеце.

# D_CRASH_LOGGING_DIALOG_REOPEN_ALL
source: Restart and reopen all tabs
be: Перазапусьціць і ізноў адчыніць усе вакенцы

# D_CRASH_LOGGING_DIALOG_START_BLANK
source: Restart with Speed Dial
be: Перазапусьціць з дапамогай хуткага выкліку

# D_CRASH_LOGGING_DIALOG_DONT_RESTART
source: Do not restart
be: Не перазапускаць

# D_CRASH_LOGGING_DIALOG_LABEL_AFTER
source: After closing this dialog:
be: Пасьля закрыцьця гэтага дыялогу:

# D_SYNC_STATUS_DIALOG_TITLE
source: Opera Link Status
be: Стан Opera Link

# D_SYNC_STATUS_DIALOG_RUNNING
source: Opera Link is running fine
be: Opera Link працуе добра

# D_SYNC_STATUS_DIALOG_DISABLED
source: Opera Link is disabled
be: Opera Link адключаны

# D_SYNC_STATUS_DIALOG_SUGGESTION_SYNC_NOW
source: The error may be resolved by re-synchronizing.
be: Памылку можна вырашыць праз паўторную сынхранізацыю.

# D_SYNC_STATUS_DIALOG_SUGGESTION_CHANGE_USER
source: Have you changed your password? Please enter a valid username and password.
be: Вы зьмянілі пароль? Калі ласка, увядзіце дзейнае імя карыстальніка і пароль.

# D_SYNC_STATUS_DIALOG_CHANGE_USER
source: Log In
be: Увайсьці

# D_WEBSERVER_ADVANCED_SETTINGS_TITLE
source: Advanced settings
be: Дасканалыя наладкі

# D_WEBSERVER_USE_UPNP
source: Use UPnP port forwarding from my router
be: Выкарыстоўваць порт UPnP для перакіраваньня з майго маршрутызатара

# D_ERROR_INSTALLING_DICTIONARY
source: An error occurred while trying to download the dictionary. Please try again later.
be: Калі спрабавалі запампаваць слоўнік, здарылася памылка. Калі ласка, паспрабуйце пазьней.

# D_SPELLCHECK_LANGUAGE_HEADER
source: Dictionary
be: Слоўнік

# D_SPELLCHECK_SIZE_HEADER
source: Size
be: Памер

# D_SPELLCHECK_LANGUAGE_ID_HEADER
source: ID
be: Код

# D_SPELLCHECK_UPDATE_LANGUAGES
source: Update
be: Абнавіць

# D_SPELLCHECK_LANGUAGES_TOTAL_SIZE
source: Total size:
be: Агульны памер:

# D_SPELLCHECK_LANGUAGE_SELECT_DEFAULT
source: Please select new default dictionary:
be: Выберыце новы слоўнік па змоўчаньні, калі ласка:

# D_SPELLCHECK_UPDATE_INFO
source: Select the dictionaries you want to use for spell checking.
be: Выберыце слоўнікі для праверкі правапісу.

# D_BITTORRENT_DOWNLOAD_WITH
source: Download with
be: Запампаваць з дапамогай

# D_BITTORRENT_DOWNLOAD_TO
source: Save downloaded file to
be: Захаваць запампаваны файл у

# D_BITTORRENT_DONT_SHOW
source: Do not show this dialog again
be: Не паказваць больш гэты дыялёг

# D_OPERA_TURBO_ON
source: On
be: Уключаны

# D_OPERA_TURBO_OFF
source: Off
be: Выключаны

# D_OPERA_TURBO_AUTO
source: Automatic
be: Аўтаматычна

# D_OPERA_TURBO_ON_INFO
source: Optimize pages with Opera Turbo so they load faster on slow networks
be: Скарыстоўваць Opera Turbo, каб аптымізоўваць старонкі і запампоўваць іх хутчэй у павольных сетках

# D_OPERA_TURBO_OFF_INFO
source: Load pages normally
be: Запампоўваць старонкі нармалёва

# D_OPERA_TURBO_AUTO_INFO
source: Enable Opera Turbo only when a slow network is detected
be: Дазваляць Opera Turbo, толькі калі вызначаная павольная сетка?

# D_OPERA_TURBO_AUTO_ON_OFF
source: Automatic
be: Аўтаматычна

# D_OPERA_TURBO_HEADING
source: Opera Turbo Settings
be: Наладкі Opera Turbo

# D_OPERA_TURBO_SLOW_NET_INFO
source: You appear to be on a slow network. Enable Opera Turbo to speed up browsing.
be: Здаецца, Вы ў павольнай сетцы. Дазвольце Opera Turbo, каб паскорыць прагляд старонак.

# D_OPERA_TURBO_FAST_NET_INFO
source: You appear to be on a fast network. You may want to disable Opera Turbo, as it is only useful on slow networks.
be: Здаецца, Вы ў хуткай сетцы. Адключыце Opera Turbo, бо ён карысны толькі ў павольных сетках.

# D_OPERA_TURBO_INFO
source: Opera Turbo speeds up browsing on slow networks. Opera can automatically enable Opera Turbo for you.
be: Opera Turbo паскарае прагляд у павольных сетках. Opera можа аўтаматычна ўключаць Opera Turbo для Вас.

# D_OPERA_TURBO_NOTIFY
source: Notify me about network speed
be: Паведамляць мне пра хуткасьць сеткі

# D_OPERA_TURBO_NOTIFICATION_SLOW_NET
source: You seem to be on a slow network. On slow networks, Opera Turbo speeds up browsing significantly.
be: Здаецца, Вы ў павольнай сетцы. У павольных сетках Opera Turbo значна паскарае прагляд.

# D_OPERA_TURBO_NOTIFICATION_FAST_NET
source: You seem to be on a fast network. Opera Turbo is only useful on slow networks.
be: Здаецца, Вы ў хуткай сетцы. Opera Turbo карысны толькі ў павольных сетках.

# D_OPERA_TURBO_NOTIFICATION_OPTIONS
source: Click for more options.
be: Клікніце, каб атрымаць большы выбар.

# D_OPERA_TURBO_NOTIFICATION_SLOW_NET_AUTO
source: Opera Turbo is enabled. On slow networks, Opera Turbo speeds up browsing significantly.
be: Opera Turbo дазволены. У павольных сетках Opera Turbo значна паскарае прагляд.

# D_OPERA_TURBO_NOTIFICATION_FAST_NET_AUTO
source: Opera Turbo is disabled. It is only useful on slow networks.
be: Opera Turbo не дазволены. Opera Turbo карысны толькі ў павольных сетках.

# D_STARTUP_NOWINDOWS_TIP
source: Select this option if you have problems starting Opera
be: Выберыце гэты варыянт, калі падчас запуску Opera ў Вас здараюцца праблемы

# D_SET_ON_START_MENU
source: Default in Start menu
be: Па змоўчаньні ў мэню Пуск

# D_INSTALLER_ERROR_OPERA_BEFORE_95
source: The Opera installer has detected that a version of Opera older than 9.5 is present in the installation directory. Due to changes in the installation procedure, it is not possible to upgrade it in quiet mode. Please run the installer normally, or remove your previous Opera installation before attempting to install in quiet mode again.
be: Усталёўка Opera вызначыла, што ў дырэкторыі ўсталёўкі ёсьць вэрсія Opera старэй за 9.5. З-за зьменаў у парадку ўсталёўкі мадэрнізацыя ў ціхім рэжыме немагчымая. Калі ласка, запусьціце ўсталёўку звычайным парадкам, або выдаліце папярэднюю вэрсію Opera перад тым, як ізноў паспрабаваць усталёўку ў ціхім рэжыме.

# D_INSTALLER_ERROR_OPERA_RUNNING
source: Opera cannot be upgraded while it is running. Please exit Opera and, to make sure that it has shut down properly, wait a few minutes before installing the new version.
be: Opera ня можа быць мадэрнізаваная падчас працы. Калі ласка, выйдзіце з Opera і, каб пераканацца, што прагляднік закрыўся правільна, пачакайце некалькі хвілін перад тым, як усталяваць новую вэрсію.

# D_MAIL_POP_CONNECTION_FAILED
source: Connection to the POP server failed.
be: Не атрымалася злучыцца з сэрвэрам POP.

# D_DICTIONARY_INSTALL_WIZARD_TITLE
source: Spell Checker Dictionaries
be: Слоўнікі праверкі правапісу

# D_INSTALLING_DICTIONARY_TITLE
source: Downloading dictionaries:
be: Запампоўка слоўнікаў:

# D_DICTIONARY_ACCEPT_LICENSE
source: Accept license
be: Прыняць ліцэнзію

# D_DICTIONARY_ACCEPT_LICENSE_TITLE
source: The %s dictionary has the following license:
be: У слоўніка %s ёсьць наступная ліцэнзія:

# D_FEATURE_CHANGE_USERNAME
source: Change My Username
be: Зьмяніць маё імя карыстальніка

# D_CUSTOMIZE_ENABLE_TAB_THUMBNAILS
source: Enable thumbnails in tabs
be: Дазволіць іконкі ў вакенцах

# D_UPDATE_ERROR_UPDATING
source: A new version of Opera was downloaded, but the update was not applied.
be: Новая вэрсія Opera запампаваная, але абнаўленьне не было прымененае.

# D_MAIL_MAINTENANCE_ON_EXIT_TITLE
source: Mail Database Maintenance
be: Тэхнічны дагляд паштовае базы зьвестак

# D_MAIL_MAINTENANCE_ON_EXIT_MESSAGE
source: Opera Mail wants to do maintenance work on your mail/feed databases while exiting Opera. The time required varies, but may be as long as 5 minutes. Do you want to do the maintenance now?
be: Opera Mail хоча праводзіць тэхнічны дагляд Вашых базаў зьвестак пошты/стужак, як Вы выходзіце з Opera. Неабходны час можа быць розным, да 5 хвілін. Хочаце зрабіць тэхнічны дагляд зараз?

# D_WEBSERVER_SERVICE_ERROR_INVALID_ADDRESS
source: Error: The address is invalid. Choose an address that does not contain any special characters such as /?#[]@!$&'()*+,;:=<>\
be: Памылка: Адрас нядзейны. Выберыце адрас, які не ўтрымоўвае адмысловых знакаў, такіх як /?#[]@!$&'()*+,;:=<>\

# D_WEBSERVER_MOVE_RUNNING_SERVICE_TO_TRASH_WARNING
source: Are you sure you want to stop and then delete this application?
be: Спыніць і потым выдаліць гэтае прылажэньне?

# D_WEBSERVER_DELETE_RUNNING_SERVICE_WARNING
source: Are you sure you want to stop and then permanently delete this application?
be: Спыніць і потым назаўсёды выдаліць гэтае прылажэньне?

# D_WEBSERVER_DELETE_SERVICE_WARNING
source: Are you sure you want to permanently delete this application?
be: Назаўсёды выдаліць гэтае прылажэньне?

# D_WEBSERVER_ADVANCED_SETTINGS
source: Advanced Settings…
be: Прасунутыя наладкі…

# D_WEBSERVER_UPLOAD_SPEED
source: Upload speed:
be: Хуткасьць запампоўкі:

# D_WEBSERVER_SERVICE_ADVANCED_SETTINGS
source: Advanced settings
be: Дасканалыя наладкі

# D_WEBSERVER_SERVICE_VISIBILITY
source: Visibility options
be: Варыянты бачнасьці

# D_WEBSERVER_SERVICE_VISIBILITY_ASD
source: Make application visible on Opera Unite Web pages
be: Зрабіць прылажэньне бачным на сеткавых старонках Opera Unite

# D_WEBSERVER_SERVICE_VISIBILITY_UPNP
source: Make application visible inside the local network
be: Зрабіць прылажэньне бачным у лякальнай сетцы

# D_WEBSERVER_SERVICE_VISIBILITY_ROBOTS
source: Make application visible to search engines
be: Зрабіць прылажэньне бачным для шукачоў

# D_WEBSERVER_USE_ASD
source: Allow my applications to be visible on Opera Unite Web pages
be: Зрабіць мае прылажэньні бачнымі на сеткавых старонках Opera Unite

# D_WEBSERVER_USE_UPNP_SERVICE_DISCOVERY
source: Allow my applications to be visible inside the local network
be: Зрабіць мае прылажэньні бачнымі у лякальнай сетцы

# D_WEBSERVER_HOME_SERVICE_VISIBILITY_ROBOTS
source: Make Opera Unite home visible to search engines
be: Зрабіць хатнюю старонку Opera Unite бачнай для шукачоў

# D_WEBSERVER_STANDARD_PORT
source: Default port:
be: Асноўны порт:

# D_WEBSERVER_HOME_SERVICE_REPLACE_TITLE
source: Install Opera Unite Home
be: Усталяваць прылажэньне хатняй старонкі Opera Unite

# D_WEBSERVER_HOME_SERVICE_REPLACE_ERROR
source: Opera Unite Home cannot be replaced.
be: Прылажэньне хатняй старонкі Opera Unite нельга замяніць.

# D_WEBSERVER_GLOBAL_VISIBILTY_OPTIONS
source: Global visibility options
be: Варыянты агульнай бачнасьці

# D_SERVICE_SHARED_FOLDER_PUBLIC
source: public
be: публічны

# D_MISSING_DICTIONARY_LANGUAGE
source: There is no dictionary installed for your preferred language, but Opera can download and install one or more dictionaries for you. Which dictionaries do you want to use?
be: Для Вашай пераважнай мовы слоўнікаў не ўсталявана, але Opera можа запампаваць і ўсталяваць для Вас адзін або некалькі слоўнікаў. Якімі слоўнікамі Вы хочаце карыстацца?

# D_CHANGE_DICTIONARY_HINT
source: Hint: When spell checking is enabled, you can change the spell-checker language by right clicking in a text field.
be: Падказка: Калі ўключана праверка правапісу, Вы можаце зьмяніць мову праверкі, калі клікніце правай кнопкай мышы ў тэкставым полі.

# D_MISSING_DICTIONARY_TITLE
source: Missing Dictionary Language
be: Слоўнікаў мовы няма

# D_USE_ENGLISH_DEFAULT
source: English (Preinstalled)
be: Ангельская (усталяваная спачатку)

# D_SHOW_A_LIST_TO_CHOOSE_FROM
source: Choose from a list of available dictionaries
be: Выберыце са сьпісу даступных слоўнікаў

# D_WEBSERVER_SERVICE_ERROR_INVALID_SHARED_FOLDER
source: Error: The shared folder was not found. Please specify a valid location.
be: Памылка: Тэчка для сумеснага доступу не была знойдзеная. Пазначце, калі ласка, дзейнае месца захоўваньня.

# D_WIDGET_SERVICE_NOTIFIER
source: Show notifications for widgets and Opera Unite applications
be: Паказваць паведамленьні пра фішкі і прылажэньні Opera Unite

# D_SERVICE_NOTIFIER
source: Show notifications for Opera Unite applications
be: Паказваць паведамленьні пра прылажэньні Opera Unite

# D_TRUSTED_SITES_ELLIPSIS
source: Trusted Web Sites…
be: Сайты, якім давяраюць...

# D_TRUSTED_SITES
source: Trusted Web Sites
be: Сайты, якім давяраюць

# D_SERVER_WHITELSIT
source: Opera Unite Repositories
be: Рэпазіторыі Opera Unite

# D_SERVER_WHITELSIT_HEADER
source: Download and install Opera Unite applications from the Web sites listed below, without warning.
be: Запампаваць і ўсталяваць прылажэньні Opera Unite зь пералічаных ніжэй сайтаў без папярэджаньня.

# D_SECURE_INTERNAL_HOSTS
source: Secure Internal Hosts
be: Бясьпечныя ўнутраныя хосты

# D_SECURE_INTERNAL_HOSTS_HEADER
source: External servers can redirect to the Web sites listed below, without a warning.
be: Зьнешнія сэрвэры могуць перакіроўваць да пералічаных ніжэй сайтаў без папярэджання.

# D_WEBSERVER_MOVE_RUNNING_SERVICES_TO_TRASH_WARNING
source: Are you sure you want to stop and then delete these applications?
be: Спыніць і потым выдаліць гэтыя прылажэньні?

# D_WEBSERVER_DELETE_RUNNING_SERVICES_WARNING
source: Are you sure you want to stop and then permanently delete these applications?
be: Спыніць і потым назаўсёды выдаліць гэтыя прылажэньні?

# D_WEBSERVER_DELETE_SERVICES_WARNING
source: Are you sure you want to permanently delete these applications?
be: Назаўсёды выдаліць гэтыя прылажэньні?

# D_GEOLOCATION_PREF
source: Let the Web site know my location
be: Хай сеціўнаму сайту будзе вядома маё месцазнаходжаньне

# D_GEOLOCATION_YES
source: Yes
be: Так

# D_GEOLOCATION_NO
source: No
be: Не

# D_GEOLOCATION_ASK
source: Ask me
be: Спытаць мяне

# D_WEBSERVER_INSECURE_SERVICE_TITLE
source: Insecure Opera Unite Application
be: Небясьпечнае прылажэньне Opera Unite

# D_WEBSERVER_INSECURE_SERVICE_TEXT
source: The following applications should be upgraded. For security reasons, they will not be listed externally, but they will still function normally. Do you want to search for upgrades now?
be: Неабходна абнавіць наступныя прылажэньні. Дзеля бясьпекі, яны ня будуць пералічаныя зьнешне, але працягнуць працаваць нармальна. Шукаць абнаўленьні зараз?

# D_UPGRADE_SERVICE
source: Upgrade
be: Мадэрнізаваць

# D_UPDATE_HIDE_DOWNLOAD_PROGRESS
source: Hide Download Progress
be: Схаваць стан запампоўкі

# D_BREAM_ASSIGN_SPEEDDIAL
source: Add to Speed Dial
be: Дадаць у хуткі выклік

# D_BREAM_DOWNLOAD_FAILED_CAPTION
source: Download Failed
be: Не ўдалося запампаваць

# D_BREAM_SAFE_MODE
source: Safe Mode
be: Бясьпечны рэжым

# D_BREAM_NOT_ENOUGH_SPACE_TITLE
source: Not Enough Disk Space
be: Не дастаткова месца на дыску

# D_BREAM_DELETE_DOWNLOAD
source: Delete Download
be: Выдаліць запампоўку

# D_BREAM_OUT_OF_MEMORY
source: Out of Memory
be: Не хапае памяці

# D_BREAM_EDIT_SEARCH_ENGINE
source: Edit Search Engine
be: Правіць шукач

# D_BREAM_HELP_SHORTCUTS
source: Shortcuts
be: Хуткія пераходы

# D_BREAM_CREATE_THUMBNAIL
source: Create Thumbnail
be: Стварыць эскіз

# D_BREAM_UNABLE_TO_SAVE_PAGE
source: Unable to Save Page
be: Нельга захаваць старонку

# D_BREAM_SELECT_FOLDER
source: Select Folder
be: Выбраць тэчку

# D_BREAM_SELECT_FILE
source: Select File
be: Выбраць файл

# D_BREAM_NOT_SUPPORTED_TITLE
source: Not Supported
be: Не падтрымоўваецца

# D_BREAM_CONN_FAILED_TITLE
source: Connection Failed
be: Злучэньне не атрымалася

# D_BREAM_SAVE_PAGE_FAIL
source: Failed to Save Page
be: Старонка не запампавалася

# D_BREAM_BB_NAVIGATION_HELP_TITLE
source: Navigation Help
be: Дапамога па навігацыі

# D_WEBSERVER_STATUS_DIALOG_UPNP_PORT
source: Direct connection possible on port %d
be: Прамое злучэньне магчымае на порце %d

# D_WEBSERVER_STATUS_DIALOG_UPNP_NO_PORT
source: No direct connection possible
be: Прамое злучэньне немагчымае

# D_SERVICE_NAME_IN_USE
source: Error: The address is already in use by another Opera Unite application.
be: Памылка: Гэты адрас ужо выкарыстоўваецца іншым прылажэньнем Opera Unite.

# D_SERVICE_START_OR_INSTALL_QUESTION
source: The Opera Unite application you have downloaded is already installed. Do you want to install a copy of the application, or do you want to start the version that is already installed?
be: Прылажэньне Opera Unite, якое Вы запампавалі, ужо ўсталяванае. Вы хочаце ўсталяваць копію прылажэньня або запусьціць ужо ўсталяваную вэрсію?

# D_SERVICE_START_EXISTING
source: Start the existing application
be: Запусьціць прылажэньне, якое ёсьць

# D_FEATURE_ACCOUNT_ERROR_CONNECTION_FAILED
source: Error: Could not connect to the authentication server.
be: Памылка: Няма сувязі з сэрвэрам аўтэнтыфікацыі.

# D_DOWNLOAD_UNTRUSTED
source: Download
be: Запампаваць

# DI_IDM_LBL_IMG_LONG_DESC
source: Long description
be: Даўгое апісаньне

# D_EXIT_COUNTER
source: Opera will exit in %d seconds…
be: Opera закрыецца праз %d сэкунды(аў)…

# D_UNITE_EXIT_WARNING
source: Opera Unite is running, but will be stopped if you exit Opera. Are you sure you want to exit Opera?
be: Opera Unite працуе, але спыніцца, калі Вы выйдзеце з Opera. Выйсьці з Opera?

# D_REMEMBER_EXIT_CHOICE
source: Remember choice
be: Памятаваць выбар

# D_BREAM_DELETE_CACHE_ERROR_TITLE
source: Operation Failed
be: Аперацыя не атрымалася

# D_BREAM_CLEAR_INACTIVE_DOWNLOADS
source: Clear Inactive Downloads
be: Выдаліць неактыўныя запампоўкі

# D_BREAM_CLEAR_PASSWORDS_TITLE
source: Clear Passwords
be: Выдаліць паролі

# D_BREAM_NETWORK_TEST_TITLE
source: Network Test
be: Праверка сеткі

# D_BREAM_NETWORK_TEST_CONFIRM
source: Do you want the automated network test to run next time you load a page?
be: Запускаць аўтаматычную праверку сеткі, калі Вы будзеце загружаць наступную старонку?

# D_BAD_DLL_WARNING_TITLE
source: Insecure Third Party Module
be: Небясьпечны модуль трэцяга боку

# D_BAD_DLL_WARNING_TEXT
source: A third party application that is not compatible with the DEP (Data Execution Prevention) security feature has tried to attach to Opera. This application poses a security risk, so it is strongly recommended that you update it, or remove the application if no fix is available. The incompatible module was:
be: Прылажэньне трэцяга боку, несумяшчальнае з характарыстыкай DEP (DEP - Data Execution Prevention - папярэджаньне запуску зьвестак), паспрабавала далучыцца да Opera. Гэтае прылажэньне небясьпечнае, таму мы настойліва рэкамэндуем мадэрнізаваць яго, або выдаліць, калі да яго няма папраўляючых пакетаў. Несумяшчальны модуль быў:

# D_INSTALLER_FILES_IN_USE_TEXT
source: The following applications are using files that need to be updated by this setup.
be: Наступныя прылажэньні выкарыстоўваюць файлы, што трэба абнавіць праз гэтую ўсталёўку.

# D_INSTALLER_FILES_IN_USE_STOP_APP
source: Automatically close and attempt to restart applications
be: Аўтаматычна закрыць і спрабаваць перазапусьціць прылажэньні.

# D_INSTALLER_FILES_IN_USE_REBOOT
source: Do not close applications (a reboot will be required)
be: Не закрываць прылажэньняў (спатрэбіцца перазапуск)

# D_WIDGET_INSTALL_UNIX_GENERATING_PACKAGE
source: Generating package…
be: Генеруе пакет…

# D_WIDGET_INSTALL_UNIX_LOCAL_INSTALLATION
source: Install only for me
be: Усталяваць толькі для мяне

# D_WIDGET_INSTALL_UNIX_MANAGER
source: Opera Widget Manager
be: Кіраўнік фішак Opera

# D_WIDGET_INSTALL_UNIX_LOCAL_INSTALL_FAILURE
source: Installation failed.
be: Усталяваць не атрымалася.

# D_WIDGET_INSTALL_UNIX_LOCAL_INSTALL_SUCCESS
source: To open the widget, select one of these items in the applications menu:
be: Каб адкрыць фішку, выберыце адзін з элемэнтаў у мэню прылажэньняў:

# D_WIDGET_INSTALL_UNIX_PACKAGE_GENERATION_INFO
source: Make %s package from this widget
be: Зрабіць пакет %s з гэнае фішкі

# D_WIDGET_INSTALL_UNIX_SCRIPTS_ERROR
source: There was an error during package generation.
be: Як ствараўся пакет, надарылася памылка.

# D_WIDGET_INSTALL_UNIX_SCRIPTS_RPM_ERROR
source: Missing dependency: The package "rpm-build" is missing from your system. Please install rpm-build if you want to generate .rpm packages.
be: Бракуе залежнасьці: Вашай сыстэме не хапае пакету "rpm-build". Калі ласка, усталюйце rpm-build, калі хочаце ствараць пакеты .rpm.

# D_WIDGET_INSTALL_UNIX_CREATE_LAUNCHER
source: Create widget launcher in %s/bin
be: Стварыць запуск фішкаў у %s/bin

# D_WIDGET_INSTALL_TITLE
source: Install Widget
be: Усталяваць фішку

# D_WIDGET_INSTALL_CUSTOMIZE_TITLE
source: Widget Installation Options
be: Варыянты ўсталёўкі фішкі

# D_WIDGET_INSTALL_CUSTOMIZE_NAME
source: Widget name:
be: Назва фішкі:

# D_WIDGET_INSTALL_ERROR_EMPTY_NAME
source: Error: The widget name must not be empty.
be: Памылка: Імя фішкі нельга пакідаць пустым.

# D_WIDGET_INSTALL_ERROR_NAME_USED
source: Error: The widget name is in use.
be: Памылка: Імя фішкі занятае.

# D_WIDGET_INSTALL_CHOOSE_INSTALL_FOLDER
source: Installation folder:
be: Тэчка ўсталёўваць:

# D_WIDGET_INSTALL_ERROR_NO_INSTALL_FOLDER
source: Error: You must specify the installation folder.
be: Памылка: Пазначце тэчку, куды ўсталёўваць.

# D_WIDGET_INSTALL_ERROR_PERMISSION_DENIED
source: Error: You do not have permission to install widgets in this folder.
be: Памылка: У Вас няма дазволу ўсталёўваць фішкі ў гэную тэчку.

# D_WIDGET_INSTALL_ERROR_INCORRECT_CHARACTERS
source: Error: Invalid folder name.
be: Памылка: Няправільнае імя тэчкі.

# D_WIDGET_INSTALL_ERROR_OVERWRITING_WIDGET
source: Error: The installation folder already contains another widget.
be: Памылка: Гэтая тэчка ўсталёўваць ужо ўтрымоўвае іншую фішку.

# D_WIDGET_INSTALL_ERROR_INCORRECT_NAME
source: Error: Invalid characters in widget name.
be: Памылка: У імені фішкі нядзейныя знакі.

# D_WIDGET_INSTALL_WARNING_FOLDER_NEXIST
source: The installation folder does not exist and will be created.
be: Тэчка ўсталёўваць не існуе, і будзе створаная.
