Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_IRC_SERVER_IRCNET_ASIA
source: IRCnet, Asia
be: IRCnet, Азія

# D_IRC_SERVER_IRCNET_EUROPE
source: IRCnet, Europe
be: IRCnet, Эўропа

# D_IRC_SERVER_EFNET_ASIA
source: EFnet, Asia
be: EFnet, Азія

# D_IRC_SERVER_EFNET_EUROPE
source: EFnet, Europe
be: EFnet, Эўропа

# D_IRC_SERVER_EFNET_NORTH_AMERICA
source: EFnet, North America
be: EFnet, Паўночная Амэрыка

# D_IRC_SERVER_DALNET_ASIA
source: DALnet, Asia
be: DALnet, Азія

# D_IRC_SERVER_DALNET_EUROPE
source: DALnet, Europe
be: DALnet, Эўропа

# D_IRC_SERVER_DALNET_NORTH_AMERICA
source: DALnet, North America
be: DALnet, Паўночная Амэрыка

# D_IRC_SERVER_FREENODE_EUROPE
source: FreeNode, Europe
be: FreeNode, Эўропа

# D_IRC_SERVER_FREENODE_NORTH_AMERICA
source: FreeNode, North America
be: FreeNode, Паўночная Амэрыка

# D_IRC_SERVER_FREENODE_OCEANIA
source: FreeNode, Oceania
be: FreeNode, Акіянія

# D_IRC_SERVER_FREENODE_SOUTH_AMERICA
source: FreeNode, South America
be: FreeNode, Паўднёвая Амэрыка

# D_CUSTOMIZE_TOOLBAR_NO_WRAPPING
source: No wrapping
be: Без пераносаў

# D_CUSTOMIZE_TOOLBAR_WRAP_MULTIPLE_LINES
source: Wrap to multiple lines
be: Разьбіваць на некалькі радкоў

# D_CUSTOMIZE_TOOLBAR_SHOW_EXTENDER_MENU
source: Show extender menu
be: Паказаць мэню пашыральніку

# D_CUSTOMIZE_TOOLBAR_BROWSER_VIEW
source: Browser view
be: Выгляд праглядніку

# D_CUSTOMIZE_TOOLBAR_MAIL_VIEW
source: Mail view
be: Прагляд у пошце

# D_HTTP_RESPONSE_TIMEOUT
source: Server failed to respond within setting time
be: Сэрвэр не адказаў за вызначаны час

# D_HTTP_IDLE_TIMEOUT
source: Connection was interrupted
be: Злучэньне абарвалася

# D_VALIDATE_ERROR_TYPE_MISMATCH_EMAIL
source: %1 is not a legal e-mail address
be: %1 не з'яўляецца адрасам электроннай скрыні

# D_VALIDATE_ERROR_TYPE_MISMATCH_URL
source: %1 is not a valid Web address
be: %1 не з'яўляецца дзейным сеціўным адрасам

# D_VALIDATE_ERROR_FILE_TOO_LONG
source: The file %1 is too large. It must be %2 bytes or smaller.
be: Файл %1 занадта вялікі. Памер ня можа перавышаць %2 байты(аў).

# D_VALIDATE_ERROR_TYPE_MISMATCH_NUMBER
source: %1 is not a number!
be: %1 - гэта ня лік!

# D_VALIDATE_ERROR_DIALOG_TITLE
source: Form validation failed
be: Фармуляр не правераны

# D_I_AGREE
source: I Agree
be: Я згодны

# D_I_DO_NOT_AGREE
source: I Do Not Agree
be: Я ня згодны

# D_SITE_PREFS_TITLE
source: Site Specific Preferences
be: Перавагі сайту

# D_SITE_PREFS_DOCUMENT
source: Customize preferences for the following host(s)
be: Зьмяніць перавагі для наступных хостаў

# D_SITE_PREFS_DOWNLOAD
source: Download
be: Запампаваць

# D_SITE_PREFS_USER
source: Edit
be: Правіць

# D_BREW_ENTER_TEXT
source: Enter text
be: Увесьці тэкст

# D_SECURITYALERT_SETUPDOWNLOAD_TITLE
source: Potential Security Risk
be: Патэнцыйная рызыка для бясьпекі

# D_SECURITYALERT_SETUPDOWNLOAD
source: You are installing a file which can alter the way Opera behaves. Opera may become unstable or less secure as a result. You should only download setup and widgets from sources you know and trust. Do you want to proceed?
be: Вы ўсталёўваеце файл, які можа зьмяніць дзеяньні Opera. У выніку праца Opera можа стаць нестабільнай або небясьпечнай. Запампоўвайце ўсталёўкі ды фішкі толькі з крыніцаў, якія Вы ведаеце і да якіх маеце давер. Працягваць?

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_TITLE
source: Active downloads kept
be: Актыўныя запампоўкі захаваныя

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_MESSAGE
source: Active download has not been removed.
be: Актыўная запампоўка не была выдаленая.

# D_M2_KICK_CHAT_USER_DLG_TITLE
source: Kick Chat User
be: Выдаліць карыстальніка чату

# D_KICK_CHAT_USER_DLG_LABEL
source: Enter the reason for why you want to kick %s from the chat room
be: Увядзіце прычыну, зь якой Вы хочаце выдаліць %s з пакою чату

# D_ACCOUNT_SUBSCRIPTION_ROOM_COUNT
source: %u rooms
be: %u пакоі(яў)

# D_MAIL_INDEX_PROPERTIES_GET_NEWSFEED_NAME
source: Get name from feed
be: Атрымаць імя са стужкі

# D_JAVA_DOWNLOAD_RESOURCE_TITLE
source: Java Not Installed
be: Не ўсталяваная Java

# D_JAVA_DOWNLOAD_RESOURCE_MESSAGE
source: You need to install Java to view all content on this page. Do you want to download Java now?
be: Каб пабачыць увесь зьмест гэнай старонкі, трэба ўсталяваць Java. Запампаваць Java?

# D_PLUGIN_ASSOCIATION_NO_PLUGINS
source: No new plug-ins detected
be: Новыя даданыя модулі ня знойдзеныя.

# D_VOICE_DOWNLOAD_RESOURCE_TITLE
source: Voice Libraries Not Installed
be: Галасавыя бібліятэкі не ўсталяваныя

# D_VOICE_DOWNLOAD_RESOURCE_MESSAGE
source: Opera requires additional files to enable voice. The download is approximately 10.5MB. Do you want to download and install the voice libraries now?
be: Каб дазволіць функцыю голасу, праглядніку Opera трэба дадатковыя файлы. Іх памер – прыблізна 10,5 МБ. Запампаваць і ўсталяваць галасавыя бібліятэкі зараз?

# D_USER_PROFILE_SITE
source: Site Profile
be: Профіль сайту

# D_USER_PROFILE_DEFAULT
source: Default Profile
be: Асноўны профіль

# D_USER_PROFILE_SITENAME
source: Profile for
be: Профіль для

# D_USER_PROFILE_ADV
source: Advanced
be: Майстру

# D_SAVE_DOCUMENT_TYPES
source: HTML file|*.htm;*.html|HTML file with images|*.htm;*.html|Web archive (single file)|*.mht|Text file|*.txt|All files (*.*)|*.*|
be: Файл HTML|*.htm;*.html|Файл HTML з малюнкамі|*.htm;*.html|Сеціўны архіў (адзін файл)|*.mht|Тэкставы файл|*.txt|Усе файлы (*.*)|*.*|

# D_VOICE_TTS_GENDER
source: Gender
be: Пол

# D_VOICE_ADVANCED_PREFERENCES
source: Advanced…
be: Майстру…

# D_NEW_VERSION_TITLE
source: New Opera Version Available
be: Ёсьць новая вэрсія Opera

# D_NEW_VERSION_AVAILABLE
source: A new version of Opera, Opera %s, is available. Would you like to upgrade now?
be: Ёсьць новая вэрсія Opera, Opera %s. Перайсьці на яе зараз?

# D_NEW_VERSION_DEFAULT_TEXT
source: A new version of Opera is now available. Would you like to upgrade now?
be: Ёсьць новая вэрсія Opera. Перайсьці на яе зараз?

# D_NO_NEW_VERSION_TITLE
source: Opera Is Up-to-Date
be: Opera абноўленая

# D_NO_NEW_VERSION_AVAILABLE
source: You are using the latest version of Opera.
be: У Вас найноўшая вэрсія Opera.

# D_NEW_UPGRADE_ERROR_TITLE
source: Could Not Complete Check
be: Праверка не была скончаная

# D_NEW_UPGRADE_ERROR_TEXT
source: An error occurred while checking for a new version of Opera.
be: Падчас праверкі новай вэрсіі Opera здарылася памылка.

# D_MAILER_FILE_MISSING_P1
source: The file
be: Гэты файл

# D_MAILER_FILE_MISSING_P2
source: has most likely been removed by an over-protective anti-virus program. Please restore this file BEFORE CLOSING THIS DIALOG to avoid loss of e-mail messages.
be: быў, верагодна, выдалены занадта засьцерагальнай антывіруснай праграмай. Калі ласка, аднавіце файл ПЕРАД ТЫМ, ЯК ЗАЧЫНІЦЬ ГЭНЫ ДЫЯЛЁГ, каб не згубіць лісты.

# D_MAILER_FILE_MISSING_HEADER
source: Warning!
be: Папярэджаньне!

# D_NEW_SUBSCRIPTION_WARNING
source: New Subscription
be: Новая падпіска

# D_NEW_SUBSCRIPTION_WARNING_TEXT_1
source: Would you like to subscribe to %s?
be: Падпісацца на %s?

# D_NEW_SUBSCRIPTION_WARNING_TEXT_2
source: The feed will be added to the Feeds menu and automatically checked for updates.
be: Стужка навінаў будзе даданая да мэню Стужкаў і будзе аўтаматычна правярацца на абнаўленьні.

# D_OFFLINE_MODE_TOGGLE_QUESTION
source: Offline mode is enabled. Opera needs to be online to access version information on upgrade.opera.com. Do you want to switch to online mode?
be: Працуе пазасеткавы рэжым. Каб атрымаць інфармацыю аб аднаўленьнях з upgrade.opera.com, Opera павінная быць у сетцы. Перайсьці ў рэжым працы ў сетцы?

# D_OFFLINE_MODE_TOGGLE_HEADER
source: Need to Access upgrade.opera.com
be: Трэба перайсьці да upgrade.opera.com

# D_ACCOUNT_REQUIRED_DIALOG_TEXT
source: You need to create an account before proceeding. Would you like to create one now?
be: Каб працягнуць, Вам трэба стварыць скрыню. Зрабіць гэта зараз?

# D_ACCOUNT_REQUIRED_DIALOG_HEADER
source: Account Needed
be: Трэба зарэгістравацца

# D_VOICE_PITCH_OPTION_VERY_LOW
source: Very low
be: Вельмі нізкі

# D_VOICE_PITCH_OPTION_LOW
source: Low
be: Нізкі

# D_VOICE_PITCH_OPTION_MEDIUM
source: Medium
be: Сярэдні

# D_VOICE_PITCH_OPTION_HIGH
source: High
be: Высокі

# D_VOICE_PITCH_OPTION_VERY_HIGH
source: Very high
be: Вельмі высокі

# D_VOICE_VOLUME_OPTION_SILENT
source: Silent
be: Маўклівы

# D_VOICE_VOLUME_OPTION_VERY_SOFT
source: Very soft
be: Вельмі мяккі

# D_VOICE_VOLUME_OPTION_SOFT
source: Soft
be: Мяккі

# D_VOICE_VOLUME_OPTION_MEDIUM
source: Medium
be: Сярэдні

# D_VOICE_VOLUME_OPTION_LOUD
source: Loud
be: Гучны

# D_VOICE_VOLUME_OPTION_VERY_LOUD
source: Very loud
be: Вельмі гучны

# D_NEW_UPGRADE_ERROR_PARSING
source: The received version information document could not be parsed.
be: Нельга правесьці парсінг атрыманага дакумэнту, што са зьвесткамі вэрсіі.

# D_NEW_UPGRADE_ERROR_TRANSFER
source: Could not connect to the server to get the latest version information.
be: Ня ўсталявалася злучэньне з сэрвэрам, таму нельга атрымаць зьвесткі апошняй вэрсіі.

# D_MAIL_IMPORT_FINISHED
source: Import finished.
be: Імпарт скончаны.

# D_VOICE_OPTION_GENDER_MALE
source: Male
be: Мужчынскі

# D_VOICE_OPTION_GENDER_FEMALE
source: Female
be: Збой

# D_FREE_VERSION_AD_NOTIFICATION
source: The free version of Opera will display advertisements. Choose your preferred type.
be: Бясплатная вэрсія Opera будзе паказваць рэкляму. Выберыце пераважны тып.

# D_CUSTOMIZE_TOOLBAR_DIALOG_HEADER
source: Customize
be: Наладзіць

# D_CUSTOMIZE_DIALOG_PANELS_TAB
source: Panels
be: Панэлі

# D_CUSTOMIZE_DIALOG_SELECT_PANELS
source: Select which panels you want to show
be: Выберыце, якія панэлі паказваць

# D_CUSTOMIZE_DIALOG_PANELS_POSITION
source: Choose where to show panels
be: Выберыце, дзе паказваць панэлі

# D_CUSTOMIZE_DIALOG_SHOW_PANEL_TOGGLE
source: Show panel toggle at edge of window
be: Паказваць пераключальнік панэляў ля краю вакна.

# D_CUSTOMIZE_DIALOG_BOOKMARK_AS_PANEL
source: Opera can show a bookmark as a Web panel
be: Opera можа паказваць закладку як сеціўную панэль

# D_CUSTOMIZE_DIALOG_ADD_WEB_PANEL
source: Add Web Panel…
be: Дадаць сеціўную панэль…

# D_CUSTOMIZE_DIALOG_GET_WEB_PANEL
source: Get Web Panels…
be: Атрымаць сеціўныя панэлі…

# D_CUSTOMIZE_DIALOG_TOOLBARS_TAB
source: Toolbars
be: Панэлі інструмэнтаў

# D_CUSTOMIZE_DIALOG_SELECT_TOOLBARS
source: Select which standard toolbars you want to show
be: Выберыце, якія стандартныя панэлі інструмэнтаў паказваць

# D_CUSTOMIZE_DIALOG_START_BAR
source: Start Bar
be: Панэль запуска

# D_CUSTOMIZE_TOOLBAR_VIEW_BAR
source: View Bar
be: Панэль прагляду

# D_CUSTOMIZE_DIALOG_BUTTONS_TAB
source: Buttons
be: Кнопкі

# D_CLEAR_PRIVATE_DATA_ADVANCED
source: Advanced
be: Майстру

# D_CLEAR_PRIVATE_DATA_CLOSE_ALL
source: Close all tabs
be: Зачыніць усе вакенцы

# D_PRINT_DIALOG_FIT_TO_WIDTH
source: Fit to paper width
be: Падабраць пад шырыню паперы

# D_PRINT_OPTIONS_DIALOG_PAPER_ORIENTATION
source: Paper and Orientation
be: Папера ды разьмяшчэньне аркуша

# D_SCRIPT_OPTIONS_DIALOG_ALLOW_HIDE_ADDRESS_BAR
source: Allow script to hide address bar
be: Дазволіць скрыпту хаваць адрасную панэль

# D_PREFERENCES_STARTPAGE_USE_CURRENT
source: Use Current
be: Скарыстаць бягучую

# D_PREFERENCES_INLINE_FIND
source: Use inline find in page
be: Скарыстоўваць пошук у радку на старонцы

# D_PREFERENCES_COLOR_SCHEME
source: Color scheme
be: Схема колераў

# D_PREFERENCES_ADV_VOICE_OPTIONS_TITLE
source: Advanced Voice Options
be: Даданыя ўласьцівасьці голасу

# D_PREFERENCES_ENABLE_HQ_TEXT_TO_SPEECH
source: Enable high quality text-to-speech
be: Дазволіць якасны тэкст-на-голас

# D_PREFERENCES_PITCH_LABEL
source: Pitch
be: Тон

# D_PREFERENCES_SPEED_LABEL
source: Speed
be: Хуткасьць

# D_PREFERENCES_VOLUME_LABEL
source: Volume
be: Гучнасьць

# D_PREFERENCES_CONFIDENCE_LABEL
source: Confidence level
be: Узровень канфідэнцыйнасьці

# D_REPORT_PROBLEM_TITLE
source: Report A Site Problem
be: Паведаміць пра праблему сайту

# D_REPORT_PROBLEM_PAGE_ADDR
source: Page address
be: Адрас старонкі

# D_REPORT_PROBLEM_COMMENT
source: Comment
be: Камэнтаваць

# D_REPORT_PROBLEM_CONFIGURATION
source: Configuration details
be: Пра канфігурацыю

# D_FAILED_TO_COPY_INI
source: Opera failed to copy your existing settings file (opera6.ini) to the profile directory
be: Opera не скапіявала файл настроек (opera6.ini) у дырэкторыю профілю

# D_FAILED_TO_MIGRATE_INI
source: Opera failed to migrate the following session file: Source: %s Destination:%s Will skip remaining sessions.
be: Opera не змагла перамясьціць наступны файл сэсіі: Адкуль: %s Куды:%s Астатнія сэсіі будуць прапушчаныя.

# D_CLEAR_PRIVATE_DATA_WARNING
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing downloads interrupted.
be: Далей будуць зроблены дзеяньні, пазначаныя ніжэй: калі дзеяньні па змоўчаньні ня зьмененыя, будуць зачыненыя усе адчыненыя вакенцы, а бягучыя запампоўкі будуць сьпыненыя.

# D_ADD_BOOKMARK_TITLE
source: Add Bookmark
be: Дадаць у закладкі

# D_ADD_BOOKMARK_CREATE_IN_FIELD
source: Create in
be: Стварыць у

# D_ADD_BOOKMARK_NEW_FOLDER_BUTTON
source: New Folder…
be: Новая тэчка…

# D_ADD_BOOKMARK_SHOW_IN_PANEL_CHECKBOX
source: Show in panel
be: Паказаць у панэлі

# D_FOLDER_PROPERTIES_DIALOG_TITLE
source: Folder Properties
be: Уласьцівасьці тэчкі

# D_DELETE_PRIVATE_DATA_ADVANCED_EXPAND
source: Advanced >>
be: Майстру >>

# D_DELETE_PRIVATE_DATA_COLLAPSE
source: Advanced <<
be: << Майстру

# D_BOOKMARKS_PROPERTIES_NAME_OF_NEW_FOLDER
source: Type in the name of the new folder that will be created in '%s'.
be: Увядзіце назву новай тэчкі, якая будзе створаная ў '%s'.

# D_PLUGIN_DOWNLOAD_RESOURCE_TITLE
source: Plug-in Not Found
be: Дадатковы модуль ня быў знойдзены

# D_PLUGIN_DOWNLOAD_RESOURCE_MESSAGE
source: You need a %1 plug-in to view this %2 content. Do you want to download the plug-in now?
be: Вам патрабуецца даданы модуль %1, каб праглядзець зьмест гэнага %2. Запампаваць модуль зараз?

# D_PLUGIN_DOWNLOAD_RESOURCE_HELP
source: You need a %1 plug-in to view this %2 content. Do you want more plug-in installation information?
be: Вам патрабуецца даданы модуль %1, каб прагледзець зьмест гэнага %2. Даведацца больш пра ўсталяваньне такіх модуляў?

# D_PLUGIN_DOWNLOAD_RESOURCE_STATUS
source: The %s plug-in is not installed. Click on the plug-in content area for more information.
be: Дадатковы модуль %s не усталяваны. Клікніце на вобласьць зьместу дадатковага модулю, каб даведацца больш.

# D_ACCOUNT_CAN_ACCEPT_INCOMING_CONNECTIONS
source: Can accept incoming connections
be: Можа прымаць вонкавыя злучэньні

# D_TLS11_TOGGLE
source: Enable TLS 1.1
be: Дазволіць TLS 1.1

# D_TLS12_TOGGLE
source: Enable TLS 1.2
be: Дазволіць TLS 1.2

# D_SAVEDIRECTORY_NOT_FOUND
source: The directory %s does not exist, do you want to create it?
be: Дырэкторыі %s няма, стварыць яе?

# D_SAVEDIRECTORY_NOT_FOUND_TITLE
source: Directory Not Found
be: Дырэктрыя ня знойдзеная

# D_CREATEDIRECTOTY_FAILED
source: Failed to create directory.
be: Дырэкторыя ня створаная.

# D_CREATEDIRECTOTY_FAILED_TITLE
source: Directory Error
be: Памылка дырэкторыі

# D_SAVE_ATTACHMENT_TITLE
source: Save Attachments
be: Захаваць прылажэньні

# D_SAVE_ATTACHMENT_SAVELABEL
source: Save to
be: Захаваць

# D_SAVE_ATTACHMENT_CHOOSEDIRBUTTON
source: Choose…
be: Выбраць…

# D_MAILER_DELETE_FOLDER_NOTIFICATION_HEADER
source: Delete IMAP folder with messages
be: Выдаліць тэчку ІМАР з паведамленьнямі

# D_MAILER_DELETE_FOLDER_NOTIFICATION
source: Are you sure you want to delete the folder from the server?
be: Сапраўды выдаліць тэчку з сэрвэра?

# D_NEW_UPGRADE_ERROR_LANGUAGE
source: The language currently set is not on the list of supported languages. Opera is therefore unable to determine which is the most recent version available for your language.
be: Бягучай мовы няма ў сьпісе падтрыманых. Opera ня можа вызначыць, якая найбольш позьняя вэрсія падыдзе.

# D_IMAGE_PROPERTIES_METADATA_MAKE
source: Image input equipment manufacturer:
be: Вытворца абсталяваньня для ўводу малюнкаў:

# D_IMAGE_PROPERTIES_METADATA_MODEL
source: Image input equipment model:
be: Мадэль абсталяваньня для ўводу малюнкаў:

# D_IMAGE_PROPERTIES_METADATA_DATETIME
source: File change date and time:
be: Зьмененыя дата ды час файла:

# D_IMAGE_PROPERTIES_METADATA_DESCRIPTION
source: Image description:
be: Апісаньне малюнку:

# D_IMAGE_PROPERTIES_METADATA_SOFTWARE
source: Software used:
be: Выкарыстаная праграма:

# D_IMAGE_PROPERTIES_METADATA_ARTIST
source: Person who created the image:
be: Аўтар малюнку:

# D_IMAGE_PROPERTIES_METADATA_COPYRIGHT
source: Copyright holder:
be: Уладальнік аўтарскіх праў:

# D_IMAGE_PROPERTIES_METADATA_ORIENTATION
source: Orientation of image:
be: Палажэньне малюнку:

# D_IMAGE_PROPERTIES_METADATA_EXPOSURETIME
source: Exposure time:
be: Час паказу:

# D_IMAGE_PROPERTIES_METADATA_FNUMBER
source: F number:
be: Нумар F:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREPROGRAM
source: Exposure program:
be: Праграма паказу:

# D_IMAGE_PROPERTIES_METADATA_SPECTRALSENSITIVITY
source: Spectral sensitivity:
be: Спэктральная чульлівасьць:

# D_IMAGE_PROPERTIES_METADATA_ISOSPEEDRATING
source: ISO speed rating:
be: Рэйтынг хуткасьці ISO:

# D_IMAGE_PROPERTIES_METADATA_SHUTTERSPEED
source: Shutter speed:
be: Хуткасьць закрывальніку:

# D_IMAGE_PROPERTIES_METADATA_APERTURE
source: Aperture:
be: Кадравае акно:

# D_IMAGE_PROPERTIES_METADATA_BRIGHTNESS
source: Brightness:
be: Яркасьць:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREBIAS
source: Exposure bias:
be: Нахіл здымку:

# D_IMAGE_PROPERTIES_METADATA_MAXAPERTURE
source: Maximum lens aperture:
be: Максымальнае кадравае акно лінзы:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTDISTANCE
source: Subject distance:
be: Адлегласьць ад аб’екту:

# D_IMAGE_PROPERTIES_METADATA_METERINGMODE
source: Metering mode:
be: Рэжым вымярэньня:

# D_IMAGE_PROPERTIES_METADATA_LIGHTSOURCE
source: Light source:
be: Крыніца сьвятла

# D_IMAGE_PROPERTIES_METADATA_FLASH
source: Flash:
be: Успышка:

# D_IMAGE_PROPERTIES_METADATA_FOCALLENGTH
source: Lens focal length:
be: Lens focal length: =Факальная даўжыня лінзы:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTAREA
source: Subject area:
be: Тэматычная вобласьць:

# D_IMAGE_PROPERTIES_METADATA_FLASHENERGY
source: Flash energy:
be: Энэргія ўспышкі:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANE_X_RESOLUTION
source: Focal plane X resolution:
be: Вырашэньне факальнай плоскасьці Х

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANE_Y_RESOLUTION
source: Focal plane Y resolution:
be: Вырашэньне факальнай плоскасьці Y

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANERESOLUTIONUNIT
source: Focal plane resolution unit:
be: Адзінка вырашэньня факальнай плоскасьці:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTLOCATION
source: Subject location:
be: Палажэньне аб’екту:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREINDEX
source: Exposure index:
be: Індэкс экспазыцыі:

# D_IMAGE_PROPERTIES_METADATA_SENSINGMETHOD
source: Sensing method:
be: Мэтад счытваньня:

# D_IMAGE_PROPERTIES_METADATA_CUSTOMRENDERED
source: Custom rendered:
be: Спэцыяльна зроблены:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREMODE
source: Exposure mode:
be: Рэжым здымку:

# D_IMAGE_PROPERTIES_METADATA_WHITEBALANCE
source: White balance:
be: Балянс белага:

# D_IMAGE_PROPERTIES_METADATA_DIGITALZOOMRATIO
source: Digital zoom ratio:
be: Лічбавы маштаб:

# D_IMAGE_PROPERTIES_METADATA_FOCALLENGTHIN35MMFILM
source: Focal length in 35 mm film:
be: Факальная даўжыня, эквівалентная 35 мм:

# D_IMAGE_PROPERTIES_METADATA_SCENECAPTURETYPE
source: Scene capture type:
be: Тып фіксацыі выявы:

# D_IMAGE_PROPERTIES_METADATA_GAINCONTROL
source: Gain control:
be: Кантроль узмацненьня:

# D_IMAGE_PROPERTIES_METADATA_CONTRAST
source: Contrast:
be: Кантраст:

# D_IMAGE_PROPERTIES_METADATA_SATURATION
source: Saturation:
be: Насычэньне:

# D_IMAGE_PROPERTIES_METADATA_SHARPNESS
source: Sharpness:
be: Рэзкасьць:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTDISTANCERANGE
source: Subject distance range:
be: Дыяпазон адлегласьці да аб’екту:

# D_NEW_PREFS_BROWSING
source: Browsing
be: Прагляд

# D_NEW_PREFS_SEARCH
source: Search
be: Шукаць

# D_NEW_PREFS_NOTIFICATIONS
source: Notifications
be: Паведамленьні

# D_NEW_PREFS_CONTENT
source: Content
be: Зьмест

# D_NEW_PREFS_PLUG_INS
source: Plug-ins
be: Даданыя модулі

# D_NEW_PREFS_FONTS
source: Fonts
be: Шрыфты

# D_NEW_PREFS_DOWNLOADS
source: Downloads
be: Запампоўкі

# D_NEW_PREFS_PROGRAMS
source: Programs
be: Праграмы

# D_NEW_PREFS_HISTORY
source: History
be: Гісторыя

# D_NEW_PREFS_COOKIES
source: Cookies
be: Маркёр

# D_NEW_PREFS_SECURITY
source: Security
be: Бясьпека

# D_NEW_PREFS_NETWORK
source: Network
be: Сетка

# D_NEW_PREFS_TOOLBARS
source: Toolbars
be: Панэлі інструм.

# D_NEW_PREFS_MENUS
source: Menus
be: Мэню

# D_NEW_PREFS_SHORTCUTS
source: Shortcuts
be: Гарачы пераход

# D_NEW_PREFS_MOUSE
source: Mouse
be: Мыш

# D_NEW_PREFS_VOICE
source: Voice
be: Голас

# D_MAILER_SAVE_ATTATCHMENTS_HEADER
source: Attachment
be: Прылажэньне

# D_MAILER_SAVE_ATTACHMENTS
source: Save attachments to folder
be: Захаваць прылажэньні ў тэчку

# D_SECURITY_INFORMATION_ERROR
source: Your communication with the server %s is encrypted, but the presented certificate had errors:
be: Вашая камунікацыя з сэрвэрам %s зашыфраваная, але ў прадстаўленым сэртыфікаце ёсьць памылкі:

# D_SECURITY_INFORMATION_PROBLEM
source: Opera has detected problems with the server's certificate:
be: Opera знайшла праблемы ў сэртыфікаце сэрвэра:

# D_SECURITY_INFORMATION_ASKED_WARNING
source: You have asked to be warned about certificates from this issuer
be: Вы прасілі паведамляць аб сэртыфікатах гэтага выдаўца

# D_SECURITY_INFORMATION_SERVER_NAME_MISMATCH
source: The server name does not match the certificate name.
be: Назва сэрвэра не адпавядае назве сэртыфікату

# D_SECURITY_INFORMATION_UNKNOWN_CA
source: The certificate is not signed by a trusted authority.
be: Сэртфікат ня мае подпісу выдаўца, якому можна давяраць

# D_SECURITY_INFORMATION_EXPIRED
source: The certificate has expired.
be: Тэрмін дзеяньня сэртыфікату скончаны.

# D_SECURITY_INFORMATION_NOT_YET_VALID
source: The certificate is not valid yet.
be: Сэртыфікат пакуль ня дзейны.

# D_SECURITY_INFORMATION_ANONYMOUS
source: The server requested an anonymous connection. The identity of the server cannot be verified.
be: Сэрвэр запытаў ананімнае злучэньне. Яго ідэнтыфікацыйныя зьвесткі нельга праверыць.

# D_SECURITY_INFORMATION_UNENCRYPTED
source: Your communication with the server is unencrypted, and therefore vulnerable to eavesdropping.
be: Вашая камунікацыя з сэрвэрам нешыфраваная, таму можа быць перахопленая.

# D_SECURITY_INFORMATION_LOW_ENCRYPTION
source: An encryption level that is not secure was requested by the server.
be: Сэрвэр запытаў небясьпечны ўзровень шыфраваньня.

# D_SECURITY_INFORMATION_ERROR_MISSING
source: Error specification missing.
be: Няма апісаньня памылкі.

# D_SECURITY_INFORMATION_EXTRA_WARNING
source: Sending sensitive information through this connection is not safe!
be: Дасылаць важныя зьвесткі праз гэнае злучэньне небясьпечна!

# D_SECURITY_INFORMATION_STRONG
source: Your communication with the server %s is encrypted. Opera has classified the encryption as strong (3).
be: Вашая камунікацыя з сэрвэрам %s шыфраваная. Opera клясыфікуе шыфраваньне як моцнае (3).

# D_SECURITY_INFORMATION_MEDIUM
source: Your communication with the server %s is encrypted. Opera has classified the encryption to be of medium strength (2).
be: Вашая камунікацыя з сэрвэрам %s шыфраваная. Opera клясыфікуе шыфраваньне як моцнае ў сярэдняй ступені (2).

# D_SECURITY_INFORMATION_WEAK
source: Your communication with the server %s is encrypted. Opera has classified the encryption as weak (1).
be: Вашая камунікацыя з сэрвэрам %s шыфраваная. Opera клясыфікуе шыфраваньне як слабае (1).
