Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# DI_IDM_ALWAYS_SHOW_ACTIVE_FRAME
source: Show active frame border
be: Паказваць актыўную мяжу рамкі

# DI_IDM_CSS_BOX
source: Author mode
be: Аўтарскі рэжым

# DI_IDM_DOC_AUTH_CSS
source: Page style sheet
be: Табліца стыляў старонак

# DI_IDM_DOC_AUTH_FONT
source: Page fonts and colors
be: Шрыфты ды колеры старонак

# DI_IDM_DOC_USER_CSS
source: My style sheet
be: Мая табліца стыляў

# DI_IDM_DOC_USER_FONT
source: My fonts and colors
be: Мае шрыфты ды колеры

# DI_IDM_DOC_USER_LINKS
source: My link style
be: Мой стыль спасылкаў

# DI_IDM_USERCSS_BOX
source: User mode
be: Рэжым карыстальніка

# DI_IDM_USER_AUTH_CSS
source: Page style sheet
be: Табліца стыляў старонак

# DI_IDM_USER_AUTH_FONT
source: Page fonts and colors
be: Шрыфты ды колеры старонак

# DI_IDM_USER_USER_CSS
source: My style sheet
be: Мая табліца стыляў

# DI_IDM_USER_USER_FONT
source: My fonts and colors
be: Мае шрыфты ды колеры

# DI_IDM_USER_USER_LINKS
source: My link style
be: Мой стыль спасылкаў

# DI_IDLABEL_USERCSS
source: My style sheet
be: Мая табліца стыляў

# DI_IDM_PREFS_SEARCH_GROUP
source: Search
be: Пошук

# DI_IDM_PREFS_SEARCH_DEFAULT_TEXT
source: Select default search engine for new windows
be: Выбіраць шукач па змоўчаньні для новых вокнаў

# DI_IDM_PREFS_SEARCH_RESULTS_TEXT
source: Preferred number of search results per page
be: Колькасьць вынікаў пошуку на старонцы

# DI_IDHELP
source: Help
be: Дапамога

# DI_IDL_SOURCE
source: From
be: Ад

# DI_IDL_DESTINATION
source: To
be: Каму

# DI_IDL_SIZE
source: Size
be: Памер

# DI_IDL_TRANSFERED
source: Transferred
be: Пераданае

# DI_ID_CL_PROP_NAME_LABEL
source: Name
be: Імя

# DI_ID_CL_PROP_HOMEPAGE_LABEL
source: Home page
be: Хатняя старонка

# DI_ID_CL_PROP_POSTADDR_LABEL
source: Postal address
be: Паштовы адрас

# DI_ID_CL_PROP_PHONE_LABEL
source: Phone
be: Тэлефон

# DI_ID_CL_PROP_FAX_LABEL
source: Fax
be: Факс

# DI_ID_CL_PROP_NOTES_LABEL
source: Notes
be: Нататкі

# DI_ABORTDLG
source: Print
be: Друкаваць

# DI_ACCEPTCERTIFI
source: Certificate
be: Сэртыфікат

# DI_ADDACCLANG
source: Accept Language
be: Прыняць мову

# DI_ADVSTARTSETTINGS
source: Advanced startup settings
be: Дасканалыя наладкі запуску

# DI_APPLYINGPREFS
source: Applying preferences
be: Перавагі прымяняюцца

# DI_ASKCOOKIE
source: The server wishes to send you a cookie
be: Сэрвэр хоча даслаць Вам маркёр

# DI_ASKNICKNAME
source: Fast bookmark access
be: Хуткі доступ да закладак

# DI_ASKPASSWORD
source: Password
be: Пароль

# DI_ASKTEXT
source: JavaScript prompt
be: Запыт JavaScript

# DI_AUTHENTICATE
source: Password required
be: Патрабуецца пароль

# DI_AUTORELOAD
source: Automatic Page Reload
be: Аўтаматычнае аднаўленьне старонкі

# DI_CLEAR_ALL_PRIVATE_DATA
source: Delete Private Data
be: Выдаліць прыватныя зьвесткі

# DI_CL_EDITITEM_TAB_INFO
source: Home
be: Хатняя

# DI_CL_EDITITEM_TAB_NET
source: General
be: Агульны

# DI_CL_EDITITEM_TAB_NOTES
source: Notes
be: Нататкі

# DI_CONFIRM_FILE_UPLOAD_FROM_FORM
source: Confirm File Upload
be: Пацьвердзіць запампоўку файла

# DI_COOKIEDELETIONERR
source: Cookie Security Problem
be: Праблема бясьпекі маркёру

# DI_COOKIEDOMAINERR
source: Cookie Security Breach
be: Брэш у бясьпецы маркёру

# DI_EDIT_COOKIE_FILTER
source: Cookie server filters
be: Фільтры сэрвэра маркёраў

# DI_EXITDIALOG
source: Exit Opera?
be: Выйсьці з Opera?

# DI_HENTURL
source: Go to Page
be: Перайсьці да старонкі

# DI_IMGPROPERTIES
source: Image properties…
be: Уласьцівасьці малюнку…

# DI_IMPORTMAIL
source: Import e-mail
be: Імпартаваць пошту

# DI_INSECUREFORM
source: Send form without encryption?
be: Даслаць фармуляр без шыфраваньня?

# DI_LINKS
source: Links in frame
be: Спасылкі ў рамцы

# DI_NAMECOMPLETION
source: Server Name Completion
be: Канчатак імя сэрвэра

# DI_NEWVIEWER
source: File Type
be: Тып файла

# DI_PERSONALCERT
source: Personal certificates
be: Асабістыя сэртыфікаты

# DI_PINCODE
source: Enter your PIN code
be: Увядзіце Ваш ПІН-код

# DI_PLUGINS
source: Plug-ins
be: Дадатковыя модулі

# DI_PREFERENCES
source: Preferences
be: Перавагі

# DI_PRINTPREVIEWMODE
source: Print Preview
be: Прагляд перад друкам

# DI_PRINTSETUP
source: Print Options
be: Опцыі друку

# DI_PROXYPREFS
source: Proxy Servers
be: Сэрвэры проксі

# DI_SAVEWINDOWSETTINGS
source: Save Session
be: Захаваць сэсію

# DI_SERNO_REGISTER
source: Register Opera
be: Зарэгістраваць Opera

# DI_STIL
source: Link style
be: Стыль спасылкі

# DI_UNICODEFONTS
source: International fonts
be: Міжнародныя шрыфты

# DI_UPDATELANGFILE
source: Update language file
be: Абнавіць моўны файл

# DI_WINDOWS
source: Windows
be: Вокны

# DI_WINHOME
source: Set home page
be: Усталяваць хатнюю старонку

# DI_IDSTR_M2_AUTH_DLG_USERNAME
source: Username
be: Імя карыстальніка

# DI_IDSTR_M2_AUTH_DLG_PASSWORD
source: Password
be: Пароль

# DI_IDSTR_M2_AUTH_DLG_TITLE
source: Username and password
be: Імя карыстальніка ды пароль

# DI_IDSTR_M2_CHANGENICK_DLG_TITLE
source: Choose nickname
be: Выберыце мянушку

# DI_IDSTR_M2_NEWACC_WIZ_DLG_TITLE
source: New Account Wizard
be: Майстра рэгістрацыі

# DI_IDSTR_M2_NEWACC_WIZ_REALNAME
source: Real name
be: Сапраўднае імя

# DI_IDSTR_M2_NEWACC_WIZ_ORGANIZATION
source: Organization
be: Арганізацыя

# DI_IDSTR_M2_NEWACC_WIZ_EMAILADDRESS
source: E-mail address
be: Электронная пошта

# DI_IDSTR_M2_NEWACC_WIZ_LOGIN
source: Login name
be: Імя для ўваходу

# DI_IDSTR_M2_NEWACC_WIZ_PASSWORD
source: Password
be: Пароль

# DI_IDSTR_M2_NEWACC_WIZ_INCOMING_SERVER
source: Incoming server
be: Сэрвэр для атрыманьня

# DI_IDSTR_M2_NEWACC_WIZ_OUTGOING_SERVER
source: Outgoing server
be: Сэрвэр для дасылкі

# DI_IDSTR_M2_SEARCH_MAIL_DLG_TITLE
source: Search for Messages
be: Шукаць паведамленьні

# DI_IDSTR_M2_JOIN_CHAT_ROOM_DLG_TITLE
source: Join Chat Room
be: Увайсьці ў пакой чату

# DI_IDSTR_M2_HOTLIST_DLG_TITLE
source: Panel
be: Панэль

# DI_IDSTR_M2_HOTLISTTAB_EMAIL
source: Mail
be: Пошта

# DI_IDSTR_M2_HOTLISTTAB_BOOKMARKS
source: Bookmarks
be: Закладкі

# DI_IDSTR_M2_HOTLISTTAB_CONTACTS
source: Contacts
be: Кантакты

# DI_IDSTR_M2_HOTLISTTAB_CHAT
source: Chat
be: Чат

# DI_IDSTR_M2_HOTLISTTAB_HISTORY
source: History
be: Гісторыя

# DI_IDSTR_M2_COMPOSEMAIL_SEND
source: Send
be: Даслаць

# DI_IDSTR_M2_COMPOSEMAIL_ATTACH
source: Attach
be: Далучыць

# DI_IDSTR_M2_COMPOSEMAIL_FROM
source: From
be: Ад

# DI_IDSTR_M2_COMPOSEMAIL_TO
source: To
be: Каму

# DI_IDSTR_M2_COMPOSEMAIL_CC
source: Cc
be: Копія

# DI_IDSTR_M2_COMPOSEMAIL_SUBJECT
source: Subject
be: Тэма

# DI_IDSTR_M2_COMPOSEMAIL_DLG_TITLE
source: Compose Message
be: Новы ліст

# DI_IDSTR_M2_MAILTOOLBAR_GETMAIL
source: Check Mail
be: Праверыць пошту

# DI_IDSTR_M2_MAILTOOLBAR_COMPOSE
source: Compose
be: Напісаць

# DI_IDSTR_M2_MAILVIEWTOOLBAR_REPLY
source: Reply
be: Адказаць

# DI_IDSTR_M2_MAILVIEWTOOLBAR_REPLYALL
source: Reply All
be: Адказаць усім

# DI_IDSTR_M2_MAILVIEWTOOLBAR_FORWARD
source: Forward
be: Пераслаць

# DI_IDSTR_M2_MAILVIEWTOOLBAR_DELETE
source: Delete
be: Выдаліць

# DI_IDSTR_M2_MAILVIEWTOOLBAR_QUICKREPLY
source: Quick Reply
be: Хуткі адказ

# DI_IDSTR_M2_MAILVIEWTOOLBAR_UNDELETE
source: Undelete
be: Узнавіць

# DI_IDSTR_M2_MAILVIEWTOOLBAR_SPAM
source: Spam
be: Спам

# DI_IDSTR_M2_MAILVIEWTOOLBAR_NOTSPAM
source: Not Spam
be: Не спам

# DI_IDSTR_M2_MAILVIEWTOOLBAR_READ
source: Read
be: Прачытанае

# DI_IDSTR_M2_MAILVIEWTOOLBAR_UNREAD
source: Unread
be: Непрачытанае

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_CHANGETOPIC
source: Change Topic
be: Зьмяніць тэму

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_SAVELOG
source: Save Log
be: Захаваць лог

# DI_IDSTR_M2_CHATWINDOWTOOLBAR_SENDMESSAGE
source: Send
be: Даслаць

# DI_IDSTR_M2_BOOKMARKTOOLBAR_NEW
source: New Bookmark
be: Новая закладка

# DI_IDSTR_M2_BOOKMARKTOOLBAR_NEW_FOLDER
source: New Folder
be: Новая тэчка

# DI_IDSTR_M2_BOOKMARKTOOLBAR_VIEW
source: View
be: Глядзець

# DI_IDSTR_M2_CONTACTSTOOLBAR_NEW
source: New Contact
be: Новы кантакт

# DI_IDSTR_M2_CONTACTSTOOLBAR_NEW_FOLDER
source: New Folder
be: Новая тэчка

# DI_IDSTR_M2_NEWACC_WIZ_NICK
source: Nick
be: Мянушка

# DI_IDSTR_M2_NEWACC_WIZ_IRC_SERVER
source: Choose IRC network or type in server name
be: Выберыце сетку IRC або пазначце назву сэрвэра

# DI_IDSTR_M2_MAILVIEWTOOLBAR_ADDCONTACT
source: Add Contact
be: Дадаць канакт

# DI_IDSTR_M2_FOLDER_IDX_UNREAD
source: Unread
be: Непрачытанае

# DI_IDSTR_M2_FOLDER_IDX_RECEIVED
source: Received
be: Атрыманыя

# DI_IDSTR_M2_FOLDER_IDX_OUTBOX
source: Outbox
be: Дасланыя

# DI_IDSTR_M2_FOLDER_IDX_SENT
source: Sent
be: Дасланыя

# DI_IDSTR_M2_FOLDER_IDX_DRAFTS
source: Drafts
be: Чарнавікі

# DI_IDSTR_M2_FOLDER_IDX_SPAM
source: Spam
be: Спам

# DI_IDSTR_M2_FOLDER_IDX_TRASH
source: Trash
be: Выдаленыя

# DI_IDSTR_M2_FOLDER_IDX_IMPORTANT
source: Important
be: Важны

# DI_IDSTR_M2_FOLDER_IDX_TODO
source: To Do
be: Зрабіць

# DI_IDSTR_M2_FOLDER_IDX_MAILBACK
source: Send Reply
be: Даслаць адказ

# DI_IDSTR_M2_FOLDER_IDX_CALLBACK
source: Call Back
be: Патэлефанаваць

# DI_IDSTR_M2_FOLDER_IDX_MEETING
source: Meeting
be: Сустрэча

# DI_IDSTR_M2_FOLDER_IDX_PARTY
source: Party
be: Вечарына

# DI_IDSTR_M2_FOLDER_IDX_FUNNY
source: Funny
be: Сьмешны

# DI_IDSTR_M2_FOLDER_IDX_VALUABLE
source: Valuable
be: Каштоўны

# DI_IDSTR_M2_FOLDER_IDX_MUSIC
source: Music
be: Музыка

# DI_IDSTR_M2_FOLDER_IDX_IMAGES
source: Images
be: Малюнкі

# DI_IDSTR_M2_FOLDER_IDX_VIDEO
source: Video
be: Відэа

# DI_IDSTR_M2_FOLDER_IDX_DOCUMENTS
source: Documents
be: Дакумэнты

# DI_IDSTR_M2_FOLDER_IDX_ZIPFILES
source: Archives
be: Архівы

# DI_IDSTR_M2_COL_INDEX
source: Index
be: Сьпіс

# DI_IDSTR_M2_COL_MYMAIL
source: All Messages
be: Усе паведамленьні

# DI_IDSTR_M2_COL_ACTIVECONTACTS
source: Active Contacts
be: Актыўныя кантакты

# DI_IDSTR_M2_COL_MAILINGLISTS
source: Mailing Lists
be: Сьпісы адрасоў

# DI_IDSTR_M2_COL_LIVESEARCHES
source: Searches
be: Пошукі

# DI_IDSTR_M2_COL_NEWSGROUPS
source: Newsgroups
be: Групы навінаў

# DI_IDSTR_M2_COL_LABELS
source: Labels
be: Адзнакі

# DI_IDSTR_M2_COL_ATTACHMENTS
source: Attachments
be: Прылажэньні

# DI_IDSTR_M2_COL_ACTIVETHREADS
source: Active Threads
be: Актыўныя патокі

# DI_IDSTR_M2_COL_IRCROOM
source: Room
be: Пакой

# DI_IDSTR_M2_COL_IRCNICK
source: Nick
be: Мянушка

# DI_IDSTR_M2_COL_TO
source: To
be: Каму

# DI_IDSTR_M2_COL_TOSUBJECT
source: Subject
be: Тэма

# DI_IDSTR_M2_COL_TOSENT
source: Sent
be: Дасланае

# DI_IDSTR_M2_COL_TOLABEL
source: Label
be: Адзнака

# DI_IDSTR_M2_COL_FROM
source: From
be: Ад

# DI_IDSTR_M2_COL_FROMSUBJECT
source: Subject
be: Тэма

# DI_IDSTR_M2_COL_FROMSENT
source: Sent
be: Дасланае

# DI_IDSTR_M2_COL_FROMLABEL
source: Label
be: Адзнака

# DI_IDSTR_M2_STATUS_DISCONNECTED
source: Ready to connect
be: Гатовы злучыцца

# DI_IDSTR_M2_STATUS_CONNECTING
source: Connecting
be: Злучэньне

# DI_IDSTR_M2_STATUS_CONNECTED
source: Connected
be: Злучаны

# DI_IDSTR_M2_STATUS_AUTHENTICATING
source: Authenticating
be: Ідэнтыфікацыя

# DI_IDSTR_M2_STATUS_FETCHING_HEADERS
source: Fetching headers
be: Далучэньне найменьняў

# DI_IDSTR_M2_STATUS_FETCHING_MESSAGES
source: Fetching messages
be: Далучэньне паведамленьняў

# DI_IDSTR_M2_STATUS_FETCHING_GROUPS
source: Fetching groups
be: Далучэньне групаў

# DI_IDSTR_M2_STATUS_SENDING_MESSAGES
source: Sending messages
be: Дасылка паведамленьняў

# DI_IDM_MAIL_MASTER_PASSWORD_TOGGLE
source: Use master password to protect saved passwords
be: Скарыстаць галоўны пароль для абароны захаваных пароляў

# D_M2_ACCOUNT_PROPERTIES_GENERAL
source: General
be: Агульны

# D_M2_ACCOUNT_PROPERTIES_SERVERS
source: Servers
be: Сэрвэр

# D_M2_ACCOUNT_PROPERTIES_INCOMING
source: Incoming
be: Атрыманыя

# D_M2_ACCOUNT_PROPERTIES_OUTGOING
source: Outgoing
be: Дасланыя

# D_M2_INDEX_PROPERTIES_FILTER
source: Filter
be: Фільтры

# D_GENERIC_ERROR
source: Error
be: Памылка

# D_CONTACT_PROPERTIES_IMAGES
source: Images
be: Малюнкі

# D_DOWNLOAD_FILE
source: Download file
be: Запампаваць файл

# D_CHANGE
source: Change…
be: Зьмяніць…

# D_DOWNLOAD_OPENSWITH
source: Opens with
be: Адчыніць у

# D_DOWNLOAD_OPENORSAVE
source: Would you like to Open or Save the file?
be: Адчыніць або захаваць файл?

# D_FILETYPE_EXTENSIONS
source: File extensions
be: Пашырэньні файлаў

# D_FILETYPE_SHOWDOWNLOADDIAL
source: Show download dialog
be: Паказваць дыялёг запампаваньня

# D_ACCOUNT_SUBSCRIPTION_NEWFOLDER
source: New…
be: Новая…

# D_ACCOUNT_SUBSCRIPTION_DELFOLDER
source: Delete
be: Выдаліць

# D_DELETE_MAIL_NOTEABOUT
source: Deleting Messages
be: Выдаляе паведамленьні

# D_DELETE_MAIL_REMOVE_FROM_FOLDERS_AND_VIEW
source: Deleting a message will remove it from all views.
be: Выдаленае паведамленьне нельга будзе ніякім чынам праглядзець

# D_DELETE_MAIL_UNDELETE_FROM_TRASH
source: Undelete from trash will send it back to its original views again.
be: Узнаўленьне з выдаленых аднаўляе паведамленьне ва ўсіх рэжымах, дзе яно было да выдаленьня

# D_M2_ACCOUNT_PROPERTIES_FILTERS
source: Filters
be: Фільтры

# D_M2_ACCOUNT_PROPERTIES_MATCH
source: Match
be: Супадзеньне

# D_M2_ACCOUNT_PROPERTIES_INTERN_FILTER
source: Internal filter
be: Унутраны фільтр

# D_M2_ACCOUNT_PROPERTIES_MARK_MATCH_READ
source: Mark matching messages as read
be: Пазначыць адпаведныя паведамленьні як прачытаныя

# D_M2_ACCOUNT_PROPERTIES_FILTER_EXIST_MESSAGES
source: Filter existing messages
be: Фільтраваць паведамленьні

# D_FIND
source: Find
be: Знайсьці

# D_SEARCH_MAIL_SEARCH_IN
source: Search in
be: Шукаць у

# D_SEARCH_MAIL_PERIOD
source: Period
be: Перыяд

# D_SEARCH_MAIL_ONLY_SEARCH_IN
source: Only search in
be: Шукаць толькі ў

# D_SEARCH_MAIL_INCLUDE_SUBFOLDERS
source: Include subviews
be: Улічваць дапаможны прагляд

# D_AUTHENTICATION_REMEMB_PASSW
source: Remember password
be: Запомніць пароль

# D_NEWACC_WIZ_KIND_OF_ACCOUNT
source: Select what kind of account you would like to create
be: Выбраць тып будучай скрыні

# D_NEWACC_WIZ_USE_SECURE_CONNECT
source: Use secure connection (TLS)
be: Бясьпечнае злучэньне (TLS)

# D_NEWACC_WIZ_LEAVE_ON_SERVER
source: Leave messages on server
be: Пакінуць паведамленьні на сэрвэры

# D_NEWACC_WIZ_PROGRAM_TO_IMPORT
source: Select the program to import from:
be: Выбраць, зь якой праграмы імпартаваць:

# D_NEWACC_WIZ_IMPORT_CONTACT
source: Import contacts
be: Імпартаваць кантакты

# D_NEWACC_WIZ_IMPORT_MESSAGES
source: Import messages
be: Імпартаваць паведамленьні

# D_BROWSE
source: Browse…
be: Прагляд…

# D_WAND
source: Do you want Password Manager to save the password for this site?
be: Хочаце, каб Кіраўнік пароляў захаваў пароль для гэтага сайту?

# D_WAND_CLICK_WAND
source: Next time you can log in with Ctrl+Enter or click the key icon.
be: Наступным разам Вы можаце ўвайсьці, націснуўшы на Ctrl+Enter або на іконку з ключом.

# D_WAND_NEVER
source: Never on this page
be: Ніколі на гэнай старонцы

# D_WAND_MATCH
source: Select a username.
be: Выберыце імя карыстальніка.

# D_GOTOPAGE_ENTER_WEBADDR
source: Enter a Web address or choose one from the list
be: Увесьці сеціўны адрас або выбраць са сьпісу

# D_MAILFILTER_TITLE
source: Message Filters
be: Фільтры паведамленьняў

# D_STARTUP_TITLE
source: Welcome to Opera
be: Opera вітае Вас

# D_STARTUP_LAST_TIME
source: Continue from last time
be: Працягнуць зь мінулага разу

# D_STARTUP_SAVED_SESSIONS
source: Continue saved sessions
be: Працягнуць з захаваных сэсій

# D_STARTUP_WITH_HOMEPAGE
source: Start with home page
be: Пачаць з хатняй старонкі

# D_STARTUP_WITH_NOPAGE
source: Start without open tabs
be: Пачаць без вакенцаў

# D_CONTACT_PROP_NAME
source: Name
be: Назва

# D_CONTACT_PROP_ADD_EMAIL
source: Additional e-mail addresses
be: Даданыя адрасы пошты

# D_CONTACT_PROP_PICTURE_URL
source: Picture URL
be: URL малюнку

# D_CONTACT_PROP_ICON
source: Icon
be: Іконка

# D_ACCOUNT_PROP_ACCOUNTNAME
source: Account name
be: Імя скрыні

# D_ACCOUNT_PROP_FULLNAME
source: Full name
be: Поўнае імя

# D_ACCOUNT_PROP_MAILADDRESS
source: Mail address
be: Адрас пошты

# D_ACCOUNT_PROP_REPLYTO
source: Reply-to
be: Адказаць-Каму

# D_ACCOUNT_PROP_NNTP_SERVER
source: NNTP server
be: Сэрвэр NNTP

# D_ACCOUNT_PROP_SERVER
source: Server
be: Сэрвэр

# D_ACCOUNT_PROP_PORTNO
source: Port number
be: Нумар порту

# D_ACCOUNT_PROP_SECURE_CONNECT
source: Secure connection (TLS)
be: Бясьпечн. злучэньне (TLS)

# D_ACCOUNT_PROP_OUTG_SMTPSERVER
source: Outgoing SMTP server
be: Сэрвэр SMTP, што дасылае

# D_ACCOUNT_PROP_MARK_READ_IF_DOWNLOADED
source: Mark messages as read if already downloaded
be: Калі паведамленьні запампаваныя, пазначаць як прачытаныя

# D_ACCOUNT_PROP_DOWNL_MSGBODY_WHEN_CHECK
source: Download message body when checking
be: Запампоўваць асноўную частку паведамленьня падчас прагляду

# D_ACCOUNT_PROP_KEEP_LOCAL_MSGBODY
source: Keep local copy of message body
be: Захоўваць лякальную копію асноўнай часткі паведамленьня

# D_ACCOUNT_PROP_CHECK_EVERY
source: Check for new messages every #minutes
be: Правяраць новыя паведамленьні кожныя #хвіліны(аў)

# D_ACCOUNT_PROP_INCL_ACC_WHEN_CHECKMANUALLY
source: Include this account when checking manually
be: Улічваць скрыню падчас ручной праверкi

# D_ACCOUNT_PROP_PLAY_SOUND
source: Play sound when new messages arrive
be: Гукавы сыгнал аб новым паведамленьні

# D_ACCOUNT_PROP_IMAP_ROOTFOLDER_PATH
source: Path to IMAP root folder
be: Шлях да карнявой тэчкі ІМАР

# D_ACCOUNT_PROP_WRAP_OUTGOING_MSG
source: Automatically wrap outgoing messages
be: Аўтаматычна разьбіваць дасланыя паведамленьні

# D_ACCOUNT_PROP_QUEUE_MSG
source: Queue messages (do not send immediately)
be: Назапашваць паведамленьні (не дасылаць адразу)

# D_ACCOUNT_PROP_SIGNATURE
source: Signature
be: Подпіс

# D_ACCOUNT_PROP_IMAP_SENT_FLD
source: IMAP sent folder
be: Тэчка дасланых ІМАР

# D_ACCOUNT_PROP_ADDCONTACT_WHEN_SENDING
source: Add contacts from sent messages
be: Дадаць кантакты з дасланых паведамленьняў

# D_ACCOUNT_MANAGER_NEW
source: New…
be: Новы…

# D_BOOKMARK_MANAGER_NEW
source: New…
be: Новая…

# D_BOOKMARK_MANAGER_EDIT
source: Edit…
be: Правіць…

# D_BOOKMARK_MANAGER_CUT
source: Cut
be: Выразаць

# D_BOOKMARK_MANAGER_PASTE
source: Paste
be: Уставіць

# D_HOMEPAGE_USE_CURRENT
source: Set current page as home page
be: Зрабіць бягучую старонку хатняй

# D_HOMEPAGE_USE_DEFAULT
source: Revert to home page shipped with Opera
be: Вярнуцца да хатняй старонкі Opera

# D_HOMEPAGE_USE_SPECIFIED
source: Use address entered here
be: Скарыстаць уведзены тут адрас

# D_HOMEPAGE_ADDRESS_LABEL
source: Home page address
be: Адрас хатняй старонкі

# D_OPEN_JAVASCRIPT_CONSOLE_ON_ERROR
source: Open console on error
be: Адчыняць кансоль пры памылцы

# D_OPEN_PAGE_IN_NEW_WINDOW
source: Open tabs in new window
be: Адчыняць вакенцы ў новым вакне

# D_SKIN_FILE
source: Skin file
be: Файл выгляду

# D_ENABLE_SPECIAL_EFFECTS
source: Enable special effects
be: Дазволіць спэцэфэкты

# D_START_IMPORT_BUTTON
source: Import
be: Імпартаваць

# D_HOTLISTTAB_TRANSFERS
source: Downloads
be: Запампоўкі

# D_SEND_AFTER_CHECK
source: Send queued e-mail after checking e-mail
be: Дасылаць паведамленьні ў чарзе пасьля праверкі пошты

# D_SERVER_MESSAGE
source: Server message
be: Паведамленьне сэрвэра

# D_EXIT_OPERA_MESSAGE
source: Are you sure you want to end this Opera session?
be: Вы сапраўды хочаце скончыць сэсію Opera?

# D_WAND_FOR_THIS_PAGE
source: For this page
be: Для гэтай старонкі

# D_WAND_FOR_ENTIRE_SERVER
source: For entire server
be: Для ўсяго сэрвэра

# D_BROWSE_FOR_FOLDER
source: Browse for Folder
be: Знайсьці тэчку

# D_SUBSCRIBE_NEWSGROUPS
source: Subscribe to Newsgroups
be: Падпісацца да груп навінаў

# D_SUBSCRIBE_IMAP
source: Subscribe IMAP folders
be: Падпісацца да тэчак ІМАР

# D_ACTIVE_TRANSFERS_CAPTION
source: Active Downloads
be: Актыўныя запампоўкі

# D_ACTIVE_TRANSFERS_MESSAGE
source: You have active downloads that will be terminated if you close Opera. Are you sure you want to close Opera?
be: Вашыя актыўныя запампоўкі будуць спыненыя, калі Вы зачыніце Opera. Зачыніць Opera?

# D_PROPERTIES_DIALOG_CAPTION
source: Properties
be: Уласьцівасьці…

# D_MIDCLICKDIALOG_CENTERMOUSECLICK
source: Select middle mouse click action
be: Выбраць дзеяньне сярэдняй кнопкі мышы

# D_MIDCLICKDIALOG_PASTETEXT
source: Paste text from clipboard
be: Уставіць тэкст з буфэру

# D_MIDCLICKDIALOG_STARTPANNING
source: Start panning
be: Пачаць кадраваньне

# D_MIDCLICKDIALOG_HORIZ_PANNING
source: Enable horizontal panning
be: Дазволіць гарызантальнае кадраваньне

# D_MIDCLICKDIALOG_SELECT_CLICK_ON_LINKACTION
source: Select click on link action
be: Выберыце дзеяньне па кліку на спасылцы

# D_MIDCLICKDIALOG_DO_NOT_OPEN_LINK
source: Do not open link
be: Не адчыняць спасылку

# D_MIDCLICKDIALOG_OPEN
source: Open
be: Адчыніць

# D_MIDCLICKDIALOG_OPEN_IN_NEW_PAGE
source: Open in new tab
be: Адчыніць у новым вакенцы

# D_MIDCLICKDIALOG_OPEN_IN_BACKGROUNDPAGE
source: Open in background tab
be: Адчыніць у фонавым вакенцы

# D_MIDCLICKDIALOG_OPEN_IN_NEW_WINDOW
source: Open in new window
be: Адчыніць у новым вакне

# D_MIDCLICKDIALOG_OPEN_IN_BACKGR_WINDOW
source: Open in background window
be: Адыніць у фонавым вакне

# D_FIRST_TIME_SETUP_PREFER_SKIN_AND_ICON
source: Choose your preferred skin and icon size
be: Выбраць выгляд ды памер іконак

# D_FIRST_TIME_SETUP_OPERASTANDARD
source: Opera standard
be: Стандартная Opera

# D_FIRST_TIME_SETUP_CLASSIC_WINDOWS
source: Classic Windows
be: Клясычная Windows

# D_FIRST_TIME_SETUP_MY_SKIN
source: My skin
be: Мой выгляд

# D_FIRST_TIME_SETUP_PREF_TOOLB_SETUP
source: Choose your preferred toolbar setup
be: Выберыце пераважны выгляд панэлі інструмэнтаў

# D_FIRST_TIME_SETUP_STAND_TOOLBARS
source: Standard toolbars
be: Стандартныя панэлі інструмэнтаў

# D_FIRST_TIME_SETUP_MY_CUSTOM_TOOLBARS
source: My customized toolbars
be: Мае ўласныя панэлі інструмэнтаў

# D_FIRST_TIME_SETUP_MORE_SKINS_AND_TOOLBAR
source: More skins and toolbar setups are available on my.opera.com
be: На my.opera.com ёсьць больш выглядаў ды макетаў панэлі інструмэнтаў

# D_ASK_COOKIE_WHAT_DO_YOU_LIKE_TO_DO
source: What would you like to do with the cookie?
be: Што зрабіць з маркёрам?

# D_MIDCLICKDIALOG_CENTER_MOUSE_CONFIG
source: Middle-Click Options
be: Варыянты сярэдняга кліку

# D_INSTALL_CERTIFICATE_VIEW
source: View…
be: Прагледзець...

# D_MANAGE_CERTIFICATE_CERT_MANAGER
source: Certificate Manager
be: Кіраўнік сэртыфікатаў

# D_MANAGE_CERTIFICATE_AUTHORITIES
source: Authorities
be: Дазволы

# D_CHANGE_MASTERPASSWORD_CURRENT_PW
source: Current password
be: Бягучы пароль

# D_CHANGE_MASTERPASSWORD_NEW_PW
source: New password
be: Новы пароль

# D_CHANGE_MASTERPASSWORD_NEW_CONFIRM_NEW_PW
source: Confirm new password
be: Пацьвердзіць новы пароль

# D_LINK_MANAGER_OPEN_IN
source: Open in
be: Адчыніць у

# D_LINK_MANAGER_DOWNLOAD
source: Download
be: Запампаваць

# D_LINK_MANAGER_BOOKMARK
source: Bookmark
be: Зрабіць закладку

# D_MANAGE_CONTACTS_TITLE
source: Manage Contacts
be: Кіраваць кантактамі

# D_INPUT_MANAGER_DEFAULT
source: Default
be: Асноўны

# D_SERVER_MANAGER_TITLE
source: Server Manager
be: Кіраўнік сэрвэра

# D_SERVER_MANAGER_DEFAULT_COOKIE_SETTINGS
source: Use defaults for normal cookies
be: Ужываць асноўныя наладкі для звычайных маркёраў

# D_SERVER_MANAGER_USE_AS_DOMAIN
source: Apply these settings for entire domain
be: Скарыстаць гэтыя наладкі для ўсяго дамэна

# D_SERVER_MANAGER_ACCEPT_COOKIES_SERVER_DOMAIN
source: Accept cookies for server/domain
be: Прымаць маркёры для сэрвэра/дамэна

# D_SERVER_MANAGER_ACCEPT_THIRDP_COOK_SERVER_DOMAIN
source: Accept third party cookies for server/domain
be: Прымаць маркёры трэціх асобаў для сэрвэра/дамэна

# D_SERVER_MANAGER_COOKIES
source: Cookies
be: Маркёры

# D_SERVER_PROP_TITLE
source: Server Properties
be: Уласьцівасьці сэрвэра

# D_CLEAR_PRIVATE_DATA_MANAGE_COOKIES
source: Manage Cookies…
be: Кіраваць маркёрамі

# D_CLEAR_PRIVATE_DATA_MANAGE_WAND_PW
source: Manage Passwords…
be: Кіраваць паролямі…

# D_CLEAR_PRIVATE_DATA_CLEAR_BOOKM_VISITEDTIME
source: Clear bookmark visited time
be: Выдаліць час наведваньня закладкі
