Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_WEBSERVER_ERROR_UNABLE_TO_START_HOME_SERVICE
source: Unable to start Opera Unite
be: Нельга запусьціць Opera Unite

# S_WEBSERVER_ERROR_UNABLE_TO_START_SERVICE_DISCOVERY
source: Unable to start application discovery
be: Нельга запусьціць вызначэньне прылажэньня

# S_WEBSERVER_UPLOAD_SERVICE_WARNING_OLD_PROTOCOL
source: Opera Unite has been updated. Please update to a newer version of Opera.
be: Калі ласка, перайдзіце на больш новую вэрсію Opera.

# S_WEBSERVER_UPLOAD_SERVICE_ERROR
source: An error occurred during application discovery.
be: Памылка падчас вызначэньня прылажэньня.

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_PARSER
source: A parsing error occurred during application discovery.
be: Памылка сынтаксічнага разбору пры вызначэньні прылажэньня.

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_MEMORY
source: An out-of-memory error occurred during application discovery.
be: Не хапіла памяці пры вызначэньні прылажэньня.

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_COMM_FAIL
source: Unable to communicate with the application discovery server
be: Няма сувязі з сэрвэрам вызначэньня прылажэньняў

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_COMM_ABORTED
source: Communication with the application discovery server has been aborted.
be: Спынілася сувязь з сэрвэрам вызначэньня прылажэньняў.

# S_WEBSERVER_UPLOAD_SERVICE_ERROR_COMM_TIMEOUT
source: Communication with the application discovery server has timed out.
be: Час чаканьня сувязі з сэрвэрам вызначэньня прылажэньняў скончыўся.

# S_WEBSERVER_UPLOAD_SERVICE_AUTH_FAILURE
source: Authentication with the application discovery server has failed.
be: Не ўдалося прайсьці ідэнтыфікацыю на сэрвэры вызначэньня прылажэньняў.

# S_WEBSERVER_ERROR
source: An Opera Unite error has occurred.
be: Здарылася памылка Opera Unite.

# S_WEBSERVER_ERROR_MEMORY
source: An out-of-memory error occurred.
be: Узьнікла памылка недахопу памяці.

# S_WEBSERVER_ERROR_LISTENING_SOCKET_TAKEN
source: The socket the Web server wants to listen to is taken.
be: Заняты сокет, якога хоча слухаць сеткавы сэрвэр.

# S_WEBSERVER_ERROR_COULD_NOT_OPEN_PORT
source: Web server could not open port.
be: Сеткавы сэрвэр не адчыніў порт.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_UNSECURE_SERVER_VERSION
source: For security reasons, Opera Unite is disabled. To use Opera Unite, please update to a newer version of Opera.
be: Opera Unite не запусьціцца дзеля бясьпекі. Калі ласка, перайдзіце на больш новую вэрсію Opera.

# S_WEBSERVER_PROXY_CONNECTION_LOGGED_OUT
source: The Opera Unite proxy server has logged you out.
be: Проксі-сэрвэр Opera Unite адключыў Вашую ідэнтыфікацыю.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROXY_DOWN
source: The Opera Unite proxy server is currently unavailable.
be: Проксі-сэрвэр Opera Unite зараз недаступны.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_DENIED
source: The Opera Unite proxy server is currently overloaded.
be: Проксі-сэрвэр Opera Unite зараз перагружаны.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROXY_NOT_REACHABLE
source: The Opera Unite proxy server is currently not reachable.
be: Зараз нельга атрымаць доступ да проксі-сэрвэра Opera Unite.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_NETWORK
source: The Opera Unite proxy server is currently not reachable. The network may be down.
be: Зараз нельга атрымаць доступ да проксі-сэрвэра Opera Unite. Магчыма, не працуе сетка.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROXY_ADDRESS_UNKOWN
source: The Opera Unite proxy server address is unknown. Please check the value of opera:config#WebServer|ProxyHost
be: Адрас сэрвэра проксі Opera Unite невядомы. Праверце, калі ласка, значэньне opera:config#WebServer|ProxyHost

# S_WEBSERVER_PROXY_CONNECTION_ERROR_AUTH_FAILURE
source: Opera Unite authentication failed
be: Ідэнтыфікацыя Opera Unite ня пройдзеная

# S_WEBSERVER_PROXY_CONNECTION_ERROR_DEVICE_ALREADY_REGISTERED
source: The device name is already registered by another device.
be: Выбраная назва прылады ўжо зарэгістраваная для іншай прылады.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROTOCOL_WRONG_VERSION
source: Opera Unite has been updated. Please update to a newer version of Opera.
be: Opera Unite была абноўленая. Калі ласка, перайдзіце на больш новую вэрсію Opera.

# S_WEBSERVER_PROXY_CONNECTION_ERROR_PROTOCOL
source: There appears to be a problem with this Opera Unite proxy server.
be: Здаецца, на гэтым проксі-сэрвэры Opera Unite праблема.

# S_WEBSERVER_PROXY_CONNECTION_DEVICE_NOT_CONFIGURED
source: The proxy server information has not been configured correctly.
be: Зьвесткі проксі-сэрвэра не былі правільна наладжаныя.

# S_WEBSERVER_STATE_ENABLED
source: Opera Unite Enabled
be: Opera Unite дазволены

# S_WEBSERVER_STATE_DISABLED
source: Opera Unite Disabled
be: Opera Unite адключаны

# S_WEBSERVER_STATE_FAILED
source: Opera Unite Error
be: Памылка Opera Unite

# S_UNITE_HELP
source: What is Opera Unite?
be: Што такое Opera Unite?

# S_ROOT_SERVICE_NAME
source: Opera Unite Home
be: Хатняя старонка Opera Unite

# S_WEBSERVER_RESTART
source: Restart Opera Unite
be: Перазапусьціць Opera Unite

# S_SYNC_STATE_ENABLED
source: Opera Link Enabled
be: Opera Link дазволены

# S_SYNC_STATE_DISABLED
source: Opera Link Disabled
be: Opera Link адключаны

# S_SYNC_STATE_BUSY
source: Opera Link Busy
be: Opera Link заняты

# S_SYNC_STATE_FAILED
source: Opera Link Error
be: Памылка Opera Link

# S_SYNC_HELP
source: What is Opera Link?
be: Што такое Opera Link?

# S_UNITE_ADMIN_HEADER
source: Opera Unite Application Owner Confirmation
be: Пацьверджаньне ўладальніка прылажэньня Opera Unite

# S_UNITE_ADMIN_CONTENT
source: <h4>Select 'Continue' to confirm you are the application owner:</h4><p><a href="%s">Continue</a></p><h4>To view the application as a visitor, select 'Preview as visitor':</h4><p><a href="%s">Preview as visitor</a></p>
be: <h4>Выберыце 'Працягнуць', каб пацьвердзіць, што Вы ўладальнік прылажэньня :</h4><p><a href="%s">Працягнуць</a></p><h4>Каб азнаёміцца з прылажэньням як госьць, выберыце 'Госьцевы прагляд':</h4><p><a href="%s">Госьцевы прагляд</a></p>

# S_UNITE_BLOCKED_HEADER
source: Opera Unite access blocked
be: Заблякаваны доступ да Opera Unite

# S_UNITE_BLOCKED_CONTENT
source: Please visit the application from the Unite panel.
be: Калі ласка, наведайце прылажэньне з панэлі Unite.

# S_UNITE_ADMIN_HELP
source: <a href="http://help.opera.com/">More information</a>
be: <a href="http://help.opera.com/"><Больш зьвестак</a>.

# S_ON_DEMAND_PLUGIN_TOOLTIP
source: Please click to download and activate plug-in.
be: Калі ласка, клікніце, каб запампаваць і запусьціць дадатковы модуль.

# S_CANT_LOAD_PAGE_IN_FRAME
source: The Web site does not permit its content to be displayed in a frame. It must be displayed in a separate window.
be: Сеткавы сайт не дазваляе паказваць свой зьмест у рамцы. Яго трэба праглядаць у асобным вакне.

# S_LOAD_IN_NEW_WINDOW
source: Load document in a new window
be: Запампаваць дакумэнт у новым вакне

# S_WEB_SEARCH
source: Web search
be: Пошук у сеціве

# S_WEBSERVER_STATE_ENABLING
source: Enabling Opera Unite
be: Падлучаецца Opera Unite

# S_OPERA_WEB_TURBO_ENABLED
source: Opera Turbo is enabled
be: Opera Turbo дазволены

# S_OPERA_WEB_TURBO_COMPRESSION_INFO
source: Opera Turbo is enabled (compression: %.1fx, %s saved)
be: Opera Turbo дазволены (сьцісканьне: %.1fx, %s захавана)

# S_OPERA_WEB_TURBO_DISABLED
source: Opera Turbo is disabled. Enable Opera Turbo to speed up browsing on slow connections.
be: Opera Turbo не дазволены. Дазвольце Opera Turbo, каб паскорыць прагляд на павольных злучэньнях.

# S_OPERA_WEB_TURBO_ENABLED_NOTIFICATION_TEXT
source: Opera Turbo is enabled. If you have changed to a fast network connection, you may want to disable Opera Turbo. It is only useful on slow networks.
be: Opera Turbo дазволены. Калі Вы перайшлі на хуткае сеткавае злучэньне, можна адключыць Opera Turbo. Ён карысны толькі ў павольных сетках.

# S_OPERA_TURBO_ON
source: Opera Turbo On
be: Opera Turbo ўключаны

# S_OPERA_TURBO_OFF
source: Opera Turbo Off
be: Opera Turbo адключаны

# S_MAXREDIRECTIONS_PAGE_TITLE
source: Redirect Loop
be: Перакіраваць цыкл

# S_MAXREDIRECTIONS_PAGE_HELP_HEADER
source: The browser has stopped trying to retrieve the requested item from address %s. The Web site is redirecting the request in a way that will never complete.
be: Прагляднік прыпыніў спробы атрымаць запытанае з адрасу %s. Сеткавы сайт перакіроўвае запыт спосабам, які ніколі ня скончыцца.

# S_M2_WELCOME_MESSAGE_WELCOME_TO
source: Welcome to
be: Вітаем на

# S_M2_WELCOME_MESSAGE_GREETING
source: Dear Opera user,
be: Шаноўны карыстальнік Opera!

# S_M2_WELCOME_MESSAGE_PARAGRAPH1
source: You have just activated Opera's built-in e-mail, news, and feed client. We hope you will like it as much as we do!
be: Вы толькі што актывавалі ўбудаваную электронную пошту, навіны і стужкавага кліента Opera. Мы спадзяемся, што Вам гэта спадабаецца настолькі, наколькі і нам!

# S_M2_WELCOME_MESSAGE_PARAGRAPH2
source: Using Opera Mail is fast and easy: your messages will be sorted automatically, and searching them is simple and efficient.
be: Пошта Opera простая ды хуткая: Вашыя паведамленьні сартуюцца аўтаматычна, а пошук сярод іх просты і эфектыўны.

# S_M2_WELCOME_MESSAGE_PARAGRAPH3
source: As Opera Mail works a little differently from most e-mail clients, we recommend that new users have a look at these useful links:
be: Паколькі пошта Opera працуе крыху адрозна ад большасьці кліентаў электроннае пошты, мы рэкамендуем новым карыстальнікам азнаёміцца з наступнымі карыснымі спасылкамі:

# S_M2_WELCOME_MESSAGE_PARAGRAPH4
source: We invite you to start using the e-mail client and stop sorting your e-mail: Opera Mail will be more than happy to do that for you.
be: Мы запрашаем Вас пачаць карыстацца кліентам электроннай пошты і перастаць сартаваць лісты ў Вашай скрыні: пошта Opera будзе больш, чым шчасьлівая зрабіць гэта для Вас.

# S_M2_WELCOME_MESSAGE_CLOSING
source: Best wishes from the Opera team!
be: З найлепшымі пажаданьнямі ад каманды Opera!

# S_M2_WELCOME_MESSAGE_OPERA_MAIL_TUTORIAL
source: Opera Mail tutorial
be: Падручнік па пошце Opera

# S_M2_WELCOME_MESSAGE_MAIL_HELP
source: Opera Mail help pages
be: Старонкі дапамогі па пошце Opera

# S_M2_WELCOME_MESSAGE_FEED_HELP
source: Feed help pages
be: Старонкі дапамогі па стужках

# S_MESSAGE_INDEXING_FAILED
source: Failed to index message
be: Паведамленьне не зарэгістраванае

# S_EXPORT_MBOX_FILTER
source: Mbox file (*.mbs)|*.mbs|All files (*.*)|*.*|
be: Файл mbox (*.mbs*)|*.mbs|Усе файлы (*.*)|*.*|

# S_SMALLEST_FONT_SIZE
source: Smallest
be: Самы маленькі

# S_SMALLER_FONT_SIZE
source: Smaller
be: Меншы

# S_SMALL_FONT_SIZE
source: Small
be: Малы

# S_MEDIUM_FONT_SIZE
source: Medium
be: Сярэдні

# S_BIG_FONT_SIZE
source: Big
be: Вялікі

# S_BIGGER_FONT_SIZE
source: Bigger
be: Большы

# S_BIGGEST_FONT_SIZE
source: Biggest
be: Самы вялікі

# S_AUTO_DETECTED_ENCODING
source: Auto (%s)
be: Аўтаматычная (%s)

# S_CHAT_SET_STATUS
source: Status
be: Стан

# S_OPERA_TURBO_BUSY_SERVERS
source: Opera Turbo is currently not available. It was not possible to establish a connection.
be: Opera Turbo зараз недаступны. Немагчыма ўсталяваць сувязь.

# S_SERVICE_STATUS_STARTED
source: Started
be: Запушчаны

# S_INVALID_XSLT_STYLESHEET
source: This document had an invalid XSLT stylesheet. Error message from the XSLT engine:
be: У гэтым дакумэнце нядзейны файл стыляў XSLT . Паведамленьне пра памылку з рухавіка XSLT:

# S_NO_XML_STYLESHEET
source: This document had no style information.
be: У гэтым дакумэнце няма зьвестак стыляў

# S_UNLIMITED
source: Unlimited
be: Без абмежаваньняў

# S_WEBSERVER_DISCOVERY_ENABLE
source: Discover Local Opera Unite Users
be: Вызначыць лякальных карыстальнікаў Opera Unite

# S_WEBSERVER_DISCOVERY_TOOLTIP
source: Local Opera Unite users found
be: Знойдзеныя мясцовыя карыстальнікі Opera Unite

# S_WEBSERVER_DISCOVERY_TITLE
source: Local Opera Unite Users
be: Лякальныя карыстальнікі Opera Unite

# S_OPERA_ACCOUNT
source: Opera account
be: Рэгістрацыйны запіс Opera

# S_INTERNAL
source: Internal
be: Унутраная

# S_WEBSERVER_DISCOVERY_NO_DEVICES_FOUND
source: No Local Users Found
be: Лякальных карыстальнікаў ня знойдзена

# S_UNNAMED_SERVICE
source: Unnamed Application
be: Прылажэньне бяз назвы

# S_COMPOSE_OTHER_FONTS
source: Other fonts:
be: Іншыя шрыфты:

# S_M2_FILE_NO_ACCESS
source: The following file appears to be in use by another application: %s To retry, please close the application that uses that file or restart your system.
be: Здаецца, што наступны файл выкарыстоўваецца іншым прылажэньнем: %s Каб паспрабаваць ізноў, закрыйце, калі ласка, прылажэньне, што выкарыстоўвае гэны файл або перазапусьціце сыстэму.

# S_M2_CORRUPTED_FILE
source: Failed to open the following file: %s Restart your system and try again. If that does not work, restoration from your backup source might be necessary. If that is not possible or does not work, report a bug on http://bugs.opera.com/wizard/ and search the forums for help with this issue.
be: Не адчыніўся наступны файл: %s Перазапусьціце сыстэму і паспрабуйце зноў. Калі гэта не працуе, можа спатрэбіцца аднаўленьне з Вашай запасной копіі. Калі гэта немагчыма або не працуе, паведаміце пра памылку на http://bugs.opera.com/wizard/ і пашукайце дапамогі ў гэтай праблеме на форумах.

# S_GEOLOCATION_BAR
source: The Web site is requesting your location.
be: Сеціўны сайт запытвае Вашае месцазнаходжаньне.

# S_GEOLOCATION_ACCEPT
source: Share My Location
be: Паведамляць маё месцазнаходжаньне

# S_GEOLOCATION_DENY
source: Deny
be: Адмовіць

# S_GEOLOCATION_REMEMBER
source: Remember my choice for this site
be: Запомніць мой выбар для гэтага сайту

# S_BREAM_BOOT_INSTALLING
source: Installing…
be: Усталёўка…

# S_BREAM_BOOT_LOADING
source: Loading…
be: Загрузка…

# S_BREAM_DOWNLOAD_FAILED_MESSAGE
source: Downloading %0 failed. Please try again.
be: Запампоўка %0 не атрымалася. Калі ласка, паспрабуйце зноў.

# S_BREAM_SELECT_DIR_SAVE_PAGE_MESSAGE
source: Select folder for saving pages.
be: Выберыце тэчку, каб захаваць старонкі.

# S_BREAM_SAFE_MODE_DESC
source: Opera Mini is running in safe mode. All extensions are currently disabled.
be: Opera Mini працуе ў бясьпечным рэжыме. Усе пашырэньні зараз адключаныя.

# S_BREAM_UNUSED_SPEED_DIAL
source: Unused Speed Dial
be: Невыкарыстаны хуткі выклік

# S_BREAM_CYCLE_TABS_LEFT
source: Cycle tabs left
be: Вакенцы колам зьлева

# S_BREAM_CYCLE_TABS_RIGHT
source: Cycle tabs right
be: Вакенцы колам зправа

# S_BREAM_DELETE_COOKIES_CONFIRM
source: Delete all saved cookies?
be: Выдаліць усе захаваныя маркёры?

# S_BREAM_DELETE_PASSWORDS_CONFIRM
source: Delete all saved usernames and passwords?
be: Выдаліць усе захаваныя імёны карыстальніка ды паролі?

# S_BREAM_DELETE_FOLDER_CONFIRM
source: Do you want to delete %s and all its contents?
be: Выдаліць %s і ўсё яе зьмесьціва?

# S_BREAM_RELOAD_PAGES_CONFIRM
source: Do you want to reload all pages?
be: Перагрузіць усе старонкі?

# S_BREAM_CREATE_THUMBNAIL_CONFIRM
source: Load page to create thumbnail?
be: Загрузіць старонку, каб стварыць эскіз?

# S_BREAM_DELETE_X_CONFIRM
source: Delete "%s"?
be: Выдаліць "%s"?

# S_BREAM_NOT_ENOUGH_SPACE_CONFIRM
source: There is not enough disk space available (%0) to download this file (%1). Do you want to continue?
be: На дыску не хапае месца (%0), каб запампаваць гэны файл (%1). Працягваць?

# S_BREAM_SSL_TRUSTED_DESC
source: The server %s has identified itself with an electronic certificate. The certificate is signed and verified by an issuer that is on this browser's list of trusted authorities.
be: Сэрвэр %s прадставіў для ідэнтыфікацыі электронны сэртыфікат. Сэртыфікат падпісаны і правераны выдаўцом, якога прагляднік лічыць надзейным.

# S_BREAM_UNKNOWN_SIZE
source: Unknown size
be: Невядомы памер

# S_BREAM_OUT_OF_MEMORY_MESSAGE
source: The system is running low on memory and cannot display the page correctly. You can try to display more of the page content by reloading the page or clearing the history.
be: Сыстэме не хапае памяці і яна ня можа правільна паказаць старонку. Вы можаце паспрабаваць убачыць больш зьместу старонкі - для гэтага перагрузіце старонку або ачысьціце гісторыю.

# S_BREAM_OUT_OF_MEMORY_BROWSER_MESSAGE
source: This page has been cleared to save memory. Please press reload to visit it again.
be: Гэтая старонка была ачышчаная, каб зэканоміць памяць. Каб прагледзець яе зноў, перагрузіце.

# S_BREAM_ALL_RIGHTS_RESERVED
source: All rights reserved
be: Усе правы абароненыя.

# S_BREAM_PROGRESS_DOCUMENT_X
source: Document (%s)
be: Дакумэнт (%s)

# S_BREAM_PROGRESS_ELEMENTS_X
source: Elements (%s)
be: Элементаў (%s)

# S_BREAM_SELECT_ADDRESS
source: Select address
be: Выберыце адрас

# S_BREAM_SELECT_TEXT_KEYBOARD_INFO
source: Select your starting position. Press "Start" where you want to start selecting text.
be: Выберыце, дзе пачынаць. Націсьніце "Start" там, адкуль Вы хочаце пачаць выбар тэксту.

# S_BREAM_UNABLE_TO_SAVE_PAGE_MESSAGE
source: The current page is loaded from a saved page and cannot be saved again.
be: Бягучая старонка загружаная з захаванай старонкі, і яе нельга захаваць зноў.

# S_BREAM_SOUNDS
source: sounds
be: гукі

# S_BREAM_CONN_FAILED_MESSAGE
source: Check date and time settings on the device.
be: Праверце наладкі даты і часу на прыладзе.

# S_BREAM_SAVE_PAGE_FAIL_MESSAGE
source: Failed to save the page
be: Старонка не захавалася

# S_BREAM_SELECT_TEXT_KEYBOARD_HYBRID_INFO
source: Click to select start and end position.
be: Націсьніце, каб выбраць пачатак і канец.

# S_BREAM_BB_NAVIGATION_HELP
source: Use ALT + click on trackwheel to open menu, and ALT + trackwheel for horizontal scrolling.
be: Выкарыстоўвайце ALT + клік на кальцы, каб адчыніць мэню, і ALT + кальцо для гарызантальнае пракруткі.

# S_MINI_PHONE_DETECTED
source: Device detected: %s
be: Знойдзеная прылада: %s

# S_MINI_DOWNLOAD_PRODUCT_ANYWAY
source: Download %s anyway
be: Усё роўна запампаваць %s

# S_MINI_DOWNLOAD_OPTIONS
source: Download Options
be: Опцыі запампоўкі

# S_MINI_OTHER_DOWNLOAD_OPTIONS
source: Other download options
be: Іншыя опцыі запампоўкі

# S_MINI_BROWSERS_FOR_DEVICE
source: Browser variants recommended for your device
be: Варыянты праглядніка, рэкамэндаваныя для Вашае прылады

# S_MINI_OTHER_BROWSERS
source: Other mobile browser downloads
be: Іншыя запампоўкі мабільнага праглядніка

# S_MINI_ALL_BROWSERS
source: All mobile browser downloads
be: Усе запампоўкі мабільнага праглядніка

# S_MINI_HIFI_EDITION
source: high memory version
be: вэрсія для вялікай апэратыўнай памяці

# S_MINI_LOFI_EDITION
source: low memory version
be: вэрсія для малой апэратыўнай памяці

# S_MINI_TAG_DOWNLOAD_OPTIONS
source: Options for %s
be: Опцыі для %s

# S_MINI_SELECT_CERTIFICATE
source: Select Code-Signing Certificate
be: Выбраць сэртыфікат подпісу кода

# S_MINI_HELP
source: Help
be: Дапамога

# S_MINI_DOWNLOAD_CLIENT
source: Download
be: Запампаваць

# S_MINI_SELECT_LANGUAGE
source: Select Language
be: Выбраць мову

# S_MINI_CERTIFICATE_DOCS
source: Auto-detection of code-signing certificate failed. To get an appropriate version of Opera Mini for your device, select one of the certificates below, and a download link will follow:
be: Аўтаматычнае вызначэньне сэртыфікату подпісу кода не атрымалася. Каб атрымаць належную вэрсію Opera Mini для Вашае прылады, выберыце адзін з сэртыфікатаў ніжэй, тады з'явіцца спасылка на запампоўку:

# S_MINI_ALL_CERTIFICATES
source: All Certificates
be: Усе сэртыфікаты

# S_MINI_NO_CERTIFICATE_TITLE
source: No Certificate
be: Няма сэртыфіката

# S_MINI_TESTING_CANTRUN
source: Testing has unfortunately shown that your device is unable to run %s
be: Нажаль, праверка паказала, што Вашая прылада ня можа працаваць з %s

# S_MINI_PLEASE_OTHER_DOWNLOAD
source: Please download %s instead
be: Калі ласка, запампуйце замест гэтага %s

# S_MINI_OR_OTHER_DOWNLOAD
source: Or download %s instead
be: Або, замест гэтага, запампуйце %s

# S_MINI_BLACKBERRY_CANT_DETECT
source: Your BlackBerry model and OS version cannot be detected.
be: Немагчыма вызначыць мадэль і вэрсію АС Вашага BlackBerry.

# S_MINI_SELECT_BLACKBERRY_OS
source: Select BlackBerry OS version
be: Выберыце вэрсію АС BlackBerry

# S_MINI_SELECT_OS
source: Select OS version below:
be: Выберыце вэрсію АС ніжэй:

# S_MINI_FOR_BLACKBERRY_OS
source: %s for BlackBerry OS %s and later
be: %s для вэрсіі АС BlackBeryy %s і пазьней

# S_MINI_REQUIRED_FOR
source: required for %s devices
be: неабходная для прыладаў %s

# S_MINI_COMPAT_NOT_VERIFIED
source: We have not yet verified that your device is able to run %s
be: Мы яшчэ не праверылі, што Вашая прылада можа працаваць з %s

# S_MINI_TRY_ANYWAY
source: Feel free to try %s anyway
be: Калі ласка, паспрабуйце %s у любым выпадку

# S_MINI_MORE_INFO_WITH_DESKTOP_BROWSER
source: For more information, visit %s with your desktop browser
be: Каб даведацца больш, наведайце %s з дапамогай праглядніку для настольнага кампутару

# S_MINI_INTERNATIONAL
source: International
be: Міжнародны

# S_MINI_AFRICA
source: Africa
be: Афрыка

# S_MINI_ASIA
source: Asia
be: Азія

# S_MINI_EUROPE
source: Europe
be: Еўропа

# S_MINI_MIDDLE_EAST
source: Middle East
be: Блізкі Ўсход

# S_MINI_NORTH_AMERICA
source: North America
be: Паўночная Амэрыка

# S_MINI_SOUTH_AMERICA
source: South America
be: Паўднёвая Амэрыка

# S_MINI_OCEANIA
source: Oceania
be: Акіянія

# S_MINI_GLOBALLINK
source: For other languages <a href="%s">download our global version</a>
be: Для іншых моваў <a href="%s">download our global version</a>

# S_LOADINGFAILED_PAGE_SEARCH_SUGGESTION
source: You can also search using %1.
be: Вы таксама можаце шукаць з дапамогай %1.

# S_BREAM_DELETE_CACHE_ERROR_TEXT
source: An error occurred while deleting cached data.
be: Падчас выдаленьня кашаваных зьвестак надарылася памылка.

# S_BREAM_LINK_INTRO
source: Opera Link is a free service that synchronizes your bookmarks, Speed Dial, and search engines between all your computers and phones.
be: Opera Link - гэта бясплатны сэрвіс, які сынхранізуе Вашыя закладкі, хуткі выклік і шукачы на ўсіх Вашых кампутарах і тэлефонах.

# S_BREAM_LINK_AUTH_USERNAME_EMPTY
source: Please enter username.
be: Увядзіце, калі ласка, імя карыстальніка.

# S_BREAM_LINK_AUTH_USERNAME_INVALID
source: Username contains invalid characters.
be: Імя карыстальніка ўтрымоўвае нядзейныя знакі.

# S_BREAM_LINK_AUTH_USERNAME_INUSE
source: Username already in use.
be: Імя карыстальніка ўжо занятае.

# S_BREAM_LINK_AUTH_PASSWORD_EMPTY
source: Please enter password.
be: Увядзіце, калі ласка, пароль.

# S_BREAM_LINK_AUTH_PASSWORD_INVALID
source: The password is too short.
be: Пароль закароткі.

# S_BREAM_LINK_AUTH_EMAIL_EMPTY
source: Please enter e-mail address.
be: Пазначце, калі ласка, адрас электроннае пошты.

# S_BREAM_LINK_AUTH_EMAIL_INVALID
source: Invalid e-mail address.
be: Нядзейны адрас электроннае пошты.

# S_BREAM_LINK_AUTH_EMAIL_INUSE
source: E-mail address already in use.
be: Гэты адрас электроннае пошты ўжо заняты.

# S_BREAM_LINK_AUTH_SIGNUP_PROGRESS
source: Creating user…
be: Карыстальнік ствараецца…

# S_BREAM_LINK_AUTH_LOGIN_PROGRESS
source: Logging in…
be: Уваход…

# S_BREAM_LINK_AUTH_WRONG_CREDENTIALS
source: Wrong username or password.
be: Няправільнае імя карыстальніка або пароль.

# S_BREAM_LINK_AUTHENTICATION_FAILED
source: Authentication failed.
be: Увайсьці не атрымалася.

# S_BREAM_LINK_SWITCH_WARNING
source: You are switching Opera accounts. Another Opera user has synchronized his or her data with this device. If you continue, all existing bookmarks, Speed Dial entries and search engines will be erased from this device. Do you want to continue?
be: Вы пераключаецеся паміж рэгістрацыйнымі запісамі Opera. Іншы карыстальнік Opera сынхранізавае свае зьвесткі з гэтай прыладай. Калі Вы працягнеце, усе існуючыя закладкі, запісы хуткага выкліку і шукачы будуць сьцёртыя на гэтай прыладзе. Працягваць?

# S_BREAM_LINK_SYNC_PROGRESS
source: Synchronizing your data…
be: Вашыя зьвесткі сынхранізуюцца…
