Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# M_SPEEDDIAL_CONFIG_PICTURE_CENTER
source: Center
be: Па цэнтры

# M_SPEEDDIAL_CONFIG_PICTURE_STRETCH
source: Stretch
be: Расьцягнуць

# M_SPEEDDIAL_CONFIG_PICTURE_TILE
source: Tile
be: Чарапіцай

# M_SPEEDDIAL_CONFIG_LAYOUT_TITLE
source: Speed Dial layout:
be: Выгляд хуткага выкліка:

# M_SPEEDDIAL_CONFIG_LAYOUT_SMALL
source: Small (2 x 2)
be: Маленькі (2 х 2)

# M_SPEEDDIAL_CONFIG_LAYOUT_NORMAL
source: Normal (3 x 3)
be: Нармалёвы (3 х 3)

# M_SPEEDDIAL_CONFIG_LAYOUT_WIDE
source: Wide (4 x 3)
be: Шырокі (4 х 3)

# M_SPEEDDIAL_CONFIG_LAYOUT_LARGE
source: Large (4 x 4)
be: Вялікі (4 х 4)

# M_SPEEDDIAL_CONFIG_LAYOUT_XWIDE
source: Large wide (5 x 4)
be: Вялікі і шырокі (5 х 4)

# M_SPEEDDIAL_CONFIG_LAYOUT_XLARGE
source: Extra large (5 x 5)
be: Вельмі вялікі (5 х 5)

# M_MAIL_VIEW_OPTION_MENU_SHOW_SENT
source: Show Sent
be: Паказваць дасланыя

# M_OPEN_FONT_DIALOG
source: Font…
be: Шрыфт…

# M_IMAGE_MENU_USE_ON_SPEEDDIAL
source: Use Image as Speed Dial Background
be: Скарыстаць малюнак як фонавы для хуткага выкліку

# M_SPEEDDIAL_CONFIG_PICTURE_BEST_FIT
source: Best fit
be: Найлепшы памер

# M_INTERNAL_SPELLCHECK_ADD_LANGUAGES
source: Add/Remove Dictionaries…
be: Дадаць/выдаліць слоўнікі…

# M_MENU_SHOW_MENU_BAR
source: Show Menu Bar
be: Паказаць панэль меню

# M_MENU_HIDE_MENU_BAR
source: Hide Menu Bar
be: Схаваць панэль меню

# M_MENU_TURBO_RELOAD_IMAGE
source: Reload Image in Full Quality
be: Паўторна запампаваць малюнак з поўнай якасьцю

# M_MAIL_MAINTENANCE_ON_EXIT
source: Perform database maintenance on exit
be: Тэхнічны нагляд за базай зьвестак падчас выхаду

# M_COMPOSE_WINDOW_INSERT_SMILEY
source: Smiley
be: Смайлік

# M_COMPOSE_WINDOW_INSERT_NOTE
source: Note
be: Нататка

# M_COMPOSE_WINDOW_INSERT_PERSONAL_INFORMATION
source: Personal Information
be: Асабістая інфармацыя

# M_COMPOSE_WINDOW_SEND_MESSAGE
source: Send Message
be: Даслаць паведамленьне

# M_COMPOSE_WINDOW_SHOW_FIELDS
source: Show Fields
be: Паказваць палі

# M_COMPOSE_WINDOW_PARAGRAPH_SUBMENU
source: Paragraph
be: Абзац

# M_TABBAR_PLACEMENT
source: Tab Bar Placement
be: Разьмяшчэньне панэлі вакенцаў

# M_SMILEY_HAPPY
source: Happy
be: Шчасьлівы

# M_SMILEY_UNHAPPY
source: Unhappy
be: Нешчасьлівы

# M_SMILEY_WINK
source: Winking
be: Міргае

# M_SMILEY_SURPRISED
source: Surprised
be: Зьдзіўлены

# M_SMILEY_GRIN
source: Grinning
be: Злуецца

# M_SMILEY_COOL
source: Cool
be: Файны

# M_SMILEY_INDIFFERENT
source: Indifferent
be: Абыякавы

# M_SMILEY_CRY
source: Crying
be: Плача

# M_SMILEY_ANGRY
source: Angry
be: Сярдзіты

# M_SMILEY_TONGUE
source: Cheeky
be: Нахабны

# M_SMILEY_PACMAN
source: Biting
be: Кусаецца

# M_BREAM_EXTENSIONS
source: Extensions
be: Пашырэньні

# M_BREAM_SEND_PAGE
source: Send Page
be: Даслаць старонку

# M_BREAM_ASSIGN
source: Assign
be: Прызначыць

# M_BREAM_CHANGE
source: Change
be: Зьмяніць

# M_BREAM_PRESS
source: Press
be: Націснуць

# M_BREAM_MARK
source: Mark
be: Пазначыць

# M_BREAM_UNMARK
source: Unmark
be: Зьняць пазнаку

# M_BREAM_USE
source: Use
be: Выкарыстаць

# M_BREAM_START
source: Start
be: Пачаць

# M_BREAM_CHECK
source: Check
be: Пазначыць

# M_BREAM_UNCHECK
source: Uncheck
be: Зьняць сьцяжок

# M_BREAM_INLINE_EDITING
source: Inline editing
be: Праўка ў радку

# M_BREAM_USE_VIRTUAL_KEYBOARD
source: Virtual Keyboard
be: Віртуальная клавіятура

# M_BREAM_TITLE
source: Title
be: Назва

# M_BREAM_VERY_SMALL
source: Very small
be: Вельмі малы

# M_BREAM_SMALL
source: Small
be: Малы

# M_BREAM_MEDIUM
source: Medium
be: Сярэдні

# M_BREAM_LARGE
source: Large
be: Вялікі

# M_BREAM_ONLY_CLICKED
source: Only clicked
be: Толькі пасьля кліку

# M_BREAM_DELETE_PASSWORDS
source: Delete Passwords
be: Выдаліць паролі

# M_BREAM_SELECT_TEXT
source: Select Text
be: Выбраць тэкст

# M_BREAM_SAVE_PAGE_FOLDER
source: Saved pages folder
be: Тэчка захаваных старонак

# M_BREAM_RESTART
source: Restart
be: Пачаць нанава

# M_BREAM_SAVE_X
source: Save %s
be: Захаваць %s

# M_BREAM_CREATE_SEARCH
source: Add Search Engine
be: Дадаць шукач

# M_BREAM_MANAGE_SEARCH_ENGINES
source: Manage Search Engines
be: Кіраваць шукачамі

# M_BREAM_SEARCH_WITH
source: Search With…
be: Шукаць з…

# M_BREAM_GO_TO_ADDRESS
source: Go to Address…
be: Перайсьці на адрас…

# M_BREAM_ADD_X
source: Add %s
be: Дадаць %s

# M_BREAM_OTHER
source: Other…
be: Іншае…

# M_BREAM_TABS
source: Tabs
be: Вакенцы

# M_BREAM_BB_OPEN_IN_MINI
source: Open in Opera Mini
be: Адчыніць у Opera Mini

# M_BREAM_BB_OPEN_IN_NATIVE_BROWSER
source: Open in Native Browser
be: Адчыніць у родным праглядніку

# M_BREAM_PROGRESSIVE_LOADING
source: Progressive Loading
be: Прагрэсіўная загрузка

# M_FOLLOW_LONGDESC
source: Long Description
be: Даўгое апісаньне

# M_BREAM_FULLSCREEN_EDIT
source: Fullscreen Edit
be: Поўнаэкранная праўка

# M_BREAM_CLEAR_FROM_LIST
source: Clear From List
be: Выдаліць са сьпісу

# M_BREAM_CLEAR_HISTORY
source: Clear history
be: Ачысьціць гісторыю

# M_BREAM_CLEAR_PASSWORDS
source: Clear passwords
be: Выдаліць паролі

# M_BREAM_CLEAR_CACHE
source: Clear cache
be: Ачысьціць кэш

# M_BREAM_HAVE_ACCOUNT
source: I have an account
be: Я зарэгістраваны

# M_BREAM_NETWORK_TEST
source: Network test…
be: Праверка сеткі…

# M_BREAM_SET_SAVED_PAGES_FOLDER
source: Set saved pages folder…
be: Наладзіць тэчку захаваных старонак…

# M_BREAM_SWITCH_TO_X
source: Switch to %s
be: Пераключыцца на %s

# M_BREAM_FULLSCREEN_EDIT_SETTING
source: Fullscreen edit
be: Поўнаэкранная праўка

# M_INSPECT_ELEMENT
source: Inspect Element
be: Праверыць элемэнт

# M_VIEW
source: View
be: Выгляд

# M_ZOOM
source: Zoom
be: Маштаб

# M_WIDGET_SETTINGS
source: Settings
be: Наладкі

# M_WIDGET_DOWNLOAD_MORE
source: Download more widgets
be: Запампаваць болей фішак

# M_WIDGET_REMOTE_DEBUG
source: Remote Debugger…
be: Далёкая папраўка…

# M_PREFERENCES
source: Preferences
be: Перавагі

# M_UPGRADE_WIDGETS
source: Upgrade…
be: Мадэрнізаваць…

# M_ABOUT_WIDGETS
source: What are Opera Widgets?
be: Што такое Opera Widgets?

# M_GET_WIDGETS
source: Get Widgets
be: Атрымаць фішкі

# MI_IDM_MENU_NEW_PRIVATE_PAGE
source: New Private Tab
be: Новае прыватнае вакенца

# MI_IDM_MENU_NEW_PRIVATE_WINDOW
source: New Private Window
be: Новае прыватнае вакно

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL_PRIVATE
source: Close All Private Tabs
be: Зачыніць усе прыватныя вакенцы

# M_DOWNLOAD_WITH
source: Download With %s
be: Запампаваць праз %s

# MI_IDM_TABS_AND_WINDOWS
source: Tabs and Windows
be: Вакенцы ды вокны

# MI_IDM_PAGE_TOOLS
source: Page
be: Старонка

# MI_IDM_SETTINGS
source: Settings
be: Наладкі

# M_MEDIA_PLAY
source: Play
be: Граць

# M_MEDIA_PAUSE
source: Pause
be: Спыніць

# M_MEDIA_MUTE
source: Mute
be: Ціха

# M_MEDIA_UNMUTE
source: Unmute
be: Гук

# M_MEDIA_SHOW_CONTROLS
source: Show Controls
be: Паказаць кнопкі

# M_MEDIA_HIDE_CONTROLS
source: Hide Controls
be: Схаваць кнопкі

# M_COPY_AUDIO_ADDRESS
source: Copy Audio Address
be: Капіяваць адрас гуказапісу

# M_SAVE_AUDIO
source: Save Audio…
be: Захаваць гуказапіс...

# M_COPY_VIDEO_ADDRESS
source: Copy Video Address
be: Капіяваць адрас відэа

# M_SAVE_VIDEO
source: Save Video…
be: Захаваць відэа…

# M_WIDGET_UNINSTALL
source: Uninstall
be: Выдаліць

# M_WIDGET_ABOUT
source: About This Widget
be: Пра гэтую фішку

# M_BREAM_VIRTUAL_KEYBOARD_ALWAYS
source: Always
be: Заўсёды

# M_BREAM_VIRTUAL_KEYBOARD_ONLY_ADDRESSES
source: Only for addresses
be: Толькі для адрасоў

# M_BREAM_VIRTUAL_KEYBOARD_NEVER
source: Never
be: Ніколі

# M_BROWSER_MENU_BAR_BOOKMARKS_SHORT
source: Bookmarks
be: Закладкі

# M_LOC_OPERA_SAVED_PAGES_VIEW_SHORT
source: Saved Pages
be: Захаваныя старонкі

# M_LOC_OPERA_SETTINGS_TITLE_SHORT
source: Settings
be: Наладкі

# M_LOC_OPERA_FIND_IN_PAGE_SHORT
source: Find in Page
be: Шукаць на старонцы

# M_BROWSER_MENU_BAR_HELP_SHORT
source: Help
be: Дапамога

# M_LOC_OPERA_MENU_EXIT_SHORT
source: Exit
be: Выхад

# M_BREW_EDIT_SHORT
source: Edit
be: Правіць

# M_CLEAR_ALL_SHORT
source: Clear All
be: Ачысьціць усе

# M_LOC_OPERA_SOFTKEY_SELECT_SHORT
source: Select
be: Выбраць

# M_LOC_OPERA_SOFTKEY_CANCEL_SHORT
source: Cancel
be: Скасаваць

# M_LOC_OPERA_SOFTKEY_SAVE_SHORT
source: Save
be: Захаваць

# M_LOC_OPERA_SOFTKEY_ACCEPT_SHORT
source: Accept
be: Прыняць

# M_LOC_OPERA_SEARCH_MENU_SHORT
source: Search
be: Шукаць

# MI_IDM_MENU_PAGEBAR_REMOVE_SHORT
source: Close Tab
be: Зачынць вакенца

# M_LOC_OPERA_SOFTKEY_DONE_SHORT
source: Done
be: Гатова

# M_BREAM_REMEMBER_PASSWORDS
source: Remember passwords
be: Запамінаць паролі

# M_LOC_OPERA_SOFTKEY_YES_SHORT
source: Yes
be: Так

# M_LOC_OPERA_SOFTKEY_NO_SHORT
source: No
be: Не

# M_LOC_OPERA_TFR_RESUME_SHORT
source: Resume
be: Аднавіць

# M_BREAM_START_PAGE_LINKS_SETTING
source: Start page links
be: Спасылкі на пачатковай старонцы

# M_LOC_OPERA_TFR_PAUSE_SHORT
source: Pause
be: Паўза

# M_BREW_OPTIONS_SHORT
source: Options
be: Варыянты

# M_BREAM_CANCEL_EDITING
source: Cancel Editing
be: Скасаваць праўку

# M_BREAM_DELETE_FILE
source: Delete File
be: Выдаліць файл

# M_CONFIGURE_PROXY
source: Configure Proxy
be: Наладзіць проксі

# M_PROXY_MENU
source: Proxy
be: Проксі

# M_USE_PROXY_FOR_HOST
source: Use Proxy for Current Host
be: Карыстацца проксі для бягучага хосту

# M_BREAM_OPEN_PAGE
source: Open Page
be: Адчыніць старонку

# M_BREAM_VIRTUAL_KEYBOARD_OPERA
source: Opera keyboard
be: Клявіятура Opera

# M_BREAM_USE_DEFAULT_NETWORK
source: Use system default
be: Выкарыстоўваць выбар па змоўчаньні ў сыстэме
