Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_MAIL_PROBLEM_INITIALIZING_TITLE
source: Error While Initializing Mail
be: Памылка падчас ініцыялізацыі пошты

# D_MAIL_IMAP_SERVER_REPORTED_ERROR
source: The IMAP server reported an error.
be: Сэрвэр IMAP паведаміў пра памылку.

# D_MAIL_IMAP_REQUESTED_ACTION_FAILED
source: The requested action could not be completed.
be: Не атрымалася выканаць запатрабаванае дзеяньне.

# D_MAIL_IMAP_REQUESTED_ACTION_FAILED_SERVER
source: The server responded: %s
be: Адказ сэрвэра: %s

# D_MAIL_IMAP_DISCONNECTED
source: The connection with the IMAP server was unexpectedly interrupted.
be: Злучэньне з сэрвэрам IMAP было нечакана перарванае.

# D_MAIL_DIRECTION_AUTOMATIC
source: Automatic
be: Аўтаматычна

# D_MAIL_DIRECTION_LEFT_TO_RIGHT
source: Left-to-right
be: Зьлева направа

# D_MAIL_DIRECTION_RIGHT_TO_LEFT
source: Right-to-left
be: Зправа налева

# D_MAIL_STORE_UPDATE_TITLE
source: Mail Store Update
be: Абнаўленьне сховішча пошты

# D_MAIL_STORE_UPDATE_COMPLETE_TEXT
source: The update is now complete. You will have to restart Opera to use your mail and feeds.
be: Абнаўленьне скончанае. Каб карыстацца поштай і стужкамі навінаў, перазапусьціце Opera.

# D_MAIL_STORE_UPDATE_ASK_TEXT
source: Before you can use your mail and feed messages, Opera needs to update your mail database to a new format. Would you like to do this now?
be: Каб Вы маглі карыстацца поштай і стужкамі навінаў, праглядніку Opera трэба абнавіць Вашую базу зьвесткаў пошты ў новы фармат. Зрабіць гэта зараз?

# D_ACCOUNT_PROP_TEXT_DIR
source: Default text direction
be: Накірунак тэксту па змоўчаньні

# D_MAIL_UPDATE_DESC
source: Updating mail store…
be: Абнаўленьне сховішча пошты…

# D_MAIL_MSG_TITLE
source: Mailer Error
be: Памылка пошты

# D_MAIL_MSG_CONSOLE_BUTTON
source: Open Console
be: Адчыненая кансоль

# D_MAIL_AUTHENTICATION_FAILED_TITLE
source: Authentication failed for %s
be: Ідэнтыфікацыя %s ня пройдзеная

# D_MAIL_AUTHENTICATION_SERVER_MSG
source: The server responded: %s
be: Адказ сэрвэра: %s

# D_MAIL_AUTHENTICATION_TRY_AGAIN
source: Try Again
be: Паспрабаваць яшчэ

# D_MAIL_AUTHENTICATION_EXPAND_LOGIN_DETAILS
source: Login Details
be: Падрабязнасьці аўтарызацыі

# D_SELECT_FILES_AND_DIRS_TO_IMPORT
source: Select mbox folder or mbox files to import
be: Выбраць паштовую тэчку або файлы для імпарту

# D_SELECT_MBOX_DIRS_TO_IMPORT
source: Select mbox folder to import
be: Выберыце паштовую тэчку для імпарту

# D_MBOX_IMPORT_FOLDER_ADD
source: Add folder…
be: Дадаць тэчку…

# D_MBOX_IMPORT_FILE_ADD
source: Add mbox…
be: Дадаць паштовую скрыню…

# D_MBOX_IMPORT_FOLDER_AND_FILE_ADD
source: Add…
be: Дадаць…

# D_WM_DELETE_PASSWORDS
source: Delete Passwords
be: Выдаліць паролі

# D_OPEN_SAVE_DIALOG_FILEEXISTS_TITLE
source: File Exists
be: Файл існуе

# D_MAIL_CLICK_TO_CHANGE_PASSWORD
source: [Click to change password]
be: [Націсьніце, каб зьмяніць пароль]

# D_ENABLE_EXTENDED_KEYBOARD_SHORTCUTS
source: Enable single-key shortcuts
be: Дазволіць 1-кнопачныя спасылкі

# D_MAIL_LOGIN_DETAILS
source: Login details
be: Падрабязнасьці аўтарызацыі

# D_OPERA_LINK_LOGIN_ENABLED_DESC
source: Your Opera account is already active. To use Opera Link, click on the Enable button below.
be: Ваш рэгістрацыйны запіс Opera ўжо ёсьць актыўным. Каб карыстацца Opera Link, націсьніце на кнопку "Дазволіць" ніжэй

# D_OPERA_LINK_OPTIONS
source: Opera Link Options
be: Уласьцівасьці Opera Link

# D_OPERA_LINK_SYNC_THIS
source: Synchronize these items
be: Сынхранізаваць гэныя элемэнты

# D_OPERA_LINK_BOOKMARKS
source: Bookmarks
be: Закладкі

# D_OPERA_LINK_SPEED_DIAL
source: Speed Dial
be: Хуткі выклік

# D_OPERA_LINK_PERSONAL_BAR
source: Personal bar
be: Асабістая панэль

# D_OPERA_LINK_ENABLE
source: Enable
be: Дазволіць

# D_OPERA_ACCOUNT_ERROR_USER_TOO_SHORT
source: Username too short
be: Занадта кароткае імя карыстальніка

# D_OPERA_ACCOUNT_ERROR_USER_TOO_LONG
source: Username too long
be: Занадта даўгое імя карыстальніка

# D_OPERA_ACCOUNT_ERROR_USER_INVALID_CHARS
source: Username has invalid characters
be: Нядзейныя сымбалі ў імені карыстальніка

# D_OPERA_ACCOUNT_ERROR_USER_UNAVAILABLE
source: User is temporarily unavailable
be: Карыстальнік часова недаступны

# D_OPERA_ACCOUNT_ERROR_SERVER
source: There is a problem with the authentication server. Please try again later.
be: Праблема з сэрвэрам ідэнтыфікацыі. Паспрабуйце пазьней.

# D_OPERA_ACCOUNT_ERROR_USER_BANNED
source: User is unavailable
be: Карыстальнік недаступны

# D_OPERA_ACCOUNT_ERROR_DEFAULT
source: An authentication error occurred
be: Памылка аўтарызацыі

# D_SYNC_ERROR_COMM_FAIL
source: Opera Link communication error
be: Памылка сувязі Opera Link

# D_SYNC_ERROR_COMM_ABORT
source: Opera Link communication aborted
be: Спынілася сувяць Opera Link

# D_SYNC_ERROR_COMM_TIMEOUT
source: Opera Link communication timeout
be: Чаканьне сувязі з Opera Link скончылася

# D_SYNC_PROGRESS_DESC
source: Opera Link is busy synchronizing your final settings. Please wait, or click exit if you want to exit without synchronizing.
be: Opera Link занятая сынхранізацыяй Вашых канчатковых наладак. Пачакаце, калі ласка, або націсьніце на "Выхад", калі хочаце выйсьці без сынхранізацыі.

# D_SYNC_LOGON_DESC_LOGON_2
source: Log in below, or click "Sign Up" to create a new account.
be: Прайдзіце аўтарызацыю ў палёх ніжэй або націсьніце на "Sign Up", каб зарэгістравацца.

# D_SYNC_LICENSE_ACCEPT
source: Accept
be: Прыняць

# D_SYNC_LICENSE_DECLINE
source: Decline
be: Адмовіцца

# D_SYNC_SWITCH_BOOKMARK_FILE
source: You are about to open a new bookmarks file. If you continue, Opera Link will replace the bookmarks synchronized on the server. To add the new bookmarks without deleting the old ones, press Cancel, and choose File > Import and Export from the menu. Do you want to replace the current bookmarks in Opera Link?
be: Вы зараз адчыніце новы файл закладак. Калі Вы працягнеце, Opera Link заменіць сынхранізаваныя з сэрвэрам закладкі. Каб дадаць новыя закладкі і не выдаліць старыя, націсьніце Адмена, выберыце з мэню Файл > Імпарт ды экспарт. Замяніць бягучыя закладкі ў Opera Link?

# D_SYNC_ERROR_EXISTING_EMAIL
source: An Opera account with this e-mail address already exists
be: Рэгістрацыйны запіс Opera з такой паштовай адрэсай ужо існуе

# D_MAIL_STORE_UPDATE_FAIL
source: Updating the mail database failed. Please try to import your mail manually via the menu item File > Import and Export.
be: Абнавіць базу зьвесткаў не атрымалася. Калі ласка, паспрабуйце імпартаваць Вашую пошту самі праз мэню Файл > Імпарт ды экспарт.

# D_MAIL_STORE_UPDATE_FAIL_TITLE
source: Update Failed
be: Абнавіць не атрымалася

# D_SAVE_DOCUMENT_XML_TYPES
source: XML file|*.xml|XML file with images|*.xml|Web archive (single file)|*.mht|Text file|*.txt|All files (*.*)|*.*|
be: Файл XML|*.xml|Файл XML з малюнкамі|*.xml|Сеціўны архіў (адзін файл)|*.mht|Тэкставы файл|*.txt|Усе файлы (*.*)|*.*|

# D_SAVE_DOCUMENT_MHTML_TYPES
source: Web archive (single file)|*.mht|
be: Сеткавы архіў (адзін файл)|*.mht|

# D_OPERA_LINK_NOTES
source: Notes
be: Нататкі

# D_PREFERENCES_PROTOCOLS_TORRENTS
source: Torrents
be: Torrent

# D_BITTORRENT_SELECTION
source: BitTorrent Client Selection
be: Выбар кліенту BitTorrent

# D_BITTORRENT_SELECTION_LABEL
source: Choose which BitTorrent client to use
be: Выберыце, якога кліента BitTorrent выкарыстоўваць

# D_PREFERENCES_CLOSE_TAB_BEHAVIOR
source: When closing a tab
be: Калі зачыняецца вакенца

# D_CLASSIC_TAB_OPTIONS
source: Additional Tab Options
be: Дадатковыя ўласьцівасьці вакенца

# D_BOOKMARK_PROP_MAX_ITEMS_TITLE
source: Maximum Number of Items in Folder
be: Найбольшая колькасьць элемэнтаў у тэчцы

# D_BOOKMARK_PROP_MAX_ITEMS_TEXT
source: This folder can only contain %d items. If you want to add more items, you need to delete existing items first.
be: У гэтай тэчцы можа быць ня болей за %d элемэнтаў. Каб дадаць болей, трэба спачатку выдаліць існуючыя.

# D_PASSWORD_DLG_PROXY_SERVER
source: Proxy server
be: Сэрвэр проксі

# D_PASSWORD_DLG_PROXY_AUTH
source: Proxy authentication
be: Ідэнтыфікацыя проксі

# D_NEW_PREFS_ENABLE_CONTENT_BLOCKER
source: Enable content blocking
be: Дазволіць блякаваньне зьместу

# DI_IDM_LBL_IMG_DESC
source: Alternative text
be: Альтэрнатыўны тэкст

# D_PREFERENCES_PROTOCOLS_WIDGETS
source: Opera widgets
be: Фішкі Opera

# D_SPEED_DIAL_CONFIG_TITLE
source: Edit Speed Dial
be: Правіць хуткі выклік

# D_PLUGIN_CURRENT_ACTION
source: Current Action
be: Бягучае дзеяньне

# D_UNIX_MUST_SELECT_PRINTER
source: You must select a printer or add a printer program before you can continue
be: Каб працягнуць, выберыце друкарку або дадайце праграму друкаркі

# D_SEARCH_FOR_PHRASE
source: Search for "%1" with %2
be: Шукацць "%1" з дапамогай %2

# D_FEED_LIST
source: Feed List
be: Сьпіс стужак

# D_WIDGET_LIST
source: Widget List
be: Сьпіс фішак

# D_MANAGE_CERTIFICATE_ACCEPTED
source: Approved
be: Прынятыя

# D_SELECT_OPERA7_ACCOUNTS_INI_TO_IMPORT
source: Select Opera 7/8/9/10 mail setup file, accounts.ini
be: Выберыце файл усталёўкі пошты Opera 7/8/9, accounts.ini

# D_SECURITY_INFORMATION_PERMANENTLY_ACCEPTED
source: The connection to %s is not secure, and should not be used to exchange sensitive information. Warnings have been disabled for the following problem(s):
be: Злучэньне з %s небясьпечнае, ня трэба яго скарыстоўваць для перадачы важных зьвесткаў. Папярэджаньні пра наступныя праблемы былі адключаныя:

# D_SECURITY_INFORMATION_PERMANENTLY_ACCEPTED_CHECBKBOX
source: Keep ignoring warning(s) on this site
be: Ігнараваць папярэджаньні на гэтым сайце і надалей

# D_SECURITY_INFORMATION_PERMANENTLY_REFUSED_CHECBKBOX
source: Stop rejecting the connection to this site
be: Не спыняць падлучэньне да гэтага сайту

# D_CERTIFICATE_IMPORT_EXPORT_ERROR
source: Problem With Certificate
be: Праблема з сэртыфікатам

# D_DEVTOOLS_TITLE
source: Developer Tools
be: Прылады распрацоўкі

# D_WARN_USERNAME_IN_URL
source: Warning: Web Address Contains a Username
be: Увага: Сеткавая адрэса ўтрымоўвае імя карыстальніка

# D_WARN_FORM_REDIRECT
source: Warning: Form POST Redirect
be: Увага: Перакіраваньне блянку POST

# D_WARN_FORM_TIMEOUT
source: Warning: Form POST Timeout
be: Увага: Скончылася чаканьне блянку POST

# D_MINI_DOWNLOAD_STOPPED
source: Download Stopped
be: Запампоўка спынена.

# D_MINI_DOWNLOAD_COMPLETE
source: Download Complete
be: Запампоўка скончана

# D_MINI_FOLDER_NAME
source: Folder Name
be: Імя тэчкі

# D_PASSWORD_NOT_DISPLAYED
source: [Password not displayed]
be: [Пароль схаваны]

# D_CHAT_NOTIFIER
source: Limit chat notifications to personal messages
be: Не паказваць ніякіх паведамленьняў з чату, акрамя асабістых

# D_WIDGET_NOTIFIER
source: Show notifications for widgets
be: Аб’яўляць пра фішкі

# D_PERSONAL_CERTITICATE_DESC
source: Client certificates identify you during transactions with secure Web sites
be: Кліенцкія сэртыфікаты ідэнтыфікуюць Вас падчас апэрацый на бясьпечных вэб-сайтах

# D_AUTHORITIES_CERTITICATE_DESC
source: Certificate Authorities certify the identity of Web sites
be: Сэрвэры сэртыфікатаў пацьвярджаюць ідэнтычнасьць вэб-сайтаў

# D_INTERMEDIATE_CERTITICATE_DESC
source: Intermediate Certificate Authorities certify the identity of Web sites
be: Прамежкавыя цэнтры сэртыфікацыі пацьвярджаюць ідэнтычнасьць вэб-сайтаў

# D_REMEMBERED_CERTITICATE_DESC
source: You have approved these certificates, which have security issues
be: Вы ўхвалілі гэныя сэртыфікаты з праблемамі ў забесьпячэньні бясьпекі

# D_REMEMBERED_REFUSED_CERTITICATE_DESC
source: You have rejected these certificates, which have security issues
be: Вы адхілілі гэныя сэртыфікаты з праблемамі ў забесьпячэньні бясьпекі.

# D_PERSONAL_CERT_HEADER
source: Client Certificate
be: Сэртыфікат кліенту

# D_AUTHORITY_CERT_HEADER
source: Certificate Authority
be: Цэнтр сэртыфікацыі

# D_INTERMEDIATE_CERT_HEADER
source: Intermediate Certificate Authority
be: Прамежкавы цэнтр сэртыфікацыі

# D_PREFERENCES_ENABLE_VPS
source: Remember content on visited pages
be: Запамінаць зьмест наведаных старонак

# D_ASKCOOKIE_ALL_COOKIES_FROM_SERVER
source: Remember my choice for all cookies for this domain
be: Запомніць мой выбар для ўсіх маркёраў з гэтага дамэна

# D_ASKCOOKIE_DELETE_ON_EXIT
source: Force deletion when exiting Opera
be: Выдаляць падчас выхаду з Opera

# D_ASKCOOKIE_OPEN_PREFERENCES
source: Preferences…
be: Перавагі…

# D_ASKCOOKIE_SHOWHIDE_DETAILS
source: Cookie Details
be: Зьвесткі маркёра

# D_ASKCOOKIE_COOKIE_NAME
source: Name:
be: Назва:

# D_ASKCOOKIE_COOKIE_VALUE
source: Value:
be: Значэньне:

# D_ASKCOOKIE_COOKIE_EXPIRES
source: Expires:
be: Дзейны да:

# D_ASKCOOKIE_COOKIE_DOMAIN
source: Domain:
be: Імя дамэна:

# D_ASKCOOKIE_COOKIE_PATH
source: Path:
be: Шлях:

# D_ASKCOOKIE_COOKIE_COMMENT
source: Comment:
be: Камэнтар:

# D_ASKCOOKIE_COOKIE_COMMENTURL
source: Comment URL:
be: Спасылка на камэнтар:

# D_ASKCOOKIE_TITLE
source: Cookie Offered
be: Прапанаваныя маркёры

# D_ASKCOOKIE_REQUEST_FROM
source: Cookie from site:
be: Маркёр з сайту:

# D_ASKCOOKIE_REQUEST_FOR
source: For domain:
be: Для дамэна:

# D_M2_ACCOUNT_IMPORT_MASTER_PASSWD_TITLE
source: Account Import: Master Password
be: Імпарт рэгістрацыйнага запісу: пароль майстры

# D_M2_ACCOUNT_IMPORT_MASTER_PASSWD_MESSAGE
source: If the account you are importing contains passwords protected by a Master Password, please enter it below. If not, press Cancel.
be: Калі Вы імпартуеце рэгістрацыйны запіс з паролямі, абароненымі паролем майстры, напішыце яго ніжэй, калі ласка. Калі не, націсьніце на Скасаваць.

# D_M2_ACCOUNT_UPGRADE_MASTER_PASSWD_TITLE
source: Account Upgrade: Master Password
be: Абнаўленьне рэгістрацыйнага запісу: пароль майстры

# D_M2_ACCOUNT_UPGRADE_MASTER_PASSWD_MESSAGE
source: If the account you are upgrading contains passwords protected by a Master Password, please enter it below. If not, press Cancel.
be: Калі Вы абнаўляеце рэгістрацыйны запіс з паролямі, абароненымі паролем майстры, напішыце яго ніжэй, калі ласка. Калі не, націсьніце на Скасаваць.

# D_WM_SAVE_USERNAME_AND_PASSWORD
source: Save username and password?
be: Захаваць імя карыстальніка ды пароль?

# D_SAVE_SESSION_DIALOG_ACTIVE_WIN_ONLY
source: Only save active window
be: Захаваць толькі актыўнае вакно

# D_ERR_OBML_CONFIG_EXPIRED
source: Invalid OBML configuration
be: Нядзейная канфігурацыя OBML

# D_OPERA_LINK_TYPED_HISTORY
source: Typed history
be: Гісторыя набранага тэксту

# D_OPERA_LINK_SEARCHES
source: Searches
be: Пошукі

# D_MAIL_DONT_MAKE_MESSAGES_AVAILABLE_OFFLINE
source: Do not make messages available offline
be: Не дазваляць доступ да паведамленьняў у рэжыме па-за сеткай

# D_MAIL_MAKE_MESSAGES_AVAILABLE_OFFLINE_ON_CLICK
source: Make messages available offline when I click them
be: Калі я націскаю на паведамленьне, дазваляць доступ да яго па-за сеткай

# D_MAIL_MAKE_ALL_MESSAGES_AVAILABLE_OFFLINE
source: Make all messages available offline
be: Дазволіць доступ да ўсіх паведамленьняў па-за сеткай

# D_MAIL_LOW_BANDWIDTH_MODE
source: Low-bandwidth mode
be: Рэжым нізкай прапускной здольнасьці

# D_MAIL_DONT_FETCH_ATTACHMENTS
source: Do not fetch message attachments
be: Не дастаўляць далучкі паведамленьняў

# D_MAIL_OFFLINE_AVAILABILITY
source: Availability of messages when offline:
be: Даступнасьць паведамленьняў па-за сеткай

# D_MAIL_MAKE_OFFLINE_MESSAGES_AVAILABLE_TITLE
source: Make Messages Available Offline
be: Дазволіць доступ да паведамленьняў па-за сеткай

# D_MAIL_MAKE_OFFLINE_MESSAGES_AVAILABLE
source: You have chosen to make all your messages available offline. Would you like Opera to fetch all messages for offline usage now? This may take some time.
be: Вы вырашылі дазволіць доступ да ўсіх паведамленьняў па-за сеткай. Ці трэба, каб Opera запампавала іх для карыстаньня па-за сеткай зараз? Гэта можа заняць нейкі час.

# D_ILLEGAL_IRC_NICK
source: Erroneous Nickname: Illegal characters
be: Імя з памылкай: недазволеныя знакі ў імені

# D_MAIL_TLS_NEGOTIATION_FAILED
source: Opera could not establish a secure connection to the server. Try disabling secure connections for this account.
be: Opera не змагла ўсталяваць бясьпечнае злучэньне з сэрвэрам. Паспрабуйце адключыць бясьпечныя злучэньні для гэтага рэгістрацыйнага запісу.

# D_MAIL_PLEASE_ACTIVATE_OPERA_MAIL_FOR_FEEDS
source: The Opera Mail client is disabled. It must be enabled to subscribe to feeds.
be: Кліент Opera Mail адключаны. Каб падпісацца на стужкі, трэба яго ўключыць.

# D_MAIL_PLEASE_ACTIVATE_OPERA_MAIL_FOR_FEEDS_TITLE
source: Error subscribing to feed
be: Памылка падпіскі да стужкі

# D_MAIL_REMOVE_FROM_SERVER_WHEN_REMOVED_LOCALLY
source: Until I permanently delete them
be: Пакуль я не іх не выдалю

# D_SHOW_SCROLL_MARKER
source: Show scroll marker
be: Паказваць межы пракруту

# D_SAVE_DOCUMENT_WEBFEED_TYPES
source: XML file|*.xml|XML file with images|*.xml|Text file|*.txt|All files (*.*)|*.*|
be: Файл XML|*.xml|Файл XML з малюнкамі|*.xml|Тэкставы файл|*.txt|Усе файлы (*.*)|*.*|

# D_WEBMAIL_SERVICE
source: Use a Web mail service
be: Скарыстацца сеткавым паштовым сэрвісам

# D_PASSWORD_DLG_SUBMIT_WARNING
source: Your password will be sent unencrypted
be: Пароль будзе перададзены як нешыфраваны тэкст

# D_INSTALLER_EXEWRAPPER_STRING_INSTALL
source: Install
be: Усталяваць

# D_INSTALLER_EXEWRAPPER_STRING_NEXT
source: &Next >
be: &Далей >

# D_INSTALLER_EXEWRAPPER_STRING_1210
source: Setup requires Windows Installer version %s or higher to install the Microsoft .NET Framework version 2.0. Please install Windows Installer version %s or higher and try again.
be: Для ўсталёўкі трэба вэрсія %s або вышэй Windows Installer, каб можна было ўсталяваць вэрсію 2.0 Microsoft .NET Framework. Калі ласка, усталюйце вэрсію %s або вышэй Windows Installer і паспрабуйце зноўку.

# D_INSTALLER_EXEWRAPPER_STRING_1666
source: Skipped
be: Прапушчана

# D_INSTALLER_EXEWRAPPER_STRING_1667
source: The installation of %s has failed. Setup will now exit.
be: Не атрымалася ўсталяваць %s. Усталёўка зараз закрыецца.

# D_INSTALLER_EXEWRAPPER_STRING_1668
source: The installation of %s requires a reboot. Click Yes to restart now or No if you plan to restart later.
be: Усталёўка %s павінная перазапусьціць Вашую сыстэму. Націсьніце Так, каб перазапусьціць зараз, або Не, калі Вы хочаце зрабіць гэта пазьней.

# D_INSTALLER_EXEWRAPPER_STRING_1669
source: %1 optionally uses %2. Would you like to install it now?
be: %1 можа выкарыстоўваць %2. Усталяваць гэта зараз?

# D_INSTALLER_EXEWRAPPER_STRING_1670
source: Unable to load module %s, Error Code: %d
be: Нельга загрузіць модуль %s, код памылкі: %d

# D_INSTALLER_EXEWRAPPER_STRING_1671
source: Downloading file %2 of %3: %1
be: Пампуецца файл %2 з %3: %1

# D_INSTALLER_EXEWRAPPER_STRING_1700
source: An error occurred initializing the InstallScript engine
be: Падчас ініцыялізацыі рухавіка InstallScript узьнікла памылка

# D_INSTALLER_EXEWRAPPER_STRING_1701
source: Unable to extract InstallScript engine support files to temporary location
be: Нельга распакаваць файлы падтрымкі рухавіка InstallScript у месца часовага захоўваньня

# D_INSTALLER_EXEWRAPPER_STRING_1702
source: This installation lets you install multiple instances of the product. Select the instance you would like to install, and then click Next to continue:
be: Гэтая ўсталёўка дазваляе ўсталяваць некалькі экзэмпляраў прадукту. Выберыце, што Вы хочаце ўсталяваць і, каб працягнуць, націсьніце на Далей:

# D_INSTALLER_EXEWRAPPER_STRING_1703
source: &Install a new instance
be: &Усталяваць новы экземпляр прадукта

# D_INSTALLER_EXEWRAPPER_STRING_1704
source: &Maintain or upgrade an existing instance
be: &Паправіць або падвысіць вэрсію ўсталяванага экзэмпляру прадукта

# D_INSTALLER_EXEWRAPPER_STRING_1705
source: Default
be: Па змоўчаньні

# D_INSTALLER_EXEWRAPPER_STRING_1706
source: Instance ID
be: Ідэнтыфікатар экзэмпляра прадукта

# D_INSTALLER_EXEWRAPPER_STRING_1707
source: Product Name
be: Назва прадукта

# D_INSTALLER_EXEWRAPPER_STRING_1708
source: Location
be: Месца

# D_INSTALLER_EXEWRAPPER_STRING_1710
source: This installation lets you patch multiple instances of the product. Select an option below to specify how you would like to apply this patch, and then click Next to continue.
be: Гэтая ўсталёўка дазваляе ўсталяваць некалькі экзэмпляраў прадукту. Выберыце варыянт выкарыстаньня і, каб працягнуць, націсьніце на Далей:

# D_INSTALLER_EXEWRAPPER_STRING_1711
source: Patch &all of the existing instances
be: Паправіць &усе існуючыя экзэмпляры прадукта

# D_INSTALLER_EXEWRAPPER_STRING_1712
source: &Patch an existing instance
be: &Паправіць існуючы экзэмпляр прадукта

# D_INSTALLER_EXEWRAPPER_STRING_1713
source: This installation requires Windows Installer version 4.5 or newer. Setup will now exit.
be: Для ўсталёўкі патрабуецца вэрсія 4.5 або вышэй Windows Installer. Усталёўка зараз закрыецца.

# D_INSTALLER_EXEWRAPPER_STRING_1714
source: Decompressing
be: Распакоўка

# D_MAIL_EDIT_SIGNATURE
source: Edit signature…
be: Правіць подпіс

# D_MAIL_SIGNATURE_EDITOR_TITLE
source: Signature Editor
be: Рэдактар подпісу

# D_MAIL_APPLY_SIGNATURE_FOR_ALL_ACCOUNTS
source: Apply current signature for all accounts
be: Скарыстоўваць бягучы подпіс для ўсіх рэгістрацыйных запісаў

# D_MAIL_SIGNATURE_EXPLANATION
source: The following text will be appended in outgoing messages for %s.
be: Гэты тэкст будзе далучацца ў канцы паведамленьняў ад Вас для %s.

# D_MAIL_SIGNATURE_URL_FOR_IMAGE_CAPTION
source: Type in the Web address for the image
be: Напішыце сеткавы адрас малюнка

# D_MAIL_SIGNATURE_URL_FOR_IMAGE_TITLE
source: Image Web Address
be: Сеціўны адрас малюнку

# D_CUSTOMIZE_TOOLBAR_MAIL_COMPOSE_VIEW
source: Mail compose
be: Напісаць ліст

# D_MAIL_CLEAR_FORMATTING
source: Remove Formatting
be: Зьняць фарматаваньне

# D_MAIL_WARNING_LOW_BANDWIDTH_AND_REMOVE_FROM_SERVER
source: Using low-bandwidth mode and automatically deleting incomplete messages may lead to data loss.
be: Выкарыстаньне рэжыма нізкай вытворнасьці і аўтаматычнае выдаленьне няпоўных паведамленьняў можа прыводзіць да страты зьвестак.

# D_MAIL_REMOVE_FROM_SERVER_IF_MARKED_AS_READ
source: Only read messages
be: Толькі чытаць паведамленьні

# D_MAIL_REMOVE_FROM_SERVER_IF_FULL_BODY
source: Only fully downloaded messages
be: Толькі цалкам запампаваныя паведамленьні

# D_HTML_MAIL_PREFER_FORMATTED_COMPOSING
source: Prefer HTML formatting
be: Выбіраць фарматаваньне HTML

# D_HTML_MAIL_ADD_PICTURE_TITLE
source: Select the picture to insert
be: Выберыце малюнак, каб уставіць

# D_HTML_MAIL_TOGGLE_BOLD
source: Bold
be: Тоўсты

# D_HTML_MAIL_TOGGLE_ITALIC
source: Italic
be: Нахілены

# D_HTML_MAIL_TOGGLE_UNDERLINE
source: Underline
be: Падкрэсьліць

# D_HTML_MAIL_TOGGLE_STRIKETHROUGH
source: Strikethrough
be: Закрэсьліць

# D_HTML_MAIL_INSERT
source: Insert
be: Уставіць

# D_HTML_MAIL_SET_TEXT_COLOR
source: Set Text Color
be: Вызначыць колер тэксту

# D_HTML_MAIL_TEXT_SIZE_SMALLER
source: Decrease Font Size
be: Паменшыць памер шрыфту

# D_HTML_MAIL_TEXT_SIZE_LARGER
source: Increase Font Size
be: Павялічыць памер шрыфту

# D_HTML_MAIL_SET_SUPERSCRIPT
source: Superscript
be: Надрадковы

# D_HTML_MAIL_SET_SUBSCRIPT
source: Subscript
be: Падрадковы

# D_HTML_MAIL_INDENT_TEXT
source: Indent
be: Водступ

# D_HTML_MAIL_OUTDENT_TEXT
source: Outdent
be: Выступ

# D_HTML_MAIL_ORDERED_LIST
source: Ordered List
be: Упарадкаваны сьпіс

# D_HTML_MAIL_UNORDERED_LIST
source: Unordered List
be: Неўпарадкаваны сьпіс

# D_HTML_MAIL_LEFT_ALIGN_TEXT
source: Left
be: Па левым боку

# D_HTML_MAIL_RIGHT_ALIGN_TEXT
source: Right
be: Па правым боку

# D_HTML_MAIL_JUSTIFY_TEXT
source: Justify
be: Выраўняць

# D_HTML_MAIL_CENTER_ALIGN_TEXT
source: Center
be: Па цэнтры

# D_HTML_MAIL_USE_PLAIN_TEXT
source: Use Plain Text
be: Толькі тэкст

# D_HTML_MAIL_USE_HTML
source: Use HTML Formatting
be: Скарыстоўваць фарматаваньне HTML

# D_HTML_MAIL_INSERT_HTML_DIALOG_TITLE
source: Insert HTML
be: Уставіць HTML
