Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# MI_IDM_ENCODING_ISO8859_14_PARENT
source: Celtic
be: Кельцкая

# MI_IDM_ENCODING_ISO8859_9_PARENT
source: Turkish
be: Турэцкая

# MI_IDM_ENCODING_CP_1258_PARENT
source: Vietnamese
be: Вьетнамская

# MI_IDM_ENCODING_CP_1258
source: Windows-1258
be: Windows-1250

# MI_IDM_ENCODING_ISO8859_5_PARENT
source: Cyrillic
be: Кірыліца

# MI_IDM_ENCODING_ISO8859_5
source: ISO-8859-5
be: ISO-8859-1

# MI_IDM_ENCODING_ISO8859_7_PARENT
source: Greek
be: Грэцкая

# MI_IDM_ENCODING_ISO8859_7
source: ISO-8859-7
be: ISO-8859-3

# MI_IDM_ENCODING_ISO8859_6_PARENT
source: Arabic
be: Арабская

# MI_IDM_ENCODING_ISO8859_8_PARENT
source: Hebrew
be: Габрэйская

# MI_IDM_ENCODING_ISO8859_8
source: ISO-8859-8 (Logical)
be: ISO-8859-8 (лягічная)

# M_ENCODING_ISO8859_8_VISUAL
source: ISO-8859-8 (Visual)
be: ISO-8859-8 (візуальная)

# MI_IDM_ENCODING_ISO8859_11_PARENT
source: Thai
be: Тайская

# MI_IDM_ENCODING_AUTODETECT_CHINESE_PARENT
source: Chinese
be: Кітайская

# MI_IDM_ENCODING_BIG5
source: Big5 (Traditional)
be: Big5 (традыцыйная)

# M_ENCODING_BIG5_HKSCS
source: Big5-HKSCS (Traditional)
be: Big5-HKSCS (традыцыйная)

# MI_IDM_ENCODING_EUC_TW
source: EUC-TW (Traditional)
be: EUC-TW (традыцыйная)

# MI_IDM_ENCODING_GB2312
source: GBK/GB2312 (Simplified)
be: GBK-GB2312 (спрошчаная)

# MI_IDM_ENCODING_HZ_GB2312
source: HZ-GB2312 (Simplified)
be: HZ-GB2312 (спрошчаная)

# M_ENCODING_GB18030
source: GB18030 (Simplified)
be: GB18030 (спрошчаная)

# MI_IDM_ENCODING_AUTODETECT_JAPANESE_PARENT
source: Japanese
be: Японская

# MI_IDM_ENCODING_AUTODETECT_JAPANESE
source: Automatic Detection
be: Вызначыць аўтаматычна

# MI_IDM_ENCODING_EUC_KR_PARENT
source: Korean
be: Карэйская

# MI_IDM_REFRESH
source: Reload From Cache
be: Перагрузіць з кэшу

# MI_IDM_Kilde
source: Source
be: Крыніца

# MI_IDM_FRAME_SOURCE
source: Frame Source
be: Крыніца рамкі

# MI_IDM_FULLSCREENTOGGLE
source: Full Screen
be: Увесь экран

# MI_IDM_Prev
source: Back
be: Назад

# MI_IDM_Next
source: Forward
be: Наперад

# MI_IDM_Stop
source: Stop
be: Стоп

# MI_IDM_HOME
source: Home
be: На пачатак

# MI_IDM_Reload
source: Reload
be: Перагрузіць

# MI_IDM_ReloadFrame
source: Reload Frame
be: Перагрузіць рамку

# MI_IDM_RELOAD_ALL
source: Reload All Tabs
be: Перагрузіць усе вакенцы

# MI_IDM_AUTORELOAD_TOGGLE_PARENT
source: Reload Every
be: Перагружаць кожныя

# MI_IDM_AUTORELOAD_CONFIG
source: Custom…
be: Наладзіць…

# MI_IDM_NEW_MAIL_WINDOW
source: Compose…
be: Напісаць…

# MI_IDM_SEND_URL_EMAIL2
source: Send Link
be: Даслаць спасылку

# MI_IDM_UPDATE_MAILBOX
source: Check
be: Праверыць

# MI_IDM_UPDATE_ALL_MAILBOXES
source: Check All
be: Праверыць усе

# MI_IDM_MAIL_MENU_SEND_QUEUED
source: Send Queued
be: Даслаць тыя, што ў чарзе

# MI_IDM_FILTERS
source: Filters…
be: Фільтры…

# MI_IDM_NEW_ACCOUNT
source: New Account…
be: Новы рэгістрацыйны запіс…

# MI_IDM_EDIT_ACCOUNT
source: Manage Accounts…
be: Кіраваць рэгістрацыйнымі запісамі…

# MI_IDM_MarkAsRead
source: Mark as Read
be: Пазначыць як прачытанае

# MI_IDM_MarkAsUnread
source: Mark as Unread
be: Пазначыць як непрачытанае

# MI_IDM_DownloadWindow
source: Downloads
be: Запампоўкі:

# MI_IDM_HistoryWindow
source: History
be: Гісторыя

# MI_IDM_PluginsWindow
source: Plug-Ins
be: Даданыя модулі

# MI_IDM_CacheWindow
source: Cache
be: Кэш

# MI_IDM_JavaConsole
source: Java Console
be: Кансоль Java

# MI_IDM_CLONE_WINDOW
source: Clone Tab
be: Клянаваць вакенца

# MI_IDM_CREATE_LINKED_WINDOW
source: Create Follower Tab
be: Стварыць зьвязанае вакенца

# MI_IDM_Cascade
source: Cascade
be: Каскад

# MI_IDM_Tile
source: Tile Vertically
be: Вертыкальная плітка

# MI_IDM_TILEHORIZONTAL
source: Tile Horizontally
be: Гарызантальная плітка

# MI_IDM_MDI_RESTORE_ALL
source: Restore All
be: Разгарнуць усе

# MI_IDM_MDI_MINIMIZE_ALL
source: Minimize All
be: Згарнуць усе

# MI_IDM_MDI_MAXIMIZE_ALL
source: Maximize All
be: Максымальна ўсе

# MI_IDM_CloseAll
source: Close All
be: Зачыніць усе

# MI_IDM_KEYBOARD
source: Keyboard
be: Клявіятура

# MI_IDM_MOUSE_HELP
source: Mouse
be: Мыш

# MI_IDM_WWW_SUPPORT
source: Support
be: Падтрымка

# MI_IDM_WWW_MYOPERA
source: Community
be: Суполка

# MI_IDM_About
source: About Opera
be: Пра Opera

# MI_IDM_MENU_PAGEBAR_LINK_IN_NEW_PAGE
source: Open in New Tab
be: Адчыніць у новым вакенцы

# MI_IDM_MENU_PAGEBAR_LINK_IN_BG_PAGE
source: Open in Background Tab
be: Адчыніць у фонавым вакенцы

# MI_IDM_ADDLINKLIST
source: Add Link to Bookmarks…
be: Дадаць спасылку ў закладкі…

# MI_IDM_POPUP_LINK_ADDRESS
source: Copy Link Address
be: Капіяваць адрас спасылкі

# MI_IDM_SAVELINKDOCAS
source: Save Linked Content As…
be: Захаваць аб'ект спасылкі як...

# MI_IDM_MENUGET_MAIL
source: &Send E-mail…
be: &Даслаць ліст…

# MI_IDM_POPUP_MAILTO_COPY_EMAIL_ADDRESS
source: Copy E-mail Address
be: Капіяваць паштовы адрас

# MI_IDM_SAVE_FIGURE
source: Save Image…
be: Захаваць малюнак…

# MI_IDM_COPY_FIGURE
source: Copy Image
be: Капіяваць малюнак

# MI_IDM_COPY_FIG_ADDRESS
source: Copy Image Address
be: Капіяваць адрас малюнку

# MI_IDM_SHOW_FIGURE_PROPERTIES
source: Image Properties…
be: Уласьцівасьці малюнку…

# MI_IDM_Prev_PM
source: Back
be: Назад

# MI_IDM_Next_PM
source: Forward
be: Наперад

# MI_IDM_Stop_PM
source: Stop
be: Стоп

# MI_IDM_Home_PM
source: Home
be: На пачатак

# MI_IDM_Reload_PM
source: Reload
be: Перапампаваць

# MI_IDM_ADD_DOC_HL
source: Add to Bookmarks
be: Дадаць у закладкі

# MI_IDM_POPUP_ADDRESS
source: Copy Address
be: Капіяваць адрас

# MI_IDM_SEND_URL_EMAIL
source: Send Link by Mail
be: Даслаць спасылку па пошце

# MI_IDM_BACKGROUND_RELOAD2_PARENT
source: Background
be: Фон

# MI_IDM_BACKGROUND_RELOAD2
source: Show Image
be: Паказаць малюнак

# MI_IDM_BACKGROUND_SAVE
source: Save Image
be: Захаваць малюнак

# MI_IDM_BACKGROUND_COPY
source: Copy Image
be: Капіяваць малюнак

# MI_IDM_BACKGROUND_COPY_ADDRESS
source: Copy Image Address
be: Капіяваць адрас малюнку

# MI_IDM_BACKGROUND_IMAGE_PROPERTIES
source: Image Properties…
be: Уласьцівасьці малюнку…

# MI_IDM_BACKGROUND_SKIN_FOREGROUND_PARENT
source: Use Image As
be: Скарыстаць малюнак як

# MI_IDM_DOCCOPY
source: Copy
be: Капіяваць

# MI_IDM_SELSEARCH
source: Search
be: Шукаць

# MI_IDM_SEARCH_DUMMY_PARENT
source: Search With
be: Шукаць праз

# MI_IDM_SELDICTIONARY
source: Dictionary
be: Слоўнік

# MI_IDM_SELENCYCLOPED
source: Encyclopedia
be: Энцыкляпедыя

# MI_IDM_SELTRANSLATE_EN_FR_PARENT
source: Translate
be: Перакласьці

# MI_IDM_SELTRANSLATE_EN_FR
source: English to French
be: З ангельскай на французскую

# MI_IDM_SELTRANSLATE_EN_DE
source: English to German
be: З ангельскай на нямецкую

# MI_IDM_SELTRANSLATE_EN_IT
source: English to Italian
be: З ангельскай на італьянскую

# MI_IDM_SELTRANSLATE_EN_PT
source: English to Portuguese
be: З ангельскай на партугальскую

# MI_IDM_SELTRANSLATE_EN_ES
source: English to Spanish
be: З ангельскай на гішпанскую

# MI_IDM_SELTRANSLATE_FR_EN
source: French to English
be: З французскай на ангельскую

# MI_IDM_SELTRANSLATE_FR_DE
source: French to German
be: З французскай на нямецкую

# MI_IDM_SELTRANSLATE_FR_IT
source: French to Italian
be: З французскай на італьянскую

# MI_IDM_SELTRANSLATE_FR_PT
source: French to Portuguese
be: З французскай на партугальскую

# MI_IDM_SELTRANSLATE_FR_ES
source: French to Spanish
be: З французскай на гішпанскую

# MI_IDM_SELTRANSLATE_DE_EN
source: German to English
be: Зь нямецкай на ангельскую

# MI_IDM_SELTRANSLATE_DE_FR
source: German to French
be: Зь нямецкай на французскую

# MI_IDM_SELTRANSLATE_IT_EN
source: Italian to English
be: Зь італьянскай на ангельскую

# MI_IDM_SELTRANSLATE_IT_FR
source: Italian to French
be: Зь італьянскай на французскую

# MI_IDM_SELTRANSLATE_PT_EN
source: Portuguese to English
be: З партугальскай на ангельскую

# MI_IDM_SELTRANSLATE_ES_EN
source: Spanish to English
be: Зь гішпанскай на ангельскую

# MI_IDM_SELTRANSLATE_ES_FR
source: Spanish to French
be: Зь гішпанскай на французскую

# MI_IDM_SELTRANSLATE_EN_JA
source: English to Japanese
be: З ангельскай на японскую

# MI_IDM_SELTRANSLATE_JA_EN
source: Japanese to English
be: Зь японскай на ангельскую

# MI_IDM_SELMAIL
source: Send by Mail
be: Даслаць па пошце

# MI_IDM_AddLinkDocumentto
source: Add Link to Bookmarks
be: Дадаць спасылку ў закладкі

# MI_IDM_Cut_PARENT
source: Edit
be: Правіць

# MI_IDM_HELP_PRINT_PARENT
source: File
be: Файл

# MI_IDM_HELP_COPY_PARENT
source: Edit
be: Правіць

# MI_IDM_HELP_PREV_PARENT
source: Navigation
be: Навігацыя

# MI_IDM_INSERT_NAME_PARENT_PARENT
source: Edit
be: Правіць

# MI_IDM_EDIT_UNDO
source: Undo
be: Скасаваць

# MI_IDM_EDIT_CUT
source: Cut
be: Выразаць

# MI_IDM_EDIT_COPY
source: Copy
be: Капіяваць

# MI_IDM_EDIT_PASTE
source: Paste
be: Уставіць

# MI_IDM_EDIT_DELETE
source: Delete
be: Выдаліць

# MI_IDM_EDIT_SELECTALL
source: Select All
be: Выбраць усе

# MI_IDM_GET_SKINS
source: Get Skins
be: Атрымаць выгляды

# MI_IDM_TRANSFER_SHOW_DETAILS
source: Show Details
be: Паказаць падрабязнасьці

# MI_IDM_TRANSFER_SHOW_NEW_ON_TOP
source: New Items on Top
be: Паказваць новыя элемэнты наверсе

# MI_IDM_POPUP_VIEW_FRAME_SOURCE_PARENT
source: Frame
be: Рамка

# MI_IDM_POPUP_VIEW_FRAME_SOURCE
source: View Source
be: Паглядзець крыніцу

# MI_IDM_FRAME_SAVE_AS
source: Save As…
be: Захаваць як…

# MI_IDM_VALIDATE_FRAME
source: Validate Source
be: Праверыць крыніцу

# MI_IDM_AddFrameHotList
source: Add to Bookmarks…
be: Дадаць у закладкі…

# MI_IDM_CopyFrameAddress
source: Copy Address
be: Капіяваць адрас

# MI_IDM_SEND_FRAMEURL_EMAIL
source: Send Link by Mail
be: Даслаць спасылку па пошце

# MI_IDM_POPUP_FRAME_RELOAD
source: Reload
be: Перагрузіць

# MI_IDM_LoadAllImages
source: Load All Images
be: Загрузіць усе малюнкі

# MI_IDM_FRAME_MAXIMIZE
source: Maximize
be: Максымальна

# M_PANEL_QUICK
source: Quick Download
be: Запампаваць хутка

# M_PANEL_LOCK
source: Lock Panel
be: Замкнуць панэль

# M_GETMAIL_ALL_ACCOUNTS
source: Get All Accounts
be: Атрымаць усе рэгістрацыйныя запісы

# M_INDEX_ITEM_POPUP_MENU_READ
source: Read Mail
be: Чытаць пошту

# M_MAIL_INDEX_ITEM_POPUP_MENU_NEXT_UNREAD
source: Mark and Go to Next Unread
be: Адзначыць і перайсьці да наступнага непрачытанага

# M_MAIL_INDEX_ITEM_POPUP_MENU_CANCEL_POST
source: Cancel Post
be: Скасаваць запіс

# M_MAIL_INDEX_ITEM_POPUP_MENU_LABEL_AS
source: Label As
be: Адзначыць як

# M_MAIL_INDEX_ITEM_POPUP_MENU_COPYTO
source: Show In
be: Паказаць у

# M_MAIL_INDEX_ITEM_POPUP_MENU_GOTO
source: Go To
be: Перайсьці да

# M_INDEX_ITEM_POPUP_MENU_MARK_ALL_READ
source: Mark All As Read
be: Пазначыць усе як прачытаныя

# M_INDEX_ITEM_POPUP_MENU_EMPTY_TRASH
source: Empty Trash
be: Выдаліць сьмецьце

# M_INDEX_ITEM_POPUP_MENU_REDIRECT
source: Redirect
be: Перакіраваць

# M_MAIL_ITEM_GOTO_NEXT_UNREAD
source: Next Unread
be: Наступнае непрачытанае

# M_MAIL_ITEM_GOTO_PREV_UNREAD
source: Previous Unread
be: Папярэдняе непрачытанае

# M_MAIL_ITEM_GOTO_THREAD
source: Thread
be: Паток

# M_MAIL_ITEM_GOTO_CONTACT
source: Contact
be: Кантакт

# M_MAIL_STAND_VIEW_MENU_FLAT
source: Flat
be: Плоскі

# M_MAIL_STAND_VIEW_MENU_THREADED
source: Threaded
be: Паточны

# M_MAIL_CONTACT_VIEW_MENU_TOANDFROM
source: To and From
be: Каму і ад

# M_MAIL_ATTACHM_VIEW_MENU_THUMBNAILS
source: Thumbnails
be: Эскізы

# M_MAIL_VIEW_OPTION_MENU_SHOW_READ
source: Show Read
be: Паказаць прачытаныя

# M_MAIL_VIEW_OPTION_MENU_SHOW_TRASH
source: Show Trash
be: Паказаць выдаленыя

# M_MAIL_VIEW_OPTION_MENU_SHOW_SPAM
source: Show Spam
be: Паказаць спам

# M_MAIL_VIEW_OPTION_MENU_SHOW_MAILINGLIST
source: Show Mailing Lists
be: Паказаць сьпісы дасылкі

# M_MAIL_VIEW_OPTION_MENU_SHOW_NEWSGR
source: Show Newsgroups
be: Паказаць групы навінаў

# M_MAIL_VIEW_OPTION_MENU_SHOW_QUICKREPLY
source: Show Quick Reply
be: Паказаць хуткі адказ

# M_DELETE_MAIL_MENU_RMOVE_FROM_FOLDER
source: Remove From Filter
be: Зьняць з фільтру

# M_FORWARD_MAIL_FORWARD
source: Forward
be: Перадаслаць

# M_DISPLAY_HEADERS_MENU_PRIORITY
source: Priority
be: Прыярытэт

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_MY_ORDER
source: Sort by My Order
be: Сартаваць у маім парадку

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_NAME
source: Sort by Name
be: Сартаваць па імю

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_NICK
source: Sort by Nick
be: Сартаваць па мянушцы

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_ADDR
source: Sort by Address
be: Сартаваць па адрасы

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_DESCR
source: Sort by Description
be: Сартаваць па апісаньні

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_CREATED
source: Sort by Created
be: Сартаваць па часе стварэньня

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_VISITED
source: Sort by Visited
be: Сартаваць па часе наведваньня

# M_BOOKM_PANEL_VIEW_MENU_SORT_ASCENDING
source: Sort Ascending
be: Пачаць зь меншага

# M_BOOKM_PANEL_VIEW_MENU_SORT_DESCENDING
source: Sort Descending
be: Пачаць з большага

# M_BOOKM_ITEM_POPUP_MENU_OPEN
source: Open
be: Адчыніць

# M_BOOKM_ITEM_POPUP_MENU_OPEN_VIEW
source: View
be: Глядзець

# M_CONTACT_ITEM_POPUP_MENU_VISIT_HOMEPAGE
source: Visit Home Page
be: Наведаць хатнюю старонку

# M_HOTCLICK_POPUP_MENU_GOTO_URL
source: Go to Web Address
be: Перайсьці на сеціўны адрас

# M_BROWSER_MENU_BAR_HELP
source: Help
be: Дапамога

# M_BROWSER_MENU_BAR_WINDOW
source: Window
be: Акно

# M_BROWSER_MENU_BAR_MAIL
source: Mail
be: Пошта

# M_BROWSER_MENU_BAR_BOOKMARKS
source: Bookmarks
be: Закладкі

# M_BROWSER_FILE_MENU_SESSIONS
source: Sessions
be: Сэсіі

# M_BROWSER_VIEW_MENU_NAVIGATION_BAR
source: Navigation Bar
be: Панэль навігацыі

# M_BROWSER_VIEW_MENU_LOCK_TOOLBARS
source: Lock Buttons
be: Кнопкі замыканьня

# M_BROWSER_VIEW_MENU_SKIN
source: Skin
be: Выгляд

# M_BROWSER_VIEW_MENU_COLOR_SCHEME
source: Color scheme
be: Схема колераў

# M_BROWSER_VIEW_MENU_STYLE
source: Style
be: Стыль

# M_BROWSER_VIEW_MENU_SMALL_SCREEN
source: Small Screen
be: Маленькі экран

# M_BROWSER_NAVIGATION_MENU_SITE_NAVIGATION
source: Site Navigation
be: Навігацыя па сайце

# M_BROWSER_MAIL_MENU_SEND
source: Send
be: Даслаць

# M_BROWSER_MAIL_MENU_READ
source: Read
be: Чытаць

# M_BROWSER_MAIL_MENU_SEARCH
source: Search…
be: Шукаць…

# M_BROWSER_MAIL_MENU_NEWSGROUPS
source: Newsgroups…
be: Групы навінаў…

# M_BROWSER_MAIL_MENU_IMAPFOLDERS
source: IMAP Folders…
be: Тэчкі ІМАР…

# M_BROWSER_WINDOW_MENU_CLOSEALL_BUT_ACTIVE
source: Close All but Active
be: Зачыніць усе, акрамя актыўных

# M_BOOKM_ITEM_FILE_MENU_IMP_OPERA_BOOKM
source: Import Opera Bookmarks…
be: Імпартаваць закладкі Opera

# M_BOOKM_ITEM_FILE_MENU_IMP_NETSC_BOOKM
source: Import Netscape/Firefox Bookmarks…
be: Імпартаваць закладкі Netscape/Firefox…

# M_BOOKM_ITEM_FILE_MENU_IMP_EXPLOR_FAVOR
source: Import Internet Explorer Favorites…
be: Імпартаваць любімыя Internet Explorer…

# M_BOOKM_ITEM_FILE_MENU_EXP_OPERA_BOOKM
source: Export Opera Bookmarks…
be: Экспартаваць закладкі Opera…

# M_CONTACT_ITEM_POPUP_MENU_FILE_NEW
source: New…
be: Новы…

# M_BROWSER_FILE_MENU_SESSIONS_OPEN_SESS
source: Open Session…
be: Адчыніць сэсію…

# M_BROWSER_FILE_MENU_SESSIONS_INSERT_SESS
source: Insert Session…
be: Уставіць сэсію…

# M_BROWSER_FILE_MENU_SESSIONS_SAVE_SESS
source: Save This Session…
be: Захаваць гэтую сэсію…

# M_QUICKPREF_POPUP_MENU_REQUESTED_POPUP_ONLY
source: Block Unwanted Pop-Ups
be: Блякаваць непажаданыя нечаканкі

# M_VIEW_HOTLIST_MENU_BOOKM
source: Bookmarks
be: Закладкі

# M_VIEW_HOTLIST_MENU_MAIL
source: Mail
be: Пошта

# M_VIEW_HOTLIST_MENU_CONTACTS
source: Contacts
be: Кантакты

# M_VIEW_HOTLIST_MENU_HISTORY
source: History
be: Гісторыя

# M_VIEW_HOTLIST_MENU_TRANSFERS
source: Downloads
be: Запампоўкі

# M_VIEW_HOTLIST_MENU_LINKS
source: Links
be: Спасылкі

# M_VIEW_HOTLIST_MENU_WINDOWS
source: Windows
be: Вокны

# M_BROWSER_VIEW_MENU_SKIN_MENU_SPECIAL_EFFECTS
source: Special Effects
be: Спэцыяльныя эфэкты

# M_BROWSER_VIEW_MENU_STYLE_AUTHOR_MODE
source: Author Mode
be: Аўтарскі рэжым

# M_BROWSER_VIEW_MENU_STYLE_USER_MODE
source: User Mode
be: Рэжым карыстальніка

# M_RELOAD_MENU_5_SEC
source: 5 Seconds
be: 5 сэкундаў

# M_RELOAD_MENU_15_SEC
source: 15 Seconds
be: 15 сэкундаў

# M_RELOAD_MENU_30_SEC
source: 30 Seconds
be: 30 сэкундаў

# M_RELOAD_MENU_1_MIN
source: 1 Minute
be: 1 хвіліну

# M_RELOAD_MENU_2_MIN
source: 2 Minutes
be: 2 хвіліны

# M_RELOAD_MENU_5_MIN
source: 5 Minutes
be: 5 хвілінаў

# M_RELOAD_MENU_15_MIN
source: 15 Minutes
be: 15 хвілінаў

# M_RELOAD_MENU_30_MIN
source: 30 Minutes
be: 30 звілінаў

# M_SITE_NAVIGATION_MENU_HOME
source: Home
be: На пачатак

# M_SITE_NAVIGATION_MENU_INDEX
source: Index
be: Сьпіс

# M_SITE_NAVIGATION_MENU_CONTENTS
source: Contents
be: Зьмест

# M_SITE_NAVIGATION_MENU_SEARCH
source: Search
be: Шукаць

# M_SITE_NAVIGATION_MENU_GLOSSARY
source: Glossary
be: Слоўнік

# M_SITE_NAVIGATION_MENU_HELP
source: Help
be: Дапамога

# M_SITE_NAVIGATION_MENU_FIRST
source: First
be: Першы

# M_SITE_NAVIGATION_MENU_PREVIOUS
source: Previous
be: Папярэдні

# M_SITE_NAVIGATION_MENU_NEXT
source: Next
be: Наступны

# M_SITE_NAVIGATION_MENU_LAST
source: Last
be: Апошні

# M_SITE_NAVIGATION_MENU_UP
source: Up
be: Вышэй

# M_SITE_NAVIGATION_MENU_COPYRIGHT
source: Copyright
be: Аўтарскія правы

# M_SITE_NAVIGATION_MENU_AUTHOR
source: Author
be: Аўтар

# M_JAVASCRIPTCONSOLE
source: Error Console
be: Памылка кансолі

# M_TRANSFER_ITEM_POPUP_MENU_RESTART_TRANSF
source: Restart
be: Ізноў

# M_TRANSFER_ITEM_POPUP_MENU_REMOVE_TRANSF
source: Remove
be: Выдаліць

# M_TOOLBAR_STYLE_MENU_STYLE
source: Style
be: Стыль

# M_HOTLIST_ITEM_POPUP_MENU_REMOVE_PANEL
source: Remove Panel
be: Выдаліць панэль

# M_MAINBAR_ITEM_POPUP_MENU_REMOVE_FROM_TOOLBAR
source: Remove From Toolbar
be: Выдаліць з панэлі інструмэнтаў

# M_SEARCH_WITH_AUDIO
source: Audio
be: Аўдыё

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL
source: Close All
be: Зачыніць усе

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL_BUT_ACTIVE
source: Close All but Active
be: Зачыніць усе, акрамя актыўнага

# M_TOOLBAR_STYLEMENU_LARGE_IMAGES
source: Large images
be: Вялікія малюнкі

# M_TRANSFERVIEW_POPUP_MENU_SHOW_TRWINDOW_ON_TRANSF
source: Show When Starting Download
be: Паказваць падчас запуску запампоўкі

# M_PASTE_AND_GO
source: Paste and Go
be: Уставіць ды перайсьці

# M_LINKS_PANEL_TOOLBAR_LOCK
source: Lock
be: Замкнуць

# M_FULLSCREEN
source: Full Screen
be: Увесь экран

# M_SECURITY
source: Security
be: Бясьпека

# M_SHOW_IMAGES
source: Show images
be: Паказваць малюнкі

# M_NEW
source: New
be: Новы

# M_KEY_META
source: Meta
be: Мэта

# M_KEY_HOME
source: Home
be: На пачатак

# M_KEY_END
source: End
be: У канец

# M_KEY_UP
source: Up
be: Вышэй

# M_KEY_DOWN
source: Down
be: Ніжэй

# M_KEY_LEFT
source: Left
be: Левы

# M_KEY_RIGHT
source: Right
be: Права

# M_KEY_ESCAPE
source: Esc
be: Выйсьці

# M_KEY_DELETE
source: Del
be: Выдаліць

# M_KEY_TAB
source: Tab
be: Вакенца

# M_KEY_SPACE
source: Space
be: Прабел

# M_THIS_FOLDER
source: This Filter
be: Гэны фільтр

# M_MORE_ITEMS
source: More Items
be: Больш элемэнтаў

# M_OPEN_BACKGROUND_WINDOW
source: Open in Background Window
be: Адчыніць у фонавым вакне

# M_DISPLAY
source: Display
be: Экран

# M_MANUALLY
source: Manually
be: Уручную

# M_AFTER_1_SEC
source: After 1 Second
be: Праз 1 сэкунду

# M_AFTER_2_SEC
source: After 2 Seconds
be: Праз 2 сэкунды

# M_AFTER_3_SEC
source: After 3 Seconds
be: Праз 3 сэкунды

# M_AFTER_5_SEC
source: After 5 Seconds
be: Праз 5 сэкундаў

# M_AFTER_10_SEC
source: After 10 Seconds
be: Праз 10 сэкундаў

# M_PREFER_PLAIN_TEXT
source: Prefer Plain Text
be: Лепш толькі тэкст

# M_PREFER_HTML
source: Prefer HTML
be: Лепш HTML

# M_SUPRESS_EXTERNAL
source: Block External Elements
be: Блякаваць вонкавыя элемэнты

# M_FULL_VIEW
source: Full View
be: Глядзець увесь

# M_SPLIT_VIEW
source: Split View
be: Глядзець часткамі

# M_SINGLE_FOLDER
source: Single Folder
be: Адзіная тэчка

# M_NEW_NOTE
source: New Note
be: Новая нататка

# M_REWIND
source: Rewind
be: У пачатак

# M_FAST_FORWARD
source: Fast Forward
be: Хутка наперад

# M_LOAD_IMAGE
source: Load Image
be: Загрузіць малюнак

# M_OPEN_IMAGE
source: Open Image
be: Адчыніць малюнак

# M_COPY_TO_NOTE
source: Copy to Note
be: Капіяваць у нататкі

# M_INSERT_PERSONAL
source: Insert Personal
be: Уставіць асабістыя

# M_INSERT_NOTE
source: Insert Note
be: Уставіць нататку

# M_CLEAR_ALL
source: Clear All
be: Ачысьціць усе

# M_PASTE_TO_NOTE
source: Paste to Note
be: Уставіць у нататку

# M_SHOW_MENU_BAR
source: Menu Bar
be: Панэль мэню

# M_MANAGE_LINKS
source: Links…
be: Спасылкі…

# M_ADD_CONTACT_HERE
source: Add Contact Here
be: Дадаць кантакт тут

# M_ADD_ALL_CONTACTS_IN_FOLDER
source: Add All Contacts in Folder
be: Дадаць усе кантакты ў тэчку

# M_IMPORT_KDE1_BOOKMARKS
source: Import KDE1 Bookmarks…
be: Імпартаваць закладкі KDE1…

# M_IMPORT_KONQUEROR_BOOKMARKS
source: Import Konqueror Bookmarks…
be: Імпартаваць закладкі Konqueror…

# M_EXPORT_BOOKMARKS_AS_HTML
source: Export As HTML…
be: Экспартаваць як HTML…

# M_EXPORT_SELECTED_AS_HTML
source: Save Selected As HTML…
be: Захаваць выбраныя як HTML…

# M_IMPORT_OPERA_CONTACTS
source: Import Opera Contacts…
be: Імпартаваць кантакты Opera…

# M_EXPORT_OPERA_CONTACTS
source: Export Opera Contacts…
be: Экспартаваць кантакты Opera…

# M_SAVE_SELECTED_CONTACTS_AS
source: Save Selected Contacts As…
be: Захаваць выбраныя кантакты як…

# M_KDE1_BOOKMARKS
source: KDE1 Bookmarks…
be: Закладкі KDE1…

# M_KONQUEROR_BOOKMARKS
source: Konqueror Bookmarks…
be: Закладкі Konqueror…

# M_BOOKMARKS_AS_HTML
source: Bookmarks as HTML…
be: Закладкі як HTML…

# M_VIEW_HOTLIST_MENU_INFO
source: Info
be: Інфармацыя

# M_VIEW_HOTLIST_MENU_NOTES
source: Notes
be: Нататкі

# M_VIEW_HOTLIST_MENU_VOICE
source: Voice
be: Голас

# M_VOICE_PREFERENCES
source: Voice Preferences…
be: Перавагі голасу

# M_VOICE
source: Voice
be: Голас

# M_LISTENING
source: Listening
be: Слуханьне

# M_SPEAKING
source: Speaking
be: Маўленьне

# M_REDO
source: Redo
be: Паўтарыць

# M_OPERA_QT_UNDO
source: &Undo
be: &Скасаваць

# M_OPERA_QT_REDO
source: &Redo
be: &Паўтарыць

# M_OPERA_QT_CUT
source: Cu&t
be: Выра&заць

# M_OPERA_QT_COPY
source: &Copy
be: &Капіяваць

# M_OPERA_QT_PASTE
source: &Paste
be: Уставіць

# M_OPERA_QT_CLEAR
source: C&lear
be: Вычысьціць

# M_OPERA_QT_SELECTALL
source: Select &All
be: Выбраць &усе

# M_OPERA_QT_RESTORE
source: &Restore
be: &Разгарнуць

# M_OPERA_QT_MOVE
source: &Move
be: &Перанесьці

# M_OPERA_QT_SIZE
source: &Size
be: &Памер

# M_OPERA_QT_MINIMIZE
source: Mi&nimize
be: Зьмен&шыць

# M_OPERA_QT_MAXIMIZE
source: Ma&ximize
be: Мак&сымальна

# M_OPERA_QT_CLOSE
source: &Close
be: &Зачыніць

# M_OPERA_QT_NEXT
source: &Next
be: Наступны

# M_OPERA_QT_STANDARD
source: &Standard
be: &Стандартны

# M_OPERA_QT_CLASSIC
source: &Classic
be: &Клясычны

# M_OPERA_QT_DECORATION
source: &Decoration
be: &Упрыгожваньне

# M_FASTFORWARD_NEXT
source: Next
be: Далей

# M_FASTFORWARD_NEXT_IMAGE
source: Next Image
be: Наступны малюнак

# M_FASTFORWARD_LOG_IN
source: Log In
be: Увайсьці

# M_FASTFORWARD_WAND_LOGIN
source: Password Manager Login
be: Уваход з Кіраўніком пароляў

# M_FASTFORWARD_SHOW
source: Show
be: Паказаць

# M_FASTFORWARD_SHOW_IMAGE
source: Show Image
be: Паказаць малюнак

# M_ADD_LINK_TO_CONTACTS
source: Add to Contacts…
be: Дадаць у кантакты…

# M_CLOSE_PAGE
source: Close
be: Зачыніць

# M_ACTIVATE_PAGE
source: Activate
be: Актываваць

# M_RESTORE_PAGE
source: Restore
be: Разгарнуць

# M_MINIMIZE_PAGE
source: Minimize
be: Зьменшыць

# M_PAGE_MAXIMIZE
source: Maximize
be: Максымальна

# M_ALL_ACCOUNTS
source: All Accounts
be: Усе скрыні

# M_MAIL_ACCOUNTS
source: Mail Accounts
be: Паштовыя скрыні

# M_NEWS_ACCOUNTS
source: News Accounts
be: Скрыні навінаў

# M_EXPORT
source: Export…
be: Экспартаваць…

# M_SHOW_ACCOUNT
source: Show Account
be: Паказаць скрыню

# M_CLOSED
source: Closed Tabs
be: Зачыненыя вакенцы

# M_OPERA_HELP
source: Opera Help
be: Дапамога Opera

# M_REMOVE_ALL_FINISHED_TRANSFERS
source: Remove All Finished
be: Зьняць усе скончаныя

# M_BROWSER_VIEW_MENU_MEDIUM_SCREEN
source: Fit to Width
be: Падабраць па шырыні
