Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_WIDGET_INSTALL_WARNING_INSTALL_FOLDER_NOT_EMPTY
source: Warning: The installation folder is not empty. Your files may be overwritten.
be: Увага: Тэчка куды ўсталёўваць не пустая. Магчыма, яны перапішуцца.

# D_WIDGET_INSTALL_SHORTCUT_LOCATION
source: Add widget icon to the following locations:
be: Дадаць іконку фішкі ў наступныя месцы:

# D_WIDGET_INSTALL_PLACE_SHORTCUT_DESKTOP
source: Desktop
be: Працоўны стол

# D_WIDGET_INSTALL_PLACE_SHORTCUT_QUICKLAUNCH
source: Quick Launch bar
be: Панэль хуткага запуску

# D_WIDGET_INSTALL_PLACE_SHORTCUT_PROGRAMS_MENU
source: Programs under Start Menu
be: Праграмы ў мэню Старт

# D_WIDGET_INSTALL_INSTALL
source: Install
be: Усталяваць

# D_WIDGET_INSTALL_CUSTOMIZE
source: Customize…
be: Наладзіць...

# D_WIDGET_INSTALL_FILESYSTEM_ACCESS
source: This widget can read and write files on your computer.
be: Гэная фішка можа чытаць і пісаць файлы на Вашым кампутары.

# D_WIDGET_INSTALL_NO_FILESYSTEM_ACCESS
source: This widget will not read or write files on your computer.
be: Гэная фішка ня будзе чытаць і пісаць файлы на Вашым кампутары.

# D_WIDGET_INSTALL_LAUNCH
source: Launch this widget
be: Запусьціць гэную фішку

# D_WIDGET_INSTALL_ABOUT_TEXT
source: Opera Widgets are applications based on Web technology, and integrated into your desktop environment.
be: Opera Widgets - гэта прылажэньні на аснове сеціўнае тэхналёгіі, зьвязаныя з асяроддзем Вашага працоўнага стала.

# D_WIDGET_INSTALL_ABOUT
source: What are Opera Widgets?
be: Што такое Opera Widgets

# D_WIDGET_INSTALL_SUMMARY_DESTINATION
source: To open the widget, go to the folder:
be: Каб адкрыць фішку, перайдзіце ў тэчку:

# D_WIDGET_INSTALL_FINISH_HEADLINE_FAILURE
source: Installation failed
be: Усталяваць не атрымалася

# D_WIDGET_INSTALL_SUCCESS
source: To open the widget, go to one of the following locations:
be: Каб адкрыць фішку, перайдзіце ў адно з наступных месцаў:

# D_WIDGET_INSTALL_FAILURE
source: Widget installation failed. This widget is probably corrupted or in an invalid format. Try to install a new version, or contact the author.
be: Фішка не ўсталявалася. Магчыма, яна пашкоджаная або нядзейнага фармату. Паспрабуйце ўсталяваць новую вэрсію або зьвяжыцеся з аўтарам.

# D_WIDGET_INSTALL_SUCCESS_NO_SHORTCUTS
source: The widget has been installed.
be: Гэтая фішка была ўсталяваная.

# D_GADGET_REMOTE_DEBUG_TITLE
source: Widget Remote Debugging
be: Далёкая папраўка фішак

# D_GADGET_REMOTE_DEBUG_SETUP_INTRO
source: Warning: this feature enables remote debugging. By connecting to the indicated IP address, you give unrestricted access to your widget.
be: Увага: гэтая функцыя ўключае далёкую папраўку. Калі Вы злучаецеся з пазначаным адрасам інтэрнэт-пратаколу, Вы дазваляеце неабмежаваны доступ да Вашае фішкі.

# D_GADGET_REMOTE_DEBUG_SETUP_PORT
source: Port:
be: Порт:

# D_GADGET_REMOTE_DEBUG_SETUP_CONNECT
source: Connect
be: Злучыцца

# D_GADGET_REMOTE_DEBUG_SETUP_DISCONNECT
source: Disconnect
be: Адлучыць

# D_GADGET_REMOTE_DEBUG_SETUP_CONNECTING
source: Connecting…
be: Злучае…

# D_GADGET_REMOTE_DEBUG_SETUP_CONNECTED
source: Connected
be: Злучаны

# D_GADGET_REMOTE_DEBUG_SETUP_CONNECT_FAILED
source: Connection failed
be: Злучэньне не атрымалася

# D_GADGET_REMOTE_DEBUG_SETUP_DISCONNECTED
source: Disconnected
be: Адлучаны

# D_WIDGET_PREFPANE_NOTIFICATIONS_TITLE
source: Notifications
be: Паведамленьні

# D_WIDGET_PREFPANE_SETTINGS_TITLE
source: Widget settings
be: Наладкі фішак

# D_WIDGET_PREFPANE_RESET_SETTINGS
source: Reset Widget to Default
be: Вярнуць пачатковыя наладкі фішкі

# D_WIDGET_PREFPANE_DELETE_PASSWORDS
source: Delete All Passwords
be: Выдаліць усе паролі

# D_WIDGET_PREFPANE_SHOW_NOTIFICATIONS
source: Show notifications
be: Паказваць паведамленьні

# D_WIDGET_UPGRADE_WIZARD_TITLE
source: Opera Widgets Upgrade
be: Мадэрнізацыя Opera Widgets

# D_WIDGET_UPGRADE_WIZARD_WELCOME
source: Welcome to Opera Widgets
be: Вітаем на Opera Widgets

# D_WIDGET_UPGRADE_WIZARD_PROMPT
source: To continue using the widgets from your previous Opera installation, you need to upgrade them. The upgraded widgets are available outside of Opera; you will find them in your computer's applications menu. Choose the widgets that you would like to upgrade now:
be: Каб надалей карыстацца фішкамі з папярэдняе ўсталёўкі Opera, трэба іх мадэрнізаваць. Мадэрнізаваныя фішкі знаходзяцца не ў Opera - глядзіце мэню прылажэньняў Вашага кампутара. Выберыце фішкі, каторыя хочаце мадэрнізаваць зараз:

# D_WIDGET_UPGRADE_WIZARD_SELECT_DESTINATION_LABEL
source: Choose folder:
be: Выберыце тэчку:

# D_WIDGET_UPGRADE_WIZARD_SELECT_ALL
source: Select All
be: Выбраць усе

# D_WIDGET_UPGRADE_WIZARD_SELECT_NONE
source: Select None
be: Ня выбраць ніводнай

# D_WIDGET_UPGRADE_WIZARD_UPGRADED_LIST_INFO
source: Below is the list of upgraded widgets:
be: Ніжэй - сьпіс мадэрнізаваных фішак:

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_SUCCESS
source: Your widgets have been upgraded.
be: Вашыя фішкі мадэрнізаваліся.

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_FAIL_WARNING
source: The widget upgrade is finished. Some of your widgets could not be upgraded. Please reinstall them manually.
be: Мадэрнізацыя фішак скончылася. Некаторыя фішкі мадэрнізаваць не ўдалося. Паспрабуйце ўсталяваць іх уручную.

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_FAILURE
source: Opera could not upgrade your widgets. Try downloading and reinstalling the widgets manually.
be: Opera не змагла мадэрнізаваць Вашыя фішкі. Паспрабуйце ўручную запампаваць фішкі і зноў усталяваць іх.

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_INSTALL
source: Upgrade
be: Мадэрнізаваць

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_FINISH
source: Finish
be: Скончыць

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_AVAILABLE
source: To open a widget, go to one of the following locations:
be: Каб адкрыць фішку, перайдзіце ў адно з наступных месцаў:

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_ICON_INFO
source: Icon under Programs in the Start menu
be: Дадаць іконку да праграмаў мэню Запуск

# D_WIDGET_UPGRADE_WIZARD_UPGRADE_PATH_SPEC
source: Your widgets are installed in the folder:
be: Вашыя фішкі ўсталяваныя ў тэчцы:

# D_WIDGET_UPGRADE_WIZARD_WHYEXPORTDESC
source: This version of Opera introduces a new approach to widgets. Opera Widgets have the same status as regular desktop applications. They run apart from Opera, and appear in the applications menu. To continue using your current widgets, you need to first upgrade them. You can upgrade them now, or later from the menu item Widgets > Upgrade…
be: У гэтай вэрсіі Opera прадстаўлены новы падыход да фішак. Статус фішак Opera - той самы, што і ў звычайных прылажэньняў на працоўным стале. Яны запускаюцца асобна ад Opera і з'яўляюцца ў мэню прылажэньняў. Каб і надалей карыстацца Вашымі цяперашнімі фішкамі, трэба іх спачатку мадэрнізаваць. Вы можаце зрабіць гэта зараз або пазьней - праз мэню Фішкі> Мадэрнізаваць…

# D_WIDGET_UPGRADE_WIZARD_WHYDOINEEDTOEXPORT
source: Why do I need to upgrade?
be: Нашто мадэрнізоўваць?

# D_WIDGET_UPGRADE_WIZARD_PLEASEWAIT
source: Please wait, your widgets are being upgraded now!
be: Калі ласка, пачакайце: Вашыя фішкі зараз мадэрнізуюцца!

# D_WIDGET_UPGRADE_WIZARD_ADVANCED
source: Advanced
be: Майстру

# D_WIDGET_UPGRADE_WIZARD_EXPORT
source: Upgrade
be: Мадэрнізаваць

# D_WIDGET_UPGRADE_WIZARD_CANCEL
source: Cancel
be: Скасаваць

# D_WIDGET_UPGRADE_WIZARD_ICONRUN
source: To open a widget, go to one of the following locations:
be: Каб адкрыць фішку, перайдзіце ў адно з наступных месцаў:

# D_WIDGET_IN_DEBUG_MODE_TITLE
source: Widget Debugging
be: Папраўка фішак

# D_WIDGET_IN_DEBUG_MODE_INFO
source: A widget loaded via config.xml is not installed in the same way as a regular widget, as an application on your computer. Instead, the widget runs in debug mode, within Opera. To debug this widget, use Opera Dragonfly.
be: Фішка, загружаная праз config.xml, усталяваная ня так як звычайная - прылажэньнем на Вашым кампутары. Замест гэтага, фішка працуе ў Opera ў рэжыме выпраўленьня. Каб выправіць гэную фішку, скарыстайцеся Opera Dragonfly.

# DI_IDSTR_M2_MAILVIEWTOOLBAR_REPLY_TO_SENDER
source: Reply to Sender
be: Адказаць адпраўніку

# DI_IDSTR_M2_MAILVIEWTOOLBAR_REPLY_TO_LIST
source: Reply to List
be: Адказаць сьпісу

# D_DOWNLOAD_MANAGER_SELECTION
source: Download Manager Selection
be: Выбар кіраўніка запамповак

# D_DOWNLOAD_MANAGER_SELECTION_LABEL
source: Opera has detected one or more external download managers. Which download manager do you prefer? You can change your preference at any time in the Downloads section of Advanced Preferences.
be: Opera знайшла аднаго або некалькі зьнешніх кіраўнікоў запамповак. Якога Вы пераважаеце? Вы можаце зьмяніць сваю перавагу ў любы час ў разьдзеле Запампоўкі Перавагаў майстры

# D_DOWNLOAD_MANAGER_SELECTION_LABEL_SHORT
source: Download manager
be: Кіраўнік запамповак

# D_EXTERNAL_DOWNLOAD_MANAGER
source: External download manager
be: Зьнешні кіраўнік запамповак

# D_WIDGET_INSTALL_ERROR_RELATIVE_PATH
source: Error: Please specify the installation folder using an absolute path.
be: Памылка: Пазначце абсалютны шлях да тэчкі, куды ўсталёўваць.

# D_ENABLE_OPERA_TURBO_MODE
source: Enable Opera Turbo to speed up browsing on slow connections.
be: Дазвольце Opera Turbo, каб паскорыць прагляд на павольных злучэньнях.

# D_WIDGET_INSTALL_SUMMARY_SHORTCUTS
source: The widget will be available from the following locations:
be: Фішка будзе даступная адсюль:

# D_WIDGET_INSTALL_BY_AUTHOR
source: by %s
be: ад %s

# D_WIDGET_INSTALL_NO_AUTHOR
source: by unknown author
be: аўтар невядомы

# D_WIDGET_INSTALL_NO_WIDGET_DESCRIPTION
source: This widget has no description
be: У гэнай фішкі няма апісаньня

# D_WIDGET_INSTALL_MAC_DEFAULT_FOLDER
source: Your widget has been installed in the Applications folder.
be: Вашая фішка ўсталяваная ў тэчцы Applications.

# D_GADGET_REMOTE_DEBUG_SETUP_TITLE
source: Customize Opera Dragonfly server settings.
be: Выберыце свае наладкі сэрвэру Opera Dragonfly.

# D_SECURITYALERT_WIDGET_WARNING
source: You should only install widgets from sources you know and trust. Do you want to proceed?
be: Усталёўваць рэкамэндуецца толькі фішкі з крыніцаў, якія Вы ведаеце і якім давяраеце. Працягваць?

# D_SHORT_PLUGIN_DOWNLOAD_RESOURCE_FROM_WIDGET_MESSAGE
source: You need to install the %s plug-in to make this widget work properly. Do you want to download this plug-in now?
be: Каб фішка працавала, трэба ўсталяваць даданы модуль %s. Запампаваць яго зараз?

# D_WAND_WGT
source: Do you want Password Manager to save the password for this widget?
be: Хочаце, каб Кіраўнік пароляў захаваў пароль гэтай фішкі?

# D_GEOLOCATION_PRIVACY_DIALOG_TOC_BUTTON
source: Terms and Conditions
be: Умовы

# D_WIDGET_UPGRADE_WIZARD_UNIX_SHORTCUT_DEST
source: You will find the upgraded widgets in the applications menu or in the following location:
be: Мадэрнізаваныя фішкі ёсьць у мэню прылажэньняў або ў наступным месцы:

# D_WIDGET_UPGRADE_WIZARD_MAC_SHORTCUT_DEST
source: The widgets have been placed in your Applications folder.
be: Вашыя фішкі пакладзеныя ў тэчку Applications.

# D_WIDGET_UPGRADE_WIZARD_MAC_SHORTCUT_DEST_CUSTOM
source: You will find the upgraded widgets in the following location:
be: Мадэрнізаваныя фішкі знаходзяцца ў наступным месцы:

# D_WIDGET_INSTALL_MAIN_INFO
source: This widget will be installed as an application on your computer.
be: Гэная фішка будзе ўсталяваная як прылажэньне на Вашым кампутары.

# D_WIDGET_INSTALL_DESCRIPTION
source: About This Widget
be: Пра фішку

# D_WIDGET_UPGRADE_TITLE
source: Widget Upgrade
be: Мадэрнізацыя фішак

# D_WIDGET_UPGRADE_LABEL_INFO
source: To continue using this widget you need to first upgrade it.
be: Каб карыстацца гэтай фішкай надалей, Вы мусіце мадэрнізаваць яе.

# D_WIDGET_UPGRADE_TO_UPGRADE
source: needs an upgrade
be: трэба мадэрнізаваць

# D_WIDGET_UPGRADE_SETTINGS
source: Widget upgrade settings
be: Наладкі мадэрнізацыі фішак

# D_WIDGET_UPGRADE_INSTALL_FOLDER
source: Installation folder
be: Тэчка ўсталёўваць

# D_WIDGET_UPGRADE_UPGRADE_FAILED
source: This widget could not be upgraded. Please reinstall it.
be: Гэтую фішку мадэрнізаваць не ўдалося. Калі ласка, усталюйце яе нанава.

# D_WIDGET_PANEL_RECOMMENDED
source: Recommended widgets
be: Фішкі, што рэкамэндуюцца

# D_WIDGET_PANEL_MORE
source: More…
be: Болей…

# D_WIDGET_INSTALLER_LABEL_OPTIONS
source: A widget with this name is already installed on your computer. Choose one of the following actions:
be: Фішка з такім самым імём ужо ўсталяваная на Вашым кампутары. Выберыце адно з наступных дзеяньняў:

# D_WIDGET_INSTALLER_REPLACE
source: Replace
be: Замяніць

# D_WIDGET_INSTALLER_SEPERATE
source: Install separately
be: Усталяваць асобна

# D_WIDGET_UNINSTALLER_TITLE
source: Uninstall Widget
be: Выдаліць фішку

# D_WIDGET_UNINSTALLER_RUNNING_WARNING
source: %s is open. Close it and try again.
be: Адкрыты %s. Закрыйце яго ды пачніце зноў.

# D_WIDGET_UNINSTALLER_CONFIRM
source: Are you sure you want to uninstall %s?
be: Сапраўды выдаліць '%s'?

# D_WIDGET_UNINSTALLER_COMPLETE
source: Uninstallation Complete
be: Выдаліць атрымалася

# D_WIDGET_UNINSTALLER_UNINSTALLED
source: %s has been uninstalled.
be: %s выдалены(ая).

# D_LOGIN_BUTTON_SHORT
source: Login
be: Імя

# D_SYNC_LOGON_SIGNUP_SHORT
source: Sign Up
be: Увайсьці

# D_BREAM_REMEMBER_PASSWORD_TITLE
source: Remember Password
be: Запомніць пароль

# D_BREAM_BOOT_GENERAL_ERROR
source: Could not start the application.
be: Нельга запусьціць прылажэньне.

# D_BREAM_BOOT_CONNECTION_ERROR
source: Unable to connect to the Internet. Please check your settings.
be: Немагчыма злучыцца зь інтэрнэтам. Праверце, калі ласка, наладкі.

# D_BREAM_BOOT_STORAGE_ERROR
source: Cannot finish installation because of insufficient storage space.
be: Усталёўка ня скончылася, бо не хапіла месца.

# D_BREAM_ALLOW_PAGE_TO_USE_LOCATION
source: Allow this page access to your location?
be: Дазволіць гэтай старонцы доступ да Вашага месца?

# D_BREAM_GOOGLE_LOCATION_MESSAGE
source: Opera will attempt to determine your location using Google Location Service. Do you allow Google access to your location in accordance with their Terms of Service and Privacy Policy?
be: Opera паспрабуе вызначыць Вашае месца праз Google Location Service. Вы дазваляеце Google доступ да Вашага месца ў адпаведнасьці зь ягонымі тэрмінамі абслугоўваньня ды палітыкай прыватнасьці?

# D_BREAM_GOOGLE_LOCATION_TITLE
source: Terms of Service
be: Правілы абслугоўваньня

# D_BREAM_FEEDS
source: Feeds
be: Стужкі

# D_PLEASE_LOG_IN
source: Please log in
be: Калі ласка, увайдзіце

# D_PASSWORD_MANAGER_QUERY
source: Remember the password for %1 on %2?
be: Запомніць пароль імені %1 на %2?

# D_PASSWORD_MANAGER_BUTTON_REMEMBER
source: Remember
be: Запомніць

# D_PASSWORD_MANAGER_BUTTON_REMEMBER_NOT_NOW
source: Not Now
be: Не зараз

# D_PASSWORD_MANAGER_BUTTON_REMEMBER_NEVER
source: Never for This Site
be: Ніколі на гэным сайце

# D_PASSWORD_MANAGER_PROMPT
source: Do you want Password Manager to save the password?
be: Хочаце, каб Кіраўнік пароляў захаваў пароль?

# DI_IDM_USE_PROXY_CHECK
source: Only use proxy on the addresses below
be: Скарыстоўваць толькі проксі для адрасоў ніжэй

# D_GEOLOCATION_TOOLBAR_TEXT
source: %1 wants to know your current location.
be: %1 хоча ведаць Вашае цяперашняе месца

# D_GEOLOCATION_PRIVACY_DIALOG_ACCEPT
source: Accept
be: Прыняць

# D_GEOLOCATION_PRIVACY_DIALOG_LATER
source: Ask Me Later
be: Нагадаць пазьней

# D_GEOLOCATION_PRIVACY_DIALOG_REJECT
source: Do Not Enable
be: Не ўключаць

# D_GEOLOCATION_PRIVACY_DIALOG_ALLOW_CHECKBOX
source: Optional: To improve Google Location Service, allow Opera to periodically send additional geolocation data. The data you send is anonymous, and will only be used in aggregate form.
be: На выбар: Каб палепшыць Google Location Service, дазвольце Opera час ад часу дасылаць дадатковыя зьвесткі пра месца. Дасылаюцца ананімныя зьвесткі, якімі будуць карыстацца толькі ў абагульненай форме.

# D_GEOLOCATION_PRIVACY_DIALOG_TITLE
source: Geolocation With Opera
be: Месцазнаходжаньне з Opera

# D_GEOLOCATION_PRIVACY_DIALOG_TOC_TOOLBAR_TEXT
source: Before enabling geolocation, please read the following terms and conditions:
be: Перад тым, як дазволіць вызначэньне месца, прачытайце ўмовы ніжэй:

# D_GEOLOCATION_PRIVACY_DIALOG_ACCEPT_CHECKBOX
source: Accept terms and conditions, and enable geolocation.
be: Прыняць умовы і дазволіць вызначэньне месца.

# D_WEBSTORAGE_QUOTA_DIALOG_TITLE
source: Web Storage Quota
be: Квота на сеціўнае захоўваньне

# D_WEBSTORAGE_QUOTA_DIALOG_TEXT
source: %1 wants to store data on your computer, but needs more space.
be: %1 хоча захаваць зьвесткі на Вашым кампутары, але яму патрабуецца больш месца.

# D_WEBSTORAGE_QUOTA_DIALOG_CURRENT_LIMIT
source: Current limit:
be: Цяперашняе абмежаваньне:

# D_WEBSTORAGE_QUOTA_DIALOG_REQUESTED_LIMIT
source: Requested limit:
be: Запытанае абмежаваньне:

# D_WEBSTORAGE_QUOTA_DIALOG_ALLOW
source: Allow
be: Дазволіць

# D_WEBSTORAGE_QUOTA_DIALOG_REJECT
source: Reject
be: Адмовіць

# D_WEBSTORAGE_DELETE_DATABASE
source: Delete Web storage databases
be: Выдаліць сеціўныя базы зьвестак

# D_BREAM_CANNOT_ACCESS_DRIVE
source: Cannot access the USB stick. Please insert it, and try again.
be: Няма доступу да памяці USB. Калі ласка, устаўце яе і паспрабуйце зноў.

# D_BREAM_FOLDER_NOT_EMPTY
source: Folder "%s" is not empty. Remove anyway?
be: Тэчка "%s" не пустая. Выдаліць усё роўна?

# D_BREAM_CANNOT_CREATE_FOLDER_TITLE
source: Cannot Create Folder
be: Нельга стварыць тэчку

# D_BREAM_FILE_NAME_EXISTS
source: A file or folder with that name already exists.
be: Файл або тэчка з такім імем ужо існуе.

# D_BREAM_REPLACE_FILE_QUERY
source: File already exists. Do you want to replace it?
be: Файл ужо існуе. Замяніць яго?

# D_BREAM_FILE_NOT_FOUND_TITLE
source: File Not Found
be: Файл ня знойдзены

# D_BREAM_FILE_NOT_FOUND
source: File "%s" not found.
be: Файл "%s" ня знойдзены.

# D_BREAM_CALC_FONT_DATA_TITLE
source: Font Data Calculation
be: Разьлік зьвестак шрыфту

# MI_IDM_HL_FLOATING
source: Floating
be: Плывучы

# MI_IDM_HL_ADD_PANEL
source: Add Panel…
be: Дадаць панэль…

# MI_IDM_HL_EDIT_PANEL
source: Edit Panel
be: Правіць панэль

# MI_IDM_HL_GET_PANELS
source: Get Panels
be: Атрымаць панэлі

# MI_IDM_HLITEM_GET_IN_NEW_WINDOW
source: Open in New Window
be: Адчыніць у новым вакне

# MI_IDM_HLITEM_SHOW_ON_PERSONALBAR
source: Show on Personal Bar
be: Паказаць на асабістай панэлі

# MI_IDM_HLITEM_ADDCURRENTDOC
source: Add Page
be: Дадаць старонку

# MI_IDM_HLITEM_ADDALLDOCS
source: Add All
be: Дадаць усе

# MI_IDM_HLITEM_CUT
source: Cut
be: Выразаць

# MI_IDM_HLITEM_COPY
source: Copy
be: Капіяваць

# MI_IDM_HLITEM_PASTE
source: Paste
be: Уставіць

# MI_IDM_HLITEM_DELETE
source: Delete
be: Выдаліць

# MI_IDM_HLITEM_SELECTALL
source: Select All
be: Выбраць усе

# MI_IDM_HLITEM_NEWFILE1_PARENT
source: File
be: Файл

# MI_IDM_HLITEM_NEWFILE1
source: New…
be: Новы…

# MI_IDM_HLITEM_OPENFILE
source: Open…
be: Адчыніць…

# MI_IDM_HLITEM_SAVEFILEAS
source: Save As…
be: Захаваць як…

# MI_IDM_HLITEM_SAVEFOLDERAS
source: Save Selected As…
be: Захаваць выбранае як…

# MI_IDM_HLITEM_PROPERTIES
source: Properties…
be: Уласьцівасьці…

# MI_IDM_NEW
source: New Window
be: Новае вакно

# MI_IDM_MENU_PAGEBAR_NEW_PAGE
source: New Tab
be: Новае вакенца

# MI_IDM_CLOSEWIN
source: Close Window
be: Зачыніць вакно

# MI_IDM_MENU_PAGEBAR_REMOVE
source: Close Tab
be: Зачыніць вакенца

# MI_IDM_Open
source: Open…
be: Адчыніць…

# MI_IDM_SaveAs
source: Save As…
be: Захаваць як…

# MI_IDM_SAVE_PAGE_AND_IMAGES
source: Save With Images As…
be: Захаваць з малюнкамі як…

# MI_IDM_IMPORT_MAIL_PARENT
source: Import
be: Імпартаваць

# MI_IDM_IMPORT_MAIL
source: Mail…
be: Пошта..

# MI_IDM_IMPORT_OPERA_BOOKMARKS
source: Opera Bookmarks…
be: Закладкі Opera…

# MI_IDM_IMPORT_OPERA_CONTACTS
source: Opera Contacts…
be: Кантакты Opera…

# MI_IDM_IMPORT_NETSCAPE_BOOKMARKS
source: Netscape Bookmarks…
be: Закладкі Netscape

# MI_IDM_IMPORT_IEXPLORER_FAVORITES
source: Internet Explorer Favorites…
be: Любімыя Internet Explorer…

# MI_IDM_EXPORT_OPERA_BOOKMARKS_PARENT
source: Export
be: Экспартаваць

# MI_IDM_EXPORT_OPERA_BOOKMARKS
source: Opera Bookmarks…
be: Закладкі Opera…

# MI_IDM_EXPORT_OPERA_CONTACTS
source: Opera Contacts…
be: Кантакты Opera…

# MI_IDM_Print
source: Print…
be: Друкаваць…

# MI_IDM_PrintSetup
source: Print Setup…
be: Наладзіць друк…

# MI_IDM_PRINT_SCALEMARGINS
source: Print Options…
be: Варыянты друку…

# MI_IDM_PRINT_PREVIEW_MODE
source: Print Preview
be: Папярэдні прагляд друку

# MI_IDM_OFFLINE
source: Work Offline
be: Працаваць па-за сеткай

# MI_IDM_CLEAR_PERSONAL_INFORMATION
source: Delete Private Data…
be: Выдаліць прыватныя зьвесткі…

# MI_IDM_CONTROL_MENU_ACCEPT_POPUPS_PARENT
source: Quick Preferences
be: Хуткія перавагі

# MI_IDM_CONTROL_MENU_ACCEPT_POPUPS
source: Open All Pop-Ups
be: Адчыняць усе нечаканкі

# MI_IDM_CONTROL_MENU_REFUSE_POPUPS
source: Block All Pop-Ups
be: Блякаваць усе нечаканкі

# MI_IDM_CONTROL_MENU_OPEN_POPUPS_IN_BACKGROUND
source: Open Pop-ups in Background
be: Адчыняць нечаканкі ў фонавым рэжыме

# MI_IDM_CONTROL_MENU_ENABLE_ANIMATION
source: Enable Animated Images
be: Дазволіць анімацыю

# MI_IDM_CONTROL_MENU_ENABLE_AUDIO
source: Enable Sound in Web Pages
be: Дазволіць гук на старонках сеціва

# MI_IDM_CONTROL_MENU_ENABLE_JAVA
source: Enable Java
be: Дазволіць Java

# MI_IDM_CONTROL_MENU_ENABLE_PLUGINS
source: Enable Plug-Ins
be: Дазволіць даданыя модулі

# MI_IDM_CONTROL_MENU_ENABLE_JAVASCRIPT
source: Enable JavaScript
be: Дазволіць JavaScript

# MI_IDM_CONTROL_MENU_ENABLE_COOKIES
source: Enable Cookies
be: Дазволіць маркёры

# MI_IDM_CONTROL_MENU_ENABLE_REFERRER
source: Send Referrer Information
be: Даслаць зьвесткі лога спасылкаў

# MI_IDM_CONTROL_MENU_ENABLE_PROXY
source: Enable Proxy Servers
be: Дазволіць сэрвэры проксі

# MI_IDM_CONTROL_MENU_IDENTIFY_OPERA
source: Identify as Opera
be: Ідэнтыфікаваць як Opera

# MI_IDM_Preferences
source: Preferences…
be: Перавагі…

# MI_IDM_Exit
source: Exit
be: Выйсьці

# MI_IDM_Undo
source: Undo
be: Скасаваць

# MI_IDM_Cut
source: Cut
be: Выразаць

# MI_IDM_Copy
source: Copy
be: Капіяваць

# MI_IDM_Paste
source: Paste
be: Уставіць

# MI_IDM_Delete
source: Delete
be: Выдаліць

# MI_IDM_SelectAll
source: Select All
be: Выбраць усе

# MI_IDM_Search
source: Find…
be: Шукаць…

# MI_IDM_SearchNext
source: Find Next
be: Шукаць наступнае

# MI_IDM_SearchPrevious
source: Find Previous
be: Шукаць папярэдняе

# MI_IDM_SearchIntegrated
source: Inline Find
be: Шукаць ў радку

# MI_IDM_MENU_BUTTONS_SIMPLE_PARENT
source: Main Bar
be: Асноўная панэль

# MI_IDM_MENU_PERSONALBAR_TOP_PARENT
source: Personal Bar
be: Асабістая панэль

# MI_IDM_MENU_PERSONALBAR_TOP
source: Top
be: Наверсе

# MI_IDM_MENU_PERSONALBAR_BOTTOM
source: Bottom
be: Ніз

# MI_IDM_MENU_PERSONALBAR_LEFT
source: Left
be: Левы

# MI_IDM_MENU_PERSONALBAR_RIGHT
source: Right
be: Правы

# MI_IDM_MENU_PERSONALBAR_OFF
source: Off
be: Выключаны

# MI_IDM_MENU_STATUS_BAR_TOP_PARENT
source: Status Bar
be: Панэль стану

# MI_IDM_MENU_PAGEBAR_TOP_PARENT
source: Tab Bar
be: Панэль вакенцаў

# MI_IDM_MENU_ADDRESS_BAR_TOP_PARENT
source: Address Bar
be: Панэль адрасу

# MI_IDM_MENU_SCROLLBARS_TOGGLE
source: Scroll Bars
be: Панэлі пракруту

# MI_IDM_ZOOM_50_PARENT
source: Zoom
be: Маштабаваць

# MI_IDM_ENCODING_AUTOMATIC_PARENT
source: Encoding
be: Кадаваньне

# MI_IDM_ENCODING_AUTOMATIC
source: Automatic Selection
be: Аўтаматычна выбраць

# MI_IDM_ENCODING_UTF8_PARENT
source: Unicode
be: Унікод

# MI_IDM_ENCODING_USASCII
source: US ASCII
be: ASCII ЗША

# MI_IDM_ENCODING_ISO8859_1_PARENT
source: Western
be: Заходняя

# MI_IDM_ENCODING_ISO8859_2_PARENT
source: Central European
be: Цэнтральнаэўрапейская

# MI_IDM_ENCODING_ISO8859_3_PARENT
source: Southern European
be: Паўднёваэўрапейская

# MI_IDM_ENCODING_ISO8859_13_PARENT
source: Baltic
be: Балтыйская

# MI_IDM_ENCODING_ISO8859_10_PARENT
source: Nordic
be: Нардычная
