Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_BREAM_LINK_SYNC_COMPLETE
source: Your browser data has been synchronized.
be: Зьвесткі Вашага праглядніку сынхранізаваныя.

# S_BREAM_CLEAR_INACTIVE_DOWNLOADS_MESSAGE
source: Clear all inactive downloads from this list?
be: Выдаліць усе неактыўныя запампоўкі з гэтага сьпісу?

# S_BREAM_CLEAR_COOKIES_CONFIRM
source: Clear all saved cookies?
be: Выдаліць усе захаваныя маркёры?

# S_BREAM_CLEAR_PASSWORDS_CONFIRM
source: Clear all saved usernames and passwords?
be: Выдаліць усе захаваныя імёны карыстальнікаў і паролі?

# S_BREAM_RESTART_NEEDED
source: Language change will take effect after next restart.
be: Мова будзе зьмененая пасьля перазапуску.

# S_BREAM_ACCESS_DOWNLOAD_WIDGET_CONFIRM
source: This widget has access to: %s Download widget?
be: Ці ёсьць у гэтай фішкі доступ да: %s фішкі Запампоўка?

# S_BREAM_ACTIVATE
source: Open
be: Адкрыць

# S_BREAM_ADD_WIDGETS
source: Add Widgets
be: Дадаць фішкі

# S_BREAM_ADD_X
source: Add %s
be: Дадаць %s

# S_BREAM_CLONE_WIDGET_CONFIRM
source: Clone %s Widget?
be: Клянаваць фішку %s?

# S_BREAM_CLOSE
source: Close
be: Закрыць

# S_BREAM_DELETE_PASSWORDS_WHEN_PASSMAN_OFF
source: It is recommended to delete all usernames and passwords when turning off password manager. Delete?
be: Калі адключаеце кіраўніка пароляў, рэкамэндуецца выдаліць усе імёны карыстальніка ды паролі. Выдаліць?

# S_BREAM_DELETE_WIDGET
source: Delete Widget
be: Выдаліць фішку

# S_BREAM_DELETE_WIDGETS
source: Delete Widgets
be: Выдаліць фішкі

# S_BREAM_DELETE_WIDGET_CONFIRM
source: Delete %0 widgets?
be: Выдаліць фішкі %0?

# S_BREAM_DUPLICATE_WIDGET_TIP
source: Clone Widget
be: Клянаваць фішку

# S_BREAM_INSTALL_WIDGET_CONFIRM
source: Install %s widget?
be: Усталяваць фішку %s

# S_BREAM_MANDATORY_UPGRADE_DIALOG_TITLE
source: Mandatory Upgrade
be: Абавязковая мадэрнізацыя

# S_BREAM_MANDATORY_UPGRADE_SU_CONFIRM
source: Your widget manager needs an upgrade to continue.
be: Каб працягнуць, трэба мадэрнізаваць Вашага кіраўніка фішак.

# S_BREAM_MANDATORY_UPGRADE_WIDGET_CONFIRM
source: Your widget needs an upgrade to continue.
be: Каб можна было працягнуць, Вашую фішку трэба мадэрнізаваць.

# S_BREAM_MOVE_WIDGETS
source: Move Widgets
be: Перасунуць фішкі

# S_BREAM_NEXT_RUNNING_WIDGET
source: Next Open Widget
be: Новая адкрытая фішка

# S_BREAM_NO
source: No
be: Не

# S_BREAM_NOTIFICATIONS
source: Notifications
be: Паведамленьні

# S_BREAM_OPERATOR_LOCK_CONFIRM
source: The widget manager does not support the current SIM card. Please change to a supported SIM card.
be: Кіраўнік фішак не падтрымоўвае бягучую сім-карту. Калі ласка, замяніце яе на тую, якую ён падтрымоўвае.

# S_BREAM_OPERATOR_LOCK_DIALOG_TITLE
source: Unsupported SIM Card
be: Сім-карта не падтрымоўваецца

# S_BREAM_OPTIONAL_UPGRADE_DIALOG_TITLE
source: Upgrade
be: Мадэрнізаваць

# S_BREAM_OPTIONAL_UPGRADE_SU_CONFIRM
source: Upgrade widget manager and restart all widgets?
be: Мадэрнізаваць кіраўніка фішак і перазапусьціць усе фішкі?

# S_BREAM_OPTIONAL_UPGRADE_WIDGET_CONFIRM
source: Upgrade %s widget?
be: Мадэрнізаваць фішку %s?

# S_BREAM_ROAMING_DATA_CONFIRM
source: Data connection while roaming is turned off in settings. Allow connection this time?
be: Наладкі адключаюць злучэньне, калі Вы ў роўмінгу. Дазволіць злучэньне гэтым разам?

# S_BREAM_ROAMING_DATA_DIALOG_TITLE
source: Data Roaming
be: Роўмінг зьвестак

# S_BREAM_SECURITY_WARNING
source: Security Warning
be: Папярэджаньне пра (не)бясьпеку

# S_BREAM_WIDGET_CANCEL_DOWNLOAD
source: You are currently downloading a widget. Cancel download?
be: Вы зараз пампуеце фішку. Скасаваць запампоўку?

# S_BREAM_WIDGET_CANCEL_DOWNLOAD_CAPTION
source: Download
be: Запампаваць

# S_BREAM_WIDGET_DOWNLOAD_FAILED_CAPTION
source: Download Error
be: Памылка запампоўкі

# S_BREAM_WIDGET_INSTALLATION_FAILED_CAPTION
source: Installation Failed
be: Усталяваць не атрымалася

# S_BREAM_WM_DIALOG_TITLE
source: Opera Widget Manager
be: Кіраўнік фішак Opera

# S_BREAM_WM_MAIN_WINDOW_TITLE
source: Opera Widgets
be: Фішкі Opera

# S_MAIL_NOTIFICATION
source: New Mail
be: Новая пошта

# S_BLOCKED_POPUP_NOTIFICATION
source: Pop-up Blocked
be: Заблякаваная нечаканка

# S_TRANSFER_COMPLETE_NOTIFICATION
source: Download Complete
be: Запампоўка скончаная

# S_WIDGET_NOTIFICATION
source: Widget Notification
be: Паведамленьне фішкі

# S_NETWORK_SPEED_NOTIFICATION
source: Network Speed
be: Хуткасьць сеткі

# S_MSG_NO_RENEG_SUPPORT_WARN
source: The server does not support secure TLS renegotiation. The site owner should upgrade the server.
be: Сэрвэр не падтрымоўвае бясьпечнага паўтору перамоваў TLS. Уладальнік сайту мусіць мадэрнізаваць сэрвэр.

# S_MSG_RENEG_EXT_UNSUPPORTED
source: The server does not support secure TLS renegotiation. The site owner must upgrade the server.
be: Сэрвэр не падтрымоўвае бясьпечнага паўтору перамоваў TLS. Уладальнік сайту мусіць мадэрнізаваць сэрвэр.

# S_TITLE_PRIVATE_BROWSING
source: Private Tab
be: Прыватнае вакенца

# S_HEADER_PRIVATE_BROWSING
source: Private browsing is enabled in this tab
be: У гэтым вакенцы дазволены прыватны прагляд

# S_MSG_PRIVATE_BROWSING
source: Browser activity within this tab is private. When you close the tab, Opera deletes all information connected with it.
be: Прагляд у гэтым вакенцы прыватны. Калі Вы зачыніце вакенца, Opera выдаліць усе зьвязаныя зь ім зьвесткі.

# S_MORE_PRIVATE_BROWSING
source: Learn more about private browsing
be: Даведацца болей пра прыватны прагляд

# S_DO_NOT_SHOW_AGAIN
source: Do not show again
be: Не паказваць больш

# S_GO_TO_SPEEDDIAL
source: Go to Speed Dial
be: Перайсьци да Хуткага выкліку

# S_SEARCH_WRAPPED
source: Search reached the end of the document
be: Пошук прайшоў дакумэнт да канца

# S_SEARCH_NEXT
source: Find Next
be: Знайсьці наступны

# S_SEARCH_PREV
source: Find Previous
be: Знайсьці папярэдні

# S_ADDRESS_FIELD_PREV_SEARCHES
source: Previous searches
be: Папярэднія пошукі

# S_ADDRESS_FIELD_BOOKMARKS
source: Bookmarks
be: Закладкі

# S_ADDRESS_FIELD_HISTORY
source: History
be: Гісторыя

# S_ADDRESS_FIELD_LOCAL_PATHS
source: Local files
be: Лякальныя файлы

# S_ADDRESS_FIELD_SHOW_MORE
source: Show %d more…
be: Паказаць яшчэ %d…

# S_ADDRESS_FIELD_OPEN_DIAL
source: Go to Speed Dial %d
be: Перайсьці да Хуткага выкліку %d

# S_ADDRESS_FIELD_GO_TO_INTRANET
source: Did you mean "%s"?
be: Вы мелі на ўвазе "%s"?

# S_ADDRESS_FIELD_SEARCH_BOOKMARKS
source: Search Bookmarks…
be: Шукаць закладкі

# S_ADDRESS_FIELD_SEARCH_HISTORY
source: Search History…
be: Шукаць гісторыю…

# S_ZOOM_MENU_BUTTON
source: View (%d%%)
be: Прагледзець (%d%%)

# S_ZOOM_SLIDER_CAPTION
source: Zoom:
be: Маштаб:

# S_GO_TO_WEB_ADDRESS_OR_SEARCH_HERE
source: Enter address or search
be: Увесьці адрас або крытэр пошуку

# S_SEARCH_FIELD_SEARCH_HEADER
source: Search with
be: Шукаць праз

# S_SEARCH_FIELD_SEARCH_WITH
source: Search with %1
be: Шукаць праз %1

# S_SEARCH_FIELD_PREVIOUS_SEARCHES
source: Previous searches
be: Ранейшыя пошукі

# S_SEARCH_FIELD_SUGGESTIONS
source: Suggestions
be: Прапановы

# S_SEARCH_FIELD_SEARCH_WITH_FORMATTED
source: %1 search for <b>%2</b>
be: Праз %1 шукаць <b>%2</b>

# S_SEARCH_FIELD_SEARCH_WITH_FORMATTED_NOBOLD
source: %1 search for %2
be: Праз %1 шукаць %2

# S_GEOLOCATION_ACTIVE_TOOLTIP
source: You have given this Web site access to your location. To change the setting, click this icon.
be: Вы далі гэнаму сеціўнаму сайту доступ да Вашага месца. Каб памяняць гэтую наладку, клікніце йконку.

# S_ENTER_WEB_ADDRESS_HERE
source: Enter Web address here
be: Увесьці сеціўны адрас тут

# S_LOADING_MESSAGE
source: Loading message…
be: Загрузка паведамльеньня…

# S_IDSTR_M2_STATUS_LOADING_DATABASE
source: Loading database
be: Грузіцца база зьвестак

# S_BREAM_INSTALLION_SUCCESSFUL
source: Installation successful
be: Усталяваць атрымалася

# S_BREAM_INSTALLION_FAILED
source: Installation failed
be: Усталяваць не атрымалася

# S_MINI_FT_WELCOME_TO
source: Welcome to %s!
be: Вас вітае %s

# S_MINI_FT_GET_STARTED
source: To get started, scroll down to read the End User License Agreement, and press %s.
be: Каб пачаць працу, пракруціце да канца ліцэнзійнага пагадненьня з канчатковым карыстальнікам, прачытайце яго і націсьніце %s.

# S_MINI_FT_GET_STARTED_BLACKBERRY
source: To get started, scroll down to read the End User License Agreement, and press the Menu key to accept.
be: Каб пачаць працу, пракруціце да канца ліцэнзійнага пагадненьня з карыстальнікам, прачытайце яго і націсьніце кнопку Menu, каб прыняць.

# S_MINI_FT_INTRODUCTION_TEXT_TOUCH
source: To start browsing, type an address, or select a Speed Dial or bookmark. Zoom in with a single tap, and scroll effortlessly with the flick of a finger.
be: Каб пачаць прагляд, набярыце адрас або выберыце Хуткі выклік або закладку. Павялічыць выяву можна адным рухам, а каб лёгка пракручваць, пстрыкніце пальцам.

# S_MINI_FT_INTRODUCTION_TEXT
source: To start browsing, type an address, or select a Speed Dial or bookmark. Zoom in with a single click, and scroll effortlessly with the keypad.
be: Каб пачаць прагляд, набярыце адрас або выберыце Хуткі выклік або закладку. Павялічыць выяву можна адным клікам, а каб лёгка пракручваць, скарыстайце дапаможную клявіятуру.

# S_MINI_FT_TABBED_BROWSING_TITLE
source: Tabbed browsing
be: Прагляд у вакенцах

# S_MINI_FT_TABBED_BROWSING_TEXT
source: Browse several Web sites at the same time, jumping from one to another with ease.
be: Праглядайце некалькі сеціўных сайтаў за раз і лёгка пераскоквайце між імі.

# S_MINI_FT_SPEED_DIAL_TEXT
source: Go to your favorite Web pages with just one click, using a set of visual bookmarks.
be: Пераходзьце на любімыя сеціўныя старонкі адным клікам - карыстайцеся візуальнымі закладкамі.

# S_MINI_FT_LONG_CLICK_TITLE
source: Long-click menus
be: Мэню доўгай пстрычкі

# S_MINI_FT_LONG_CLICK_TEXT_TOUCH
source: By long-clicking with your finger, you can perform actions such as opening a link in a new tab, editing a Speed Dial, and copying and pasting text.
be: Калі пстрыкнуць і затрымаць палец, можна, прыкладам, адкрыць спасылку ў новым вакенцы, правіць Хуткі выклік, капіяваць і ўстаўляць тэкст.

# S_MINI_FT_LONG_CLICK_TEXT
source: By long-clicking with the select button, you can perform actions such as opening a link in a new tab, editing a Speed Dial, and copying and pasting text.
be: Калі пстрыкнуць выбраную кнопку і затрымаць палец, можна, прыкладам, адкрыць спасылку ў новым вакенцы, правіць Хуткі выклік, капіяваць і ўстаўляць тэкст.

# S_MINI_FT_WAND_TITLE
source: Remember passwords
be: Запомніць паролі

# S_MINI_FT_WAND_TEXT
source: Effortlessly remember your passwords, logging in to your favorite sites with a single click.
be: Не турбуйцеся, каб запамінаць паролі - уваходзьце на любімыя сайты адным клікам.

# S_MINI_FT_OPERA_LINK_TEXT
source: Synchronize your bookmarks, Speed Dial, and search engines between your mobile phone and desktop computer. To get started, enable Opera Link from the settings menu.
be: Сынхранізуйце закладкі, Хуткі выклік і шукачы на мабільным тэлефоне і хатнім кампутары. Каб пачаць, уключыце Opera Link у мэню наладак.

# S_MINI_FT_POWER_SCROLLING_TITLE
source: Power scrolling
be: Плаўны пракрут

# S_MINI_FT_POWER_SCROLLING_TEXT
source: Scroll at warp speed using your phone's keypad. Hit 2 to go up, 4 to go left, 6 to go right and 8 to go down. Opera Mini snaps the view to the content. Hit 5 to zoom in and out.
be: Пракручвайце старонкі з рознай хуткасьцю з дапамогай клавіятуры тэлефона. Націсьніце 2, каб перайсьці ўверх, 4 - налева, 6 - направа, 8 - уніз. Opera Mini зьмяняе выгляд адпаведна зьместу. Націсьніце 5, каб павялічыць або паменшыць маштаб.

# S_MINI_FT_FIND_IN_PAGE_TEXT
source: To find a word or phrase within the page, select "%s" from the tools tray and type your search term.
be: Каб знайсьці на старонцы слова або некалькі, выберыце "%s" на стужцы інструмэнтаў і ўвядзіце словы, якія Вы шукаеце.

# S_MINI_FT_SAVE_PAGES_TEXT
source: If your phone is capable, you can save Web pages for offline viewing by selecting "%s" from the tools tray. The target folder can be changed in %s > %s > %s.
be: Калі Ваш тэлефон дазваляе, можна захоўваць сеціўныя старонкі для прагляду па-за сеткай. Каб гэта зрабіць, выберыце "%s" на стужцы інструмэнтаў. Тэчку, дзе захаваць, можна зьмяняць праз %s > %s > %s.

# S_MINI_FT_LANDSCAPE_MODE_TEXT_TOUCH
source: Want to view the Web on a wider screen? Go to %s > %s > %s.
be: Хочаце праглядаць сеціва на шырэйшым экране? Перайдзіце да %s > %s > %s.

# S_MINI_FT_LANDSCAPE_MODE_TEXT
source: Want to view the Web on a wider screen? Go to %s > %s > %s or hit * #.
be: Хочаце праглядаць сеціва на шырэйшым экране? Перайдзіце да %s > %s > %s або націсьніце * #.

# S_MINI_FT_PAGE_TOO_WIDE_TEXT
source: Tired of scrolling? Turn on "%s" in %s > %s > %s to view pages in single column mode, without horizontal scrolling.
be: Стаміліся пракручваць старонкі? Уключыце "%s" у %s > %s > %s і праглядайце старонкі ў рэжыме адной калонкі без гарызантальнай пракруткі.

# S_MINI_FT_ADD_SEARCH_ENGINE_TEXT
source: Define your own search engine by long-clicking on a search engine search field and choosing "%s".
be: Пазначце свой уласны шукач - націсьніце і затрымайце палец на полі пошуку шукача і выберыце "%s".

# S_MINI_FT_OPERA_TURBO_TEXT
source: Opera's servers compress Web pages up to 70%, greatly reducing the cost of browsing.
be: Сэрвэры Opera сьціскаюць сеціўныя старонкі да 70% і значна зьмяншаюць выдаткі на прагляд.

# S_MINI_REQUIREMENT_NOTOK_DOWNLOAD_OTHER
source: Your device does not meet the requirements of %s. Please download %s
be: Вашая прылада не адпавядае патрабаваньням %s. Калі ласка, запампуйце %s.

# S_MINI_FT_FLASH_SUPPORT_TITLE
source: Flash support
be: Падтрымка Flash

# S_MINI_FT_FLASH_SUPPORT_TEXT
source: To enable Flash, go to %s > %s > %s and turn %s on. Zoom in and click the "play" button to start playing. Double-click your loaded Flash content to move in and out of full-screen mode.
be: Каб дазволіць Flash, перайдзіце да %s > %s > %s і ўключыце %s. Павялічце выяву і націсьніце на кнопку "граць", каб прайграць зьмест. Двойчы пстрыкніце запампаваны зьмест Flash, каб ўключыць або выключыць поўнаэкранны рэжым.

# SI_HISTORY_LIST_TEXT_SHORT
source: History
be: Гісторыя

# S_BREAM_LANDSCAPE
source: Landscape
be: Краявід

# S_BREAM_FULLSCREEN
source: Fullscreen
be: Поўны экран

# SI_PREV_BUTTON_TEXT_SHORT
source: Back
be: Назад

# SI_MENU_BUTTON_TEXT_SHORT
source: Menu
be: Мэню

# S_MINI_MANAGE_B_SHORT
source: Manage
be: Кіраваць

# SI_GO_BUTTON_TEXT_SHORT
source: Go
be: Перайсьці

# S_MINI_NEXT_SHORT
source: Next
be: Наступны

# S_BREAM_CONNECTION_ERROR_UNKNOW_DATA
source: Internet access not yet available. Would you like to connect through another browser?
be: Няма доступу да інтэрнэту. Злучыцца празь іншы прагляднік?

# S_BREAM_ITEM_MODIFICATION_DENIED_MESSAGE
source: This item is read-only and cannot be modified.
be: Гэта ўнутраны аб'ект, і ён ня можа быць выдалены.

# S_BREAM_NO_MEMORY_CARD
source: A memory card is needed for file downloads. Please insert one and try again.
be: Каб запампаваць файлы, трэба мець карту памяці. Калі ласка, устаўце яе і паспрабуйце зноў.

# S_BREAM_LEARN_MORE
source: Learn more
be: Даведацца больш

# S_BREAM_ABOUT_OPERA_MINI
source: About Opera Mini
be: Пра Opera Mini

# S_BREAM_ABOUT_OPERA_MOBILE
source: About Opera Mobile
be: Пра Opera Mobile

# S_BREAM_IS_EXITING
source: %s is exiting.
be: %s закрываецца.

# DI_IDOK
source: OK
be: Добра

# DI_ID_OK
source: OK
be: Добра

# DI_IDCANCEL
source: Cancel
be: Скасаваць

# DI_IDCANCEL_SHORT
source: Cancel
be: Скасаваць

# DI_ID_CANCEL
source: Cancel
be: Скасаваць

# DI_IDL_DFLTB_PROTOCOLS
source: Protocols
be: Пратаколы

# DI_IDC_DFLTB_NEWS
source: news
be: навіны

# DI_IDM_CHK_DFLTBROWSER_STARTUP
source: Check if Opera is default browser on startup
be: Правяраць, ці ёсьць Opera асноўным прагляднікам

# DI_IDM_DFLT_CHECK_ALL
source: Select All
be: Выбраць усе

# DI_IDM_LBL_AUTHENTICATION
source: Authentication
be: Ідэнтыфікацыя

# DI_IDM_SERVER_MESSAGE_LABEL
source: Message
be: Паведамленьне

# DI_IDM_AUTH_NAME_LABEL
source: Username
be: Імя карыстальніка

# DI_IDM_AUTH_PASSWORD_LABEL
source: Password
be: Пароль

# DI_IDM_LBL_SUBMITWARNING
source: Submission Warning
be: Папярэджаньне аб перадачы зьвесткаў

# DI_IDM_GRP_DFLTBROWSER
source: Use Opera as default Web browser
be: Прызначыць Opera асноўным вэб-прагляднікам

# DI_IDM_LBL_DFLTBROWSER
source: Opera is not set as the default Web browser on your computer. Would you like to use Opera as your default application for viewing Web pages?
be: Opera не пазначана асноўным прагляднікам на Вашым кампутары. Вы б хацелі выкарыстоўваць Opera ў якасьці асноўнага прылажэньня для прагляду вэб-старонак?

# DI_IDYES
source: Yes
be: Так

# DI_IDNO
source: No
be: Не

# DI_IDM_ASK_UPLOAD_VALIDATE_GROUP
source: Validate Source
be: Праверыць крыніцу

# DI_IDM_ASK_UPLOAD_VALIDATE_TEXT
source: Do you want to upload this page from your computer to an online source code validator?
be: Запампаваць старонку з Вашага кампутару да сеткавай сыстэмы праверкі зыходнага коду?

# DI_IDM_SYNC_DNS_TOGGLE
source: Synchronous DNS
be: Сынхронны DNS

# DI_IDM_CERT_NAME_LABEL
source: Certificate Name
be: Назва сэртыфікату

# DI_IDM_CERT_ISSUER_LABEL
source: Issuer
be: Выдавец

# DI_IDM_ALLOW_CONNECTION_TOGGLE
source: Allow connections to sites using this certificate
be: Дазволіць злучэньні з сайтамі з дапамогай гэтага сэртыфікату

# DI_IDM_WARN_BEFORE_TOGGLE
source: Warn me before using this certificate
be: Папярэджваць мяне да ўжываньня гэтага сэртыфікату

# DI_IDM_ACCEPT_CERT
source: Accept
be: Прыняць

# DI_IDM_INSTALL_CERT
source: Install
be: Усталяваць

# DI_IDM_MAX_CONNECTIONS_SERVER_LABE
source: Max connections to a server
be: Максымум далучэньняў да сэрвэра

# DI_IDM_MAX_CONNECTIONS_TOTAL_LABEL
source: Max total connections
be: Максымум усіх далучэньняў

# DI_IDM_FIRSTNAME_LABEL
source: First name
be: Імя

# DI_IDM_SURNAME_LABEL
source: Last name
be: Прозьвішча

# DI_IDM_ADDRESS_LABEL
source: Address
be: Адрас

# DI_IDM_CITY_LABEL
source: City
be: Горад

# DI_IDM_STATE_LABEL
source: Region/state
be: Вобласьць

# DI_IDM_ZIP_LABEL
source: Postal code
be: Індэкс

# DI_IDM_COUNTRY_LABEL
source: Country
be: Краіна

# DI_IDM_TELEPHONE_LABEL
source: Telephone
be: Тэлефон

# DI_IDM_EMAIL_LABEL
source: E-mail
be: Пошта

# DI_IDM_HOME_LABEL
source: Home page
be: Хатняя старонка

# DI_IDM_NICKNAME_LABEL
source: Enter the nickname of a bookmark
be: Увядзіце мянушку закладкі

# DI_IDM_TRY_LOCAL_TOGGLE
source: Look for local network machine
be: Шукаць лякальную сеткавую машыну

# DI_IDM_TRY_NAME_COMPLETION_TOGGLE
source: Try name completion, using
be: Спрабаваць дапоўніць імя з дапамогай

# DI_IDM_NC_START_LABEL
source: Prefixes
be: Прыстаўкі

# DI_IDM_NC_END_LABEL
source: Suffixes
be: Суфіксы

# DI_IDBTN_GET
source: Open
be: Адчыніць

# DI_IDBTN_CLOSE
source: Close
be: Зачыніць

# DI_ID_CHK_NEW_ACCT_SETTING
source: Import settings
be: Наладкі імпарту

# DI_IDM_ACCEPT_COOKIE
source: Accept
be: Прыняць

# DI_IDM_NOACCEPT_COOKIE
source: Refuse
be: Адмовіцца

# DI_IDLABEL_COOKIE_ILLEGALPATH
source: A path in a cookie does not match the page address.
be: Шлях у маркёры не адпавядае адрасу старонкі.

# DI_IDLABEL_COOKIE_PLEASETELL
source: You might want to ask the site's Webmaster to set legal cookies.
be: Можна папрасіць вэб-майстра ўсталяваць сапраўдныя маркёры.

# DI_IDLABEL_COOKIE_WANNAACCEPT
source: Do you want to accept this cookie?
be: Прыняць гэны маркёр?

# DI_IDM_CHK_DO_ALL_COOKIES
source: Let [Accept] and [Refuse] apply for the entire domain
be: Дазволіць прымяненьне [Прыняць] ды [Адмовіцца] для ўсяго дамэна

# DI_IDM_LANGFILE_NEEDS_UPDATE
source: Your Opera language file needs to be updated.
be: Трэба абнавіць Ваш моўны файл Opera.

# DI_IDM_LANGFILE_DOWNLOAD
source: Download new language file
be: Запампаваць новы моўны файл

# DI_IDDI_AUTORELOAD_ENABLED
source: Enable
be: Дазволіць

# DI_IDDI_AUTORELOAD_COL
source: minutes
be: хвіліны(аў)

# DI_IDDI_AUTORELOAD_TOUT_MIN_TEXT
source: seconds
be: сэкунды(аў)

# DI_IDDI_AUTORELOAD_TOUT_CHECKDOC
source: Reload only if server says page has expired
be: Перагружаць, толькі калі сэрвэр паведаміць, што старонка больш ня існуе

# DI_IDM_GRP_IMG
source: Image
be: Малюнак

# DI_IDM_LBL_IMG_DIM
source: Dimensions
be: Памеры

# DI_IDM_LBL_IMG_BPP
source: Depth
be: Глыбіня

# DI_IDM_LBL_IMG_URL
source: Address
be: Адрас

# DI_IDM_LBL_IMG_TYPE
source: Image type
be: Тып малюнку

# DI_IDM_LBL_IMG_SIZE
source: File size
be: Памер файла

# DI_IDM_DOWNDLG_FILE
source: File
be: Файл

# DI_IDM_DOWNDLG_SERVER
source: Server
be: Сэрвэр

# DI_IDM_CLEAR_OPENWIN
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing downloads interrupted.
be: Калі працягнуць, будуць выкананыя наступныя дзеяньні: калі дзеяньні па змоўчаньні ня зьмененыя, усе адчыненыя вакенцы будуць зачыненыя, а бягучыя пампаваньні перапыненыя.

# DI_IDM_CLEAR_NPCOOKIES
source: Delete temporary cookies
be: Выдаліць часовыя маркёры

# DI_IDM_CLEAR_ALLCOOKIES
source: Delete all cookies
be: Выдаліць усе маркёры

# DI_IDM_CLEAR_PASSDOCS
source: Delete password protected pages and data
be: Выдаліць старонкі і зьвесткі, абароненыя паролем

# DI_IDM_CLEAR_CACHE
source: Delete entire cache
be: Выдаліць увесь кэш

# DI_IDM_CLEAR_GLOBHIS
source: Clear history of visited pages
be: Ачысьціць сьпіс наведаных старонак

# DI_IDM_CLEAR_DIRHIS
source: Clear history of typed-in addresses
be: Ачысьціць сьпіс набраных адрасоў

# DI_IDM_CLEAR_VLINKS
source: Clear history of visited links
be: Ачысьціць сьпіс наведаных спасылак

# DI_IDM_CLEAR_DOWNHIS
source: Clear history of downloads
be: Ачысьціць сьпіс запамповак

# DI_IDM_CLEAR_MAILPASS
source: Clear all e-mail account passwords
be: Выдаліць усе паролі пошты

# DI_IDM_CLEAR_WANDPASS
source: Clear Password Manager
be: Ачысьціць Кіраўніка пароляў

# DI_ID_EDITURL_SHORTNAMELABEL
source: Nickname
be: Мянушка

# DI_ID_EDITURL_URLLABEL
source: Address
be: Адрас

# DI_ID_EDITURL_DESCRIPTIONLABEL
source: Description
be: Апісаньне

# DI_IDLABEL_HL_FOLDER
source: Parent folder
be: Бацькоўская тэчка

# DI_IDLABEL_HL_CREATED
source: Created
be: Створаны

# DI_IDLABEL_HL_LASTVISITED
source: Visited
be: Наведаная

# DI_ID_HLFILEPROP_FNAME_LABEL
source: Name
be: Імя

# DI_IDM_HOME_USE_AT_STARTUP_TOGGLE
source: Show my home page every time I start Opera
be: Паказваць маю хатнюю старонку штораз, калі я адчыняю Opera

# DI_IDM_WIN_FILE_LABEL
source: Save open tabs and windows for easy retrieval
be: Захаваць адчыненыя вакенцы ды вокны для хуткага аднаўленьня

# DI_IDM_BROWSE
source: Choose…
be: Выбраць…

# DI_IDM_WINS_USE_AT_STARTUP_TOGGLE
source: Show these tabs and windows every time I start Opera
be: Паказваць гэтыя вакенцы ды вокны штораз, калі я адчыняю Opera

# DI_IDC_INFOTEXT
source: The files listed below have been selected, without your intervention, to be sent to another computer. Do you want to send these files?
be: Ніжэй пералічаныя файлы былі выбраныя, незалежна ад Вас, для дасылкі іншаму кампутару. Даслаць файлы?

# DI_IDC_LABEL_DEST
source: Destination
be: Куды

# DI_IDC_LABEL_SOURCE
source: Form address
be: Адрас фармуляру

# DI_IDM_PRINT_BACKGROUND_TOGGLE
source: Print page background
be: Фон старонкі для друку

# DI_IDM_PRINT_HEADER_TOGGLE
source: Print headers and footers
be: Верхнія ды ніжнія запісы друку

# DI_IDC_PRINT_SCALE_MARGIN_LABEL
source: Scale print to
be: Маштабаваць пры друку да

# DI_IDM_MARGINS_BOX
source: Page margins (in centimeters)
be: Палі старонкі (см)

# DI_IDM_TOP
source: Top
be: Верхняе

# DI_IDM_LEFT
source: Left
be: Левае

# DI_IDM_RIGHT
source: Right
be: Правае

# DI_IDM_BOTTOM
source: Bottom
be: Ніжняе

# DI_QT_PRINT_DESTINATION
source: Destination
be: Куды

# DI_QT_PRINT_OPTIONS
source: Options
be: Варыянты
