Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_CYCLE_THROUGH_TABS_WITH
source: When cycling through tabs with
be: Падчас цыклічнага пераходу паміж вакенцамі з

# D_DEFAULT_PREFS_COMMENT
source: (default)
be: (па змоўчаньні)

# D_KEYWORD_IN_USE
source: Keyword already in use
be: Ключавое слова ўжо занятае

# D_OVERWRITE_SESSION_WARNING
source: Are you sure you want to overwrite the existing session file?
be: Сапраўды перапісаць файл сэсіі?

# D_OVERWRITE_SESSION_LABEL
source: Overwrite file?
be: Перапісаць файл?

# D_CONSOLE_MAIL_AND_CHAT
source: Mail and chat
be: Пошта ды чат

# D_WIDGETS
source: Widgets
be: Фішкі

# D_BLOCKED_ON_CURRENT_PAGE
source: Blocked on current page
be: Блякаваны на бягучай старонцы

# D_ALL_BLOCKED_SITES
source: All blocked sites
be: Усе блякаваныя сайты

# D_CONSOLE_LEVEL_WARNING
source: Warnings
be: Папярэджаньні

# D_CONSOLE_LEVEL_MESSAGE
source: Messages
be: Паведамленьні

# D_CONSOLE_LEVEL_ERROR
source: Errors
be: Памылкі

# D_CONSOLE_ALL_COMPONENTS
source: All
be: Усе

# D_BITTORRENT_TEST_RESULTS
source: Your IP: %s
be: Ваш ІР: %s

# D_BITTORRENT_TEST_LABEL
source: Listen Port Test
be: Праверка порту праслухоўваньня

# D_BITTORRENT_TEST_RESULTS_SUCCESS
source: You can successfully accept incoming connections on the configured port.
be: Вы можаце пасьпяхова прымаць злучэньні на настроены порт.

# D_BITTORRENT_TEST_RESULTS_FAIL
source: When testing whether you can accept incoming connections on the configured port, the server returned the following error: %s Please check your firewall and router setup.
be: Падчас праверкі, ці можна прымаць злучэньні звонку, сэрвэр вярнуў наступную памылку: %s Калі ласка, праверце Вашыя наладкі межсеткавай абароны і маршрутызатару.

# D_SECURITY_INFORMATION_INVALID
source: The server's certificate is signed with an expired, invalid certificate.
be: Сэртыфікат сэрвэра падпісаны з дапамогай нядзейнага сэртыфікату.

# D_SECURITY_INFORMATION_CA_NOT_YET_VALID
source: The server's certificate is signed by a certificate which is not yet valid.
be: Сэртыфікат сэрвэра падпісаны з дапамогай сэртыфікату, які пакуль ня дзейнічае.

# D_SECURITY_INFORMATION_CRL_FAILED
source: Unable to verify the Web site's identity (CRL error).
be: Нельга праверыць ідэнтычнасьць вэб-сайту (памылка CRL).

# D_SECURITY_INFORMATION_OCSP_FAILED
source: Unable to verify the Web site's identity (OCSP error).
be: Нельга праверыць ідэнтычнасьць вэб-сайту (памылка OCSP).

# D_TRUSTED_PROTOCOL_TASK
source: Task
be: Задача

# D_TRUSTED_PROTOCOL_VIEW_SOURCE
source: View page source
be: Паглядзець крыніцу старонкі

# D_INSTALLER_BACK
source: < &Back
be: < &Назад

# D_INSTALLER_PRINT
source: &Print
be: &Друкаваць

# D_INSTALLER_NEXT
source: &Next >
be: &Далей >

# D_INSTALLER_READY_INSTALL
source: {&MSSansBold8}Ready to install the program
be: {&MSSansBold8}Гатовы ўсталяваць праграму

# D_INSTALLER_WIZARD_READY
source: The wizard is ready to begin installation.
be: Майстра гатовы пачаць усталёўку.

# D_INSTALLER_CLICK_INSTALL
source: Click Install to begin the installation.
be: Націсьніце "Усталяваць", каб пачаць усталёўку.

# D_INSTALLER_BACKORCANCEL
source: If you want to review or change any of your installation settings, click Back. Click Cancel to exit the wizard.
be: Каб прагледзець або зьмяніць наладкі ўсталёўкі, націсьніце "Назад". Каб выйсьці з Майстры ўсталёўкі, націсьніце "Скасаваць".

# D_INSTALLER_INSTALL
source: &Install
be: &Усталяваць

# D_INSTALLER_DESTINATION_FOLDER
source: {&MSSansBold8}Destination folder
be: {&MSSansBold8}Тэчка для ўсталёўкі

# D_INSTALLER_CHANGE_FOLDER
source: Click Next to install to this folder, or click Change to install to a different folder.
be: Націсьніце "Далей", каб усталяваць у гэтую тэчку, або "Зьмяніць", каб усталяваць у іншую тэчку.

# D_INSTALLER_INSTALL_TO
source: Install [ProductName] to:
be: Усталяваць [ProductName] у:

# D_INSTALLER_CHANGE
source: &Change…
be: &Зьмяніць…

# D_INSTALLER_WELCOME_PRODNAME
source: {&TahomaWhiteBold10}Welcome to the InstallShield Wizard for [ProductName]
be: {&TahomaWhiteBold10}Вас вітае Майстра ўсталёўкі [ProductName]

# D_INSTALLER_INSTALL_PRODNAME
source: {&TahomaWhite8}The InstallShield(R) Wizard will install [ProductName] on your computer. To continue, click Next.
be: {&TahomaWhite8}Майстра ўсталёўкі ўсталюе [ProductName] на Ваш кампутар. Націсьніце "Далей", каб працягнуць.

# D_INSTALLER_MAINTENANCE_OPTIONS_DESC
source: {&TahomaWhite8}The InstallShield(R) Wizard will allow you to modify, repair, or remove [ProductName]. To continue, click Next.
be: {&TahomaWhite8}Майстра ўсталёўкі дапаможа зьмяніць, аднавіць або выдаліць [ProductName]. Націсьніце "Далей", каб працягнуць.

# D_INSTALLER_PROG_MAINTENANCE
source: {&MSSansBold8}Program maintenance
be: {&MSSansBold8}Суправаджэньне праграмы

# D_INSTALLER_MAINTENANCE_OPTIONS
source: Modify, repair, or remove the program.
be: Зьмяніць, аднавіць або выдаліць праграму.

# D_INSTALLER_REPAIR
source: {&MSSansBold8}Re&pair
be: {&MSSansBold8}Ад&навіць

# D_INSTALLER_REMOVE
source: {&MSSansBold8}&Remove
be: {&MSSansBold8}&Выдаліць

# D_INSTALLER_REMOVE_PRODNAME
source: Remove [ProductName] from your computer.
be: Выдаліць [ProductName] з Вашага кампутару.

# D_INSTALLER_PROG_REMOVE
source: {&MSSansBold8}Remove the Program
be: {&MSSansBold8}Выдаліць праграму

# D_INSTALLER_CHOOSE_PROG_REMOVE
source: You have chosen to remove the program from your system.
be: Вы выбралі выдаліць праграму з сыстэмы.

# D_INSTALLER_CLICK_REMOVE
source: Click Remove to remove [ProductName] from your computer. After removal, this program will no longer be available for use.
be: Націсьніце "Выдаліць", каб выдаліць [ProductName] з кампутару. Пасьля выдаленьня Вы ня зможаце карыстацца праграмай.

# D_INSTALLER_CLICK_BACK
source: If you want to review or change any settings, click Back.
be: Націсьніце "Назад", каб прагледзець або зьмяніць наладкі.

# D_INSTALLER_INSTALL_SUCCESS
source: The InstallShield Wizard has successfully installed [ProductName]. Click Finish to exit the wizard.
be: Майстра ўсталёўкі пасьпяхова ўсталяваў [ProductName]. Каб выйсьці з Майстры, націсьніце "Гатова".

# D_INSTALLER_UNINSTALL_SUCCESS
source: The InstallShield Wizard has successfully uninstalled [ProductName]. Click Finish to exit the wizard.
be: Майстра ўсталёўкі пасьпяхова выдаліў [ProductName]. Каб выйсьці з Майстры, націсьніце "Гатова".

# D_INSTALLER_UPDATE_FINISHED
source: Setup has finished installing [ProductName].
be: Праграма [ProductName] усталяваная.

# D_INSTALLER_PREPWIZ
source: {&TahomaWhite8}[ProductName] Setup is preparing the InstallShield Wizard which will guide you through the program setup process. Please wait.
be: {&TahomaWhite8}Усталёўка [ProductName] рыхтуе Майстру ўсталёўкі, які дапаможа Вам. Пачакайце, калі ласка.

# D_INSTALLER_CANCEL
source: &Cancel
be: &Скасаваць

# D_INSTALLER_WIZ_COMPLETE
source: {&TahomaBold10}InstallShield Wizard Completed
be: {&TahomaBold10}Майстра ўсталёўкі задачу выканаў

# D_INSTALLER_WIZ_COMPLETE_WHITE
source: {&TahomaWhiteBold10}InstallShield Wizard Completed
be: {&TahomaWhiteBold10}Майстра ўсталёўкі задачу выканаў

# D_INSTALLER_PRODUCTNAME_IS
source: [ProductName] - InstallShield Wizard
be: [ProductName] - Майстра ўсталёўкі

# D_INSTALLER_CHANGEFOLD
source: Click Next to install to this folder, or click Change to install to a different folder.
be: Націсьніце "Далей", каб усталяваць у гэтую тэчку, або "Зьмяніць", каб усталяваць у іншую.

# D_INSTALLER_CHANGE_CURRENTFOLD
source: {&MSSansBold8}Change Current Destination Folder
be: {&MSSansBold8}Збмяніць бягучую тэчку для ўсталёўкі

# D_INSTALLER_BROWSE_DESTFOLD
source: Browse to the destination folder.
be: Знайсьці тэчку ўсталёўкі.

# D_INSTALLER_LOOKIN
source: &Look in:
be: &Глядзець у:

# D_INSTALLER_FOLDNAME
source: &Folder name:
be: &Імя тэчкі:

# D_INSTALLER_REPAIRMESS
source: Repair installation errors in the program. This option fixes missing or corrupt files, shortcuts, and registry entries.
be: Выправіць памылкі ўсталёўкі праграмы. Гэная функцыя аднаўляе зьніклыя або пашкоджаныя файлы, хуткія пераходы й запісы рэгістру.

# D_INSTALLER_MODREADY
source: {&MSSansBold8}Ready to Modify the Program
be: {&MSSansBold8}Гатовы зьмяніць праграму

# D_INSTALLER_READYREPAIR
source: {&MSSansBold8}Ready to Repair the Program
be: {&MSSansBold8}Гатовы аднавіць праграму

# D_INSTALLER_REMOVE_NORM
source: &Remove
be: &Выдаліць

# D_INSTALLER_EXITFINISH
source: &Finish
be: &Гатова

# D_INSTALLER_NOTMODIFIED
source: {&TahomaWhite8}Your system has not been modified. To complete installation at another time, please run setup again.
be: {&TahomaWhite8}Сыстэма не была зьмененая. Каб скончыць усталёўку іншым разам, запусьціце яе, калі ласка, ячшэ раз.

# D_INSTALLER_CLICKFINISH
source: {&TahomaWhite8}Click Finish to exit the wizard.
be: {&TahomaWhite8}Націсьніце "Гатова", каб зачыніць Майстру ўсталёўкі.

# D_INSTALLER_KEEPORRESTORE
source: {&TahomaWhite8}You can either keep any existing installed elements on your system to continue this installation at a later time or you can restore your system to its original state prior to the installation.
be: {&TahomaWhite8}Вы можаце або захаваць ужо ўсталяваныя элемэнты ў сыстэме й потым працягнуць усталёўку, або скасаваць зьмены й вярнуць сыстэму ў зыходны стан.

# D_INSTALLER_RESTOREORCONT
source: {&TahomaWhite8}Click Restore or Continue Later to exit the wizard.
be: {&TahomaWhite8}Каб зачыніць Майстру, націсьніце на "Аднавіць" або "Працягнуць пазьней".

# D_INSTALLER_WIZ_INTERRUPTED
source: {&TahomaWhite8}The wizard was interrupted before [ProductName] could be completely installed.
be: {&TahomaWhite8}Майстра быў зачынены да таго, як усталёўка [ProductName] была скончаная.

# D_INSTALLER_INST_FEATURES
source: The program features you selected are being installed.
be: Ідзе ўсталёўка выбраных кампанентаў.

# D_INSTALLER_UNINST_FEATURES
source: The program features you selected are being uninstalled.
be: Ідзе ўсталёўка выбраных кампанентаў.

# D_INSTALLER_WAIT_INSTALL
source: Please wait while the InstallShield Wizard installs [ProductName]. This may take several minutes.
be: Калі ласка, пачакайце, пакуль Майстра ўсталёўкі ўсталюе [ProductName]. Гэта можа заняць колькі хвілінаў.

# D_INSTALLER_WAIT_UNINSTALL
source: Please wait while the InstallShield Wizard uninstalls [ProductName]. This may take several minutes.
be: Калі ласка, пачакайце, пакуль Майстра ўсталёўкі выдаліць [ProductName]. Гэта можа заняць колькі хвілінаў.

# D_INSTALLER_INSTALLING_PRODNAME
source: {&MSSansBold8}Installing [ProductName]
be: {&MSSansBold8}Ідзе ўсталёўка [ProductName]

# D_INSTALLER_UNINSTALLING
source: {&MSSansBold8}Uninstalling [ProductName]
be: {&MSSansBold8}Ідзе выдаленьне [ProductName]

# D_INSTALLER_SECHIDDEN
source: (Hidden for now)Sec.
be: (Hidden for now)сэк.

# D_INSTALLER_STATUS
source: Status:
be: Стан:

# D_INSTALLER_HIDDEN_REMAINING_TIME
source: )Hidden for now)Estimated time remaining:
be: )Hidden for now)Засталося чакаць:

# D_INSTALLER_FILES_IN_USE_MSG
source: Some files that need to be updated are currently in use.
be: Некаторыя файлы, што трэба абнавіць, занятыя.

# D_INSTALLER_FILES_IN_USE_APP
source: The following applications are using files that need to be updated by this setup. Close these applications and click Retry to continue.
be: Наступныя прылажэньні выкарыстоўваюць файлы, што трэба абнавіць. Зачыніце гэныя прылажэньні й націсьніце на "Паўтарыць", каб працягнуць.

# D_INSTALLER_FILES_IN_USE_HEADER
source: {&MSSansBold8}Files in Use
be: {&MSSansBold8}Занятыя файлы

# D_INSTALLER_FILES_IN_USE_EXIT
source: &Exit
be: &Выйсьці

# D_INSTALLER_FILES_IN_USE_IGNORE
source: &Ignore
be: &Прапусьціць

# D_INSTALLER_FILES_IN_USE_RETRY
source: &Retry
be: &Паўтарыць

# D_INSTALLER_SPECIFY_NETWLOC
source: Please specify a network location for the server image of the product.
be: Пазначце, калі ласка, месца ў сетцы для сэрвэрнай выявы прадукту.

# D_INSTALLER_ENTER_NETWLOC
source: Enter the network location or click Change to browse to a location. Click Install to create a server image of [ProductName] at the specified network location or click Cancel to exit the wizard.
be: Пазначце месца ў сетцы або націсьніце на "Зьмяніць", каб перайсьці да яго. Націсьніце "Ўсталяваць", каб стварыць сэрвэрную выяву [ProductName] у пазначаным месцы ў сетцы, або націсьніце "Скасаваць", каб зачыніць Майстру.

# D_INSTALLER_NETWLOC_HEADER
source: {&MSSansBold8}Network Location
be: {&MSSansBold8}Месца ў сетцы

# D_INSTALLER_NETWLOC_LABEL
source: &Network location:
be: &Месца ў сетцы:

# D_INSTALLER_SERVER_IMAGE
source: {&TahomaWhite8}The InstallShield(R) Wizard will create a server image of [ProductName] at a specified network location. To continue, click Next.
be: {&TahomaWhite8}Майстра ўсталёўкі створыць сэрвэрную выяву [ProductName] ў пазначаным месцы сеткі. Націсьніце "Далей", каб працягнуць.

# D_INSTALLER_CANCEL_CONFIRM
source: Are you sure you want to cancel the [ProductName] installation?
be: Скасаваць усталёўку [ProductName]?

# D_INSTALLER_CANCEL_YES
source: &Yes
be: &Так

# D_INSTALLER_CANCEL_NO
source: &No
be: &Не

# D_INSTALLER_DISKSPACE_MSG
source: Disk space required for the installation exceeds available disk space.
be: Для ўсталёўкі трэба больш месца, чым ёсьць на дыску.

# D_INSTALLER_VOLUMES_MSG
source: The highlighted volumes do not have enough disk space available for the currently selected features. You can remove files from the highlighted volumes, choose to install fewer features onto local drives, or select different destination drives.
be: Для пазначаных аб'ёмаў месца на дыску не хапае, калі ўсталёўваць выбраныя функцыі. Можна выдаліць файлы з пазначаных аб'ёмаў, выбраць менш функцый для ўсталяваньня на лякальных дысках або выбраць іншыя дыскі для ўсталёўкі.

# D_INSTALLER_DISKSPACE_HEADER
source: {&MSSansBold8}Out of Disk Space
be: {&MSSansBold8}Месца на дыску скончылася

# D_INSTALLER_EXIT_MSG
source: {&TahomaWhite8}Your system has not been modified. To install this program at a later time, please run the installation again.
be: {&TahomaWhite8}Сыстэма не была зьмененая. Каб усталяваць праграму, запусьціце ўсталёўку яшчэ раз.

# D_MINI_DOWNLOADS_BASIC
source: Opera Mini Basic does not support downloads.
be: Opera Mini Basic не падтрымлівае запампоўку.

# D_EMPTY_SUBJECT_WARNING_TITLE
source: Missing Subject
be: Няма тэмы

# D_EMPTY_SUBJECT_WARNING_MESSAGE
source: You have not added a subject to your message. Send it anyway?
be: Вы забылі вызначыць тэму паведамленьня. Даслаць так?

# D_VIEW_SOURCE_APPLICATION
source: Choose application for viewing source
be: Выбраць прылажэньне прагляду крыніцы

# D_MAIL_HEADER_PROPERTIES
source: Header properties
be: Уласьцівасьці найменьняў

# D_MAIL_HEADER_SHOW_NAME
source: Show header name
be: Паказаць найменьне

# D_MAIL_HEADER_RIGHT_ALIGN
source: Right align header
be: Выраўнаваць найменьне па правым баку

# D_MAIL_HEADER_HEADER_NEWLINE
source: New line for header
be: Новы радок для найменьня

# D_MAIL_HEADER_LARGE_FONT
source: Use large font
be: Ужыць вялікі шрыфт

# D_SELECT_MIME_TYPE_FOR_PLUGIN
source: Select MIME types that will be shown with a plug-in
be: Выбраць тыпы МІМЕ для паказу разам з даданым модулем

# D_SAVE_WAND_CHOICE_SITE_ONLY
source: Remember choice for this page only
be: Захаваць выбар толькі для гэтай старонкі

# D_WIDGET_PROPERTIES
source: Widget Properties
be: Уласьцівасьці фішак

# D_SITE_DISPLAY
source: Display
be: Экран

# D_SEARCH_IF_NO_DOMAIN_FOUND
source: Search the Web if no domain is found
be: Шукаць у Павуціне, калі ня знойдзены дамэн

# D_ALLOW_USERJS_ON_HTTPS
source: Do you want to allow local JavaScript files to control secure pages? You should only allow this if you know what your JavaScript files contain and understand the security implications.
be: Дазволіць лякальным файлам JavaScript кантраляваць бясьпечныя старонкі? Дазваляйце толькі калі Вы ведаеце, што зьмяшчаюць файлы JavaScript і калі Вы разумееце наступствы для бясьпекі.

# D_VALIDATE_ERROR_TOO_MANY_FILES
source: Too many files specified. You listed %1 and maximum is %2.
be: Пазначана зашмат файлаў. Вы пазначылі %1, а можна %2.

# D_VALIDATE_ERROR_TOO_FEW_FILES
source: Too few files specified. You listed %1 and minimum is %2.
be: Пазначана замала файлаў. Вы пазначылі %1, а трэба ня менш за %2.

# D_PLUGIN_ACTIVATE
source: Click to activate and use this control
be: Клікніце, каб уключыць і скарыстаць гэты інструмэнт

# D_NO_ACCESSKEYS
source: No access keys have been defined for this page.
be: Для гэтай старонкі не вызначаныя ключы доступу.

# D_NEW_SECURITY_INFORMATION_INSECURE_CONNECTION
source: The connection to %s is not secure, and should not be used to exchange sensitive information. The communication is done in plain text, and there is no way to guarantee the identity of the server.
be: Злучэньне з %s небясьпечнае, ня трэба яго скарыстоўваць для перадачы важных зьвесткаў. Зьвесткі перадаюцца простым тэкстам, таму нельга гарантаваць ідэнтычнасьць сэрвэру.

# D_NEW_SECURITY_INFORMATION_CERT_FAILURE
source: The connection to %s is not secure, and should not be used to exchange sensitive information. The following problem(s) were found:
be: Злучэньне з %s небясьпечнае, ня трэба яго скарыстоўваць для перадачы важных зьвесткаў. Знойдзеныя наступныя праблемы:

# D_NEW_SECURITY_INFORMATION_SAFE_HTTPS
source: The connection to %s is secure.
be: Злучэньне з %s бясьпечнае.

# D_NEW_SECURITY_INFORMATION_HIGH_ASSURANCE_HTTPS
source: The connection to %s is secure. You can use it to send sensitive information. The communication is encrypted and it can be guaranteed that you are actually connected to %s. The certificate presented also shows that the signing company has made extra efforts to ensure that the information in the certificate is correct.
be: Злучэньне %s бясьпечнае. Яго можна выкарыстоўваць для перадачы важных зьвесткаў. Зьвесткі шыфруюцца, і можна гарантаваць, што Вы сапраўды злучаныя з %s. Прадстаўлены сэртыфікат таксама сьведчыць, што падпісаўшая яго кампанія зрабіла даданыя намаганьні, каб адпавядаць зьвесткам сэртыфікату.

# D_NEW_SECURITY_INFORMATION_FRAUD_DESCRIPTION
source: This is a site that is known to be used for fraud. Do not enter any information on this page, even if it looks like a page that you know and trust.
be: Вядома, што гэты сайт выкарыстоўваецца для махлярства. Ня ўводзіце ніякіх зьвесткаў на гэнай старонцы, нават калі выглядае, што яна знаёмая і ёй можна давяраць.

# D_NEW_SECURITY_INFORMATION_FRAUD_SITE
source: Fraud Site
be: Махлярскі сайт

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_WEAK_METHOD
source: The encryption method is weak or outdated.
be: Мэтад шыфраваньня ненадзейны або стары.

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_WEAK_KEY
source: The key used for encryption is weak.
be: Ключ шыфру ненадзейны.

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_WEAK_PROTOCOL
source: The encryption protocol is weak.
be: Пратакол шыфру ненадзейны.

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_OCSP_FAILED
source: Online certificate validation (OCSP) for an element in the page failed.
be: Для элементу старонкі па сетцы не пацьвердзіўся сэртыфікат сэрвэра (OCSP).

# D_NEW_SECURITY_INFORMATION_ANTIPHISH_ON_OFF_TICKBOX_TEXT
source: Enable Fraud Protection
be: Уключыць ахову ад махлярства.

# D_NEW_SECURITY_INFORMATION_ANTIPHISH_ENABLE_QUESTION
source: Opera can help protect you against fraud and malicious software, if you enable Fraud Protection. Would you like to enable it now?
be: Opera можа дапамагчы Вам у абароне ад злачынных праграмаў, калі Вы ўключыце Абарону ад махляроў. Уключыць яе зараз?

# D_NEW_SECURITY_INFORMATION_SUMMARY_PAGE_HEADER_SECURE
source: Secure site
be: Бясьпечны сайт

# D_NEW_SECURITY_INFORMATION_SUMMARY_PAGE_HEADER_INSECURE
source: Site not secure
be: Небясьпечны сайт

# D_NEW_SECURITY_INFORMATION_SUMMARY
source: Security
be: Бясьпека

# D_NEW_SECURITY_INFORMATION_TRUST
source: Fraud Protection
be: Ахова ад махлярства

# D_NEW_SECURITY_INFORMATION_SERVER_CERT
source: Certificate
be: Сэртыфікат

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_HEAD
source: Certificate summary
be: Коратка пра сэртыфікат

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_HOLDER
source: Holder:
be: Уладальнік:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_INFORMATION
source: Issuer:
be: Выдавец:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_EXPIRES
source: Expires:
be: Дзейны да:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_PROTOCOL
source: Encryption protocol
be: Пратакол шыфраваньня

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_FAILED
source: Fraud Protection error
be: Памылка аховы ад махлярства

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_FAILED_DESC
source: Cannot connect to sitecheck2.opera.com.
be: Нельга злучыцца з sitecheck2.opera.com.

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_DISABLED
source: Fraud Protection disabled
be: Ахова ад махлярства адключаная

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_USE_BUTTON
source: Press the button to get trust information for this page.
be: Націсьніце кнопку, каб атрымаць зьвесткі пра давер да гэтай старонкі.

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_IN_PROGRESS
source: Performing fraud check…
be: Праверка на махлярства…

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_CONNECTING_TO
source: Connecting to sitecheck2.opera.com…
be: Злучаецца з sitecheck2.opera.com…

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_BUTTON_TEXT
source: Perform Fraud Check
be: Праверыць на махлярства

# D_NEW_ACCOUNT_EMAIL
source: E-mail
be: Пошта

# D_NEWACC_WIZ_MAIL_TYPE
source: Select an e-mail account type
be: Выбраць тып скрыні

# D_INSTALLING_DICTIONARIES
source: Could not check spelling because you do not have a dictionary installed. Do you want information on how to install dictionaries?
be: Праверка правапісу недаступная, бо няма слоўніку. Паказаць, як яго ўсталяваць?

# D_NO_DICTIONARY_AVAILABLE
source: No dictionary available
be: Няма слоўнікаў

# D_JAVA_CONSOLE
source: Opera - Java Console
be: Кансоль Opera - Java

# D_BREW_DOWNLOAD_COMPLETE
source: Download complete
be: Запампоўка скончаная

# D_BREW_START_DOWNLOAD
source: Start download
be: Пачаць запампоўку

# D_BREW_MAX_NUMBER_OF_TABS
source: Maximum number of tabs has been reached. Please close a page.
be: Дасягнуты найбольшы лік вакенцаў. Калі ласка, зачыніце старонку.

# D_BREW_CREATE_NEW_TAB
source: Create new tab
be: Стварыць новае вакенца

# D_NEWS_MANY_NEW_MESSAGES_DETECTED
source: Many new messages detected
be: Знойдзена шмат новых паведамленьняў

# D_NEWS_HOW_MANY_NEW_MESSAGES
source: There are %d new messages available in %s. How many messages would you like to download?
be: %d новых паведамленьняў у %s. Колькі Вы хочаце запампаваць?

# D_NEWS_MESSAGES
source: most recent messages
be: апошнія паведамленьні

# D_NEWS_ALL_MESSAGES
source: All messages
be: Усе паведамленьні

# D_NEWS_DONT_ASK_NEW_MESSAGES_AGAIN
source: Do not ask again for this newsgroup account
be: Для гэтага рахунку груп навінаў пытаньне больш не задаваць.

# D_MAILER_SELECTION
source: E-mail Client Selection
be: Выбар кліенту электроннай пошты

# D_MAILER_SELECTION_LABEL
source: Choose which e-mail client to use
be: Выберыце паштовага кліента

# D_SYSTEM_DEFAULT_MAILER
source: Use system default
be: Выкарыстоўваць наладкі па змоўчаньні сыстэмы

# D_CREATE_OPERA_MAIL_ACCOUNT
source: Create Opera Mail account
be: Стварыць паштовую скрыню Opera

# D_USAGE_REPORT_INFO_TITLE
source: Usage Statistics
be: Статыстыка карыстаньня

# D_USAGEREPORT_INFO_TEXT
source: To improve future versions of the Opera browser, Opera can collect statistics on which browser features you use. No sensitive information will be collected. Do you wish to contribute your usage statistics?
be: Каб паляпшаць будучыя вэрсіі праглядніку Opera, Opera можа зьбіраць статыстыку пра тое, якімі функцыямі праглядніку Вы карыстаецеся. Важныя зьвесткі ня будуць зьбірацца. Вы хочаце перадаць статыстыку пра Вашае карыстаньне?
