Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

source: <LanguageName>
be: Беларуская

source: <LanguageCode>
be: be

# SI_ERR_COMM_CONNECT_FAILED
source: Could not connect to remote server
be: Няма сувязі з далёкім сэрвэрам

# SI_ERR_COMM_CONNECTION_CLOSED
source: Connection closed by remote server
be: Злучэньне скончанае далёкім сэрвэрам.

# SI_ERR_COMM_REPEATED_FAILED
source: Repeated attempts failed to load this page completely. There may be a problem on the server.
be: Некалькі спробаў загрузіць старонку цалкам сталіся няўдалымі. Магчыма, праблема на сэрвэры.

# SI_ERR_COMM_CONNECTION_REFUSED
source: Could not connect to remote server
be: Няма сувязі з далёкім сэрвэрам

# SI_ERR_COMM_HOST_NOT_FOUND
source: Could not locate remote server
be: Далёкі сэрвэр ня знойдзены

# SI_ERR_COMM_HOST_UNAVAILABLE
source: Address not available from this machine
be: З гэтай машыны адрас недаступны.

# SI_ERR_COMM_INTERNAL_ERROR
source: Internal communication error
be: Унутраная памылка дыялёгу

# SI_ERR_COMM_NETWORK_UNREACHABLE
source: Network not available. Contact your system administrator.
be: Сетка недастпная. Зьвярніцеся да сыстэмнага адміністратару.

# SI_ERR_ILLEGAL_URL
source: Invalid address
be: Няправільны адрас

# SI_ERR_NETWORK_PROBLEM
source: Network problem
be: Праблема сеткі

# SI_ERR_REDIRECT_FAILED
source: The server tried redirecting to an invalid address. Please report this to the webmaster of the site.
be: Сэрвэр спрабаваў перавесьці запыт на нядзейны адрас. Калі ласка, паведаміце пра гэта вэб-майстру сайту.

# SI_ERR_COMM_PROXY_CONNECT_FAILED
source: Could not connect to proxy server
be: Нельга далучыцца да сэрвэра проксі

# SI_ERR_COMM_PROXY_HOST_NOT_FOUND
source: Could not find proxy server
be: Нельга знайсьці сэрвэр проксі

# SI_ERR_COMM_PROXY_HOST_UNAVAILABLE
source: Could not access proxy server. Server is not available
be: Нельга зайсьці на сэрвэр проксі. Сэрвэр недаступны

# SI_ERR_COMM_PROXY_CONNECTION_REFUSED
source: Could not connect to proxy server. Access denied
be: Нельга зайсці на сэрвэр проксі. Адмова доступу

# SI_ERR_COMM_OUT_STATE
source: The endpoint was not in an appropriate state
be: Неналежны стан канцавога пункту

# SI_ERR_COMM_RESERVED_MAC1
source: Open transport error
be: Памылка адчыненай перадачы

# SI_ERR_WINSOCK_BLOCKING
source: Network socket blocking
be: Сеткавы злучальнік заблякаваны

# SI_ERR_WINSOCK_NO_RECOVERY
source: Network socket problems. Please check your network drivers.
be: Праблемы зь сеткавым злучальнікам. Калі ласка, праверце Вашыя драйверы сеткі.

# SI_ERR_CONNECT_TIMED_OUT
source: Remote server timed out. Please try again later.
be: Далёкі сэрвэр не адказаў. Калі ласка, паспрабуйце пазней.

# SI_ERR_WINSOCK_RESOURCE_FAIL
source: Network socket resource problems. Try again
be: Праблемы крыніцы сеткавага злучальніку. Паспрабуйце зноў

# SI_ERR_WINSOCK_UNSUPPORTED_FUNC
source: This Winsock implementation lacks important functionality.
be: У гэтага злучальніку Windows няма важнай функцыі.

# SI_ERR_WINSOCK_WRONG_VERSION
source: Incorrect Winsock version
be: Няправільная вэрсія злучальніку Windows

# SI_DEF_STRING
source: Internal program error.
be: Унутраная памылка праграмы.

# SI_ERR_ALREADY_PRINTING
source: Please wait until the current print job has completed
be: Пачакайце, калі ласка, пакуль скончыцца бягучая задача друкаркі

# SI_ERR_COULD_NOT_CREATE_WINDOW
source: Could not generate new window. Out of memory or resources
be: Немагчыма стварыць новае акно. Недастаткова памяці або рэсурсаў

# SI_ERR_UNKNOWN_ADDRESS_TYPE
source: The address type is unknown or unsupported
be: Тып адрасу невядомы альбо не падтрымліваецца

# SI_ERR_NO_HOME
source: No home page defined. Please define one.
be: Хатняя старонка ня пазначаная. Калі ласка, пазначце.

# SI_ERR_PRINTER_COULD_NOT_START
source: Could not establish a connection to the printer
be: Немагчыма ўсталяваць злучэньне з друкаркай

# SI_ERR_CANNOT_PRINT
source: Could not print page. Please check whether the printer is accessible
be: Немагчыма надрукаваць старонку. Праверце, калі ласка, ці даступны друкарка

# SI_PRINTING_PAGE_TEXT
source: Printing page
be: Друкуецца старонка

# SI_ERR_HTTP_FORBIDDEN
source: The remote server refuses to perform the request. This address is not available.
be: Далёкі сэрвэр не выконвае запыту. Гэты адрас недаступны.

# SI_ERR_HTTP_NOT_FOUND
source: Address not found:
be: Адрас ня знойдзены:

# SI_ERR_HTTP_SERVER_ERROR
source: Remote server or file not found
be: Далёкі сэрвэр або файл ня знойдзены

# SI_ERR_HTTP_NOT_IMPLEMENTED
source: The remote server lacks necessary functionality
be: У далёкага сэрвэра няма патрэбнай функцыі

# SI_ERR_HTTP_DECODING_FAILURE
source: Problem encountered while decoding data. Possibly due to corrupted data.
be: Праблема дэкадаваньня зьвесткаў. Магчыма, яны пашкоджаныя.

# SI_ERR_HTTP_METHOD_NOT_ALLOWED
source: The HTTP request method was not accepted by the server
be: Сэрвэр не прыняў мэтад запыту НТТР

# SI_ERR_HTTP_NOT_ACCEPTABLE
source: The server was unable to send acceptable data
be: Сэрвэр ня змог даслаць прымальныя зьвесткі

# SI_ERR_HTTP_TIMEOUT
source: The server timed out
be: Сэрвэр зкончыў чаканьне

# SI_ERR_HTTP_CONFLICT
source: Conflict with existing resource on server
be: Канфлікт з рэсурсам на сэрвэры

# SI_ERR_HTTP_GONE
source: The address is no longer available
be: Адрас болей недаступны

# SI_ERR_HTTP_LENGTH_REQUIRED
source: HTTP content length was required
be: Была запатрабаваная даўжыня зьместу НТТР

# SI_ERR_HTTP_PRECOND_FAILED
source: HTTP preconditions failed
be: Ня спраўдзіліся папярэднія ўмовы НТТР

# SI_ERR_HTTP_REQUEST_ENT_TOO_LARGE
source: HTTP request data was too long
be: Зашмат дадзеных запыту НТТР

# SI_ERR_HTTP_REQUEST_URI_TOO_LARGE
source: The HTTP address is too long
be: Задоўгі адрас НТТР

# SI_ERR_HTTP_UNSUPPORTED_MEDIA_TYPE
source: The server did not recognize the content type
be: Сэрвэр не пазнаў тып зьместу

# SI_ERR_HTTP_RANGE_NOT_SATISFIABLE
source: The server could not send the requested part of the file
be: Сэрвэр ня змог даслаць патрэбную частку файла

# SI_ERR_HTTP_EXPECTATION_FAILED
source: HTTP expectation failed
be: Ня спраўдзілася чаканьне НТТР

# SI_ERR_HTTP_BAD_GATEWAY
source: HTTP gateway failed
be: Шлюз НТТР зьбіўся

# SI_ERR_HTTP_SERVICE_UNAVAILABLE
source: The service is overloaded or offline. Please try again later.
be: Паслуга занятая альбо выключаная. Калі ласка, паспрабуйце пазней

# SI_ERR_HTTP_GATEWAY_TIMEOUT
source: HTTP gateway timed out
be: Шлюз НТТР скончыў чаканьне

# SI_ERR_HTTP_VERSION_NOT_SUPPORTED
source: The HTTP version was not accepted
be: Вэрсія НТТР не была прынятая

# SI_ERR_HTTP_AUTH_FAILED
source: Authentication failed. Content should not be trusted.
be: Ідэнтыфікаыя ня пройдзеная. Нельга давяраць зьместу.

# SI_ERR_HTTP_PROXY_AUTH_FAILED
source: Proxy authentication failed. Content should not be trusted.
be: Ідэнтыфікацыя проксі ня пройдзеная. Нельга давяраць зьместу.

# SI_ERR_FTP_SERVICE_UNAVAILABLE
source: FTP server not available
be: Сэрвэр FTP недаступны

# SI_ERR_FTP_INTERNAL_ERROR
source: Internal error in FTP module
be: Унутраная памылка ў модулю FTP

# SI_ERR_FTP_NOT_LOGGED_IN
source: Could not connect. FTP server may be too busy.
be: Нельга падключыцца. Магчыма, заняты сэрвэр FTP.

# SI_ERR_FTP_USER_ERROR
source: User not found on FTP server
be: На сэрвэры FTP карыстальнік ня знойдзены

# SI_ERR_FTP_NEED_PASSWORD
source: Connection to this FTP server requires username and password
be: Для злучэньня з сэрвэрам FTP патрабуецца імя ды пароль

# SI_ERR_FTP_DIR_UNAVAILABLE
source: FTP directory not found
be: Ня знойдзеная дырэкторыя FTP

# SI_ERR_FTP_FILE_UNAVAILABLE
source: File not found
be: Файл ня знойдзены

# SI_ERR_FTP_FILE_TRANSFER_ABORTED
source: Connection closed by remote FTP server
be: Далёкі сэрвэр FTP спыніў злучэньне

# SI_ERR_FTP_CANNOT_OPEN_PASV_DATA_CONN
source: Could not open remote FTP channel
be: Не адчыніўся далёкі канал FTP

# SI_ERR_FILE_CANNOT_OPEN
source: Could not open file
be: Файл не адчыніўся

# SI_ERR_PRINTER_SCALE_ILLEGAL
source: Printer scale can only be set between 20 and 400%. Please enter a legal value
be: Маштаб друкаркі можа быць паміж 20 і 400%. Калі ласка, увядзіце дзейнае значэньне

# SI_ERR_MAX_CONNECTIONS_SERVER_SETTING
source: The maximum number of connections to a single server must be between 1 and 99.
be: Колькасьць далучэньняў да аднаго сэрвэра ня можа перавышаць 99.

# SI_ERR_MAX_CONNECTIONS_TOTAL_SETTING
source: The maximum total number of connections must be between 1 and 999.
be: Колькасьць усіх падключэньняў ня можа перавышаць 999.

# SI_ERR_ILLEGAL_NUMBER_HISTORY_LINES
source: The number of lines in history must be set between 0 and 999.
be: Колькасьць радкоў гісторыі можа быць ад 0 да 999 уключна.

# SI_ERR_HTTP_NO_CONTENT
source: Remote server accepted the request - no content returned
be: Сэрвэр прыняў запыт – ніякага зьместу ня вернута

# SI_ERR_ACCESS_DENIED
source: Access denied to this file
be: Доступ да гэтага файлу зачынены

# SI_ERR_FILE_DOES_NOT_EXIST
source: File does not exist
be: Файл не існуе

# SI_ERR_DISK_IS_FULL
source: Could not write to file. Disk full.
be: Запіс у файл немагчымы. Дыск поўны.

# SI_ERR_CACHE_INTERNAL_ERROR
source: Internal cache error
be: Унутраная памылка кэшу

# SI_ERR_COULD_NOT_LOAD_STRING
source: Out of resources. Could not load string
be: Рэсурсаў недастаткова. Нельга загрузіць радок

# SI_BROWSE_TEXT
source: Choose…
be: Выбраць

# SI_BUTTON_CONFIG_TYPES
source: Skin files (*.zip)|*.zip|All files (*.*)|*.*|
be: Файлы выгляду (*.zip)|*.zip|Усе файлы (*.*)|*.*|

# SI_OPEN_FILE_TYPES
source: HTML files|*.htm;*.html;*.mht|Text files|*.txt|GIF files|*.gif|PNG files|*.png|JPEG files|*.jpg;*.jpeg|BMP files|*.bmp|SVG files|*.svg;*.svgz|Sound files|*.wav;*.mid;*.midi|AVI video files|*.avi|Opera window setup|*.win|XML files|*.xml|Style Sheets|*.css|Torrents|*.torrent|All files (*.*)|*.*|
be: Файлы HTML|*.htm;*.html;*.mht|Тэкставыя файлы|*.txt|Файлы GIF|*.gif|Файлы PNG|*.png|Файлы JPEG|*.jpg;*.jpeg|Файлы BMP|*.bmp|Файлы SVG|*.svg;*.svgz|Гукавыя файлы|*.wav;*.mid;*.midi|Відэафайлы AVI|*.avi|Усталёўка вакна Opera|*.win|Файлы XML|*.xml|Табліцы стыляў|*.css|Торанты|*.torrent|Усе файлы (*.*)|*.*|

# SI_SAVE_FILE_TYPES
source: HTML files (*.htm;*.html)|*.htm;*.html|Text files (*.txt)|*.txt|GIF files (*.gif)|*.gif|PNG files (*.png)|*.png|JPEG files (*.jpg)|*.jpg|BMP files (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|All files (*.*)|*.*|
be: Файлы HTML (*.htm;*.html)|*.htm;*.html|Тэкставыя файлы (*.txt)|*.txt|Файлы GIF (*.gif)|*.gif|Файлы PNG (*.png)|*.png|Файлы JPEG (*.jpg)|*.jpg|Файлы BMP (*.bmp)|*.bmp|Файлы SVG |*.svg;*.svgz|Усе файлы (*.*)|*.*|

# SI_PROGS_TYPES
source: Program files (*.exe)|*.exe|All files (*.*)|*.*|
be: Праграмныя файлы (*.exe)|*.exe|Усе файлы (*.*)|*.*|

# SI_SOUND_TYPES
source: Sound files (*.wav)|*.wav|All files (*.*)|*.*|
be: Гукавыя файлы (*.wav)|*.wav|Усе файлы (*.*)|*.*|

# SI_IMPORT_USER_CERTIFICATE_TYPES
source: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|All files|*.*|
be: X509 (*.usr)|*.usr|PKCS #7 падпісанае (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (асабістым ключом) (*.p12)|*.p12;*.pfx|Файл PEM (*.pem)|*.pem|Усе файлы|*.*|

# SI_EXPORT_USER_CERTIFICATE_TYPES
source: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|
be: X509 (*.usr)|*.usr|PKCS #7 падпісанае (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (асабістым ключом) (*.p12)|*.p12;*.pfx|Файл PEM (*.pem)|*.pem|

# SI_IMEXPORT_OTHER_CERTIFICATE_TYPES
source: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|All files|*.*|
be: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 падпісанае (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|Файл PEM (*.pem)|*.pem|Усе файлы|*.*|

# SI_CVS_FILES
source: Comma delimited files (*.csv)|*.csv|All files (*.*)|*.*|
be: Файлы з падзельнымі коскамі (*.csv)|*.csv|Усе файлы (*.*)|*.*|

# SI_NEW_AUTH_STRING
source: Please enter username and password for this page.
be: Калі ласка, увядзіце імя й пароль для гэтай старонкі.

# SI_WRONG_AUTH_STRING
source: Could not authenticate with page. Please re-enter username and password.
be: Нельга ўвайсці на старонку. Калі ласка, увядзіце імя й пароль яшчэ раз.

# SI_NEW_PROXY_AUTH_STRING
source: Please enter username and password for this proxy server.
be: Калі ласка, увядзіце імя й пароль для проксі-сэрвэру.

# SI_WRONG_PROXY_AUTH_STRING
source: Could not authenticate with proxy server. Please re-enter username and password.
be: Нельга ўвайсці на сэрвэр проксі. Калі ласка, увядзіце імя й пароль яшчэ раз.

# SI_CSS_TYPES
source: CSS files (*.css)|*.css|HTML files (*.htm,*.html)|*.htm;*.html|All files (*.*)|*.*|
be: Файлы CSS (*.css)|*.css|Файлы HTML (*.htm,*.html)|*.htm;*.html|Усе файлы (*.*)|*.*|

# SI_OPEN_FIGURE_FILE_TYPES
source: Pictures|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|All files|*.*|
be: Малюнкі|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Усе файлы|*.*|

# SI_MAIL_POSTING_FINISHED
source: Message(s) posted
be: Паведамленьні разьмешчаныя

# SI_ERR_UNKNOWN_DOCUMENT
source: Unknown document or no document specified.
be: Невядомы дакумэнт або не пазначана ніводнага дакумэнта.

# SI_ERR_COULD_NOT_CREATE_OPERA_DIR
source: Could not create Opera directory. Please try again with a valid directory name
be: Нельга стварыць дырэкторыю Opera. Кали ласка, пазначце дзейную назву дырэкторыі

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
be: Тып адрасу патрабуе выкарыстаньня сэрвэра проксі. Калі ласка, пазначце сэрвэр проксі ў Перавагах.

# SI_DEFAULT_IMG_ALT_TEXT
source: Image
be: Малюнак

# SI_ISINDEX_TEXT
source: This is a searchable index
be: Гэты індэкс можна шукаць

# SI_TRANSFER_INTERRUPT_TEXT
source: Transmission stopped!
be: Перадача спыненая!

# SI_ERR_DELETE_DEFAULT_VIEWER
source: This type is internal and cannot be deleted.
be: Гэты тып унутраны й ня можа быць выдалены.

# SI_REALLY_DELETE_VIEWER_TYPE_TITLE
source: Delete File Type
be: Выдаліць тып файла

# SI_REALLY_DELETE_VIEWER_TYPE
source: Are you sure you want to delete the file type association: [%s] ? Opera will no longer know what to do with files of this type if you do.
be: Выдаліць зьвязку тыпу файла: [%s] ? Тады Opera ня будзе ведаць, што рабіць з файламі гэтага тыпу.

# SI_ERR_NO_WINSOCK_DLL
source: Could not locate the system file WSOCK32.DLL. You may have to (re)install your network drivers.
be: Ня знойдзены сыстэмны файл WSOCK32.DLL. Магчыма, неабходна пераўсталяваць сеткавыя драйверы.

# SI_IDM_ADPREFS_INFO_STRING
source: You can set these options if you wish to see specific types of ads
be: Вы можаце пазначыць гэныя опцыі, калі хочаце бачыць канкрэтныя тыпы рэклямы

# SI_IDSTR_SEARCH_HEADER_ENGINE
source: Search engine
be: Шукач

# SI_IDSTR_SEARCH_HEADER_KEYWORD
source: Keyword
be: Ключавое слова

# SI_IDSTR_SEARCH_DEFAULT_NUMRESULTS
source: <Default>
be: <Асноўны>

# SI_IDSTR_SEARCH_FORMAT_WITH
source: %s search
be: Шукаць праз %s

# SI_IDSTR_SYSTEM_LOW_RESOURCE
source: Opera was unable to create a window because the system is running low on resources. Please free resources by closing windows in Opera or other programs that are running.
be: Opera не змагла стварыць вакно, бо рэсурсаў сыстэмы недастаткова. Калі ласка, вызваліце рэсурсы: зачыніце вокны Opera або іншых праграмаў.

# SI_IDSTR_WIN_RESOURCE_HEADER
source: Windows Resources
be: Рэсурсы Windows

# SI_IDSTR_WIN_LOW_RESOURCE
source: The system is running low on resources
be: Рэсурсаў сыстэмы недастаткова

# SI_IDSTR_SNDTRIGGER_HEADER
source: Event
be: Здарэньне

# SI_IDSTR_SNDFILE_HEADER
source: Sound file
be: Гукавы файл

# SI_IDSTR_DOWNLOAD_DLG_RUN_FILE
source: &Open the file
be: &Адчыніць файл

# SI_IDSTR_DOWNLOAD_DLG_OPEN_FILE
source: &Open the file with %s
be: &Адыніць файл у %s

# SI_IDSTR_DOWNLOAD_DLG_WHAT_TODO
source: What would you like to do?
be: Што Вы хочаце зрабіць?

# SI_IDSTR_DOWNLOAD_DLG_EXE_WARN
source: Caution! You should always check for viruses before opening files
be: Увага! Заўсёды правярайце файл на наяўнасьць вірусаў перад тым, як адчыніць яго

# SI_IDSTR_DOWNLOAD_DLG_UNKNOWN_SERVER
source: Unknown server
be: Невядомы сэрвэр

# SI_IDSTR_PROGRESS_DOCUMENT
source: Document:
be: Дакумэнт:

# SI_IDSTR_PROGRESS_IMAGES
source: Elements:
be: Часткі:

# SI_IDSTR_PROGRESS_TOTAL
source: Total:
be: Разам:

# SI_IDSTR_PROGRESS_SPEED
source: Speed:
be: Хуткасьць:

# SI_IDSTR_PROGRESS_TIME
source: Time:
be: Час:

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID_TITLE
source: Invalid download directory
be: Нядзейная дырэкторыя запампоўкі

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID
source: You tried to download to an invalid directory.
be: Вы спрабавалі запампаваць у нядзейную дырэкторыю.

# SI_ERR_ILLEGAL_MARGIN_VALUE
source: Illegal margin size. Must be between 0 and 5 cm (2 inches)
be: Няправільны памер поля. Павінен быць ад 0 да 5 см (2 дзюймы)

# SI_ERR_NO_RECIPIENT
source: No recipient specified. Please specify a recipient or a newsgroup
be: Не пазначаны атрымальнік. Калі ласка, пазначце атрымальніка або групу навінаў

# SI_MCI_CANNOT_PLAY
source: Could not play multimedia file. Please check that the device is correctly installed.
be: Граць мультымэдыйны файл нельга. Калі ласка, праверце, что прылада ўсталяваная правільна.

# SI_ERR_SHELLEXEC_OUT_OF_SYS_MEMORY
source: Could not run registered application. Windows is out of memory or the application program file is corrupt.
be: Нельга запусьціць зарэгістраванае прылажэньне. Windows не хапае памяці, або праграмны файл прылажэньня пашкоджаны.

# SI_ERR_SHELLEXEC_FILE_NOT_FOUND
source: File not found.
be: Файл ня знойдзены.

# SI_ERR_SHELLEXEC_PATH_NOT_FOUND
source: Path not found.
be: Шлях ня знойдзены.

# SI_ERR_SHELLEXEC_OUT_OF_MEMORY
source: Could not start registered application. Out of memory.
be: Нельга запусьціць зарэгістраванае прылажэньне. Недастаткова памяці.

# SI_ERR_SHELLEXEC_DLL_INVALID
source: Could not start registered application. A library (DLL file) seems to be corrupt.
be: Нельга запусьціць зарэгістраванае прылажэньне. Здаецца, пашкоджаная бібліятэка (файл DLL).

# SI_ERR_SHELLEXEC_REQUIRES_32BIT
source: Could not start registered application. It requires 32 bit Windows extensions.
be: Нельга запусьціць зарэгістраванае прылажэньне. Патрабуюцца 32-бітныя пашырэньні Windows.

# SI_ERR_SHELLEXEC_UNDEFINED
source: No registered application for this extension.
be: Для гэтага пашырэньня прылажэньне адсутнічае.

# SI_ERR_SHELLEXEC_COULD_NOT_RUN
source: Could not start registered application.
be: Нельга запусьціць зарэгістраванае прылажэньне.

# SI_ERR_WINEXEC_OUT_OF_SYS_MEMORY
source: Could not run application. Windows is out of memory or the application program file is corrupt.
be: Нельга запусьціць прылажэньне. Windows не хапае памяці, або праграмны файл прылажэньня пашкоджаны.

# SI_ERR_WINEXEC_FILE_NOT_FOUND
source: File not found.
be: Файл ня знойдзены.

# SI_ERR_WINEXEC_PATH_NOT_FOUND
source: Program path not found.
be: Шлях да праграмы ня знойдзены.

# SI_ERR_WINEXEC_OUT_OF_MEMORY
source: Could not start application. Out of memory.
be: Нельга запусьціць прылажэньне. Не хапае памяці.

# SI_ERR_WINEXEC_DLL_INVALID
source: Could not start application. A library (DLL file) seems to be corrupt.
be: Нельга запусьціць прылажэньне. Здаецца, пашкоджаная бібліятэка (файл DLL).

# SI_ERR_WINEXEC_REQUIRES_32BIT
source: Could not start application. It requires 32 bit Windows extensions.
be: Нельга запусьціць прылажэньне. Трэба 32-бітныя пашырэньні Windows.

# SI_ERR_WINEXEC_COULD_NOT_RUN
source: Could not start application.
be: Нельга запусьціць прылажэньне.

# SI_FILETYPE_DIALOG_MIMETYPE_MISSING
source: You need to specify a MIME type.
be: Пазначце тып МІМЕ.

# SI_FILETYPE_DIALOG_MIMETYPE_MISSING_TITLE
source: MIME type not specified
be: Не пазначаны тып МІМЕ.

# SI_FILETYPE_DIALOG_MIMETYPE_OVERWRITE
source: This MIME type is already defined. %s Do you want to overwrite it?
be: Гэты тып МІМЕ ўжо вызначаны. %s Перапісаць яго?

# SI_FILETYPE_DIALOG_MIMETYPE_OVERWRITE_TITLE
source: Overwrite MIME type?
be: Перапісаць тып МІМЕ?

# SI_ERR_OUT_OF_PAPER
source: Could not print the page. The printer is out of paper.
be: Нельга надрукаваць старонку. Няма паперы ў друкарку.

# SI_DIRECTORY_UPTOPARENT_TEXT
source: Parent directory
be: Бацькоўская дырэкторыя

# SI_DIRECTORY_DIRECTORY
source: Directory
be: Дырэкторыя

# SI_DIRECTORY_COLOUMN_NAME
source: Name
be: Імя

# SI_DIRECTORY_COLOUMN_TYPE
source: Type
be: Тып

# SI_DIRECTORY_COLOUMN_SIZE
source: Size
be: Памер

# SI_DIRECTORY_COLOUMN_TIME
source: Time
be: Час

# SI_FONT_TEXT_NORMAL
source: Web page normal text
be: Звычайны тэкст сеціўнай старонкі

# SI_FONT_TEXT_H1
source: Web page <h1>
be: Сеціўная старонка <h1>

# SI_FONT_TEXT_H2
source: Web page <h2>
be: Сеціўная старонка <h2>

# SI_FONT_TEXT_H3
source: Web page <h3>
be: Сеціўная старонка <h3>

# SI_FONT_TEXT_H4
source: Web page <h4>
be: Сеціўная старонка <h4>

# SI_FONT_TEXT_H5
source: Web page <h5>
be: Сеціўная старонка <h5>

# SI_FONT_TEXT_H6
source: Web page <h6>
be: Сеціўная старонка <h6>

# SI_FONT_TEXT_PRE
source: Web page <pre>
be: Сеціўная старонка <pre>

# SI_FONT_TEXT_A
source: Links <a>
be: Спасылкі <a>

# SI_FONT_TEXT_FORM_TEXTINPUT
source: Text field single-line
be: Аднарадковае тэкставае поле

# SI_FONT_TEXT_FORM_TEXTAREA
source: Text field multi-line
be: Шматрадковае тэкставае поле

# SI_FONT_TEXT_FORM_BUTTON
source: Form buttons
be: Кнопкі фармуляру

# SI_FONT_TEXT_CSS_SERIF
source: Font-family serif
be: Сям’я шрыфтаў CSS з засечкамі

# SI_FONT_TEXT_CSS_SANS_SERIF
source: Font-family sans-serif
be: Сям’я шрыфтаў CSS без засечкаў

# SI_FONT_TEXT_CSS_CURSIVE
source: Font-family cursive
be: Сям’я шрыфтаў CSS нахіленыя

# SI_FONT_TEXT_CSS_FANTASY
source: Font-family fantasy
be: Сям’я шрыфтаў CSS фэнтэзі

# SI_FONT_TEXT_CSS_MONOSPACE
source: Font-family monospace
be: Сям’я шрыфтаў CSS адзіны памер

# SI_ERR_URL_TO_LONG
source: The address is too long.
be: Задоўгі адрас.

# SI_ERR_OUT_OF_MEMORY
source: Out of memory.
be: Не хапае памяці.

# SI_FIND_FOLDER_NAME
source: Find results
be: Знайсьці рэзультаты

# SI_PERSONAL_BAR_FOLDER_NAME
source: Personal bar
be: Асабістая панэль

# SI_BLANK_PAGE_NAME
source: Blank page
be: Чыстая старонка

# SI_NEW_FOLDER_BUTTON_TEXT
source: New Folder
be: Новая тэчка

# SI_NEW_BOOKMARK_BUTTON_TEXT
source: Add
be: Дадаць

# SI_NEW_CONTACT_BUTTON_TEXT
source: Add
be: Дадаць

# SI_MENU_BUTTON_TEXT
source: Menu
be: Мэню

# SI_FIND_BUTTON_TEXT
source: Find
be: Знайсьці

# SI_NEW_PAGE_BUTTON_TEXT
source: New tab
be: Новае вакенца

# SI_NEW_BUTTON_TEXT
source: New
be: Новы

# SI_OPEN_BUTTON_TEXT
source: Open
be: Адчыніць

# SI_SAVE_BUTTON_TEXT
source: Save
be: Захаваць

# SI_PRINT_BUTTON_TEXT
source: Print
be: Друкаваць

# SI_COPY_BUTTON_TEXT
source: Copy
be: Капіяваць

# SI_SEARCH_TB_BUTTON_TEXT
source: Find
be: Знайсьці

# SI_PREV_BUTTON_TEXT
source: Back
be: Назад

# SI_PREV_BUTTON_SHORT_TEXT
source: Back
be: Назад

# SI_RELOAD_BUTTON_TEXT
source: Reload
be: Перагрузіць

# SI_NEXT_BUTTON_TEXT
source: Forward
be: Наперад

# SI_HOME_BUTTON_TEXT
source: Home
be: У пачатак

# SI_OPENURL_BUTTON_TEXT
source: Goto
be: Перайсьці

# SI_HOTLIST_BUTTON_TEXT
source: Active
be: Актыўны

# SI_TILE_BUTTON_TEXT
source: Tile
be: Чарапіца

# SI_CASCADE_BUTTON_TEXT
source: Cascade
be: Каскад

# SI_FULLSCREEN_BUTTON_TEXT
source: Full
be: Поўны

# SI_GO_BUTTON_TEXT
source: Go
be: Адчыніць

# SI_SEARCH_INTERNET_BUTTON_TEXT
source: Search
be: Шукаць

# SI_TRANSFER_RESUME_BUTTON_TEXT
source: Resume
be: Аднавіць

# SI_TRANSFER_RETRANSFER_BUTTON_TEXT
source: Restart
be: Нанава

# SI_TRANSFER_STOP_BUTTON_TEXT
source: Stop
be: Спыніць

# SI_REALLY_CLOSE_ALL_WINDOWS
source: Close all windows?
be: Зачыніць усе вокны?
