Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# DI_QT_PRINT_PRINTERPROGRAM
source: Printer program
be: Праграма друкаркі

# DI_QT_PRINT_PRINTERLABEL
source: Printers
be: Друкаркі

# DI_QT_PRINT_PRINTERCOLUMN
source: Printer
be: Друкарка

# DI_QT_PRINT_HOSTCOLUMN
source: Host
be: Хост

# DI_QT_PRINT_COMMENTCOLUMN
source: Comment
be: Камэнтар

# DI_QT_PRINT_TOFILE
source: Print to file
be: Друкаваць у файл

# DI_QT_PRINT_PRINTRANGE
source: Print range
be: Парадак друку

# DI_QT_PRINT_COPIESFRAME
source: Copies
be: Копіі

# DI_QT_PRINT_ALL
source: All
be: Усе

# DI_QT_PRINT_SELECTION
source: Selection
be: Выбранае

# DI_QT_PRINT_PAGES
source: Pages
be: Малюнкі

# DI_QT_PRINT_FROM
source: From:
be: Ад:

# DI_QT_PRINT_TO
source: To:
be: Каму:

# DI_QT_PRINT_NUMBEROFCOPIES
source: Number of copies
be: Колькасьць копій

# DI_QT_PRINT_FIRSTPAGEFIRST
source: Print first page first
be: Першая старонка будзе першай

# DI_QT_PRINT_LASTPAGEFIRST
source: Print last page first
be: Першая старонка будзе апошняй

# DI_QT_PRINT_COLOR
source: Color
be: Колер

# DI_QT_PRINT_OPTIONSFRAME
source: Options
be: Варыянты

# DI_QT_PRINT_PAPERFORMAT
source: Paper format
be: Фармат аркушу

# DI_QT_PRINT_WITHCOLOR
source: Print in color if available
be: У колеры, калі магчыма

# DI_QT_PRINT_GRAYSCALE
source: Print in grayscale
be: Чорна-белы

# DI_QT_PRINT_PORTRAIT
source: Portrait
be: Партрэт

# DI_QT_PRINT_LANDSCAPE
source: Landscape
be: Пэйзаж

# DI_QT_PRINT_PRINTERPARAMETER
source: Parameter
be: Параметр

# DI_QT_PRINT_READSTDIN
source: The printer program must read from stdin. Parameters are passed as one string to the program.
be: Праграма друкаркі павінна прачытаць з stdin. Параметры перадаюцца праграме як адзін радок.

# DI_QT_PRINT_DIALOGTITLE
source: Print
be: Друкаваць

# DI_QT_PRINT_A0
source: A0 (841 x 1189 mm)
be: A0 (841 x 1189 мм)

# DI_QT_PRINT_A1
source: A1 (594 x 841 mm)
be: A1 (594 x 841 мм)

# DI_QT_PRINT_A2
source: A2 (420 x 594 mm)
be: A2 (420 x 594 мм)

# DI_QT_PRINT_A3
source: A3 (297 x 420 mm)
be: A3 (297 x 420 мм)

# DI_QT_PRINT_A4
source: A4 (210x297 mm, 8.26x11.7 inches)
be: A4 (210x297 мм, 8.26x11.7 дзюймаў)

# DI_QT_PRINT_A5
source: A5 (148 x 210 mm)
be: A5 (148 x 210 мм)

# DI_QT_PRINT_A6
source: A6 (105 x 148 mm)
be: A6 (105 x 148 мм)

# DI_QT_PRINT_A7
source: A7 (74 x 105 mm)
be: A7 (74 x 105 мм)

# DI_QT_PRINT_A8
source: A8 (52 x 74 mm)
be: A8 (52 x 74 мм)

# DI_QT_PRINT_A9
source: A9 (37 x 52 mm)
be: A9 (37 x 52 мм)

# DI_QT_PRINT_B0
source: B0 (1030 x 1456 mm)
be: B0 (1030 x 1456 мм)

# DI_QT_PRINT_B1
source: B1 (728 x 1030 mm)
be: B1 (728 x 1030 мм)

# DI_QT_PRINT_B2
source: B2 (515 x 728 mm)
be: B2 (515 x 728 мм)

# DI_QT_PRINT_B3
source: B3 (364 x 515 mm)
be: B3 (364 x 515 мм)

# DI_QT_PRINT_B4
source: B4 (257 x 364 mm)
be: B4 (257 x 364 мм)

# DI_QT_PRINT_B5
source: B5 (182x257 mm, 7.17x10.13 inches)
be: B5 (182x257 мм, 7.17x10.13 дзюймаў)

# DI_QT_PRINT_B6
source: B6 (128 x 182 mm)
be: B6 (128 x 182 мм)

# DI_QT_PRINT_B7
source: B7 (91 x 128 mm)
be: B7 (91 x 128 мм)

# DI_QT_PRINT_B8
source: B8 (64 x 91 mm)
be: B8 (64 x 91 мм)

# DI_QT_PRINT_B9
source: B9 (45 x 64 mm)
be: B9 (45 x 64 мм)

# DI_QT_PRINT_B10
source: B10 (32 x 45 mm)
be: B10 (32 x 45 мм)

# DI_QT_PRINT_C5E
source: C5E (163 x 229 mm)
be: C5E (163 x 229 мм)

# DI_QT_PRINT_DLE
source: DLE (110 x 220 mm)
be: DLE (110 x 220 мм)

# DI_QT_PRINT_EXECUTIVE
source: Executive (7.5x10 inches, 191x254 mm)
be: Афіцыйны (7.5x10 дзюймаў, 191x254 мм)

# DI_QT_PRINT_FOLIO
source: Folio (210 x 330 mm)
be: Фоліа (210 x 330 мм)

# DI_QT_PRINT_LEDGER
source: Ledger (432 x 279 mm)
be: Бухгалтарскі рэгістр (432 x 279 мм)

# DI_QT_PRINT_LEGAL
source: Legal (8.5x14 inches, 216x356 mm)
be: Юрыдычны (8.5x14 дзюймаў, 216x356 мм)

# DI_QT_PRINT_LETTER
source: Letter (8.5x11 inches, 216x279 mm)
be: Ліст (8.5x11 дзюймаў, 216x279 мм)

# DI_QT_PRINT_TABLOID
source: Tabloid (279 x 432 mm)
be: Малая газэта (279 x 432 мм)

# DI_QT_PRINT_USCOMMON
source: US Common #10 Envelope (105 x 241 mm)
be: Звычайны канвэрт №10 ЗША (105 x 241 мм)

# DI_QT_PRINT_LOCALPROGRAM
source: Local program
be: Лякальная праграма

# DI_QT_PRINT_CUSTOMPRINTER
source: Custom printer
be: Уласны друкарка

# DI_QT_PRINT_CHOOSE_OUTPUTFILE
source: Choose output file
be: Выберыце файл вываду

# DI_QT_PRINT_CHOOSE_APPLICATION
source: Choose application
be: Выберыце прылажэньне

# DI_QT_PRINT_LOCAL
source: Locally connected
be: Злучаны лякальна

# DI_QT_PRINT_ALIASES
source: Aliases:
be: Назвы:

# DI_QT_PRINT_UNKNOWN_LOCATION
source: Unknown location
be: Невядомае месца

# DI_QT_PRINT_UNKNOWN
source: unknown
be: невядомы

# DI_QT_PRINT_NO_PRINTER_TITLE
source: No Printer Installed
be: Няма друкаркі

# DI_QT_PRINT_NO_PRINTER
source: No valid printer has been specified You can choose print to a file or specify a custom printer in the Print dialog box
be: Не пазначаны дзейны друкарка Можна выбраць друкарку для файла або пазначыць асобага друкарку ў дыялёгу друку

# DI_USE_PLUGIN
source: Use
be: Выкарыстаць

# DI_MIDCLICK_FIRST_TIME_HELP
source: Middle-click action can be configured by pressing Shift+Middle click. Would you like to configure the action now?
be: Дзеяньне сярэдняга кліку можна выбраць, калі націсьнуць Shift+сярэдні клік Выбраць зараз?

# DI_OPERA_QT_BUTTON_CLOSE
source: Close
be: Зачыніць

# DI_OPERA_QT_BUTTON_APPLY
source: Apply
be: Прымяніць

# DI_OPERA_QT_BUTTON_PRINT
source: Print
be: Друкаваць

# DI_OPERA_QT_BUTTON_HELP
source: Help
be: Дапамога

# DI_QTLIB_COLORDIALOG_ADDCUSTOM
source: &Add to Custom Colors
be: &Дадаць да ўласных колераў

# DI_QTLIB_COLORDIALOG_BASIC
source: &Basic colors
be: &Асноўныя колеры

# DI_QTLIB_COLORDIALOG_CUSTOM
source: &Custom colors
be: &Уласныя колеры

# DI_QTLIB_COLORDIALOG_DEFINECUSTOM
source: &Define Custom Colors >>
be: &Вызначыць уласныя колеры >>

# DI_QTLIB_COLORDIALOG_GREEN
source: &Green:
be: &Зялёны:

# DI_QTLIB_COLORDIALOG_RED
source: &Red:
be: &Чырвоны:

# DI_QTLIB_COLORDIALOG_BLUE
source: Bl&ue
be: Сі&ні:

# DI_QTLIB_COLORDIALOG_SAT
source: &Sat:
be: &Насычаны:

# DI_QTLIB_COLORDIALOG_VAL
source: &Val:
be: &Пацьв:

# DI_QTLIB_COLORDIALOG_HUE
source: Hu&e
be: Адценьне&

# DI_QTLIB_COLORDIALOG_ALFA
source: A&lpha channel
be: Канал Альфа&

# DI_QTLIB_COLORDIALOG_TITLE
source: Select color
be: Выбраць колер

# DI_QTLIB_FILEDIALOG_NOTFOUND
source: %1 File not found. Check path and filename.
be: %1 Файл ня знойдзены. Праверце яго імя і шлях.

# DI_QTLIB_FILEDIALOG_DELETE
source: &Delete
be: &Выдаліць

# DI_QTLIB_FILEDIALOG_NO
source: &No
be: &Не

# DI_QTLIB_FILEDIALOG_YES
source: &Yes
be: &Так

# DI_QTLIB_FILEDIALOG_OPEN_BUTTON
source: &Open
be: &Адчыніць

# DI_QTLIB_FILEDIALOG_RENAME
source: &Rename
be: &Пераназваць

# DI_QTLIB_FILEDIALOG_SAVE_BUTTON
source: &Save
be: &Захаваць

# DI_QTLIB_FILEDIALOG_UNSORTED
source: &Unsorted
be: &Неўпарадкаваны

# DI_QTLIB_FILEDIALOG_CONFIRMDELETE
source: <qt>Are you sure you wish to delete %1 %2?</qt>
be: <qt>Вы сапраўды хочаце выдаліць %1 %2?</qt>

# DI_QTLIB_FILEDIALOG_ALLFILES
source: All Files (*)
be: Усе файлы (*)

# DI_QTLIB_FILEDIALOG_ATTRIBUTES
source: Attributes
be: Атрыбуты

# DI_QTLIB_FILEDIALOG_BACK
source: Back
be: Назад

# DI_QTLIB_FILEDIALOG_COPYORMOVE
source: Copy or Move a File
be: Капіяваць або перамясьціць файл

# DI_QTLIB_FILEDIALOG_CREATENEWFOLDER
source: Create New Folder
be: Стварыць новую тэчку

# DI_QTLIB_FILEDIALOG_DATE
source: Date
be: Дата

# DI_QTLIB_FILEDIALOG_DELETE_NAMED
source: Delete %1
be: Выдаліць %1

# DI_QTLIB_FILEDIALOG_DETAILVIEW
source: Detail View
be: Падрабязны прагляд

# DI_QTLIB_FILEDIALOG_DIR
source: Dir
be: Дыр

# DI_QTLIB_FILEDIALOG_DIRECTORIES
source: Directories
be: Дырэкторыі

# DI_QTLIB_FILEDIALOG_DIRECTORY
source: Directory:
be: Дырэкторыя:

# DI_QTLIB_FILEDIALOG_ERROR
source: Error
be: Памылка

# DI_QTLIB_FILEDIALOG_FILENAME
source: File &name:
be: Імя &файла:

# DI_QTLIB_FILEDIALOG_FILETYPE
source: File &type:
be: Тып &файла

# DI_QTLIB_FILEDIALOG_FILE
source: File
be: Файл

# DI_QTLIB_FILEDIALOG_FINDDIRECTORY
source: Find Directory
be: Знайсьці дырэкторыю

# DI_QTLIB_FILEDIALOG_INACCESSIBLE
source: Inaccessible
be: Недаступны

# DI_QTLIB_FILEDIALOG_LISTVIEW
source: List View
be: Прагляд сьпісу

# DI_QTLIB_FILEDIALOG_LOOKIN
source: Look &in:
be: Глядзець &у:

# DI_QTLIB_FILEDIALOG_NAME
source: Name
be: Назва

# DI_QTLIB_FILEDIALOG_NEWFOLDER3
source: New Folder %1
be: Новая тэчка %1

# DI_QTLIB_FILEDIALOG_NEWFOLDER2
source: New Folder 1
be: Новая тэчка 1

# DI_QTLIB_FILEDIALOG_NEWFOLDER1
source: New Folder
be: Новая тэчка

# DI_QTLIB_FILEDIALOG_ONEDIRUP
source: One directory up
be: На адну дырэкторыю ўверх

# DI_QTLIB_FILEDIALOG_OPEN
source: Open
be: Адчыніць

# DI_QTLIB_FILEDIALOG_PREVIEWCONTENTS
source: Preview File Contents
be: Папярэдні прагляд файла

# DI_QTLIB_FILEDIALOG_PREVIEWINFO
source: Preview File Info
be: Паглядзець зьвесткі файла

# DI_QTLIB_FILEDIALOG_RELOAD
source: R&eload
be: Пе&рагрузіць

# DI_QTLIB_FILEDIALOG_READONLY
source: Read-only
be: Толькі для чытаньня

# DI_QTLIB_FILEDIALOG_READWRITE
source: Read-write
be: Чытаньне-запіс

# DI_QTLIB_FILEDIALOG_READ
source: Read: %1
be: Чытаць: %1

# DI_QTLIB_FILEDIALOG_SAVEAS
source: Save As…
be: Захаваць як...

# DI_QTLIB_FILEDIALOG_SAVE
source: Save
be: Захаваць

# DI_QTLIB_FILEDIALOG_SHOWHIDDENFILES
source: Show &hidden files
be: Паказаць &схаваныя файлы

# DI_QTLIB_FILEDIALOG_SIZE
source: Size
be: Памер

# DI_QTLIB_FILEDIALOG_SORT
source: Sort
be: Сартаваць

# DI_QTLIB_FILEDIALOG_SORTDATE
source: Sort by &Date
be: Сартаваць па &даце

# DI_QTLIB_FILEDIALOG_SORTNAME
source: Sort by &Name
be: Сартаваць па &імю

# DI_QTLIB_FILEDIALOG_SORTSIZE
source: Sort by &Size
be: Сартаваць па &памеры

# DI_QTLIB_FILEDIALOG_SPECIAL
source: Special
be: Спэцыяльны

# DI_QTLIB_FILEDIALOG_SYMLINKDIR
source: Symlink to Directory
be: Сымбальная спасылка на дырэкторыю

# DI_QTLIB_FILEDIALOG_SYMLINKFILE
source: Symlink to File
be: Сымбальная спасылка на файл

# DI_QTLIB_FILEDIALOG_SYMLINKSPECIAL
source: Symlink to Special
be: Сымбальная спасылка на асобы аб’ект

# DI_QTLIB_FILEDIALOG_TYPE
source: Type
be: Тып

# DI_QTLIB_FILEDIALOG_WRITEONLY
source: Write-only
be: Толькі запіс

# DI_QTLIB_FILEDIALOG_WRITE
source: Write: %1
be: Запісаць: %1

# DI_QTLIB_FILEDIALOG_THEDIRECTORY
source: the directory
be: дырэкторыя

# DI_QTLIB_FILEDIALOG_THEFILE
source: the file
be: файл

# DI_QTLIB_FILEDIALOG_THESYMLINK
source: the symlink
be: сымбальная спасылка

# DI_OPERA_QT_MUSTSELECTFILE
source: You must select a filename first
be: Спачатку выберыце імя файла

# DI_OPERA_QT_MUSTSELECTFILE_TITLE
source: Missing filename
be: Бракуе імя файла

# DI_OPERA_QT_FILE_EXISTS
source: The selected filename already exists. If you continue, the contents of the existing file will be replaced. Do you want to continue?
be: Такое імя файла ўжо існуе. Калі працягваць, існуючы файл будзе заменены. Працягваць?

# DI_OPERA_QT_FILE_EXISTS_REPLACE
source: Replace file
be: Замяніць файл?

# DI_OPERA_QT_EXISTS_SELECTNEW
source: The selected filename already exists. Please select another file
be: Такое імя файла ўжо існуе. Выберыце, калі ласка, іншы файл

# DI_OPERA_QT_FILE_EXISTS_ILLEGAL
source: Illegal filename
be: Няправільнае імя файла

# DI_OPERA_QT_FILE_SAVINGFAILED
source: Write operation failed. Data has not been saved. Verify that you have write permission to the directory where the file should have been stored and that there is sufficient free diskspace.
be: Запіс ня зроблены. Дадзеныя не былі захаваныя. Праверце, што ў вас ёсьць правы запісу ў дырэкторыю, дзе патрэбна захаваць файл, і што месца там дастаткова.

# DI_OPERA_QT_FILE_SAVINGFAILED_TITLE
source: Saving failed
be: Не атрымалася захаваць

# DI_OPERA_QT_FILE_NO_WRITE_ACCESS
source: You do not have write access to the specified location.
be: У вас няма правоў запісу ў пазначанае месца.

# DI_OPERA_QT_FILE_NO_WRITE_ACCESS2
source: You do not have write access to the specified %1. Name: %2
be: У вас няма правоў запісу ў %1. Name: %2

# DI_OPERA_QT_FILE_ACCESS_DENIED_TITLE
source: Access denied
be: Доступ зачынены

# DI_OPERA_QT_DIRECTORY_NAME
source: directory
be: дырэкторыя

# DI_OPERA_QT_FILE_NAME
source: file
be: файл

# DI_OPERA_QT_PLUGIN_VERSION_ERROR_TITLE
source: Invalid plug-in version
be: Няправільная вэрсія даданага модулю

# DI_OPERA_QT_PLUGIN_VERSION_ERROR
source: Invalid Netscape proxy plug-in version detected. Opera cannot use plug-ins before this is corrected. Install the proxy plug-in that came with this version of Opera.
be: Знойдзеная нядзейная вэрсія даданага модулю проксі Netscape.Каб Opera магла яго скарыстаць, яго трэба выправіць. Усталюйце даданы модуль проксі, які быў разам з гэнай вэрсіяй Opera.

# DI_OPERA_QT_PLUGIN_SEARCH_TITLE
source: Plug-in search
be: Пошук даданага модулю

# DI_OPERA_QT_PLUGIN_SEARCH
source: Plug-ins were not installed on startup. Installation will start now.
be: Даданыя модулі не былі ўсталяваныя пры запуску. Усталяваньне пачнецца зараз.

# DI_OPERA_QT_PLUGIN_FATAL
source: A fatal problem occurred the last time the plug-in search was attempted. Do you want to start a plug-in search now?
be: Падчас апошняга пошуку даданых модуляў узьнікла крытычная праблема. Пачаць пошук модуляў?

# DI_OPERA_QT_PLUGIN_DIRECTORIES
source: Registered plug-in directories
be: Дырэкторыі зарэгістраваных даданых модуляў

# DI_OPERA_QT_DPI_LABEL
source: Display resolution
be: Вырашэньне экрану

# DI_OPERA_QT_DPI_DEFAULT
source: System default
be: Асноўнае вырашэньне

# DI_IDM_APPLY
source: Apply
be: Скарыстаць

# DI_IDM_AUTO_LOAD_TOGGLE
source: Enable automatic redirection
be: Дазволіць аўтаматычнае перакіраваньне

# DI_IDM_USE_COOKIE_PASSWD
source: Use cookies to trace password protected pages
be: Скарыстаць маркёры для кантролю абароненых паролямі старонак

# DI_IDM_COOKIES_ONOFF
source: Enable cookies
be: Дазволіць маркёры

# DI_ID_ADVP_CSF_ACTIVATE
source: Manage Cookies…
be: Кіраваць маркёрамі…

# DI_IDM_COOKIES_SESSION_ONLY
source: Delete new cookies when exiting Opera
be: Выдаляць новыя маркёры падчас выхаду з Opera

# DI_IDM_COOKIES_WARN_ERR_DOMAIN
source: Warn me about incorrect cookie domains
be: Папярэджваць мяне пра неналежныя дамэны маркёраў

# DI_IDM_COOKIES_ACCEPT_ERR_PATH
source: Accept cookies with incorrect paths
be: Прымаць маркёры зь няправільнымі шляхамі

# DI_IDM_COOKIES_WARN_ERR_PATH
source: Warn me about incorrect cookie paths
be: Папярэджваць мяне пра няправільныя шляхі маркёраў

# DI_IDM_ENABLE_GESTURES
source: Enable mouse gestures
be: Дазволіць фігуры мышкай

# DI_IDM_ENABLE_HOTCLICK
source: Double-click text to display context menu
be: Два клікі на тэксце, каб выклікаць кантэкстнае мэню

# DI_IDM_REVERSE_FLIPPING
source: Left-handed back and forward gestures
be: Фігуры левабаковай мышкай для пракруту наперад і назад

# DI_IDM_ENABLE_AUTO_DROPDOWN
source: Enable auto-completion dropdown
be: Дазволіць аўтаматычнае запаўненьне з выпадаючага сьпісу

# DI_IDM_ACCESSIBILITY_CYCLE
source: Cycle tabs
be: Вакенцы колам

# DI_IDM_SHOW_EMAIL_CLIENT
source: Enable mail and chat
be: Дазволіць пошту і чат

# DI_IDM_DOWN_DIR_BOX
source: Download folder
be: Тэчка запамповак

# DI_IDM_SRC_VIEWER_BOX
source: Source viewer
be: Праглядчык крыніцы

# DI_IDM_TELNET_BOX
source: Telnet program
be: Праграма Telnet

# DI_IDM_TN3270_BOX
source: TN3270 program
be: Праграма TN3270

# DI_IDM_EDITFONT
source: Choose…
be: Выбраць…

# DI_IDM_FONT_MINSIZE_LABEL
source: Minimum font size (pixels)
be: Мінімальны памер шрыфту (піксэлі)

# DI_IDM_FONT_BGCOLOR_LABEL
source: Background color
be: Колер фону

# DI_IDLABEL_USERLINKS2
source: Link style
be: Стыль спасылкі

# DI_IDM_LINK_STYLE_MENU_ITEM
source: My link style…
be: Мой стыль спасылкі…

# DI_IDLABEL_INTERNATIONAL_FONTS
source: International
be: Міжнародны

# DI_IDM_INTERNATIONAL_FONTS
source: International Fonts…
be: Міжнародныя шрыфты…

# DI_IDM_FILE_TYPE_GROUP
source: File type
be: Тып файла

# DI_IDM_TYPE
source: MIME type
be: Тып МІМЕ

# DI_IDM_ACTION
source: Action
be: Дзеяньне

# DI_IDM_OPERA
source: Open with Opera
be: Адчыніць з дапамогай Opera

# DI_IDM_SAVE
source: Save to disk
be: Захаваць на дыску

# DI_IDM_OPEN_WHEN_COMPLETE
source: Open when download is complete
be: Адчыніць, калі запампоўка скончыцца

# DI_IDM_SAVE_DIRECTLY
source: Do not ask for folder, but save directly to
be: Не пытацца пра тэчку, а адразу захоўваць у

# DI_IDM_REG_APP
source: Open with default application
be: Адчыніць у асноўным прылажэньні

# DI_IDM_APP
source: Open with other application
be: Адчыніць у іншым прылажэньні

# DI_IDM_PLUGIN
source: Use plug-in
be: Ужыць даданы модуль

# DI_IDLABEL_BROWSERIDENT
source: Browser identification
be: Ідэнтыфікацыя праглядніку

# DI_IDM_UTF8_URLS
source: Encode international Web addresses with UTF-8
be: Кадаваць міжнародныя сеціўныя адрасы з дапамогай UTF-8

# DI_IDLABEL_PROXY
source: Proxy Servers…
be: Сэрвэры проксі...

# DI_IDLABEL_SERVER
source: Server Name Completion…
be: Канчатак імя сэрвэра

# DI_IDM_RESPONSE_SERVER
source: Always show server errors
be: Заўсёды паказваць памылкі сэрвэра

# DI_IDM_RELFTPATH
source: FTP paths relative to user directory
be: Шляхі FTP, зьвязаныя з дырэкторыяй карыстальніка

# DI_IDM_ABSFTPATH
source: Absolute FTP paths
be: Абсалютныя шляхі FTP

# DI_IDM_LINK_BOX_NOT_TRAVERSED
source: Not visited
be: Не наведаная

# DI_IDM_UNDERLINE
source: Underline
be: Падкрэсьліць

# DI_IDM_STRIKETHROUGH
source: Strike through
be: Закрэсьліць

# DI_IDM_COLOR
source: Color
be: Колер

# DI_IDM_LINK_BOX_TRAVERSED
source: Visited
be: Наведаная

# DI_IDM_LINKS_EXPIRE_BOX
source: Visited links marked
be: Наведаныя спасылкі пазначаныя

# DI_IDM_LINKS_EXPIRE_DAYS_LABEL
source: days
be: дні (дзён)

# DI_IDM_LINKS_EXPIRE_HOURS_LABEL
source: hours
be: гадзіны(аў)

# DI_IDM_IMAGE_BORDER_ALWAYS
source: Always border on image links
be: Заўсёды мяжа на спасылках малюнкаў

# DI_IDM_BUTTON
source: Always border on links
be: Заўсёды мяжа на спасылках

# DI_IDM_DEFAULT_FONTS_TEXT
source: Choose font to be used when text is not correctly displayed.
be: Выберыце шрыфт для выпадкаў, калі тэкст паказаны няправільна.

# DI_IDM_ENCODING_LABEL
source: Writing system
be: Сыстэма запісу

# DI_IDM_NORMALFONT_LABEL
source: Normal font
be: Звычайны шрфыт

# DI_IDM_MONOTYPE_LABEL
source: Monospace font
be: Шрыфт аднолькавага памеру

# DI_IDBUTTON_CLR_DIRHIS
source: Clear
be: Ачысьціць

# DI_IDM_DISK_CACHE_BOX
source: Disk cache
be: Кэш дыску

# DI_IDM_DISK_CACHE_DOCUMENTS_TOGGLE
source: Cache documents
be: Кашаваць дакумэнты

# DI_IDM_DISK_CACHE_FIGURES_TOGGLE
source: Cache images
be: Кашаваць малюнкі

# DI_IDM_DISK_CACHE_OTHER_TOGGLE
source: Cache other
be: Кашаваць іншае

# DI_IDM_EMPTY_DISK_CACHE_TOGGLE
source: Empty on exit
be: Ачышчаць на выхадзе

# DI_IDM_EMPTY_DISK_CACHE_BUTTON
source: Empty Now
be: Ачысьціць зараз

# DI_IDM_CMOD_DOCS_ALWAYS
source: Always
be: Заўсёды

# DI_IDM_CMOD_DOCS_NEVER
source: Never
be: Ніколі

# DI_IDM_ALWAYS_CHECK_REDIRECT_TOGG
source: Always check redirect
be: Заўсёды правяраць перакіраваньне

# DI_IDM_ALWAYS_CHECK_REDIR_IMAGES_T
source: Always check redirect
be: Заўсёды правяраць перакіраваньне

# DI_IDM_PROXY_BOX
source: Proxy servers
be: Сэрвэры проксі

# DI_IDM_HTTP_PORT_LABEL
source: Port
be: Порт

# DI_IDM_FTP_PORT_LABEL
source: Port
be: Порт

# DI_IDM_WAIS_CHECK
source: WAIS
be: Глябальны інфармацыйны сэрвэр

# DI_IDM_NO_PROXY_CHECK
source: Do not use proxy on the addresses below
be: Не скарыстоўваць проксі для адрасоў ніжэй

# DI_IDM_AUTO_PROXY_CHECK
source: Use automatic proxy configuration
be: Ужываць аўтаматычную канфігурацыю проксі

# DI_IDDI_MP_SYSDEF_RADIO
source: Use default e-mail client on computer
be: Выкарыстоўваць асноўнага паштовага кліента кампутару

# DI_IDDI_MP_EXTAPP_RADIO
source: Use specific e-mail client
be: Выкарыстоўваць выбранага паштовага кліента

# DI_IDM_SHOW_PROGRESS_INSIDE
source: Show inside address bar
be: Паказаць унутраную панэль адрасу

# DI_IDM_ALWAYS_SERVER_MIME
source: Determine action by MIME type
be: Вызначаць дзеяньне па тыпу МІМЕ

# DI_IDM_ALWAYS_FILEEXT_MIME
source: Determine action by file extension if MIME type is unreliable
be: Вызначаць дзеяньне па тыпу файла, калі МІМЕ ненадзейнае

# DI_IDM_NEW_VIEWER
source: New…
be: Новы…

# DI_IDM_DELETE
source: Delete
be: Выдаліць

# DI_IDM_EDIT_VIEWER_TYPE
source: Edit…
be: Правіць…

# DI_IDM_REUSE_WINDOW_TOGGLE
source: Reuse current tab
be: Зноўку ўжыць бягучае вакенца

# DI_IDM_ALLOW_WINCREATE_TOGGLE
source: Pop-ups
be: Нечаканкі

# DI_IDM_SCROLLBARS_TOGGLE
source: Show scroll bars
be: Паказаць палосы пракруту

# DI_IDM_SHOW_WINDOW_SIZE_TOGGLE
source: Show Web page dimensions in title bar
be: Паказваць памер старонкі на панэлі назвы

# DI_IDM_SOUNDS_TOGGLE
source: Enable program sounds
be: Дазволіць праграмныя гукі

# DI_IDM_CHANGE_SND
source: Choose…
be: Выбраць…

# DI_IDM_CLEAR_SND
source: Clear
be: Ачысьціць

# DI_IDM_TEST_SOUND
source: Test
be: Тэст

# DI_IDM_SHOWLOAD_IMAGES
source: Show images
be: Паказаць малюнкі

# DI_IDM_SHOW_IMAGES_ONLY
source: Show cached images only
be: Паказваць толькі кашаваныя малюнкі

# DI_IDM_NO_IMAGES
source: Show no images
be: Не паказваць малюнкаў

# DI_IDM_SHOW_ANIM
source: Enable animated images
be: Дазволіць анімацыю

# DI_IDM_PLAY_BGSOUND
source: Enable sound in Web pages
be: Дазволіць гукі на старонках

# DI_IDM_PLUGINS_TOGGLE
source: Enable plug-ins
be: Дазволіць даданыя модулі

# DI_IDM_PERSONAL_CERTIFICATES_BUTT
source: Personal
be: Асабістае

# DI_IDM_SSL2_TOGGLE
source: Enable SSL 2
be: Дазволіць SSL 2

# DI_IDM_SSL3_TOGGLE
source: Enable SSL 3
be: Дазволіць SSL 3

# DI_IDM_TLS10_TOGGLE
source: Enable TLS 1
be: Дазволіць TLS 1

# DI_IDM_PASSWORD_BOX
source: Password
be: Пароль

# DI_IDM_SEC_DLG_ASK_PASSWORD_LABEL
source: Ask for password
be: Патрабаваць пароль

# DI_IDM_GET_PASSWORD_ALWAYS_RADIO
source: Every time needed
be: Кожны раз

# DI_IDM_GET_PASSWORD_ONCE_RADIO
source: Once per session
be: Адзін раз на сэсію

# DI_IDM_SET_PASSWORD_BUTTON
source: Set Password…
be: Пазначыць пароль…

# DI_IDM_ALERT_BOX
source: Warnings
be: Папярэджаньні

# DI_IDM_FORM_INSECURE_ALERT_TOGGLE
source: Warn me before submitting forms without security
be: Папярэджваць мяне перад дасылкай неабароненых фармуляраў

# DI_IDM_UPLOAD_VALIDATE_ALERT_TOGGLE
source: Warn me before validating a page
be: Папярэджваць мяне перад ухваленьнем старонкі

# DI_IDM_CERTIFICATES_LABEL
source: Certificates
be: Сэртыфікаты

# DI_IDM_IMPORT_CERTIFICATES
source: Import…
be: Імпартаваць…

# DI_IDM_EXPORT_CERTIFICATES
source: Export…
be: Экспартаваць…

# DI_IDLABEL_COOKIEDOMERR_URL
source: Address
be: Адрас

# DI_IDLABEL_ASK_COOKIE_DOCUMENT
source: Address
be: Адрас

# DI_IDM_ASK_COOKIE_VIEW_COMMENT
source: View Comment
be: Глядзець камэнтар

# DI_ID_GRP_UI_BOX
source: User interface language
be: Мова карыстальніцкага інтэрфэйсу

# DI_ID_TXT_PREFTXT
source: Preferred languages for Web pages
be: Пераважныя мовы для старонак

# DI_ID_BTN_ADD_LANG
source: Add…
be: Дадаць…

# DI_ID_BTN_REM_LANG
source: Remove
be: Выдаліць

# DI_ID_BTN_MV_UP
source: Up
be: Угору

# DI_ID_BTN_MV_DW
source: Down
be: Уніз

# DI_ID_TXT_ENCODING
source: Encoding to assume for pages lacking specification
be: Меркаваць такое кадаваньне для старонак без спэцыфікацыі

# DI_ID_TXT_LANGSELECT
source: Select Web language
be: Выбраць мову для сеціва

# DI_ID_USER_DEF_STATIC_TEXT
source: User-defined
be: Вызначаны карыстальнікам

# DI_IDM_START_PREF_BOX
source: Start
be: Пачаць

# DI_IDM_SHOW_STARTUP_DIALOG
source: Show start-up dialog
be: Паказаць дыялёг запуску

# DI_ID_GPREFS_ASKSAVEWINDOWS
source: Confirm exit
be: Пацьвердзіць выхад

# DI_ID_GPREFS_ASKCLOSERAS
source: Close dial-up connections on exit
be: Зачыняць злучэньні па тэлефоннай лініі падчас выхаду

# DI_IDM_SCALE_BOX
source: Default zoom
be: Асноўны маштаб

# DI_IDM_FRAMES_TOGGLE
source: Enable frames
be: Дазволіць рамкі

# DI_IDM_IFRAMES_TOGGLE
source: Enable inline frames
be: Дазволіць рамкі ў радках
