Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_MINI_ACCESS_DENIED_FS
source: Access was denied.
be: Доступ забаронены.

# S_MINI_INSERT_SYMBOL
source: Insert symbol…
be: Уставіць сімвал…

# S_MINI_USE_COMPLETION
source: Direct address input
be: Прамы ўвод адрасу

# S_MINI_USE_COMPLETION_2
source: Auto-complete address input
be: Аўтазапаўненьне адрасу

# S_MINI_CHECK_MEMCARD
source: No files found. Please check that a memory card is inserted.
be: Файлы ня знойдзеныя. Праверце, што карта памяці ўстаўленая.

# S_MINI_SAVE_IN
source: Save in %s
be: Захаваць у %s

# S_MINI_ERROR_FETCHING_FILE
source: Error fetching file.
be: Памылка запампоўкі файла.

# S_MINI_SET_FOLDER
source: Choose folder for saved pages:
be: Выберыце тэчку для захаваных старонак:

# S_MINI_FILEBROWSER_NOT_SIGNED
source: We recommend that you use the signed version of Opera Mini when browsing the file system.
be: Для прагляду файлавай сістэмы рэкамендуецца карыстацца падпісанай версіяй Opera Mini.

# S_MINI_FILEBROWSER_NO_PERMISSIONS
source: We recommend that you change the permission settings when browsing the file system.
be: Падчас прагляду файлавай сістэмы рэкамендуецца зьмяніць наладкі правоў.

# S_MINI_PRESS_HELP_FOR_INFO
source: Press "%s" for more information.
be: Каб атрымаць больш звестак, націсьніце "%s".

# S_MINI_NO_MATCHES
source: No matches found.
be: Такі тэкст не знойдзены.

# S_MINI_CHANGE_PERMISSION
source: Please change the permission settings and try again.
be: Зьмяніце параметры правоў і паспрабуйце зноў.

# S_MINI_RUN_CONNECTION_TEST
source: Click here to start the connection test.
be: Каб пачаць праверку злучэньня, клікніце тут.

# S_MINI_CREATE_FOLDER
source: Create folder
be: Стварыць тэчку

# S_MINI_FOLDER_CREATED
source: Folder created.
be: Тэчка створаная.

# S_MINI_FOLDER_NOT_CREATED
source: Folder could not be created.
be: Нельга стварыць тэчку.

# S_MINI_HOWTO_OPEN_SAVED_PAGE
source: The page can be opened from %s.
be: Старонку нельга адкрыць з %s.

# S_MINI_NEW
source: (NEW)
be: (НОВАЕ)

# S_MINI_FT_AUTOCOMPLETE_TITLE
source: Auto-complete Web addresses
be: Аўтаматычнае запаўненне сеціўных адрасоў

# S_MINI_FT_AUTOCOMPLETE_TEXT
source: Opera Mini automatically completes the Web address you type, based on your history and bookmarks, making address input easy and intuitive.
be: Opera Mini аўтаматычна запаўняе сеціўны адрас, што Вы ўводзіце, на аснове Вашай гісторыі і закладак. Гэта робіць увод адрасу простым ды інтуітыўным.

# S_MINI_FT_FIND_IN_PAGE_TITLE
source: Find in Page
be: Шукаць на старонцы

# S_MINI_FIND_IN_PAGE_TEXT
source: Finding that word or phrase on the small screen has never been easier, thanks to Opera Mini's "Find in Page" feature.
be: Пошук словаў або фразаў на маленькім экране яшчэ ніколі ня быў такім простым. Усё гэта дзякуючы функцыі Opera Mini "Шукаць на старонцы".

# S_MINI_FT_SAVE_PAGE_TITLE
source: Save pages
be: Захаваць старонкі

# S_MINI_FT_SAVE_PAGE_TEXT
source: If your phone supports JSR-75, you can save Web pages by going to %s. Choose a target folder the first time you save a page. The start page then links to your saved pages.
be: Калі Ваш тэлефон падтрымоўвае JSR-75, Вы можаце захоўваць сеціўныя старонкі пераходзячы да %s. Выберыце патрэбную тэчку ў першы раз, калі захоўваеце старонку. Пасьля гэтага пачатковая старонка звяртаецца да захаваных.

# S_MINI_FT_FILESYSTEM_TITLE
source: Upload and download files
be: Запампоўка файлаў зь сеціва і ў сеціва

# S_MINI_FT_FILESYSTEM_TEXT
source: If your phone supports JSR-75, you can upload and download files to your phone directly from Opera Mini.
be: Калі Ваш тэлефон падтрымоўвае JSR-75, Вы можаце запампоўваць файлы з тэлефона ў сеціва і наадварот непасрэдна з Opera Mini.

# S_MINI_DOWNLOAD_IN_ANOTHER_LANGUAGE
source: Download in another language.
be: Запампаваць на іншай мове.

# S_MINI_RECOMMENDED_VERSION
source: We recommend this version for your device:
be: Для Вашае прылады рэкамендуецца гэтая версія:

# S_MINI_MULTIPLE_CERTS
source: multiple certificates
be: некалькі сертыфікатаў

# S_MINI_DOWNLOAD_OTHER_VERSION
source: If this version fails to install or you would like to install a previous version, please click here.
be: Калі гэтую версію немагчыма ўсталяваць ці Вы хочаце ўсталяваць папярэднюю версію, клікніце тут.

# S_MINI_CERT
source: %s certificate
be: сертыфікат %s

# S_MINI_NO_CERTIFICATE
source: no certificate
be: няма сертыфіката

# S_MINI_PLEASE_INSTALL
source: Please try to install this version:
be: Паспрабуйце ўсталяваць гэтую версію:

# S_MINI_OTHER_VERSIONS
source: Other versions:
be: Іншыя версіі:

# S_MINI_TRY_NEW
source: Try the new %s
be: Паспрабуйце новую версію %s

# S_MINI_TRY_OLD
source: Try the old %s
be: Паспрабуйце ранейшую версію %s

# S_MINI_CERTS
source: %[0]s, %[1]s certificate
be: сертыфікат: %[0]s, %[1]s

# SI_MSG_SECURE_ASK_PASSWORD_CLIENT_CERT
source: To use a client certificate, Opera requires your master password.
be: Пароль майстры неабходны Opera, каб дазволіць карыстаньне кліенцкім сэртыфікатам.

# S_MAIL_MORE
source: More…
be: Болей…

# S_LANGUAGE_CHANGE_NOTIFICATION_TITLE
source: Partial Language Change
be: Частковая замена мовы

# S_LANGUAGE_CHANGE_NOTIFICATION_MESSAGE
source: "%s" was added to the list of preferred languages for Web pages. The user interface language remains unchanged, as there is no appropriate language file available.
be: "%s" была дададзеная ў сьпіс пераважных моваў для прагляду вэб-старонак. Мова карыстальніцкага інтэрфэйсу не была зьмененая, бо няма файлу адпаведнае мовы.

# S_ASKCOOKIE_DESCRIPTION
source: You can accept or refuse this %s%s.
be: Вы можаце адмовіцца або прыняць гэты %s%s.

# S_SESSIONCOOKIE_EXPLANATION
source: (it will be deleted when you exit Opera)
be: (маркёр будзе выдалены пры выхадзе з Opera)

# S_ASKCOOKIE_DONT_PROMPT
source: Do not ask me about cookies again
be: Больш не пытацца пра маркёры

# S_COOKIE
source: cookie
be: маркёр

# S_SESSIONCOOKIE
source: session cookie
be: маркёр сэсіі

# S_COOKIE_PORT
source: Port:
be: Порт:

# S_COOKIE_PORTS
source: Ports:
be: Парты:

# S_COOKIE_EXPIRES_SESSIONEND
source: At the end of the session
be: Напрыканцы сэсіі

# S_NO_NEW_MESSAGES_RECEIVED
source: No new messages received for %s
be: Для %s новых паведамленьняў не атрымана.

# S_MSG_WARNING
source: Warning
be: Увага

# S_MSG_CONTINUE
source: Continue
be: Далей

# S_MSG_CROSS_NETWORK_TITLE
source: Warning: Cross Network Request
be: Увага: Міжсеткавы запыт

# S_MSG_CROSS_NETWORK_INTERNET_LOCALHOST
source: A page on the public Internet requests data from your computer. For security reasons, automatic access is blocked, but you may choose to continue.
be: Старонка ў агульнай сетцы Інтэрнэт запытвае зьвесткі з Вашага кампутара. Аўтаматычны доступ быў заблякаваны дзеля бясьпекі, але Вы можаце вырашыць працягнуць.

# S_MSG_CROSS_NETWORK_INTERNET_LOCALHOST_CONTINUE
source: Always continue when data is requested from my computer
be: Заўсёды працягваць, калі запытваюцца зьвесткі з майго кампутару

# S_MSG_CROSS_NETWORK_INTERNET_INTRANET
source: A page on the public Internet requests data from your private intranet. For security reasons, automatic access is blocked, but you may choose to continue.
be: Старонка ў агульнай сетцы Інтэрнэт запытвае зьвесткі з Вашай прыватнай унутранай сеткі. Аўтаматычны доступ быў заблякаваны дзеля бясьпекі, але Вы можаце вырашыць працягнуць.

# S_MSG_CROSS_NETWORK_INTERNET_INTRANET_CONTINUE
source: Always continue when data is requested from this server on my private intranet
be: Заўсёды працягваць, калі зьвесткі запытваюцца з гэнага сэрвэра ў маім прыватным унутраным сеціве

# S_MSG_CROSS_NETWORK_INTRANET_LOCALHOST
source: A page on your private intranet requests data from your computer. For security reasons, automatic access is blocked, but you may choose to continue.
be: Старонка ў Вашай прыватнай унутранай сетцы запытвае зьвесткі з Вашага кампутара. Аўтаматычны доступ быў заблякаваны дзеля бясьпекі, але Вы можаце вырашыць працягнуць.

# S_MSG_CROSS_NETWORK_INTRANET_LOCALHOST_CONTINUE
source: Always continue when data is requested from my computer
be: Заўсёды працягваць, калі зьвесткі запытваюцца з майго кампутару

# S_MINI_UPLOADING
source: Uploading
be: Загрузка

# S_MINI_DOWNLOADING
source: Downloading
be: Запампоўка

# S_ERR_SYSTEM_CALL
source: Unrecognized system call failure
be: Нераспазнаны збой дазвону сыстэмы

# S_ERR_FILE_NO_HANDLE
source: Failed to open file (please check with "ulimit")
be: Файл не адчыніўся (праверце, калі ласка, "ulimit")

# S_ERR_SOCKET_NO_HANDLE
source: Failed to open socket (please check with "ulimit")
be: Не адчынілася панэль (праверце, калі ласка, "ulimit")

# S_ERR_SELECT_DATARDY_LIES
source: Failed recv() after select() promised data
be: Не ўдалося recv() пасьля select() абяцаных зьвесткаў

# S_ERR_SELECT_FAILED
source: Failed to discover whether data is available
be: Не было высьветлена, ці даступныя зьвесткі

# S_ERR_REAL_CLOCK
source: Realtime clock unavailable
be: Гадзіньнік рэальнага часу недаступны

# S_ERR_UTC_CLOCK
source: UTC clock unavailable
be: Гадзіньнік сусьветнага часу не даступны

# S_ERR_RUN_CLOCK
source: Monotonic clock unavailable
be: Манатонны гадзіньнік недаступны

# S_ERR_TIME_ZONE
source: Unable to determine time zone
be: Нельга вызначыць часовы пояс

# S_ERR_DAYLIGHT_SAVING
source: Unable to determine whether daylight savings time is in effect
be: Нельга вызначыць, ці зроблены пераход на летні/зімовы час

# S_IDDEBUG_TITLE
source: Connect to Debugger
be: Злучыцца з праўнікам коду

# S_MINI_RECOMMENDED
source: Recommended
be: Рэкамэндуецца

# S_MINI_HOLDING_PAGE
source: Click here to open your phone's WAP browser. Close the WAP browser to return to Opera Mini.
be: Націсьніце тут, каб адчыніць прагляднік WAP Вашага тэлефону. Зачыніце прагляднік WAP, каб вярнуцца да Opera Mini.

# S_REMOVE_SPEED_DIAL_ENTRY
source: Remove Speed Dial entry
be: Выдаліць значэньне кнопкі хуткага выкліку

# S_MAIL_FETCH_COMPLETE_MESSAGE
source: Fetch Complete Message
be: Даставіць поўнае паведамленне

# S_MAIL_FOLLOWED_CONTACTS
source: Followed Contacts
be: Выкарыстаныя кантактныя зьвесткі

# S_MAIL_FOLLOWED_THREADS
source: Followed Threads
be: Выкарыстаныя патокі

# S_MAIL_INCOMPLETE_MESSAGE_FETCH
source: This message is incomplete but can be fetched.
be: Паведамленьне няпоўнае, але можа быць дастаўленае.

# S_MAIL_INCOMPLETE_MESSAGE_FETCH_ON_NEXT_CHECK
source: This message is incomplete but can be fetched the next time you check and receive mail.
be: Паведамленьне няпоўнае, але можа быць дастаўленае, калі Вы ў наступны раз будзеце правяраць і атрымоўваць пошту.

# S_MAIL_WILL_BE_FETCHED_ON_NEXT_CHECK
source: This message will be fetched the next time you check and receive mail.
be: Паведамленьне будзе дастаўленае, калі Вы ў наступны раз будзеце правяраць і атрымоўваць пошту.

# S_WEBFEEDS_FOOTER
source: This page was generated by Opera from %s
be: Гэтую старонку Opera стварыла з %s

# S_WEBFEEDS_SUBSCRIBE_HINT
source: Learn more about feeds
be: Падрабязьней пра стужкі

# S_INSTALL_AND_RUN_WIDGET
source: Install and run widget
be: Усталяваць і запусьціць фішкі

# SI_TRANSFER_NO_ACTIVE_DOWNLOADS
source: No active downloads
be: Актыўных запамповак няма

# SI_NO_BOOKMARKS
source: No bookmarks
be: Няма закладак

# SI_NO_SAVED_PAGES
source: No saved pages
be: Няма захаваных старонак

# S_FEED_PUBLISHED
source: Published
be: Апублікавана

# S_SWITCH_SHOW_TAB_ALL
source: Show Tab All
be: Паказаць кнопку Ўсе

# S_SWITCH_SHOW_TAB_SCRIPT
source: Show Tab Script
be: Паказаць кнопку Скрыпт

# S_SWITCH_SHOW_TAB_JAVA
source: Show Tab Java
be: Паказаць кнопку Java

# S_SWITCH_SHOW_TAB_M2
source: Show Tab Mail
be: Паказаць кнопку Пошта

# S_SWITCH_SHOW_TAB_NETWORK
source: Show Tab Network
be: Паказаць кнопку Сетка

# S_SWITCH_SHOW_TAB_XML
source: Show Tab XML
be: Паказаць кнопку XML

# S_SWITCH_SHOW_TAB_HTML
source: Show Tab HTML
be: Паказаць кнопку HTML

# S_SWITCH_SHOW_TAB_CSS
source: Show Tab CSS
be: Паказаць кнопку CSS

# S_SWITCH_SHOW_TAB_XSLT
source: Show Tab XSLT
be: Паказаць кнопку XSLT

# S_SWITCH_SHOW_TAB_SVG
source: Show Tab SVG
be: Паказаць кнопку SVG

# S_SWITCH_SHOW_TAB_BITTORRENT
source: Show Tab Bittorrent
be: Паказаць кнопку Bittorrent

# S_SWITCH_SHOW_TAB_VOICE
source: Show Tab Voice
be: Паказаць кнопку Голас

# S_SWITCH_SHOW_TAB_WIDGET
source: Show Tab Widget
be: Паказаць кнопку Фішкі

# S_SWITCH_SHOW_TAB_DRAGONFLY
source: Show Tab Opera Dragonfly
be: Паказаць кнопку Opera Dragonfly

# S_SWITCH_UPDATE_GLOBAL_SCOPE
source: Automatically update global scope
be: Аўтаматычна абнаўляць агульны кантэкст

# S_SWITCH_FIND_ELEMENT_BY_CLICKING
source: Find element by clicking
be: Знаходзіць элемэнт клікам

# S_SWITCH_HIGHLIGHT_BY_MOUSE_OVER
source: Highlight by mouse hover
be: Падсьвятляць, калі над элемэнтам мышка

# S_SWITCH_UPDATE_DOM_ON_NODE_REMOVE
source: Update DOM when a node is removed
be: Абнаўляць DOM, калі выдаляецца вузел

# S_SWITCH_USE_LOWER_CASE_TAG_NAMES
source: Use lower case tag names
be: У іменах тэгаў скарыстоўваць маленькія літары

# S_SWITCH_SHOW_COMMENT_NODES
source: Show comment nodes
be: Паказаць вузлы камэнтараў

# S_SWITCH_SHOW_ATTRIBUTES
source: Show attributes
be: Паказаць атрыбуты

# S_SWITCH_SHOW_WHITE_SPACE_NODES
source: Show white space nodes
be: Паказаць вузлы прабелаў

# S_SWITCH_SHOW_DOM_INTREE_VIEW
source: Show DOM in tree view
be: Паказаць DOM у дрэвападобнай структуры

# S_SWITCH_USE_SHORTHAND_PROPERTIES
source: Use shorthand for properties
be: Скарыстоўваць панэлі ўласьцівасьцяў

# S_SWITCH_HIDE_INITIAL_VALUES
source: Hide initial values in computed styles
be: Схаваць пачатковыя значэньні ў разьлічаных стылях

# S_SWITCH_HIDE_SHORTHANDS
source: Hide shorthand for computed styles
be: Схаваць панэль разьлічаных стыляў

# S_SWITCH_HIDE_EMPTY_STRINGS
source: Hide empty strings and null values
be: Схаваць пустныя радкі і нулявыя значэньні

# S_SWITCH_REMOTE_DEBUG
source: Remote Debug
be: Далёкая папраўка

# S_SWITCH_SHOW_VIEWS_MENU
source: Show Views menu
be: Паказаць мэню Выгляды

# S_SWITCH_RELOAD_SCRIPTS_AUTOMATICALLY
source: Reload documents automatically on selecting a window
be: Пасьля выбару вакна аўтаматычна перагружаць дакумэнты

# S_SWITCH_ATTACH_WINDOW
source: Dock to main window
be: Далучыць да галоўнага вакна

# S_SWITCH_SHOW_INITIAL_VALUES
source: Hide initial values in computed styles
be: Схаваць пачатковыя значэньні ў разьлічаных стылях

# S_SWITCH_SHOW_SHORTHANDS
source: Hide shorthands in computed styles view
be: Схаваць панэлі ў рэжыме разьлічаных стыляў

# S_SWITCH_CREATE_SHORTHANDS
source: Use shorthands for properties
be: Скарыстоўваць панэлі ўласьцівасьцяў

# S_BUTTON_LABEL_CONTINUE
source: Continue (F8)
be: Працягнуць (F8)

# S_BUTTON_LABEL_STEP_OVER
source: Step Over (F10)
be: Бяз выкліку ўкладзеных праграм (F10)

# S_BUTTON_LABEL_STEP_INTO
source: Step Into (F11)
be: Увайсьці (F11)

# S_BUTTON_LABEL_STEP_OUT
source: Step Out (Shift F11)
be: Выканаць да канца і вярнуцца ў кропку выкліку (Shift F11)

# S_BUTTON_LABEL_STOP_AT_THREAD
source: Stop at new script
be: Спыніцца на новым скрыпце

# S_BUTTON_LABEL_AT_EXCEPTION
source: Stop at exception
be: Спыніцца на выключэньні

# S_BUTTON_LABEL_AT_ERROR
source: Stop at error
be: Спыніцца на памылцы

# S_BUTTON_LABEL_AT_ABORT
source: Stop at abort
be: Спыніцца пры адмене

# S_BUTTON_LABEL_RELOAD_HOST
source: Reload the selected window in the browser
be: Перагрузіц выбранае вакно ў праглядніку

# S_BUTTON_LABEL_SELECT_WINDOW
source: Select the window
be: Выбраць вакно

# S_BUTTON_LABEL_GET_THE_WOHLE_TREE
source: Expand the DOM tree
be: Разгарнуць дрэва DOM

# S_BUTTON_LABEL_EXPORT_DOM
source: Export current DOM view
be: Экспартаваць бягучы выгляд DOM

# S_BUTTON_LABEL_HIDE_DEFAULT_PROPS_IN_GLOBAL_SCOPE
source: Hide default properties in global scope
be: Схаваць уласьцівасьці па змоўчаньні ў агульным кантэксьце

# S_BUTTON_LABEL_LOG_THREADS
source: Log threads
be: Гісторыя патокаў

# S_BUTTON_LABEL_CLEAR_THREAD_LOG
source: Clear thread log
be: Ачысьціць гісторыю патокаў

# S_BUTTON_LABEL_EXPORT_LOG
source: Export thread log
be: Экспартаваць гісторыю патокаў

# S_BUTTON_LABEL_SETTINGS
source: Settings
be: Наладкі

# S_BUTTON_LABEL_CLEAR_LOG
source: Clear Log
be: Ачысьціць гісторыю

# S_BUTTON_LABEL_CLOSE_WINDOW
source: Close Window
be: Зачыніць вакно

# S_BUTTON_TEXT_APPLY
source: Apply
be: Прымяніць

# S_BUTTON_CLEAR_REQUEST_LOG
source: Clear request log
be: Ачысьціць гісторыю запытаў

# S_LABEL_STATUS_INDICATOR
source: Status indicator for the browser and the debugger
be: Паказчык стану праглядніка і выпраўленьня памылак

# S_LABEL_PORT
source: Port
be: Порт

# S_INPUT_DEFAULT_TEXT_SEARCH
source: Search
be: Пошук

# S_INPUT_DEFAULT_TEXT_FILTER
source: Quick find
be: Хуткі пошук

# S_INFO_RELOAD_FOR_SCRIPT
source: Click the reload button above to fetch the scripts for the selected window
be: Націсьніце на кнопку Перагрузіць, якая вышэй, каб далучыць скрыпты да выбранага вакна

# S_INFO_RUNTIME_HAS_NO_SCRIPTS
source: This document has no scripts
be: У гэтым дакумэнце няма скрыптоў

# S_INFO_DOCUMNENT_LOADING
source: Opera Dragonfly is loading…
be: Загрузка Opera Dragonfly...

# S_INFO_SERVICE_NOT_AVAILABLE
source: Service is not available: %s
be: Паслуга недаступная: %s

# S_INFO_NO_RUNTIME_SELECTED
source: Select a runtime
be: Выберыце асяроддзе выкананьня

# S_TEXT_CALL_STACK_FRAME_LINE
source: %(FUNCTION_NAME)s: Line %(LINE_NUMBER)s (Script ID %(SCRIPT_ID)s)
be: %(FUNCTION_NAME)s: Радок %(LINE_NUMBER)s (Script ID %(SCRIPT_ID)s)

# S_TEXT_ENVIRONMENT_PROTOCOL_VERSION
source: Protocol Version
be: Вэрсія пратаколу

# S_TEXT_ENVIRONMENT_OPERATING_SYSTEM
source: Operating System
be: Апэрацыйная сыстэма

# S_TEXT_ENVIRONMENT_PLATFORM
source: Platform
be: Плятформа

# S_TEXT_ENVIRONMENT_USER_AGENT
source: User Agent
be: Агент карыстальніка

# S_TEXT_ENVIRONMENT_DRAGONFLY_VERSION
source: Opera Dragonfly Version
be: Вэрсія Opera Dragonfly

# S_TEXT_ENVIRONMENT_REVISION_NUMBER
source: Revision Number
be: Нумар вэрсіі

# S_TEXT_ECMA_SCRIPT_TYPE_INLINE
source: Inline
be: Укладзены

# S_TEXT_ECMA_SCRIPT_TYPE_LINKED
source: Linked
be: Зьвязаны

# S_TEXT_ECMA_SCRIPT_TYPE_UNKNOWN
source: Unknown
be: Невядомы

# S_TEXT_ECMA_SCRIPT_SCRIPT_ID
source: Script id
be: Код скрыпту

# S_TEXT_STATUS_SEARCH
source: Matches for %(SEARCH_TERM)s: Match %(SEARCH_COUNT_INDEX)s out of %(SEARCH_COUNT_TOTAL)s
be: Знойдзена %(SEARCH_TERM)s: Вынік %(SEARCH_COUNT_INDEX)s з %(SEARCH_COUNT_TOTAL)s

# S_TEXT_NO_REQUEST_SELECTED
source: No request selected.
be: Ня выбрана запытаў.

# S_SWITCH_DETACH_WINDOW
source: Undock into separate window
be: Вылучыць у асобнае вакно

# S_SWITCH_SHOW_SIBLINGS_IN_BREAD_CRUMB
source: Show siblings in breadcrumb
be: Паказваць аднаўзроўневыя вузлы ў шляху

# S_SWITCH_SHOW_ID_AND_CLASSES_IN_BREAD_CRUMB
source: Show id's and classes in breadcrumb
be: Паказваць ідэнтыфікатары ды клясы ў шляху

# S_BUTTON_LABEL_HELP
source: Help
be: Дапамога

# S_SELECT_WINDOW_EMPTY
source: Select a window
be: Выбраць вакно

# S_INFO_WRONG_START
source: Opera Dragonfly cannot be used in this way. Either set the current URL in opera:config > Developer Tools > Developer Tools URL or set up a debugger environment with a proxy and server.
be: Так нельга выкарыстоўваць Opera Dragonfly. Або прызначце бягучы URL у opera:config > Прылады распрацоўкі > URL прыладаў распрацоўкі, або стварыце асяроддзе праўніка коду з проксі і сэрвэра.

# S_INFO_WAITING_FOR_CONNECTION
source: Opera Dragonfly is waiting for a connection on port %s. Please enter opera:debug in your device's URL field to connect.
be: Opera Dragonfly чакае злучэньня на порце %s. Каб злучыцца, увядзіце, калі ласка, opera:debug у полі для URL Вашае прылады.

# S_MINI_CANT_EDIT_TYPE
source: Only notes can be edited.
be: Можна правіць толькі нататкі.

# S_MINI_FT_SYNC_TITLE_2
source: Synchronize your bookmarks, Speed Dial and notes
be: Сынхранізаваць Вашыя закладкі, кнопкі хуткага выкліку ды нататкі

# S_MINI_FT_SYNC_TEXT_2
source: Opera Link synchronizes bookmarks, Speed Dial, and notes between your phone and other mobile phones or computers running Opera. To use it, choose "%s" on the Opera Mini start page. To see the bookmarks, Speed Dial, and notes in any other browser, go to the Opera Link Web page.
be: Opera Link сынхранізуе закладкі, кнопкі хуткага выкліку і нататкі на тэлефоне з закладкамі на другіх мабільных тэлефонах або кампутарах, на якіх выкарыстоўваецца Opera. Каб скарыстацца гэтым, на пачатковай старонцы Opera Mini абярыце "%s". Каб убачыць закладкі, кнопкі хуткага выкліку і нататкі ў любым іншым праглядніку, перайдзіце на вэб-старонку Opera Link.

# S_MINI_FT_SKINS_TITLE
source: Skins
be: Выгляды

# S_MINI_FT_SKINS_TEXT
source: Opera Mini lets you choose your favorite skin. To change skin, go to "%s" and click "%s". Select the skin you want to use and click "%s".
be: Можна выбраць любімы выгляд Opera Mini. Каб зьмяніць яго, перайдзіце да "%s" і націсьніце "%s". Выберыце выгляд і націсьніце на "%s".

# S_MINI_RETRY_LAST_ADDRESS
source: Try again.
be: Спрабаваць яшчэ.

# S_MINI_SEND_SHORT
source: Send
be: Даслаць

# S_MINI_TO
source: To
be: Каму

# S_MINI_TEXT
source: Text
be: Тэкст

# S_MINI_DELETE_NOTE
source: Delete note?
be: Выдаліць закладку?

# S_MINI_USE_DEFAULT_SKIN
source: Use default skin
be: Ужываць выгляд па змоўчаньні

# S_MINI_NOTE_FOLDER_NAME
source: Folder name
be: Імя тэчкі

# S_MINI_NEXT
source: Next
be: Далей

# S_MINI_DELETE_FOLDER
source: Delete folder?
be: Выдаліць тэчку?

# S_MINI_TEXT_TRUNCATED
source: Text will not fit inside the text box.
be: Тэкст ня зьмесьціцца ў адпаведнае поле.

# S_CONFIG_LOADING
source: Loading…
be: Загрузка…

# S_CONFIG_NO_INFORMATION
source: No information could be found for this item.
be: Пра гэтую наладку інфармацыі няма.

# S_SYNC_CHANGE_USER_WARNING
source: If you change user, changes made to your bookmarks and Speed Dial will not be saved.
be: Калі Вы зьменіце карыстальніка, зьмены да Вашых закладак і кнопак хуткага выкліку не захаваюцца.

# S_UNITE_TITLE
source: Opera Unite Applications
be: Прылажэньні Opera Unite

# S_HTML_COMPOSE_FONT_TEXT
source: E-mail compose (HTML)
be: Напісаць электронны ліст (HTML)

# S_FILE_CHOOSER_IMAGE_FILTER
source: Image files (*.jpeg; *.gif; *.png; *.bmp)|*.jpeg;*.jpg;*.gif;*.png;*.bmp|
be: Файлы малюнкаў (*.jpeg; *.gif; *.png; *.bmp)|*.jpeg; *.jpg; *.gif; *.png; *.bmp|

# S_SUSCRIBE_TO_FEED_USING
source: Subscribe to this feed using
be: Падпісаццана гэную стужку з дапамогай

# S_OPERA_MAIL
source: Opera Mail
be: Пошта Opera

# S_SEARCH_FOR
source: Search
be: Пошук

# S_CACHE_MIN_SIZE
source: Minimum size(KB)
be: Мінімальны памер (КБ)

# S_CACHE_MAX_SIZE
source: Maximum size(KB)
be: Максымальны памер (КБ)

# S_CACHE_PREVIEW_ALL
source: Preview all domains
be: Прагледзець усе дамены

# S_CACHE_LIST_ALL
source: List all domains
be: Скласьці сьпіс усіх даменаў

# S_CACHE_EXPORT_ALL
source: Export all domains
be: Экспартаваць усе дамены

# S_CACHE_DOMAIN
source: Domain
be: Дамен:

# S_CACHE_NUMBER_URL
source: URLs cached
be: Кашаваныя спасылкі URL

# S_CACHE_PREVIEW
source: Preview
be: Папярэдні прагляд

# S_CACHE_LIST
source: List
be: Занесьці ў сьпіс

# S_CACHE_EXPORT
source: Export
be: Экспартаваць

# S_WEBSERVER_START_SERVICE
source: Start
be: Запусьціць

# S_WEBSERVER_STOP_SERVICE
source: Stop
be: Спыніць

# S_WEBSERVER_EDIT_SERVICE
source: Edit
be: Правіць

# S_WEBSERVER_SHARE_SERVICE
source: Share
be: Падзяліцца

# S_SERVICE_STATUS_NOT_RUNNING
source: Not running
be: Не працуе

# S_SERVICE_STATUS_NO_ACTIVITY
source: No activity
be: Няма актыўнасьці

# S_SERVICE_STATUS_LOW_ACTIVITY
source: Low activity
be: Нізкая актыўнасьць

# S_SERVICE_STATUS_MEDIUM_ACTIVITY
source: Medium activity
be: Сярэдняя актыўнасьць

# S_SERVICE_STATUS_HIGH_ACTIVITY
source: High activity
be: Высокая актыўнасьць

# S_WEBSERVER_ERROR_UNABLE_TO_START
source: Unable to start Opera Unite
be: Нельга запусьціць Opera Unite
