Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_MINI_SECURITY_NOTICE
source: Note: Using Opera Mini to submit highly sensitive information is not recommended, as your connection is not always encrypted.
be: Зацемка: не рэкамендуецца скарыстоўваць Opera Mini для перадачы высокачуллівай інфармацыі, паколькі ваша злучэньне не заўседы зашыфравана

# S_MINI_CONTINUE
source: Would you like to continue?
be: Жадаеце працягнуць?

# S_MINI_DISABLE_SECURITY_NOTICE
source: Disable security notification
be: Адключыць паведамленьне аб бясьпецы

# S_MINI_CLEAR_COOKIES_NOTICE
source: All your cookies will be deleted the next time you connect.
be: Усе вашы cookie будуць выдалены пры наступным злучэньні.

# S_IMPORT_EUDORA_FILTER
source: Eudora setup files (Eudora.ini)|Eudora.ini|
be: Файлы ўсталёўкі Eudora (Eudora.ini)|Eudora.ini|

# S_IMPORT_OPERA6_MAIL_FILTER
source: Opera 5/6 Mail setup files (ACCOUNTS.INI)|ACCOUNTS.INI|
be: Файлы ўсталёўкі пошты Opera 5/6 Mail (ACCOUNTS.INI)|ACCOUNTS.INI|

# S_ACCOUNT_SELECTOR_ALL
source: All accounts
be: Усе рэгістрацыйныя запісы

# S_ACCOUNT_SELECTOR_MAIL
source: Mail accounts
be: Паштовыя скрыні

# S_ACCOUNT_SELECTOR_NEWS
source: News accounts
be: Скрыні навінаў

# S_WAND_USER_NAME_WHEN_USER_NAME_IS_MISSING
source: <no username found>
be: <імя карыстальніка ня знойдзенае>

# S_OVERWRITE_LOGIN_INFO
source: Replace existing username and password?
be: Замяніць існуючае імя карыстальніка ды пароль?

# S_MAIL_DISCARD_DRAFT
source: Discard Draft
be: Скасаваць чарнавік

# S_MAIL_FEEDTOOLBAR_UPDATE
source: Update
be: Абнавіць

# S_TRUST_BUTTON_TOOLTIP
source: Security Information
be: Інфармацыя пра бясьпеку

# S_WIDGETS_TITLE
source: Installed Widgets
be: Усталяваныя фішкі

# S_MINI_SKIN_NAME_CLASSIC
source: Classic
be: Клясычны

# S_MINI_SKIN_NAME_SNOW
source: Snow
be: Снежны

# S_MINI_SKIN_NAME_DARK
source: Dark
be: Цёмны

# S_MINI_SKIN_NAME_PINK
source: Pink
be: Ружовы

# S_CLICK_HERE_TO_EDIT
source: Click here to edit
be: Націсьніце тут, каб правіць

# S_CURRENT_ADDRESS
source: Current address
be: Бягучы адрас

# S_LANDSCAPE_MODE
source: Landscape mode
be: Панарама

# S_FULLSCREEN_MODE
source: Fullscreen mode
be: Ва ўвесь экран

# S_PAGE_TO_WIDE_TEXT
source: The current page was loaded using another screen orientation.
be: Бягучая старонка была загружана з іншай арыентацыяй

# S_PAGE_TO_WIDE_QUESTION
source: Do you wish to reload it?
be: Перапампаваць?

# S_INSTALLING
source: Installing
be: Усталёўка

# S_SIGN_OUT
source: Sign out %s…
be: Выйсці з %s…

# S_SYNC
source: Sync with Opera…
be: Сынхранізаваць з Opera...

# S_IMAGE_QUALITY
source: Image quality
be: Якасць малюнкаў

# S_SHOW_OVERVIEW
source: Show overview
be: Паказаць агляд

# S_DOMAIN
source: Domain:
be: Дамен

# S_DELETE_SEARCH_ENGINE_Q
source: Delete search engine?
be: Выдаліць шукач?

# S_CLEAR_SPEED_DIAL_Q
source: Clear Speed Dial?
be: Выдаліць хуткі выклік?

# S_SEARCH_ENGINE_TEXT
source: You can also create a search engine from a search field in a Web page. Click the field and then select "%s".
be: Можна стварыць шукач з поля пошуку на сеціўнай старонцы. Клікніце на полі і выберыце "%s".

# S_CLICK_TO_EDIT
source: Click to edit…
be: Націсьніце, каб правіць...

# S_TOGGLE_LANDSCAPE_MODE
source: Change screen orientation
be: Зьмяніць арыентацыю экрана

# S_MINI_DOWNLOAD
source: Download
be: Запампаваць

# S_GET_TITLE_AND_ICON
source: Fetch title and icon…
be: Выбарка назваў і іконак...

# S_MINI_POPUP
source: Pop-up
be: Нечаканка

# S_MINI_EMPTY
source: empty
be: Пусты

# S_MINI_NONE
source: none
be: няма

# S_MINI_LOAD_IMAGES
source: Load images
be: Загрузіць малюнкі

# S_MINI_FONT_SIZE
source: Font size
be: Памер шрыфту

# S_MINI_CLEAR_COOKIES
source: Clear cookies
be: Выдаліць cookie

# S_MINI_COPY_FROM_BOOKMARKS
source: Copy from bookmarks…
be: Капіяваць з закладак…

# S_MINI_COPY_FROM_HISTORY
source: Copy from history…
be: Капіяваць з гісторыі…

# S_MINI_SYNC_SUCCESS
source: Success
be: Паспяхова

# S_MINI_SYNC_BOOKMARKS
source: Your bookmarks are synchronized.
be: Вашыя закладкі сынхранізаваныя

# S_MINI_SYNC_TEXT_1
source: Opera Mini will continue to synchronize your bookmarks and Speed Dial until you sign out. Synchronization with Opera Link occurs when you load new Web pages or when you select "Synchronize" from the bookmarks menu.
be: Opera Mini будзе працягваць сынхранізоўваць Вашыя закладкі і хуткія выклікі, пакуль Вы не выйдзеце. Сынхранізацыя з Opera Link робіцца, калі Вы загружаеце новыя сеціўныя старонкі або калі вы выбіраеце ў мэню закладак "Сынхранізаваць".

# S_MINI_SYNC_TEXT_2
source: Opera Mini will continue to synchronize your bookmarks and Speed Dial until you sign out. Synchronization with Opera Link occurs automatically within %s minutes after your last page load, or manually by selecting "Synchronize" from the bookmarks menu.
be: Opera Mini будзе працягваць сынхранізоўваць Вашыя закладкі і хуткія выклікі, пакуль Вы не выйдзеце. Сынхранізацыя з Opera Link робіцца аўтаматычна на працягу %s хвілін пасля загрузкі апошняй старонкі, або ў ручным рэжыме, калі выбраць у мэню закладак "Сынхранізаваць".

# S_MINI_SYNC_START_PAGE
source: Opera Mini start page
be: Пачатковая старонка Opera Mini

# S_MINI_SYNC_OTHER_BROWSERS
source: Accessing your bookmarks with other browsers
be: Доступ да Вашых закладак зь іншых прагляднікаў

# S_MINI_SYNC_OTHER_BROWSERS_TEXT
source: You can synchronize your browser data with Opera on your computer which you can download for free at %s. Start Opera and select "Synchronize Opera…" from the File menu.
be: Вы можаце сынхранізаваць зьвесткі Вашага праглядніка з Opera на Вашым кампутары, якую вы можаце бясплатна запампаваць з %s. Запусціце Оpera і ў меню Файл выберыце "Сынхранізаваць Opera…".

# S_MINI_SYNC_OTHER_BROWSERS_LINK
source: Other browsers can use the Web version at %s.
be: Іншыя прагляднікі могуць выкарыстоўваць сеціўную версію на %s.

# S_MINI_SYNC_READ_MORE
source: Read more about Opera Link
be: Падрабязьней пра Opera Link

# S_MINI_VIDEO_PLAYER
source: Start stream
be: Запусціць паток

# S_MINI_ENTER_ADDRESS
source: Enter address
be: Увесьці адрас

# S_MINI_START_PAGE_SHORTCUT
source: Start page
be: Пачатковая старонка

# S_MINI_PAGE_INFORMATION
source: Page information
be: Зьвесткі пра старонку

# S_MINI_CONTEXT_MENU
source: Context menu
be: Кантэкставае мэню

# S_MINI_IMAGE_QUALITY_LOW
source: Low
be: Нізкі

# S_MINI_IMAGE_QUALITY_MEDIUM
source: Medium
be: Сярэдні

# S_MINI_IMAGE_QUALITY_HIGH
source: High
be: Высокі

# S_GENERIC_WELCOME
source: Welcome to %s
be: Вас вітае %s

# S_MINI_FT_INTRO_TEXT
source: To start surfing, click on a bookmark or type an Internet address on the start page. Opera Mini shows an overview of the Web page, and chooses a position for the cursor. Zoom in with a single click!
be: Каб пачаць прагляд старонак, клікніце на закладцы або ўвядзіце Інтэрнэт-адрас на пачатковай старонцы. Opera Mini пакажа агляд сеціўнай старонкі і выбярэ размяшчэнне курсора. Павялічце старонку адным клікам!

# S_MINI_FT_SYNC_TITLE
source: Synchronize your bookmarks
be: Сынхранізаваць Вашыя закладкі

# S_MINI_FT_SYNC_TEXT
source: Opera Link synchronizes the bookmarks on your phone with the bookmarks on other mobile phones or computers running Opera. To use it, choose "%s" on the Opera Mini start page. To see the bookmarks in any other browser, go to the Opera Link Web page.
be: Opera Link сынхранізуе закладкі на Вашым тэлефоне з закладкамі на іншых мабільных тэлефонах або кампутарах, на якіх выкарыстоўваецца Opera. Каб скарыстацца гэтым, на пачатковай старонцы Opera Mini выберыце "%s". Каб убачыць закладкі ў любым іншым праглядніку, перайдзіце на сеціўную старонку Opera Link.

# S_MINI_FT_SNAP_TITLE
source: Stay on target
be: Заставацца на мэтавым месцы

# S_MINI_FT_SNAP_TEXT
source: Opera Mini knows about headers, columns, and images, and presents the content in a way that is neatly aligned and easy to read.
be: Opera Mini ведае пра загалоўкі, слупкі і малюнкі і прадстаўляе зьмест акуратна выраўнаваным і зручным для чытання.

# S_MINI_FT_ARROW_TITLE
source: A mouse!
be: Мыш!

# S_MINI_FT_ARROW_TEXT
source: Opera Mini gives you a virtual mouse, so you can scroll in any direction. The mouse cursor snaps to links and other content, making it easy to find the target.
be: Opera Mini дае Вам віртуальную мыш, якую можна рухаць у любым кірунку. Курсор мышы пераскоквае на спасылкі ды іншы зьмест і спрашчае пошук.

# S_MINI_FT_LANDSCAPE_TITLE
source: View pages in landscape mode
be: Глядзець старонкі ў гарызантальным рэжыме

# S_MINI_FT_LANDSCAPE_TEXT
source: Want to view the Web on a wider screen? Hit %s and flip your phone on its side to enjoy browsing in landscape mode. Change the default view to landscape by checking "%s" inside the %s menu.
be: Хочаце праглядаць сеціўныя старонкі на шырэйшым экране? Націсьніце %s і павярніце Ваш тэлефон на бок, каб глядзець у гарызантальным рэжыме. Каб зьмяніць рэжым прагляду па змоўчанні на гарызантальны, пастаўце сьцяжок "%s" у мэню %s.

# S_MINI_FT_SEARCH_TITLE
source: Create a custom search!
be: Стварыць свой пошук!

# S_MINI_FT_SEARCH_TEXT
source: Create your own Web search from any search field on the Internet. Click on the search field and choose "%s" from the menu. Your saved search will appear among the other searches on the Opera Mini start page.
be: Стварыце свой сеціўны пошук зь любога поля пошуку ў Інтэрнэце. Клікніце на полі пошуку і выберыце "%s" у мэню. Ваш захаваны пошук будзе паказаны сярод іншых на пачатковай старонцы Opera Mini.

# S_MINI_FT_SCROLL_TITLE
source: Scroll faster
be: Пракручваць хутчэй

# S_MINI_FT_SCROLL_TEXT
source: Scroll at warp speed using your phone's keypad. Hit %s to go up, %s to go left, %s to go right and %s to go down. Opera Mini snaps the view to the content. Hit %s to zoom in and out.
be: Пракручвайце старонкі з рознай хуткасьцю з дапамогай клавіятуры тэлефона. Націсьніце %s, каб перайсьці ўверх, %s - налева, %s - направа, %s - уніз. Opera Mini зьмяняе выгляд адпаведна зьместу. Націсьніце %s, каб павялічыць або паменшыць маштаб.

# S_MINI_FT_SSR_TITLE
source: Page too wide? Resize!
be: Старонка зашырокая? Зьмяніце яе памер!

# S_MINI_FT_SSR_TEXT
source: Tired of scrolling? Turn on "%s" and enjoy the pages in single column mode, without horizontal scrolling. Joystick left corresponds to page up and joystick right to page down.
be: Стаміліся пракручваць старонкі? Уключыце "%s" і праглядайце старонкі ў рэжыме адной калонкі без гарызантальнай пракруткі. Націскайце рычажок налева, каб падняцца на старонку вышэй, і направа - каб апусьціцца на старонку ніжэй.

# S_MINI_FT_CONTEXT_TITLE
source: Additional functionality via the context menu
be: Дадатковыя функцы праз кантэкстнае мэню

# S_MINI_FT_CONTEXT_TEXT
source: Hit %s to open the context menu, which gives quick access to other useful functionality, including "%s" for single-column page layout, and control over the loading or non-loading of images. Additional options will appear in the context menu if the focus is on a link or an image.
be: Націсьніце %s, каб адкрыць кантэкстнае мэню для хуткага доступу да іншых карысных функцый, у т.л. "%s" - для прагляду старонак у рэжыме аднаго слупка, а таксама кіруйце загрузкай (або незагрузкай) малюнкаў. Калі курсор будзе над малюнкам або спасылкай, у кантэкстным мэню будуць з'яўляцца дадатковыя функцыі.

# S_MINI_REC_PHONE_ERROR
source: Please enter a valid phone number.
be: Калі ласка, пазначце дзейны нумар телэфону

# S_MINI_REC_SMS_MSG
source: Try Opera Mini. It's super fast and free!
be: Паспрабуйце Opera Mini. Яна суперхуткая і бясплатная!

# S_MINI_REC_SMS_SENT
source: Sending text message to '%s'…
be: Дасылаецца тэкставае паведамленьне да %s…

# S_MINI_REC_SMS_TITLE
source: Send a text message
be: Даслаць тэкставае паведамленне

# S_MINI_REC_SMS_INTRO
source: Share Opera Mini with a friend! Enter your friend's phone number below and press <em>%s</em> to tell him how to get Opera Mini for free!
be: Падзяліся Opera Mini зь сябрам! Увядзіце нумар тэлефона сябра ніжэй і націсьніце <em>%s</em>, каб паведаміць яму, як атрымаць Opera Mini бясплатна!

# S_MINI_REC_SMS_SEND
source: Send Text Message
be: Даслаць тэкставае паведамленьне

# S_MINI_REC_EMAIL_TITLE
source: Send an e-mail message
be: Даслаць ліст

# S_MINI_REC_FRIEND_NAME
source: Your friend's name
be: Імя Вашага сябра

# S_MINI_REC_FRIEND_ADDR
source: Your friend's e-mail address
be: Электронная пошта Вашага сябра

# S_MINI_REC_YOUR_NAME
source: Your name
be: Вашае імя

# S_MINI_REC_YOUR_ADDR
source: Your e-mail address
be: Вашая электронная пошта

# S_MINI_REC_EMAIL_MSG
source: Message
be: Паведамленьне

# S_MINI_REC_CAPTCHA
source: Enter the text you see in the picture below
be: Увядзіце тэкст, які Вы бачыце на малюнку ніжэй

# S_MINI_REC_EMAIL_SEND
source: Send E-mail Message
be: Даслаць ліст

# S_MINI_REQ_FIELDS
source: All fields marked with <span class="red">*</span> are required. Your personal information will not be shared or used for any other purpose.
be: Усе палі, пазначаныя <span class="red">*</span>, абавязковыя. Вашыя асабістыя зьвесткі ня будуць перадавацца або выкарыстоўвацца для іншай мэты.

# S_MINI_FT_ACCEPT_TEXT
source: To get started, scroll down to the End User License Agreement and press <b>%s</b>!
be: Каб пачаць працу, пракруціце да канца ліцэнзійнага пагадненьня з карыстальнікам і націсьніце <b>%s</b>!

# S_MINI_REC_START_PAGE
source: start page
be: пачатковая старонка

# S_WM_REFRESH_VIEW
source: Refresh
be: Абнавіць

# S_IDSTR_M2_STATUS_FOLDER_UNSUBSCRIPTION
source: Unsubscribing from folder
be: Адпіска ад тэчкі

# S_ALT_FILE_TYPE_NAME
source: %s files
be: файлы %s

# S_MAIL_COL_STATUS
source: Status
be: Стан

# S_FILTER_BODY
source: Message body
be: Зьмест паведамленьня

# S_FILTER_DESCRIPTION_BODY
source: message body
be: зьмест паведамленьня

# S_NEW_MESSAGES_RECEIVED
source: Received %1 new messages for %2
be: Атрымана %1 новыя(ых) паведамленьні(яў) для %2

# S_IDSTR_M2_STATUS_SYNCHRONIZING
source: Synchronizing
be: Сынхранізацыя

# S_IMPORT_OPERA7_MAIL_FILTER
source: Opera 7/8/9/10 mail accounts file (accounts.ini)|accounts.ini|
be: Файл паштовых рэгістрацыйных запісаў Opera 7/8/9 (accounts.ini)|accounts.ini|

# S_IMPORT_OPERA7_ACCOUNT_INI
source: Directory containing Opera 7/8/9/10 mail accounts file (accounts.ini):
be: Дырэкторыя, дзе знаходзіцца файл паштовых рэгістрацыйных запісаў Opera 7/8/9 (accounts.ini):

# S_MSG_SECURE_INSTALL_UNSUPPORTED_ENCRYPTION
source: The key of the certificate was encrypted using an unsupported method, possibly one that is not considered strong enough.
be: Ключ сэртыфікату зашыфраваны мэтадам, які не падтрымоўваецца, - магчыма, недастаткова надзейным.

# S_DRAGGING_LINKS_ON_TOOLBARS_TOOLTIP
source: Hold down the Shift key to drag and drop links on toolbars.
be: Націсьніце кнопку Shift, каб перацягваць спасылкі на панэлі інструмэнтаў.

# S_OPERA_LINK_ERROR
source: An unknown error has occurred in Opera Link
be: У Opera Link здарылася невядомая памылка

# S_OPERA_LINK_ERROR_PARSER
source: An error has occurred while parsing data from the Opera Link server
be: Падчас парсінгу зьвесткаў з сэрвэру Opera Link здарылася памылка

# S_OPERA_LINK_ERROR_MEMORY
source: An out-of-memory error occurred in Opera Link
be: У Opera Link здарылася памылка: недахоп памяці

# S_OPERA_LINK_ERROR_SERVER
source: An unhandled error has occurred on the Opera Link server
be: На сэрвэры Opera Link здарылася неапрацаваная памылка

# S_OPERA_LINK_ERROR_COMM_FAIL
source: Unable to communicate with the Opera Link server
be: Няма сувязі з сэрвэрам Opera Link

# S_OPERA_LINK_ERROR_COMM_ABORTED
source: Communication with the Opera Link server was aborted
be: Спынілася сувязь з сэрвэрам Opera Link

# S_OPERA_LINK_ERROR_COMM_TIMEOUT
source: Communication with the Opera Link server has timed out
be: Час чаканьня сувязі з сэрвэрам Opera Link скончыўся

# S_OPERA_LINK_ERROR_INVALID_REQUEST
source: An invalid request was sent to the Opera Link server
be: На сэрвэр Opera Link быў дасланы нядзейны запыт

# S_OPERA_LINK_ERROR_PROTOCOL_VERSION
source: This version of Opera is using an outdated version of the Opera Link protocol. Please upgrade to a newer version of Opera.
be: Гэная вэрсія Opera скарыстоўвае састарэлую вэрсію пратаколу Opera Link. Калі ласка, перайдзіце на больш новую вэрсію Opera.

# S_OPERA_LINK_ERROR_CLIENT_VERSION
source: Opera Link is not supported in this version of Opera
be: Гэтая вэрсія Opera не падтрымоўвае Opera Link

# S_OPERA_LINK_ERROR_INVALID_STATUS
source: An invalid "status" element was sent to the Opera Link server
be: Сэрвэру Opera Link быў дасланы нядзейны элемэнт "status"

# S_OPERA_LINK_ERROR_INVALID_BOOKMARK
source: An invalid "bookmark" element was sent to the Opera Link server
be: Сэрвэру Opera Link быў дасланы нядзейны элемэнт "bookmark"

# S_OPERA_LINK_ERROR_INVALID_SPEEDDIAL
source: An invalid "speeddial" element was sent to the Opera Link server
be: Сэрвэру Opera Link быў дасланы нядзейны элемэнт "speeddial"

# S_OPERA_LINK_ERROR_INVALID_NOTE
source: An invalid "note" element was sent to the Opera Link server
be: Сэрвэру Opera Link быў дасланы нядзейны элемэнт "note"

# S_OPERA_LINK_ERROR_INVALID_CONTACT
source: An invalid "contact" element was sent to the Opera Link server
be: Сэрвэру Opera Link быў дасланы нядзейны элемэнт "contact"

# S_OPERA_LINK_ERROR_SYNC_DISABLED
source: Opera Link is not active. Activate it from the Opera Link icon on the status bar.
be: Opera Link ня ёсьць актыўнай. Запусьціце яе з дапамогай іконкі Opera Link на панэлі стану.

# S_OPERA_LINK_ERROR_SYNC_IN_PROGRESS
source: Opera Link synchronization is already in progress
be: Сынхранізацыя Opera Link ужо ідзе

# S_OPERA_LINK_ERROR_AUTH_FAILURE
source: Opera Link authentication failed
be: Ідэнтыфікацыя Opera Link ня пройдзеная

# S_OPERA_LINK_ERROR_USER_UNAVAILABLE
source: The user information is currently locked by the Opera Link server, but it will be available shortly
be: Зьвесткі карыстальніка зараз заблякаваныя сэрвэрам Opera Link, але хутка будуць даступнымі

# S_OPERA_LINK_ERROR_AUTH_INVALID_KEY
source: Opera Link is attempting to access the server with an invalid encryption key
be: Opera Link спрабуе перайсьці на сэрвэр зь нядзейным ключом шыфраваньня

# S_OPERA_LINK_ERROR_USER_BANNED
source: This user is banned by the Opera Link server
be: На сэрвэры Opera Link гэны карыстальнік забаронены

# S_OPERA_LINK_ERROR_SENDING_BOOKMARKS
source: Error sending bookmarks
be: Памылка дасылкі закладак

# S_OPERA_LINK_ERROR_SENDING_NOTES
source: Error sending notes
be: Памылка дасылкі нататкаў

# S_OPERA_LINK_ERROR_SENDING_SPEEDDIAL
source: Error sending Speed Dial entries
be: Памылка падчас дасылкі запісаў Speed Dial

# S_OPERA_ACCOUNT_ERROR
source: An unknown error has occurred during Opera authentication
be: Падчас ідэнтыфікацыі Opera здарылася невядомая памылка

# S_OPERA_ACCOUNT_ERROR_PARSER
source: A parsing error has occurred during Opera authentication
be: Падчас ідэнтыфікацыі Opera здарылася памылка парсінгу

# S_OPERA_ACCOUNT_ERROR_MEMORY
source: An out-of-memory error occurred during Opera authentication
be: Падчас ідэнтыфікацыі Opera здарылася памылка - недахоп памяці

# S_OPERA_ACCOUNT_ERROR_SERVER
source: An unhandled error has occurred on the Opera authentication server
be: На сэрвэры ідэнтыфікацыі Opera здарылася неапрацаваная памылка

# S_OPERA_ACCOUNT_ERROR_COMM_FAIL
source: Unable to communicate with the Opera authentication server
be: Няма сувязі з сэрвэрам ідэнтыфікацыі Opera

# S_OPERA_ACCOUNT_ERROR_COMM_ABORTED
source: Communication with the Opera authentication server was aborted
be: Сувязь з сэрвэрам ідэнтыфікацыі Opera спынілася

# S_OPERA_ACCOUNT_ERROR_COMM_TIMEOUT
source: Communication with the Opera authentication server has timed out
be: Чаканьне сувязі з сэрвэрам ідэнтыфікацыі Opera скончылася

# S_OPERA_ACCOUNT_ERROR_INVALID_REQUEST
source: An invalid request was sent to the Opera authentication server
be: На сэрвэр ідэнтыфікацыі Opera быў дасланы нядзейны запыт

# S_OPERA_ACCOUNT_ERROR_AUTH_FAILURE
source: An invalid username/password was sent to the Opera authentication server
be: На сэрвэр ідэнтыфікацыі Opera было дасланае нядзейнае імя карыстальніка/пароль

# S_OPERA_ACCOUNT_ERROR_USER_UNAVAILABLE
source: The user information is currently locked by the Opera authentication server, but it will be available shortly
be: Зьвесткі карыстальніка зараз заблякаваныя сэрвэрам Opera, але хутка будуць даступным

# S_OPERA_ACCOUNT_ERROR_AUTH_INVALID_KEY
source: Opera authentication is attempting to access the server with an invalid encryption key
be: Ідэнтыфікацыя Opera спрабуе перайсьці на сэрвэр зь нядзейным ключом шыфраваньня

# S_OPERA_ACCOUNT_ERROR_USER_BANNED
source: This user is banned by the Opera authentication server
be: На сэрвэры ідэнтыфікацыі Opera гэны карыстальнік забаронены

# S_SYNC_SYNCING
source: Synchronizing
be: Сынхранізацыя

# S_SYNC_SYNCED
source: Synchronized
be: Сынхранізавана

# S_SYNC_SYNC_FAILED
source: Synchronization failed
be: Сынхранізацыя не атрымалася

# S_SYNC_SYNC_DISABLED
source: Synchronization disabled
be: Сынхранізацыя адключаная

# S_SYNC_STATUS_SYNCING
source: %s - Synchronizing
be: %s - Сынхранізацыя

# S_SYNC_STATUS_FAILED
source: %s - Synchronization failed
be: %s - Сынхранізацыя не атрымалася

# S_SYNC_NOW
source: Sync Now
be: Сынхранізаваць

# S_SYSTEM_DEFAULT_BITTORRENT_CLIENT
source: Use system default
be: Выкарыстоўваць па змоўчаньні ў сыстэме

# S_USE_OPERA_BITTORRENT_CLIENT
source: Use the Opera BitTorrent client
be: Выкарыстоўваць кліента Opera BitTorrent

# S_CLOSE_TAB_ACTIVATE_LAST_ACTIVE
source: Activate the last active tab
be: Актываваць апошняе актыўнае вакенца

# S_CLOSE_TAB_ACTIVATE_RIGHT
source: Activate the next tab
be: Актываваць наступнае вакенца

# S_CLOSE_TAB_ACTIVATE_FIRST_OPENED_FROM_CURRENT
source: Activate first tab opened from current tab
be: Актываваць першае вакенца, якое было адкрытае зь бягучага

# S_TAB_CLASSIC_OPTIONS
source: Additional tab options…
be: Дадатковыя ўласьцівасьці вакенца…

# S_USE_THUMBNAILS_IN_TAB_CYCLE
source: Show thumbnails in tab cycle
be: Паказваць эскізы ў коле вакенцаў

# S_USE_THUMBNAILS_ON_TAB_HOVER
source: Show thumbnails when hovering tabs
be: Паказваць эскізы, калі мышка над вакенцамі

# S_PLUGIN_SEARCHED_DIRECTORY
source: Searched directory:
be: Шукаў у дырэкторыі:

# S_PLUGIN_PROBLEM_NOT_START_PLUGIN_WRAPPER
source: Could not start plug-in executable 'operapluginwrapper'
be: Нельга запусьціць знойдзены файл-дзейнік даданага модулю 'operapluginwrapper'

# S_SKIN_MANAGER_QT_NATIVE
source: Qt Native
be: "Родны" стыль

# S_TELNET_CLIENT_SETUP_HELP_TEXT
source: Parameters %a (address) Replaced by the address (server) %p (port) Replaced by the port %u (user) Replaced by the user name %w (password) Replaced by the password %r (address) Replaced with full address. The result will always start with 'telnet:' All text within brackets [] will be removed if parameter is not replaced. Example [-l %u] [%a] [%p]
be: Парамэтры %t (адрэса) Заменены на адрас (сэрвэр) %c (порт) Заменены на порт %a (карыстальнік) Заменены на імя карыстальніку %s (пароль) Заменены на пароль %b (асноўная частка) Заменены на тэкст асноўнай часткі %r (адрэса) Замененая на поўны адрас. Рэзультат заўсёды будзе пачынацца з 'telnet:' Калі парамэтр ня будзе заменены, увесь тэкст у дужках [] будзе выдалены. Прыклад [-l %u] [%a] [%p]

# S_IMPORTED_FIREFOX_BOOKMARKS
source: Firefox bookmarks
be: Закладкі Firefox

# S_NO_SUBJECT
source: (No subject)
be: (Бяз тэмы)

# S_MINI_SEARCH_AGAIN
source: Do you want to search again?
be: Паўтарыць пошук?

# S_MINI_SEARCH_FOR
source: Search for '%s'
be: Шукаць '%s'

# S_MINI_PAGE_NOT_SAVED
source: The page could not be saved.
be: Старонку немагчыма захаваць.

# S_MINI_PAGE_NOT_OPENED
source: The page could not be opened.
be: Старонку немагчыма адчыніць.

# S_MINI_DELETE_SAVED_PAGE_Q
source: Delete saved page?
be: Выдаліць захаваную старонку?
