Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_SECURITY_INFORMATION_INSECURE
source: Opera has classified the connection to the server %s as not secure.
be: Opera клясыфікуе злучэньне з сэрвэрам %s як небясьпечнае.

# D_SECURITY_INFORMATION_NO_DATA
source: No certificate data was found. Authentication information is unavailable.
be: Зьвесткаў сэртыфікату ня знойдзена. Няма зьвесткаў для ідэнтыфікацыі.

# D_SECURITY_INFORMATION_TRUSTED
source: The server %s has identified itself with an electronic certificate. The certificate is signed and verified by an issuer that is on this browser's list of trusted authorities.
be: Сэрвэр %s прадставіў для ідэнтыфікацыі электронны сэртыфікат. Сэртыфікат падпісаны і правераны выдаўцом, якога прагляднік лічыць надзейным.

# D_SECURITY_INFORMATION_FOR_KNOWN_SERVER
source: Security Information for %s
be: Зьвесткі пра бясьпеку %s

# D_SECURITY_INFORMATION_FOR_UNKNOWN_SERVER
source: Security Information
be: Зьвесткі пра бясьпеку

# D_SETUP_APPLY_MULTI_SETUP_TITLE
source: Download Opera setup
be: Запампаваць усталёўку Opera

# D_SETUP_APPLY_MULTI_SETUP_CONTENT
source: Downloading setup…
be: Усталёўка пампуецца…

# D_SETUP_APPLY_ERROR_TITLE
source: An error occurred installing the setup
be: Падчас усталяваньня ўзьнікла памылка

# D_SETUP_APPLY_ERROR_QUESTION
source: Do you want to keep this setup anyway?
be: Захаваць усталёўку ўсё роўна?

# D_SETUP_APPLY_QUESTION_APPLY_TITLE
source: Apply downloaded setup
be: Скарыстаць запампаваную ўсталёўку

# D_SETUP_APPLY_QUESTION_APPLY_TEXT
source: Do you want to keep this setup?
be: Захоўваць гэную ўсталёўку?

# D_SETUP_APPLY_SETUP_NAME
source: Setup name:
be: Назва ўсталёўкі:

# D_CUSTOMIZE_TOOLBARS_APPEARANCE
source: Appearance
be: Выглад

# D_CUSTOMIZE_TOOLBARS_SHOW_SKINS
source: Show installed skins
be: Паказаць усталяваныя выгляды

# D_CUSTOMIZE_TOOLBARS_FIND_SKINS
source: Find more skins
be: Знайсьці болей выглядаў

# D_CUSTOMIZE_TOOLBARS_ICON_SIZE
source: Icon size
be: Памер іконкі

# D_PROXY_SERVERS_DIALOG_USE_PROXY
source: Use proxy for local servers
be: Ужываць проксі для лякальных сэрвэраў

# D_NEW_PREFERENCES_GENERAL
source: General
be: Агульныя

# D_NEW_PREFERENCES_STARTUP
source: Startup
be: Запуск

# D_NEW_PREFERENCES_CONTINUE_OR_SESSION
source: Opera can start with your favorite Web pages or continue from last time
be: Opera можа пачаць з Вашых любімых старонак або працягваць з апошняга разу

# D_NEW_PREFERENCES_HOME_PAGE
source: Home page
be: Хатняя старонка

# D_NEW_PREFERENCES_PAGES_AND_POPUPS
source: Choose how you prefer to handle pop-ups
be: Выберыце, што рабіць зь нечаканкамі

# D_NEW_PREFERENCES_PAGES
source: Tabs
be: Вакенцы

# D_NEW_PREFERENCES_OPEN_IN_TABS
source: Use tabbed browsing
be: Глядзець старонкі ў вакенцах

# D_NEW_PREFERENCES_CLOSE_ON_ALL_TABS
source: Show close button on each tab
be: Кнопка “зачыніць” на кожным вакенцы

# D_NEW_PREFERENCES_POP_UPS
source: Pop-ups
be: Нечаканкі

# D_NEW_PREFERENCES_LANGUAGE
source: Language
be: Мова

# D_NEW_PREFERENCES_SELECT_PREFERRED_LANGUAGE
source: Select your preferred language for Opera and Web pages
be: Выберыце мову для Opera ды сеціўных старонак

# D_NEW_PREFERENCES_WAND
source: Forms
be: Фармуляры

# D_NEW_PREFERENCES_USE_WAND
source: Log in to Web sites with a click on the key icon
be: Уваходзьце на сеціўныя сайты з дапамогай кліка на іконцы з ключом

# D_NEW_PREFERENCES_WAND_REMEMBER
source: Enable Password Manager
be: Уключыць кіраўніка пароляў

# D_NEW_PREFERENCES_PASSWORDS
source: Password Manager…
be: Кіраўнік пароляў…

# D_NEW_PREFERENCES_AUTO_COMPLETE
source: Opera can auto-fill forms with your personal information
be: Opera можа аўтаматычна заносіць у фармуляры Вашыя асабістыя зьвесткі

# D_NEW_PREFERENCES_HOMEPAGE
source: Home page
be: Хатняя старонка

# D_NEW_PREFERENCES_MOBILE
source: Mobile
be: Мабільны

# D_NEW_PREFERENCES_WEB_PAGES
source: Web Pages
be: Сеціўныя старонкі

# D_NEW_PREFERENCES_ZOOM_SETTINGS
source: Choose image and zoom settings for new tabs
be: Выбраць наладкі малюнкаў і маштабу для новых вакенцаў

# D_NEW_PREFERENCES_IMAGES
source: Images
be: Малюнкі

# D_NEW_PREFERENCES_PAGE_ZOOM
source: Page zoom
be: Маштаб старонкі

# D_NEW_PREFERENCES_FIT_TO_WINDOW
source: Fit to width
be: Падабраць па шырыні

# D_NEW_PREFERENCES_CHOOSE_FONTS
source: Choose preferred fonts and colors for pages without specific style
be: Выбраць пераважныя шрыфты ды колеры для старонак без пазначанага стылю

# D_NEW_PREFERENCES_NORMAL_FONT
source: Normal font
be: Звычайны шрыфт

# D_NEW_PREFERENCES_MONOSPACE_FONT
source: Monospace font
be: Шрыфт аднолькавага памеру

# D_NEW_PREFERENCES_BACKGROUND_COLOR
source: Background color
be: Фонавы колер

# D_NEW_PREFERENCES_NORMAL_LINK_COLOR
source: Normal link color
be: Колер звычайнай спасылкі

# D_NEW_PREFERENCES_UNDERLINE_NORMAL_LINKS
source: Underline normal links
be: Падкрэсьліваць звычайныя спасылкі

# D_NEW_PREFERENCES_VISITED_LINK
source: Visited link color
be: Колер наведаных спасылкаў

# D_NEW_PREFERENCES_UNDERLINE_VISITED_LINK
source: Underline visited links
be: Падкрэсьліваць наведаныя спасылкі

# D_NEW_PREFERENCES_ADVANCED
source: Advanced
be: Майстру

# D_NEW_PREFERENCES_SELECT_SETUP
source: Select a setup or download more from my.opera.com
be: Выберыце ўсталёўку або запампоўку з my.opera.com

# D_NEW_PREFERENCES_ENABLE_VOICE
source: Enable voice-controlled browsing
be: Дазволіць голасавае кіраваньне праглядам

# D_NEW_PREFERENCES_DETAILS
source: Details…
be: Даведацца…

# D_NEW_PREFERENCES_NEW_MESSAGE_NOTIFICATION
source: Show notification for new messages
be: Аб’яўляць пра новыя паведамленьні

# D_NEW_PREFERENCES_BLOCKED_POPUPS_NOTIFICATION
source: Show notification for blocked pop-ups
be: Паведамляць пра блякаваныя нечаканкі

# D_NEW_PREFERENCES_FINISHED_TRANSFER_NOTIFICATION
source: Show notification for finished downloads
be: Паведамляць пра скончаныя запампоўкі

# D_NEW_PREFERENCES_DETAILED_FONT
source: Detailed font selection
be: Дасканалы выбар шрыфту

# D_NEW_PREFERENCES_PERSONALIZE_DISPLAY
source: User JavaScript folder
be: Карыстальніцкая тэчка JavaScript

# D_NEW_PREFERENCES_CONFIGURE
source: Style Options…
be: Варыянты стылю…

# D_NEW_PREFERENCES_EMAIL_APP
source: E-mail application
be: Паштовае прылажэньне

# D_NEW_PREFERENCES_HELPER_APPS
source: Choose helper applications for other protocols
be: Выбраць дапаможныя прылажэньні для іншых пратаколаў

# D_NEW_PREFERENCES_COOKIES_EXPLAINED
source: Cookies are small files stored on your computer. They allow Web sites to remember you between visits.
be: Маркёры – гэта маленькія файлы, якія захоўваюцца ў Вас на кампутары. Яны дазваляюць сеціўным сайтам запамінаць Вас паміж наведваньнямі.

# D_NEW_PREFERENCES_MASTER_PASSWORD
source: Choose a master password to protect personal certificates
be: Выберыце пароль майстры, каб абараніць асабістыя сэртыфікаты

# D_NEW_PREFERENCES_SET_MASTER
source: Set Master Password…
be: Вызначыць пароль майстры…

# D_NEW_PREFERENCES_CONFIGURE_PROXIES
source: Configure proxy servers if you don't have a direct connection to the Internet
be: Наладзіць проксі сэрвэры, калі няма прамога злучэньня зь Інтэрнэтам

# D_REPORT_SITE_PROBLEM_SEND_INFO
source: Send information to Opera about pages with problems
be: Дасылаць Opera зьвесткі пра праблемныя старонкі

# D_REPORT_SITE_PROBLEM_TYPE
source: Type of problem
be: Тып праблемы

# D_SECURITY_INFORMATION_GENERAL
source: General
be: Агульны

# D_SECURITY_INFORMATION_CERT_HOLDER_LABEL
source: Certificate holder:
be: Уладальнік сэртыфікату:

# D_SECURITY_INFORMATION_CERT_ISSUER_LABEL
source: Certificate issuer:
be: Выдавец сэртыфікату:

# D_SECURITY_INFORMATION_NOT_VALID_BEFORE_LABEL
source: Not valid before:
be: Ня дзейны да:

# D_SECURITY_INFORMATION_EXPIRES_LABEL
source: Expires:
be: Дзейны да:

# D_SECURITY_INFORMATION_ENCRYPTION_PROTOCOL_LABEL
source: Encryption protocol:
be: Пратакол шыфраваньня:

# D_SECURITY_INFORMATION_DETAILS_LABEL
source: Details
be: Падрабязнасьці

# D_SECURITY_INFORMATION_SERVER_CHAIN
source: Server certificate chain
be: Ланцуг сэртыфікату сэрвэра

# D_SECURITY_INFORMATION_CLIENT_CERT_LABEL
source: Client certificate
be: Кліенцкі сэртыфікат

# D_SECURITY_INFORMATION_CLIENT_CHAIN
source: Client certificate chain
be: Ланцуг кліенцкага сэртыфікату

# D_PROGRESS_BAR_TYPE_SIMPLE
source: Simple
be: Просты

# D_SECURITY_INFORMATION_THESERVER
source: <unknown server>
be: <невядомы сэрвэр>

# D_WARN_EXECUTABLE_FILE
source: WARNING File is executable or contains an executable script. You may want to save the file to disk before using it.
be: УВАГА Гэта файл-дзейнік, або файл, які зьмяшчае скрыпт для выкананьня. Можна спачатку захаваць яго на дыск, а скарыстацца пазьней.

# D_KDE_RUNNING
source: Opera has detected KDE is running. Some Opera keyboard shortcuts (like Ctrl+F4) may not work because KDE has reserved them. You can modify KDE shortcuts in the KDE Control Center.
be: Opera вызначыла, што працуе KDE. Некаторыя гарачыя клявішы (прыкладам, Ctrl+F4) ня будуць працаваць, бо іх зарэзэрвавала KDE. Гарачыя пераходы KDE можна зьмяніць ў Цэнтры кіраваньня KDE.

# D_REPORT_SITE_UNSPECIFIED
source: Unspecified
be: Нявызначаны

# D_REPORT_SITE_MINOR
source: Minor annoyance
be: Малая перашкода

# D_REPORT_SITE_MAJOR
source: Major problem
be: Вялікая праблема

# D_REPORT_SITE_UNUSABLE
source: Site unusable
be: Сайтам нельга карыстацца

# D_PLUGIN_OPTIONS
source: Plug-in Options…
be: Варыянты даданага модулю…

# D_JAVA_OPTIONS
source: Java Options…
be: Варыянты Java…

# D_NEW_PREFERENCES_OTHER
source: Other
be: Іншы

# D_SETUP_APPLY_LANGUAGE_TITLE
source: Download language
be: Запампаваць мову

# D_SETUP_APPLY_LANGUAGE_CONTENT
source: Downloading language…
be: Пампуецца мова…

# D_SETUPFILE_DOWNLOAD_CORRUPT
source: Downloaded file seems to be corrupt or not a setup file
be: Здаецца, запампаваны файл пашкоджаны або гэта не ўсталёўка

# D_SETUPFILE_DOWNLOAD_CORRUPT_TITLE
source: File not recognized
be: Файл не пазнаны

# D_SESSION_MANAGER_DIALOG_TITLE
source: Manage Sessions
be: Кіраваць сэсіямі

# D_SESSION_MANAGER_DIALOG_OPEN
source: Open
be: Адчыніць

# D_SESSION_MANAGER_DIALOG_OPEN_INSIDE_CURRENT
source: Open tabs inside current window
be: Адчыняць вакенцы ў бягучым вакне

# D_SAVE_SESSION_DIALOG_SESSION_NAME
source: Session name
be: Назва сэсіі

# D_REPORT_SITE_PROBLEM_DETAILS_OPEN
source: Details >>
be: Даведацца >>

# D_REPORT_SITE_PROBLEM_DETAILS_CLOSE
source: Details <<
be: << Даведацца

# D_UNKNOWN_PROTOCOL_TITLE
source: Unknown protocol
be: Невядомы пратакол

# D_UNKNOWN_PROTOCOL_TEXT
source: The application "%1" must be launched to open the link: %2 Do you want to proceed?
be: Трэба запусьціць прылажэньне "%1", каб праглядзець спасылку: %2 Працягваць?

# D_NEW_ACCOUNT_IMPORT_MOVE_TO_SENT
source: Move to Sent:
be: Перавесьці ў Дасланыя

# D_SEARCH_FOR_MISSING_HOST
source: Search Web when site not found
be: Шукаць у сеціве, калі сайт ня знойдзены

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_TITLE
source: Delete Bookmark
be: Выдаліць закладку

# D_WMSP_MANAGE_BOOKMARKS_DELETE_BOOKMARK_FOLDER_TITLE
source: Delete Folder
be: Выдаліць тэчку

# D_EZX_PAGE_SAVED_NOTICE
source: Page saved.
be: Старонка захавана.

# D_EZX_BOOKMARK_SAVED_NOTICE
source: Bookmark saved.
be: Закладка захаваная.

# D_WMSP_ADD_BOOKMARK
source: Add Bookmark
be: Дадаць закладку

# D_WMSP_PAGE_INFO_TITLE
source: Page Information
be: Зьвесткі пра старонку

# D_WMSP_CONFIRM_CLEAR_CACHE_TITLE
source: Clear Cache
be: Ачысьціць кэш

# D_WMSP_CONFIRM_DELETE_COOKIES_TITLE
source: Delete Cookies
be: Выдаліць маркёры

# D_EZX_WARNING
source: Warning
be: Папярэджаньне

# D_INSTALLER_START
source: &Start Setup
be: &Наладка

# D_INSTALLER_UPGRADE_NOTIFICATION
source: An installation of Opera has been detected in the selected location. Installing to that location will work as an upgrade. All your settings will be kept, but the old Opera will be removed.
be: У выбраным месцы знойдзеная ўсталёўка Opera. Калі ўсталяваць туды, гэта будзе мадэрнізацыяй. Наладкі захаваюцца, але старая Opera будзе выдаленая.

# D_INSTALLER_USE_SINGLE_LOCATION
source: Only use a single profile for all users.
be: Выкарыстоўваць адзін профіль для ўсіх карыстальнікаў.

# D_INSTALLER_FIRST_PAGE_HEADER
source: {&TahomaBold10}Welcome to the Opera Installer
be: {&TahomaBold10}Вас вітае ўсталёўка Opera

# D_INSTALLER_ICON_SELECT_DESKTOP
source: Add Opera icon to desktop
be: Дадаць іконку Opera на працоўны стол

# D_INSTALLER_ICON_SELECT_DIALOG_DESCRIPTION
source: Specify which icons the installer should create.
be: Пазначце, якія іконкі стварыць

# D_INSTALLER_ICON_SELECT_DIALOG_HEADER
source: {&MSSansBold8}Icon creation
be: {&MSSansBold8}Стварае іконкі

# D_INSTALLER_ICON_SELECT_QUICKLAUNCH
source: Add Opera icon to quick launch
be: Дадаць іконку Opera ў хуткае мэню

# D_INSTALLER_ICON_SELECT_START_MENU
source: Add Opera under programs on the start menu
be: Дадаць Opera да праграмаў мэню "Пуск"

# D_INSTALLER_DIR_DISPLAY
source: Location: [INSTALLDIR]
be: Месца: [INSTALLDIR]

# D_INSTALLER_TYPE_CUSTOM_DESC
source: Lets you adjust the install settings of Opera.
be: Дазваляе зьмяніць наладкі ўсталёўкі Opera.

# D_INSTALLER_TYPE_OVER_DESC
source: Quick upgrade of Opera by installing over your last installation. All your settings will be kept.
be: Хуткая мадэрнізацыя Opera праз усталёўку на бягучую вэрсію. Усе наладкі будуць захаваныя.

# D_INSTALLER_TYPE_SELECT_CUSTOM
source: {&MSSansBold8}Custom
be: {&MSSansBold8}Уласны

# D_INSTALLER_TYPE_SELECT_OVER
source: {&MSSansBold8}Upgrade
be: {&MSSansBold8}Мадэрнізаваць

# D_INSTALLER_TYPE_SELECT_SEPARATE
source: {&MSSansBold8}Separate install
be: {&MSSansBold8}Асобная ўсталёўка

# D_INSTALLER_TYPE_SELECT_STANDARD
source: {&MSSansBold8}Standard
be: {&MSSansBold8}Стандартны

# D_INSTALLER_TYPE_SEPARATE_DESC
source: Upgrade or install Opera to a different location than the previous installation.
be: Мадэрнізаваць або ўсталяваць Opera ў месца, адрознае ад месца папярэдняй усталёўкі.

# D_INSTALLER_TYPE_STANDARD_DESC
source: Will install Opera with the standard settings.
be: Усталюе Opera з стандартнымі наладкамі.

# D_INSTALLER_LICENSE_ACCEPT
source: I &Accept
be: &Прыняць

# D_INSTALLER_LICENSE_AGREEMEN_BUTTON_TEXT
source: View license agreement
be: Глядзець ліцэнзійную дамову

# D_INSTALLER_LICENSE_REFUSE
source: I &Disagree
be: Я &не прымаю

# D_INSTALLER_FIRST_PAGE_EXPLANATION
source: This wizard will install Opera on your computer. Select your preferred install type.
be: Opera будзе ўсталяваная на Вашым кампутары. Выберыце, калі ласка, тып усталёўкі.

# D_INSTALLER_RUN_ON_FINISH
source: Run Opera when I press Finish.
be: Запусьціць Opera, калі я націсну "Гатова".

# D_INSTALLER_LICENSE_MAIN_HEADLINE
source: {&MSSansBold8}Opera Browser License Agreement
be: {&MSSansBold8}Ліцэнзійная дамова праглядніку Opera

# D_INSTALLER_LICENSE_REQUIREMENT
source: Installation of Opera requires that you agree to this license agreement.
be: Каб усталяваць Opera, трэба пагадзіцца з гэнай ліцэнзійнай дамовай.

# D_INSTALLER_LICENSE_WARNING
source: WARNING: This program is protected by copyright law and international treaties. By pressing Accept you are bound by the license above.
be: ПАПЯРЭДЖАНЬНЕ: Праграма ахоўваецца заканадаўствам пра аўтарскія правы і міжнароднымі дамовамі. Вы прымаеце на сабе адпаведныя абавязкі, калі Вы націскаеце "Прыняць"

# D_INSTALLER_LICENSE_COMPLETE
source: Complete installation of all components
be: Поўная ўсталёўка ўсіх кампанентаў

# D_INSTALLER_LICENSE_COMPLETE_TITLE
source: Complete
be: Поўны

# D_LOC_OPERA_MAKECALL
source: Call %s ?
be: Патэлефанаваць %s ?

# D_WM_USE_DEFAULT
source: Use default
be: Па змоўчаньні

# D_WM_CLEAR_COOKIES
source: Clear Cookies
be: Выдаліць маркёры

# D_WM_CLEAR_HISTORY
source: Clear History
be: Выдаліць гісторыю

# D_MINI_NOTICE_TITLE
source: Notice
be: Нататка

# D_MINI_UPGRADE_PROMPT
source: You have pressed a link that will upgrade Opera Mini. To do this Opera Mini will have to exit. Do you want to continue with the upgrade?
be: Вы націснулі на спасылку, якая мадэрнізуе Opera Mini. Каб гэта зрабіць, Opera Mini зачыніцца. Працягваць мадэрнізацыю?

# D_MINI_SEARCH_HERE
source: Search here
be: Шукаць тут

# D_LOGIN_BUTTON
source: Login
be: Імя

# D_NEWSFEED_IMPORT_EXPORT_FILTER
source: OPML files (*.opml; *.xml)|*.opml;*.xml|All files (*.*)|*.*|
be: Файлы OPML (*.opml; *.xml)|*.opml;*.xml|Усе файлы (*.*)|*.*|

# D_NEWSFEED_IMPORT_OPEN_DIALOG_TITLE
source: Import Feed List
be: Імпартаваць стужку навінаў

# D_NEWSFEED_EXPORT_SAVE_DIALOG_TITLE
source: Export Feed List
be: Экспартаваць стужку навінаў

# D_NEWSFEED_LIST_SUCCESSFULLY_IMPORTED
source: %u feed(s) successfully imported. Opera will now check the feeds for content.
be: Пасьпяхова імпартаваных стужкаў навінаў: %u. Зараз Opera праверыць іх зьмест.

# D_NEWSFEED_LIST_SUCCESSFULLY_EXPORTED
source: %u feed(s) successfully exported.
be: Пасьпяхова экспартаваных стужкаў навінаў: %u.

# D_MAILER_CUSTOMIZE_HEADERS
source: Customize Mail Headers
be: Наладзіць найменьні пошты

# D_MAILER_HEADER_LIST_TITLE
source: Headers
be: Загалоўкі

# D_MAILER_HEADER_MOVEUP
source: Move Up
be: Вышэй

# D_MAILER_HEADER_MOVEDOWN
source: Move Down
be: Ніжэй

# D_MAILER_HEADER_DISPLAY_NAME_AND_ADDRESS
source: Display name and address for contacts
be: Паказваць імя ды адрас кантакту

# D_MAILER_HEADER_NAME
source: Header name
be: Найменьне

# D_MAILER_ADD_CUSTOM_HEADER
source: Add Custom Header
be: Дадаць сваё найменьне

# D_WM_DFLTBROWSER
source: Set Opera as default browser
be: Прызначыць Opera асноўным прагляднікам

# D_ENABLE_VOICE_TITLE
source: Enable Voice
be: Дазволіць голас

# D_ENABLE_VOICE_QUESTION
source: Do you want to enable voice?
be: Дазволіць голас?

# D_BOOKMARK_NICKNAME_TAKEN
source: The nickname %s is already in use. Enter a new nickname.
be: Мянушка %s занятая. Калі ласка, выберыце іншую.

# D_VALIDATE_ERROR_TYPE_MISMATCH_FILE
source: %1 specified one or more files that could not be found
be: %1 пазначыў адзін ці болей ня знойдзеных файлаў

# D_ERR_REQUIRES_PROXY_SERVER_TITLE
source: Proxy Server Required
be: Трэба сэрвэр проксі

# D_MESSAGE_CONSOLE_TITLE
source: Error Console
be: Памылка кансолі

# D_EXPAND_ALL
source: Expand All
be: Разгарнуць усе

# D_COLLAPSE_ALL
source: Collapse All
be: Згарнуць усе

# D_TRANSFER_SPEED_KILOBYTES_PER_SECOND
source: KB/s
be: кБ/с

# D_ALLOW_JAVA_PRIVILEGES
source: Allow
be: Дазволіць

# D_SECURITY_WARNING
source: Security warning
be: Папярэджаньне пра (не)бясьпеку

# D_SUBMIT_FORM_HTTP_HTTP
source: Submit form without encryption?
be: Даслаць фармуляр без шыфраваньня?

# D_SUBMIT_FORM_HTTPS_HTTP
source: Information from this secure page will be submitted to a page that is not secure on %s. Submitting sensitive information is strongly discouraged.
be: Інфармацыя з гэтай бясьпечнай старонкі будзе перададзеная небясьпечнай старонцы на %s. Вельмі не рэкамэндуецца дасылаць важную інфармацыю.

# D_SUBMIT_PLUGIN_HTTPS_HTTP
source: Information from this secure page will be submitted to a page that is not secure. Submitting sensitive information is strongly discouraged.
be: Інфармацыя з гэтай бясьпечнай старонкі будзе перададзеная небясьпечнай старонцы. Вельмі не рэкамэндуецца дасылаць важную інфармацыю.

# D_SHORT_PLUGIN_DOWNLOAD_RESOURCE_MESSAGE
source: You need to install the %s plug-in to view all content on this page. Do you want to download this plug-in now?
be: Каб пабачыць увесь зьмест гэтай старонкі, трэба ўсталяваць даданы модуль %s. Запампаваць яго зараз?

# D_EMPTY_SUBJECT_WARNING
source: Show warning for empty subject
be: Папярэджваць, калі тэма не пазначаная.

# D_SITE_PREFERENCES
source: Site Preferences
be: Перавагі сайту

# D_SITE
source: Site
be: Сайт

# D_ACCEPT_COOKIES
source: Accept cookies
be: Прымаць cookie

# D_ACCEPT_COOKIES_EXCEPT_THIRD_PARTY
source: Accept cookies only from the site I visit
be: Прымаць маркёры толькі з сайту, што я наведваю

# D_NEVER_ACCEPT_COOKIES
source: Never accept cookies
be: Ніколі не прымаць маркёраў

# D_ASK_BEFORE_ACCEPTING_COOKIES
source: Ask me before accepting cookies
be: Пытацца ў мяне, ці прымаць маркёры

# D_SITE_PREFS_SCRIPTING
source: Scripting
be: Скрыптаваньне

# D_ALLOW_MOVING_AND_RESIZING
source: Allow moving and resizing of windows
be: Дазволіць перамяшчаць вокны і зьмяняць іхныя памеры

# D_ALLOW_RAISING_AND_LOWERING
source: Allow raising and lowering of windows
be: Дазволіць падымаць ды апускаць вокны

# D_STYLE_OPTIONS
source: Style Options
be: Варыянты стылю

# D_PREFS_MANAGE_SEARCH_ENGINES
source: Manage your search engines
be: Кіраваць Вашымі шукачамі

# D_ALLOW_WINDOW_WITH_NO_TABS
source: Allow window with no tabs
be: Дазволіць вокны без вакенцаў

# D_CLICK_TAB_TO_MINIMIZE
source: Click on tab to minimize
be: Клікнуць на вакенцы, каб паменшыць

# D_WINDOWS_INSTEAD_OF_TABS
source: Open windows instead of tabs
be: Адчыняць вокны замест вакенцаў

# D_SHOW_WINDOW_MENU
source: Show window menu
be: Паказваць мэню вокнаў

# D_CONTENT_SITE_SETTINGS_LABEL
source: Content settings can be adapted to each site
be: Наладкі зьместу могуць быць дапасаваныя для кожнага сайту

# D_MANAGE_SITE_PREFS
source: Manage Site Preferences…
be: Кіраваць перавагамі сайту…

# D_PREFS_BLOCKED_CONTENT
source: Blocked Content…
be: Блякаваны зьмест

# D_PREFS_HISTORY_DETAILED_LABEL
source: Remember visited addresses for history and autocompletion
be: Запамінаць наведаныя адрасы для гісторыі ды аўтаматычнага запаўненьня

# D_PREFS_ADDRESSES_LABEL
source: Addresses
be: Адрасы

# D_PREFS_CACHE_DETAILED_LABEL
source: Opera stores pages in cache for faster display the next time you visit the site
be: Opera захоўвае старонкі ў кэшу для больш хуткага прагляду падчас наступнага наведваньня сайту

# D_CHECK_UPDATE_ON_SERVER
source: Check if cached page is updated on the server
be: Праверыць, ці абноўленая на сэрвэры кэшаваная старонка

# D_COOKIE_SITE_SETTINGS_LABEL
source: Cookie settings can be adapted to each site
be: Наладкі маркёраў могуць быць дапасаваныя да кожнага сайту

# D_NAME_COMPLETION_DETAILED_LABEL
source: Choose where Opera should go when you enter a single word in the address field
be: Выберыце, куды Opera будзе накіроўвацца, калі Вы ўводзіце ў поле адрасу адно слова

# D_BITTORRENT_CONFIGURATION
source: BitTorrent Setup
be: Канфігурацыя BitTorrent

# D_BANDWIDTH_RESTRICTION
source: Automatic bandwidth restriction
be: Аўтаматычнае абмежаваньне шырыні паласы

# D_MAX_DOWNLOAD_SPEED
source: Max download speed (KB/s)
be: Максымальная хуткасьць пампаваньня (кБ/с)

# D_MAX_UPLOAD_SPEED
source: Max upload speed (KB/s)
be: Макымальная хуткасьць дасылкі (кБ/с)

# D_INCOMING_LISTEN_PORT
source: Incoming listen port
be: Уваходны порт праслухоўваньня

# D_TEST_PORT
source: Test
be: Тэст

# D_SEARCH_ENGINE
source: Search Engine
be: Шукач

# D_SEARCH_NAME
source: Name
be: Назва

# D_QUERY_STRING
source: Query string
be: Радок запыту

# D_USE_POST
source: Use POST
be: POST

# D_USE_AS_DEFAULT_SEARCH
source: Use as default search engine
be: Выкарыстоўваць за шукача па змоўчаньні

# D_CONTENT_BLOCKING
source: Blocked Content
be: Блякаваны зьмест

# D_BLOCKED_NOW
source: Blocked now
be: Заблякаваны зараз

# D_ALL_BLOCKED_CONTENT
source: All blocked content
be: Увесь блякаваны зьмест

# D_DELETE_BT_FILES
source: This BitTorrent archive is not fully downloaded. Do you want to delete the partially downloaded data files and the torrent file?
be: Гэны архіў BitTorrent ня быў цалкам запампаваны. Выдаліць часткова загружаныя файлы зьвесткаў і файл патоку?

# D_WAND_NEVER_SHORT
source: Never
be: Ніколі

# D_WAND_SAVE
source: Save
be: Захаваць

# D_WAND_NOTNOW
source: Not now
be: Не зараз

# D_LANGUAGE_FILE_INCOMPATIBLE
source: The language file is not compatible with this version of Opera
be: Моўны файл ёсьць несумяшчальным з гэтай вэрсіяй Opera

# D_DELETE_SEARCH_WARNING
source: Are you sure you want to delete this search engine?
be: Сапраўды выдаліць гэты шукач?

# D_DELETE_SEARCH_LABEL
source: Delete Search Engine
be: Выдаліць шукач
