Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# M_CSS_USER_1
source: Emulate Text Browser
be: Эмуляваць тэкставы прагляднік

# M_CSS_USER_2
source: Nostalgia
be: Настальгія

# M_CSS_USER_3
source: Accessibility Layout
be: Плян доступу

# M_CSS_USER_4
source: Show Images and Links only
be: Паказваць толькі малюнкі ды спасылкі

# M_CSS_USER_5
source: High Contrast (W/B)
be: Высокая рэзкасьць (Б/Ч)

# M_CSS_USER_6
source: High Contrast (B/W)
be: Высокая рэзкасьць (Ч/Б)

# M_CSS_USER_7
source: Hide Non-Linking Images
be: Схаваць малюнкі без спасылкаў

# M_CSS_USER_8
source: Hide Certain-Sized Elements (Aggressive)
be: Схаваць элемэнты пэўнага памеру (агрэсіўныя)

# M_CSS_USER_9
source: Disable Tables
be: Адключыць табліцы

# M_CSS_USER_10
source: Show Structural Elements
be: Паказваць структурныя элемэнты

# M_CSS_USER_11
source: Debug with Outline
be: Наладзіць па схемы

# M_CSS_USER_ALT_DEBUGGER
source: Alt Debugger
be: Адладнік ALt

# M_CSS_USER_BLOCK_STRUCTURE
source: Block Structure
be: Структура блёкаў

# M_CSS_USER_CLASS_AND_ID
source: Class and Id
be: Кляса ды ідэнтыфікатар

# M_CSS_USER_DISABLE_BREAKS
source: Disable Breaks
be: Адключыць разрывы радкоў

# M_CSS_USER_DISABLE_FLOATS
source: Disable Floats
be: Адключыць перамяшчэньне частак

# M_CSS_USER_DISABLE_FORMS
source: Disable Forms
be: Адключыць фармуляры

# M_CSS_USER_DISABLE_POSITIONING
source: Disable Positioning
be: Адключыць разьмяшчэньне

# M_CSS_USER_DISABLE_TABLES
source: Disable Tables
be: Адключыць табліцы

# M_CSS_USER_FIXED_TABLE_LAYOUT
source: Fixed Table Layout
be: Нязьменны выгляд табліцы

# M_CSS_USER_INLINE_STRUCTURE
source: Inline Structure
be: Структура радку

# M_CSS_USER_OUTLINE
source: Outline
be: Контур

# M_CSS_USER_TABLE_OF_CONTENTS
source: Table of Contents
be: Зьмест

# M_CSS_USER_TABLE_STRUCTURE
source: Table Structure
be: Структура табліцы

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK
source: Mark
be: Пазначыць

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK_AS_SPAM
source: Mark As Spam
be: Пазначыць як спам

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK_AS_NOT_SPAM
source: Mark As Not Spam
be: Пазначыць як не спам

# M_SHOW
source: Show
be: Паказаць

# M_MAIL_VIEW_OPTION_MENU_SHOW_QUICK_VIEW
source: Show Quick View
be: Хуткі прагляд

# M_MAIL_VIEW_OPTION_MENU_SHOW_NEWSFEEDS
source: Show Feeds
be: Паказаць стужкі навінаў

# M_MAIL_VIEW_OPTION_MENU_SHOW_FILTERED
source: Show Filtered
be: Паказаць фільтраваныя

# M_MAIL_DISPLAY_TYPE_LIST_ONLY
source: List Only
be: Толькі сьпіс

# M_MAIL_DISPLAY_TYPE_MESSAGE_ONLY
source: Message Only
be: Толькі паведамленьне

# M_MAIL_DISPLAY_TYPE_LIST_AND_MESSAGE_BELOW
source: List and Message Below
be: Паведамленьне і сьпіс унізе

# M_MAIL_DISPLAY_TYPE_LIST_AND_MESSAGE_ON_RIGHT
source: List and Message on Right
be: Паведамленьне і сьпіс справа

# M_INDEX_ITEM_POPUP_MENU_EMPTY_SPAM
source: Move Spam to Trash
be: Перанесьці спам у сьметнік

# M_INDEX_ITEM_POPUP_MENU_NEW_FILTER
source: New Filter
be: Новы фільтр

# M_INDEX_ITEM_POPUP_MENU_NEW_FILTER_DIALOG
source: New Filter…
be: Новы фільтр...

# M_BROWSER_MAIL_MENU_NEWSFEEDS
source: Feeds…
be: Стужкі навінаў…

# M_ENABLE_SMILEYS
source: Enable Smileys
be: Дазволіць смайлікі

# M_NEW_SEPARATOR
source: New Separator
be: Новы падзельнік

# M_CHAT_ACCOUNT_STATUS_ONLINE
source: Online
be: У сетцы

# M_CHAT_ACCOUNT_STATUS_BUSY
source: Busy
be: Заняты

# M_CHAT_ACCOUNT_STATUS_BE_RIGHT_BACK
source: Be Right Back
be: Хутка вярнуся

# M_CHAT_ACCOUNT_STATUS_AWAY
source: Away
be: Няма

# M_CHAT_ACCOUNT_STATUS_ON_THE_PHONE
source: On the Phone
be: На тэлефоне

# M_CHAT_ACCOUNT_STATUS_OUT_TO_LUNCH
source: Out to Lunch
be: Выйшаў на абед

# M_CHAT_ACCOUNT_STATUS_APPEAR_OFFLINE
source: Appear Offline
be: Здаецца, ня ў сетцы

# M_CHAT_ACCOUNT_STATUS_OFFLINE
source: Offline
be: Ня ў сетцы

# M_CHAT_ITEM_POPUP_MENU_LIST_ROOMS
source: List Rooms…
be: Сьпіс пакояў…

# M_CHAT_ITEM_POPUP_MENU_NEW_ROOM
source: Join Room…
be: Увайсьці ў пакой

# M_CHAT_ITEM_POPUP_MENU_JOIN_ROOM
source: Join Room
be: Увайсьці ў пакой

# M_CHAT_ITEM_POPUP_MENU_LEAVE_ROOM
source: Leave Room
be: Выйсьці з пакою

# M_CHAT_USER_MENU_WHO_IS
source: Who Is
be: Хто такі

# M_CHAT_USER_MENU_PRIVATE_CHAT
source: Private Chat…
be: Прыватны чат…

# M_CHAT_USER_MENU_CONTROL
source: Control
be: Кантроль

# M_CHAT_USER_MENU_ADD_NICKNAME_TO_CONTACT
source: Add Nickname to Contact
be: Дадаць мянушку ў кантакты

# M_CHAT_USER_CONTROL_MENU_GIVE_OPERATOR_STATUS
source: Op
be: Вышэй

# M_CHAT_USER_CONTROL_MENU_REVOKE_OPERATOR_STATUS
source: Deop
be: Ніжэй

# M_CHAT_USER_CONTROL_MENU_GIVE_VOICE
source: Voice
be: Голас

# M_CHAT_USER_CONTROL_MENU_REMOVE_VOICE
source: Devoice
be: Бяз голасу

# M_CHAT_USER_CONTROL_MENU_KICK
source: Kick
be: Выдаліць

# M_TOOLS
source: Tools
be: Інструмэнты

# M_BROWSER_VIEW_MENU_PANELS
source: Panels
be: Панэлі

# M_BROWSER_VIEW_MENU_TOOLBARS
source: Toolbars
be: Панэлі інструмэнтаў

# M_IMAGES_MENU_ALL_IMAGES
source: All Images
be: Усе малюнкі

# M_IMAGES_MENU_CACHED_IMAGES_ONLY
source: Cached Images Only
be: Толькі кэшаваныя малюнкі

# M_IMAGES_MENU_NO_IMAGES
source: No Images
be: Без малюнкаў

# M_HELP_PANELS
source: Panels
be: Панэлі

# M_HELP_NEWS
source: News
be: Навіны

# M_HELP_CHAT
source: Chat
be: Чат

# M_HELP_GLOSSARY
source: Glossary
be: Слоўнік

# M_TRANSFERS_NOTIFY_POPUP_MENU_OPEN
source: Open
be: Адчыніць

# M_TRANSFERS_NOTIFY_POPUP_MENU_OPEN_FOLDER
source: Open Folder
be: Адчыніць тэчку

# M_TRANSFERS_NOTIFY_POPUP_MENU_SHOW_TRANSFERS
source: Show Downloads
be: Паказаць запампоўкі

# M_EZX_SAVE
source: Save
be: Захаваць

# M_EZX_SMALL
source: Small
be: Малы

# M_EZX_NORMAL
source: Medium
be: Сярэдні

# M_EZX_LARGE
source: Large
be: Вялікі

# M_DETACH_PAGE
source: Detach
be: Аддзяліць

# M_SHOW_NEW_PAGE_BUTTON
source: Show 'New Tab' button
be: Паказваць кнопку 'Новае вакенца'

# M_OPEN_OPERA
source: Open Opera
be: Адчыніць Opera

# M_MANAGE_COOKIES
source: Cookies…
be: Маркёры…

# M_MANAGE_WAND_PASSWORDS
source: Password Manager…
be: Кіраўнік пароляў…

# M_ADVANCED
source: Advanced
be: Майстру

# M_HIDE_OPERA
source: Hide Opera
be: Схаваць Opera

# M_BROWSER_MENU_BAR_CHAT
source: Chat
be: Чат

# M_BREW_OPTIONS
source: Options
be: Варыянты

# M_BREW_PAGE
source: Page
be: Старонка

# M_BREW_BOOKMARK
source: Bookmark
be: Зрабіць закладку

# M_BREW_ADD_BOOKMARK
source: Add Bookmark
be: Дадаць закладку

# M_BREW_EDIT
source: Edit
be: Правіць

# M_BREW_NEW_FOLDER
source: New Folder
be: Новая тэчка

# M_CHAT_USER_CONTROL_MENU_KICK_WITH_REASON
source: Kick With Reason
be: Выдаліць з абгрунтаваньнем

# M_CHAT_USER_CONTROL_MENU_BAN
source: Ban
be: Забараніць

# M_BREW_ENTER_ADDRESS
source: Enter Address
be: Увесьці адрас

# M_BREW_ZOOM_OUT
source: Zoom Out
be: Зьменшыць

# M_BREW_ZOOM_IN
source: Zoom In
be: Павялічыць

# M_BREW_INFO
source: Info
be: Інфармацыя

# M_BREW_NO_TITLE
source: <No Title>
be: <Бяз назвы>

# M_BREW_ARE_YOU_SURE
source: Are you sure?
be: Вы ўпэўнены?

# M_BREW_EDIT_BOOKMARK
source: Edit Bookmark
be: Правіць закладку

# M_MAIL_INDEX_ITEM_POPUP_MENU_MARK_THREAD_NEXT_UNREAD
source: Mark Thread and Go to Next Unread
be: Адзначыць паток і перайсьці да наступнага непрачытанага

# M_NEW_VERSION_CHECK
source: Check for Updates
be: Праверыць абнаўленьні

# M_LINKS_PANEL_BOOKMARK_LINK
source: Bookmark Link…
be: Зрабіць закладку на спасылку…

# M_DOCUMENT_POPUP_MENU_BOOKMARK_PAGE
source: Bookmark Page…
be: Зрабіць закладку на старонку

# M_DOCUMENT_POPUP_MENU_VALIDATE
source: Validate
be: Пацьвердзіць

# M_DOCUMENT_BACKGROUND_MENU_COPY_TO_CLIPBOARD
source: Copy Image
be: Капіяваць малюнак

# M_DOCUMENT_BACKGROUND_MENU_USE_ON_DESKTOP
source: Use Image on Desktop
be: Малюнак на працоўны стол

# M_FRAME_MENU_OPEN
source: Open
be: Адчыніць

# M_FILE_MENU_IMPORT_AND_EXPORT
source: Import and Export
be: Імпарт ды экспарт

# M_TOOLBARS_MENU_CUSTOMIZE
source: Customize…
be: Наладзіць...

# M_FEEDS_MENU_READ
source: Read Feeds
be: Чытаць стужкі

# M_FEEDS_MENU_MANAGE
source: Manage Feeds…
be: Кіраваць стужкамі…

# M_CHAT_CONNECT_MENU_DISCONNECT
source: Disconnect All
be: Адлучыць усе

# M_CHAT_MENU_CONNECT_TO
source: Connect To
be: Далучыцца да

# M_TOOLS_MAIL_AND_CHAT
source: Mail and Chat Accounts…
be: Рэгістрацыйныя запісы пошты ды чату…

# M_IMPORTEXPORT_IMPORT_MAIL
source: Import Mail…
be: Імпартаваць пошту…

# M_IMPORTEXPORT_EXPORT_BOOKMARKS_AS_HTML
source: Export Bookmarks as HTML…
be: Экспартаваць закладкі як HTML…

# M_IDAS_MENU_MOZILLA
source: Identify as Firefox
be: Ідэнтыфікавацца як Firefox

# M_IDAS_MENU_INTERNET_EXPLORER
source: Identify as Internet Explorer
be: Ідэнтыфікавацца як Internet Explorer

# M_MENU_ITEM_ARRANGE
source: Arrange
be: Упарадкаваць

# M_CLOSED_MENU_BLOCKED_POPUPS_FROM
source: Blocked Pop-ups From
be: Блякаваныя нечаканкі з

# M_CLOSED_MENU_EMPTY_TRASH
source: Clear List of Closed Tabs
be: Ачысьціць сьпіс закрытых вакенцаў

# M_MENU_RELOAD_IMAGE
source: Reload Image
be: Перагрузіць малюнак

# M_POPUP_MENU_BOOKMARK_ALL
source: Bookmark All Open Pages
be: Зрабіць закладкі на ўсе адчыненыя старонкі

# M_MENU_BAR_FEEDS_SUBMENU
source: Feed&s
be: Стуж&кі

# M_MAIL_ACCOUNT_SHOW_MESSAGES_FROM
source: Show Messages From
be: Паказаць паведамленьні ад

# M_HOTCLICK_MENU_ITEM_SPEAK
source: Speak
be: Гаварыць

# M_INDEX_ITEM_POPUP_MENU_MARK_THREAD_READ
source: Mark Thread as Read
be: Адзначыць паток як прачытаны…

# M_MAIL_SAVE_ATTACHMENTS
source: Save Attachments…
be: Захаваць далучкіі…

# M_SVG_POPUP_MENU_ZOOM_IN
source: Zoom In
be: Павялічыць

# M_SVG_POPUP_MENU_ZOOM_OUT
source: Zoom Out
be: Зьменшыць

# M_SVG_POPUP_MENU_TO_ORIGINAL_SIZE
source: Original Size
be: Зыходны памер

# M_SVG_POPUP_MENU_HIGH_QUALITY
source: High Quality
be: Высокая якасьць

# M_SVG_POPUP_MENU_START_ANIMATION
source: Start Animation
be: Запусьціць анімацыю

# M_SVG_POPUP_MENU_PAUSE_ANIMATION
source: Pause Animation
be: Паўза ў анімацыі

# M_SVG_POPUP_MENU_STOP_ANIMATION
source: Stop Animation
be: Спыніць анімацыю

# M_BROWSER_TOOLS_MENU_APPEARANCE
source: Appearance…
be: Выгляд…

# M_BROWSER_HELP_MENU_REPORT
source: Report a Site Problem…
be: Паведаміць пра праблему на сайце…

# M_BROWSER_SESSION_MENU_MANAGE
source: Manage Sessions…
be: Кіраваць сэсіямі…

# M_TRANSFERS_VIEW_POPUP_MENU_SHOW
source: Show in Background When Starting Download
be: Паказваць запампоўкі фонам, калі запускаецца новая

# M_TRANSFERS_VIEW_POPUP_NEVER_SHOW
source: Never Show When Starting Download
be: Ніколі не паказваць запампоўкі на пачатку новай

# M_IMAGE_MENU_SHOW
source: Show Images
be: Паказваць малюнкі

# M_IMAGE_MENU_CACHED
source: Cached Images
be: Кашаваныя малюнкі

# M_IMAGE_MENU_NO
source: No Images
be: Без малюнкаў

# M_LOAD_ORIGINAL_IMAGE
source: Load Original Image
be: Загрузіць зыходны малюнак

# M_LOAD_ALL_ORIGINAL_IMAGES
source: Load Original Images
be: Загрузіць зыходныя малюнкі

# M_EZX_INFORMATION
source: Information
be: Інфармацыя

# M_WMSP_MENU_MENU
source: Menu
be: Мэню

# M_WMSP_MENU_MENU_SHORT
source: Menu
be: Мэню

# M_WMSP_MENU_DELETE_HISTORY
source: Delete History
be: Выдаліць гісторыю

# M_WMSP_MENU_BOOKMARKS_CREATE_FOLDER
source: Create Folder
be: Стварыць тэчку

# M_COMPOSEWINDOW_M2_MENU_ADD_ATTACHMENT
source: Add Attachments…
be: Дадаць далучкі…

# M_COMPOSEWINDOW_M2_MENU_REMOVE_ATTACHMENT
source: Remove Attachments
be: Выдаліць далучкі

# M_MINI_HELP_ONLINE
source: Online Help
be: Дапамога па сетцы

# M_IMPORT_NEWSFEED_LIST
source: Import Feed List…
be: Імпартаваць стужку навінаў…

# M_EXPORT_NEWSFEED_LIST
source: Export Feed List…
be: Экспартаваць стужку навінаў…

# M_MINI_EXTRA_LARGE
source: Extra large
be: Вельмі вялікі

# M_TIME_AND_SITE_VIEW_NAME
source: By Time and Site
be: Па часе й сайтах

# M_SITE_VIEW_NAME
source: By Site
be: Па сайтах

# M_TIME_VIEW_NAME
source: By Time Visited
be: Па часе наведваньня

# M_BREW_SECURITY_WARNING
source: Security Warning
be: Папярэджаньне пра (не)бясьпеку

# M_BREW_LANDSCAPE_MODE
source: Landscape Mode
be: Панарамны рэжым

# M_LOC_OPERA_TAB_DOWNLOADS
source: Downloads
be: Запампоўкі

# M_LOC_SETTINGS_TAB_SHORTCUTS
source: Shortcuts
be: Хуткія пераходы

# M_LOC_OPERA_MENU_ADD_BOOKMARK
source: Add bookmark
be: Дадаць закладку

# M_LOC_OPERA_SAVE_PAGE
source: Save Page
be: Захаваць старонку

# M_LOC_OPERA_PAGE_INFO
source: Page Info
be: Інфармацыя пра старонку

# M_LOC_OPERA_SAVED_PAGES_VIEW
source: Saved Pages
be: Захаваныя старонкі

# M_LOC_OPERA_MENU_WEB_SEARCH
source: Web search
be: Пошук у сеціве

# M_LOC_OPERA_ABOUT
source: About
be: Пра

# M_LOC_OPERA_TOOLS_MENU
source: Tools
be: Інструмэнты

# M_LOC_OPERA_DELETE_COOKIES
source: Delete cookies
be: Выдаліць маркёры

# M_LOC_OPERA_DELETE_HISTORY
source: Delete history
be: Выдаліць гісторыю

# M_LOC_OPERA_MENU_CREATE
source: Create
be: Стварыць

# M_LOC_OPERA_TFR_PAUSE
source: Pause
be: Спыніць

# M_LOC_OPERA_TFR_RESUME
source: Resume
be: Аднавіць

# M_LOC_OPERA_PAGE_REGULAR_MENU
source: Navigation
be: Навігацыя

# M_LOC_OPERA_MENU_EXIT
source: Exit
be: Выйсьці

# M_LOC_OPERA_SEARCH_MENU
source: Search
be: Шукаць

# M_LOC_OPERA_SEND_URL_EMAIL
source: E-mail
be: Электронная пошта

# M_LOC_OPERA_SOFTKEY_ACCEPT
source: Accept
be: Прыняць

# M_LOC_OPERA_SOFTKEY_CANCEL
source: Cancel
be: Скасаваць

# M_LOC_OPERA_SOFTKEY_CONTINUE
source: Continue
be: Далей

# M_LOC_OPERA_SOFTKEY_NO
source: No
be: Не

# M_LOC_OPERA_SOFTKEY_OK
source: OK
be: ОК

# M_LOC_OPERA_SOFTKEY_SELECT
source: Select
be: Выбраць

# M_LOC_OPERA_SOFTKEY_STOP
source: Stop
be: Спыніць

# M_LOC_OPERA_SOFTKEY_YES
source: Yes
be: Так

# M_LOC_OPERA_SOFTKEY_SAVE
source: Save
be: Захаваць

# M_LOC_OPERA_SOFTKEY_OPEN
source: Open
be: Адчыніць

# M_LOC_OPERA_SOFTKEY_DONE
source: Done
be: Гатова

# M_LOC_OPERA_SOFTKEY_CLEAR
source: Clear
be: Ачысьціць

# M_LOC_OPERA_ACTIVE_DOWNLOADS
source: There are still active downloads. Do you want to cancel them and close the application?
be: Яшчэ маюцца актыўныя запампоўкі. Адмяніць іх і закрыць прылажэньне?

# M_LOC_OPERA_SETTINGS_DISPLAY_CONTENT_MAGIC_TITLE
source: Jump to text
be: Перайсьці да тэксту

# M_LOC_OPERA_SETTINGS_ADVANCED_ACCEPT_COOKIES_TITLE
source: Accept cookies
be: Прымаць маркёры

# M_LOC_OPERA_SETTINGS_ADVANCED_POPUP_WINDOWS_TITLE
source: Pop-ups
be: Нечаканкі

# M_LOC_OPERA_SETTINGS_ADVANCED_CONNECTING_STATE
source: Connection
be: Злучэньне

# M_LOC_OPERA_SETTINGS_GENERAL_WAND
source: Password manager
be: Кіраўнік пароляў

# M_LOC_OPERA_SETTINGS_ON
source: On
be: Уключаны

# M_LOC_OPERA_SETTINGS_OFF
source: Off
be: Выключаны

# M_LOC_OPERA_SETTINGS_ALWAYS_ASK
source: Always ask
be: Заўседы пытацца

# M_LOC_OPERA_SETTINGS_TITLE
source: Settings
be: Наладкі

# M_LOC_OPERA_PAGE_INFO_PAGE_TITLE
source: Title
be: Назва

# M_LOC_OPERA_PAGE_INFO_SIZE
source: Size
be: Памер

# M_LOC_OPERA_ENTER_ADDRESS
source: Enter Address
be: Пазначце адрас

# M_LOC_OPERA_PREVIOUS_ADDRESS_TITLE
source: Previous addresses
be: Папярэднія адрасы

# M_LOC_OPERA_FIND_IN_PAGE
source: Find in Page
be: Шукаць на старонцы

# M_LOC_OPERA_IMAGES_LOAD_IMAGE
source: Load image
be: Загрузіць малюнак

# M_LOC_OPERA_IMAGES_SAVE_IMAGE
source: Save Image
be: Захаваць малюнак

# M_LOC_OPERA_MAILTOURLPARSER_BCC_NOT_SUPPORTED
source: Bcc recipients not supported. Send to Bcc recipients as Cc?
be: Дасылка схаваных копіяў не падтрымоўваецца. Даслаць схаваныя копіі як звычайныя?

# M_VIEW_ALL_HEADERS_AND_MESSAGE
source: View All Headers and Message
be: Глядзець усе назвы й паведамленьні

# M_SAVE_TO_DOWNLOAD_FOLDER
source: Save to Download Folder
be: Захаваць у тэчку запамповак

# M_SAVE_LINK_TO_DOWNLOAD_FOLDER
source: Save to Download Folder
be: Захаваць у тэчку запамповак

# M_LOCK_TAB
source: Pin Tab
be: Прычапіць вакенца

# M_BLOCK_CONTENT
source: Block Content…
be: Блякаваць зьмест

# M_EDIT_SITE_PREFERENCES
source: Edit Site Preferences…
be: Зьмяніць перавагі для сайту…

# M_CREATE_SEARCH
source: Create Search…
be: Стварыць пошук…

# M_SHOW_WIDGETS
source: Show widgets
be: Паказаць фішкі

# M_REMOVE_WIDGET
source: Remove
be: Зьняць

# M_WIDGET_ALWAYS_ON_TOP
source: Always on Top
be: Заўсёды наверсе

# M_MANAGE_PRESENTATION_MODES
source: Manage Modes…
be: Кіраваць рэжымамі…

# M_WIDGET_ALWAYS_BELOW
source: Always Below
be: Заўсёды ўнізе

# M_WIDGET_NORMAL
source: Normal
be: Звычайны

# M_WIDGET_WINDOW_POSITION
source: Position
be: Разьмяшчэньне

# M_MANAGE_WIDGETS
source: Manage Widgets…
be: Кіраваць фішкамі…

# M_WIDGET_MENU
source: Wid&gets
be: &Фішкі

# M_MINI_MANAGE_FEEDS
source: Manage Feeds
be: Кіраваць стужкамі

# M_OPERA_DEVELOPER_TOOLS
source: Developer Tools
be: Прылады распрацоўкі

# M_SPEEDDIAL_CONFIGURE
source: Edit…
be: Правіць…

# M_SPEEDDIAL_RELOAD_THUMBNAIL
source: Reload
be: Перагрузіць

# M_SPEEDDIAL_CLOSE
source: Clear
be: Ачысьціць

# M_MINI_EDIT_BOOKMARK
source: Edit
be: Правіць

# M_SYNCHRONIZE_OPERA
source: Synchronize Opera
be: Сынхранізаваць Opera

# M_SYNC_LOGIN
source: Synchronize Opera…
be: Сынхранізаваць Opera…

# M_SYNC_LOGOUT
source: Stop Synchronizing Opera
be: Спыніць сынхранізацыю Opera

# M_LOC_OPERA_MENU_GOTO
source: Go to
be: Перайсьці

# M_RELOAD_MENU_DISABLE
source: Page Default
be: Характарыстыкі старонкі па змоўчаньні

# M_RELOAD_MENU_NEVER
source: Never
be: Ніколі

# M_OPEN_W_IMAGES
source: Open w/ Images
be: Адчыніць з малюнкамі

# M_OPEN_NO_IMAGES
source: Open w/o Images
be: Адчыніць бяз малюнкаў

# M_MINI_SYNCHRONIZE_BOOKMARKS
source: Synchronize
be: Сынхранізаваць

# M_MOBILE_VIEW
source: Mobile view
be: Від (маб.)

# M_MOBILE_FORMAT
source: Mobile format
be: Мабіл. фармат

# M_WM_TEXT_SELECTION_ON
source: Text Selection On
be: Уключыць выбар тэксту

# M_WM_TEXT_SELECTION_OFF
source: Text Selection Off
be: Адключыць выбар тэксту

# M_CANDLEBOX_LANGMENU_ENGLISH
source: English
be: Ангельская

# M_MAIL_TEXT_DIRECTION
source: Text Direction
be: Накірунак тэксту

# M_MANAGE_SEARCH_ENGINES
source: Manage Search Engines…
be: Кіраваць шукачамі…

# M_WMSP_MENU_DISMISS
source: Dismiss
be: Адмяніць

# M_OPEN_WITH
source: Open With
be: Адчыніць у

# M_DEVELOPER_TOOLS
source: Developer Tools
be: Прылады распрацоўкі

# M_MINI_SET_FOLDER
source: Set Folder
be: Выбраць тэчку

# M_MAIL_REMOVE_FROM_VIEW
source: Remove From View
be: Зьняць з прагляду

# M_MAIL_MOVE_TO_TRASH
source: Move to Trash
be: Перанесьці ў сьметнік

# M_MAIL_DELETE_PERMANENTLY
source: Delete Permanently
be: Выдаліць назаўсёды

# M_MAIL_FOLLOW_CONTACT
source: Follow Contact
be: Сачыць за паведамленьнямі ад асобы

# M_MAIL_FOLLOW_THREAD
source: Follow Thread
be: Сачыць за патокам

# M_MAIL_IGNORE_CONTACT
source: Ignore Contact
be: Ігнараваць кантакт

# M_MAIL_IGNORE_THREAD
source: Ignore Thread
be: Ігнараваць паток

# M_MAIL_FOLLOW_IGNORE
source: Follow/Ignore
be: Сачыць/ Ігнараваць

# M_MAIL_GO_TO_THREAD
source: Go to Thread
be: Перайсьці да патоку

# M_TRANSFER_ITEM_POPUP_MENU_ADVANCED
source: Advanced
be: Майстру

# M_MAIL_IGNORED_CONTACTS
source: Ignored Contacts
be: Ігнараваныя кантакты

# M_NEW_WIDGET
source: New Widget
be: Новая фішка

# M_PAGE_SECURITY_INFORMATION
source: Page Security Info
be: Інфармацыя пра бясьпеку старонкі

# M_VIEW_LABEL_COMPOSITE_SCRIPTS
source: Scripts
be: Скрыпты

# M_VIEW_LABEL_COMPOSITE_ERROR_CONSOLE
source: Error Console
be: Прагляд памылак

# M_VIEW_LABEL_COMPOSITE_EXPORTS
source: Export
be: Экспарт

# M_VIEW_LABEL_NETWORK
source: Network
be: Сетка

# M_VIEW_LABEL_SCRIPTS
source: Scripts
be: Скрыпты

# M_VIEW_LABEL_ENVIRONMENT
source: Environment
be: Асяроддзе

# M_VIEW_LABEL_SOURCE
source: Source
be: Крыніца

# M_VIEW_LABEL_COMMAND_LINE
source: Command Line
be: Камандны радок

# M_VIEW_LABEL_CALLSTACK
source: Call Stack
be: Выклікіі

# M_VIEW_LABEL_THREAD_LOG
source: Thread Log
be: Гісторыя патокаў

# M_VIEW_LABEL_FRAME_INSPECTION
source: Inspection
be: Агляд

# M_VIEW_LABEL_OBJECT_INSPECTION
source: Object Inspection
be: Агляд аб'екту

# M_VIEW_LABEL_DOCUMENTS
source: Documents
be: Дакумэнты

# M_VIEW_LABEL_STYLESHEETS
source: Style Sheets
be: Табліцы стыляў

# M_VIEW_LABEL_STYLESHEET
source: Style Sheet
be: Табліца стыляў

# M_VIEW_LABEL_STYLES
source: Styles
be: Стылі

# M_VIEW_LABEL_DOM_ATTR
source: Properties
be: Уласьцівасьці

# M_VIEW_LABEL_LAYOUT
source: Layout
be: Рэжым прагляду

# M_VIEW_LABEL_ERROR_ALL
source: All
be: Усе

# M_VIEW_LABEL_ERROR_M2
source: Mail
be: Пошта

# M_VIEW_LABEL_ERROR_NETWORK
source: Network
be: Сетка

# M_VIEW_LABEL_ERROR_VOICE
source: Voice
be: Голас

# M_VIEW_LABEL_ERROR_WIDGET
source: Widget
be: Фішка

# M_VIEW_LABEL_COMPUTED_STYLE
source: Computed Style
be: Разьлічаны стыль

# M_VIEW_LABEL_CONSOLE
source: Console
be: Кансоль

# M_VIEW_LABEL_EXPORT
source: Export
be: Экспартаваць

# M_VIEW_LABEL_REQUEST_LOG
source: Request log
be: Гісторыя запытаў

# M_VIEW_LABEL_RAW_REQUEST_INFO
source: Raw request
be: Пачатковы запыт

# M_VIEW_LABEL_RAW_RESPONSE_INFO
source: Raw response
be: Пачатковы адказ

# M_VIEW_LABEL_REQUEST_HEADERS
source: Request headers
be: Назвы запытаў

# M_VIEW_LABEL_RESPONSE_HEADERS
source: Response headers
be: Назвы адказаў”

# M_VIEW_LABEL_REQUEST_INFO
source: Request info
be: Зьвесткі запыту

# M_VIEW_LABEL_RESPONSE_BODY
source: Response body
be: Асноўная частка запыту

# M_VIEW_LABEL_VIEWS
source: Views
be: Выгляды

# M_VIEW_SUB_LABEL_METRICS
source: Metrics
be: Парамэтры

# M_VIEW_SUB_LABEL_PARENT_OFFSETS
source: Parent Offsets
be: Бацькоўскія вынесеныя парамэтры

# M_VIEW_SUB_LABEL_OFFSET_VALUES
source: Offset Values
be: Вынесеныя значэньні

# M_SETTING_LABEL_GENERAL
source: General
be: Агульныя

# M_MINI_ADD_NOTE
source: Add Note
be: Дадаць нататку

# M_INTERNAL_SPELLCHECK_ENABLE
source: Check spelling
be: Праверыць правапіс

# M_INTERNAL_SPELLCHECK_LANGUAGE
source: Dictionaries
be: Слоўнікі

# M_INTERNAL_SPELLCHECK_ADD_WORD
source: Add word
be: Дадаць слова

# M_INTERNAL_SPELLCHECK_IGNORE_WORD
source: Ignore all
be: Прапусьціць усе

# M_INTERNAL_SPELLCHECK_REMOVE_WORD
source: Remove word
be: Выдаліць слова

# M_HTML_MAIL_ADD_LINK
source: Link…
be: Спасылка…

# M_HTML_MAIL_ADD_IMAGE
source: Image…
be: Малюнак…

# M_HTML_MAIL_ADD_HORIZONTAL_LINE
source: Horizontal Line
be: Гарызантальная лінія

# M_MAIL_AUTO_MARK_AS_READ
source: Mark as Read
be: Пазначыць як прачытанае

# M_WEBSERVER_ENTRY
source: Opera Unite Server
be: Сэрвэр Opera Unite

# M_WEBSERVER_ENABLE
source: Enable Opera Unite
be: Дазволіць Opera Unite

# M_WEBSERVER_DISABLE
source: Disable Opera Unite
be: Адключыць Opera Unite

# M_WEBSERVER_MY_PAGE
source: Opera Unite Home
be: Хатня старонка Opera Unite

# M_WEBSERVER_MANAGE_SERVICES
source: Manage Applications
be: Кіраваць прылажэньнямі

# M_WEBSERVER_CONFIGURE
source: Configure…
be: Наладзіць…

# M_WEBSERVER_START_SERVICE
source: Start
be: Запусьціць

# M_WEBSERVER_STOP_SERVICE
source: Stop
be: Спыніць

# M_WEBSERVER_NEW
source: New
be: Новы

# M_WEBSERVER_NEW_SERVICE
source: New Opera Unite Application
be: Новае прылажэньне Opera Unite

# M_VIEW_HOTLIST_MENU_UNITE_SERVICES
source: Opera Unite Applications
be: Прылажэньні Opera Unite

# M_SYNC_ENTRY
source: Opera Link Synchronization
be: Сынхранізацыя Opera Link

# M_SYNC_ENABLE
source: Enable Synchronization
be: Дазволіць сынхранізацыю

# M_SYNC_MY_PAGE
source: My Opera Link Page
be: Мая старонка Opera Link

# M_SYNC_CONFIGURE
source: Configure…
be: Наладзіць…

# MI_WEBSERVER_SHOW_STATUS
source: Show Status
be: Паказваць стан

# MI_IDM_MENU_GOTO_PUBLIC_SERVICE_PAGE
source: Open
be: Адкрыць

# MI_SYNC_SHOW_STATUS
source: Show Status
be: Паказваць стан

# M_ENABLE_OPERA_TURBO
source: Enable Opera Turbo
be: Дазволіць Opera Turbo

# M_OPERA_TURBO_ABOUT
source: What is Opera Turbo?
be: Што такое Opera Turbo

# M_OPERA_TURBO_CONFIGURE
source: Configure Opera Turbo…
be: Наладзіць Opera Turbo…

# MI_PAGEBAR_ENABLE_TAB_THUMBNAILS
source: Enable Thumbnails in Tabs
be: Дазволіць іконкі ў вакенцах

# M_SPEEDDIAL_GLOBAL_CONFIGURATION
source: Configure Speed Dial
be: Наладзіць хуткі выклік

# M_SPEEDDIAL_CONFIG_PICTURE_ENABLE
source: Enable background image
be: Дазволіць фонавы малюнак

# M_SPEEDDIAL_CONFIG_PICTURE
source: Background image:
be: Фонавы малюнак:
