Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_SYNC_SIGNUP_TITLE
source: Sign up for an Opera account
be: Зарэгіструйцеся на Opera

# D_SYNC_SIGNUP_DESC
source: Choose a username and password for synchronizing Opera. This account can also be used to participate in forums and create a weblog or photo album in the My Opera Community.
be: Выберыце імя й пароль для сынхранізацыі Opera. Вы можаце карыстацца Вашым рэгістрацыйным запісам для ўдзелу ў форумах, стварыць блог або фотаальбом у супольнасьці My Opera Community.

# D_SYNC_SIGNUP_PASSWORD_RETYPE
source: Re-type password
be: Паўтарыць пароль

# D_SYNC_SIGNUP_EMAIL
source: E-mail address
be: Электронная пошта

# D_SYNC_SIGNUP_LICENSE_TERMS
source: I accept the license terms
be: Я прымаю ўмовы ліцэнзіі

# D_SYNC_SIGNUP_REGISTER
source: Sign Up
be: Увайсці

# D_SYNC_VIEW_BUTTON
source: View
be: Глядзець

# D_SYNC_LOGON_DESC_LOGON
source: Opera Link synchronizes your bookmarks, Speed Dial, and more, both on your computer and on all your devices.
be: Opera Link сынхранізуе Вашыя закладкі, хуткі выклік ды іншае на Вашым кампутары і ўсіх Вашых прыладах.

# D_SYNC_LOGON_SIGNUP
source: Sign Up
be: Падпісацца

# D_SYNC_LOGON_USERNAME
source: Opera username
be: Імя карыстальніка Opera

# D_SYNC_LOGON_MAX_ACCOUNTS_TITLE
source: Cannot Create Account
be: Немагчыма стварыць рэгістрацыйны запіс

# D_SYNC_LOGON_MAX_ACCOUNTS_DESC
source: For security reasons, the maximum number of accounts that can be created is restricted. Creating a new account is not possible. Do you want to go to My Opera to sign up online?
be: У мэтах бясьпекі забаронена ствараць шмат рэгістрацыйных запісаў. Новы запіс стварыць немагчыма. Перайсьці да My Opera, каб увайсьці ў сыстэму?

# D_SYNC_LOGON_FINISH
source: Log In
be: Увайсьці

# D_SYNC_SHUTDOWN_CANCEL
source: Exit
be: Выхад

# D_SYNC_MAIN_USER_SWITCH_TITLE
source: Synchronization Warning
be: Папярэджаньне сынхранізацыі

# D_SYNC_MAIN_USER_SWITCH_DESC
source: You are switching Opera accounts. Another Opera user has synchronized his or her data with this computer. If you continue, that user's data, including all bookmarks and Speed Dial entries, will be merged into your Opera account, and the merged data will appear on this machine. Do you want to continue?
be: Вы пераключаецеся паміж рэгістрацыйнымі запісамі Opera. Іншы карыстальнік Opera сынхранізаваў ягоныя зьвесткі з гэным кампутарам. Калі Вы працягнеце, усе ягоныя бягучыя зьвесткі, у т.л. закладкі й кнопкі хуткага выкліку, будуць імпартаваныя ў характарыстыкі Вашага рэгістрацыйнага запісу Opera - і тады на гэтай машыне будуць аб'яднаныя зьвесткі. Працягваць?

# D_SYNC_LICENSE_VIEW_TITLE
source: License Terms
be: Умовы ліцэнзыі

# D_SYNC_CONNECTING
source: Connecting
be: Злучае

# D_SYNC_ERROR_LICENCE_ACCEPT
source: License terms must be accepted to proceed
be: Каб працягнуць, пагадзіцеся на ўмовы ліцэнзыі

# D_SYNC_ERROR_INVALID_EMAIL
source: Please enter a valid e-mail address
be: Калі ласка, пазначце дзейны адрас электроннай скрыні

# D_SYNC_ERROR_MATCH_PASSWORDS
source: The password did not match the re-typed password
be: Пароль не супадае з паролем, уведзеным паўторна

# D_SYNC_ERROR_PASSWORD_TOO_SMALL
source: Your password must be a minimum of %d characters
be: Пароль павінен утрымоўваць ня меней за %d знакаў

# D_SYNC_ERROR_USERNAME
source: Please enter a username
be: Калі ласка, пазначце імя карыстальніка

# D_SYNC_ERROR_AUTH_FAIL
source: Authentication failed
be: Ідэнтыфікацыя ня пройдзеная

# D_SYNC_ERROR_USER_EXISTS
source: The My Opera username you selected is already taken
be: Імя карыстальніка, што Вы выбралі, ужо занятае

# D_SELECT_NETSCAPE_JS_TO_IMPORT
source: Select Netscape setup file, prefs.js
be: Выберыце файл усталёўкі Netscape, prefs.js

# D_SELECT_THUNDERBIRD_JS_TO_IMPORT
source: Select Thunderbird setup file, prefs.js
be: Выберыце файл усталёўкі Thunderbird, prefs.js

# D_SELECT_EUDORA_INI_TO_IMPORT
source: Select Eudora setup file, Eudora.ini
be: Выберыце файл усталёўкі Eudora, Eudora.ini

# D_SELECT_OPERA_ACCOUNTS_INI_TO_IMPORT
source: Select Opera 5/6 mail setup file, ACCOUNTS.INI
be: Выберыце файл усталёўкі пошты Opera 5/6 Mail, ACCOUNTS.INI

# D_PREFS_ENABLE_REFERRER
source: Send referrer information
be: Даслаць зьвесткі крыніцы спасылак

# D_WIDGET_ALWAYS_ON_TOP
source: Always on top
be: Заўсёды наверсе

# D_WIDGET_ALWAYS_BELOW
source: Always below
be: Заўсёды ўнізе

# D_WIDGET_NORMAL
source: Normal
be: Звычайны

# D_COLOR_SCHEME_NO_COLOR_S
source: None
be: Няма

# D_COLOR_SCHEME_SYSTEM_COLOR_S
source: System color scheme
be: Схема колераў сыстэмы

# D_COLOR_SCHEME_GOLD
source: Gold
be: Залаты

# D_COLOR_SCHEME_SAND
source: Sand
be: Пясок

# D_COLOR_SCHEME_JUNGLE
source: Jungle
be: Джунглі

# D_COLOR_SCHEME_SEA
source: Sea
be: Мора

# D_COLOR_SCHEME_BLUE
source: Blue
be: Блакітны

# D_COLOR_SCHEME_INDIGO
source: Indigo
be: Індыга

# D_COLOR_SCHEME_PURPLE
source: Purple
be: Пурпурны

# D_COLOR_SCHEME_CRIMSON
source: Crimson
be: Малінавы

# D_COLOR_SCHEME_RED
source: Red
be: Чырвоны

# D_APPEARANCE_PANEL_PLACEMENT
source: Panel placement
be: Разьмяшчэньне панэляў

# D_SERVER_MANAGER_TITLE_COOKIE
source: Cookie Manager
be: Кіраўнік маркёраў

# D_SERVER_MANAGER_TITLE_WAND
source: Password Manager
be: Кіраўнік пароляў

# D_FILECHOOSER_INIT_ERROR
source: Error when initializing the file dialog: 0x%X
be: Памылка пры запуску дыялогавага вакна файла: 0x%X

# D_PAGE_TO_WIDE_TITLE
source: Changed orientation
be: Зьмененая арыентацыя

# D_CLEAR_SPEED_DIAL
source: Clear Speed Dial
be: Выдаліць хуткі выклік

# D_MINI_FONTS_PLEASEWAIT
source: Please wait while Opera Mini gathers information about your fonts. This might take a few minutes.
be: Пачакайце, калі ласка, пакуль Opera Mini збірае інфармацыю об шрыфтах. Гэта можа занять некалькі хвілін.

# D_MINI_CLEAR_COOKIES_CONFIRM
source: You are about to connect and clear your cookies. Do you wish to continue?
be: Вы зьбіраецеся злучыцца і выдаліць вашы маркёры. Працягнуць?

# D_PLUGIN_REMOVED_TITLE
source: Plug-in Failed
be: Дадатковы модуль не працуе

# D_PLUGIN_REMOVED_MESSAGE
source: The %s plug-in failed. A restart of Opera is recommended.
be: Дадатковы модуль %s не працуе. Рэкамэндуецца перазапусьціць Opera.

# D_CERT_WARNING_OK
source: Approve
be: Прыняць

# D_CERT_WARNING_CANCEL
source: Reject
be: Адмовіцца

# D_CERTIFICATES_CERTIFICATE_LABEL
source: Certificate
be: Сэртыфікат

# D_CERTIFICATES_SERVER_LABEL
source: Server
be: Сэрвэр

# D_CERTIFICATES_EXPIRES_LABEL
source: Expires
be: Дзейны да:

# D_SECURITY_INFORMATION_MAYBE_SECURE
source: The connection to %s is not secure. Do not use it to submit sensitive information. The server attempted to apply security measures, but failed.
be: Злучэньне з %s небясьпечнае, ня трэба яго скарыстоўваць для перадачы важных зьвесткаў. Сэрвэр паспрабаваў забясьпечыць бясьпеку, але беспасьпяхова.

# D_CERT_WARN_WARNING
source: Warning
be: Папярэджаньне

# D_CERT_WARN_SERVERNAME
source: Server name:
be: Імя сэрвэра:

# D_CERT_WARN_SECURITY
source: Security
be: Бясьпека

# D_CERT_WARN_CERT_ERRORS
source: Certificate errors:
be: Памылкі сэртыфіката:

# D_CERT_WARN_CERT_SUMMARY
source: Certificate summary
be: Коратка пра сэртыфікат

# D_CERT_WARN_HOLDER
source: Holder:
be: Уладальнік:

# D_CERT_WARN_ISSUER
source: Issuer:
be: Выдавец:

# D_CERT_WARN_EXPIRES
source: Expires:
be: Дзейны да:

# D_CERT_WARN_ENCRYPTION_PROTOCOL
source: Encryption protocol
be: Пратакол шыфраваньня

# D_CERT_WARN_ACCEPT_CERT
source: Remember my choice for this certificate
be: Запомніць мой выбар для гэтага сэртыфікату

# D_CERT_WARN_DETAILS
source: Details
be: Падрабязнасьці

# D_MANAGE_CERTIFICATE_REFUSED
source: Rejected
be: Адкінутыя сэртыфікаты

# D_BOOKMARK_PROP_TARGET_DELETE_TITLE
source: Delete Target Folder
be: Выдаліць тэчку

# D_BOOKMARK_PROP_TARGET_DELETE_TEXT
source: Folder %s is a targeted folder. Deleting it will delete all bookmarks on the device. Do you want to continue?
be: Тэчка %s не пустая. Калі яе выдаліць, то ўсе закладкі на прыладзе будуць таксама выдаленыя. Працягваць?

# D_BOOKMARK_PROP_MINI_DELETE_TITLE
source: Delete Opera Mini Folder
be: Выдаліць тэчку Opera Mini

# D_BOOKMARK_PROP_MINI_DELETE_TEXT
source: Deleting the Opera Mini folder will delete all bookmarks on the mobile phone. Do you want to continue?
be: Калі выдаліць тэчку Opera Mini, то будуць выдаленыя ўсе закладкі на мабільным тэлефоне. Працягваць?

# D_MINI_WAPDOWNLOAD
source: The download will be performed by the built-in browser. To return to Opera Mini after the download, please close the built-in browser or restart Opera Mini.
be: Запампоўка будзе выконвацца з дапамогой ўбудаванага праглядніка. Каб вярнуцца ў Opera Mini пасля запампоўкі, калі ласка, зачыніце ўбудаваны прагляднік або перазапусціце Opera Mini.

# D_DELETE_PRIVATE_DATA_DETAILS
source: Detailed Options
be: Падрабязьней

# D_INSTALLER_EXEWRAPPER_STRING_TITLE
source: Choose Setup Language
be: Выберыце мову ўсталёўкі

# D_INSTALLER_EXEWRAPPER_STRING_DESCRIPTION
source: Select the language for this installation from the choices below.
be: Выберыце мову ўсталёўкі з пазначаных ніжэй.

# D_INSTALLER_EXEWRAPPER_STRING_REBOOTMESSAGE
source: The installer must restart your system to finish configuring the Windows Installer service. Click Yes to restart now, or No if you plan to restart later.
be: Усталёўка павінная перазапусьціць Вашую сыстэму, каб скончыць наладку сэрвісу Windows Installer. Націсьніце Так, каб перазапусьціць зараз, або Не, калі Вы хочаце зрабіць гэта пазьней.

# D_INSTALLER_EXEWRAPPER_STRING_ONUPGRADE
source: Setup will perform an upgrade of '%s'. Do you want to continue?
be: Усталёўка мадэрнізуе '%s'. Працягваць?

# D_INSTALLER_EXEWRAPPER_STRING_LATERVERSIONINSTALLED
source: A more recent version of '%s' is already installed on this machine. Setup cannot continue.
be: На гэнай машыне ўжо ўсталяваная больш новая вэрсія '%s'. Працягваць усталёўку немагчыма.

# D_INSTALLER_EXEWRAPPER_STRING_Cancel
source: Cancel
be: Адмяніць

# D_INSTALLER_EXEWRAPPER_STRING_Password
source: Password:
be: Пароль:

# D_INSTALLER_EXEWRAPPER_STRING_1100
source: Setup Initialization Error
be: Памылка актывацыі ўсталёўкі

# D_INSTALLER_EXEWRAPPER_STRING_1102
source: %1 Setup is preparing the %2, which will guide you through the program setup process. Please wait.
be: Усталёўка %1 рыхтуе %2, які дапаможа Вам усталяваць праграму. Пачакайце, калі ласка.

# D_INSTALLER_EXEWRAPPER_STRING_1103
source: Checking Operating System Version
be: Праверка вэрсіі апэрацыйнай сыстэмы

# D_INSTALLER_EXEWRAPPER_STRING_1104
source: Checking Windows(R) Installer Version
be: Праверка вэрсіі ўсталёўкі Windows(R) Installer

# D_INSTALLER_EXEWRAPPER_STRING_1105
source: Configuring Windows Installer
be: Наладка Windows Installer

# D_INSTALLER_EXEWRAPPER_STRING_1106
source: Configuring %s
be: Наладка %s

# D_INSTALLER_EXEWRAPPER_STRING_1107
source: Setup has finished configuring the Windows Installer on your system. To continue with the installation, the system needs to be restarted. Please click Restart to reboot the system.
be: Усталёўка скончыла наладжваць Windows Installer у Вашай сыстэме. Каб працягнуць усталёўку, трэба перазапусьціць сыстэму. Калі ласка, націсьцніце на Перазапусьціць, каб перазагрузіць сыстэму.

# D_INSTALLER_EXEWRAPPER_STRING_1150
source: Setup has detected an incompatible version of Windows. Please click OK and verify that the target system is running either Windows 95 (or later version), or Windows NT 4.0 Service Pack 6 (or later version), before relaunching the installation.
be: Усталёўка знайшла несумяшчальную вэрсію Windows. Калі ласка, націсьніце на OK і перад запускам усталёўкі праверце, што на сыстэме, куды Вы хочаце ўсталёўваць, запушчаная або Windows 95 (або пазьнейшая вэрсія), або Windows NT 4.0 Service Pack 6 (або пазьнейшая вэрсія).

# D_INSTALLER_EXEWRAPPER_STRING_1151
source: Error writing to the temporary location
be: Памылка падчас запісу для часовага захоўваньня

# D_INSTALLER_EXEWRAPPER_STRING_1152
source: Error extracting %s to the temporary location
be: Памылка падчас распакоўкі %s у месца часовага захоўваньня

# D_INSTALLER_EXEWRAPPER_STRING_1153
source: Error reading setup initialization file
be: Памылка падчас чытаньня файлу ініцыялізацыі ўсталёўкі

# D_INSTALLER_EXEWRAPPER_STRING_1154
source: Installer not found in %s
be: На %s усталёўка ня знойдзеная

# D_INSTALLER_EXEWRAPPER_STRING_1155
source: File %s not found
be: Файл %s ня знойдзены

# D_INSTALLER_EXEWRAPPER_STRING_1156
source: Internal error in Windows Installer
be: Унутраная памылка ў Windows Installer

# D_INSTALLER_EXEWRAPPER_STRING_1158
source: Error populating strings. Verify that all strings in Setup.ini are valid.
be: Памылка падчас запаўненьня радкоў. Праверце, што ўсе радкі ў Setup.ini дзейныя.

# D_INSTALLER_EXEWRAPPER_STRING_1200
source: Restart
be: Запусьціць ізноў

# D_INSTALLER_EXEWRAPPER_STRING_1603
source: Error installing Windows Installer engine. A file which needs to be replaced may be in use. Close all applications and try again.
be: Памылка падчас усталёўкі рухавіка Windows Installer. Магчыма, файл, які трэба замяніць, выкарыстоўваецца. Зачыніце ўсе прылажэньні і паспрабуйце яшчэ раз.

# D_INSTALLER_EXEWRAPPER_STRING_1201
source: Setup needs %lu KB free disk space in %s. Please free up some space and try again.
be: Для ўсталёўкі трэба %lu кБ свабоднага месца на дыску %s. Калі ласка, вызваліце колькі месца ды паспрабуйце зноў.

# D_INSTALLER_EXEWRAPPER_STRING_1202
source: You do not have sufficient privileges to complete the installation for all users of the machine. Log in as administrator, and then relaunch the installation.
be: У Вас няма дастатковых правоў, каб скончыць усталёўку для ўсіх карыстальнікаў машыны. Увайдзіце як адміністратар і запусьціце ўсталёўку ізноў.

# D_INSTALLER_EXEWRAPPER_STRING_1203
source: Command line parameters:
be: Парамэтры каманднага радку:

# D_INSTALLER_EXEWRAPPER_STRING_1204
source: /L language ID
be: /L ідэнтыфікатар мовы

# D_INSTALLER_EXEWRAPPER_STRING_1205
source: /S Hide intialization dialog. For silent mode use: /S /v/qn.
be: /S Схаваць дыялог ініцыялізацыі. Каб перайсьці ў маўклівы рэжым, выкарыстоўвайце: /S /v/qn.

# D_INSTALLER_EXEWRAPPER_STRING_1206
source: /V parameters to MsiExec.exe
be: /V парамэтры для MsiExec.exe

# D_INSTALLER_EXEWRAPPER_STRING_1207
source: Windows(R) Installer %s found. This is an older version of the Windows(R) Installer. Click OK to continue.
be: Знойдзеная ўсталёўка Windows(R) Installer %s. Гэта больш старая вэрсія Windows(R) Installer. Націсьніце OK, каб працягнуць.

# D_INSTALLER_EXEWRAPPER_STRING_1208
source: The ANSI code page for %s is not installed on the system, and therefore setup cannot run in the selected language. Run setup and select another language.
be: У сыстэме не ўсталяваная кодавая старонка ANSI для %s, таму ўсталёўка ня можа працаваць на выбранай мове. Запусьціце ўсталёўку і выберыце іншую мову.

# D_INSTALLER_EXEWRAPPER_STRING_1604
source: Setup does not contain the Windows Installer engine (%s) required to install on this operating system.
be: Ва ўсталёўцы няма рухавіка Windows(R) Installer (%s), які трэба ўсталёўваць на гэную апэрацыйную сыстэму.

# D_INSTALLER_EXEWRAPPER_STRING_1607
source: Unable to install %s Scripting Runtime.
be: Нельга ўсталяваць %s Scripting Runtime.

# D_INSTALLER_EXEWRAPPER_STRING_1608
source: Unable to create InstallDriver instance. Return code: %d
be: Нельга стварыць копію InstallDriver. Зваротны код: %d

# D_INSTALLER_EXEWRAPPER_STRING_1609
source: Please specify a location to save the installation package.
be: Пазначце, калі ласка, куды захаваць пакет усталёўкі.

# D_INSTALLER_EXEWRAPPER_STRING_1611
source: Unable to extract the file %s.
be: Нельга распакаваць файл %s.

# D_INSTALLER_EXEWRAPPER_STRING_1612
source: Extracting files.
be: Распакоўка файлаў.

# D_INSTALLER_EXEWRAPPER_STRING_1613
source: Downloading file %s.
be: Пампуецца файл %s.

# D_INSTALLER_EXEWRAPPER_STRING_1614
source: An error occurred while downloading the file %s. What would you like to do?
be: Падчас запампоўкі файлу %s здарылася памылка. Што рабіць?

# D_INSTALLER_EXEWRAPPER_STRING_1615
source: hr
be: гадзіны(аў)

# D_INSTALLER_EXEWRAPPER_STRING_1616
source: min
be: хвіліны(аў)

# D_INSTALLER_EXEWRAPPER_STRING_1617
source: sec
be: c

# D_INSTALLER_EXEWRAPPER_STRING_1618
source: MB
be: МБ

# D_INSTALLER_EXEWRAPPER_STRING_1619
source: KB
be: кБ

# D_INSTALLER_EXEWRAPPER_STRING_1620
source: /sec
be: /с

# D_INSTALLER_EXEWRAPPER_STRING_1621
source: Failed to verify signature of file %s.
be: Нельга праверыць подпіс файлу %s.

# D_INSTALLER_EXEWRAPPER_STRING_1622
source: Estimated time remaining:
be: Засталося чакаць прыблізна:

# D_INSTALLER_EXEWRAPPER_STRING_1623
source: %d KB of %d KB downloaded at
be: %d кБ з %d кБ запампаваныя ў

# D_INSTALLER_EXEWRAPPER_STRING_1624
source: Preparing to Install…
be: Падрыхтоўка да ўсталёўкі…

# D_INSTALLER_EXEWRAPPER_STRING_1625
source: Get help for this installation.
be: Атрымаць дапамогу для гэнае ўсталёўкі.

# D_INSTALLER_EXEWRAPPER_STRING_1626
source: Help
be: Дапамога

# D_INSTALLER_EXEWRAPPER_STRING_1627
source: Unable to save file: %s
be: Нельга захаваць файл: %s

# D_INSTALLER_EXEWRAPPER_STRING_1628
source: Failed to complete the installation.
be: Нельга скончыць усталёўку.

# D_INSTALLER_EXEWRAPPER_STRING_1629
source: Invalid command line.
be: Нядзейны камандны радок.

# D_INSTALLER_EXEWRAPPER_STRING_1634
source: Setup Initialization Error, failed to clone the process.
be: Памылка ініцыялізацыі ўсталёўкі, нельга клянаваць працэс.

# D_INSTALLER_EXEWRAPPER_STRING_1635
source: The file %s already exists. Would you like to replace it?
be: Файл %s ужо існуе. Замяніць яго?

# D_INSTALLER_EXEWRAPPER_STRING_1636
source: /P password mode
be: /P Паролевы рэжым

# D_INSTALLER_EXEWRAPPER_STRING_1637
source: /A administrative installation
be: /A Адміністрацыйная ўсталёўка

# D_INSTALLER_EXEWRAPPER_STRING_1638
source: /J advertise mode
be: /J Рэклямны рэжым

# D_INSTALLER_EXEWRAPPER_STRING_1639
source: /X uninstall mode
be: /X рэжым выдаленьня

# D_INSTALLER_EXEWRAPPER_STRING_1640
source: /F repair mode
be: /F рэжым выпраўленьня

# D_INSTALLER_EXEWRAPPER_STRING_1641
source: /B cache installation locally
be: /B лякальная ўсталёўка кэшу

# D_INSTALLER_EXEWRAPPER_STRING_1642
source: Could not verify signature. You need Internet Explorer 3.02 or later with Authenticode update.
be: Нельга праверыць подпіс. Трэба Internet Explorer 3.02 або больш позняй вэрсіі з абнауленьнем Authenticode.

# D_INSTALLER_EXEWRAPPER_STRING_1643
source: Setup requires a newer version of WinInet.dll. You may need to install Internet Explorer 3.02 or later.
be: Для ўсталёўкі патрэбная больш новая вэрсія WinInet.dl. Магчыма, Вам трэба ўсталяваць Internet Explorer 3.02 або больш позьнюю вэрсію.

# D_INSTALLER_EXEWRAPPER_STRING_1644
source: You do not have sufficient privileges to complete the installation. Log in as administrator, and then relaunch the installation.
be: У Вас няма дастатковых правоў, каб скончыць усталёўку. Увайдзіце як адміністратар і запусьціце ўсталёўку ізноў.

# D_INSTALLER_EXEWRAPPER_STRING_1645
source: Error installing Microsoft(R) .NET Framework. Return Code: %d
be: Памылка падчас усталёўкі Microsoft(R) .NET Framework. Зваротны код: %d

# D_INSTALLER_EXEWRAPPER_STRING_1646
source: %s optionally uses the Microsoft (R) .NET %s Framework. Would you like to install it now?
be: %s можа выкарыстоўваць Microsoft(R) .NET %s Framework. Усталяваць яго зараз?

# D_INSTALLER_EXEWRAPPER_STRING_1648
source: Setup has detected an incompatible version of Windows. Please click OK, and verify that the target system is running either Windows 95 (or later version), or Windows NT 4.0 Service Pack 3 (or later version), before relaunching the installation.
be: Усталёўка знайшла несумяшчальную вэрсію Windows. Калі ласка, націсьніце на OK і перад запускам усталёўкі праверце, што на сыстэме, куды Вы хочаце ўсталёўваць, запушчаная або Windows 95 (або пазьнейшая вэрсія), або Windows NT 4.0 Service Pack 6 (або пазьнейшая вэрсія).

# D_INSTALLER_EXEWRAPPER_STRING_1649
source: %s optionally uses the Visual J# Redistributable Package. Would you like to install it now?
be: %s можа выкарыстоўваць пакет для распаўсюду Visual J#. Усталяваць яго зараз?

# D_INSTALLER_EXEWRAPPER_STRING_1650
source: (This will also install the .NET Framework.)
be: (Таксама ўсталюецца .NET 1.1 Framework.)

# D_INSTALLER_EXEWRAPPER_STRING_1651
source: Setup has detected an incompatible version of Windows. Please click OK and verify that the target system is running Windows 2000 Service Pack 3 (or later version), before relaunching the installation.
be: Усталёўка знайшла несумяшчальную вэрсію Windows. Калі ласка, націсьніце на OK і перад запускам усталёўкі праверце, што на сыстэме, куды Вы хочаце ўсталёўваць, запушчаная Windows 2000 Service Pack 3(або пазьнейшая вэрсія).

# D_INSTALLER_EXEWRAPPER_STRING_1652
source: %s requires the following items to be installed on your computer. Click Install to begin installing these items.
be: Для %s трэба, каб наступныя праграмы былі ўсталяваныя на Вашым кампутары. Каб усталяваць пазначаныя ніжэй праграмы, націсьніце Усталяваць:

# D_INSTALLER_EXEWRAPPER_STRING_1653
source: Installing %s
be: Усталёўка %s

# D_INSTALLER_EXEWRAPPER_STRING_1654
source: Would you like to cancel setup after %s has finished installing?
be: Адмяніць наладку, калі %s скончыць усталёўку?

# D_INSTALLER_EXEWRAPPER_STRING_1655
source: The files for installation requirement %s could not be found. The installation will now stop. This is probably due to a failed or canceled download.
be: Нельга знайсьці файлы для ўсталёўкі %s. Зараз усталёўка спыніцца. Магчыма, гэта з-за перарванай або адмененай запампоўкі.

# D_INSTALLER_EXEWRAPPER_STRING_1656
source: The installation of %s appears to have failed. Do you want to continue the installation?
be: Здаецца, усталёўка %s не ўдалася. Працягваць?

# D_INSTALLER_EXEWRAPPER_STRING_1657
source: Succeeded
be: Пасьпяхова

# D_INSTALLER_EXEWRAPPER_STRING_1658
source: Installing
be: Усталёўка

# D_INSTALLER_EXEWRAPPER_STRING_1659
source: Pending
be: Чаканьне

# D_INSTALLER_EXEWRAPPER_STRING_1660
source: Installed
be: Усталяваныі

# D_INSTALLER_EXEWRAPPER_STRING_1661
source: Status
be: Стан

# D_INSTALLER_EXEWRAPPER_STRING_1662
source: Requirement
be: Патрабаваньне

# D_INSTALLER_EXEWRAPPER_STRING_1663
source: Failed
be: Не атрымалася

# D_INSTALLER_EXEWRAPPER_STRING_1664
source: Extracting
be: Распакоўка

# D_INSTALLER_EXEWRAPPER_STRING_1665
source: Downloading
be: Запампоўка

# D_INSTALLER_EXEWRAPPER_STRING_0x0404
source: Chinese (Traditional)
be: Кітайская (традыцыйная)

# D_INSTALLER_EXEWRAPPER_STRING_0x0804
source: Chinese (Simplified)
be: Кітайская (спрошчаная)

# D_DOWNLOAD_OTHER_APPLICATION
source: Other Application…
be: Іншае прылажэньне...

# D_DOWNLOAD_DLG_RUN_FILE
source: Run file %s
be: Запусьціць файл %s

# D_DOWNLOAD_DLG_DOWNLOADING_FILE
source: Downloading file %s
be: Пампуецца файл %s

# D_DOWNLOAD_DLG_RUN
source: Run
be: Запусьціць

# D_DOWNLOAD_NAME
source: Name:
be: Імя:

# D_DOWNLOAD_TYPE
source: Type:
be: Тып:

# D_DOWNLOAD_FROM
source: From:
be: Ад:

# D_DOWNLOAD_CHECK
source: It is not known whether this file is safe. Are you sure you want to download it?
be: Невядома, ці ёсьць гэты файл бясьпечным. Запампоўваць?

# D_DOWNLOAD_OPEN_WITH
source: Open with:
be: Адчыніць у:

# D_WM_DELETE_SAVED_PAGE
source: Delete Saved Page
be: Выдаліць захаваную старонку

# D_WM_EDIT_FOLDER
source: Edit Folder
be: Правіць тэчку

# D_WM_CHANGE_SAVED_PAGE
source: Edit Saved Page
be: Правіць захаваную старонку

# D_CANDLEBOX_INSERT_USB_TITLE
source: Insert USB drive
be: Уставіць дыск USB

# D_CANDLEBOX_DOWNLOADING_FILE_TITLE
source: Downloading File
be: Пампуецца файл

# D_MAIL_PROBLEM_INITIALIZING_TEXT
source: There was a problem initializing Opera Mail.
be: Падчас ініцыялізацыі пошты Opera ўзьнікла праблема.
