Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# SI_ERR_AUTH_DOMAIN_MATCH
source: This URL is not in the list of URLs that can be authenticated by the given realm. Cannot send Authentication credentials.
be: Гэтага URL няма ў сьпісе URL, якія могуць быць ідэнтыфікаваныя дадзенай вобласьцю. Нельга даслаць зьвесткі для ідэнтыфікацыі.

# SI_UPLOADING_FILES_STRING
source: Uploading file(s) to server
be: Файл запампоўваецца на сэрвэр

# SI_REMOVED_IN_VERSION_TEXT
source: This function is not available in this special version of Opera.
be: У гэнай вэрсіі Opera функцыя недаступная.

# SI_IDS_FEATURE_DISABLED
source: This feature has been disabled
be: Гэтая функцыя адключаная

# SI_LOCAL_DRIVES_TEXT
source: Drives
be: Дыскі

# SI_PLUGIN_LIST_TEXT
source: Plug-ins
be: Даданыя модулі

# SI_HISTORY_LIST_TEXT
source: History
be: Гісторыя

# SI_INFO_PLUGINS_LOADED
source: Plug-in directories have been scanned. Plug-ins for new file types have been activated. Plug-ins for known types were added, but not activated.
be: Дырэкторыі даданых модуляў сканаваныя. Даданыя модулі для файлаў новых тыпаў былі актываваныя. Даданыя модулі для вядомых тыпаў былі даданыя, але не актываваныя.

# SI_CACHE_TITLE_TEXT
source: Cached Items
be: Кэшаваныя элемэнты

# SI_CACHE_MEMORY_TEXT
source: (Memory)
be: (Памяць)

# SI_SOURCE_OF_TEXT
source: Source of
be: Крыніца

# SI_BLANK_DOCUMENT_TEXT
source: Blank page
be: Чыстая старонка

# SI_FILENAME_TEXT
source: Filename
be: Імяфайла

# SI_LOCATION_TEXT
source: Address
be: Адрас

# SI_SIZE_TEXT
source: Size
be: Памер

# SI_REALLY_CANCEL_LOAD_TEXT
source: Do you really want to cancel this download?
be: Скасаваць гэную запампоўку?

# SI_ACTIVATE_PLUGIN_TEXT_W_NAME
source: Do you want to associate the "%1" plug-in with the type "%2"?
be: Хочаце асацыяваць дадатковы модуль "%1" з тыпам "%2"?

# SI_IDSTR_UNREGISTERED
source: Unregistered version
be: Незарэгістраваная вэрсія

# SI_IDSTR_HL_ADDACTIVEDOC
source: Add Page Here…
be: Дадаць старонку тут…

# SI_IDSTR_HL_OPENALLURLS
source: Open All Folder Items
be: Адчыніць усе аб’екты тэчкі

# SI_IDSTR_HL_TREE_TITLE
source: Title
be: Назва

# SI_IDSTR_HL_SHOW_BOOKMARKS
source: Manage Bookmarks…
be: Кіраваць закладкамі…

# SI_IDSTR_HL_ERRMSG_NICKNAME
source: A nickname cannot contain a period, question mark, colon, slash or back slash
be: Мянушка ня можа зьмяшчаць кропку, пытальнік, двукроп’е, слэш або адваротны слэш

# SI_IDSTR_HL_ERRMSG_NICKNAMETITLE
source: Illegal nickname
be: Нядзейная мянушка

# SI_IDSTR_GESTURE_INFO_CAPTION
source: Mouse gestures
be: Фігуры мышкай

# SI_IDSTR_GESTURE_INFO_TEXT
source: You have performed a mouse gesture for the first time. Mouse gestures are activated by mouse movements while holding the secondary mouse button. Press [Help] to learn mouse gestures. Would you like to continue using mouse gestures?
be: Вы ўпершыню зрабілі фігуру мышкай. Фігуры мышкі актывуюцца рухам мышкі, калі націснутая яе неасноўная кнопка. Націсьніце [Дапамога], каб даведацца аб фігурах мышкі. Вы б хацелі надалей выкарыстоўваць фігуры мышкі?

# SI_IDSTR_SKIN_FROM_BUTTONSET_CAPTION
source: Use skin from button set?
be: Выкарыстоўваць выгляд з набору кнопак?

# SI_IDSTR_SKIN_FROM_BUTTONSET_TEXT
source: The button set also contains skin images. Would you like to use them?
be: Набор кнопак таксама зьмяшчае малюнкі выглядаў. Скарыстаць іх?

# SI_HELP_KEYBOARD_BUTTON_TEXT
source: Shortcuts
be: Хуткія пераходы

# SI_HELP_INDEX_BUTTON_TEXT
source: Index
be: Сьпіс

# SI_COOKIE_EXPIRES_AT_EXIT
source: When Opera is closed.
be: Калі Opera зачыненая.

# SI_COOKIE_IS_SECURE
source: This cookie will only be sent to secure servers in the domain.
be: Гэты маркёр будзе дасылацца толькі бясьпечным сэрвэрам дамэна.

# SI_COOKIE_IS_INSECURE
source: This cookie can be sent to any server in the domain.
be: Гэты маркёр будзе дасылацца любому сэрвэру дамэна.

# SI_COOKIE_IS_SECURE_ONLYSERVER
source: This cookie will only be sent to this secure server.
be: Гэты маркёр будзе дасылацца толькі гэнаму бясьпечнаму сэрвэру.

# SI_COOKIE_IS_INSECURE_ONLYSERVER
source: This cookie will only be sent to this server.
be: Гэты маркёр будзе дасылацца толькі гэнаму сэрвэру.

# SI_COOKIE_WILL_BE_DELETED
source: This cookie will be deleted from the database.
be: Гэты маркёр будзе выдалены з базы дадзеных.

# SI_ASK_INI_FILE_UPGRADE
source: The preferences file selected on the command line needs to be upgraded to work with this version of Opera. Upgrading will break compatibility with earlier versions of Opera. Do you wish to proceed with the upgrade? If you press [Cancel], the default preferences file will be used instead.
be: Каб файл перавагаў, які выбраны ў камандным радку, мог працаваць з гэтай вэрсіяй Opera, яго трэба абнавіць. Калі абнавіць, то Opera ня будзе сумяшчальнай з ранейшымі вэрсіямі. Працягваць абнаўленьне? Калі націснуць на [Скасаваць], будуць выкарыстоўвацца зыходныя перавагі.

# SI_IDS_TRANSFERWINDOW_CAPTION
source: Downloads
be: Запампоўкі

# SI_IDSTR_USERDEFINED_ACCLANG
source: User-defined
be: Вызначаны карыстальнікам

# SI_IDSTR_INVALID_GHISTORY_FILE
source: Your history list file is corrupt and will be cleared.
be: Файл гісторыі пашкоджаны й будзе ачышчаны.

# SI_ERR_JS_EXECUTION_ERROR
source: JavaScript execution failed
be: Ня выкананы JavaScript

# SI_ES_EXECUTION_FAILED
source: Execution of script failed.
be: Ня выкананы скрыпт.

# SI_ES_PARSING_FAILED
source: Compilation of script failed.
be: Скрыпт не скампіляваўся.

# SI_ES_URL_FAILED
source: javascript: URLs can only be run with HTML documents.
be: javascript: URL могуць выкарыстоўвацца толькі з дакумэнтамі HTML.

# SI_ES_DLL_MISSING
source: Could not load the system file ES262-32.DLL. JavaScript will not be executed.
be: Не запампаваўся сыстэмны файл ES262-32.DLL. Ня будзе выкананы JavaScript.

# SI_EXECUTING_ECMASCRIPT_STRING
source: Executing JavaScript…
be: Выконваецца JavaScript…

# SI_IDSTR_TRANSWIN_NAME_COL
source: Name
be: Імя

# SI_IDSTR_TRANSWIN_SIZE_COL
source: Size
be: Памер

# SI_IDSTR_TRANSWIN_TYPE_COL
source: Type
be: Тып

# SI_IDSTR_TRANSWIN_PROGRESS_COL
source: Progress
be: Стан

# SI_IDSTR_TRANSWIN_TIME_COL
source: Time
be: Час

# SI_IDSTR_TRANSWIN_SPEED_COL
source: Speed
be: Хуткасьць

# SI_IDSTR_TRANSWIN_STATUS_DONE
source: Done
be: Гатова

# SI_IDSTR_TRANSWIN_STATUS_CANCELLED
source: Stopped
be: Спынены

# SI_IDSTR_TRANSWIN_STATUS_ERROR
source: Error
be: Памылка

# SI_IDSTR_TRANSWIN_MENU_COPYTEXTINFO
source: Copy File Information
be: Скапіяваць зьвесткі пра файл

# SI_IDSTR_ERROR
source: Error
be: Памылка

# SI_IDSTR_FILES
source: Files
be: Фільтры

# SI_IDSTR_ALL_FILES_ASTRIX
source: All files (*.*)
be: Усе файлы (*.*)

# SI_IDCANCELSCRIPTS
source: Stop executing scripts on this page
be: Спыніць выкананьне скрыптоў на старонцы

# SI_IDM_DO_NOT_SHOW_AGAIN
source: &Do not show this dialog again
be: &Не паказваць больш гэты дыялёг

# SI_IDSTR_DEF_NEW_HL_FOLDER_NAME
source: New folder
be: Новая тэчка

# SI_IDSTR_JS_SEC_WARNING_TITLE
source: JavaScript security warning
be: Папярэджаньне бясьпекі скрыпту Java

# SI_IDSTR_ERR_RASCLOSEALLFAILED
source: Failed closing dial-up connections (time out)
be: Не атрымалася зачыніць злучэньні па тэлефоннай лініі (час чаканьня скончыўся)

# SI_IDSTR_ASKRASCLOSEALLCAPTION
source: Close dial-up connections?
be: Зачыніць злучэньні па тэлефоннай лініі?

# SI_IDSTR_ASKRASCLOSEALL
source: You are connected to %sDo you want to close these open dial-up connection(s)?
be: Вы злучаныя з %sХочаце зачыніць адчыненыя злучэньні па тэлефоннай лініі?

# SI_IDSTR_HL_BOOKMARK_PROPERTIES
source: Bookmark Properties
be: Уласьцівасьці закладак

# SI_IDSTR_HL_BOOKMARKS_ROOT_FOLDER_NAME
source: Bookmarks
be: Закладкі

# SI_ERR_POSTSEC_PIN_FAILED
source: Wrong PIN code
be: Няправільны код PIN

# SI_ERR_POSTSEC_VERIFICATION_FAILED
source: Could not verify signature
be: Нельга праверыць подпіс

# SI_ERR_POSTSEC_CARD_OPEN
source: The cardreader is already in use
be: Чытальнік картак заняты

# SI_ERR_POSTSEC_CARD_PROBLEM
source: There may be some problem with the card
be: Магчыма, з карткай праблема

# SI_ERR_POSTSEC_NO_MATCHING_RECP
source: Your card number did not match that of any of the recipients listed in the e-mail
be: Нумар карткі не супаў зь ніводным нумарам атрымальнікаў, пералічаных ў лісьце

# SI_ERR_ENCRYPT_UNDEF_ERROR
source: Could not encrypt (undefined error)
be: Нельга зашыфраваць (нявызначаная памылка)

# SI_IDSTR_CL_NAME_COL
source: Name
be: Імя

# SI_IDSTR_IM_STATUS_1
source: Online
be: У сетцы

# SI_IDSTR_IM_STATUS_2
source: Away
be: Няма

# SI_IDSTR_IM_STATUS_3
source: Be right back
be: Хутка вярнуся

# SI_IDSTR_IM_STATUS_4
source: Busy
be: Заняты

# SI_IDSTR_IM_STATUS_6
source: Appear offline
be: Здаецца, ня ў сетцы

# SI_IDSTR_IM_STATUS_7
source: On the phone
be: На тэлефоне

# SI_IDSTR_IM_STATUS_10
source: Out to lunch
be: Выйшаў на абед

# SI_IDSTR_IM_ADD_USER
source: Add contact
be: Дадаць канакт

# SI_IDSTR_ASKCOOKIE_TEMPL1
source: This page wishes to set the cookie %s="%s" This value will %sbe sent to %sdocuments on %s%s%s%s, and paths that are starting in /%s.
be: Старонка спрабуе ўсталяваць маркёр %s="%s" Гэтае значэньне будзе %sдасланае ў %sдакумэнты на %s%s%s%s, і да шляхоў, якая пачынаюцца ў /%s.

# SI_IDSTR_ASKCOOKIE_ONLY
source: only
be: толькі

# SI_IDSTR_ASKCOOKIE_SECDOCS
source: secure pages
be: бясьпечныя старонкі

# SI_IDSTR_ASKCOOKIE_THESERVER
source: the server
be: сэрвэр

# SI_IDSTR_ASKCOOKIE_ALLSERVERS
source: all servers in the domain
be: усе сэрвэры дамэна

# SI_IDSTR_ASKCOOKIE_PORTS
source: , port(s)
be: , порт(ы)

# SI_IDSTR_UPGRADE_OPERA
source: Upgrade Opera
be: Мадэрнізаваць Opera

# SI_IDSTR_ASKCOOKIE_DELQUIT
source: The cookie will be deleted when Opera is closed.
be: Маркёр будзе выдалены пры закрыцьці Opera.

# SI_IDSTR_ASKCOOKIE_DELQUIT1
source: , but, unless you override, the cookie will be deleted when Opera is closed.
be: але, калі Вы не перапішаце, маркёр будзе выдалены пры закрыцьці Opera.

# SI_IDSTR_ASKCOOKIE_VALID
source: The cookie is valid until %s%s.
be: Маркёр дзейны да %s%s

# SI_IDSTR_ASKCOOKIE_VALIDEXP
source: The cookie expired on %s. Any existing cookies with the same name will be deleted.
be: Маркёр дзейны да %s і тэрмін дзеяньня скончаны, усе маркёры з гэным імём будуць выдаленыя.

# SI_IDSTR_ASKCOOKIE_MESSAGE1
source: The service has sent the following message about the purpose of the cookie: "%s"
be: Сэрвіс даслаў наступнае паведамленьне пра мэту маркёру: "%s"

# SI_IDSTR_ASKCOOKIE_URLCOMM1
source: Further information may be found at <%s> %s
be: Больш інфармацыі знаходзіцца на <%s> %s

# SI_IDSTR_ASKCOOKIE_URLCOMM2
source: The service provides information about its cookies at <%s> %s
be: Сэрвіс зьмяшчае зьвесткі пра свае маркёры на <%s> %s

# SI_IDSTR_ASKCOOKIE_URLVIEW
source: You may view this page by clicking the "View Comment" button below.
be: Вы можаце прагледзець старонку, націснуўшы на кнопку "Глядзець камэнтар" ніжэй.

# SI_IDSTR_ASKCOOKIE_ACCEPT_AND_UPDATES
source: Accept, including updates before closing Opera
be: Прыняць, у т.л. абнаўленьні, да таго, як зачыняць Opera

# SI_IDSTR_ASKCOOKIE_ACCEPT_SHOW_UPDATES
source: Accept without changes
be: Прыняць бяз зьменаў

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_DISCARD
source: Accept, but delete when closing Opera
be: Прыняць, але выдаліць пры закрыцьці Opera

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_SAVE
source: Accept, but save when closing Opera
be: Прыняць і захаваць пры закрыцьці Opera

# SI_IDSTR_ASKCOOKIE_SERVER_ACCEPT_ALL
source: Accept cookies from this server
be: Прымаць маркёры з гэнага сэрвэра

# SI_IDSTR_ASKCOOKIE_SERVER_REFUSE_ALL
source: Refuse cookies from this server
be: Не прымаць маркёры з гэнага сэрвэра

# SI_IDSTR_ASKCOOKIE_DOMAIN_ACCEPT_ALL
source: Accept cookies from this domain
be: Прымаць маркёры з гэнага дамэна

# SI_IDSTR_ASKCOOKIE_DOMAIN_REFUSE_ALL
source: Refuse cookies from this domain
be: Не прымаць маркёры з гэнага дамэна

# SI_IDSTR_ASKCOOKIE_FULLCOOKIE
source: ---------------------- Full cookie request:
be: ---------------------- Поўны запыт маркёру:

# SI_IDSTR_ASKCOOKIE_3P_SERVER_ACCEPT_ALL
source: Accept third-party cookies from this server
be: Прымаць маркёры трэціх бакоў з гэнага сэрвэра

# SI_IDSTR_ASKCOOKIE_3P_SERVER_REFUSE_ALL
source: Refuse third-party cookies from this server
be: Не прымаць маркёры трэціх бакоў з гэнага сэрвэра

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_ACCEPT_ALL
source: Accept third-party cookies from this domain
be: Прымаць маркёры трэціх бакоў з гэнага дамэна

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_REFUSE_ALL
source: Refuse third-party cookies from this domain
be: Не прымаць маркёры трэціх бакоў з гэнага дамэна

# SI_IDSTR_COOKIEPREFS_DONT_ACCEPT
source: Refuse all cookies
be: Не прымаць маркёраў

# SI_IDSTR_COOKIEPREFS_DISPLAY_COOKIE
source: Let me decide every time I receive one
be: Я буду вырашаць пры кожным атрыманьні

# SI_IDSTR_COOKIEPREFS_ACCEPT_ONLY_SELECTED_SERVERS
source: Treat as specified in Server Manager
be: Апрацаваць так, як пазначана ў Кіраўніку сэрвэра

# SI_IDSTR_COOKIEPREFS_ACCEPT_ALL
source: Accept all cookies
be: Прыняць усе маркёры

# SI_IDSTR_COOKIEPREFS_ONLY_FOR_SERVER
source: Accept only cookies set to the server itself
be: Прымаць толькі тыя маркёры, што зьвязаныя непасрэдна з сэрвэрам

# SI_IDSTR_COOKIEPREFS_NO_THIRD_PARTY
source: Refuse all cookies
be: Не прымаць маркёраў

# SI_IDSTR_COOKIEPREFS_WARN_THIRD_PARTY
source: Let me decide every time I receive one
be: Я буду вырашаць пры кожным атрыманьні

# SI_IDSTR_COOKIEPREFS_ACCEPT_ANY_SERVER
source: Accept all cookies
be: Прымаць усе маркёры

# SI_IDSTR_ASK_USER_IF_CLOSE
source: Opera needs to be restarted before your changes take effect. Do you want to close Opera?
be: Каб зьмены сталі дзейныя, трэба перазапусьціць Opera. Зачыніць Opera?

# SI_IDSTR_ASK_USER_IF_CLOSE_TITLE
source: Close Opera?
be: Зачыніць Opera?

# SI_IDSTR_DEFAULT_UILANGUAGE
source: Default language (English)
be: Асноўная мова (ангельская)

# SI_IDSTR_JAVA_ASK_DISABLE
source: A supported version of Java Runtime Environment could not be found. You need to install version 1.2 or later of Java Runtime Environment from Sun. Java is automatically disabled for this session. Do you want to disable Java for future sessions?
be: Нельга знайсьці вэрсію Java Runtime Environment, якая падтрымоўваецца. Трэба ўсталяваць вэрсію 1.2 або вышэй Java Runtime Environment кампаніі Sun. Java аўтаматычна адключаная для гэтай сэсіі. Адключыць Java для будучых сэсій?

# SI_IDSTR_JAVA_NO_PERMISSION
source: The Opera Java classes does not have enough permissions to execute. Either the opera.policy file could not be found, or the policy file does not grant permissions to the opera.jar file. Java applets will not work.
be: Клясы Java праглядніку Opera ня маюць дастатковых правоў на выкананьне. Або нельга знайсьці файл opera.policy, або файл палітыкі ня дае правоў файлу opera.jar. Аплеты Java ня будуць працаваць.

# SI_IDSTR_JAVA_VERSION_OLD
source: The installed version of Java Runtime Environment is incompatible with this version of Opera. Please download JRE 1.2 or later at <http://www.javasoft.com>.
be: Усталяваная вэрсія Java Runtime Environment несумяшчальная з гэтай вэрсіяй Opera. Калі ласка, запампуйце JRE 1.2 або вышэй з <http://www.javasoft.com>

# SI_IDSTR_JAVA_DLL_NOT_FOUND
source: The Java DLL was not found where the registry said it was. Your Java installation seems to be corrupted. Java applets will not work.
be: Бібліятэка DLL для Java ня знойдзеная ў месцы, пазначаным у рэгістры. Усталёўка Java можа быць пашкоджанай. Аплеты Java ня будуць працаваць.

# SI_IDSTR_JAVA_VM_NOT_CREATED
source: Failed to create Java Virtual Machine.
be: Віртуальная машына Java ня створаная.

# SI_IDSTR_JAVA_VM_EXITED
source: Java Virtual Machine has exited. Java is disabled for the rest of this session.
be: Выхад з віртуальнай машыны Java. Java адключаная да канца сэсіі.

# SI_IDSTR_JAVA_VM_ABORTED
source: Java Virtual Machine has aborted. Java is disabled for the rest of this session.
be: Віртуальная машына Java аварыйна скончыла працу. Java адключаная да канца сэсіі.

# SI_IDSTR_JAVA_REGNATIVE_FAILED
source: Registering native Java methods failed. You either use an old opera.jar file or it is not in the Opera Classpath. Java applets will not work.
be: Родныя мэтады Java не былі зарэгістраваныя. Або Вы карыстаецеся старым файлам opera.jar file, або ён не знаходзіцца на шляху клясаў Opera. Аплеты Java ня будуць працаваць.

# SI_IDSTR_JAVA_ASK_DOWNLOAD
source: Do you want to see the installation instructions for Java Runtime Environment?
be: Паказаць інструкцыі ўсталеўкі Java Runtime Environment?

# SI_IDSTR_JAVA_NO_CLASS_PATH
source: Could not find the opera.jar file Either you do not have an 'OPERA CLASSPATH' entry in the [JAVA] section of your opera6.ini file, or that entry has the wrong path. Java applets will not work.
be: Ня знойдзены файл opera.jar Або ў сэкцыі [JAVA] файла opera6.ini не пазначаныя зьвесткі 'OPERA CLASSPATH', або ў гэтых зьвесткаў няправільны шлях. Аплеты Java ня будуць працаваць.

# SI_IDSTR_JAVA_NO_POLICY_PATH
source: Could not find the opera.policy file. Either you do not have a 'SECURITY POLICY' entry in the [JAVA] section of your opera6.ini file, or that entry has the wrong path. Java applets will not work.
be: Нельга знайсьці файл opera.policy. Або палітыка бясьпекі не пазначаная ў сэкцыі [JAVA] файла opera6.ini, або яна мае няправільны адрас. Аплеты Java ня будуць працаваць.

# SI_IDSTR_JAVA_ACCEPTCERT_DLG_TITLE
source: Java security
be: Бясьпека Java

# SI_IDSTR_JAVA_ACCEPTCERT_TEXT
source: A Java applet is requesting to run with privileges which may allow it to harm your computer. You should only accept this request if you know and trust the originating Web site.
be: Аплет Java просіць прывілеі, якія дазваляюць нанесьці шкоду Вашаму кампутару. Пагаджайцеся на запыт толькі, калі Вы ведаеце сайт і давяраеце яму.

# SI_IDSTR_NONE_FOUND
source: None found
be: Нічога ня знойдзена

# SI_IDSTR_MSG_NO_EXT_MAIL_APP_DEFINED_CAP
source: Error sending e-mail
be: Памылка дасылкі лісту

# SI_IDSTR_MSG_NO_EXT_MAIL_APP_DEFINED_TXT
source: No external e-mail application specified.
be: Не пазначанае вонкавае прылажэньне пошты.

# SI_IDSTR_MSG_FAILED_STARTING_EXT_MAIL_APP_CAP
source: Error sending e-mail
be: Памылка дасылкі лісту

# SI_IDSTR_MSG_FAILED_STARTING_EXT_MAIL_APP_TXT
source: Unable to start the external e-mail application
be: Немагчыма запусьціць вонкавае прылажэньне пошты

# SI_IDSTR_MSG_NO_VALID_MAIL_HANDLER_DEFINED_CAP
source: E-mail
be: Пошта

# SI_IDSTR_MSG_NO_VALID_APP_MAIL_HANDLER_TXT
source: The selected external e-mail client is not specified. Do you want to edit your e-mail preferences now?
be: Ня вызаначаны вонкавы кліент пошты. Зьмяніць паштовыя наладкі?

# SI_IDSTR_MSG_NO_VALID_SYS_MAIL_HANDLER_TXT
source: There is no default e-mail client on your computer. Do you want to edit your e-mail preferences now?
be: На кампутары ня вызначаны асноўны кліент пошты. Хочаце зьмяніць паштовыя наладкі?

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_CAP
source: Warning
be: Папярэджаньне

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_TXT
source: The selected external e-mail client either does not exist or has no valid account set up. Apply changes anyway?
be: Выбраны вонкавы кліент пошты ня існуе або ня мае дзейнай скрыні. Прымяніць зьмены?

# SI_IDSTR_USE_OPERA_UA
source: Identify as Opera
be: Ідэнтыфікавацца як Opera

# SI_IDSTR_CSF_ILLPATH_DOMAIN_ACCEPT
source: Accept incorrect paths
be: Прымаць няправільныя шляхі

# SI_IDSTR_CSF_MOVE_TO_REFUSE
source: Re&fuse
be: Ад&мовіцца

# SI_IDSTR_CSF_MOVE_TO_ACCEPT
source: Ac&cept
be: Пры&няць

# SI_IDSTR_BROWSLNGDIR
source: Select directory containing your language files
be: Выбраць дырэкторыю з моўнымі файламі

# SI_IDSTR_USERDEF_LANGUAGE
source: User-defined
be: Вызначаны карыстальнікам

# SI_IDFORM_SUBMIT
source: Submit
be: Даслаць

# SI_IDFORM_RESET
source: Reset
be: Аднавіць

# SI_IDFORM_BUTTON
source: Button
be: Кнопка

# SI_ERR_XML_PARSING
source: XML parsing failed
be: Нельга зрабіць парсінг XML

# SI_WML_INPUT_FORMAT_ERROR
source: The input is not valid.
be: Уведзеныя зьвесткі няправільныя.

# SI_IDSTR_PAGEBAR
source: &Tab bar
be: &Панэль вакенцаў

# SI_IDSTR_PERSONALBAR_SHOW_SEARCHES
source: Show searches
be: Паказаць пошукі

# SI_IDM_ACCESSIBILITY_CYCLE_STACK
source: Cycle in recently used order
be: Цыкл у раней выкарыстаным парадку

# SI_IDM_ACCESSIBILITY_CYCLE_LIST
source: Cycle in tab bar order
be: Цыкл у парадку панэлі вакенцаў

# SI_IDM_ACCESSIBILITY_CYCLE_MDI
source: Cycle without showing list
be: Цыкл без прагляду сьпісу

# SI_IDPREFS_ADVERTISEMENT
source: Advertising
be: Рэкляма

# SI_IDPREFS_ACCESSIBILITY
source: Accessibility
be: Даступнасьць

# SI_IDPREFS_DEFAULTBROWSER
source: Default browser
be: Асноўны прагляднік

# SI_IDPREFS_FONTEDIT
source: Fonts
be: Шрыфты

# SI_IDPREFS_MAILPREFS
source: E-mail
be: Пошта

# SI_IDPREFS_VIEWERS2
source: File types
be: Тыпы файла

# SI_IDPREFS_CACHEPREFS
source: History and cache
be: Гісторыя ды кэш

# SI_IDPREFS_HL_PREFS
source: Browser look
be: Выгляд праглядніку

# SI_IDPREFS_DOCSTYLE
source: Page style
be: Стыль старонкі

# SI_IDPREFS_LANGPREFS
source: Languages
be: Мовы

# SI_IDPREFS_MULTIMEDIAPREFS
source: Multimedia
be: Мультымэдыя

# SI_IDPREFS_ADVPREFERANSER
source: Network
be: Сетка

# SI_IDPREFS_PATHS
source: Programs and paths
be: Праграмы ды шляхі

# SI_IDPREFS_PERSONALINFO
source: Personal information
be: Асабістая інфармацыя

# SI_IDPREFS_PRIVACY
source: Privacy
be: Прыватнасьць

# SI_IDPREFS_SECURITYDLG
source: Security
be: Бясьпека

# SI_IDPREFS_SOUNDS
source: Sounds
be: Гукі

# SI_IDPREFS_PREFERANSER
source: Start and exit
be: Старт ды выхад

# SI_IDPREFS_SEARCH
source: Search
be: Шукаць

# SI_IDPREFS_WINPREFDLG
source: Windows
be: Вокны

# SI_IDLABEL_CATEGORY
source: Category
be: Катэгорыя

# SI_IDLABEL_APPLYING
source: Applying new preferences, please wait…
be: Чакайце, калі ласка, новыя перавагі прымяняюцца…

# SI_IDLABEL_PLUGINNAME
source: Name
be: Імя

# SI_IDLABEL_PLUGINDESC
source: Description
be: Апісаньне

# SI_IDLABEL_PLUGINPATH
source: Path
be: Шлях

# SI_IDSTR_MIME_HEADER
source: MIME type
be: Тып МІМЕ

# SI_IDSTR_EXTENSION_HEADER
source: File extension(s)
be: Пашырэньні файлаў

# SI_IDPREFS_BLOCK_DEFAULT_FONT
source: Automatic
be: Аўтаматычна

# SI_IDPREFS_BLOCK_NO_FONTS
source: No fonts available
be: Шрыфтоў няма

# SI_IDPREFS_BLOCK_ARABIC
source: Arabic
be: Арабская

# SI_IDPREFS_BLOCK_ARMENIAN
source: Armenian
be: Армянская

# SI_IDPREFS_BLOCK_BASICLATIN
source: Basic Latin
be: Базавая лацінка

# SI_IDPREFS_BLOCK_BENGALI
source: Bengali
be: Бенгалі

# SI_IDPREFS_BLOCK_CHEROKEE
source: Cherokee
be: Чарокі

# SI_IDPREFS_BLOCK_CURRENCYSYMBOLS
source: Currency symbols
be: Сымбалі валютаў

# SI_IDPREFS_BLOCK_SIMPLIFIED
source: Chinese simplified
be: Спрошчаная кітайская

# SI_IDPREFS_BLOCK_TRADITIONAL
source: Chinese traditional
be: Традыцыйная кітайская

# SI_IDPREFS_BLOCK_CYRILLIC
source: Cyrillic
be: Кірыліца

# SI_IDPREFS_BLOCK_DEVANGARI
source: Devanagari
be: Дэванагары

# SI_IDPREFS_BLOCK_ETHIOPIC
source: Ethiopic
be: Этыёпская

# SI_IDPREFS_BLOCK_GEN_PUNCTUATION
source: General Punctuation
be: Агульная пунктуацыя

# SI_IDPREFS_BLOCK_GEORGIAN
source: Georgian
be: Грузінская

# SI_IDPREFS_BLOCK_GREEK
source: Greek
be: Грэцкая

# SI_IDPREFS_BLOCK_GREEK_EXT
source: Greek Extended
be: Пашыраная грэцкая

# SI_IDPREFS_BLOCK_GUJARATI
source: Gujarati
be: Гуджараці

# SI_IDPREFS_BLOCK_GURMUKHI
source: Gurmukhi
be: Гурмухі

# SI_IDPREFS_BLOCK_WIDTHFORMS
source: Halfwidth and Fullwidth Forms
be: Фармуляры поўнай і палавіннай шырыні

# SI_IDPREFS_BLOCK_HANGUL
source: Hangul
be: Карэйская (хангыль)

# SI_IDPREFS_BLOCK_HEBREW
source: Hebrew
be: Габрэйская

# SI_IDPREFS_BLOCK_HIRAGANA
source: Hiragana
be: Хірагана

# SI_IDPREFS_BLOCK_CJK_SYMBOLS
source: CJK Symbols and Punctuation
be: Сымбалі і пунктуацыя CJK

# SI_IDPREFS_BLOCK_KANJI
source: Kanji
be: Канджы
