Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# SI_IDPREFS_BLOCK_KANNADA
source: Kannada
be: Каннада

# SI_IDPREFS_BLOCK_KATAKANA
source: Katakana
be: Катакана

# SI_IDPREFS_BLOCK_KHMER
source: Khmer
be: Хмер

# SI_IDPREFS_BLOCK_LAO
source: Lao
be: Лаоская

# SI_IDPREFS_BLOCK_LATIN1
source: Latin-1 Supplement
be: Дапаўненьне Лацінка-1

# SI_IDPREFS_BLOCK_LATIN_EXT_A
source: Latin Extended-A
be: Пашыраная лацінка-А

# SI_IDPREFS_BLOCK_LATIN_EXT_B
source: Latin Extended-B
be: Пашыраная лацінка-В

# SI_IDPREFS_BLOCK_LATIN_EXT
source: Latin Extended Additional
be: Даданая пашыраная лацінка

# SI_IDPREFS_BLOCK_MALAYALAM
source: Malayalam
be: Малаялам

# SI_IDPREFS_BLOCK_MONGOLIAN
source: Mongolian
be: Мангольская

# SI_IDPREFS_BLOCK_MYANMAR
source: Myanmar
be: М’янма

# SI_IDPREFS_BLOCK_NUMBERFORMS
source: Number Forms
be: Фармуляры для лічбаў

# SI_IDPREFS_BLOCK_OGHAM
source: Ogham
be: Агам

# SI_IDPREFS_BLOCK_ORIYA
source: Oriya
be: Орыя

# SI_IDPREFS_BLOCK_RUNIC
source: Runic
be: Руны

# SI_IDPREFS_BLOCK_SINHALA
source: Sinhala
be: Сынгала

# SI_IDPREFS_BLOCK_SYRIAC
source: Syriac
be: Сырыйская

# SI_IDPREFS_BLOCK_TAMIL
source: Tamil
be: Тамільская

# SI_IDPREFS_BLOCK_TELUGU
source: Telugu
be: Цялугу

# SI_IDPREFS_BLOCK_THAANA
source: Thaana
be: Таана

# SI_IDPREFS_BLOCK_THAI
source: Thai
be: Тайская

# SI_IDPREFS_BLOCK_TIBETAN
source: Tibetan
be: Цібецкая

# SI_IDPREFS_BLOCK_CANADIAN
source: Unified Canadian Aboriginal Syllabic
be: Уніфікаваная слогавая абарыгенаў Канады

# SI_IDABOUT_ABOUT
source: About Opera
be: Пра Opera

# SI_IDABOUT_REGINFO
source: Registration information
be: Зьвесткі для рэгістрацыі

# SI_IDABOUT_REGISTERED
source: Registered
be: Зарэгістраваны

# SI_IDABOUT_NAME
source: Name
be: Імя

# SI_IDABOUT_ORGANIZATION
source: Organization
be: Арганізацыя

# SI_IDABOUT_EVALCOUNTER
source: Evaluation
be: Ацэнка

# SI_IDABOUT_OPERASYSINFO
source: Paths
be: Шляхі

# SI_IDABOUT_WINVER
source: System
be: Сыстэма

# SI_IDABOUT_SETTINGS
source: Preferences
be: Перавагі

# SI_IDABOUT_OPERADIRECTORY
source: Opera directory
be: Дырэкторыя Opera

# SI_IDABOUT_DEFAULTWINFILE
source: Saved session
be: Захаваная сэсія

# SI_IDABOUT_HOTLISTFILE
source: Bookmarks
be: Закладкі

# SI_IDABOUT_PLUGINPATH
source: Plug-in path
be: Шлях даданага модулю

# SI_IDABOUT_CACHEDIR
source: Cache
be: Кэш

# SI_IDABOUT_HELPDIR
source: Help documents
be: Дакумэнты ў дапамогу

# SI_IDABOUT_INCLUDESFROM
source: Third parties
be: Трэція бакі

# SI_IDABOUT_WELOVEYOU
source: Opera Software is grateful to the groups and individuals above for their contributions.
be: ”Opera Software” дзякуе вышэйназваным групам і асобам за іх унёсак.

# SI_IDABOUT_JAVAINCOMPATIBLE
source: The Java Runtime Environment version installed is not supported by this version of Opera
be: Гэная вэрсія Opera не падтрымлівае ўсталяваную вэрсію Java Runtime Environment

# SI_IDABOUT_JAVANOTINSTALLED
source: No Java Runtime Environment installed
be: Не ўсталяванае Java Runtime Environment

# SI_IDABOUT_YES
source: Yes
be: Так

# SI_IDABOUT_NO
source: No
be: Не

# SI_IDABOUT_NA
source: N/A
be: Няма

# SI_IDSTR_PIXELS
source: pixels
be: піксэляў

# SI_IDSTR_BPP
source: bits per pixel
be: бітаў у піксэлі

# SI_IDSTR_BYTES
source: bytes
be: байтаў

# SI_IDSTR_ERROR_MESSAGE
source: Error message
be: Паведамленьне аб памылцы

# SI_IDSTR_ANIMATED_IN_FRAME
source: animated in %i frames
be: рухаецца ў %i рамках

# SI_IDSTR_OFN_FILENOTFOUND
source: File not found.
be: Файл ня знойдзены.

# SI_IDSTR_OFN_INVALIDFILENAME
source: Invalid file name.
be: Няправільнае імя файла.

# SI_IDSTR_OFN_FIXMSG
source: Please verify that the path and file name are correct.
be: Калі ласка, праверце што шлях ды імя файла правільныя.

# SI_IDSTR_1BYTE
source: byte
be: байт

# SI_IDSTR_BYTE
source: B
be: Б

# SI_IDSTR_KILOBYTE
source: KB
be: КБ

# SI_IDSTR_MEGABYTE
source: MB
be: МБ

# SI_IDSTR_GIGABYTE
source: GB
be: ГБ

# SI_IDSTR_TERABYTE
source: TB
be: ТБ

# SI_IDSTR_PERSEC
source: /s
be: /с

# SI_IDSTR_NO_JAVA
source: Java not installed
be: Не ўсталяваная Java

# SI_IDSTR_DOWNLOAD_DLG_WHERE_DIR
source: Choose folder to save files
be: Выберыце тэчку, каб захаваць файлы

# SI_IDSTR_ABT_VER_STR
source: Version
be: Вэрсія

# SI_IDSTR_ABT_BUILD_STR
source: Build
be: Білд

# SI_IDSTR_ABT_PLATFORM_STR
source: Platform
be: Плятформа

# SI_IDSTR_ABT_VER_INFO_STR
source: Version information
be: Інфармацыя пра вэрсію

# SI_IDSTR_ABT_WIN_VER
source: System
be: Сыстэма

# SI_IDSTR_ABT_BRAND_PARTNER
source: Partner
be: Партнэр

# SI_IDSTR_PRINTER_NOT_FOUND
source: A problem occurred when Opera tried to connect to your printer. Please check your printer settings. If you use a network printer, please check your network connection.
be: Праблема ўзьнікла, калі Opera спрабавала злучыцца з друкаркам. Калі ласка, праверце наладкі друкаркі. Калі друкарка далёкі або сеткавы, праверце, калі ласка, злучэньне зь сеткай.

# SI_IDSTR_PRINTER_ERROR
source: Printer problem
be: Праблема друкаркі

# SI_IDSTR_PRINTER
source: Printer
be: Друкарка

# SI_IDSTR_SAVE_SOURCE_QUESTION
source: The source code in this window has been edited. Do you want to save it?
be: Зыходны код у гэтым акне быў адрэдагаваны. Захаваць яго?

# SI_IDSTR_EDITED_FLAG
source: (edited)
be: (адрэдагавана)

# SI_IDSTR_DOCUMENTMENU
source: Page
be: Старонка

# SI_MSG_OFFLINE_WARNING
source: Offline mode is enabled. Cannot open %s Do you want to switch to online mode?
be: Уключаны рэжым працы па-за сеткай. Немагчыма адчыніць %s Уключыць рэжым працы ў сетцы?

# SI_IDSTR_MINUTE_LITERAL
source: minute
be: хвіліна

# SI_IDSTR_MINUTES_LITERAL
source: minutes
be: хвіліны(аў)

# SI_IDSTR_SECOND_LITERAL
source: second
be: сэкунда

# SI_IDSTR_SECONDS_LITERAL
source: seconds
be: сэкунды(аў)

# SI_IDSTR_LAST_USED_LITERAL
source: last used
be: апошняе карыстаньне

# SI_IDSTR_AUTORELOAD_INVALID
source: You have entered an illegal reload value. Only numbers can be used, and the reload value cannot be zero.
be: Вы ўвялі няправільнае значэньне паўторнай загрузкі. Можна выкарыстоўваць толькі лічбы, акрамя нулю.

# SI_ERR_XML_OUTOFMEMORY
source: out of memory
be: не хапае памяці

# SI_ERR_XML_SYNTAXERROR
source: syntax error
be: сынтаксычная памылка

# SI_ERR_XML_NOELEMENT
source: no element found
be: элемэнт ня знойдзены

# SI_ERR_XML_NOTWELLFORMED
source: not well-formed
be: дрэнна сфармаваны

# SI_ERR_XML_UNCLOSEDTOKEN
source: unclosed token
be: незачыненая лексема

# SI_ERR_XML_MISMATCHEDTAG
source: mismatched tag
be: няправільны тэг

# SI_ERR_XML_DUPLICATEATTRIBUTE
source: duplicate attribute
be: атрыбут-копія

# SI_ERR_XML_JUNKAFTERELEMENT
source: junk after document element
be: выдаліць пасьля элемэнту дакументу

# SI_ERR_XML_ILLEGALENTITYREF
source: illegal parameter entity reference
be: няправільная спасылка аб’екту парамэтру

# SI_ERR_XML_UNDEFINEDENTITY
source: undefined entity
be: нявызначаны аб’ект

# SI_ERR_XML_RECURSIVEENTITY
source: recursive entity reference
be: зваротная спасылка на аб’ект

# SI_ERR_XML_ASYNCHENTITY
source: asynchronous entity
be: несынхронны аб’ект

# SI_ERR_XML_REFINVALIDCHAR
source: reference to invalid character number
be: спасылка на няправільны нумар сымбалю

# SI_ERR_XML_REFBINARYENTITY
source: reference to binary entity
be: спасылка на бінарны аб’ект

# SI_ERR_XML_REFEXTERNALENTITY
source: reference to external entity in attribute
be: спасылка на вонкавы аб’ект у атрыбуце

# SI_ERR_XML_XMLNOTATSTART
source: xml processing instruction not at start of external entity
be: інструкцыя апрацоўкі xml не ў пачатку вонкавага аб’екту

# SI_ERR_XML_UNKNOWNENC
source: unknown encoding
be: невядомае кадаваньне

# SI_ERR_XML_INCORRECTENCODING
source: encoding specified in XML declaration is incorrect
be: кадаваньне, пазначанае ў дэклярацыі XML, няправільнае

# SI_ERR_XML_UNCLOSEDCDATA
source: unclosed CDATA section
be: незачынены раздзел CDATA

# SI_ERR_XML_ERROREXTERNALENTITY
source: error in processing external entity reference
be: памылка ў апрацоўцы спасылкі на вонкавы аб’ект

# S_ERR_XML_NOTSTANDALONE
source: document is not standalone
be: дакумэнт не незалежны

# SI_ERR_XML_UNKNOWNERROR
source: unknown error
be: невядомая памылка

# S_ERR_XML_LINE
source: Line:
be: Радок:

# S_ERR_XML_CHARACTER
source: Character:
be: Сымбаль:

# SI_IDSTR_TBERRVAL_CAPTION
source: Invalid value for '%s'
be: Няправільнае значэньне '%s'

# SI_IDSTR_TBERRVAL_MSGLINE1
source: '%1' contains an invalid value. A number between %2 and %3 is required.
be: '%1' зьмяшчае няправільнае значэньне. Патрабуецца лік паміж %2 і %3.

# SI_IDSTR_TBERRVAL_MSGLINE2
source: Do you want to reset this value?
be: Перавызначыць?

# SI_IDSTR_TBERRVAL_MSGLINE3
source: Resetting to last good value.
be: Замена на апошняе правільнае значэньне.

# SI_IDSTR_UNKNOWN_IMAGE_TYPE
source: Unknown
be: Невядомы

# SI_MSG_WARN_USERNAME_IN_URL
source: Security warning: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
be: Папярэджаньне бясьпекі: Вы пераходзіце да адрасу, які зьмяшчае імя карыстальніка. Імя карыстальніка: %s Сэрвэр: %s Перайсьці да гэнага адрасу?

# SI_IDSTR_SEARCH_FAIL_CAPTION
source: Not found
be: Ня знойдзены

# SI_IDSTR_SEARCH_FAIL_MSG
source: Could not find the text "%s"
be: Нельга знайсьці тэкст "%s

# SI_MSG_SHOW_ALL_HEADERS
source: Display all headers
be: Паказаць усе найменьні

# SI_MIME_TRANSLATE_DATE
source: Date
be: Дата

# SI_MIME_TRANSLATE_FROM
source: From
be: Ад

# SI_MIME_TRANSLATE_SUBJECT
source: Subject
be: Тэма

# SI_MIME_TRANSLATE_TO
source: To
be: Каму

# SI_MIME_TRANSLATE_CC
source: Cc
be: Копія

# SI_MIME_TRANSLATE_BCC
source: Bcc
be: Схаваная

# S_MIME_DECODER_WARNING
source: Warning: While decoding this file Opera encountered errors.
be: Увага! Памылка падчас дэкадаваньня файлу прагляднікам Opera.

# SI_IDSTR_TOOLBAR_IMAGES_ONLY
source: Images only
be: Толькі малюнкі

# SI_IDSTR_TOOLBAR_TEXT_ONLY
source: Text only
be: Толькі тэкст

# SI_IDSTR_TOOLBAR_TEXT_BELOW
source: Images and text below
be: Малюнкі ды тэкст унізе

# SI_IDSTR_TOOLBAR_TEXT_RIGHT
source: Images and text on right
be: Малюнкі ды тэкст справа

# SI_IDSTR_POPUP_ALWAYS
source: Open all pop-ups
be: Адчыняць усе нечаканкі

# SI_IDSTR_POPUP_NEVER
source: Block all pop-ups
be: Блякаваць усе нечаканкі

# SI_IDSTR_POPUP_BACKGROUND
source: Open pop-ups in background
be: Адчыняць усе нечаканкі на заднім пляне

# SI_IDSTR_POPUP_REQUESTED
source: Block unwanted pop-ups
be: Блякаваць непажаданыя нечаканкі

# SI_IDSTR_DELETE_PANEL_WARNING
source: Confirm deletion
be: Пацьвердзіць выдаленьне

# SI_IDSTR_DELETE_PANEL_CAPTION
source: Please confirm to delete this panel permanently. %s
be: Калі ласка, пацьвердзіце, што гэную панэль патрэбна выдаліць назаўсёды. %s

# SI_IDSTR_STARTUP_MDI_OR_SDI
source: Select
be: Выбраць

# SI_IDSTR_STARTUP_HISTORY
source: Opera is set to start with your saved session open
be: Opera будзе пачынаць з захаванай сэсіі

# SI_IDSTR_STARTUP_HOME
source: Opera is set to start with your home page open
be: Opera будзе пачынаць з хатняй старонкі

# SI_IDSTR_STARTUP_CONTINUE
source: Opera is set to continue where you left browsing
be: Opera будзе пачынаць з апошняга прагляду

# SI_IDSTR_STARTUP_NOWIN
source: Opera is set to start with no open tabs
be: Opera будзе пачынаць без адчыненых вакенцаў

# SI_IDSTR_STARTUP_CHANGE
source: Click here to change
be: Націсьніце тут, каб зьмяніць

# SI_IDM_SEARCH_ENGINE8
source: Domain name
be: Імя дамэна

# SI_IDM_SEARCH_ENGINE9
source: Image
be: Малюнак

# SI_IDM_SEARCH_ENGINE10
source: Video
be: Відэа

# SI_IDM_SEARCH_ENGINE12
source: Google G&roups
be: Г&рупы Google

# SI_IDM_SEARCH_ENGINE13
source: &Opera support
be: Служба дапамогі &Opera

# SI_IDM_SEARCH_ENGINE15
source: Google &News
be: &Навіны Google

# S_IDM_SEARCH_ENGINE22
source: &Shopping
be: &Закупы

# S_MSG_SSL_NonFatalError_Retry
source: Attempt to connect to secure server could not be completed, and automatic reconnection was not possible. Please try again.
be: Немагчыма злучыцца з бясьпечным сэрвэрам, а аўтаматычнае паўторнае злучэнне не было магчыма. Калі ласка, паспрабуйце яшчэ раз.

# SI_MSG_SSL_IMPORT_PASSWORD
source: Please enter the password protecting the key
be: Калі ласка, увядзіце пароль абароны ключу

# SI_MSG_SSL_EXPORT_PASSWORD
source: Please enter a password to protect the exported private key
be: Калі ласка, увядзіце пароль абароны экспартаванага прыватнага ключу

# SI_MSG_SSL_EXPORT_PASSWORD_AGAIN
source: Please re-enter the password
be: Калі ласка, паўтарыце пароль

# SI_TITLE_SSL_IMPORT_KEY
source: Import private key
be: Імпартаваць прыватны ключ

# SI_TITLE_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Import key and certificate
be: Імпартаваць ключ ды сэртыфікат

# SI_MSG_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Do you want to import the private key and these attached certificate(s)?
be: Вам патрэбны прыватны ключ і гэныя прыкладзеныя сэртыфікаты?

# SI_SSL_IMPORT_KEY_WITHOUT_CERTIFICATE
source: Do you want to import the private key stored in this file?
be: Імпартаваць прыватны ключ у гэтым файлу?

# SI_MSG_P12_IMPORT_FAILED
source: The private key and certificate import failed
be: Прыватны ключ і сэртыфікат ня былі імпартаваныя

# SI_MSG_P12_NO_KEY
source: There was no private key in the file
be: У файла няма прыватнага ключу

# SI_MSG_P12_WRONG_KEY
source: The imported private key did not match the attached certificate's key. Operation failed.
be: Імпартаваны прыватны ключ не адпавядае прыкладзенаму сэртыфікату. Апэрацыя няўдалая.

# SI_ERR_AUTO_PROXY_CONFIG_FAILED
source: Automatic Proxy Configuration failed. Proxy Configuration is automatically disabled for this session.
be: Аўтаматычная канфігурацыя проксі ня выкананая. Проксі для гэтай сэсіі адключаны.

# SI_IDSTR_PREFS_SEARCH_TIP
source: You can perform Web searches in the address field
be: Для пошуку ў сеціве можна скарыстаць поле адрасу

# S_DOWNLOAD_CONTENT_HEADER
source: Frame content not displayed
be: Зьмест рамкі не паказаны

# S_DOWNLOAD_CONTENT
source: Cannot display content. <a href="%s">Download %s.</a>
be: Зьмест немагчыма паказаць. <a href="%s">Download %s.</a>

# S_SUPPRESSED_FRAME_NEW
source: Loading of external frame source <a href="%s">%s</a> suppressed (click to view).
be: Запампоўка вонкавай крыніцы структуры <a href="%s">%s</a> спыненая (націсьніце, каб пабачыць)

# SI_IDSTR_SUPPRESSED_FRAME_TITLE
source: External e-mail frame
be: Вонкавая рамка пошты

# SI_IDSTR_SUPPRESSED_FRAME_TEXT
source: Loading of external frame source suppressed:
be: Запампоўка вонкавай крыніцы структуры спыненая:

# S_SUPPRESSED_CLICK_TO_VIEW
source: (click to view)
be: (націсьніце, каб паглядзець)

# SI_IDM_New
source: Browse in a new window
be: Праглядаць у новым вакне

# SI_IDM_TRANSFER_RESUME
source: Resume
be: Аднавіць

# SI_IDM_TRANSFER_STOP
source: Stop
be: Спыніць

# SI_BITTORRENT_PREFS
source: BitTorrent Preferences…
be: Перавагі BitTorrent…

# SI_BITTORRENT_FOLDER
source: Download folder
be: Тэчка запамповак

# S_M2_COL_SIZE
source: Size
be: Памер

# S_WAND_TOOLBAR_BUTTON_TEXT
source: Log In
be: Увайсьці

# S_JAVA_START_VM
source: Starting Java virtual machine…
be: Запуск віртуальнай машыны Java…

# S_M2_MAIL_REPLY_STR
source: On %:Date:, %f wrote:
be: %:Date: %f напісаў(ла):

# S_M2_MAIL_FORWARD_STR
source: \n\n------- Forwarded message -------\nFrom: %:From:\nTo: %:To:\nCc: %:Cc:\nSubject: %:Subject:\nDate: %:Date:\n
be: \n\n------- Перасланае паведамленьне -------\nАд: %:From:\nКаму: %:To:\nКопія: %:Cc:\nТэма: %:Subject:\nДата: %:Date:\n

# S_M2_NEWS_FOLLOWUP_STR
source: On %:Date:, %f wrote:
be: %:Date: %f напісаў(ла):

# S_M2_NEWS_REPLY_STR
source: On %:Date:, you wrote in %:Newsgroups::
be: %:Date: Вы напісалі ў %:Newsgroups::

# S_M2_NEWS_FORWARD_STR
source: \n\n---- Forwarded Usenet-message ----\nFrom: %:From:\nNewsgroups: %:Newsgroups:\nSubject: %:Subject:\nDate: %:Date:\nURL: news://%:Message-Id:\n
be: \n\n---- Перасланае паведамленьне Usenet ----\nАд: %:From:\nГрупы навінаў: %:Newsgroups:\nТэма: %:Subject:\nДата: %:Date:\nURL: news://%:Message-Id:\n

# S_EDIT_WAND_CAPTION_STR
source: Password Manager
be: Кіраўнік пароляў

# S_IDSTR_M2_STATUS_CHECKING_FOLDER
source: Checking folder
be: Правярае тэчку

# S_IDSTR_M2_STATUS_FETCHING_FOLDERS
source: Fetching folders
be: Прымае тэчкі

# S_IDSTR_M2_STATUS_FETCHING_BODY
source: Fetching body
be: Прымае асноўную частку

# S_IDSTR_M2_STATUS_FETCHING_ATTACHMENT
source: Fetching attachment
be: Прымае прылажэньне

# S_IDSTR_M2_STATUS_CREATING_FOLDER
source: Creating folder
be: Стварае тэчку

# S_IDSTR_M2_STATUS_DELETING_FOLDER
source: Deleting folder
be: Выдаляе тэчку

# S_IDSTR_M2_STATUS_RENAME_FOLDER
source: Renaming folder
be: Пераназывае тэчку

# S_IDSTR_M2_STATUS_FOLDER_SUBSCRIPTION
source: Subscribing to folder
be: Падпісваецца да тэчкі

# S_IDSTR_M2_STATUS_DELETING_MESSAGE
source: Deleting message
be: Выдаляе паведамленьне

# S_IDSTR_M2_STATUS_APPENDING_MESSAGE
source: Appending message
be: Далучае паведамленьне

# S_IDSTR_M2_STATUS_STORING_FLAG
source: Storing flag
be: Захоўвае сьцяжок

# S_IDSTR_M2_STATUS_CONTACTING
source: Contacting server
be: Злучаецца з сэрвэрам

# S_IDSTR_M2_POP3_ERROR_WRONG_MAIL_SIZE
source: Wrong mail size
be: Няправільны памер лісту

# S_IDSTR_M2_POP3_ERROR_WRONG_USERNAME
source: Wrong username
be: Няправільнае імя карыстальніка

# S_IDSTR_M2_POP3_ERROR_WRONG_PASSWORD
source: Wrong password
be: Няправільны пароль

# S_IDSTR_M2_POP3_ERROR_INTERNAL_ERROR
source: Internal error
be: Унутраная памылка

# S_IDSTR_M2_POP3_ERROR_MAIL_NOT_EXISTING
source: Message does not exist!
be: Паведамленьне не існуе!

# S_IDSTR_M2_POP3_ERROR_DELETE_PROBLEM
source: Problem while trying to delete message on server
be: Праблема пры выдаленьні паведамленьня на сэрвэры

# S_IDSTR_M2_POP3_ERROR_SERVICE_NOT_AVAILABLE
source: TLS is not available on this server. To get mail from this server you need to disable the secure connection.
be: На гэтым сэрвэры няма TLS. Каб атрымаць пошту з гэнага сэрвэра, трэба адключыць бясьпечнае злучэньне.

# S_IDSTR_M2_POP3_ERROR_UNSPECIFIED
source: Unspecified
be: Нявызначаны

# S_IDSTR_M2_POP3_ERROR_SERVER_UNAVAILABLE
source: POP3 server unavailable. Network problems?
be: Недаступны сэрвэр РОР3. Праблемы сеткі?

# S_IDABOUT_HELPDIR
source: Mail directory
be: Паштовая дырэкторыя

# S_IDSTR_ERR_ILLEGAL_REDIRECT
source: The server attempted to perform an invalid redirect
be: Сэрвэр спрабаваў зрабіць няправільнае перакіраваньне

# S_IMAP_FOLDERS
source: Imap folders
be: Тэчкі Imap

# S_MY_FOLDERS
source: Filters
be: Фільтры

# S_SEARCHING_FOR
source: Searching for
be: Шукае

# S_FORMAT_TIME_TODAY
source: Today %X
be: Сёньня %X

# S_NO_LABEL
source: No label
be: Няма меткі

# S_HIGHEST_PRIORITY
source: Highest priority
be: Найвышэйшая важнасьць

# S_HIGH_PRIORITY
source: High priority
be: Высокая важнасьць

# S_LOW_PRIORITY
source: Low priority
be: Нізкая важнасьць

# S_LOWEST_PRIORITY
source: Lowest priority
be: Найніжэйшая важнасьць

# S_ACCOUNT_ACCOUNT
source: Account
be: Скрыня

# S_ACCOUNT_STATUS
source: Status
be: Стан

# S_SUBSCRIBED
source: Subscribed
be: Падпісаны

# S_STATUS
source: Status
be: Стан

# S_GROUP
source: Group
be: Група

# S_RECEIVED_NEWS
source: Received news
be: Атрыманыя навіны

# S_RECEIVED_LIST
source: Received list
be: Атрыманы сьпіс

# S_CLIPBOARD
source: Clipboard
be: Буфер

# S_NEWSSERVER_PREFIX
source: Newsgroups at
be: Групы наінаў на

# S_MAILSERVER_PREFIX
source: Mail for
be: Пошта для

# S_DEFAULT_IMAP_NEW_FOLDER_NAME
source: New
be: Новая

# S_DOWNLOADED_MESSAGE_COUNT
source: %u received
be: Атрыманыя %u

# S_NO_NEW_MESSAGES
source: No messages received or sent
be: Паведамленьні не атрымоўваліся і не дасылаліся

# S_FROM_OR_ORGANIZATION_FAILED
source: Failed setting From ("%s") or Organization ("%s") header
be: Не ўдалося наладзіць загаловак поля Ад ("%s") або Арганізацыя ("%s")

# S_ILLEGAL_FROM_ADDRESS
source: Illegal From-address
be: Няправільны адрас адпраўшчыка

# S_MIME_ENCODING_FAILED
source: Mime-encoding failed
be: Кадаваньне МІМЕ не ўдалося

# S_ADDMESSAGE_FAILED
source: Failed storing message
be: Паведамленьне не захаванае

# S_DRAFTS_OR_OUTBOX_NOT_FOUND
source: Couldn't locate Drafts or Outbox
be: Ня знойдзеныя Чарнавікі або Дасланыя

# S_FAILED_MOVING_TO_OUTBOX
source: Failed when moving message to Outbox
be: Паведамленьне ў Дасланыя не перанесенае

# S_FAILED_MOVING_FROM_DRAFTS
source: Failed when moving message from Drafts
be: Паведамленьне з Чарнавікоў не перанесенае

# S_SENDING_MESSAGE_FAILED
source: Sending message failed
be: Паведамленьне не дасланае

# S_DEFAULT_INDEX_NAME
source: New filter
be: Новы фільтр

# S_INVALID_FILE
source: File is not valid
be: Файл нядзейны

# S_IMPORTED
source: Imported
be: Імпартаваны

# S_ALREADY_IMPORTED
source: already imported
be: заўсёды імпартаваны

# S_IMPORT_ITEM
source: Import item
be: Аб’ект імпарту

# S_STRIPPED_QUOTE
source: <snip>
be: <выдалена>

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING
source: The file is already loading
be: Файл ужо грузіцца

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING_NAME_COLLISION
source: The file is being written to, choose another filename
be: У гэты файл ідзе запіс, выберыце іншую назву

# S_TIME_TODAY
source: Today
be: Сёньня

# S_TIME_WEEK
source: Week
be: Тыдзень

# S_TIME_MONTH
source: Month
be: Месяц

# S_TIME_THREEMONTHS
source: Three Months
be: Тры месяцы

# S_TIME_YEAR
source: Year
be: Год

# S_TIME_FOREVER
source: Forever
be: Заўсёды

# S_REMOVE_FOLDER
source: Remove %s
be: Выдаліць %s

# S_UNSUBSCRIBE_NEWSGROUP_WARNING
source: Are you sure you want to unsubscribe from this newsgroup?
be: Сапраўды выпісацца з гэнай групы навінаў?

# S_DELETE_FOLDER_WARNING
source: Are you sure you want to delete '%s'?
be: Выдаліць '%s'?

# S_UNSUBSCRIBE_IMAP_WARNING
source: Are you sure you want to unsubscribe from this IMAP folder?
be: Сапраўды выпісацца з гэтай тэчкі ІМАР?

# S_START_SEARCH
source: Start search
be: Пачаць пошук

# S_NO_MESSAGE_SELECTED
source: No message selected
be: Паведамленьні не выбраныя

# S_NO_VIEW_SELECTED
source: No view selected
be: Рэжым прагляду не выбраны

# S_COMPOSEMAIL_BCC
source: Bcc
be: Схаваная

# S_COMPOSEMAIL_REPLYTO
source: Reply-to
be: Адказаць

# S_COMPOSEMAIL_FOLLOWUP
source: Followup
be: Паўторнае

# S_COMPOSEMAIL_NEWSGROUP
source: Newsgroup
be: Група навінаў

# S_UNREAD_MAIL_HEADER
source: (%d unread)
be: (не прачытаных %d)

# S_UNREAD_AND_TOTAL_MAIL_HEADER
source: (%d unread, %d total)
be: (не прачытаных %d, усяго %d)

# S_COMPOSEMAIL_ATTACHMENT
source: Attachment
be: Прылажэньне

# S_COMPOSEMAIL_SIZE
source: Size
be: Памер

# S_COMPOSEMAIL_MISSING_EMAIL
source: No e-mail address set. Please edit account
be: Ня вызначаны адрас пошты. Калі ласка, настройце скрыню

# S_MISSING_MAIL_SERVER_SETTING
source: Missing server setting
be: Прапушчаная наладка сэрвэра

# S_MISSING_OUTGOING_MAIL_SERVER
source: Account has no outgoing mail server set
be: Для скрыні ня вызначаны паштовы сэрвэр дасылкі

# S_INVALID_FROM_ADDRESS
source: Invalid from-address
be: Няправільны адрас адпраўшчыку

# S_MISSING_MAIL_ADDRESS
source: Account is missing e-mail address
be: У скрыні няма электроннага паштовага адрасу

# S_INVALID_MESSAGE
source: Invalid address
be: Адрас не існуе

# S_MISSING_ADDRESS_OR_SUBJECT
source: Message is missing recipient or specifies one or more invalid e-mail addresses.
be: У паведамленьня няма атрымальніка або адзін ці болей адрасоў нядзейныя.

# S_CANCEL_MESSAGE
source: Cancel message
be: Скасаваць паведамленьне

# S_CANCLE_MESSAGE_WARNING
source: Are you sure you want to cancel this message?
be: Скасаваць паведамленьне?

# S_NORMAL_PRIORITY
source: Normal priority
be: Звычайная важнасьць

# S_GO_TO_WEB_ADDRESS_HERE
source: Enter Web address here
be: Перайсьці да сеціўнага адрасу тут

# S_QUICK_FIND
source: Quick find
be: Хуткі пошук

# S_ZOOM_GHOST_TEXT
source: Zoom
be: Маштаб

# S_STATUS_FIELD_TITLE
source: Status field
be: Поле стану
