Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# SI_MPAR_URL_REQUEST_QUEUED_STRING
source: Request queued for sending to %s…
be: Запыт пастаўлены ў чаргу на дасылку да %s…

# SI_MPAR_URL_START_NAME_LOOKUP_STRING
source: Looking up hostname %s…
be: Шукае назву хосту %s…

# SI_MPAR_URL_START_CONNECT_STRING
source: Connecting to remote host %s…
be: Злучаецца з далёкім хостам %s…

# SI_MPAR_URL_START_REQUEST_STRING
source: Sending request to %s…
be: Дасылае запыт да %s…

# SI_FETCHING_DOCUMENT_STRING
source: Receiving data from %s…
be: Атрымоўвае зьвесткі з %s…

# SI_MPAR_URL_CREATE_SOCKET_STRING
source: Connecting to network/modem…
be: Падключаецца да сеткі/мадэму…

# SI_MPAR_URL_START_NAME_COMPLETION_STRING
source: Searching for complete server name…
be: Шукае поўную назву сэрвэра…

# SI_MPAR_URL_START_SECURE_CONNECTION_STRING
source: Setting up secure connection…
be: Усталёўвае бясьпечнае злучэньне…

# SI_MPAR_URL_START_CONNECT_PROXY_STRING
source: Connecting to proxy…
be: Злучаецца з проксі…

# SI_MPAR_URL_WAITING_FOR_CONNECTION_STRING
source: Waiting (#%2) for connection to %1
be: Чакае (#%2) злучэньня з %1

# SI_MPAR_URL_REQUEST_FINISHED_STRING
source: Completed request to %s
be: Запыт да %s скончаны

# SI_MPAR_URL_STARTED_40SECOND_TIMEOUT
source: Activated 40 second timeout. Waiting for data…
be: Чаканьне зьвесткаў да 40 сэкундаў…

# SI_ERR_HTTP_100CONTINUE_ERROR
source: There seems to be a problem on this server. If loading does not finish properly, please stop the request and re-submit the form.
be: Здаецца, на гэным сэрвэры праблема. Калі загрузка ня скончыцца нармалёва, калі ласка, спыніце запыт і зноў дашліце форму.

# SI_MPAR_URL_WAITING_FOR_COOKIES
source: Waiting for user-confirmation of cookie(s)…
be: Чакаецца пацьверджаньне маркёра(ў) карыстальнікам…

# SI_MPAR_URL_WAITING_FOR_COOKIES_DNS
source: Waiting for DNS confirmation of cookie domain(s)…
be: Чакаецца пацьверджаньне DNS дамена(ў) маркёра…

# SI_ERR_ILLEGAL_PORT
source: Access to this port is disabled for security reasons
be: Доступ да гэнага порту адключаны ў мэтах бясьпекі.

# SI_MSG_ILLEGAL_DOMAIN_COOKIE
source: The cookie has been rejected, because its domain attribute does not match the server's hostname. This Web site should not be considered trustworthy.
be: Маркёр быў адхілены, бо назва хоста сэрвэра не адпавядае атрыбуту дамэна. Гэтаму вэб-сайту нельга давяраць.

# SI_MSG_NO_DOMAIN_IP_ADDRESS_COOKIE
source: The cookie has been rejected, because its domain attribute does not correspond to a registered IP address. You might want to ask the site's Webmaster to create an IP address for the domain specified in the cookie.
be: Маркёр быў адхілены, бо атрыбут яго дамэну не адпавядае зарэгістраванай ІР-адрэсе. Вы можаце зьвярнуцца да вэб-майстры сайту, каб ён стварыў IP-адрэсу для гэтага дамэну.

# SI_IDSTR_PLUGIN_DISABLED
source: , this plug-in is disabled
be: , гэты дадатковы модуль адключаны

# SI_START_SOUND_STRING
source: Opera startup
be: Запуск Opera

# SI_END_SOUND_STRING
source: Opera exit
be: Выхад з Opera

# SI_LOADED_SOUND_STRING
source: Page loaded
be: Старонка загружаная

# SI_TRANSFER_DONE_SOUND_STRING
source: Download done
be: Запампавана

# SI_FAILURE_SOUND_STRING
source: Failure
be: Збой

# SI_CLICKED_SOUND_STRING
source: Follow link
be: Перайсьці па спасылцы

# SI_NO_SOUND_STRING
source: None
be: Злучэньне

# SI_NO_IMAGE_STRING
source: No skinning
be: Бяз покрыву

# SI_IDSTR_NO_HANDLE_APPLICATION
source: No registered viewer for %s-files, you need to define an application to open the file type with. Press the [Advanced]-button and specify which application to use.
be: Прылаженьне для прагляду файлаў тыпу %s ня вызначанае, Вам трэба яго пазначыць. Націсьніце на кнопку [Майстру] і пазначце правільнае прылаженьне.

# SI_IDSTR_NO_HANDLE_APP_TITLE
source: No application found
be: Прылажэньне ня знойдзенае

# SI_IDSTR_BROWSE_FOR_SOUND
source: Choose a sound file to play on event
be: Пазначце, які гукавы файл граць пры такой падзеі

# SI_LOW_WINDOWS_USER_MEM_STRING
source: Windows is getting low on resources. It would be wise to close some windows or an application to avoid problems.
be: Рэсурсаў Windows недастаткова. Каб пазьбегнуць праблемаў, лепш зачыніць колькі вокнаў або нейкае прылажэньне.

# SI_LOW_WINDOWS_GDI_MEM_STRING
source: Windows is getting low on resources. It would be wise to close some windows or an application to avoid problems.
be: Рэсурсаў Windows недастаткова. Каб пазьбегнуць праблемаў, лепш зачыніць колькі вокнаў або нейкае прылажэньне.

# SI_ERR_WRONG_WIN_FILE
source: The saved session file appears to be corrupt and cannot be used.
be: Файл захаванай сэсіі пашкоджаны і ня можа быць выкарыстаны.

# SI_WIN_SETUP_FILES
source: Opera window setup (*.win)|*.win|All files (*.*)|*.*|
be: Усталеўка вакна Opera (*.win)|*.win|Усе файлы (*.*)|*.*|

# SI_VIEW_BUTTON_TEXT
source: View
be: Глядзець

# SI_MAIL_SEND_BUTTON_TEXT
source: Send
be: Даслаць

# SI_STOP_BUTTON_TEXT
source: Stop
be: Спыніць

# SI_PAGE_TEXT
source: Page %d
be: Старонка %d

# SI_MAILTO_FORM_QUERY
source: This form is being submitted via e-mail, revealing your name and e-mail address to the recipient. Do you want to continue?
be: Гэты фармуляр будзе дасланы электроннай поштай, і Вашае імя й электронны адрас стануць вядомыя атрымальніку. Працягваць?

# SI_INSECURE_FORM_QUERY
source: This form is being submitted without encryption. Do you want to continue?
be: Гэты фармуляр будзе дасланы без шыфраваньня. Працягваць?

# SI_MSG_ASK_POST_DIRECT
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination. Press [No] to GET the new destination without resending the form. Press [Cancel] if you do not wish to continue.
be: Сэрвэр хоча перакіраваць Ваш фармуляр. Націсьніце [Так], каб паўторна даслаць фармуляр новаму атрымальніку. Націсьніце [Не], каб зьмяніць атрымальніка і не перасылаць фармуляр. Націсьніце [Скасаваць], калі Вы ня хочаце працягваць.

# SI_SECURITY_TEXT_NONE
source: None
be: Нічога

# SI_SECURITY_TEXT_LO
source: Low
be: Нізкі

# SI_SECURITY_TEXT_HALF
source: Medium
be: Сярэдні

# SI_SECURITY_TEXT_FULL
source: High
be: Высокі

# SI_SECURITY_LONG_TEXT_NONE
source: No security on server
be: Сэрвэр небясьпечны

# SI_SECURITY_LONG_TEXT_LO
source: Low security on server
be: Бясьпека сэрвэра нізкая

# SI_SECURITY_LONG_TEXT_HALF
source: Medium security on server
be: Бясьпека сэрвэра сярэдняя

# SI_SECURITY_LONG_TEXT_FULL
source: High security on server
be: Бясьпека сэрвэра высокая

# SI_SECURITY_LONG_TEXT_LO_INL
source: Low security on server. Unencrypted images
be: Бясьпека сэрвэра нізкая. Нешыфраваныя малюнкі

# SI_SECURITY_LONG_TEXT_HALF_INL
source: Medium security on server. Unencrypted images
be: Бясьпека сэрвэра сярэдняя. Нешыфраваныя малюнкі

# SI_SECURITY_LONG_TEXT_FULL_INL
source: High security on server. Unencrypted images
be: Бясьпека сэрвэра высокая. Нешыфраваныя малюнкі

# SI_SITE_CERT_DLG_TITLE
source: Certificate Authorities
be: Цэнтры сэртыфікацыі

# S_INTERMEDIATE_CERT_DLG_TITLE
source: Intermediate
be: Прамежкавыя

# SI_PERSONAL_CERT_DLG_TITLE
source: Personal certificates
be: Асабістыя сэртыфікаты

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by the server are not enabled in the security preferences. Please note that some encryption methods are no longer supported, and that access will not be possible until the Web site has been upgraded to use strong encryption.
be: Не атрымалася падключыцца да сэрвэра. Магчыма, мэтады шыфраваньня сэрвэра не дазволеныя ў перавагах бясьпекі. Калі ласка, звернеце ўвагу на тое, што некаторыя метады шыфравання больш не падтрымліваюцца, і доступ не будзе магчымы датуль, пакуль вэб-сайт не будзе абноўлены для выкарыстання ўстойлівага шыфравання.

# SI_MSG_HTTP_Transmission_Error
source: Transmission failure.
be: Збой перадачы.

# SI_MSG_HTTP_SSL_Bad_Certificate
source: Invalid, or non-verifiable certificate.
be: Сэртыфікат несапраўдны, або яго нельга праверыць.

# SI_MSG_HTTP_SSL_Unsupported_Certificate
source: Unsupported certificate.
be: Сэртыфікат не падтрымоўваецца.

# SI_MSG_HTTP_SSL_Certificate_Revoked
source: The certificate has been revoked by its issuer. It is no longer valid. In the worst case it may be used by criminals for fraudulent purposes. The Web site owner must immediately replace the certificate.
be: Сэртыфікат быў адазваны ягоным выдаўцом. Ён больш нядзейны. У найгоршым выпадку магчыма, што ім карыстаюцца злачынцы для махлярства. Уласьнік сеціўнага сайту мусіць як мага хутчэй замяніць сэртыфікат.

# SI_MSG_HTTP_SSL_Certificate_Expired
source: The certificate has expired.
be: Тэрмін дзеяньня сэртыфікату скончаны.

# SI_MSG_HTTP_SSL_Certificate_Unknown
source: The certificate is unknown.
be: Невядомы сэртыфікат.

# SI_MSG_HTTP_SSL_Access_Denied
source: The certificate is valid, but permission denied.
be: Сэртыфікат сапраўдны, але не атрыманы дазвол.

# SI_MSG_HTTP_SSL_InternalError
source: An internal error occurred.
be: Унутраная памылка.

# SI_MSG_HTTP_SSL_Internal_Invalid_Certificate_Chain
source: The certificate's chain was not ordered properly.
be: Няправільны парадак ланцужку сэртыфікату.

# SI_MSG_HTTP_SSL_No_Cipher
source: No acceptable SSL 2 encryption methods found.
be: Ня знойдзеныя прымальныя мэтады шыфраваньня SSL 2.

# SI_MSG_HTTP_SSL_No_Description
source: Unknown error detected.
be: Невядомая памылка.

# SI_MSG_HTTP_V2_Only_Server
source: This server only supports SSL v2. The webmaster should upgrade the server. If you wish to connect to this server you must enable SSL v2 in Preferences.
be: Гэны сэрвэр падтрымлівае толькі SSL v2. Сеціўны майстра павінен мадэрнізаваць сэрвэр. Каб злучыцца з сэрвэрам, Вам неабходна дазволіць SSL v2 ў Перавагах.

# SI_MSG_HTTP_SSL_Warning
source: Secure connection: warning (%u)
be: Бясьпечнае злучэньне: папярэджаньне (%u)

# SI_MSG_HTTP_SSL_Warning_Received
source: Secure connection: warning (%u) from server
be: Бясьпечнае злучэньне: папярэджаньне (%u) з сэрвэра

# SI_MSG_HTTP_SSL_Fatal
source: Secure connection: fatal error (%u)
be: Бясьпечнае злучэньне: крытычная памылка (%u)

# SI_MSG_HTTP_SSL_Fatal_Received
source: Secure connection: fatal error (%u) from server.
be: Бясьпечнае злучэньне: крытычная памылка (%u) з сэрвэра

# S_MSG_SSL_CRL_CERTIFICATE_VERIFY_ERROR
source: Unable to verify the Web site's identity (CRL error).
be: Нельга праверыць ідэнтычнасьць вэб-сайту (памылка CRL).

# S_MSG_SSL_OCSP_CERTIFICATE_VERIFY_ERROR
source: Unable to verify the Web site's identity (OCSP error).
be: Нельга праверыць ідэнтычнасьць вэб-сайту (памылка OCSP).

# S_MSG_POSSIBLE_SSL_V2_Only_Server
source: Opera was not able to connect to the server. The server may be using the unsupported SSL 2 protocol, which is not considered safe enough for secure communication. The site owner should upgrade to TLS 1.0 or newer.
be: Прагляднік Opera ня змог злучыцца з сэрвэрам. Магчыма, сэрвэр скарыстоўвае пратакол SSL 2, які не падтрымоўваецца, і гэта ня лічыцца дастаткова бясьпечным для перадачы зьвесткаў. Уладальнік сайту павінен перайсьці на TLS 1.0 або навейшую вэрсію.

# SI_MSG_SECURE_ASK_PASSWORD
source: Please enter master password
be: Калі ласка, увядзіце пароль майстры

# SI_MSG_SECURE_ASK_OLD_PASSWORD
source: Please enter the old master password
be: Калі ласка, увядзіце стары пароль майстры

# SI_MSG_SECURE_ASK_NEW_PASSWORD
source: Please enter the new master password
be: Калі ласка, увядзіце новы пароль майстры

# SI_MSG_SECURE_ASK_NEW_PASSWORD_AGAIN
source: Please re-enter the new master password
be: Калі ласка, паўтарыце новы пароль майстры

# SI_MSG_SECURE_WRONG_PASSWORD_RETYPE
source: Wrong password, please enter the correct master password
be: Пароль няправільны, увядзіце, калі ласка правільны пароль майстры

# SI_MSG_SECURE_FAILED_NEW_PASSWORD
source: Changing the master password failed.
be: Пароль майстры ня быў зьменены.

# SI_MSG_SECURE_ASK_UPDATE_PASSWORD
source: Your password should be at least 6 characters long, including at least one alphabetic character and one non-alphabetic character
be: Пароль павінен зьмяшчаць найменш як 6 знакаў, у тым ліку ня менш за адну лічбу і адну літару

# SI_MSG_SECURE_ASK_FIRST_PASSWORD
source: Please set a master password to protect your client certificates and saved passwords
be: Калі ласка, пазначце пароль майстры, каб абараніць сэртыфікаты кліенту ды захаваныя паролі

# SI_MSG_SECURE_ASK_FIRST_PASSWORD_KIOSK
source: Please set a master password to prevent unauthorized exit from kiosk mode
be: Калі ласка, пазначце пароль майстры, каб не дапусьціць недазволенага выхаду з рэжыму кіёска

# SI_MSG_SECURE_EDIT_PERSONAL_CERT
source: These are the personal certificates registered in the database.
be: Гэта асабістыя сэртыфікаты, зарэгістраваныя ў базе дадзеных.

# SI_MSG_SECURE_EDIT_CA_CERT
source: These are the certificate authorities registered in the database.
be: Гэта сэрвэры сэртыфікатаў, зарэгістраваныя ў базе дадзеных.

# SI_MSG_SECURE_INSTALL_CA_CERT
source: Certificate authorities certify the identity of Web sites. You should only install certificate authorities from sites you trust. Install this certificate authority?
be: Сэрвэр сэртыфікатаў пацьвярджае ідэнтычнасьць вэб-сайтаў. Усталёўвайце сэрвэры сэртыфікатаў толькі з сайтаў, якім Вы давяраеце. Усталяваць гэны сэрвэр сэртыфікатаў?

# SI_MSG_SECURE_INSTALL_USER_CERT
source: A client certificate uniquely identifies you during transactions. Install this client certificate?
be: Кліенцкі сэртыфікат дазваляе ўнікальна ідэнтыфікаваць Вас падчас зьдзелак. Усталяваць гэны кліенцкі сэртыфікат?

# SI_MSG_SECURE_INSTALL_PEM_CERT
source: Install this PEM encoded certificate chain in the database?
be: Усталяваць гэты ланцуг сэртыфікату, закадаваны на РЕМ, у базу дадзеных?

# SI_MSG_SECURE_WARN_CA_CERT
source: You are about to send a request to this server. Continue?
be: Вы зараз дашлеце запыт на гэты сэрвэр. Працягваць?

# SI_MSG_SECURE_WARN_INVALID_NAME_CERT
source: The server's certificate did not match its hostname. Accept?
be: Сэртыфікат сэрвэра не адпавядае імю яго хосту. Прымаць?

# SI_MSG_SECURE_EXPIRED_SERVER_CERTIFICATE_TEXT
source: One of the certificates presented by the server has expired. Do you wish to accept the certificate?
be: Скончаны тэрмін дзеяньня аднаго з сэртыфікатаў сэрвэра. Прымаць такі сэртыфікат?

# SI_MSG_SECURE_SELECT_USER_CERT
source: The server requests identification in the form of a client certificate. You may send one of the following certificates:
be: Сэрвэр запытаў зьвесткі ў форме кліенцкага сэртыфікату. Вы можаце даслаць адзін з наступных сэртыфікатаў:

# SI_MSG_HTTP_SSL_Certificate_Verify_Error
source: The signatures of this certificate could not be verified. While this can be caused by the issuer using the wrong method to sign the certificate, it can also be caused by attempts to modify or fake the certificate.
be: Нельга праверыць подпісы гэтага сэртыфікату. Магчымыя прычыны: выдавец сэртыфікату ўжыў няправільны мэтад подпісу, або былі спробы зьмяніць або падрабіць сэртыфікат.

# SI_MSG_HTTP_SSL_Certificate_Purpose_Error
source: This certificate cannot be used for this purpose.
be: Для гэтай мэты сэртыфікат ня можа быць скарыстаны.

# SI_INSTALL_CA_CERTIFICATE_DLG_TITLE
source: Install Certificate
be: Усталяваць сэртыфікат

# SI_INSTALL_USER_CERTIFICATE_DLG_TITLE
source: Install Certificate
be: Усталяваць сэртыфікат

# SI_INSTALL_PEM_CERTIFICATE_DLG_TITLE
source: Install Certificate
be: Усталяваць сэртыфікат

# SI_SELECT_USER_CERTIFICATE_DLG_TITLE
source: Select Certificate
be: Выбрацьі сэртыфікат

# SI_WARN_CERTIFICATE_DLG_TITLE
source: Certificate warning
be: Папярэджаньне сэртыфікату

# SI_WRONG_CERTIFICATE_NAME_DLG_TITLE
source: Wrong certificate name
be: Няправільнае імя сэртыфікату

# SI_EXPIRED_CERTIFICATE_DLG_TITLE
source: Certificate expired
be: Тэрмін дзеяньня сэртыфікату скончаны

# SI_EXPIRED_SERVER_CERTIFICATE_DLG_TITLE
source: Server certificate expired
be: Тэрмін дзеяньня сэртыфікату сэрвэра скончаны

# SI_MSG_SECURE_EXPIRED_CERTIFICATE_TEXT
source: This certificate has expired. You should delete it, and install an updated certificate.
be: Тэрмін дзеяньня сэртыфікату скончаны. Выдаліце яго ды ўсталюйце абноўлены.

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_DLG_TITLE
source: Security Issue
be: Праблема бясьпекі

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_AXP
source: The server's certificate chain is incomplete, and the signer(s) are not registered. Accept?
be: Ланцуг сэртыфікату сэрвэра няпоўны, а падпісчык(і) ня знойдзены(я). Прымаць?

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_INSTALL
source: This page may not be secure. For details, see the security tab. You need to approve or reject the loading of this page.
be: Гэтая старонка можа быць небясьпечнай. Больш падрабязныя зьвесткі зьмешчаныя на закладцы бясьпекі. Вам трэба або пагадзіцца, або адмовіцца ад пампаваньня гэтай старонкі.

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_CERT
source: Your certificate has been installed, and you can use it, but Opera could not verify it. The signer of this certificate is missing. Please install the signer's certificate if available.
be: Ваш сэртыфікат усталяваны, і Вы можаце ім карыстаца, але Opera ня можа яго праверыць. Няма падпісчыку сэртыфікату. Калі ласка, усталюйце падпісаны сэртыфікат, калі магчыма.

# SI_MSG_SECURE_INSTALL_THIS_CERT
source: Install
be: Усталяваць

# SI_MSG_SECURE_INIT_PASSWORD_FAILED
source: Setting the master password failed.
be: Пароль майстры ня створаны.

# SI_MSG_SECURE_INSTALL_FAILED
source: The certificate installation failed.
be: Сэртыфікат не ўсталяваны.

# SI_MSG_SECURE_NO_KEY
source: The client certificate had no matching private key in the database.
be: У базе дазеных няма адпаведнага прыватнага ключу для кліенцкага сэртыфікату.

# SI_MSG_SECURE_INVALID_CHAIN
source: The certificate's chain was not ordered correctly.
be: Няправільны парадак ланцугу сэртфікату.

# SI_MSG_SECURE_DIFFERENTCLIENT
source: A different client certificate is already installed for this key. Installation failed.
be: Для гэнага ключу ўжо ўсталяваны іншы кліенцкі сэртыфікат. Усталяваньне не праведзенае.

# SI_MSG_SECURE_DIFFERENTCA
source: One of the certificates you were going to install is equivalent to an already installed certificate. The issuer must have issued two certificates for the same purpose. Only the existing certificate was kept.
be: Адзін з сэртыфікатаў, што Вы хацелі ўсталяваць, супадае з ужо ўсталяваным. Выглядае, што выдавец сэртыфікатаў выдаў два сэртыфікаты для аднолькавае мэты. Быў захаваны толькі існуючы сэртыфікат.

# SI_MSG_GEN_KEY_TITLE
source: Generating key
be: Генеруе ключ

# SI_MSG_GEN_KEY
source: Please wait, Opera is generating your private key.
be: Пачакайце, калі ласка: Opera генэруе Ваш прыватны ключ.

# SI_MSG_HTTP_SSL_No_Cipher_Selected
source: All encryption methods are disabled in Preferences.
be: Усе мэтады шыфраваньня заблякаваныя ў Перавагах.

# SI_MSG_SECURE_ILLEGAL_FORMAT
source: The certificate is unknown or has an invalid format.
be: Невядомы сэртыфікат або нядзейны фармат.

# SI_MSG_SECURITY_UNAVAILABLE
source: Security operations are not available.
be: Дзеяньні па бясьпецы недаступныя.

# SI_MSG_SECURITY_DISABLED
source: Security is disabled.
be: Бясьпека адключаная.

# SI_MSG_THIS_SECURITY_DISABLED
source: This security operation is disabled.
be: Гэтае дзеяньне па бясьпецы адключанае.

# SI_MSG_SECURE_DLL_MISSING
source: Without this security DLL, Opera's security features may not be used
be: Бяз гэнай DLL бясьпекі нельга выкарыстоўваць функцыі бясьпекі Opera

# SI_MSG_SECURE_ACCEPT
source: Accept
be: Прыняць

# SI_MSG_HTTP_RE_Bad_Expression
source: The server's certificate held an invalid name expression
be: Сэртыфікат сэрвэра зьмяшчаў няправільнае імя

# SI_MSG_SSL_CONNECTION_TEXT
source: Connection
be: Злучэньне

# SI_MSG_SSL_TEXT_Modulus
source: Modulus:
be: Модулі:

# SI_MSG_SSL_TEXT_modulus
source: modulus:
be: модулі:

# SI_MSG_SSL_TEXT_Exponent
source: Exponent:
be: Экспанента:

# SI_MSG_SSL_TEXT_publicExponent
source: publicExponent:
be: публічнаяЭкспанента:

# SI_MSG_SSL_TEXT_privateExponent
source: privateExponent:
be: прыватнаяЭкспанента:

# SI_MSG_SSL_TEXT_prime1
source: prime1:
be: прайм1:

# SI_MSG_SSL_TEXT_prime2
source: prime2:
be: прайм2:

# SI_MSG_SSL_TEXT_exponent1
source: exponent1:
be: экспанента1:

# SI_MSG_SSL_TEXT_exponent2
source: exponent2:
be: экспанента2:

# SI_MSG_SSL_TEXT_coefficient
source: coefficient:
be: каэфіцыэнт:

# SI_MSG_SSL_TEXT_Unsupported_Key_Alg
source: Unsupported key algorithm
be: Алгарытм ключу не падтрымліваецца

# SI_MSG_SSL_TEXT_Unknown_ExtensionID
source: Unknown extension object ID
be: Невядомы ідэнтыфікатар аб’екту пашырэньня

# SI_MSG_SSL_TEXT_Unknown_SignatureID
source: Unknown signature algorithm
be: Невядомы алгарытм падпісаньня

# SI_MSG_SSL_TEXT_CertVersion
source: Certificate version
be: Вэрсія сэртыфікату

# SI_MSG_SSL_TEXT_SerialNumber
source: Serial number
be: Сэрыйны нумар

# SI_MSG_SSL_TEXT_NotValidBefore
source: Not valid before
be: Ня дзейны да

# SI_MSG_SSL_TEXT_NotValidAfter
source: Not valid after
be: Ня дзейны пасьля

# SI_MSG_SSL_TEXT_FingerPrint
source: Fingerprint
be: Метка

# SI_MSG_SSL_TEXT_PubKeyAlg
source: Public key algorithm
be: Алгарытм публічнага ключу

# SI_MSG_SSL_TEXT_SigAlg
source: Signature algorithm
be: Алгарытм подпісу

# SI_MSG_SSL_TEXT_Extension
source: Extensions
be: Пашырэньні

# SI_MSG_SSL_TEXT_Critical
source: (Critical)
be: (Крытычны)

# SI_MSG_SSL_TEXT_PKFingerPrint
source: Public key fingerprint (SHA-1):
be: Метка публічнага ключу (SHA-1):

# SI_MSG_SSL_TEXT_No_Cert_Loaded
source: %u bit private key. Generated %s. URL: %s
be: %u-бітны прыватны ключ. Згенераваны %s. URL: %s

# SI_MSG_SSL_TEXT_CertType7
source: The Certificate may not be used for SSL authentication or issuing SSL certificates.
be: Сэртыфікат ня можа быць выкарыстаны для ідэнтыфікацыі SSL або выдачы сэртыфікатаў SSL.

# SI_MSG_SSL_TEXT_CertType1
source: The Certificate may be used for SSL client authentication.
be: Сэртыфікат можа быць выкарыстаны для ідэнтыфікацыі SSL кліенту.

# SI_MSG_SSL_TEXT_CertType2
source: The Certificate may be used for SSL server authentication.
be: Сэртыфікат можа быць выкарыстаны для SSL-ідэнтыфікацыі сэрвэра.

# SI_MSG_SSL_TEXT_CertType3
source: The Certificate may be used for SSL client and server authentication.
be: Сэртыфікат можа быць выкарыстаны для SSL-ідэнтыфікацыі сэрвэра і кліенту.

# SI_MSG_SSL_TEXT_CertType4
source: The Certificate may be used to issue SSL certificates.
be: Сэртыфікат можа быць выкарыстаны для выдачы сэртыфікатаў SSL.

# SI_MSG_SSL_TEXT_CertType5
source: The Certificate may be used for SSL client authentication, and to issue SSL certificates.
be: Сэртыфікат можа быць выкарыстаны для SSL-ідэнтыфікацыі кліенту і для выдачы сэртыфікатаў SSL.

# SI_MSG_SSL_TEXT_CertType6
source: The Certificate may be used for SSL server authentication, and to issue SSL certificates.
be: Сэртыфікат можа быць выкарыстаны для SSL-ідэнтыфікацыі сэрвэра і для выдачы сэртыфікатаў SSL.

# SI_MSG_SSL_TEXT_CertType8
source: The Certificate may be used for SSL client and server authentication, and to issue SSL certificates.
be: Сэртыфікат можа быць выкарыстаны для SSL-ідэнтыфікацыі кліента і сэрвэра і для выдачы сэртыфікатаў SSL.

# SI_ERR_UNSUPPORTED_SERVER_AUTH
source: The server requested a login authentication method that is not supported.
be: Сэрвэр патрабуе мэтад ідэнтыфікацыі імя, які не падтрымліваецца.

# SI_ERR_UNSUPPORTED_PROXY_AUTH
source: The proxy server requested a login authentication method that is not supported.
be: Сэрвэр проксі патрабуе мэтад ідэнтыфікацыі імя, які не падтрымліваецца.
