Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_MESSAGES_FROM
source: Messages from %s
be: Паведамленьні ад %s

# S_ADD_FILTER_FROM_SENDER
source: Messages from sender
be: Паведамленьні ад адпраўніка

# S_ADD_FILTER_SUBJECT_CONTAINS
source: Messages where subject contains
be: Паведамленьні, тэма якіх зьмяшчае

# S_ACCOUNT_CATEGORY
source: Account category
be: Катэгорыя скрыні

# S_REINDEX_MAIL_MESSAGE
source: Opera needs to reindex some of your e-mail messages. If you cancel now, Opera will continue next time.
be: Opera мае патрэбу перанумераваць вашыя лісты. Калі скасаваць зараз, Opera працягне наступным разам.

# S_SMOOTH_DRAWING
source: Draw images instantly
be: Адразу паказваць малюнкі

# S_QUICK_REPLY_GHOST_TEXT
source: Write a quick reply to %s here
be: Напішыце хуткі адказ да %s тут

# S_FILTER_DESCRIPTION_REGEXP
source: matches regular expression
be: адпавядае звычайнаму выразу

# S_THIS_VIEW_AND_FILTER
source: This filter and add rule…
be: Гэты фільтр і даданае правіла

# S_JAVASCRIPT_ALLOW_RESIZE
source: Allow resizing of windows
be: Дазволіць зьмяняць памеры вокнаў

# S_JAVASCRIPT_ALLOW_MOVE
source: Allow moving of windows
be: Дазволіць перамяшчэньне вокнаў

# S_JAVASCRIPT_ALLOW_RAISE
source: Allow raising of windows
be: Дазволіць падымаць вокны

# S_JAVASCRIPT_ALLOW_LOWER
source: Allow lowering of windows
be: Дазволіць апускаць вокны

# S_JAVASCRIPT_ALLOW_STATUS_FIELD
source: Allow changing of status field
be: Дазволіць зьмены полю стану

# S_JAVASCRIPT_OPTIONS
source: JavaScript Options…
be: Варыянты JavaScript...

# S_WINDOW_HANDLING
source: Window handling
be: Праца з вокнамі

# S_ALWAYS_MAXIMIZE_POPUPS
source: Always maximize, including pop-ups
be: Заўсёды максымальны памер, у т.л. для нечаканак

# S_WINDOWMODE_PAGE_INSIDE
source: Prefer tabs inside window
be: Вакенцы ў адным вакне

# S_WINDOWMODE_SEPARATE_WINDOWS
source: Prefer separate windows
be: У некалькіх вокнах

# S_QT_PLUGIN_LIBRARY_MISSING
source: Opera could not load the plug-in library 'libnpp.so'. Plug-ins will not work. Check your installation.
be: Opera не змагла загрузіць бібліятэку даданых модуляў 'libnpp.so'. Даданыя модулі ня будуць працаваць. Праверце Вашую ўсталёўку.

# S_NO_PLUGIN_DESCRIPTION
source: No description
be: Няма апісаньня

# S_NO_PLUGIN_NAME
source: No name
be: Няма назвы

# S_SKIN_FAILURE_MESSAGE
source: Unable to continue. Please select a skin made for your version of Opera.
be: Немагчыма працягваць. Калі ласка, выберыце выгляд, які прызначаны для Вашай вэрсіі Opera.

# S_FINDING_LINKS
source: Finding links:
be: Пошук спасылкаў:

# S_FINDING_TEXT
source: Finding text:
be: Пошук тэксту:

# S_NO_MATCHES
source: (No matches)
be: (Адпаведных няма)

# S_NO_MATCHES_FOUND
source: No matches found
be: Адпаведных ня знойдзена

# S_WRONG_NNTP_GROUP_ENCODING
source: Some newsgroup names on this server are not encoded according to the standard. They will be shown using the outgoing encoding of this account instead.
be: Некаторыя назвы групаў навінаў на сэрвэры не закадаваныя ў адпаведнасьці са стандартам. Замест гэтага яны будуць паказвацца ў кадаваньні для дасланых паведамленьняў гэнай скрыні.

# S_RSS_NEWSFOLDER
source: RSS feed
be: Стужка навінаў RSS

# S_IMPORT_PROGRESS_STATUS
source: %s [%s] (Imported)/%s
be: %s [%s] (Імпартаваныя)/%s

# S_IMPORT_PROGRESS_FAIL
source: (%s) - import failed, [err=%i] Id:%s From:%s
be: (%s) –імпарт не адбыўся, [err=%i] Id:%s Ад:%s

# S_IMPORT_ALREADY
source: already imported
be: ужо імпартаваны

# S_IMPORT_CONVERTING
source: being converted. Please wait…
be: канвэртуецца. Чакайце, калі ласка…

# S_IMPORT_OE_WARNING
source: OE Import WARNING
be: Папярэджаньне аб імпарту ОЕ

# S_IMPORT_EMPTYBOX_SKIPPED
source: (%s) - empty mailbox skipped
be: (%s) – пустая паштовая скрыня прапушчаная

# S_RSS_TYPE
source: Feed
be: Стужка навінаў

# S_FOLDER_TYPE
source: Folder
be: Тэчка

# S_ROOM_TYPE
source: Room
be: Месца

# S_USERS_TYPE
source: Users
be: Карыстальнікі

# S_TOPIC_TYPE
source: Topic
be: Тэма

# S_NICK_TAKEN
source: The nickname %s is already in use. Enter a new nickname.
be: Мянушка %s ужо занятая. Выберыце, калі ласка, іншую.

# S_IRC_ROOM_PROTECTED
source: The room %s is password protected. Enter password.
be: Пакой %s абаронены паролем. Увядзіце пароль.

# S_TILE_ALL_AUTOMATICALLY
source: Tile all automatically
be: Аўтаматычна раскладваць усе пліткай

# S_PROGRESS_SEC_FORMAT
source: %d / %d (%d second(s) remaining)
be: %d / %d (засталося %d сэкунды(аў))

# S_PROGRESS_MIN_FORMAT
source: %d / %d (%d minute(s) remaining)
be: %d / %d (засталося %d хвіліны(аў))

# S_VOICE_PLUGIN_NEED_RESTART
source: The VoiceXML Plug-in needs a restart for all settings to be updated. Do you want to do this now? (Running pages will be reset.)
be: Каб абнавіць усе парамэтры даданага модулю VoiceXML, трэба яго перазапусьціць. Зрабіць гэта зараз? (Адчыненыя старонкі будуць адноўленыя.)

# S_VOICE_PLUGIN_NEED_RESTART_TITLE
source: VoiceXML Plug-in needs restart
be: Трэба перазапусьціць даданы модуль VoiceXML

# S_VOICE_LANGUAGE_NOT_SUPPORTED
source: The voice browser does not support this language
be: Галасавы прагляднік не падтрымлівае гэтую мову

# S_ADD_TEMPLATE_INSTANCE_BUTTON
source: Add
be: Дадаць

# S_REMOVE_TEMPLATE_INSTANCE_BUTTON
source: Remove
be: Выдаліць

# S_MOVE_UP_TEMPLATE_INSTANCE_BUTTON
source: Move up
be: Наверх

# S_MOVE_DOWN_TEMPLATE_INSTANCE_BUTTON
source: Move down
be: Памясьціць ніжэй

# S_CLICK_TO_VIEW_UNREAD
source: %s (click here to view unread messages)
be: %s (націсьніце тут, каб прагледзець непрачытаныя паведамленьні)

# S_RECEIVE_FILE_ACCEPT
source: %s wants to send you the following file. Do you wish to receive it? File: %s Size: %s Warning: Never accept files from unknown senders or with unknown contents.
be: %s хоча даслаць Вам наступны файл. Вы хочаце яго атрымаць? Файл: %s Памер: %s Заўвага: Ня трэба прымаць файлы ад невядомых карыстальнікаў або файлы, якім няма веры.

# S_ACCEPT_FILE
source: Accept file
be: Прыняць файл

# S_MAIL_PANEL_BUTTON_TEXT
source: Mail (%d)
be: Пошта (%d)

# S_STARTING
source: Starting
be: Запуск

# S_TRANSFER_COMPLETED
source: Download of file '%s' completed. (Click here for menu.)
be: Файл '%s' атрыманы. (Націсьніце тут, каб убачыць меню)

# S_TRANSWIN_INFO_COL
source: Info
be: Інфармацыя

# S_ROOM_INVITE_CAPTION
source: Room Invitation
be: Запрашэньне ў пакой

# S_ROOM_INVITE_MESSAGE
source: %s has invited you to join the room %s. Do you accept the invitation?
be: %s запрасіў(ла) Вас у пакой %s Прыняць запрашэньне?

# S_CHAT_STARTED_TALKING_WITH
source: Started talking with %s on
be: Гутарка з %s пачатая

# S_CHAT_UNKNOWN_CONTACT
source: unknown contact
be: невядомы кантакт

# S_CHAT_ROOM_INFO_WITH_TOPIC
source: %d user in chat room, topic is: %s
be: у пакоі чату карыстальнікаў %d, тэма: %s

# S_CHAT_JOINING_CHAT_ROOM
source: Joining chat room…
be: Уваход у пакой чату…

# S_CHAT_SEND_FILE_TITLE
source: Send File
be: Даслаць файл

# S_CHAT_STARTED_TALKING_IN
source: Started talking in %s on
be: Пачаў гутарыць у %s

# S_CHAT_DISCONNECTED_FROM
source: Disconnected from chat
be: Адлучаны ад чату

# S_CHAT_YOU_ARE_KICKED
source: %s has kicked you from the chat room (Reason: %s)
be: %s выдаліў Вас з пакою чату (прычына: %s)

# S_CHAT_YOU_HAVE_LEFT_ROOM
source: You have left the chat room
be: Вы пакінулі пакой чату

# S_CHAT_CHATTER_HAS_JOINED
source: %s has joined %s
be: %s далучыўся да %s

# S_CHAT_CHATTER_HAS_DISCONNECTED
source: %s has disconnected
be: %s адлучыўся

# S_CHAT_CHATTER_KICKED
source: %s was kicked from %s by %s (Reason: %s)
be: %s быў выдалены з %s. Выдаліў %s (Прычына: %s)

# S_CHAT_CHATTER_HAS_LEFT
source: %s has left %s
be: %s пакінуў %s

# S_CHAT_ROOM_TOPIC_IS
source: Room topic is: %s
be: Тэма пакою: %s

# S_CHAT_CHANGES_ROOM_TOPIC_TO
source: %s changes room topic to: %s
be: %s зьмяняе тэму пакою на: %s

# S_CHAT_ROOM_MODERATION_IS_ON
source: Room moderation is on
be: Працуе мадэрацыя пакою

# S_CHAT_ROOM_IS_NOW_MODERATED
source: %s sets mode +m: room is now moderated
be: %s прызначае рэжым +m: зараз у пакоі вядзецца мадэрацыя

# S_CHAT_ROOM_IS_NO_LONGER_MODERATED
source: %s sets mode -m: room is no longer moderated
be: %s прызначае рэжым -m: пакой больш не мадэруецца

# S_CHAT_USER_LIMIT_IS_NOW
source: %s sets mode +l: user limit is now %s
be: %s прызначае рэжым +l: ліміт колькасьці удзельнікаў %s

# S_CHAT_USER_LIMIT_IS_NOW_OFF
source: %s sets mode -l: user limit is now off
be: %s прызначае рэжым -l: абмежаваньня колькасьці карыстальнікаў зараз няма

# S_CHAT_TOPIC_CHANGE_BY_OPERATORS_ONLY
source: %s sets mode +t: topic change is now only allowed by operators
be: %s прызначае рэжым +t: зараз толькі мадэратары могуць зьмяняць тэму

# S_CHAT_TOPIC_CHANGE_BY_EVERYONE
source: %s sets mode -t: topic change is now allowed by everyone
be: %s прызначае рэжым -t: зараз кожны можа зьмяняць тэму

# S_CHAT_ROOM_IS_NOW_PASSWORD_PROTECTED
source: %s sets mode +k: room is now password protected
be: %s прызначае рэжым +k: пакой зараз абаронены паролем

# S_CHAT_ROOM_IS_NO_LONGER_PASSWORD_PROTECTED
source: %s sets mode -k: room is no longer password protected
be: %s прызначае рэжым -k: больш пакой паролем не абаронены

# S_CHAT_ROOM_IS_NOW_SECRET
source: %s sets mode +s: room is now secret
be: %s прызначае рэжым +s: зараз пакой сакрэтны

# S_CHAT_ROOM_IS_NO_LONGER_SECRET
source: %s sets mode -s: room is no longer secret
be: %s прызначае рэжым -s: больш пакой не сакрэтны

# S_CHAT_ROOM_UNKNOWN_MODE
source: %s sets mode %s
be: %s прызначае рэжым %s

# S_CHAT_ROOM_UNKNOWN_USER_MODE
source: %s sets user mode %s
be: %s прызначае рэжым карыстаньня %s

# S_CHAT_CHATTER_CHANGES_NICK
source: %s changes nick to %s
be: %s зьмяняе мянушку на %s

# S_CHAT_CHATTER_IS_NOW_OPERATOR
source: %s sets user mode +o: %s is now a room operator
be: %s прызначае рэжым карыстаньня +o: %s зараз ёсьць апэратарам пакою

# S_CHAT_CHATTER_IS_NO_LONGER_OPERATOR
source: %s sets user mode -o: %s is no longer a room operator
be: %s прызначае рэжым карыстаньня -o: %s больш ня ёсьць апэратарам пакою

# S_CHAT_CHATTER_GETS_VOICE
source: %s sets user mode +v: %s may now speak if the room is moderated
be: %s прызначае рэжым карыстаньня +v: %s цяпер можа гаварыць, калі пакой мадэруецца

# S_CHAT_CHATTER_REMOVES_VOICE
source: %s sets user mode -v: %s may no longer speak if the room is moderated
be: %s прызначае рэжым карыстаньня -v: %s больш ня можа гаварыць, калі пакой мадэруецца

# S_CHAT_WHOIS_REPLY_USER_IS
source: %s is %s@%s (%s)
be: %s - гэта %s@%s (%s)

# S_CHAT_WHOIS_REPLY_IN_ROOMS
source: %s is in the following rooms: %s
be: %s знаходзіцца ў наступных пакоях: %s

# S_CHAT_WHOIS_REPLY_USING_SERVER
source: %s is using the server %s (%s)
be: %s выкарыстоўвае сэрвэр %s (%s

# S_CHAT_WHOIS_REPLY_IS_IRC_OPERATOR
source: %s is an irc operator
be: %s ёсьць апэратарам інтэграванай далёкай кансолі

# S_CHAT_WHOIS_REPLY_IS_AWAY
source: %s is away (%s)
be: %s адышоў (%s)

# S_CHAT_WHOIS_REPLY_LOGGED_IN_AS
source: %s is logged in as %s
be: %s увайшоў як %s

# S_CHAT_WHOIS_REPLY_IDLE_HOUR
source: %u hour
be: %u гадзіна

# S_CHAT_WHOIS_REPLY_IDLE_HOURS
source: %u hours
be: %u гадзіны(аў)

# S_CHAT_WHOIS_REPLY_IDLE_MINUTE
source: %u minute
be: %u хвіліна

# S_CHAT_WHOIS_REPLY_IDLE_MINUTES
source: %u minutes
be: %u хвіліны(аў)

# S_CHAT_WHOIS_REPLY_IDLE_SECOND
source: %u second
be: %u сэкунда

# S_CHAT_WHOIS_REPLY_IDLE_SECONDS
source: %u seconds
be: %u сэкунды(аў)

# S_CHAT_WHOIS_REPLY_AND
source: and
be: ды

# S_CHAT_WHOIS_REPLY_SIGNED_ON_AND_IDLE
source: %s signed on at %s, and has been idle %s
be: %s уваўшоў на %s і быў неактыўны %s

# S_CHAT_WHOIS_REPLY_SIGNED_ON_UNKNOWN_IDLE
source: %s signed on at %s
be: %s увайшоў на %s

# S_IDM_SEARCH_ENGINE17
source: Opera &Search
be: Пошук &Opera

# S_NEW_NEWSFEED_MESSAGS_ALERT
source: New feed messages: %s
be: Новыя паведамленьні стужкі навінаў: %s

# S_EZX_UNKNOWN_ERROR
source: Unknown error
be: Невядомая памылка

# S_HOTLIST_ENTRIES_IMPORTED
source: %d entries have been imported
be: Імпартаваныя %d запісы(аў)

# S_HOTLIST_ENTRY_IMPORTED
source: One entry has been imported
be: Імпартаваны адзін запіс

# S_ASK_BEFORE_START
source: Ask before starting program
be: Пытацца перад запускам праграмы

# S_ASK
source: Ask
be: Спытаць

# S_FALLBACK_FILE
source: Files (fallback)
be: Файлы (збой)

# S_FALLBACK_FOLDER
source: Folders
be: Тэчкі

# S_OPEN_FOLDER
source: Open folder
be: Адчыніць тэчку

# S_OPEN_FILE
source: Open file
be: Адчыніць файл

# S_WITH_APPLICATION
source: with
be: у

# S_FILE_HANDLER_BUTTON
source: Handlers for saved files…
be: Апрацоўнікі захаваных файлаў…

# S_POPULARITY
source: Popularity
be: Папулярнасьць

# S_CHAT_TOOLBAR_LIST_ROOMS
source: List Rooms
be: Сьпіс пакояў

# S_CHAT_TOOLBAR_NEW_ROOM
source: Join Room
be: Увайсьці ў пакой

# S_CHAT_CHANGE_NICK
source: Change Nick
be: Зьмяніць мянушку

# S_CHAT_SEND_EMAIL
source: Send E-mail
be: Даслаць ліст

# S_MAIL_CHECKSEND
source: Check/Send
be: Праверыць/даслаць

# S_SPACER_FIXED
source: Fixed spacer
be: Фіксаваны падзельнік

# S_SPACER_DYNAMIC
source: Dynamic spacer
be: Дынамічны падзельнік

# S_SPACER_WRAPPER
source: Wrapper
be: Падзяляльнік

# S_NEWSFEEDS_ACCOUNT_NAME
source: Feeds
be: Стужкі навінаў

# S_MAIL_ADDRESS_WITH_COMMAND_CHAR
source: E-mail address contains command characters. Do you want to run the command?
be: Паштовы адрас зьмяшчае камандныя сымбалі. Запусьціць каманду?

# S_NEW_ACCOUNT_CHAT_IRC
source: Chat (IRC)
be: Чат (IRC)

# S_NUMBER_OF_ROOMS
source: %u rooms
be: %u пакоі(яў)

# S_ABOUT_VOICEPLUGINVERSION
source: XHTML+Voice
be: XHTML+Голас

# S_NO_VXML
source: not available
be: не даступны

# S_SSL_ANONYMOUS_WARNING
source: The server requested an ANONYMOUS connection, it is therefore impossible to verify the identity of the server. Is this a service that would normally be anonymous, and are you willing to send data to this anonymous server?
be: Сэрвэр запрасіў АНАНІМНАЕ злучэньне, з-за чаго немагчыма ідэнтыфікаваць сэрвэр. Ці лічыце Вы, што гэты сэрвіс звычайна ананімны, і ці хочаце Вы дасылаць зьвесткі гэтаму ананімнаму сэрвэру?

# S_SSL_LOW_ENCRYPTION_WARNING
source: This site is using an outdated encryption method which is no longer classified as secure. It cannot sufficiently protect sensitive data. Do you wish to continue?
be: Гэны сайт ужывае стары мэтад шыфраваньня, які лічыцца небясьпечным, бо ня можа дастаткова абараніць адчувальныя зьвесткі. Працягваць?

# S_SSL_LOW_ENCRYPTION_TITLE
source: Low encryption level
be: Нізкі ўзровень шыфроўкі

# S_BUTTON_TEXT_PANELS
source: Panels
be: Панэлі

# S_EZX_CONNECTING
source: Connecting
be: Злучае

# S_VALIDATE_ERROR_STEP_MISMATCH_NUMBER
source: The number %1 is not allowed for this form. Only certain numbers are allowed for this field.
be: У фармуляры нельга скарыстоўваць лік %1. У гэтым полі можна скарыстаць толькі пэўныя лікі.

# S_VALIDATE_ERROR_STEP_MISMATCH_DATE
source: The date %1 is not allowed for this form. Only certain dates are allowed for this field.
be: У фармуляры нельга скарыстоўваць дату %1. У гэтым полі можна скарыстаць толькі пэўныя даты.

# S_LOADINGFAILED_PAGE_TITLE
source: Error
be: Памылка

# S_LOADINGFAILED_PAGE_HELP_HEADER
source: You tried to access the address %s, which is currently unavailable. Please make sure that the Web address (URL) is correctly spelled and punctuated, then try reloading the page.
be: Вы спрабавалі адчыніць адрас %s, які зараз недаступны. Калі ласка, праверце, ці правільна напісаны сеціўны адрас (URL), і паспрабуйце запампаваць старонку яшчэ раз.

# S_LOADINGFAILED_PAGE_HELP_PROXY
source: Try pressing the F12 key on your keyboard and disabling proxy servers, unless you know that you are required to use a proxy to connect to the Internet. Reload the page.
be: Паспрабуйце націснуць кнопку F12 на клявіятуры і адключыць сэрвэры проксі, калі толькі яны Вам не патрэбныя для выхаду ў Інтэрнэт. Перагрузіце старонку.

# S_LOADINGFAILED_PAGE_HELP_SYNCDNS
source: Try enabling Synchronous DNS if it is disabled and disable it if it is enabled, in Opera's Network preferences.
be: Калі сынхронны DNS дазволены, адключыце яго. Калі адключаны – паспрабуйце дазволіць. Яго можна знайсьці у сеткавых перавагах Opera.

# S_LOADINGFAILED_PAGE_HELP_OTHERSW
source: Check that the setup of any Internet security software is correct and does not interfere with ordinary Web browsing.
be: Праверце, што выкарыстаныя правільныя наладкі ўсіх праграмаў для Інтэрнэту, і што яны ня шкодзяць карыстаньню сецівам.

# S_LOADINGFAILED_PAGE_HELP_FIREWALL
source: If you are behind a firewall on a Local Area Network and think this may be causing problems, talk to your systems administrator.
be: Калі Вашая лякальная сетка абароненая сеткавым экранам і Вы думаеце, што гэта можа чыніць праблемы, паведаміце аб гэтым сыстэмнаму адміністратару.

# S_LOADINGFAILED_PAGE_HELP_NONOPERA
source: Make sure your Internet connection is active and check whether other applications that rely on the same connection are working.
be: Праверце, што Вашае злучэньне з Інтэрнэтам актыўнае і ці не працуюць іншыя прылажэньні, якія яго ўжываюць.

# S_LOADINGFAILED_PAGE_HELP_DUN
source: If you are on a dialup connection, check the dialup properties for your connection and under Server types, make sure it is set to log on to the network.
be: Калі Вы скарыстоўваеце злучэньне па тэлефоннай лініі, праверце парамэтры злучэньня. У парамэтрах тыпу сэрвэра пазначце, што трэба падключацца да сеткі.

# S_MSG_SSL_TEXT_SIGNATURE
source: Signature
be: Подпіс

# S_SETTINGS_SAVED
source: Settings saved
be: Наладкі захаваныя

# S_NO_SETTINGS_SAVED
source: No changes to save in this section
be: Няма зьменаў, каб захаваць у гэтым разьдзелы

# S_DOWNLOAD_OPERA_VOICESETUP
source: Download Opera voice setup
be: Загрузіць усталёўку галасавых функцый Opera

# S_DOWNLOADING_VOICESETUP
source: Downloading voice setup…
be: Пампуецца ўсталёўка галасавых функцый…

# S_KEEP_THIS_VOICESETUP
source: Do you want to continue using this voice setup?
be: Працягваць карыстацца гэтай усталёўкай галасавых функцый?

# S_VOICEXML_C3N_PRELINK_PHRASE
source: (go to | jump to)
be: (перайсьці | пераскочыць)

# S_VOICEXML_C3N_POSTLINK_PHRASE
source: [page]
be: [старонка]

# S_BREW_ACTIVATE
source: Activate
be: Актываваць

# S_BREW_ENTER_MIXED_SITE
source: This site has mixed security. The main page is loaded securely, while one or more elements are loaded without security.
be: Бясьпека сайту неаднародная. Хоць галоўная старонка запампоўваецца бясьпечна, адзін ці болей элемэнтаў - не.

# S_BREW_ZOOM
source: Zoom
be: Маштаб

# S_ENCODING
source: Encoding
be: Кадаваньне

# S_ENCODING_GROUP
source: Encoding group
be: Група кадаваньня

# S_VOICEXML_C3N_PRENICK_PHRASE
source: go to bookmark
be: перайсьці да закладкі

# S_DOWNLOADING_BINARY_SETUP_TITLE
source: Downloading extension
be: Пампуецца пашырэньне

# S_DOWNLOADING_BINARY_SETUP_MESSAGE
source: Downloading binary setup file
be: Пампуецца бінарны файл усталёўкі

# S_GENERATED_REDIRECT_MSG
source: <h1>Redirection Status</h1> The URL was redirected to %s. Please click the link to go there.<p>You can enable the automatic redirection in the settings. <p><hr>Generated by Opera ©
be: <h1>Стан перакіраваньня</h1> Адрас URL быў перакіраваны на %s. Каб перайсьці туды, націсьніце, калі ласка, на спасылку.<p>Вы можаце дазволіць аўтаматычнае перакіраваньне ў наладках. <p><hr>Створаны Opera ©

# S_GENERATED_REDIRECT_MSG_HEADER
source: Redirection Status
be: Стан перакіраваньня

# S_GENERATED_REDIRECT_MSG_BODY
source: The URL was redirected to %s. Please click the link to go there.
be: Адрас URL быў накіраваны на %s. Каб перайсьці - націсьніце, калі ласка, на спасылку.

# S_GENERATED_REDIRECT_MSG_HELP
source: You can enable the automatic redirection in Preferences.
be: Можна дазволіць аўтаматычнае перакіраваньне ў наладках.

# S_GENERATED_BY_OPERA
source: Generated by Opera.
be: Створаны праграмай Opera

# S_WML_ACCESS_DENIED
source: Access denied
be: Доступ зачынены

# S_WML_INCORRECT_ORDER
source: You have been denied access to this WML deck. You have not reached this deck in the correct order.
be: Да гэнай дэкі WML доступ зачынены. Вы няправільна зайшлі.

# S_GENERATED_REDIRECT_TITLE
source: Redirect
be: Перакіраваць

# S_CALENDAR_SHORT_HEADER_WEEK
source: Week
be: Тыдзень

# S_CALENDAR_SHORT_HEADER_MONDAY
source: Mon
be: панядзелак

# S_CALENDAR_SHORT_HEADER_TUESDAY
source: Tue
be: аўторак

# S_CALENDAR_SHORT_HEADER_WEDNESDAY
source: Wed
be: серада

# S_CALENDAR_SHORT_HEADER_THURSDAY
source: Thu
be: чацьвер

# S_CALENDAR_SHORT_HEADER_FRIDAY
source: Fri
be: пятнiца

# S_CALENDAR_SHORT_HEADER_SATURDAY
source: Sat
be: субота

# S_CALENDAR_SHORT_HEADER_SUNDAY
source: Sun
be: нядзеля

# S_SSL_FATAL_ERROR_MESSAGE
source: Unable to complete secure transaction
be: Немагчыма скончыць бясьпечную транзакцыю

# S_IDSTR_M2_STATUS_UPDATING_FEEDS
source: Updating feeds
be: Абнаўленьне стужак навінаў

# SI_ERR_HTTP_DECODING_FAILURE_LMD
source: Problem encountered while decoding data. Possibly due to corrupted data or a lack of memory.
be: Падчас дэкадаваньня зьвесткаў паўстала праблема. Магчыма, яны пашкоджаныя або недастаткова памяці.

# SI_ERR_HTTP_USE_PROXY
source: The server tried to redirect Opera to the alternative proxy. For security reasons this is not supported.
be: Сэрвэр спрабаваў перакіраваць Opera на альтэрнатыўны проксі. Гэта не падтрымліваецаа зь меркаваньняў бясьпекі.

# S_LOADINGFAILED_PAGE_HELP_OTHERPAGES
source: Check whether you can access other Web pages.
be: Праверце, ці можаце Вы адчыняць іншыя старонкі ў сецiве.

# S_LOADINGFAILED_PAGE_HELP_TLS1
source: Some online services using security protocols do not work with the protocol TLS 1.0. Try disabling it in Opera's security preferences.
be: Некаторыя сэрвісы ў сетцы, што ўжываюць пратаколы бясьпекі, не працуюць з пратаколам TLS 1.0. Паспрабуйце адключыць яго ў перавагах бясьпекі Opera.

# S_LOADINGFAILED_PAGE_HELP_CORRECTURL
source: If there is no error in the Web address, you may want to:
be: Калі сеціўны адрас напісаны правільна, Вы можаце:

# S_LOADINGFAILED_PAGE_HELP_NEEDHELP
source: Need help?
be: Патрэбная дапамога?

# S_LOADINGFAILED_PAGE_HELP_HELPFILES
source: Open the <a href="http://help.opera.com/">Opera Help</a>.
be: Адчыніць <a href="http://help.opera.com/">Дапамога Opera</a>.

# S_LOADINGFAILED_PAGE_HELP_SUPPORT
source: Go to <a href="http://www.opera.com/support/">Opera's online support desk</a>.
be: Перайсьці да <a href="http://www.opera.com/support/">Тэхнічная падтрымка Opera ў сетцы</a>.

# S_IMPORT_FROM_APPLE_MAIL_NEW
source: Import from Apple Mail
be: Імпартаваць з пошты Apple

# S_POPUP_BLOCKED_FROM
source: Pop-up blocked from
be: Заблякаваная нечаканка з

# S_VOICE_BROWSER_EXIT_LOG_NOTICE
source: <<< voice browser exit - log window disabled >>>
be: <<< выхад з галасавога праглядніку – адключанае акно логу >>>

# S_PLUGIN_NOT_LOADED
source: Plug-in not loaded
be: Даданы модуль не загружаны

# S_VOICE_PLUGIN_PREFIX
source: IBM Multimodal Runtime Environment
be: Шматмодульнае асяроддзе выкананьня ІВМ

# S_ACCOUNT_NAME_TEMPORARY
source: (temporary)
be: (часовы)

# S_POPUP_BLOCKED_CLICK_TO_OPEN_IT
source: (Click here to open it.)
be: (Націсьніце тут, каб адчыніць.)

# S_START_TOOLBAR_TOP_TEN
source: Top 10
be: Топ 10

# S_MUSIC_TOOLBAR_ADD
source: Add
be: Дадаць

# S_MUSIC_TOOLBAR_PLAY
source: Play
be: Граць

# S_MUSIC_TOOLBAR_PAUSE
source: Pause
be: Паўза

# S_MUSIC_TOOLBAR_STOP
source: Stop
be: Стоп

# S_CHAT_RECEIVE_FILE_TITLE
source: Receive file
be: Атрымаць файл

# S_EMAIL_DISPLAY_FONT_TEXT
source: E-mail display
be: Паштовае прылажэньне

# S_IMPORT_FROM_THUNDERBIRD
source: Import from Thunderbird
be: Імпартаваць з Thunderbird

# S_IMPORT_FROM_OPERA7
source: Import from Opera 7/8/9/10
be: Імпартаваць з Opera 7/8/9/10

# S_DEFAULT_PLUGIN_ALT_TEXT
source: Plug-in content
be: Зьмест даданага модулю

# S_DEFAULT_JAVA_ALT_TEXT
source: Java applet content
be: Зьмест прылажэньня Java
