Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_HTML_MAIL_INSERT_HTML_EXPLANATION
source: Type in the HTML markup you want to insert in your e-mail.
be: Надрукуйце крэску HTML, якую Вы хочаце ўставіць у свой электронны ліст.

# D_HTML_MAIL_ADD_LINK_DIALOG_TITLE
source: Insert Link
be: Уставіць спасылку

# D_HTML_MAIL_ADD_LINK_TITLE_LABEL
source: Title:
be: Назва:

# D_HTML_MAIL_ADD_LINK_MAILTO
source: E-mail address:
be: Адрас электроннай пошты:

# D_HTML_MAIL_ADD_LINK_WEB_ADDRESS
source: Web address:
be: Сеціўны адрас:

# D_MAIL_APPLY_FILTER_BUTTON
source: Apply filter
be: Прымяніць фільтр

# D_MAIL_REMOVE_FROM_SERVER_AFTER_DAYS
source: Remove from server after #days
be: Выдаліць з сэрвэра праз #дзён

# D_REMEMBER_MY_PREF_CHOICE
source: Remember my choice
be: Запомніць мой выбар

# D_FEATURE_SETUP_TITLE
source: %s Setup
be: Усталёўка %s

# D_FEATURE_USERNAME
source: Username
be: Імя карыстальніка:

# D_FEATURE_PASSWORD
source: Password
be: Пароль

# D_FEATURE_RETYPE_PASSWORD
source: Retype password
be: Паўтарыць пароль

# D_FEATURE_EMAIL
source: E-mail address
be: Адрас электроннай пошты

# D_FEATURE_ACCEPT_LICENSE_TERMS
source: I agree to the terms and conditions.
be: Пагаджаюся з палажэньнямі і ўмовамі.

# D_FEATURE_VIEW_LICENSE
source: Show
be: Паказаць

# D_FEATURE_NEW_ACCOUNT
source: I do not have an account
be: Я не зарэгістраваны(ая)

# D_FEATURE_REQUIRED_FIELDS
source: All fields are required.
be: Усе палі абаввязковыя.

# D_FEATURE_SETUP_CONTINUE
source: Continue
be: Працягваць

# D_FEATURE_SETUP_CREATE_ACCOUNT
source: Create
be: Стварыць

# D_FEATURE_SETUP_LOGIN
source: Log in
be: Увайсьці

# D_FEATURE_SETUP_FINISH
source: Finish
be: Гатова

# D_FEATURE_SETUP_CREATING_ACCOUNT
source: Creating Account…
be: Стварэньне рэгістрацыйнага запісу…

# D_FEATURE_SETUP_LOGGING_IN
source: Logging in…
be: Уваход…

# D_FEATURE_SETUP_ENABLING_FEATURE
source: Enabling %s…
be: Дазваленьне %s…

# D_FEATURE_ACCOUNT_ERROR_USER_EXISTS
source: Error: This username is already taken. If it is yours, click on "I already have an account". If it is not, sign up with a different username.
be: Памылка: Гэтае імя карыстальніка ўжо занятае. Калі гэта Вашае, клікніце на "Я ўжо зарэгістраваны(ая)". Калі не, падпішыцеся зь іншым імем карыстальніка.

# D_FEATURE_ACCOUNT_ERROR_INVALID_EMAIL
source: Error: The e-mail address specified is invalid. Check the address for spelling mistakes.
be: Памылка: Адрас электроннай пошты нядзейны. Праверце, ці правільна ён напісаны.

# D_FEATURE_ACCOUNT_ERROR_EMAIL_EXISTS
source: Error: There is already an account set up for the e-mail address specified. Log in with that account or specify a different e-mail address.
be: Памылка: Для пазначанага адрасу электроннай пошты ўжо створаны рэгістрацыйны запіс. Увайдзіце на яго або пазначце іншы адрас электроннай пошты.

# D_FEATURE_ACCOUNT_ERROR_USERNAME_TOO_SHORT
source: Error: The username specified is too short. Choose a longer name.
be: Памылка: Пазначанае імя карыстальніка занадта кароткае. Выберыце больш даўгое імя.

# D_FEATURE_ACCOUNT_ERROR_USERNAME_TOO_LONG
source: Error: The username is too long. Choose a shorter name.
be: Памылка: Імя карыстальніка занадта даўгое. Выберыцы больш кароткае.

# D_FEATURE_ACCOUNT_ERROR_INVALID_USERNAME
source: Error: The username is invalid. Choose a username that does not contain any special characters such as: _ + . @ / ? &.
be: Памылка: Імя карыстальніка нядзейнае. Выберыце імя карыстальніка, якое не ўтрымоўвае адмысловых знакаў, такіх як: _ + . @ / ? &.

# D_FEATURE_ACCOUNT_ERROR_DEFAULT
source: An error occurred.
be: Надарылася памылка.

# D_FEATURE_ACCOUNT_ERROR_INVALID_CREDENTIALS
source: Error: The account information is invalid. Please enter a valid username and password.
be: Памылка: Зьвесткі рэгістрацыйнага запісу нядзейныя. Калі ласка, увядзіце дзейнае імя карыстальніка і пароль.

# D_FEATURE_ACCOUNT_ERROR_USER_BANNED
source: Error: The user account specified has been banned.
be: Пазначаны рэгістрацыйны запіс карыстальніка быў забаронены.

# D_FEATURE_ACCOUNT_ERROR_USER_UNAVAILABLE
source: Error: This user account is currently unavailable. Try again later.
be: Гэты рэгістрацыйны запіс карыстальніка зараз недаступны. Паспрабуйце пазьней.

# D_FEATURE_ACCOUNT_ERROR_CONNECTION_TIMEOUT
source: Error: The connection timed out. Try again later.
be: Памылка: Час злучэньня перавышаны. Калі ласка, паспрабуйце пазней.

# D_FEATURE_ACCOUNT_ERROR_CONNECTION_ABORTED
source: Error: The connection was aborted. Try again later.
be: Памылка: Злучэньне спынілася. Паспрабуйце пазьней.

# D_FEATURE_ACCOUNT_ERROR_INVALID_RESPONSE
source: Error: The server response was invalid. Try again later.
be: Памылка: Нядзейны адказ сэрвэра. Паспрабуйце пазьней.

# D_FEATURE_LICENSE_TITLE
source: Opera License Agreement
be: Ліцэнзійная дамова Opera

# D_FEATURE_LICENSE_LOADING
source: Loading license agreement…
be: Загружаецца ліцэнзійная дамова…

# D_FEATURE_LICENSE_LOADING_ERROR
source: Could not load license agreement
be: Ліцэнзійная дамова не загрузілася

# D_FEATURE_LICENSE_ACCEPT
source: Accept
be: Прыняць

# D_FEATURE_LICENSE_DECLINE
source: Decline
be: Адхіліць

# D_OPERA_ACCOUNT_SETTINGS_CREATE_TITLE
source: Create an Opera account
be: Стварыць рэгістрацыйны запіс Opera

# D_OPERA_ACCOUNT_LOGIN_TITLE
source: Log in to your Opera account
be: Увайдзіце на Ваш рэгістрацыйны запіс Opera

# D_WEBSERVER_NAME_LONG
source: Opera Unite personal Web pages
be: Асабістыя сеткавыя старонкі Opera Unite

# D_WEBSERVER_INTRO_TITLE
source: Welcome to Opera Unite!
be: Вас вітае Opera Unite!

# D_WEBSERVER_INTRO_TEXT
source: Opera Unite helps to bring people and information together in a personal and private way. With Opera Unite, you can access the information on your computer using any other device that has a modern Web browser. For example, you can use Opera Unite to access the music library on your computer from wherever you are. You can also share files or photos directly from your computer without waiting to upload them or communicate with others directly from your computer. To find out more about Opera Unite, head to http://unite.opera.com/. To get started, click Next.
be: Opera Unite дапамагае зьбіраць людзей і зьвесткі асабістым і прыватным спосабам. З дапамогай Opera Unite Вы можаце карыстацца інфармацыяй з Вашага кампутара праз любую іншую прыладу з сучасным сеціўным прагляднікам. Прыкладам, з дапамогай Opera Unite Вы можаце карыстацца музычная бібліятэкай на Вашым кампутары, дзе б Вы ні знаходзіліся. Вы можаце таксама прадастаўляць доступ да Вашых файлаў або фатаграфій непасрэдна на Вашым кампутары і не чакаць, калі Вы запампуеце іх куды-небудзь, або можаце кантактаваць зь іншымі людзьмі прама з Вашага кампутара. Каб даведацца болей пра Opera Unite, перайдзіце да http://unite.opera.com/. Каб пачаць, націсьніце Далей.

# D_WEBSERVER_ACCOUNT_INTRO
source: To use Opera Unite, you need an Opera account. If you already have an account at my.opera.com, dev.opera.com, or you use Opera Link, please select "I already have an account". Otherwise, create a new account below.
be: Каб карыстацца Opera Unite, Вам патрэбны рэгістрацыйны запіс Opera. Калі Вы ўжо зарэгістраваны(ая) на my.opera.com, dev.opera.com, або Вы карыстаецеся Opera Link, выберыце, калі ласка, "Я ўжо зарэгістраваны(ая)". Калі не, то стварыце яго праз дапамогу ніжэй.

# D_WEBSERVER_LOGIN_INTRO
source: To use Opera Unite, you need to log in to your Opera account. If you already have an account at my.opera.com, dev.opera.com, or you use Opera Link, please log in. Otherwise, select "I do not have an account".
be: Каб карыстацца Opera Unite, трэба ўвайсьці на Ваш рэгістрацыйны запіс Opera. Калі ў Вас ужо ёсьць рэгістрацыйны запіс на my.opera.com, dev.opera.com, або Вы карыстаецеся Opera Link, увайдзіце, калі ласка. У іншым выпадку выберыце "Я не зарэгістраваны(ая)".

# D_WEBSERVER_SETTINGS_TITLE
source: Opera Unite Settings
be: Наладкі Opera Unite

# D_WEBSERVER_DEVICE_NAME_TITLE
source: Customize your computer name.
be: Зьмяніце імя Вашага кампутара.

# D_WEBSERVER_DEVICE_NAME_INTRO
source: The computer name will be part of your Opera Unite Web address. It is used to distinguish this computer from your other computers that are running Opera Unite. Choose a name from the list below, or enter a name of your choice.
be: Імя кампутара будзе часткай Вашага сеціўнага адрасу Opera Unite. Яно выкарыстоўваецца, каб адрозьніваць гэны кампутар ад іншых Вашых кампутараў, на якіх працуе Opera Unite. Выберыце імя са сьпісу ніжэй або ўвядзіце на свой выбар.

# D_WEBSERVER_DEVICE_NAME
source: Computer name
be: Імя кампутара

# D_WEBSERVER_DEVICE_NAME_INVALID
source: Error: The computer name specified is invalid. Try another name without special characters.
be: Памылка: Пазначанае імя кампутара нядзейнае. Паспрабуйце іншае імя без адмысловых знакаў.

# D_WEBSERVER_DEVICE_NAME_EXISTS
source: Error: This computer name is already in use. Try another name.
be: Памылка: Гэтае імя кампутара ўжо выкарыстоўваецца. Калі ласка, выберыце іншае.

# D_WEBSERVER_RELEASE_DEVICE_TITLE
source: Enable Opera Unite
be: Дазволіць Opera Unite

# D_WEBSERVER_RELEASE_DEVICE_NAME_IN_USE
source: You have already set up Opera Unite with the computer name "%s" on a different computer. Would you like to take over this computer name?
be: Вы ужо наладзілі Opera Unite зь імем кампутара "%s" на іншым кампутары. Вы хочаце перадаць імя гэтаму кампутару?

# D_WEBSERVER_ENABLE_QUESTION
source: Opera Unite is currently not running, but is required to continue. Would you like start it now?
be: Opera Unite зараз не працуе, але трэба, каб яго праца была працягнутая. Запусьціць зараз?

# D_WEBSERVER_ENABLE_QUESTION_TITLE
source: Start Opera Unite
be: Запусьціць Opera Unite

# D_WEBSERVER_STATUS_DIALOG_TITLE
source: Opera Unite Status
be: Стан Opera Unite

# D_WEBSERVER_STATUS_DIALOG_RUNNING
source: Opera Unite is running fine
be: Opera Unite працуе добра

# D_WEBSERVER_STATUS_DIALOG_DISABLED
source: Opera Unite is disabled
be: Opera Unite адключаны

# D_WEBSERVER_STATUS_DIALOG_SERVICES_RUNNING
source: %d applications running
be: працуе %d прылажэньняў

# D_WEBSERVER_STATUS_DIALOG_DATA_UPLOADED
source: %s uploaded
be: запампавана %s

# D_WEBSERVER_STATUS_DIALOG_DATA_DOWNLOADED
source: %s downloaded
be: Запампавана %s

# D_WEBSERVER_STATUS_DIALOG_PEOPLE_CONNECTED
source: %d people connected (last %d minutes)
be: злучана %d людзей (за апошніх(я) %d хвілін(ы))

# D_FEATURE_SETTINGS_TITLE
source: %s Settings
be: Наладкі %s

# D_FEATURE_SETTINGS_LOGGED_IN_AS
source: You are logged in as
be: Вы ўвайшлі як

# D_FEATURE_SETTINGS_LOGGED_OUT
source: You are currently logged out.
be: Зараз Вы не ўвайшлі.

# D_FEATURE_SETTINGS_LOGOUT
source: Sign Out
be: Выйсьці

# D_FEATURE_SETTINGS_CHANGE
source: Change
be: Зьмяніць

# D_FEATURE_SETTINGS_CHANGING
source: Changing %s settings…
be: Зьмяняюцца наладкі наладкі %s…

# D_FEATURE_SETTINGS_LOGIN
source: Log In
be: Увайсьці

# D_WEBSERVER_ENABLE
source: Enable Opera Unite
be: Дазволіць Opera Unite

# D_WEBSERVER_DISABLE
source: Disable Opera Unite
be: Адключыць Opera Unite

# D_WEBSERVER_RESTART_SERVICES
source: Restart Opera Unite
be: Перазапусьціць Opera Unite

# D_SERVICE_INSTALL_TITLE
source: Install Opera Unite Application
be: Усталяваць прылажэньне Opera Unite

# D_SERVICE_INSTALL_INTRO
source: You are about to install the following Opera Unite application:
be: Вы пачынаеце ўсталёўваць наступнае прылажэньне Opera Unite:

# D_SERVICE_SHARED_FOLDER_DESKTOP
source: Desktop
be: Працоўны стол

# D_SERVICE_SHARED_FOLDER_PICTURES
source: pictures
be: малюнкі

# D_SERVICE_SHARED_FOLDER_MUSIC
source: music
be: музыка

# D_SERVICE_SHARED_FOLDER_VIDEO
source: video
be: відэа

# D_SERVICE_SHARED_FOLDER_DOCUMENTS
source: documents
be: дакумэнты

# D_SERVICE_SHARED_FOLDER_DOWNLOAD
source: download
be: запампаваць

# D_SERVICE_SELECT_SHARED_FOLDER_SPECIFIC
source: Select the %s folder or some other folder that will contain the shared content.
be: Выберыце тэчку %s або іншую тэчку, зь якой хочаце дзяліцца зьместам.

# D_SERVICE_SELECT_SHARED_FOLDER_GENERIC
source: Select the folder that will contain the shared content.
be: Выберыце тэчку, зь якой хочаце дзяліцца зьместам.

# D_SERVICE_SETTINGS_TITLE
source: Opera Unite Application Settings
be: Наладкі прылажэньня Opera Unite

# D_FRIENDLY_NAME
source: Name
be: Імя

# D_SERVICE_NAME
source: Address
be: Адрас

# D_SERVICE_CHANGE_WARNING
source: Warning: Changing the folder can disconnect anyone currently using this application.
be: Папярэджаньне: Пры зьмене тэчкі могуць быць адлучаныя ўсе, хто зараз карыстаецца гэным прылажэньнем.

# D_SERVICE_DOWNLOAD_TITLE
source: Downloading Opera Unite Application
be: Запампоўка прылажэньня Opera Unite

# D_SERVICE_DOWNLOAD_NO_TRUSTED_LOCATION
source: Warning: The Opera Unite application you selected is not in a trusted location. Do you want to download and install it?
be: Папярэджаньне: Прылажэньне Opera Unite, якое Вы выбралі, знаходзіцца не на бясьпечным сайце.

# D_SERVICE_DOWNLOAD_TRUST
source: Always allow installation from this location
be: Заўсёды дазваляць усталёўку з гэтага месца

# D_SERVICE_DOWNLOAD_ERROR
source: The download has failed, please try again later.
be: Запампоўка не атрымалася, калі ласка, паспрабуйце пазней.

# D_SERVICE_REPLACE_QUESTION
source: The Opera Unite application you have downloaded is already installed. Do you want to upgrade the existing application?
be: Прылажэньне Opera Unite, якое Вы запампавалі, ужо ўсталяваны. Вы хочаце мадэрнізаваць існуючае?

# D_SERVICE_REPLACE_EXISTING
source: Upgrade the existing application
be: Мадэрнізаваць прылажэньне, якое ёсьць

# D_SERVICE_INSTALL_AS_NEW
source: Install as a new application
be: Усталяваць як новае прылажэньне

# D_SERVICE_REPLACE_FORCES_RESTART
source: Upgrading your Opera Unite applications will force them to restart.
be: Пры мадэрнізацыі Вашых прылажэньняў Opera Unite яны будуць перазапушчаныя.

# D_SERVICE_DOWNLOADING
source: Downloading Opera Unite Application…
be: Пампуецца прылажэньне Opera Unite…

# D_SERVICE_INSTALL_FAILED_TITLE
source: Application Not Installed
be: Прылажэньне не ўсталяванае

# D_SERVICE_INSTALL_FAILED_INFO
source: The installation was unsuccessful. Please try again later.
be: Усталёўка не атрымалася. Калі ласка, паспрабуйце пазней

# D_SERVICE_INVALID_TRUSTED_LOCATION
source: The location entered is invalid.
be: Зададзенае месца нядзейнае.

# D_WEBSERVER_STATUS_DIALOG_SUGGESTION
source: The error may be resolved by restarting.
be: Памылку можна зьняць перазапускам.

# D_WEBSERVER_DISCONNECTED_TITLE
source: Opera Unite Disconnected
be: Opera Unite адлучаная

# D_WEBSERVER_DISCONNECTED_TEXT
source: Another instance of Opera has started using Opera Unite with the same username and device name. Opera Unite has therefore been disconnected. Do you want to reconnect now?
be: Іншы прагляднік Opera пачаўкарыстаньне Opera Unite з тым самым імем карыстальніка і прылады, таму Opera Unite была адлучаная. Вы хочаце ізноў злучыцца зараз?

# D_SYNC_NAME_LONG
source: Opera Link Synchronization
be: Сынхранізацыя Opera Link

# D_SYNC_INTRO_TITLE
source: Welcome to Opera Link!
be: Вас вітае Opera Link!

# D_SYNC_INTRO_TEXT
source: With Opera Link, you can continually synchronize your bookmarks, Speed Dial, notes, and other useful browser data between all your computers and mobile phones. For example, you can synchronize your bookmarks so that they are available wherever you go online - at work, at home, or on your phone. To get started, click Next.
be: З дапамогай Opera Link Вы можаце пастаянна сынхранізаваць свае закладкі, хуткі выклік, нататкі і іншыя карысныя зьвесткі з праглядніку паміж усімі Вашымі кампутарамі і мабільнымі тэлефонамі. Напрыклад, Вы можаце сынхранізоўваць свае закладкі, каб яны былі даступныя, калі Вы ўваходзіце ў сеціва - на працы, у хаце або з Вашага тэлефона. Каб пачаць, націсьніце Далей.

# D_SYNC_SETTINGS_TITLE
source: Synchronization Options
be: Наладкі сынхранізацыі

# D_SYNC_SETTINGS_TEXT
source: Choose the items you want to synchronize.
be: Выберыце рэчы, якія Вы хочаце сынхранізаваць.

# D_SYNC_ENABLE
source: Enable Opera Link
be: Дазволіць Opera Link

# D_SYNC_DISABLE
source: Disable Opera Link
be: Адключыць Opera Link

# D_SYNC_ACCOUNT_INTRO
source: To use Opera Link, you need an Opera account. If you already have an account at my.opera.com, dev.opera.com, or you use Opera Unite, please select "I already have an account". Otherwise, create a new account below.
be: Каб карыстацца Opera Link, Вам патрэбны рэгістрацыйны запіс Opera. Калі Вы ўжо зарэгістраваны(ая) на my.opera.com, dev.opera.com, або Вы карыстаецеся Opera Link, выберыце, калі ласка, "Я ўжо зарэгістраваны(ая)". Калі не, то стварыце яго праз дапамогу ніжэй.

# D_SYNC_LOGIN_INTRO
source: To use Opera Link, you need to log in to your Opera account. If you already have an account at my.opera.com, dev.opera.com, or you use Opera Unite, please log in. Otherwise, select "I do not have an account".
be: Каб карыстацца Opera Link, трэба ўвайсьці на Ваш рэгістрацыйны запіс Opera. Калі Вы ўжо зарэгістраваны(ая) на my.opera.com, dev.opera.com, або Вы карыстаецеся Opera Link, увайдзіце, калі ласка. У іншым выпадку выберыце "Я не зарэгістраваны(ая)".

# D_FEATURE_SKIP_ACCOUNT
source: I already have an account
be: Я ўжо зарэгістраваны(ая)

# D_FEATURE_ACCOUNT_ERROR_INVALID_PASSWORD
source: Error: The password must be at least 5 characters long.
be: Пароль павінен утрымоўваць ня меней за 5 знакаў.

# D_FEATURE_ACCOUNT_ERROR_INVALID_PASSWORD_RETYPE
source: Error: The initial password and the re-typed password do not match.
be: Памылка: пачатковы пароль і яго паўтор не супадаюць.

# D_INVALID_USER_SWITCH_QUESTION_TITLE
source: Invalid Username
be: Нядзейнае імя карыстальніка

# D_INVALID_USER_SWITCH_QUESTION
source: Opera Unite requires a username that is valid as part of a Web address, excluding characters such as ".", "@", and spaces. Your username is not valid for Opera Unite. Do you want to enable Opera Unite with a different username?
be: Імя карыстальніка Opera Unite павіннае быць дзейнай часткай сеціўнага адрасу, які не ўтрымоўвае такія знакі як ".", "@" і прабелы. Вашае імя карыстальніка нядзейнае для Opera Unite. Дазволіць Opera Unite для іншага імя карыстальніка?

# D_EDIT_TRUSTED_LOCATION_IN_PREFERENCES
source: You can edit the list of trusted Web sites in preferences.
be: Вы можаце правіць сьпіс бясьпечных сеціўных сайтаў у перавагах.

# D_DEFAULT_SEARCH_FOR_PHRASE
source: Search the Web for "%1"
be: Шукацць "%1" у сеціве

# D_UPDATE_AVAILABLE
source: A new version of Opera is available.
be: Даступная новая вэрсія Opera.

# D_UPDATE_LOADING_INFO
source: Retrieving more details, please wait…
be: Атрымоўваем больш зьвестак, чакайце, калі ласка…

# D_UPDATE_DESCRIPTION
source: The new version will be downloaded and installed automatically. While you are downloading it, you can continue browsing. Opera will be updated after a restart, at which time you will need to know the administrator password.
be: Новая вэрсія запампуецца і ўсталюецца аўтаматычна. Падчас запампоўкі Вы можаце працягваць прагляд. Opera будзе мадэрнізаваная пасьля перазапуску, і тады Вам спатрэбіцца пароль адміністратара.

# D_UPDATE_DESCRIPTION_UNIX
source: We recommend that you update Opera using your system's update mechanism.
be: Мы рэкамэндуем Вам мадэрнізаваць Opera праз мэханізм мадэрнізацыі Вашае сыстэмы.

# D_AUTO_INSTALL_UPDATES
source: Automatically install updates without notification from now on
be: Ад цяперашняга часу ўсталёўваць абнаўленьні аўтаматычна, без паведамленьняў

# D_UPDATE_SIZE
source: Size: %.1f MB
be: Памер: %.1f МБ

# D_UPDATE_DOWNLOAD_INSTALL
source: Download and Install
be: Запампаваць і ўсталяваць

# D_UPDATE_REMIND_LATER
source: Remind Me Later
be: Нагадаць пазьней

# D_AUTO_UPDATE_TITLE
source: Auto Update
be: Аўтаматычнае абнаўленьне

# D_AUTO_UPDATE_ERROR_TITLE
source: Auto Update Error
be: Памылка аўтаматычнага абнаўленьня

# D_UPDATE_DOWNLOADING_TEXT
source: Downloading %s…
be: Пампуецца %s…

# D_UPDATE_DOWNLOADING_TYPE_RESOURCE
source: Resource
be: Рэсурс

# D_UPDATE_DOWNLOADING_TYPE_DICTIONARY
source: Dictionary
be: Слоўнік

# D_UPDATE_DOWNLOADING_INFO
source: Time remaining: %s (%.1f KB/s)
be: Засталося часу: %s (%.1f КБ/с)

# D_UPDATE_DOWNLOADING_INFO_TIME_UNKNOWN
source: Unknown
be: Невядома

# D_UPDATE_DOWNLOADING_INFO_HOUR
source: %u hour
be: %u гадзіна

# D_UPDATE_DOWNLOADING_INFO_HOURS
source: %u hours
be: %u гадзіны(аў)

# D_UPDATE_DOWNLOADING_INFO_MINUTE
source: %u minute
be: %u хвіліна

# D_UPDATE_DOWNLOADING_INFO_MINUTES
source: %u minutes
be: %u хвіліны(аў)

# D_UPDATE_DOWNLOADING_INFO_SECOND
source: %u second
be: %u сэкунда

# D_UPDATE_DOWNLOADING_INFO_SECONDS
source: %u seconds
be: %u сэкунды(аў)

# D_UPDATE_MINIMIZE
source: Minimize to Status Bar
be: Мінімізаваць у панэль стану

# D_MINIMIZED_UPDATE_DOWNLOADING
source: Downloading…
be: Пампуецца…

# D_MINIMIZED_UPDATE_UPDATE_AVAILABLE
source: Update Available
be: Ёсьць абнаўленьне

# D_MINIMIZED_UPDATE_PREPARING
source: Preparing…
be: Падрыхтоўка…

# D_MINIMIZED_UPDATE_READY
source: Update Ready
be: Абнаўленьне гатовае

# D_MINIMIZED_UPDATE_ERROR
source: Update Error
be: Памылка абнаўленьня

# D_MINIMIZED_UPDATE_RESUMING
source: Resuming in %d s…
be: Працяг праз %d с…

# D_MINIMIZED_UPDATE_DEFAULT
source: Minimized Update
be: Мінімізаванае абнаўленьне

# D_UPDATE_CHECKING
source: Checking for updates…
be: Праверка абнаўленьняў…

# D_UPDATE_PREPARING
source: Preparing Installation…
be: Падрыхтоўка да ўсталёўкі…

# D_UPDATE_READY_TEXT
source: Opera %s is ready for installation.
be: Opera %s гатовая да ўсталёўкі.

# D_UPDATE_READY_INFO
source: To install the update, Opera needs to shut down and restart.
be: Каб усталяваць абнаўленьне, Opera мусіць закрыцца і перазапусьціцца.

# D_UPDATE_ERROR_TEXT
source: An error occurred during download (%s).
be: Падчас усталяваньня ўзьнікла памылка (%s).

# D_UPDATE_ERROR_TYPE_CONNECTION
source: connection failed
be: злучэньне не атрымалася

# D_UPDATE_ERROR_TYPE_SAVING
source: error saving download
be: памылка захаваньня запампоўкі

# D_UPDATE_ERROR_TYPE_VALIDATION
source: could not validate file
be: нельга праверыць файл

# D_UPDATE_ERROR_TYPE_INTERNAL
source: internal error
be: унутраная памылка

# D_UPDATE_RESUMING_SECONDS
source: Trying to resume download in %d seconds…
be: Спроба аднавіць запампоўку праз %d сэкунд…

# D_UPDATE_RESUME
source: Resume
be: аднавіць

# D_UPDATE_MANUAL_INSTALL
source: Install Manually
be: Усталяваць уручную

# D_UPDATE_UNABLE_TO_RESUME
source: Unfortunately, we are not able to recover from this error automatically.
be: Нажаль, мы ня можам выправіць гэтую памылку аўтаматычна.

# D_UPDATE_INSTALL_ON_NEXT_RESTART
source: Install Later
be: Усталяваць пазьней

# D_UPDATE_INSTALL_AND_RESTART
source: Install Now
be: Усталяваць зараз

# D_OPERA_UPDATE_LEVEL
source: Auto-update
be: Аўтаматычнае абнаўленьне

# D_OPERA_UPDATE_LEVEL_NO_CHECK
source: Do not check for updates
be: Не правяраць абнаўленьні

# D_OPERA_UPDATE_LEVEL_CHECK
source: Notify me about available updates
be: Паведамляць мне пра даступныя абнаўленьні

# D_OPERA_UPDATE_LEVEL_INSTALL
source: Automatically install updates
be: Аўтаматычна ўсталёўваць абнаўленьні

# D_UPDATE_WARNING_DIALOG_CAPTION
source: Upgrade Warning
be: Папярэджаньне пра мадэрнізацыю

# D_UPDATE_WARNING_DIALOG_MESSAGE
source: A new version of Opera has been downloaded, and the installation started. Select 'Install Now' to finish the installation. You will need to know the administrator password.
be: Запампаваная новая вэрсія Opera, і пачалася ўсталёўка. Выберыце "Усталяваць зараз", каб скончыць усталёўку. Вам спатрэбіцца пароль адміністратара.

# D_UPDATE_WARNING_DIALOG_OK_TEXT
source: Install Now
be: Усталяваць зараз

# D_UPDATE_WARNING_DIALOG_CANCEL_TEXT
source: Install Later
be: Усталяваць пазьней
