Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_DEACTIVATED_PLUGIN_HELP_TEXT
source: You need to enable JavaScript to access this content. Press F12, select "Enable JavaScript", then reload the page.
be: Каб скарыстацца гэным аб’ектам, трэба дазволіць выкананьне скрыптоў Java. Націсьніце F12, выберыце "Дазволіць JavaScript" і перагрузіце старонку.

# S_ILLEGAL_URL_TITLE
source: Invalid URL
be: Нядзейны URL

# S_ILLEGAL_URL_LINE_1
source: The URL
be: URL

# S_ILLEGAL_URL_LINE_2
source: contains characters that are not valid in the location they are found.
be: зьмяшчае сымбалі, якія не ўласьцівыя для месца, дзе яны знойдзеныя.

# S_ILLEGAL_URL_REASON
source: The reason for their presence may be a mistyped URL, but the URL may also be an attempt to trick you into visiting a Web site which you might mistake for a site you trust.
be: Прычынай можа быць няправільна напісаны адрас (URL), аднак гэты адрас можа быць і спробай прыцягнуць Вас на махлярскі сайт, які толькі выдае сябе за сайт, катораму Вы давяраеце.

# S_MSG_SSL_TEXT_SECINFO
source: Security Information
be: Інфармацыя бясьпекі

# S_MSG_SSL_TEXT_SECPROTO
source: Security protocol
be: Пратакол бясьпекі

# S_MSG_SSL_TEXT_SERVERCERT
source: Server Certificate
be: Сэртыфікат сэрвэра

# S_MSG_SSL_TEXT_VALIDATEDCERT
source: Validated Certificate
be: Пацьверджаны сэртыфікат

# S_MSG_SSL_TEXT_CLIENTCERT
source: Client Certificate
be: Сэртыфікат кліенту

# S_MSG_SSL_TEXT_VALIDATED_SERVERNAME
source: Validated Servername
be: Пацьверджаная назва сэрвэра

# S_MSG_SSL_TEXT_ISSUED_TO
source: Issued to
be: Выданы для

# S_MSG_SSL_TEXT_ISSUED_BY
source: Issued By
be: Выдаў:

# S_SSL_LOW_ENCRYPTION_DIS_CIPHER_WARNING
source: This site specifies a level of encryption that is not secure. You have manually disabled some of the strongest encryption methods, and this may have forced the server to select the current level. We recommend that you re-enable strong encryption before proceeding. Do you wish to continue using a low encryption level?
be: Гэты сайт сыгналізуе аб неналежным ўзровені бясьпекі. Вы адключылі некаторыя найбясьпечнешыя мэтады шыфроўкі, з-за чаго сэрвэр мог выбраць гэты ўзровень. Мы рэкамэндуем падключыць моцную шыфроўку і працягваць пасьля гэтага. Ці працягваць зь нізкім узроўнем шыфраванасьці?

# S_IDABOUT_USERJSFILE
source: User JavaScript folder
be: Карыстальніцкая тэчка JavaScript

# S_MAIL_PANEL_BODY_MISSING
source: One or more of the selected messages do not have a locally downloaded body. Do you want Opera to download the missing bodies before exporting (highly recommended)?
be: У аднаго ці больш з выбраных паведамленьняў няма лякальна захаванай асноўнай часткі. Хай Opera запампуе часткі, якіх бракуе, перад экспартам (вельмі рэкамэндуецца)?.

# S_MAIL_PANEL_COPY_FAILED
source: Move or copy failed
be: Немагчыма перамясьціць або капіяваць

# S_TRANSFERS_PANEL_CHECKING_FILES
source: Checking files
be: Праверка файлаў

# S_TRANSFERS_PANEL_SHARING_FILES
source: Sharing files
be: Сумеснае карыстаньне файламі

# S_TRANSFERS_PANEL_ACTIVE_TRANSFERS
source: Active transfers (In/Out)
be: Актыўныя перадачы (прыём/дасылка)

# S_TRANSFERS_PANEL_CONNECTION
source: Connections (seeds/peers) [all]
be: Злучэньні (дзіцячыя/бацькоўскія) [усе]

# S_TRANSFERS_PANEL_CONNECTION_SHORT
source: Connections
be: Злучэньні

# S_TRANSFERS_PANEL_CONNECTION_VERBOSE
source: Seeds: %d, Peers: %d (Total seeds/peers: %d/%d)
be: Дзеці: %d, Бацькі: %d (Усяго дзеці/бацькі: %d/%d)

# S_CHAT_WINDOW_NOF_USERS
source: %d user in chat room
be: У пакоі чату %d карыстальнікі(аў)

# S_SKIN_MANAGER_OPERA_STANDARD
source: Opera Standard
be: Стандартны для Opera

# S_SKIN_MANAGER_OPERA_CLASSIC
source: Opera Classic
be: Клясычная Opera

# S_SKIN_MANAGER_WINDOWS_NATIVE
source: Windows Native
be: Уласны для Windows

# S_SKIN_MANAGER_MAC_NATIVE
source: Macintosh Native
be: Уласны для Macintosh

# S_PLUGIN_PROBLEM_OCCURED
source: Opera encountered a problem during plug-in setup. Plug-ins will not work properly. Check your installation.
be: Opera напаткала праблему падчас наладкі даданага модулю. Даданыя модулі ня будуць працаваць належна. Праверце ўсталёўку.

# S_PLUGIN_PROBLEM_LIBNPP
source: Could not locate plug-in 'libnpp.so'.
be: Ня знойдзены даданы модуль 'libnpp.so'.

# S_PLUGIN_PROBLEM_PLUGIN_IN_INSTALLPACKAGE
source: This plug-in is included in the install package.
be: Гэты даданы модуль уключаны ў пакет усталёўкі.

# S_PLUGIN_PROBLEM_EXECUTABLE_IN_INSTALL_PACKAGE
source: This executable is included in the install package.
be: Гэты файл-дзейнік ёсьць часткай пакету ўсталёўкі.

# S_PLUGIN_PROBLEM_NOT_LOAD_LIBNPP
source: Could not load plug-in library 'libnpp.so'.
be: Не загрузілася бібліятэка даданага модулю 'libnpp.so'.

# S_PLUGIN_PROBLEM_NOT_LOCATE_WRAPPER
source: Could not locate plug-in executable 'operamotifwrapper'.
be: Для даданага модулю ня знойдзены файл-дзейнік 'operamotifwrapper'.

# S_PLUGIN_PROBLEM_INSTALL_MOTIF
source: Please install Motif.
be: Калі ласка, усталюйце Motif

# S_PLUGIN_PROBLEM_PATH
source: (Path can be modified in Preferences dialog)
be: (Шлях можна зьмяніць у дыялёгу Перавагаў)

# S_EMAIL_CLIENT_SETUP_HELP_TEXT
source: Parameters %t (to) Replaced with receiver %c (Cc) Replaced with Cc receiver %b (Bcc) Replaced with Bcc receiver %s (subject) Replaced with subject text %m (body) Replaced with body text %r (address) Replaced with address. The result will always start with 'mailto:' %w (address) As %r but without 'mailto:' All text within brackets [] will be removed if parameter is not replaced. Example [%t] [-cc %c] [-subject %s] [-body %m]
be: Парамэтры %t (Каму) Заменены на атрымальніка %c (Копія) Заменены на Копія атрымальніку %a (Схаваная) Заменены на Схаваная атрымальніку %s (тэма) Заменены на назву тэмы %b (асноўная частка) Заменены на тэкст асноўнай часткі %r (адрас) Заменены на адрас. Рэзультат заўсёды будзе пачынацца з 'mailto:' %w (address) Як і %r, але без 'mailto:' Прыклад <client> [%t] [-cc %c] [-subject %s] [-body %b]

# S_PLUGIN_PROBLEM_NOT_START_WRAPPER
source: Could not start plug-in executable 'operamotifwrapper'.
be: Для даданага модулю не магчыма запусьціць файл-дзейнік 'operamotifwrapper'.

# S_BITTORRENT_TRACKER_ERROR
source: Unable to communicate with tracker:
be: Нельга абменьвацца зьвесткамі з прыладай сочкі:

# S_BITTORRENT_TRACKER_ERROR_CONTEXT
source: BitTorrent tracker communication with torrent:
be: Камунікацыя прылады сочкі BitTorrent з патокам:

# S_BITTORRENT_DOWNLOAD_START_1
source: You are about to start a BitTorrent download:
be: Вы пачынаеце запампоўку BitTorrent:

# S_BITTORRENT_DOWNLOAD_START_2
source: Please note that BitTorrent is a shared download, meaning that you will upload this content to others at the same time as you are downloading it. Uploading will continue, even after you have finished downloading, until you actively stop the download, or exit Opera. Are you sure you want to do this?
be: Заўважце, калі ласка, што BitTorrent - гэта агульная запампоўка, то бок Вы адначасова запампоўваеце яе ня толькі да сабе, але і да іншых. Перадача зьвестак працягнецца нават тады, калі Вы скончыце запампоўваць - пакуль Вы ня спыніце запампоўку або ня выйдзеце з Opera. Вы хочаце гэта зрабіць?

# S_BITTORRENT_DOWNLOAD_START_TITLE
source: BitTorrent Download
be: Запампоўка BitTorrent

# S_BITTORRENT_TRANSFER_COMPLETED
source: Download of BitTorrent archive '%s' completed. (Click here for menu.) Please note that you will continue sharing the content until you manually stop it.
be: Скончаная запампоўка архіву BitTorrent '%s'. (Націсьніце тут, каб адчыніць мэню.) Прыміце пад увагу, што Вы будзеце сумесна карыстацца зьместам, пакуль Вы не адключыце гэта самі.

# S_IMPORT_WIZARD_NONE
source: <none>
be: <няма>

# S_IMPORTED_OLD_SESSION
source: Imported from Opera 6
be: Імпартаваны з Opera 6

# S_IMPORTED_OLD_AUTO_SESSION
source: Imported from Opera 6 (auto saved)
be: Імпартаваны з Opera 6 (аўтаматычна захаваны)

# S_EZX_FOLDER
source: Folder
be: Тэчка

# S_WMSP_CONFIRM_CLEAR_CACHE_QUESTION
source: Are you sure you want to clear the cache?
be: Ачысьціць кэш?

# S_EZX_LINK
source: Link
be: Спасылка

# S_SECURITY_LOADING_BLOCKED
source: The loading of the URL has been blocked for security reasons.
be: Запампоўка адрасу URL была спыненая дзеля бясьпекі.

# S_NEWSFEED_ALTERNATE_LINKS_HEADER_SINGULAR
source: Article:
be: Артыкул:

# S_NEWSFEED_RELATED_LINKS_HEADER_SINGULAR
source: Related link:
be: Зьвязаная спасылка:

# S_NEWSFEED_VIA_LINKS_HEADER_SINGULAR
source: Link via:
be: Зьвязаць праз:

# S_NEWSFEED_ENCLOSURE_LINKS_HEADER_SINGULAR
source: Download:
be: Запампаваць:

# S_CONFIG_DEFAULT
source: Default
be: Па змоўчаньні

# S_DOC_NEED_JS
source: You need to enable JavaScript to use this document. Then reload the page.
be: Каб скарыстацца гэным аб’ектам, трэба дазволіць выкананьне скрыптоў Java і перагрузіць старонку.

# S_CONFIG_SHOW_ALL
source: Show all
be: Паказаць усе

# S_CONFIG_RESTART
source: Some changes may require a restart to take effect.
be: Некаторыя зьмены стануць дзейнымі пасьля перазапуску.

# S_CONFIG_TITLE
source: Preferences Editor
be: Рэдактар перавагаў

# S_HTML_DIRECTION
source: ltr
be: Злева направа

# S_OCSP_MALFORMED_REQUEST
source: The online certificate validation (OCSP) server reports that validation failed because of a malformed request.
be: Сэрвэр сеткавай праверкі сэртыфікатаў (OCSP) паведамляе, што праверка ня пройдзеная, бо запыт няправільна састаўлены

# S_OCSP_INTERNALERROR
source: The online certificate validation (OCSP) server reports that validation failed because of an unspecified server error.
be: Сэрвэр сеткавай праверкі сэртыфікатаў (OCSP) паведамляе, што праверка ня пройдзеная з-за невызначанай памылкі сэрвэра

# S_OCSP_TRYLATER
source: The online certificate validation (OCSP) server reports that validation failed because the server is offline, please try again later.
be: Сэрвэр сеткавай праверкі сэртыфікатаў (OCSP) паведамляе, што праверка ня пройдзеная, бо ён ня ў сетцы. Паспрабуйце пазьней.

# S_OCSP_SIGREQUIRED
source: The online certificate validation (OCSP) server reports that validation failed because the request should have been signed.
be: Сэрвэр сеткавай праверкі сэртыфікатаў (OCSP) паведамляе, што праверка ня пройдзеная, бо запыт павінен быць падпісаны.

# S_OCSP_UNAUTHORIZED
source: The online certificate validation (OCSP) server reports that validation failed because you are not authorized to validate this certificate.
be: Сэрвэр сеткавай праверкі сэртыфікатаў (OCSP) паведамляе, што праверка ня пройдзеная, бо Вы ня маеце права пацьвярджаць гэны сэртыфікат.

# S_OCSP_UNKNOWN_REASON
source: The online certificate validation (OCSP) server reports that validation failed because of an unknown error.
be: Сэрвэр сеткавай праверкі сэртыфікатаў (OCSP) паведамляе, што праверка ня пройдзеная з-за нявызначанай памылкі.

# S_OCSP_RESPONSE_ERROR
source: There was an error in the response returned by the online certificate validation (OCSP) server.
be: Адказ сэрвэра сеткавай праверкі сэртыфікатаў (OCSP) зьмяшчаў памылку.

# S_OCSP_VERIFY_FAILED
source: The response from the online certificate validation (OCSP) server could not be validated.
be: Праверыць сапраўднасьць адказу ад сэрвэру сеткавай праверкі сэртыфікатаў (OCSP) не атрымалася.

# S_OCSP_TOO_OLD
source: The response from the online certificate validation (OCSP) server was too old.
be: Адказ ад сэрвэру сеціўнай праверкі сэртыфікатаў (OCSP) быў занадта позьні.

# S_OCSP_REVOKED_CESSATIONOFOPERATION
source: The certificate was revoked because this site is no longer in operation
be: Сэртыфікат быў адазваны, бо гэны сайт больш не працуе

# S_OCSP_REVOKED_SUPERSEDED
source: The certificate was revoked because a newer certificate has been issued.
be: Сэртыфікат быў адазваны, бо выдадзены новы.

# S_OCSP_REVOKED_AFFILIATIONCHANGED
source: The certificate was revoked because the site has changed owners.
be: Сэртыфікат быў адазваны, бо сайт зьмяніў уладальнікаў.

# S_OCSP_REVOKED_CACOMPROMISE
source: The certificate was revoked because the Certificate Authority has been compromised, and some or all certificates issued by this authority can no longer be trusted.
be: Сэртыфікат быў адазваны, бо адпаведны сэрвэр сэртыфікатаў узламаны і некаторым зь яго сэртыфікатаў больш нельга давяраць.

# S_OCSP_REVOKED_KEYCOMPROMISE
source: The certificate was revoked because the key associated with the certificate has been compromised, and the certificate cannot be trusted.
be: Сэртыфікат быў адазваны, бо быў раскрыты яго ключ і сэртыфікату больш нельга давяраць.

# S_PLUGIN_TRANSFER_STATUS
source: Downloading data from %s
be: Перадача зьвесткаў з %s

# S_WEAK_ENCRYPTION_METHOD
source: The encryption method used by the server is not considered secure.
be: Сэрвэр ўжывае небясьпечны мэтад шыфроўкі.

# S_WEAK_CERTIFICATE_KEY
source: The server is using a short public encryption key, which is not considered to be secure.
be: Сэрвэр выкарыстоўвае кароткі публічны крыптаграфічны ключ, які лічыцца небясьпечным.

# S_SLIGHTLY_WEAK_CERTIFICATE_KEY
source: The server is using a public encryption key with a length that only provides medium security.
be: Сэрвэр выкарыстоўвае публічны крыптаграфічны ключ, дліна якога забясьпечвае сярэдні ўзровень бясьпекі.

# S_WEAK_PROTOCOL_VERSION
source: The server is using an outdated security protocol version.
be: Сэрвэр выкарыстоўвае састарэлы пратакол бясьпекі.

# S_FIND_IN_PAGE
source: &Find in page
be: &Шукаць на старонцы

# S_NITRO_DELETE_BOOKMARK
source: Delete bookmark?
be: Выдаліць закладку?

# S_NITRO_DELETE_FOLDER_ERR
source: Cannot remove folder.
be: Нельга выдаліць тэчку

# S_NEWSFEED_ALTERNATE_LINKS_HEADER_PLURAL
source: Articles:
be: Артыкулы:

# S_NEWSFEED_RELATED_LINKS_HEADER_PLURAL
source: Related links:
be: Зьвязаныя спасылкі:

# S_NEWSFEED_VIA_LINKS_HEADER_PLURAL
source: Link via:
be: Зьвязаць праз:

# S_NEWSFEED_ENCLOSURE_LINKS_HEADER_PLURAL
source: Downloads:
be: Запампоўкі:

# S_MINI_LOADING
source: Loading
be: Загрузка

# S_MINI_PROCESSING
source: Processing
be: Апрацоўвае

# S_MINI_CACHED_ITEM
source: (cached)
be: (кэшаваны)

# S_MINI_BITMAP_FONT_EXPLANATION
source: More text will fit on the screen, but browsing speed may be reduced
be: На экране можна паказаць больш тэксту, але хуткасьць прагляду можа зьнізіцца

# S_MINI_MORE_HISTORY
source: More history
be: Больш гісторыі

# S_MINI_SECURITY_NONET
source: Security Error: network access is not permitted. Please check the security setting
be: Памылка бясьпекі: доступ праз сетку не дазволены. Праверце, калі ласка, наладкі бясьпекі

# S_MINI_LOADING_STOPPED
source: Loading stopped.
be: Пампаваньне спыненае.

# S_MINI_CANNOT_READ
source: Problem reading from server.
be: Праблема падчас чытаньня з сэрвэра.

# S_MINI_SELECT_A_VALUE
source: Please select
be: Выберыце, калі ласка

# S_MINI_START_APPLICATION
source: Loading
be: Загружаецца

# S_MINI_LAST_VISITED
source: Last visited
be: Апошнія наведаныя

# S_MINI_WELCOME
source: Welcome to Opera Mini!
be: Вас вітае Opera Mini!

# S_MINI_NETWORK_SETUP
source: Network setup
be: Сеткавыя наладкі

# S_MINI_NEED_INTERNET
source: To start using Opera Mini your phone needs a GPRS/3G profile.
be: Каб карыстацца Opera Mini, Вы павінны мець профіль GPRS/3G на тэлефоне.

# S_MINI_TRAFFIC_CHARGE
source: Opera Mini is free to install and use. Your service provider may charge for network traffic.
be: Усталёўвайце й карыстайцеся Opera Mini бясплатна. Магчыма, Ваш правайдар будзе здымаць плату за пампаваны аб'ём.

# S_MINI_CLEAR_HISTORY_CONFIRM
source: You are about to clear your entire browsing history. Do you wish to continue?
be: Вы выдаляеце ўсю гісторыю прагляду. Працягнуць?

# S_MINI_CHANGE_WINDOW_SIZE
source: Change window size
be: Зьмяніць памер вакна

# S_MINI_NEXT_TAG
source: Go to top/bottom/text start
be: Перайсьці наверх/ўніз/да пачатку тэксту

# S_MINI_INTRODUCTION
source: Introduction
be: Уводзіны

# S_MINI_OTHER_SERVICES
source: Other services
be: Іншыя паслугі

# S_MINI_AN_ERROR_OCCURRED
source: An error occurred.
be: Памылка.

# S_MINI_PHONE_CALLS_NOT_SUPPORTED
source: Phone calls not supported.
be: Тэлефанаваньні не падтрымоўваюцца.

# S_MINI_TEMPORARY_SERVER_ERROR
source: Temporary server error. Please try again later
be: Часовая памылка сэрвэра. Калі ласка, паспрабуйце пазней.

# S_MINI_PCHELP
source: For more information, please visit %s with a desktop Web browser.
be: Каб атрымаць больш зьвесткаў, наведайце %s з дапамогай праглядніку для настольнага кампутару

# S_MINI_PHONE_SETUP
source: Phone setup
be: Усталёўка тэлефону

# S_MINI_NAVIGATION_HELP
source: To scroll up and down, and to select links, press the joystick up and down. To scroll an entire screen height up or down, press the joystick left or right.
be: Каб пераходзіць вышэй або ніжэй і выбіраць спасылкі, прыціскайце рычажок даверху ці данізу. Каб перайсьці ўверх ці ўніз на цэлую старонку, прыцісьніце рычажок улева або ўправа.

# S_MINI_HELP_CLICK_HIFI
source: To follow a link, push the joystick.
be: Каб адчыніць спасылку, націсьніце на рычажок.

# S_MINI_HELP_CLICK_LOFI
source: To follow a link, push the joystick or press *.
be: Каб адчыніць спасылку, націсьніце на рычажок або на *.

# S_MINI_SMS_SENT
source: Text message sent. Please wait for a reply.
be: Тэкставае паведамленьне дасланае. Калі ласка, чакайце адказу.

# S_MINI_SMS_NOT_SENT
source: There was a problem sending the text message.
be: Падчас дасылкі тэкставага паведамленьня ўзьнікла праблема.

# S_MINI_PAGE_ICON
source: Page icon
be: Іконка старонкі

# S_MINI_PARTITION
source: Partition
be: Падзел

# S_MINI_SECURE
source: Secure
be: Бясьпечны

# S_MINI_BUG_REPORT
source: Bug report
be: Паведамленьне пра памылку

# S_MINI_ADDRESS
source: Address
be: Адрас

# S_MINI_HIGHER_IMG_QUALITY
source: Higher image quality
be: Высокая якасьць малюнку

# S_MINI_HIGHER_IMG_QUALITY_HELP
source: Doubles the amount of downloaded data
be: Падвойвае аб'ём пампаваньня

# S_MINI_SET_CLOCK
source: Set clock:
be: Наладзіць гадзіньнік:

# S_MINI_BOOKMARK_NOT_SAVED
source: Bookmark not saved.
be: Закладка не захаваная.

# S_MINI_DISPLAY_ON_START_PAGE
source: Display on start page
be: Паказваць на пачатковай старонцы

# S_MINI_MORE_SELECT_OPTIONS
source: More
be: Больш

# S_MINI_SMS_NOT_SUPPORTED
source: SMS functionality is not supported by this device.
be: Прылада не падтрымоўвае функцыю СМС.

# S_MINI_TESTING
source: Testing
be: Праверка

# S_MINI_CONNECTION_TEST_SUCCESS
source: You have a working network connection.
be: Сеткавае злучэньне працуе.

# S_MINI_CONNECTION_TEST_FAILURE
source: You do not have a working network connection. Please visit %s with your desktop browser for instructions.
be: Сеткавае злучэньне не працуе. Каб атрымаць парады, трэба зайсьці на %s праз прагляднік настольнага кампутара.

# S_MINI_PUSH_TO_TEST_HIFI
source: Push the joystick or center navigation key to test your network connection now.
be: Націсьніце рычажок або цэнтральную кнопку пераходаў, каб праверыць сеткавае злучэньне.

# S_MINI_PUSH_TO_TEST_LOFI
source: Press * to test your network connection now.
be: Каб праверыць сеткавае злучэньне, націсьніце *.

# S_MINI_DOWNLOADS_NOT_SUPPORTED
source: Downloads not supported
be: Запампоўка не падтрымоўваецца

# S_MINI_PROTOCOL_NOT_SUPPORTED
source: The protocol %s is not currently supported
be: Пратакол %s зараз не падтрымліваецца

# S_MINI_MISSING_BUG_DESCRIPTION
source: You must enter a bug description.
be: Трэба апісаць праблему.

# S_MINI_EULA_LINK
source: By downloading Opera Mini you accept the <a href='%s'>end user license agreement</a>.
be: Калі Вы запампоўваеце Opera Mini, Вы прымаеце ўмовы <a href='%s'>ліцэнзійнага пагадненьня з карыстальнікам</a>.

# S_MINI_SMS_DELIVERY_RESULT
source: Delivery Report
be: Паведамленьне пра дасылку

# S_MINI_HIFI_DOWNLOAD_LINK
source: Download high memory version
be: Запампаваць вэрсію для вялікай апэратыўнай памяці

# S_MINI_LOFI_DOWNLOAD_LINK
source: Download low memory version
be: Запампаваць вэрсію для малой апэратыўнай памяці

# S_MINI_SMS_SEND_FAILURE
source: Failed to send your SMS. Please verify your input data.
be: СМС не дасланае. Калі ласка, праверце зьвесткі.

# S_MINI_SMS_SEND_SUCCESS
source: Your SMS to (%s) with content [%s] has been sent with sender phone number (%s).
be: СМС да (%s) са зьместам (%s) было дасланае з нумару (%s).

# S_MINI_FILETYPE_NOT_HANDLED
source: Filetype not handled for %O
be: Для %O гэты тып файла не апрацоўваецца

# S_MINI_JAVASCRIPT_INPUT_NOT_SUPPORTED
source: JavaScript input dialog not supported.
be: Няма падтрымкі дыялёгу ўводу JavaScript.

# S_MINI_INTERNAL_ERROR
source: Request failed due to an internal server error
be: Запыт стаўся няўдалым з-за ўнутранай памылкі сэрвэру

# S_MINI_REQUEST_TIMEOUT
source: Request timed out while loading %O
be: Падчас запампоўкі %O адказ на запыт не прыйшоў

# S_MINI_PAGE_REQUIRES_AUTH
source: This page requires authentication (%O)
be: Старонка патрабуе ідэнтыфікацыі (%O)

# S_MINI_UNKNOWN_HOST
source: Unknown host %O
be: Невядомы хост %O

# S_MINI_IGNORING_FILE_WITH_TYPE
source: Ignoring %O with type %O.
be: Прапускае %O з тыпам %O

# S_MINI_DOWNLOAD_VERSIONS_HELP
source: High memory and low memory versions of Opera Mini are available. We recommend that you download the low memory version, unless you are certain that your phone will have enough memory to run the high memory version.
be: Даступны вэрсіі Opera Mini для вялікай або малай апэратыўнай памяці. Раем запампаваць вэрсію для малага аб'ёму памяці, калі Вы ня ўпэўненыя, што апэратыўная памяць тэлефону вялікая.

# S_MINI_DOWNLOAD_OPERA_MINI
source: Download Opera Mini!
be: Запампуйце Opera Mini!

# S_MINI_TRANSCODER_SERVER
source: Transcoder Server
be: Сэрвэр Транскодэр

# S_MINI_DEVICE_IS_BROKEN
source: However it is currently not supported by Opera Mini.
be: Аднак Opera Mini яе зараз не падтрымоўвае.

# S_MINI_DOWNLOAD_IF_CORRECT
source: If this is correct, please select the link below to download Opera Mini.
be: Калі гэта так, адчыніце спасылку ніжэй, каб запампаваць Opera Mini.

# S_MINI_ALTERNATIVE_DOWNLOAD_REDIRECT
source: If this is not correct, please continue to the <a href='%s'>alternative download page</a>.
be: Калі гэта ня так, перайдзіце, калі ласка, на <a href='%s'>альтэрнатыўную старонку для запампаваньня</a>.

# S_MINI_DOWNLOAD_OVERRIDE
source: If this is not correct, please select the link below to download Opera Mini anyway.
be: Калі гэта ня так, адчыніце, калі ласка, спасылку ніжэй, каб запампаваць Opera Mini.

# S_MINI_MESSAGE_FROM_SERVER
source: Message from server:
be: Паведамленьне ад сэрвэра:

# S_MINI_PRODUCT_BY
source: Opera Mini is a product from <a href='%s'>%s</a>
be: Opera Mini - гэта прадукт ад <a href='%s'>%s</a>

# S_MINI_PART_X_OF_Y
source: Part %d/%d
be: Частка %d/%d

# S_MINI_LINK_LIST_OF_KNOWN_DEVICES
source: See the <a href='%s'>list of known phones</a> for more details.
be: Больш зьвесткаў можна атрымаць тут: <a href='%s'>сьпіс вядомых тэлефонаў</a>.

# S_MINI_THANK_YOU
source: Thank you
be: Дзякуй

# S_MINI_THANKS_FOR_BUG_REPORT
source: Thanks for your bug report!
be: Дзякуй за паведамленьне пра праблему!

# S_MINI_THE_A_TEAM
source: The %s Team
be: Каманда %s

# S_MINI_COMMUNICATION_NOT_SECURE
source: The communication between your phone and this page is not secure.
be: Перадача зьвесткаў паміж тэлефонам і старонкай небясьпечная.

# S_MINI_LOCATION_COULD_NOT_BE_LOADED
source: The location %O could not be loaded
be: Запампаваць з крыніцы %O не атрымалася

# S_MINI_NEW_VERSION_AVAILABLE
source: There is a new version of %s available.
be: Даступна новая вэрсія %s.

# S_MINI_UPGRADEP
source: Upgrade?
be: Мадэрнізаваць?

# S_MINI_DEVICE_NOT_DETECTED
source: Your phone model could not be detected.
be: Нельга вызначыць мадэль Вашага тэлефону.

# S_MINI_MAILTO_LINKS_NOT_HANDLED
source: mailto: links not handled
be: Спасылкі тыпа mailto: не працуюць
