Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# D_SELECT_FONT_TITLE
source: Select Font
be: Выбраць шрыфт

# D_SELECT_FONT_ITALIC
source: Italic
be: Нахілены

# D_SELECT_FONT_UNDERLINE
source: Underline
be: Падкрэсьліць

# D_SELECT_FONT_OVERLINE
source: Overline
be: Рыска зьверху

# D_SELECT_FONT_STRIKEOUT
source: Strikeout
be: Закрэсьліць

# D_SELECT_FONT_COLOR
source: Color
be: Колер

# D_SELECT_FONT_SAMPLE
source: Sample
be: Узор

# D_SECURITY_PROTOCOLS_TITLE
source: Security Protocols
be: Пратаколы бясьпекі

# D_SECURITY_PROTOCOLS_CIPHERS_TO_ENABLE
source: Select ciphers to enable
be: Выбраць і дазволіць шыфр

# D_FIND_TEXT_FIND_WHAT
source: Find
be: Знайсьці

# D_FIND_TEXT_FIND_NEXT
source: Find Next
be: Знайсьці наступны

# D_FIND_TEXT_MATCH_WHOLE_WORD
source: Match whole word only
be: Толькі слова цалкам

# D_FIND_TEXT_MATCH_CASE
source: Match case
be: Улічваць вялікія літары

# D_FIND_TEXT_SEARCH_UP
source: Search up
be: Шукаць вышэй

# D_FIND_TEXT_SEARCH_DOWN
source: Search down
be: Шукаць ніжэй

# D_PREFERENCES_START_SAVED_SESSION
source: Start with saved session
be: Пачаць з захаванай сэсіі

# D_PREFERENCES_SEARCH_ENTER_G_OPERA
source: Entering 'g opera' will search for Opera using the Google search engine
be: Калі ўвесьці “g opera”, шукач Google будзе шукаць Opera

# D_USE_AS_SPEEDDIAL_SEARCH
source: Use as Speed Dial search engine
be: Выкарыстоўваць шукач за Хуткі выклік

# D_PREFERENCES_SKIN
source: Skin
be: Выгляд

# D_PREFERENCES_SKIN_SIZE
source: Size
be: Памер

# D_PREFERENCES_TOOLBARS_AND_MENUS
source: Toolbars and menus
be: Панэлі інструмэнтаў ды мэню

# D_PREFERENCES_TOOLBARS_AND_MENUS_RENAME
source: Rename
be: Пераназваць

# D_PREFERENCES_TOOLBARS_AND_MENUS_DUPLICATE
source: Duplicate
be: Дубляваць

# D_PREFERENCES_TOOLBARS_AND_MENUS_DELETE
source: Delete
be: Выдаліць

# D_PREFERENCES_TOOLBARS_AND_MENUS_PROGRESSBAR
source: Progress Bar
be: Прагрэс

# D_PREFERENCES_MOUSE_AND_KEYBOARD
source: Mouse and keyboard
be: Мыш і клявіятура

# D_PREFERENCES_MOUSE_AND_KEYBOARD_EDIT
source: Edit…
be: Правіць…

# D_PREFERENCES_MOUSE_AND_KEYBOARD_ENABLE_TOOLTIPS
source: Show tooltips
be: Паказваць падказкі

# D_PREFERENCES_WINDOWS_NEWPAGES
source: New tabs
be: Новыя акенцы

# D_PREFERENCES_MULTIMEDIA_SMOOTH_ZOOMING
source: Smooth zooming of images
be: Плаўнае маштабаваньне малюнкаў

# D_PREFERENCES_FILETYPES_HIDE_FILETYPES
source: Hide file types opened with Opera
be: Хаваць тыпы файлаў, якія адчыняе Opera

# D_PREFERENCES_DEFAULT_APPLICATION
source: Default application
be: Асноўнае прылажэньне

# D_PREFERENCES_FILETYPES_HANDL_BY_OPERA
source: File types handled by Opera
be: Файлы, зь якімі працуе Opera

# D_PREFERENCES_PROTOCOLS_HANDL_BY_OPERA
source: Protocols handled by Opera
be: Пратаколы, зь якімі працуе Opera

# D_PREFERENCES_PROTOCOLS_HTML
source: HTML documents
be: Дакумэнты HTML

# D_PREFERENCES_PROTOCOLS_XML
source: XML documents
be: Дакумэнты ХML

# D_PREFERENCES_PROTOCOLS_URL_SHORTCUTS
source: URL shortcuts
be: Гарачыя адрасы URL

# D_PREFERENCES_PROTOCOLS_GIF
source: GIF images
be: Малюнкі GIF

# D_PREFERENCES_PROTOCOLS_JPEG
source: JPEG images
be: Малюнкі JPEG

# D_PREFERENCES_PROTOCOLS_PNG
source: PNG images
be: Малюнкі PNG

# D_PREFERENCES_PROTOCOLS_BMP
source: BMP images
be: Малюнкі BMP

# D_PREFERENCES_PROTOCOLS_XMB
source: XBM images
be: Малюнкі XBM

# D_PREFERENCES_PROTOCOLS_MAILTO
source: mailto
be: пісаць

# D_PREFERENCES_SKIN_FILE_EDIT_VIEW_ETC
source: File Edit View Bookmarks Tools Help
be: Файл Правіць Закладкі Інструмэнты Дапамога

# D_PREFERENCES_EMAIL_USEOPERA
source: Use Opera
be: Скарыстаць Opera

# D_PREFERENCES_HIST_CACHE_TYPED_IN
source: Typed-in addresses
be: Уведзеныя адрасы

# D_PREFERENCES_HIST_CACHE_VISITED_ADR
source: Visited addresses
be: Наведаныя адрасы

# D_PREFERENCES_HIST_CACHE_MEMORY_CACHE
source: Memory cache
be: Кэш памяці

# D_PREFERENCES_HIST_CACHE_CHECK_DOC
source: Check documents
be: Праверыць дакумэнты

# D_PREFERENCES_HIST_CACHE_CHECK_IMAGES
source: Check images
be: Праверыць малюнкі

# D_PREFERENCES_HIST_CACHE_CHECK_OTHER
source: Check other
be: Праверыць іншае

# D_PREFERENCES_PRIVACY_NORMAL_COOKIES
source: Normal cookies
be: Звычайныя маркёры

# D_PREFERENCES_PRIVACY_THIRD_PARTY
source: Third-party cookies
be: Маркёры трэціх бакоў

# D_SECURITY_MASTERPW
source: Master password
be: Пароль Майстры

# D_SECURITY_MASTERPW_TITLE
source: Master Password
be: Пароль Майстры

# D_SECURITY_SECURITYPROTOCOL
source: Security Protocols…
be: Пратаколы бясьпекі…

# D_SECURITY_MANAGE_CERTIFICATES
source: Manage Certificates…
be: Кіраваць сэртыфікатамі…

# D_FONT_WEIGHT
source: Weight
be: Вага

# D_PREFERENCES_OPEN_IN_TERMINAL
source: Open in terminal
be: Адчыніць у тэрмінале

# D_PREFERENCES_NEWS_PROGRAM
source: News program
be: Праграма навінаў

# D_PREFERENCES_PAGE_IMAGES
source: Images
be: Малюнкі

# D_PREFERENCES_PAGE_ICONS
source: Page icons
be: Іконкі старонак

# D_PREFERENCES_JAVA_PATH
source: Java path
be: Шлях Java

# D_PREFERENCES_VALIDATE_JAVA_PATH
source: Validate Java Path
be: Праверыць шлях Java

# D_PREFERENCES_SHOW_ALL_PAGE_ICONS
source: Embedded icons and favicons
be: Унесеныя іконкі ды любімыя іконкі

# D_PREFERENCES_SHOW_EMBEDDED_PAGE_ICONS
source: Embedded icons only
be: Толькі любімыя іконкі

# D_PREFERENCES_SHOW_NO_PAGE_ICONS
source: Show no icons
be: Ніякіх іконак

# D_PREFERENCES_JAVA_PATH_CORRECT
source: The Java path seems to specify a valid directory.
be: Здаецца, шлях Java адпавядае дзейнай дырэкторыі.

# D_PREFERENCES_JAVA_PATH_MISSING
source: Could not find a valid Java installation.
be: Ня знойдзеная дзейная ўсталёўка Java.

# D_PREFERENCES_JAVA_PATH_SUGGESTION
source: The directory below seems to be a better alternative. Use this directory instead?
be: Дырэкторыя ніжэй здаецца лепшым варыянтам. Скарыстаць яе?

# D_PREFERENCES_JAVA_PATH_NOGO
source: Enter another directory and try again.
be: Пазначыць іншую дырэкторыю і спрабаваць яшчэ раз.

# D_PLUGIN_PATH
source: Plug-in path
be: Шлях даданага модулю

# D_PLUGIN_PATH_COMPONENTS
source: Paths
be: Шляхі

# D_PLUGIN_PATH_DETECTED
source: Detected plug-ins
be: Знойдзеныя дадатковыя модулі

# D_PLUGIN_FIND_NEW
source: Find New…
be: Знайсьці новы…

# D_PLUGIN_CHANGE_PATH
source: Change Path…
be: Зьмяніць шлях…

# D_PLUGIN_ASSOCIATION
source: Plug-in Association
be: Зьвязка з даданымі модулямі

# D_PLUGIN_ASSOCIATION_SELECT
source: Select the plug-ins you want to associate
be: Выберыце даданыя модулі, зь якімі зьвязваць

# D_SELECT_NEW_BOOKMARK_FILE
source: Select New Opera Bookmark File
be: Выбраць новы файл закладак Opera

# D_SELECT_NEW_CONTACT_FILE
source: Select New Opera Contact File
be: Выбраць новы файл кантактаў Opera

# D_SELECT_BOOKMARK_FILE
source: Select Opera Bookmark File
be: Выбраць файл закладак Opera

# D_SELECT_CONTACT_FILE
source: Select Opera Contact File
be: Выбраць файл кантактаў Opera

# D_EXPORT_BOOKMARK_FILE
source: Export Opera Bookmarks
be: Экспартаваць закладкі Opera

# D_EXPORT_CONTACT_FILE
source: Export Opera Contacts
be: Экспартаваць кантакты Opera

# D_SAVE_BOOKMARK_FILE_AS
source: Save Opera Bookmarks As
be: Захаваць закладкі Opera як

# D_SAVE_CONTACT_FILE_AS
source: Save Opera Contacts As
be: Захаваць кантакты Opera як

# D_SAVE_BOOKMARK_FILE_AS_HTML
source: Export Opera Bookmarks as HTML
be: Экспартаваць закладкі Opera як HTML

# D_SAVE_CONTACT_FILE_AS_HTML
source: Save Opera Contacts as HTML
be: Захаваць кантакты Opera як HTML

# D_SAVE_SELECTED_BOOKMARKS_AS
source: Save Selected Opera Bookmarks As
be: Захаваць выбраныя закладкі Opera як

# D_SAVE_SELECTED_CONTACTS_AS
source: Save Selected Opera Contacts As
be: Захаваць выбраныя кантакты Opera як

# D_SAVE_SELECTED_BOOKMARKS_AS_HTML
source: Save Selected Opera Bookmarks as HTML
be: Захаваць выбраныя закладкі Opera як HTML

# D_SAVE_SELECTED_CONTACTS_AS_HTML
source: Save Selected Opera Contacts as HTML
be: Захаваць выбраныя кантакты Opera як HTML

# D_IMPORT_OPERA_BOOKMARK_FILE
source: Select Opera Bookmarks to Import
be: Выбраць закладкі Opera для імпарту

# D_IMPORT_OPERA_CONTACT_FILE
source: Select Opera Contacts to Import
be: Выбраць кантакты Opera для імпарту

# D_IMPORT_NETSCAPE_BOOKMARK_FILE
source: Select Netscape Bookmarks to Import
be: Выбраць закладкі Netscape для імпарту

# D_IMPORT_EXPLORER_BOOMARK_FOLDER
source: Select Internet Explorer Favorites Folder to Import
be: Выбраць тэчку любімых у Internet Explorer для імпарту

# D_IMPORT_KONQUEROR_BOOKMARK_FILE
source: Select Konqueror Bookmarks to Import
be: Выбраць закладкі Konqueror для імпарту

# D_IMPORT_KDE1_BOOMARK_FOLDER
source: Select KDE1 Bookmark Folder to Import
be: Выбраць тэчку закладак KDE1 для імпарту

# D_SELECT_SOUND_FILE
source: Select Sound File
be: Выбраць гукавы файл

# D_SELECT_LANGUAGE_FILE
source: Select Language File
be: Выбраць моўны файл

# D_SELECT_STYLE_SHEET_FILE
source: Select Style Sheet File
be: Выбраць файл стыляў шрыфту

# D_LANGUAGE_TYPES
source: Language files |*.lng|
be: Моўныя файлы |*.lng|

# D_EDIT_KEYBOARD_SETUP
source: Edit Keyboard Setup
be: Правіць наладкі клявіятуры

# D_EDIT_MOUSE_SETUP
source: Edit Mouse Setup
be: Правіць наладкі мышы

# D_EDIT_VOICE_SETUP
source: Edit Voice Setup
be: Правіць наладкі голасу

# D_EXTERNAL_CLIENT_MISSING
source: You have not specified an external helper application. Do you want to modify the configuration now?
be: Вы не пазначылі вонкавае прылажэньне-дапаможнік. Зьмяніць канфігурацыю зараз?

# D_EMAIL_CLIENT
source: E-mail client
be: Кліент электроннай пошты

# D_EXTERNAL_EXECUTION_FAILURE
source: Could not start external helper application. Do you want to modify the configuration now?
be: Вонкавае прылажэньне-дапаможнік не запусьцілася. Зьмяніць канфігурацыю?

# D_AUTHENTICATION_AUTO
source: Auto
be: Аўтаматычна

# D_PLAINTEXT
source: Plaintext
be: Просты тэкст

# D_MORE_BUTTON
source: More…
be: Болей…

# D_FIRST_TIME_TITLE
source: First-time setup
be: Першая ўсталёўка

# D_QT_CUSTOM_FILE_FILTER_ENTRY
source: %1 files (*.%2)
be: файлы %1 (*.%2)

# D_IMPORT_CERTIFICATE
source: Import Certificate
be: Сэртыфікат імпарту

# D_EXPORT_CERTIFICATE
source: Export Certificate
be: Сэртыфікат экспарту

# D_CLEAR_JS_CONSOLE
source: Clear
be: Ачысьціць

# D_MINIMIZE_DIALOG
source: Minimize
be: Зьменшыць

# D_REMOVE_FROM_VIEW_DETAILS
source: Only remove from this filter. Keyboard shortcut: Ctrl+X
be: Зьняць толькі з гэтай выявы. Гарачыя клявішы: Ctrl+X

# D_INPUT_MANAGER_CAPTION
source: Input Manager
be: Кіраўнік уводу

# D_HTTP11_FOR_PROXY
source: Enable HTTP 1.1 for proxy
be: Дазволіць HTTP 1.1 для проксі

# D_PRESENTATION_MODES
source: Presentation Modes
be: Рэжымы прагляду

# D_SMOOTH_SCROLLING
source: Smooth scrolling
be: Плаўны пракрут

# D_DEFAULT_PRESENTATION_MODE
source: Default mode
be: Асноўны рэжым

# D_CONFIGURE_PRESENTATION_MODES
source: Configure Modes…
be: Наладзіць рэжымы…

# D_ENABLE_FORMS_STYLING
source: Enable styling of forms
be: Дазволіць стылі фармуляраў

# D_ENABLE_SCROLLBAR_STYLING
source: Enable styling of scrollbars
be: Дазволіць стылі палосаў пракруту

# D_WARN_BEFORE_DELETING_MAIL
source: Warn before deleting messages
be: Папярэджваць перад выдаленьнем паведамленьняў

# D_VOICE_PREFERENCES_CAPTION
source: Voice Preferences
be: Перавагі галасавых функцый

# D_VOICE_LISTENING_MODE
source: Talk key mode
be: Рэжым клявішы гутаркі

# D_PUSH_TO_TALK_KEY
source: Key to talk
be: Клявіша гутаркі

# D_VOICE_LOG_LEVEL
source: Voice log level
be: Узровень логу голасу

# D_MOUSE_CANCEL_VOICE
source: Stop computer speech if I click mouse button
be: Спыняць гутарку кампутара па кліку мышы

# D_CHANGES_REQUIRE_RESTART
source: Note: Changes in the settings will require a restart of Opera to take effect.
be: Заўвага: Зьмены ў наладках стануць дзейнымі пасьля перазапуску Opera

# D_SAVING_FAILED_TITLE
source: Saving Failed
be: Захаваць не атрымалася

# D_HOTLIST_SAVE_FAILED
source: Could not save file.
be: Файл не захаваны.

# D_TRY_AGAIN_QUESTION
source: Try again?
be: Спрабаваць яшчэ?

# D_REALLY_CLOSE_ALL_PAGES
source: Close all tabs?
be: Зачыніць усе вакенцы?

# D_REALLY_CLOSE_ALL_BUT_ACTIVE_PAGE
source: Close all but active tab?
be: Зачыніць усе вакенцы, акрамя актыўнага?

# D_KIOSK_RESET_TITLE
source: Opera Reset
be: Вярнуць наладкі Opera

# D_MANAGE_BOOKMARK_DIALOG_TITLE
source: Manage Bookmarks
be: Кіраваць закладкамі

# D_OFFLINE_MODE_TITLE
source: Offline
be: Рыска зьверху

# D_CONTINUE
source: Continue
be: Працягваць

# D_PAUSE
source: Pause
be: Паўза

# D_REINDEX_MAIL
source: Reindex Mail
be: Індэксаваць пошту

# D_JAVASCRIPT_OPTION_DIALOG_TITLE
source: JavaScript Options
be: Варыянты JavaScript

# D_WAND_NEVER_ON_SERVER
source: Never on entire server
be: Ніколі на ўсім сэрвэры

# D_IMPORT_PROCESSING_SIMPLE
source: Processing messages (%li%%) (Total: %li)
be: Апрацоўка паведамленьняў (%li%%) (Разам: %li)

# D_IMPORT_PROCESSING_FULL
source: Processing messages (%li%%) %li/%li (Total: %li)
be: Апрацоўка паведамленьняў (%li%%) %li/%li (Разам: %li)

# D_IMPORT_FINISHED
source: Import finished. %li messages imported.
be: Імпарт скончаны. Імпартаваныя %li паведамленьні(яў).

# D_SELECT_FILES_TO_IMPORT
source: Select file(s) to import
be: Выберыце файл(ы) для імпарту

# D_ERR_LOADING_ABORTED_OOM
source: Loading aborted because the memory limit has been reached
be: Запампоўка спынілася, бо скончыўся аб'ём памяці

# D_SKIN_FAILURE_TITLE
source: Incompatible skin version
be: Несумяшчальная вэрсія выгляду

# D_SETUP_FAILURE_TITLE
source: Incompatible setup version
be: Несумяшчальная вэрсія ўсталёўкі

# D_SETUP_FAILURE_MESSAGE
source: The selected setup cannot be applied. Please choose a setup made for the Opera version you are using.
be: Выбраная усталёўка ня можа быць скарыстаная. Калі ласка, выберыце ўсталёўку для Вашай вэрсіі Opera.

# D_MIDDLE_CLICK_OPTIONS
source: Middle-Click Options…
be: Варыянты сярэдняга кліку…

# D_SAVE_PAGE_AND_IMAGES
source: Save With Images As
be: Захаваць з малюнкамі як

# D_AD_PREFS_READ_MORE
source: Read more
be: Чытаць далей

# D_ALLOW_RIGHT_CLICK_JS
source: Allow scripts to detect context menu events
be: Дазволіць скрыптам вызначаць падзеі кантэкстнага мэню

# D_AUTOMATICALLY_CC
source: Automatically Cc
be: Аўтаматычная копія

# D_AUTOMATICALLY_BCC
source: Automatically Bcc
be: Аўтаматычная схаваная копія

# D_SPELLCHECK_DONE
source: Spelling check completed
be: Правапіс правераны

# D_SPELLCHECK
source: Spelling Check
be: Праверка правапісу

# D_SUBSCRIBE_RSS
source: Subscribe to Feeds
be: Падпісацца да стужак навінаў

# D_SUBSCRIBE_CHAT
source: Chat Rooms
be: Пакоі чату

# D_GROUP_NAME
source: Name
be: Назва

# D_GROUP_ADDRESS
source: Address
be: Адрас

# D_IMPORT_MAIL_INTO
source: <new account>
be: <новая скрыня>

# D_PTT
source: Hold key while talking
be: Трымаць кнопку падчас гутаркі

# D_PTA
source: Press key, then talk
be: Націснуць кнопку, потым гаварыць

# D_APTA
source: Key not required to talk
be: Каб гаварыць, кнопкі ня трэба

# D_PTT_KEY_NONE
source: None
be: Нататкі

# D_PTT_KEY_INSERT
source: Insert
be: Уставіць

# D_PTT_KEY_SCROLLLOCK
source: Scroll Lock
be: Блякаваць пракрут

# D_PTT_KEY_CUSTOM
source: Custom
be: Уласны

# D_VOICELOG_LEVEL0
source: Log disabled
be: Адключаны лог

# D_VOICELOG_LEVEL1
source: Verbose
be: Шмаслоўны

# D_VOICELOG_LEVEL2
source: Info
be: Інфармацыя

# D_VOICELOG_LEVEL3
source: Warning
be: Папярэджаньні

# D_VOICELOG_LEVEL4
source: Severe
be: Сур’ёзны

# D_VOICE_SETUP
source: Voice Setup
be: Усталёўка голасу

# D_ENCODING_MISMATCH_CAPTION
source: Encoding Mismatch
be: Неадпаведнае кадаваньне

# D_ENCODING_MISMATCH_TEXT
source: These characters cannot be sent using your current settings. Do you wish to send this message as Unicode (UTF-8)? If you select [No], the characters below will appear as question marks in the sent message. %s
be: Вашыя наладкі не дазваляюць дасылаць такія сымбалі. Даслаць паведамленьне ў Unicode (UTF-8)? Калі Вы адкажаце [Не], сымбалі ніжэй будуць замененыя на пытальнікі. %s

# D_QT_PRINT_FROM_TO
source: Pages (from-to)
be: Старонкі (ад-каму)

# D_JANUARY
source: January
be: студзеня

# D_FEBRUARY
source: February
be: лютага

# D_MARS
source: March
be: сакавіка

# D_APRIL
source: April
be: красавіка

# D_MAY
source: May
be: траўня

# D_JUNE
source: June
be: чэрвеня

# D_JULY
source: July
be: ліпеня

# D_AUGUST
source: August
be: жніўня

# D_SEPTEMBER
source: September
be: верасьня

# D_OCTOBER
source: October
be: кастрычніка

# D_NOVEMBER
source: November
be: лістапада

# D_DECEMBER
source: December
be: сьнежня

# D_VALIDATE_ERROR_TYPE_MISMATCH_STR
source: Wrong format!
be: Няправільны фармат!

# D_VALIDATE_ERROR_RANGE_UNDERFLOW_STR
source: %1 is too low. The lowest value you can use is %2.
be: %1 - гэта замала. Самым маленькім можа быць %2.

# D_VALIDATE_ERROR_RANGE_OVERFLOW_STR
source: %1 is too high. The highest value you can use is %2.
be: %1 - гэта замнога. Самым вялікім можа быць %2.

# D_VALIDATE_ERROR_PRECISION_EXCEEDED_STR
source: Too exact number!
be: Занадта дакладны лік!

# D_VALIDATE_ERROR_TOO_LONG_STR
source: The entered text is too large! You used %1 letters and the limit is %2.
be: Занадта вялікі тэкст! Вы скарысталі %1 літары(аў), а можна толькі %2.

# D_VALIDATE_ERROR_PATTERN_MISMATCH_STR
source: %1 is not in the format this page requires!
be: Фармат %1 не супадае з патрэбным для старонкі!

# D_VALIDATE_ERROR_REQUIRED_STR
source: You have to specify a value
be: Увядзіце значэньне

# D_VALIDATE_ERROR_USER_DEFINED_STR
source: The value %1 is not allowed by a script on the page!
be: Значэньне %1 ня можа быць скарыстанае скрыптам на старонцы!

# D_ADD_FILE_BUTTON_TEXT
source: Add files
be: Дадаць файлы

# D_ACCOUNT_DCCPORTSTART_STR
source: DCC port pool start
be: Пачатак пулінгу порту DCC

# D_ACCOUNT_DCCPORTEND_STR
source: DCC port pool end
be: Канец пулінгу порту DCC

# D_ACCOUNT_IRCIP_METHOD_STR
source: Use server for own IP lookup
be: Скарыстаць сэрвэр для пошуку ўласнага IP

# D_CUSTOMIZE_TOOLBAR_BROWSER
source: Browser
be: Прагляднік

# D_CUSTOMIZE_TOOLBAR_SPACERS
source: Spacers
be: Прабелы

# D_CUSTOMIZE_TOOLBAR_BUTTONS
source: My buttons
be: Мае кнопкі

# D_SPELLCHECK_SUGGESTIONS
source: Suggestions
be: Прапановы

# D_USING_SPELLCHECK
source: Using spell checker
be: З праверкай правапісу

# D_SPELLCHECK_INFO
source: Spelling checker is not available. Do you want information on how to set up spell checking?
be: Праверка правапісу недаступная. Паказаць, як яе наладзіць?

# D_PERFORM_WHEN_CONNECTED
source: Perform commands when connected
be: Выконваць каманды, калі злучаны

# D_FETCHING_ROOM_LIST
source: Fetching room list…
be: Прымае сьпіс пакояў…

# D_OPEN_PRIVATE_CHAT_WINDOWS_IN_BACKGROUND
source: Open private chat windows in the background
be: Адчыняць прыватны чат у фонавых вокнах

# D_ACCOUNT_JOIN_CHAT_ROOM
source: Join
be: Далучыцца

# D_ACCOUNT_EDIT_PROPERTIES
source: Edit…
be: Правіць…

# D_ACCOUNT_REFRESH_CHATROOM_LIST
source: Refresh
be: Абнавіць

# D_CUSTOMIZE_TOOLBAR_CLICK_ANY_TO_EDIT_PROPERTIES
source: Click any toolbar to edit its properties
be: Клікніце на любую панэль інструмэнтаў, каб правіць яе ўласьцівасьці

# D_CUSTOMIZE_TOOLBAR_PLACEMENT
source: Placement
be: Разьмяшчэньне

# D_CUSTOMIZE_TOOLBAR_WRAPPING
source: Wrapping
be: Пераносы

# D_CUSTOMIZE_TOOLBAR_SHOW_ONLY_WHEN_NEEDED
source: Show only when needed
be: Паказваць толькі калі трэба

# D_CUSTOMIZE_TOOLBAR_SHOW_HIDDEN_WHILE_CUSTOMIZING
source: Show hidden toolbars while customizing
be: Паказваць схаваныя панэлі інструмэнтаў падчас наладкі

# D_CUSTOMIZE_TOOLBAR_DEFAULTS
source: Defaults
be: Наладкі па змоўч.

# D_CUSTOMIZE_TOOLBAR_CLICK_ANY_TO_VIEW_DEFAULTS
source: Click any toolbar outside this window to view its defaults
be: Клікніце на любую панэль інструмэнтаў па-за вакном, каб пабачыць яе наладкі па змоўчаньні

# D_CUSTOMIZE_TOOLBAR_RESET_TO_DEFAULTS
source: Reset Toolbar to Its Defaults
be: Вярнуць пачатковыя наладкі панэлі інструмэнтаў

# D_CUSTOMIZE_TOOLBAR_BUTTONS_AND_FIELDS
source: Buttons and fields
be: Кнопкі ды палі

# D_CUSTOMIZE_TOOLBAR_DRAG_TO_ANY_TOOLBAR
source: Drag buttons and fields to any toolbar outside this window
be: Цягніце кнопкі й палі да любой панэлі інструмэнтаў па-за гэтым вакном

# D_MAIL_INDEX_PROPERTIES_UPDATE
source: Update
be: Аднавіць

# D_MAIL_INDEX_PROPERTIES_RULES
source: Rules
be: Правілы

# D_MAIL_INDEX_PROPERTIES_LEARN_FROM_MESSAGES_ADDED
source: Learn from messages added to and removed from filter
be: Вучыцца з паведамленьняў, якія дадаюцца або выдаляюцца зь фільтру

# D_MAIL_INDEX_PROPERTIES_NEW_RULE
source: New Rule
be: Новае правіла

# D_MAIL_INDEX_PROPERTIES_REMOVE_RULE
source: Remove Rule
be: Выдаліць правіла

# D_MAIL_INDEX_PROPERTIES_MARK_AS_FILTERED
source: Mark messages as filtered
be: Пазначыць паведамленьні як фільтраваныя

# D_MAIL_INDEX_PROPERTIES_LIMIT_FILTER_TO_PARENT
source: Limit filter to messages in parent
be: Абмежаваць фільтрацыю паведамленьнямі ў дужках

# D_CHANGE_NICK_ENTER_NEW_NICKNAME
source: Enter new nickname
be: Увесьці новую мянушку

# D_ROOM_PASSWORD_TITLE
source: Password required
be: Патрабуецца пароль

# D_EDIT_ROOM_ONLY_OPERATORS_CHANGE_TOPIC
source: Only operators may change topic
be: Толькі апэратары могуць зьмяняць тэму

# D_EDIT_ROOM_ONLY_OP_OR_VOICE_MAY_SPEAK
source: Only operators or voiced users may speak
be: Толькі апэратары або карыстальнікі з функцыяй голасу могуць гаварыць

# D_EDIT_ROOM_HIDE_FROM_ROOM_LIST
source: Hide room from room lists
be: Схаваць пакой са сьпісаў пакояў

# D_EDIT_ROOM_PASSWORD_PROTECTED
source: Password protected
be: Абаронены паролем

# D_EDIT_ROOM_USER_LIMIT
source: User limit
be: Карыстальнікаў ня больш за

# D_MAIL_FILTER_ADD_RULE
source: Add Rule
be: Дадаць правіла

# D_ADD_FILTER_FILTER_THE_FOLLOWING_MESSAGES
source: Filter the following messages
be: Фільтраваць наступныя паведамленьні

# D_CONTACT_PROPERTIES_NICKNAMES
source: Nicknames
be: Мянушкі

# D_INPUT_MANAGER_START_COMMANDS_WITH_NAME
source: Start commands with name
be: Пачынаць каманды зь імя

# D_SPELL_CHECK_TITLE
source: Check Spelling
be: Праверыць правапіс

# D_SPELL_CHECK_ORIGINAL_TEXT
source: Original text
be: Зыходны тэкст

# D_SPELL_CHECK_REPLACE_WITH
source: Replace with
be: Замяніць на

# D_SPELL_CHECK_IGNORE
source: Ignore
be: Ігнараваць

# D_SPELL_CHECK_REPLACE
source: Replace
be: Замяніць

# D_SPELL_CHECK_LEARN
source: Learn
be: Вывучыць

# D_SPELL_CHECK_LANGUAGE
source: Language
be: Мова

# D_COOKIE_EDIT_TITLE
source: Cookie Information
be: Зьвесткі маркёру

# D_COOKIE_EDIT_NAME
source: Name
be: Імя

# D_COOKIE_EDIT_VALUE
source: Value
be: Значэньне

# D_COOKIE_EDIT_EXPIRES
source: Expires
be: Дзейны да

# D_COOKIE_EDIT_LAST_VISITED
source: Last visited
be: Апошняе наведваньне

# D_COOKIE_EDIT_SECURE
source: Secure
be: Бясьпечны

# D_COOKIE_EDIT_ONLY_SENT_TO_CREATOR
source: Only sent to creator
be: Даслана стваральніку

# D_COOKIE_EDIT_VERSION
source: Version
be: Вэрсія

# D_NEW_ACCOUNT_IMPORT_INTO
source: Import into:
be: Імпартаваць у:

# D_ACCOUNT_PROPERTIES_NICKNAME
source: Nickname
be: Мянушка

# D_EZX_TRANSFER_TITLE
source: Download File
be: Запампаваць файл

# D_EZX_MESSAGE_RETRY
source: Retry
be: Паўтарыць

# D_EZX_ENTER_TEXT_TITLE
source: Enter Text
be: Увядзіце тэкст

# D_FILE_HANDLER_TITLE
source: Handlers for Saved Files
be: Апрацоўнікі захаваных файлаў

# D_FILE_EDIT_HANDLER_TITLE
source: Edit File Handler
be: Правіць апрацоўнік файлаў

# D_EXPORT_MESSAGES
source: Export messages to file
be: Экспартаваць паведамленьні ў файл

# D_ENABLE_VOICE
source: Enable voice
be: Дазволіць голас

# D_ENABLE_C3N
source: Control Opera user interface using voice
be: Кіраваць карыстальніцкім інтэрфэйсам Opera з дапамогай голасу

# D_IRC_SERVER_OPERANET_EUROPE
source: OperaNet, Europe
be: OperaNet, Эўропа

# D_IRC_SERVER_UNDERNET_EUROPE
source: Undernet, Europe
be: Undernet, Эўропа

# D_IRC_SERVER_UNDERNET_NORTH_AMERICA
source: Undernet, North America
be: Undernet, Паўночная Амэрыка

# D_IRC_SERVER_IRCNET_AFRICA
source: IRCnet, Africa
be: IRCnet, Афрыка
