Repository: rafael2k/presto
Catalog: data/translations/*/reference.po
Languages: be

# S_REMOVE_ACCOUNT
source: Remove account
be: Зьняць скрыню

# S_REMOVE_ACCOUNT_WARNING
source: Are you sure you want to remove this account?
be: Сапраўды зьняць гэтую скрыню?

# S_MANAGE_ACCOUNTS
source: Manage Accounts
be: Кіраваць рэгістрацыйнымі запісамі

# S_ACCOUNT_PROPERTIES
source: Account Properties
be: Характарыстыкі рэгістрацыйнага запісу

# S_ACCOUNT_PROPERTIES_NNTP_SERVER
source: %s server
be: сэрвэр %s

# S_ACCOUNT_PROPERTIES_INCOMING_SERVER
source: Incoming %s server
be: Сэрвэр %s для прыёму

# S_ACCOUNT_PROPERTIES_OUTGOING_SERVER
source: Outgoing %s server
be: Сэрвэр %s для дасылкі

# S_DEFAULT_ENCODING
source: Default encoding
be: Кадаваньне па змоўчаньні

# S_MAIL_SERVER_CLEANUP
source: Server cleanup
be: Чыстка сэрвэра

# S_MAIL_SERVER_CLEANUP_WARNING
source: Do you want to delete the read messages on the server?
be: Выдаліць прачытаныя паведамленьні з сэрвэра?

# S_ACCOUNT_TYPE
source: Type
be: Тып

# S_DO_NOT_SHOW_DIALOG_AGAIN
source: Do not show this dialog again
be: Не паказваць больш гэты дыялёг

# S_WIZARD_NEXT_PAGE
source: Next >
be: Далей >

# S_WIZARD_PREV_PAGE
source: < Back
be: < Назад

# S_WIZARD_FINISH
source: Finish
be: Гатова

# S_FILTER_OFF
source: Off
be: Выключаны

# S_FILTER_MEDIUM
source: Medium
be: Сярэдні

# S_FILTER_STRONG
source: Strong
be: Моцны

# S_FILTER_OR
source: Or
be: Або

# S_FILTER_AND
source: And
be: Ды

# S_FILTER_SUBJECT
source: Subject
be: Тэма

# S_FILTER_FROM_HEADER
source: From header
be: Найменьне “Ад”

# S_FILTER_TO_HEADER
source: To header
be: Найменьне “Каму”

# S_FILTER_CC_HEADER
source: Cc header
be: Найменьне “Копія”

# S_FILTER_REPLYTO_HEADER
source: Reply-to header
be: Найменьне “Адказаць”

# S_FILTER_NEWSGROUPS_HEADER
source: Newsgroups header
be: Найменьне “Групы навінаў”

# S_FILTER_ANY_HEADER
source: Any header
be: любое найменьне

# S_FILTER_ENTIRE_MESSAGE
source: Entire message
be: Паведамленьне цалкам

# S_FILTER_CONTAINS
source: Contains
be: Зьмяшчае

# S_FILTER_DOES_NOT_CONTAIN
source: Does not contain
be: Не зьмяшчае

# S_FILTER_MATCHES_REGEXP
source: Matches regexp
be: Пасуе “regexp”

# S_FILTER_MATCH_MESSAGES_WHERE
source: Match messages where
be: Выбраць паведамлеьні, дзе

# S_FILTER_OR_MATCH_MESSAGES_WHERE
source: Or where
be: Або дзе

# S_FILTER_AND_MATCH_MESSAGES_WHERE
source: And where
be: І дзе

# S_FILTER_DESCRIPTION_SUBJECT
source: subject
be: тэма

# S_FILTER_DESCRIPTION_NAME_OF_SENDER
source: name of sender
be: імя адпраўніка

# S_FILTER_DESCRIPTION_ANY_HEADER
source: any header
be: любое найменьне

# S_FILTER_DESCRIPTION_ENTIRE_MESSAGE
source: entire message
be: паведамленьне цалкам

# S_FILTER_DESCRIPTION_CONTAINS
source: contains
be: зьмяшчае

# S_FILTER_DESCRIPTION_DOES_NOT_CONTAIN
source: does not contain
be: не зьмяшчае

# S_DOWNLOAD_OPERA_SKIN
source: Download Opera Skin
be: Запампаваць выгляд Opera

# S_DOWNLOADING_SKIN
source: Downloading skin…
be: Пампуецца выгляд…

# S_APPLY_DOWNLOADED_SKIN
source: Apply downloaded skin
be: Прымяніць запампаваны выгляд

# S_KEEP_THIS_SKIN
source: Do you want to keep this skin?
be: Захоўваць такі выгляд?

# S_SKIN_NAME
source: Skin name:
be: Назва выгляду:

# S_SKIN_AUTHOR
source: Author:
be: Аўтар:

# S_SKIN_DOWNLOAD_FAILED
source: Download failed
be: Не ўдалося запампаваць

# S_PREVIOUS_SESSION_AUTOSAVED
source: Previous session (auto saved)
be: Папярэдняя сэсія (аўтазахаваная)

# S_SKIN_DOWNLOADED_BYTES
source: Downloaded %d bytes
be: Запампаваныя %d байты(аў)

# S_DELETE
source: Delete
be: Выдаліць

# S_MESSAGES_SENT
source: %u sent
be: Дасланыя %u

# S_MESSAGE_BODY_NOT_DOWNLOADED
source: Message body not downloaded
be: Асноўная частка лісту не запампаваная

# S_NEW_ACCOUNT_POP
source: Regular e-mail (POP)
be: Звычайная пошта (РОР)

# S_NEW_ACCOUNT_NEWS
source: Newsgroups
be: Групы навінаў

# S_NEW_ACCOUNT_IMPORT
source: Import e-mail
be: Імпартаваць пошту

# S_NEW_ACCOUNT_OPERAMAIL
source: Opera Web Mail
be: Сеціўная пошта Opera

# S_IMPORT_FROM_OPERA6
source: Import from Opera 5/6
be: Импартаваць з Opera 5/6

# S_IMPORT_FROM_EUDORA
source: Import from Eudora
be: Імпартаваць з Eudora

# S_IMPORT_FROM_NETSCAPE6
source: Import from Netscape 6/7
be: Імпартаваць з Netscape 6/7

# S_IMPORT_FROM_OE
source: Import from Outlook Express
be: Імпартаваць з Outlook Express

# S_IMPORT_FROM_MBOX
source: Import generic mbox file
be: Імпартаваць агульны файл пошты

# S_IMPORT_NETSCAPE_PREFS_FILE
source: Netscape prefs file (prefs.js):
be: Файл перавагаў Netscape (prefs.js):

# S_IMPORT_NETSCAPE_FILTER
source: Netscape prefs files (prefs.js)|prefs.js|
be: Файлы перавагаў Netscape (prefs.js)|prefs.js|

# S_IMPORT_THUNDERBIRD_PREFS_FILE
source: Thunderbird prefs file (prefs.js):
be: Файл перавагаў Thunderbird (prefs.js):

# S_IMPORT_THUNDERBIRD_FILTER
source: Thunderbird prefs files (prefs.js)|prefs.js|
be: Файлы перавагаў Thunderbird (prefs.js)|prefs.js|

# S_IMPORT_MAILBOX_FOLDER
source: Mailbox folder:
be: Паштовая тэчка:

# S_IMPORT_GENERIC_MBOX_FILE
source: Generic mbox file:
be: Агульны файл пошты:

# S_IMPORT_MBOX_FILTER
source: Generic mbox files (*.mb*)|*.mb*|All files (*.*)|*.*|
be: Агульныя файлы пошты (*.mb*)|*.mb*|Усе файлы (*.*)|*.*|

# S_HOTLIST_CHECK_MAIL_BUTTON
source: Check
be: Праверыць

# S_SERVER_RESPONSE
source: Server response:
be: Адказ сэрвэра:

# S_IMAP_FOLDER_SUBSCRIPTION_FAILED
source: Changing folder subscription failed! Maybe the folder was already subscribed/unsubscribed on the server.
be: Падпіска тэчкі не была зьмененая! Магчыма, яна ўжо была падпісаная/адпісаная на сэрвэры.

# S_TLS_NOT_AVAILABLE
source: TLS not supported on this server!
be: Гэты сэрвэр не падтрымлівае TLS!

# S_IMAP_CONNECTION_FAILED
source: Connection to IMAP server failed.
be: Не атрымалася злучыцца з сэрвэрам ІМАР.

# S_IMAP_ALERT_MESSAGE
source: Alert message from IMAP server:
be: Папярэджаньне з сэрвэра ІМАР:

# S_IMAP_SERVER_SENT_NEW_NAME
source: The folder name "%s" has been changed to "%s".
be: Назва сэрвэра была зьмененая з "%s" на "%s".

# S_APPENDING_TO_IMAP_FOLDER_FAILED
source: Appending a message to a folder failed.
be: Паведамленьне не было даданае ў тэчку.

# S_COPYING_OF_MESSAGE_FAILED
source: Copying of a message failed.
be: Паведамленьне не было скапіяванае.

# S_IMAP_STORING_FETCHED_MESSAGE_FAILED
source: Local storing of a fetched message failed. The message will be fetched again at the next check for new messages.
be: Паведамленьне не было захаванае лякальна. Яно будзе даданае ізноў падчас праверкі новых паведмаленьняў.

# S_POP3_STORE_FAILED
source: Opera tried to retrieve message %d (UIDL %s) from the POP3 server, but failed to store it on your machine.
be: Opera спрабавала забраць паведамленьне %d (UIDL %s) з сэрэвэру РОР3, але не змагла захаваць на Вашай машыны.

# S_COULD_NOT_CONNECT_TO_SERVER
source: Could not connect to server
be: Не атрымалася злучыцца з сэрвэрам

# S_FAILED_MOVING_OUT_OF_OUTBOX
source: Message sent, but it wasn't possible to move it out of the outbox
be: Паведамленьне дасланае, але не было выдаленае з Дасланых

# S_SMTP_ERR_SENDING_FAILED
source: Sending e-mail failed. Maybe the SMTP server is not set up properly? E-mail queued.
be: Паведамленьне не дасланае. Магчыма, сэрвэр SMTP не настроены належным чынам? Паведамленьне пастаўленае ў чаргу.

# S_SMTP_ERR_SERVICE_UNAVAILABLE
source: SMTP service unavailable
be: Сэрвіс SMTP недаступны

# S_SMTP_ERR_INTERNAL_ERROR
source: Internal error
be: Унутраная памылка

# S_SMTP_ERR_TEMPORARY_SERVER_ERROR
source: Temporary server error
be: Часовая памылка сэрвэра

# S_SMTP_ERR_SERVER_ERROR
source: Server error
be: Памылка сэрвэра

# S_SMTP_ERR_RECIPIENT_SYNTAX_ERROR
source: Recipient syntax error
be: Сынтаксычная памылка адрасату

# S_SMTP_ERR_RECIPIENT_UNAVAILABLE
source: Recipient unavailable error
be: Памылка: адрасат недаступны

# S_SMTP_ERR_RECIPIENT_NOT_LOCAL
source: Recipient not local
be: Адрасат не лякальны

# S_SMTP_ERR_NO_SERVER_SPECIFIED
source: No server specified
be: Сэрвэр не пазначаны

# S_SMTP_ERROR
source: SMTP error
be: Памылка SMTP

# S_SMTP_ERR_RECIPIENT_ERROR
source: Recipient error
be: Памылка атрымальніка

# S_SMTP_ERR_AUTHENTICATION_ERROR
source: SMTP Authentication error
be: Памылка праверкі SMTP

# S_SMTP_ERR_TLS_NOT_SUPPORTED
source: TLS not supported by server
be: Сэрвэр не падтрымлівае TLS

# S_SMTP_ERR_SMTP_AUTH_NOT_SUPPORTED
source: SMTP authentication not supported by server
be: Сэрвэр не падтрымлівае праверку SMTP

# S_SMTP_ERR_UNSPECIFIED
source: Unspecified SMTP error
be: Нявызначаная памылка SMTP

# S_M2_STORE_SAVED_FAILED
source: Save failed, maybe because of a corrupt filesystem or a virus scanner (%i)
be: Паведамленьне не захаванае. Магчыма, пашкоджаная файлавая сыстэма або сканэр вірусаў (%i)

# S_PROGRESS_TYPE_DOCUMENT
source: Document
be: Дакумэнт

# S_PROGRESS_TYPE_IMAGES
source: Images
be: Малюнкі

# S_PROGRESS_TYPE_TOTAL
source: Total
be: Разам

# S_PROGRESS_TYPE_SPEED
source: Speed
be: Хуткасьць

# S_PROGRESS_TYPE_ELAPSED
source: Elapsed
be: Прайшло

# S_PROGRESS_TYPE_STATUS
source: Progress status
be: Стан

# S_PROGRESS_TYPE_GENERAL
source: General
be: Агульны

# S_PROGRESS_TYPE_CLOCK
source: Clock
be: Гадзіньнік

# S_IDENTIFY_AS_LABEL
source: Identify as
be: Ідэнтыфікаваць як

# S_IMPORTED_NETSCAPE_BOOKMARKS
source: Netscape bookmarks
be: Закладкі Netscape

# S_IMPORTED_EXPLORER_BOOKMARKS
source: Internet Explorer Favorites
be: Любімыя закладкі Internet Explorer

# S_IMPORTED_KDE1_BOOKMARKS
source: KDE1 bookmarks
be: Закладкі KDE1

# S_IMPORTED_KONQUEROR_BOOKMARKS
source: Konqueror bookmarks
be: Закладкі Konqueror

# S_MENU_TEXT_FONT
source: Browser menus
be: Мэню праглядніку

# S_TOOLBAR_TEXT_FONT
source: Browser toolbars
be: Панэлі інструмэнтаў праглядніку

# S_DIALOG_FONT_TEXT
source: Browser dialogs
be: Дыялёгі праглядніку

# S_PANEL_FONT_TEXT
source: Browser panels
be: Панэлі праглядніку

# S_TOOLTIP_FONT_TEXT
source: Browser tooltips
be: Падказкі інструмэнтаў праглядніку

# S_EMAIL_COMPOSE_FONT_TEXT
source: E-mail compose
be: Напісаць ліст

# S_DEFAULT_FONT_TEXT
source: (Default)
be: (Асноўны)

# S_SMTP_ERR_SERVER_DROPPED_CONNECTION
source: Server dropped the connection. Maybe it requires authentication?
be: Сэрвэр зачыніў злучэньне. Магчыма, для яго трэба ідэнтыфікацыя?

# S_ABOUT_JAVA_INSTALLED
source: Java Runtime Environment installed
be: Усталяванае Java Runtime Environment

# S_ABOUT_QT_LIBRARY
source: Qt library
be: Бібліятэка Qt

# S_MENUBAR_REWIND
source: Rewind
be: На пачатак

# S_POSTSCRIPT_FILE_TYPE
source: Postscript files (*.ps)|*.ps|All files (*.*)|*.*|
be: Файлы камэнтараў (*.ps)|*.ps|Усе файлы (*.*)|*.*|

# S_MIME_TRANSLATE_ORGANIZATION
source: Organization
be: Арганізацыя

# S_MIME_TRANSLATE_NEWSGROUPS
source: Newsgroups
be: Групы навінаў

# S_MIME_TRANSLATE_FOLLOW_UP_TO
source: Followup-To
be: Паўторнае да

# S_MIME_TRANSLATE_REPLY_TO
source: Reply-to
be: Адказаць

# S_MIME_TRANSLATE_RESENT_FROM
source: Resent-From
be: Паўторна дасланае - Ад

# S_CERTIFICATE_INFORMATION_TITLE
source: Certificate information
be: Зьвестки пра сэртыфікат

# S_CERTIFICATE_DETAILS
source: Details
be: Падрабязнасьці

# S_MSG_SSL_TEXT_DSA_X
source: Private Key (X)
be: Прыватны ключ (Х)

# S_MSG_SSL_TEXT_DSA_Y
source: Public Key (Y)
be: Прыватны ключ (Y)

# S_MSG_SSL_TEXT_DSA_P
source: DSA Component P
be: Кампанент P DSA

# S_MSG_SSL_TEXT_DSA_Q
source: DSA Component Q
be: Кампанент Q DSA

# S_MSG_SSL_TEXT_DSA_G
source: DSA Component G
be: Кампанент G DSA

# S_MSG_SSL_TEXT_DH_PRIV
source: DH Private Key
be: Прыватны ключ DH

# S_MSG_SSL_TEXT_DH_PUB
source: DH Public Key
be: Агульны ключ DH

# S_MSG_SSL_TEXT_DH_P
source: DH Modulus
be: Модуль DH

# S_MSG_SSL_TEXT_DH_G
source: DH Generator
be: Генератар DH

# S_VALID_SHORTCUT_LETTERS
source: ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz
be: АБВГДЕЁЖЗІЙКЛМНОПРСТУЎФХЦЧШЫЬЭЮЯабвгдеёжзійклмнопрстуўфхцчшыьэюя

# S_DOWNLOAD_OPERA_TOOLBARSETUP
source: Download Opera toolbar setup
be: Запампаваць усталёўку панэлі інструмэнтаў Opera

# S_DOWNLOADING_TOOLBARSETUP
source: Downloading toolbar setup…
be: Пампуецца ўсталёўка панэлі інструмэнтаў…

# S_APPLY_DOWNLOADED_TOOLBARSETUP
source: Apply toolbar setup
be: Запусьціць усталёўку панэлі інструмэнтаў

# S_KEEP_THIS_TOOLBARSETUP
source: Do you want to continue using this toolbar setup?
be: Надалей карыстацца гэтай усталёўкай панэлі інструмэнтаў?

# S_DOWNLOAD_OPERA_MENUSETUP
source: Download Opera menu setup
be: Запампаваць усталёўку мэню Opera

# S_DOWNLOADING_MENUSETUP
source: Downloading menu setup…
be: Пампуецца ўсталёўка мэню…

# S_KEEP_THIS_MENUSETUP
source: Do you want to continue using this menu setup?
be: Надалей карыстацца гэтай усталёўкай мэню?

# S_DOWNLOAD_OPERA_MOUSESETUP
source: Download Opera mouse setup
be: Запампаваць усталёўку мышы Opera

# S_DOWNLOADING_MOUSESETUP
source: Downloading mouse setup…
be: Пампуецца ўсталёўка мышы…

# S_KEEP_THIS_MOUSESETUP
source: Do you want to continue using this mouse setup?
be: Надалей карыстацца гэтай усталёўкай мышы?

# S_DOWNLOAD_OPERA_KEYBOARDSETUP
source: Download Opera keyboard setup
be: Запампаваць усталёўку клявіятуры Opera

# S_DOWNLOADING_KEYBOARDSETUP
source: Downloading keyboard setup…
be: Пампуецца ўсталёўка клявіятуры…

# S_KEEP_THIS_KEYBOARDSETUP
source: Do you want to continue using this keyboard setup?
be: Надалей карыстацца гэтай усталёўкай клявіятуры?

# S_COPY_OF_SETUPFILE
source: Copy of
be: Копія

# S_WARN_BEFORE_INSTALLING_CERTIFICATE
source: Are you sure you want to trust this issuer?
be: Давяраць гэтаму выдаўцу?

# S_OPERA_BOOKMARKFILE_EXTENSION
source: Opera bookmark files (*.adr)|*.adr|
be: Файлы закладак Opera (*.adr)|*.adr|

# S_HTML_BOOKMARKFILE_EXTENSION
source: HTML / Netscape bookmark files (*.htm, *.html)|*.htm;*.html|
be: HTML / Файлы закладак Netscape (*.htm, *.html)|*.htm;*.html|

# S_KONQUEROR_BOOKMARKFILE_EXTENSION
source: Konqueror bookmark files (*.xml)|*.xml|
be: Файлы закладак Konqueror (*.xml)|*.xml|

# S_ACTIONS
source: Actions
be: Дзеяньні

# S_CONTEXT_AND_SHORTCUT
source: Input context and shortcuts
be: Кантэкст уводу, гарачы пераход

# S_KEYBOARD_SETUP
source: Keyboard setup
be: Наладка клявіятуры

# S_MOUSE_SETUP
source: Mouse setup
be: Наладка мышы

# S_TOOLBAR_SETUP
source: Toolbar setup
be: Наладка панэлі інструмэнтаў

# S_MENU_SETUP
source: Menu setup
be: Наладка мэню

# S_SKINS
source: Skins
be: Выгляды

# S_FONT_TYPE
source: Type
be: Тып

# S_FONT
source: Font
be: Шрыфт

# S_AUTOMATIC_CACHE_SIZE
source: Automatic
be: Аўтаматычны

# S_MODIFIED_SETUPFILE
source: (Modified)
be: (Зьменены)

# S_INFOPANEL_NOTITLE
source: - no title -
be: - бяз назвы -

# S_INFOPANEL_URL
source: URL of main page:
be: URL галоўнай старонкі:

# S_INFOPANEL_ENCODING
source: Encoding (used by Opera):
be: Кадаваньне (якое ўжывае Opera):

# S_INFOPANEL_MIME
source: MIME type:
be: Тып МІМЕ:

# S_INFOPANEL_SIZE
source: Size of main page:
be: Памер галоўнай старонкі:

# S_INFOPANEL_INLINES
source: Number of inline elements:
be: Колькасьць элемэнтаў у радку:

# S_INFOPANEL_SIZEINLINES
source: Size of inline elements:
be: Памер элемэнтаў у радку:

# S_INFOPANEL_COMPAT_MODE
source: Display mode:
be: Рэжым прагляду:

# S_INFOPANEL_COMPAT_MODE_STRICT
source: Standards mode
be: Рэжым стандартаў

# S_INFOPANEL_COMPAT_MODE_QUIRKS
source: Quirks mode
be: Дзівосны рэжым

# S_INFOPANEL_CACHE
source: Local cache file:
be: Лякальны файл кэшу:

# S_INFOPANEL_NOCACHE
source: - no cache file -
be: - няма файла кэшу -

# S_INFOPANEL_LAST_MODIFIED
source: Last modified:
be: Апошнія зьмены:

# S_INFOPANEL_DOWNLOADED
source: Downloaded:
be: Запампавана:

# S_INFOPANEL_META
source: Meta information
be: Мэтазьвесткі

# S_INFOPANEL_SECURITY
source: Security
be: Бясьпека

# S_INFOPANEL_SUMMARY
source: Summary:
be: Коратка:

# S_INFOPANEL_NO_SECURITY
source: - not secure -
be: - небясьпечны -

# S_INFOPANEL_SECURITY_MOREINFO
source: More information
be: Падрабязьней

# S_INFOPANEL_STYLE
source: Style sheets
be: Табліцы стыляў

# S_INFOPANEL_STYLE_ALTERNATE
source: (alternate)
be: (альтэрнатыўна)

# S_INFOPANEL_XSLT
source: XSL transformations
be: Пераўтварэньні XSL

# S_INFOPANEL_SCRIPT
source: Scripts
be: Скрыпты

# S_INFOPANEL_LINK
source: Navigation links
be: Спасылкі навігацыі

# S_INFOPANEL_FRAMES
source: Frames
be: Рамкі

# S_INFOPANEL_FRAME
source: Frame:
be: Рамка:

# S_INFOPANEL_IFRAMES
source: Inline frames
be: Структуры ў радку

# S_INFOPANEL_IFRAME
source: IFrame:
be: Рамка І:

# S_INFOPANEL_DIMENSIONS
source: Dimensions:
be: Памеры:

# S_INFOPANEL_DEPTH
source: Depth:
be: Глыбіня:

# S_F_FORWARD
source: Fast Forward
be: Наперад

# S_SAVE_AS_CAPTION
source: Save As
be: Захаваць як

# S_SELECT_SESSION_FILE
source: Select session file
be: Выбраць файл сэсіі

# S_WINDOW_HEADER
source: Window
be: Акно

# S_NEW_NOTE_HERE
source: Write new note here
be: Пішыце новую нататку тут

# S_ATTACH_FILES
source: Attach Files
be: Далучыць файлы

# S_CRYPTO_VERSION
source: Version
be: Вэрсія

# S_CRYPTO_CIPHER
source: Cipher
be: Лік

# S_FONT_LIGHT
source: Light
be: Тонкі

# S_FONT_NORMAL
source: Normal
be: Звычайны

# S_FONT_BOLD
source: Bold
be: Тоўсты

# S_START_BLANK_PAGE
source: Start with Speed Dial
be: Пачаць з хуткага выкліку

# S_ABOUT_TO_OPEN_X_CONTACTS
source: You are about to open %d contacts. Are you sure you want to proceed?
be: Вы зараз адчыняеце %d кантактаў. Працягваць?

# S_EVERY_X_MINUTES
source: Every %d minutes
be: Кожныя %d хвіліны(аў)

# S_EVERY_X_HOURS
source: Every %d hours
be: Кожныя %d гадзіны(аў)

# S_EVERY_HOUR
source: Every hour
be: Кожную гадзіну

# S_EVERY_WEEK
source: Every week
be: Кожны тыдзень

# S_ABOUT_TO_OPEN_X_BOOKMARKS
source: You are about to open %d bookmarks. Are you sure you want to proceed?
be: Вы зараз адчыняеце %d закладак. Працягваць?

# S_READ_M2_TUTORIAL
source: Your first account has been set up. Opera's revolutionary client for mail and news is different than ordinary mail programs in many ways, and it is therefore strongly advised that you read through a tutorial. Would you like to read it now?
be: Ваш першы рэгістрацыйны запіс (скрыня) усталяваны. Рэвалюцыйны кліент Opera для пошты і навінаў адрозніваецца ад іншых праграмаў, таму рэкамендуецца прачытаць падручнік. Хочаце пачытаць зараз?

# S_USING_M2
source: Using Opera Mail
be: Выкарыстоўваецца пошта Opera

# S_POPUP_PROGRESS_AT_BOTTOM
source: Pop-up at bottom
be: Нечаканка ўнізе

# S_REMEMBER_LAST_SIZE
source: Remember last size
be: Запомніць апошні памер

# S_ALWAYS_MAXIMIZE
source: Always maximize
be: Заўсёды максымальны

# S_ALWAYS_CASCADE
source: Always cascade
be: Заўсёды каскадам

# S_PASS_WEB_ADDRESS
source: Pass Web address directly to application
be: Перадаць вэб-адрас непасрэдна прылажэньню

# S_OPEN_PAGE_NEXT_TO_ACTIVE
source: Open new tab next to active
be: Адчыніць новае акно побач з актыўным

# S_INFOPANEL_NO_SUPPLIED_ENCODING
source: - not supplied -
be: - няма -

# S_DOWNLOADDIALOG_SAVE_ACTION
source: Remember choice and do not show dialog again
be: Запомніць выбар і больш не паказваць дыялёгу

# S_CERT_MISMATCH_SERVERNAME
source: The server's name "%1" does not match the certificate's name "%2". Somebody may be trying to eavesdrop on you.
be: Назва сэрвэра "%1" не адпавядае назве сэртыфікату "%2". Магчыма, нехта спрабуе перахапіць вашыя дадзеныя.

# S_CERT_NOT_YET_VALID
source: The certificate for "%1" is not valid before %2. Is the clock on your computer correct?
be: Сэртыфікат "%1" ня дзейнічае да %2. Ці правільна настроены гадзіньнік на Вашым кампутары?

# S_CERTIFICATE_EXPIRED
source: The certificate for "%1" expired %2. The webmaster should update the certificate(s).
be: Сэртыфікат "%1" скончыў дзеяньне %2. Вэб-майстра павінен аднавіць сэртыфікат(ы).

# S_CERT_WARN_ABOUT
source: You have asked to be warned about certificates from "%1"
be: Вы прасілі паведамляць Вам пра сэртыфікаты ад "%1".

# S_CERT_UNKNOWN_CA
source: The certificate for "%1" is signed by the unknown Certificate Authority "%2". It is not possible to verify that this is a valid certificate.
be: Сэртыфікат "%1" падпісаны невядомым сэрвэрам "%2". Немагчыма праверыць, ці ёсьць сэртыфікат дзейным.

# S_CERT_UNKNOWN_ROOTCA
source: The root certificate from "%1" is not known to Opera. Opera cannot decide if this certificate can be trusted.
be: Карнявы сэртыфікат ад "%1" невядомы для Opera. Opera ня можа вызначыць, ці можна давяраць сэртыфікату.

# S_SMTP_ERR_SERVER_DROPPED_AUTHENTICATING
source: Server dropped connection while authenticating.
be: Падчас праверкі злучэньне з сэрвэрам перарвалася.

# S_NEW_OPERA_AVAILABLE
source: New Opera available
be: Ёсьць новая Opera

# S_NEW_OPERA_AVAILABLE_DETAILS
source: A new version of Opera is available. Would you like to download the updated version now?
be: З’явілася новая вэрсія Opera. Запампаваць яе зараз?

# S_OPEN_FILE_FILTER_MP3
source: MP3 files |*.mp3|
be: Файлы МР3 |*.mp3|

# S_PROTOCOL
source: Protocol
be: Пратакол

# S_PROGRAM
source: Program
be: Праграма

# S_VOICE_STATUS_LOG
source: Voice status log …
be: Лог стану голасу…

# S_ADD_NEW_BUTTON_WITH_ACTION
source: Adding new button with action %s Do you want to proceed?
be: Дадаецца новая кнопка дзеяньня %s Працягваць?

# S_ADD_NEW_BUTTON_WITH_EXECUTE_ACTION
source: The button you are adding executes a program when pressed. This program is outside of Opera's control and may be dangerous. %s Do you want to proceed?
be: Кнопка, якую Вы дадаеце, выклікае праграму. Прагляднік Opera не кантралюе такую праграму, і яна можа быць небясьпечнай. %s Працягваць?

# S_ADD_NEW_BUTTON_CAPTION
source: New button
be: Новая кнопка

# S_VOICE_LOG_CAPTION
source: Voice log
be: Лог голасу

# S_M2_DEFAULT_SIGNATURE
source: Using Opera's revolutionary e-mail client: http://www.opera.com/mail/
be: Выкарыстаньне рэвалюцыйнага паштовага кліенту Opera: http://www.opera.com/mail/

# S_IDSTR_M2_STATUS_EMPTYING_TRASH
source: Emptying trash
be: Спустошваецца тэчка Выдаленыя

# S_KIOSK_RESET_SECONDS
source: Opera will be reset in %d seconds due to inactivity
be: З-за неактыўнасьці, Opera будзе адноўленая праз %d сэкунд

# S_KIOSK_RESET_SECOND
source: Opera will be reset in 1 second due to inactivity
be: З-за неактыўнасьці, Opera будзе адноўленая праз 1 сэкунду

# S_CLEAR_EDIT_FIELD
source: Clear
be: Ачысьціць

# S_OFFLINE_TO_ONLINE
source: Offline mode is enabled. Do you want to switch to online mode?
be: Выбраны рэжым па-за сеткай. Пераключыцца ў сетку?

# S_MSG_HTTP_SSL_UNKNOWN_CA
source: The presented certificate has an unknown Certificate Authority.
be: Сэрвэр гэтага сэртыфікату невядомы.

# S_MSG_HTTP_SSL_EXPORT_RESTRICTION
source: Handshake failed due to export restrictions.
be: Абмен сыгналамі не адбыўся з-за абмежаваньняў экспарту.

# S_MSG_HTTP_SSL_PROTOCOL_VERSION_ALERT
source: Handshake failed because the server does not want to accept the enabled SSL/TLS protocol versions.
be: Абмен сыгналамі не адбыўся, бо сэрвэр не прымае дазволеныя вэрсіі пратаколу SSL/TLS

# S_MSG_HTTP_SSL_INSUFFICIENT_SECURITY
source: Handshake failed because the server requires encryption methods more secure than those enabled.
be: Абмен сыгналамі не адбыўся, бо сэрвэр патрабуе больш бясьпечных мэтадаў шыфроўкі

# S_MSG_HTTP_SSL_AUTHENTICATION_ONLY
source: The server wants to negotiate a connection that does *not* encrypt the data, but only verifies integrity. If you continue, the data can be read by anyone, but not modified.
be: Сэрвер хоча ўсталяваць злучэньне, якое *не* шыфруе дадзеныя, а толькі забясьпечвае іх тоеснасьць. Калі Вы працягнеце, любы зможа чытаць Вашыя дадзеныя, але не зьмяняць іх.

# S_REDRAW_INSTANTLY
source: Redraw instantly
be: Аднаўляць адразу

# S_REDRAW_AFTER_ONE_SECOND
source: Redraw after 1 second
be: Аднаўляць праз 1 сэкунду

# S_REDRAW_AFTER_X_SECONDS
source: Redraw after %d seconds
be: Аднаўляць праз %d сэкунды(аў)

# S_REDRAW_WHEN_LOADED
source: Redraw when loaded
be: Аднаўляць пасьля загрузкі

# S_REDRAW_LOADING_LABEL
source: Loading
be: Загрузка
