Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# SI_INSTALL_USER_CERTIFICATE_DLG_TITLE
source: Install client certificate
es_es: Instalar certificado de cliente
fr: Installation d'un certificat client
it: Installazione certificato client

# SI_INSTALL_PEM_CERTIFICATE_DLG_TITLE
source: Install PEM certificate
es_es: Instalar certificado PEM
fr: Installation d'un certificat PEM
it: Installazione certificato PEM

# SI_SELECT_USER_CERTIFICATE_DLG_TITLE
source: Select client certificate
es_es: Elija certificado de cliente
fr: Sélectionnez un certificat client
it: Selezione certificato client

# SI_WARN_CERTIFICATE_DLG_TITLE
source: Certificate warning
es_es: Alerta de Certificado
fr: Avertissement certificat
it: Certificato: avviso

# SI_WRONG_CERTIFICATE_NAME_DLG_TITLE
source: Wrong certificate name
es_es: El nombre del certificado es erróneo
fr: Mauvais nom de certificat
it: Nome del certificato errato

# SI_EXPIRED_CERTIFICATE_DLG_TITLE
source: Certificate expired
es_es: El certificado ha caducado
fr: Le certificat a expiré
it: Certificato scaduto

# SI_EXPIRED_SERVER_CERTIFICATE_DLG_TITLE
source: Server certificate expired
es_es: El certificado del servidor ha caducado
fr: Le certificat du serveur a expiré
it: Certificato del server scaduto

# SI_MSG_SECURE_EXPIRED_CERTIFICATE_TEXT
source: This certificate has expired. You should delete it, and install an updated certificate.
es_es: Este certificado ha caducado. Deberá eliminarlo e instalar uno actualizado.
fr: Ce certificat a expiré. Vous devriez le supprimer et installer un certificat à jour.
it: Questo certificato è scaduto. È consigliabile cancellarlo ed installarne uno aggiornato.

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_DLG_TITLE
source: Certificate signer not found
es_es: No se ha encontrado el firmante del certificado
fr: Signataire du certificat introuvable
it: Firmatario del certificato non trovato

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_AXP
source: The server's certificate chain is incomplete, and the signer(s) are not registered. Accept?
es_es: La cadena de certificados del servidor está incompleta y los firmantes no están registrados. ¿Quiere aceptar?
fr: La chaîne du certificat du serveur est incomplète, et le(s) signataire(s) n'est(ne sont) pas enregistré(s). Accepter ?
it: La catena di certificati del server è incompleta, e il(i) firmatario(i) non è registrato. Proseguire?

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_INSTALL
source: The root certificate for this server is not registered. You may install this certificate. Accept/install?
es_es: 244003 : El certificado raíz para este servidor no está registrado. Puedes instalar este certificado. ¿Quieres hacerlo?
fr: 244003 : Le certificat racine pour ce serveur n'est pas enregistré. Vous devriez installer ce certificat. Accepter/installer?
it: 244003 : Il certificato root per questo server non è registrato. È possibile installarlo. Accettarlo/installarlo?

# SI_MSG_SECURE_NO_CHAIN_CERTIFICATE_CERT
source: Your certificate has been installed, and you can use it, but Opera could not verify it. The signer of this certificate is missing. Please install the signer's certificate if available.
es_es: Su certificado ha sido instalado y lo puede usar, pero Opera no ha podido comprobarlo. El firmante de este certificado no se encuentra. Por favor instale el certificado del firmante si está disponible.
fr: Votre certificat a été installé, vous pouvez l'utiliser mais Opera ne peut le vérifier. Son signataire est inconnu. Veuillez installer, s'il existe, le certificat du signataire.
it: Il proprio certificato personale è installato e funzionante ma è impossibile verificarlo poiché privo di firmatario. Per favore, installare il certificato del firmatario se disponibile.

# SI_MSG_SECURE_INSTALL_THIS_CERT
source: Install
es_es: Instalar
fr: Installer
it: Installa

# SI_MSG_SECURE_INIT_PASSWORD_FAILED
source: Setting the master password failed.
es_es: El establecimiento de la contraseña maestra ha fracasado.
fr: La création du mot de passe de sécurité a échoué.
it: Impostazione della password principale non riuscita.

# SI_MSG_SECURE_INSTALL_FAILED
source: The certificate installation failed.
es_es: La instalación del certificado ha fracasado.
fr: L'installation du certificat a échoué.
it: Installazione del certificato non riuscita.

# SI_MSG_SECURE_NO_KEY
source: The client certificate had no matching private key in the database.
es_es: El certificado del cliente no tiene clave privada correspondiente en la base de datos.
fr: Le certificat client ne correspond à aucune clef privée de la base de données.
it: Il certificato client non corrisponde a nessuna chiave privata nel database.

# SI_MSG_SECURE_INVALID_CHAIN
source: The certificate's chain was not ordered correctly.
es_es: La cadena del certificado no está correctamente ordenada.
fr: La chaîne du certificat n'était pas correctement ordonnée.
it: La catena del certificato non è stata ordinata correttamente.

# SI_MSG_SECURE_DIFFERENTCLIENT
source: A different client certificate is already installed for this key. Installation failed.
es_es: Ya hay instalado otro certificado de cliente para esta clave. La instalación ha fracasado.
fr: Un autre certificat client est déjà installé pour cette clef. L'installation a échouée.
it: Un certificato client diverso è già stato associato a questa chiave. Installazione non riuscita.

# SI_MSG_SECURE_DIFFERENTCA
source: A different certificate already exist for at least one of the installed certificate authorities. These were ignored.
es_es: Hay un certificado diferente para alguna de las autoridades certificadoras instaladas. Se han ignorado.
fr: Un autre certificat existe déjà pour au moins l'une des autorités de certificats installées. Ceux-là ont été ignorés.
it: Un differente certificato esiste già per almeno una delle Autorità di certificazione installate. Questi sono stati di conseguenza ignorati.

# SI_MSG_GEN_KEY_TITLE
source: Generating key
es_es: Generando clave
fr: Génération d'une clef
it: Generazione della chiave

# SI_MSG_GEN_KEY
source: Please wait, Opera is generating your private key.
es_es: Por favor espere, Opera está generando su clave privada.
fr: Veuillez patienter, Opera génère votre clé privée.
it: Si prega di attendere, è in corso la generazione della propria chiave privata.

# SI_MSG_HTTP_SSL_No_Cipher_Selected
source: All encryption methods are disabled in Preferences.
es_es: Se han desactivado en Opciones todos los métodos de cifrado.
fr: Toutes les méthodes de cryptage sont désactivées dans les Préférences.
it: Tutti i metodi di crittografia sono stati disabilitati in Preferenze.

# SI_MSG_SECURE_ILLEGAL_FORMAT
source: The certificate is unknown or has an invalid format.
es_es: Este certificado es desconocido o su formato no es válido.
fr: Ce certificat est inconnu ou a un format invalide.
it: Il certificato è sconosciuto o ha un formato non valido.

# SI_MSG_SECURITY_UNAVAILABLE
source: Security operations are not available.
es_es: No hay operaciones de seguridad disponibles.
fr: Les opérations de sécurité ne sont pas disponibles.
it: Le operazioni di sicurezza non sono disponibili.

# SI_MSG_SECURITY_DISABLED
source: Security is disabled.
es_es: La seguridad está desactivada.
fr: La sécurité est désactivée.
it: La sicurezza è disabilitata.

# SI_MSG_THIS_SECURITY_DISABLED
source: This security operation is disabled.
es_es: Esta operación de seguridad está desactivada.
fr: Cette opération de sécurité est désactivée
it: Questa operazione di sicurezza è disabilitata.

# SI_MSG_SECURE_DLL_MISSING
source: Without this security DLL, Opera's security features may not be used
es_es: Sin este DLL de seguridad no se pueden usar las características de seguridad de Opera
fr: Sans cette DLL de sécurité, les fonction sécurités d'Opera ne devraient pas être utilisées
it: Senza questa DLL, le caratteristiche di sicurezza di Opera non possono essere utilizzate

# SI_MSG_SECURE_ACCEPT
source: Accept
es_es: Aceptar
fr: Accepter
it: Accetta

# SI_MSG_HTTP_RE_Bad_Expression
source: The server's certificate held an invalid name expression
es_es: El certificado del servidor contiene una expresión de nombre no válido
fr: Le certificat du serveur porte une expression de nom illégalle
it: Il certificato del server contiene un espressione del nome non valida

# SI_MSG_SSL_CONNECTION_TEXT
source: Connection
es_es: Conexión
fr: Connexion
it: Connessione

# SI_MSG_SSL_TEXT_Modulus
source: Modulus:
es_es: Módulo:
fr: Plug-in :
it: Modulo:

# SI_MSG_SSL_TEXT_modulus
source: modulus:
es_es: módulo:
fr: Plug-in :
it: modulo:

# SI_MSG_SSL_TEXT_Exponent
source: Exponent:
es_es: Exponente:
fr: Exposant :

# SI_MSG_SSL_TEXT_publicExponent
source: publicExponent:
es_es: Exponente público:
fr: Exposant public :

# SI_MSG_SSL_TEXT_privateExponent
source: privateExponent:
es_es: Exponente privado:
fr: Exposant privé :

# SI_MSG_SSL_TEXT_prime1
source: prime1:
es_es: primo1:
fr: principal1 :

# SI_MSG_SSL_TEXT_prime2
source: prime2:
es_es: primo2:
fr: principal2 :

# SI_MSG_SSL_TEXT_exponent1
source: exponent1:
es_es: exponente1:
fr: Exposant1 :

# SI_MSG_SSL_TEXT_exponent2
source: exponent2:
es_es: exponente2:
fr: Exposant2 :

# SI_MSG_SSL_TEXT_coefficient
source: coefficient:
es_es: coeficiente:

# SI_MSG_SSL_TEXT_Unsupported_Key_Alg
source: Unsupported key algorithm
es_es: Clave algorítmica no compatible
fr: Algorithme de clé non supporté
it: Algoritmo chiave non supportato

# SI_MSG_SSL_TEXT_Unknown_ExtensionID
source: Unknown extension object ID
es_es: ID de extensión de objeto desconocida
fr: ID de l'extension inconnu
it: ID dell'estensione dell'oggetto sconosciuto

# SI_MSG_SSL_TEXT_Unknown_SignatureID
source: Unknown signature algorithm
es_es: Firma algorítmica desconocida
fr: Algorithme de signature non connu
it: Algoritmo di firma sconosciuto

# SI_MSG_SSL_TEXT_CertVersion
source: Certificate version
es_es: Versión de certificado
fr: Version du certificat
it: Versione del certificato

# SI_MSG_SSL_TEXT_SerialNumber
source: Serial number
es_es: Número de serie
fr: Numéro de série
it: Numero di serie

# SI_MSG_SSL_TEXT_NotValidBefore
source: Not valid before
es_es: No válido antes de
fr: Non valide avant
it: Non valido prima del

# SI_MSG_SSL_TEXT_NotValidAfter
source: Not valid after
es_es: No válido después de
fr: Non valide après
it: Non valido oltre il

# SI_MSG_SSL_TEXT_FingerPrint
source: Fingerprint
es_es: Huella Digital
fr: Empreinte digitale
it: Impronta

# SI_MSG_SSL_TEXT_PubKeyAlg
source: Public key algorithm
es_es: Algoritmo de clave pública
fr: Algorithme de clé publique
it: Algoritmo della chiave pubblica

# SI_MSG_SSL_TEXT_SigAlg
source: Signature algorithm
es_es: Algoritmo de firma
fr: Algorithme de signature
it: Algoritmo della firma

# SI_MSG_SSL_TEXT_Extension
source: Extensions
es_es: Extensiones
it: Estensioni

# SI_MSG_SSL_TEXT_Critical
source: (Critical)
es_es: (Crítico)
fr: (Critique)
it: (Critico)

# SI_MSG_SSL_TEXT_PKFingerPrint
source: Public key fingerprint (SHA-1):
es_es: Huella digital de la clave pública (SHA-1):
fr: Empreinte digitale de la clé publique (SHA-1) :
it: Impronta della chiave pubblica (SHA-1):

# SI_MSG_SSL_TEXT_No_Cert_Loaded
source: %u bit private key. Generated %s. URL: %s
es_es: Lllave privada de %u bits. Generados %s. URL: %s
fr: Clé privée à %u bits . Générée %s. URL : %s.
it: Chiave privata a %u bit. Generato %s. URL: %s

# SI_MSG_SSL_TEXT_CertType7
source: The Certificate may not be used for SSL authentication or issuing SSL certificates.
es_es: El Certificado no puede usarse para la identificación o emisión de certificados SSL.
fr: Le certificat ne peut pas être utilisé pour une authentification SSL ou pour délivrer des certificats SSL.
it: Il certificato non può essere usato per l'autenticazione SSL o per emettere certificati SSL.

# SI_MSG_SSL_TEXT_CertType1
source: The Certificate may be used for SSL client authentication.
es_es: El Certificado se puede usar para identificación de clientes SSL.
fr: Le certificat peut être utilisé pour l'authentification d'un client SSL.
it: Il certificato può essere usato per l'autenticazione con client SSL.

# SI_MSG_SSL_TEXT_CertType2
source: The Certificate may be used for SSL server authentication.
es_es: El Certificado se puede usar para la identificación del servidor SSL.
fr: Le certificat peut être utilisé pour l'authentification d'un serveur SSL.
it: Il certificato può essere usato per l'autenticazione con server SSL.

# SI_MSG_SSL_TEXT_CertType3
source: The Certificate may be used for SSL client and server authentication.
es_es: El Certificado se puede usar para la identificación del servidor y del cliente SSL.
fr: Le certificat peut être utilisé pour l'authentification d'un client et d'un serveur SSL.
it: Il certificato può essere usato per l'autenticazione con client e server SSL.

# SI_MSG_SSL_TEXT_CertType4
source: The Certificate may be used to issue SSL certificates.
es_es: El Certificado se puede usar para la emisión de certificados SSL.
fr: Le certificat peut être utilisé pour délivrer des certificats SSL.
it: Il certificato può essere usato per emettere certificati SSL.

# SI_MSG_SSL_TEXT_CertType5
source: The Certificate may be used for SSL client authentication, and to issue SSL certificates.
es_es: El Certificado se puede usar para la identificación del cliente SSL, y para emisión de certificados SSL.
fr: Le certificat peut être utilisé pour l'authentification d'un client SSL et pour délivrer des certificats SSL.
it: Il certificato può essere usato per l'autenticazione con client SSL e per emettere certificati SSL.

# SI_MSG_SSL_TEXT_CertType6
source: The Certificate may be used for SSL server authentication, and to issue SSL certificates.
es_es: El Certificado se puede usar para la identificación del servidor SSL, y para emisión de certificados SSL.
fr: Le certificat peut être utilisé pour l'authentification d'un serveur SSL et pour délivrer des certificats SSL.
it: Il certificato può essere usato per l'autenticazione con server SSL e per emettere certificati SSL.

# SI_MSG_SSL_TEXT_CertType8
source: The Certificate may be used for SSL client and server authentication, and to issue SSL certificates.
es_es: El Certificado se puede usar para la identificación del servidor y del cliente SSL, y para emisión de certificados SSL.
fr: Le certificat peut être utilisé pour l'authentification d'un client, d'un serveur SSL et pour délivrer des certificats SSL.
it: Il certificato può essere usato per l'autenticazione con client e server SSL e per emettere certificati SSL.

# SI_ERR_UNSUPPORTED_SERVER_AUTH
source: The server requested a login authentication method that is not supported.
es_es: El servidor solicita un método de identificación que no es compatible.
fr: Le serveur nécessite une méthode d'identification de connexion qui n'est pas supportée.
it: Il server ha richiesto un metodo di autenticazione non supportato.

# SI_ERR_UNSUPPORTED_PROXY_AUTH
source: The proxy server requested a login authentication method that is not supported.
es_es: El servidor proxy solicita un método de identificación que no está soportado.
fr: Le serveur proxy nécessite une méthode d'identification par nom d'utilisateur qui n'est pas supportée.
it: Il server proxy ha richiesto un metodo di autenticazione non supportato.

# SI_ERR_AUTH_DOMAIN_MATCH
source: This URL is not in the list of URLs that can be authenticated by the given realm. Cannot send Authentication credentials.
es_es: Esta URL no está en la lista de URLs que pueden ser identificadas en el campo dado. No se pueden enviar credenciales de identificación.
fr: Cette URL n'est pas dans la liste des URLs pouvant être authentifiées par le domaine donné.. Impossible d'envoyer les créances d'authentification.
it: Questo indirizzo non rientra nella lista di quelli che possono essere autenticati dal dominio. Impossibile inviare le credenziali di autenticazione.

# SI_UPLOADING_FILES_STRING
source: Uploading file(s) to server
es_es: Enviando fichero(s) al servidor
fr: Envoi du fichier vers le serveur
it: Invio del(i) file al server

# SI_REMOVED_IN_VERSION_TEXT
source: This function is not available in this special version of Opera.
es_es: 240021 : Esta función no está disponible en esta versión especial de Opera.
fr: 240021 : Cette fonction n'est pas disponible dans cette version spéciale d'Opera.
it: 240021 : Questa funzione non è disponibile in questa versione speciale di Opera.

# SI_IDS_FEATURE_DISABLED
source: This feature has been disabled
es_es: Esta función ha sido desactivada
fr: Cette fonction a été enlevée
it: Questa caratteristica è stata disattivata

# SI_LOCAL_DRIVES_TEXT
source: Drives
es_es: Discos
fr: Lecteurs
it: Unità

# SI_PLUGIN_LIST_TEXT
source: Plug-ins
es_es: Conectores
it: Plug-in

# SI_HISTORY_LIST_TEXT
source: History
es_es: Historial
fr: Historique
it: Cronologia

# SI_INFO_PLUGINS_LOADED
source: Plug-in directories have been scanned. Plug-ins for new file types have been activated. Plug-ins for known types were added, but not activated.
es_es: Se han revisado los directorios de conectores. Los conectores para los nuevos tipos de ficheros se han activado. Los conectores para tipos conocidos se han añadido, pero no se han activado.
fr: Les répertoires de Plug-ins ont été scannés. Les Plug-ins pour les nouveaux types de fichiers ont été activés. Les Plug-ins pour les types connus ont été ajoutés, mais pas activés.
it: La cartella dei plug-in è stata controllata. I plug-in associati a nuovi tipi di file sono stati attivati. Quelli che gestiscono i tipi già noti sono stati aggiunti ma non attivati.

# SI_CACHE_TITLE_TEXT
source: Cache
es_es: Caché

# SI_CACHE_MEMORY_TEXT
source: (Memory)
es_es: (Memoria)
fr: (Mémoire)
it: (Memoria)

# SI_SOURCE_OF_TEXT
source: Source of
es_es: Fuente de
fr: Source de
it: Sorgenti di

# SI_BLANK_DOCUMENT_TEXT
source: Blank page
es_es: Página vacía
fr: Page blanche
it: Pagina vuota

# SI_FILENAME_TEXT
source: Filename
es_es: Nombre de fichero
fr: Nom de fichier
it: Nome del file

# SI_LOCATION_TEXT
source: Address
es_es: Dirección
fr: Adresse
it: Indirizzo

# SI_SIZE_TEXT
source: Size
es_es: Tamaño
fr: Taille
it: Dimensione

# SI_REALLY_CANCEL_LOAD_TEXT
source: Do you really want to cancel this transfer?
es_es: ¿Está seguro de que quiere parar la descarga?
fr: Etes-vous sûr de vouloir annuler le transfert ?
it: Si desidera realmente annullare questo download?

# SI_ACTIVATE_PLUGIN_TEXT_W_NAME
source: Do you want to associate the "%1" plug-in with the type "%2"?
es_es: ¿Quiere asociar el conector "%1" con el tipo "%2"?
fr: Voulez-vous associer le plug-in "%1" avec le type "%2" ?
it: Si desidera associare il plug-in "%1" con il tipo "%2"?

# SI_IDSTR_UNREGISTERED
source: Unregistered version
es_es: Versión sin registro
fr: Version non enregistrée
it: Versione non registrata

# SI_IDSTR_HL_ADDACTIVEDOC
source: Add page here…
es_es: Añadir página aquí…
fr: Ajouter une page ici…
it: Aggiungi qui la pagina…

# SI_IDSTR_HL_OPENALLURLS
source: Open all folder items
es_es: Abrir todos los elementos
fr: Ouvrir tous les éléments du dossier
it: Apri tutti gli elementi della cartella

# SI_IDSTR_HL_TREE_TITLE
source: Title
es_es: Título
fr: Titre
it: Titolo

# SI_IDSTR_HL_SHOW_BOOKMARKS
source: Manage bookmarks…
es_es: Administrar marcadores…
fr: Gérer les signets…
it: Gestione dei segnalibri…

# SI_IDSTR_HL_ERRMSG_NICKNAME
source: A nickname can not contain a period, question mark, colon, slash or back slash
es_es: Un alias no puede contener un punto, dos puntos, barra, barra invertida o signo de interrogación
fr: Un surnom ne peut pas contenir un point, deux points, un point d'interrogation ou un slash.
it: Un alias non può contenere i caratteri: punto (.), due punti (:), slash(/) o backslash (\).

# SI_IDSTR_HL_ERRMSG_NICKNAMETITLE
source: Illegal nickname
es_es: Alias incorrecto
fr: Surnom illégal.
it: Alias non valido

# SI_IDSTR_GESTURE_INFO_CAPTION
source: Mouse gestures
es_es: Gestos del ratón
fr: Raccourcis souris
it: Gesti del mouse

# SI_IDSTR_GESTURE_INFO_TEXT
source: You have performed a mouse gesture for the first time. Mouse gestures are activated by mouse movements while holding the secondary mouse button. Press [Help] to learn mouse gestures. Would you like to continue using mouse gestures?
es_es: Ha realizado un gesto del ratón por primera vez. Los gestos del ratón se activan por los movimientos del ratón mientras se mantiene pulsado el botón secundario. Pulse [Ayuda] para aprender los gestos disponibles. ¿Quiere seguir usando gestos del ratón?
fr: Vous avez activé un raccourci souris pour la première fois. Les raccourcis souris sont activés par les mouvements de la souris tout en maintenant appuyé le bouton droit de la souris. Appuyez sur [Aide] pour apprendre les raccourcis. Désirez vous continuer à les utiliser ?
it: È stato effettuato per la prima volta un gesto del mouse. I gesti del mouse sono movimenti particolari da effettuare mentre si mantiene premuto il secondo pulsante. Premere [Guida] per saperne di più. Continuare ad utilizzare i gesti del mouse?

# SI_IDSTR_SKIN_FROM_BUTTONSET_CAPTION
source: Use skin from button set?
es_es: ¿Usar el decorado del juego de botones?
fr: Utiliser l'habillage du jeu de bouton ?
it: Utilizzare la skin del set di pulsanti?

# SI_IDSTR_SKIN_FROM_BUTTONSET_TEXT
source: The button set also contains skin images. Would you like to use them?
es_es: El juego de botones también tiene un decorado. ¿Quiere usarlo?
fr: Le jeu de bouton contient aussi des habillages. Voulez-vous les utiliser ?
it: Il set di pulsanti contiene già delle immagini. Utilizzarle come skin?

# SI_HELP_KEYBOARD_BUTTON_TEXT
source: Shortcuts
es_es: Atajos
fr: Raccourcis
it: Scorciatoie

# SI_HELP_INDEX_BUTTON_TEXT
source: Index
es_es: Índice
it: Indice

# SI_COOKIE_EXPIRES_AT_EXIT
source: When Opera is closed.
es_es: Cuando Opera se cierre.
fr: Quand Opera est fermé.
it: Alla chiusura di Opera.

# SI_COOKIE_IS_SECURE
source: This cookie will only be sent to secure servers in the domain.
es_es: Esta huella sólo se enviará a servidores seguros en el dominio.
fr: Ce cookie sera envoyé uniquement aux serveurs sécurisés du domaine.
it: Questo cookie verrà inviato esclusivamente a server sicuri nel dominio.

# SI_COOKIE_IS_INSECURE
source: This cookie can be sent to any server in the domain.
es_es: Esta huella puede enviarse a cualquier servidor en el dominio.
fr: Ce cookie peut être envoyé à tout serveur du domaine.
it: Questo cookie può esser inviato ad ogni server nel dominio.

# SI_COOKIE_IS_SECURE_ONLYSERVER
source: This cookie will only be sent to this secure server.
es_es: Esta huella sólo se enviará a este servidor seguro.
fr: Ce cookie sera envoyé uniquement à ce serveur sécurisé.
it: Questo cookie verrà inviato solo a questo server sicuro.

# SI_COOKIE_IS_INSECURE_ONLYSERVER
source: This cookie will only be sent to this server.
es_es: Esta huella sólo se enviará a este servidor.
fr: Ce cookie sera envoyé uniquement à ce serveur.
it: Questo cookie verrà inviato solo a questo server.

# SI_COOKIE_WILL_BE_DELETED
source: This cookie will be deleted from the database.
es_es: Esta huella se eliminará de la base de datos.
fr: Ce cookie sera effacé de la base de donnée.
it: Questo cookie verrà rimosso dal database.

# SI_IDS_TRANSFERWINDOW_CAPTION
source: Transfers
es_es: Descargas
fr: Transferts
it: Download

# SI_IDSTR_USERDEFINED_ACCLANG
source: User defined
es_es: Definido por el usuario
fr: Défini par l'utilisateur
it: Definito dall'utente

# SI_IDSTR_INVALID_GHISTORY_FILE
source: Your history list file is corrupt and will be cleared.
es_es: Su fichero de historial es corrupto y se vaciará.
fr: Votre fichier d'historique est corrompu et sera effacé.
it: Il file della cronologia è corrotto e verrà cancellato.

# SI_ERR_JS_EXECUTION_ERROR
source: JavaScript execution failed
es_es: Fallo en la ejecución de JavaScript
fr: Echec d'exécution de JavaScript
it: Esecuzione di JavaScript non riuscita
