Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

source: <LanguageName>
es_es: Español-Castellano
fr: français
it: Italiano

source: <LanguageCode>
es_es: es-es
fr: fr
it: it

# SI_ERR_COMM_CONNECT_FAILED
source: Could not connect to remote server
es_es: No se ha podido realizar la conexión con el servidor.
fr: Impossible de se connecter au serveur distant.
it: Non è stato possibile connettersi al server remoto

# SI_ERR_COMM_CONNECTION_CLOSED
source: Connection closed by remote server
es_es: El servidor ha cerrado la conexión
fr: Connexion fermée par le serveur distant
it: La connessione è stata chiusa dal server remoto

# SI_ERR_COMM_REPEATED_FAILED
source: Repeated attempts failed to load this page completely. There may be a problem on the server.
es_es: Han fallado todos los intentos de descargar completamente esta página. Puede haber un problema en el servidor.
fr: Malgré plusieurs essais, il est impossible de charger cette page complètement. Il peut y avoir un problème sur le serveur.
it: Non è stato possibile completare il caricamento della pagina, anche dopo ripetuti tentativi. Potrebbe essersi verificato un errore sul server.

# SI_ERR_COMM_CONNECTION_REFUSED
source: Could not connect to remote server
es_es: No se ha podido realizar la conexión con el servidor.
fr: Impossible de se connecter au serveur distant.
it: Non è stato possibile connettersi al server remoto

# SI_ERR_COMM_HOST_NOT_FOUND
source: Could not locate remote server
es_es: 240023 : No se ha podido encontrar el servidor.
fr: 240023 : Impossible de trouver le serveur distant.
it: 240023 : Non è stato possibile trovare il server remoto

# SI_ERR_COMM_HOST_UNAVAILABLE
source: Address not available from this machine
es_es: 240004 : No se puede acceder a esta dirección desde este dispositivo.
fr: 240004 : L'adresse n'est pas disponible depuis cette machine.
it: 240004 : L'indirizzo non è raggiungibile da questo dispositivo

# SI_ERR_COMM_INTERNAL_ERROR
source: Internal communication error
es_es: 240017 : Error interno de comunicación.
fr: 240017 : Erreur de communication interne.
it: 240017 : Errore interno di comunicazione

# SI_ERR_COMM_NETWORK_UNREACHABLE
source: Network not available. Contact your system administrator.
es_es: La red no está disponible. Ponte en contacto con el administrador del sistema.
fr: Réseau non disponible. Contactez votre administrateur système.
it: Rete non disponibile. Contatta l'amministratore di sistema.

# SI_ERR_ILLEGAL_URL
source: Invalid address
es_es: 243402 : La dirección no es correcta.
fr: 243402 : Adresse incorrecte.
it: 243402 : Indirizzo non valido

# SI_ERR_NETWORK_PROBLEM
source: Network problem
es_es: Problema en la red
fr: Problème réseau
it: Problema alla rete

# SI_ERR_REDIRECT_FAILED
source: The server tried redirecting to an invalid address. Please report this to the webmaster of the site.
es_es: El servidor trató de redirigirle a una dirección no válida. Debería decírselo al Administrador del sitio.
fr: Le serveur a tenté de vous renvoyer vers une adresse non valide. Veuillez le signaler au webmaster de ce site.
it: Il server ha tentato una redirezione ad un indirizzo non valido. Si prega di segnalare l'errore al gestore del sito.

# SI_ERR_COMM_PROXY_CONNECT_FAILED
source: Could not connect to proxy server
es_es: No se ha podido conectar al servidor proxy
fr: Impossible de se connecter au serveur PROXY
it: Non è stato possibile connettersi al server proxy

# SI_ERR_COMM_PROXY_HOST_NOT_FOUND
source: Could not find proxy server
es_es: El servidor proxy no se encuentra
fr: Impossible de trouver le serveur PROXY
it: Non è stato possibile trovare il server proxy

# SI_ERR_COMM_PROXY_HOST_UNAVAILABLE
source: Could not access proxy server. Server is not available
es_es: No se ha podido acceder al servidor proxy. El servidor no está disponible
fr: Impossible d'accéder au serveur PROXY. Le serveur n'est pas disponible
it: Non è stato possibile accedere al server proxy. Il server non è disponibile

# SI_ERR_COMM_PROXY_CONNECTION_REFUSED
source: Could not connect to proxy server. Access denied
es_es: No se ha podido conectar al servidor proxy. Acceso denegado
fr: Impossible de se connecter au serveur PROXY. Accès refusé
it: Non è stato possibile connettersi al server proxy. Accesso negato

# SI_ERR_WINSOCK_BLOCKING
source: Network socket blocking
es_es: Bloqueo del Socket de Red
fr: Blocage réseau Winsock
it: Socket di rete occupato

# SI_ERR_WINSOCK_NO_RECOVERY
source: Network socket problems. Please check your network drivers.
es_es: Problemas con el Socket de red. Compruebe los controladores.
fr: Problèmes réseau Winsock. Vérifiez vos pilotes réseau
it: Problemi al socket di rete. Per favore verificare i driver della rete.

# SI_ERR_CONNECT_TIMED_OUT
source: Remote server timed out. Please try again later.
es_es: Tiempo de respuesta del servidor agotado. Inténtelo otra vez más tarde.
fr: Délai du serveur distant expiré. Veuillez réessayer plus tard.
it: La connessione al server remoto è scaduta. Ritentare più tardi.

# SI_ERR_WINSOCK_RESOURCE_FAIL
source: Network socket resource problems. Try again
es_es: Error de recursos del Socket de red. Inténtelo de nuevo.
fr: Problèmes de ressource réseau Winsock. Réessayez
it: Problemi con le risorse del socket di rete. Ritentare

# SI_DEF_STRING
source: Internal program error.
es_es: Error interno de programa.
fr: Erreur interne du programme .
it: Errore interno al programma.

# SI_ERR_ALREADY_PRINTING
source: Please wait until the current print job has completed
es_es: Espera a que termine la impresión actual.
fr: Veuillez attendre que l'impression en cours soit terminée
it: Per favore attendere che il lavoro di stampa corrente sia completato

# SI_ERR_COULD_NOT_CREATE_WINDOW
source: Could not generate new window. Out of memory or resources
es_es: No se ha podido crear una ventana nueva. Faltan memoria o recursos
fr: Impossible de créer une nouvelle fenêtre. Mémoire ou ressources insuffisantes
it: Non è stato possibile generare una nuova finestra. Memoria esaurita

# SI_ERR_UNKNOWN_ADDRESS_TYPE
source: The address type is unknown or unsupported
es_es: 240019 : El tipo de dirección es desconocido o no compatible.
fr: 240019 : Le type d'adresse est inconnu ou non supporté.
it: 240019 : Il tipo di indirizzo immesso è sconosciuto o non supportato

# SI_ERR_NO_HOME
source: No home page defined. Please define one.
es_es: No ha definido la página de inicio. Hágalo ahora.
fr: Aucune page d'accueil n'est définie. Veuillez en définir une.
it: Non è stata ancora definita alcuna home page. Impostarne una.

# SI_ERR_PRINTER_COULD_NOT_START
source: Could not establish a connection to the printer
es_es: Ha sido imposible conectar con la impresora
fr: Impossible d'établir une connexion avec l'imprimante
it: Non è stato possibile connettersi alla stampante

# SI_ERR_CANNOT_PRINT
source: Could not print page. Please check whether the printer is accessible
es_es: No se ha podido imprimir la página. Compruebe si la impresora está disponible
fr: Impossible d'imprimer la page. Veuillez vérifier si l'imprimante est accessible
it: Non è stato possibile stampare la pagina. Controllare che la stampante sia accessibile

# SI_PRINTING_PAGE_TEXT
source: Printing page
es_es: Imprimiendo página
fr: Impression en cours…
it: Stampa della pagina in corso

# SI_ERR_HTTP_FORBIDDEN
source: The remote server refuses to perform the request. This address is not available.
es_es: 243403 : El servidor no puede ejecutar la petición. La dirección no está disponible.
fr: 243403 : Le serveur distant refuse d'exécuter la requête. Cette adresse n'est pas disponible.
it: 243403 : Il server remoto si rifiuta di eseguire la richiesta. Questo indirizzo non è disponibile.

# SI_ERR_HTTP_NOT_FOUND
source: Address not found:
es_es: 243404 : No se ha encontrado la dirección:
fr: 243404 : Adresse introuvable:
it: 243404 : Indirizzo non trovato:

# SI_ERR_HTTP_SERVER_ERROR
source: Remote server or file not found
es_es: 243500 : No se ha encontrado el servidor o el archivo.
fr: 243500 : Serveur distant ou fichier introuvable.
it: 243500 : File o server remoto non trovato

# SI_ERR_HTTP_NOT_IMPLEMENTED
source: The remote server lacks necessary functionality
es_es: 243501 : El servidor carece de algunas funciones necesarias.
fr: 243501 : Le serveur distant n'a pas les fonctions nécessaires.
it: 243501 : Il server remoto non implementa alcune funzionalità necessarie

# SI_ERR_HTTP_DECODING_FAILURE
source: Problem encountered while decoding data. Possibly due to corrupted data.
es_es: Se ha encontrado un problema mientras se decodificaba la información. La información está posiblemente corrompida.
fr: Problème rencontré pendant le décodage des données. Ceci est peut-être dû à des données corrompues.
it: Si è verificato un problema durante la decodifica dei dati. È possibile che essi siano corrotti.

# SI_ERR_HTTP_METHOD_NOT_ALLOWED
source: The HTTP request method was not accepted by the server
es_es: 243405 : El servidor no ha aceptado el método de petición HTTP.
fr: 243405 : La méthode de demande HTTP n'a pas été acceptée par le serveur.
it: 243405 : Il metodo della richiesta HTTP è stato rifiutato dal server

# SI_ERR_HTTP_NOT_ACCEPTABLE
source: The server was unable to send acceptable data
es_es: 243406 : El servidor no ha podido enviar datos aceptables.
fr: 243406 : Le serveur n'a pas été capable d'envoyer des données acceptables.
it: 243406 : Il server non è stato in grado di inviare dati accettabili

# SI_ERR_HTTP_TIMEOUT
source: The server timed out
es_es: 243408 : Tiempo de respuesta del servidor agotado.
fr: 243408 : Délai du serveur expiré.
it: 243408 : La connessione al server è scaduta

# SI_ERR_HTTP_CONFLICT
source: Conflict with existing resource on server
es_es: 243409 : Se ha producido un conflicto con un recurso existente en el servidor.
fr: 243409 : Conflit avec une ressource existante du serveur.
it: 243409 : Conflitto con le risorse esistenti sul server

# SI_ERR_HTTP_GONE
source: The address is no longer available
es_es: 243410 : La dirección ya no está disponible.
fr: 243410 : L'adresse n'est plus disponible.
it: 243410 : L'indirizzo non è più disponibile

# SI_ERR_HTTP_LENGTH_REQUIRED
source: HTTP content length was required
es_es: 243411 : Es necesario indicar la longitud del contenido HTTP.
fr: 243411 : La longueur du contenu HTTP était nécessaire.
it: 243411 : È stata richiesta la lunghezza del contenuto HTTP

# SI_ERR_HTTP_PRECOND_FAILED
source: HTTP preconditions failed
es_es: 243412 : Error en las condiciones previas HTTP.
fr: 243412 : Echec des pré-conditions HTTP.
it: 243412 : Errore nelle precondizioni HTTP

# SI_ERR_HTTP_REQUEST_ENT_TOO_LARGE
source: HTTP request data was too long
es_es: 243413 : La petición HTTP es demasiado larga.
fr: 243413 : Les données de la requête HTTP étaient trop longues.
it: 243413 : Il contenuto della richiesta HTTP è troppo esteso

# SI_ERR_HTTP_REQUEST_URI_TOO_LARGE
source: The HTTP address is too long
es_es: 243414 : La dirección HTTP es demasiado larga.
fr: 243414 : L'adresse HTTP est trop longue.
it: 243414 : L'indirizzo HTTP è troppo esteso

# SI_ERR_HTTP_UNSUPPORTED_MEDIA_TYPE
source: The server did not recognize the content type
es_es: 243415 : El servidor no ha reconocido el tipo de contenido.
fr: 243415 : Le serveur n'a pas reconnu le type du contenu.
it: 243415 : Il server non ha riconosciuto il tipo di contenuto

# SI_ERR_HTTP_RANGE_NOT_SATISFIABLE
source: The server could not send the requested part of the file
es_es: 243416 : El servidor no ha podido enviar la parte del archivo solicitada.
fr: 243416 : Le serveur n'a pas pu envoyer la partie demandée du fichier.
it: 243416 : Il server non ha potuto inviare la parte del file richiesta

# SI_ERR_HTTP_EXPECTATION_FAILED
source: HTTP expectation failed
es_es: Una expectativa HTTP ha fallado
fr: L'attente HTTP a échoué
it: Le richieste del campo HTTP Expect non sono state soddisfatte

# SI_ERR_HTTP_BAD_GATEWAY
source: HTTP gateway failed
es_es: 243502 : Error en la puerta de enlace HTTP.
fr: 243502 : La passerelle HTTP a échoué.
it: 243502 : Gateway HTTP non riuscito

# SI_ERR_HTTP_SERVICE_UNAVAILABLE
source: The service is overloaded or offline. Please try again later
es_es: 243503 : El servicio está sobrecargado o fuera de conexión. Vuelve a intentarlo más tarde.
fr: 243503 : Le service est surchargé ou hors connexion. Veuillez réessayer plus tard.
it: 243503 : Il servizio è sovraccarico o non in linea. Riprova più tardi.

# SI_ERR_HTTP_GATEWAY_TIMEOUT
source: HTTP gateway timed out
es_es: 243504 : Tiempo de respuesta de la puerta de enlace HTTP agotado.
fr: 243504 : Le délai de la passerelle HTTP a expiré.
it: 243504 : Gateway HTTP scaduto

# SI_ERR_HTTP_VERSION_NOT_SUPPORTED
source: The HTTP version was not accepted
es_es: 243505 : No se ha aceptado la versión HTTP.
fr: 243505 : La version d'HTTP n'a pas été acceptée.
it: 243505 : La versione di HTTP non è stata accettata

# SI_ERR_HTTP_AUTH_FAILED
source: Authentication failed. Content may not be trusted
es_es: Fallo de identificación. El contenido puede no ser fiable
fr: L'authentification a échoué. Vous ne devriez pas faire confiance au contenu
it: Errore nell'autenticazione. Il contenuto potrebbe non essere affidabile

# SI_ERR_HTTP_PROXY_AUTH_FAILED
source: Proxy authentication failed. Content may not be trusted
es_es: Fallo de identificación proxy. El contenido puede no ser fiable
fr: L'authentification du proxy a échoué. Vous ne devriez pas faire confiance au contenu
it: Errore nell'autenticazione col proxy. Il contenuto potrebbe non essere affidabile

# SI_ERR_FTP_SERVICE_UNAVAILABLE
source: FTP server not available
es_es: El servidor FTP no está disponible
fr: Serveur FTP non disponible
it: Il server FTP non è disponibile

# SI_ERR_FTP_INTERNAL_ERROR
source: Internal error in FTP module
es_es: Error interno en el módulo FTP
fr: Erreur interne dans le module FTP
it: Errore interno nel modulo FTP

# SI_ERR_FTP_NOT_LOGGED_IN
source: Could not connect. FTP server may be too busy.
es_es: No se ha podido conectar. El servidor FTP parece estar muy cargado.
fr: Impossible de se connecter. Le serveur FTP est peut être trop occupé.
it: Non è stato possibile connettersi. Il server FTP potrebbe essere sovraccarico.

# SI_ERR_FTP_USER_ERROR
source: User not found on FTP server
es_es: No se ha encontrado ese usuario en el servidor FTP
fr: Utilisateur introuvable sur le serveur FTP
it: Utente non trovato sul server FTP

# SI_ERR_FTP_NEED_PASSWORD
source: Connection to this FTP server requires username and password
es_es: Para conectarse a este servidor FTP necesita nombre de usuario y contraseña
fr: La connexion à ce serveur FTP nécessite un nom d'utilisateur et un mot de passe
it: La connessione al server FTP richiede nome utente e password

# SI_ERR_FTP_DIR_UNAVAILABLE
source: FTP directory not found
es_es: No se ha encontrado el directorio FTP
fr: Dossier FTP introuvable
it: Directory FTP non trovata

# SI_ERR_FTP_FILE_UNAVAILABLE
source: File not found
es_es: No se ha encontrado el fichero
fr: Fichier introuvable
it: File non trovato

# SI_ERR_FTP_FILE_TRANSFER_ABORTED
source: Connection closed by remote FTP server
es_es: El servidor FTP ha cerrado la conexión
fr: Connexion fermée par le serveur FTP distant
it: Connessione chiusa dal server FTP remoto

# SI_ERR_FTP_CANNOT_OPEN_PASV_DATA_CONN
source: Could not open remote FTP channel
es_es: No se ha podido abrir canal al servidor FTP
fr: Impossible d'ouvrir le canal FTP distant
it: Non è stato possibile aprire il canale FTP remoto

# SI_ERR_FILE_CANNOT_OPEN
source: Could not open file
es_es: No se ha podido abrir el fichero
fr: Impossible d'ouvrir le fichier
it: Non è stato possibile aprire il file

# SI_ERR_PRINTER_SCALE_ILLEGAL
source: Printer scale can only be set between 20 and 400%. Please enter a legal value
es_es: La escala de impresión debe estar entre 20 y 400%. Introduzca un número válido
fr: L'échelle de l'imprimante est comprise entre 20 et 400%. Veuillez entrer une valeur correcte
it: Lo zoom di stampa deve essere compreso tra 20 e 400%. Inserire un valore valido.

# SI_ERR_MAX_CONNECTIONS_SERVER_SETTING
source: The maximum connections to a single server must be between 1 and 99.
es_es: El número máximo de conexiones a un mismo servidor es 99.
fr: Le nombre de connexions à un serveur doit être compris entre 1 et 99.
it: Il numero massimo di connessioni verso un singolo server deve essere compreso tra 1 e 99.

# SI_ERR_MAX_CONNECTIONS_TOTAL_SETTING
source: The maximum total connections must be between 1 and 999.
es_es: El máximo total de conexiones debe estar entre 1 y 999.
fr: Le nombre de connexions doit être compris entre 1 et 999.
it: Il massimo numero di connessioni totali deve essere compreso tra 1 e 999.

# SI_ERR_ILLEGAL_NUMBER_HISTORY_LINES
source: The number of history lines must be set between 0 and 999.
es_es: El número de líneas en historial debe estar entre 0 y 999.
fr: Le nombre de lignes de l'historique doit être compris entre 0 et 999.
it: Il numero di linee della cronologia deve essere compreso tra 0 e 999.

# SI_ERR_HTTP_NO_CONTENT
source: Remote server accepted the request - no content returned
es_es: El servidor ha aceptado la petición - no ha devuelto contenidos
fr: Le serveur distant a accepté la requête - aucun contenu n'a été retourné
it: Il server remoto ha accettato la richiesta ma non ha restituito alcun contenuto

# SI_ERR_ACCESS_DENIED
source: Access denied to this file
es_es: 240007 : Se ha denegado el acceso a este archivo.
fr: 240007 : Accès refusé à ce fichier.
it: 240007 : L'accesso a questo file è stato negato

# SI_ERR_FILE_DOES_NOT_EXIST
source: File does not exist
es_es: El fichero no existe
fr: Le fichier n'existe pas
it: Il file non esiste

# SI_ERR_DISK_IS_FULL
source: Could not write to file. Disk full.
es_es: No se ha podido escribir el fichero. Disco lleno.
fr: Impossible d'écrire dans le fichier. Disque plein.
it: Non è stato possibile scrivere sul file. Disco pieno.

# SI_ERR_CACHE_INTERNAL_ERROR
source: Internal cache error
es_es: Error de caché interno
fr: Erreur de cache interne
it: Errore interno nella cache

# SI_ERR_COULD_NOT_LOAD_STRING
source: Out of resources. Could not load string
es_es: Sin recursos, no se ha podido cargar la cadena de texto
fr: Ressources insuffisantes. Impossible de charger la chaîne
it: Risorse esaurite. Non è stato possibile caricare la stringa

# SI_BROWSE_TEXT
source: Choose
es_es: Seleccionar
fr: Choisir
it: Sfoglia

# SI_ERR_TELNET_NOT_DEFINED
source: No Telnet application specified. Please enter the full path of a Telnet application in Preferences.
es_es: No ha indicado una aplicación Telnet. Indique la ruta completa a la aplicación en Opciones.
fr: Aucune application Telnet définie. Veuillez entrer le chemin complet d'une application Telnet dans les Préférences.
it: Non è stata definita alcuna applicazione Telnet. Impostarne una in Preferenze.

# SI_ERR_TELNET_NO_HOSTNAME
source: No hostname specified
es_es: No ha indicado el nombre del host
fr: Aucun nom d'hôte défini
it: Non è stato specificato alcun host name

# SI_ERR_TN3270_NOT_DEFINED
source: No TN3270 application specified. Please enter the full path of a TN3270 application in Preferences.
es_es: No ha indicado la aplicación TN3270. Indique la ruta completa a la aplicación en Opciones.
fr: Aucune application TN3270 définie. Veuillez entrer le chemin complet d'une application TN3270 dans les Préférences
it: Non è stata definita alcuna applicazione TN3270. Impostarne una in Preferenze.

# SI_ERR_TN3270_NO_HOSTNAME
source: No hostname specified
es_es: No ha indicado el nombre del host
fr: Aucun nom d'hôte défini
it: Non è stato specificato alcun host name

# SI_BUTTON_CONFIG_TYPES
source: Skin files (*.zip)|*.zip|All files (*.*)|*.*|
es_es: Ficheros decorado (*.zip)|*.zip|Todos los ficheros (*.*)|*.*|
fr: Fichiers d'habillage (*.zip)|*.zip|All files (*.*)|*.*|
it: File delle skin (*.zip)|*.zip|Tutti i file (*.*)|*.*|

# SI_OPEN_FILE_TYPES
source: HTML files|*.htm;*.html|Web archives|*.mht|Text files|*.txt|GIF files|*.gif|PNG files|*.png|JPEG files|*.jpg;*.jpeg|BMP files|*.bmp|SVG files|*.svg;*.svgz|Sound files|*.wav|AVI video files|*.avi|MIDI music files|*.mid;*.midi|Opera window setup|*.win|XML files|*.xml|Style Sheets|*.css|All files (*.*)|*.*|
es_es: Ficheros HTML|*.htm;*.html|Archivo Web|*.mht|Ficheros de texto|*.txt|Ficheros GIF|*.gif|Ficheros PNG|*.png|Ficheros JPEG|*.jpg;*.jpeg|Ficheros BMP|*.bmp|Ficheros de sonido|*.wav|Ficheros AVI|*.avi|Ficheros MIDI|*.mid;*.midi|Configuración Opera|*.win|Ficheros XML|*.xml|Hojas de estilo|*.css|Todos los Ficheros (*.*)|*.*|
fr: Fichiers HTML|*.htm;*.html|Archive Web|*.mht|Fichiers texte|*.txt|Fichiers GIF|*.gif|Fichiers PNG (*.png)|*.png|Fichiers JPEG|*.jpg;*.jpeg|Fichiers BMP|*.bmp|Fichiers SVG|*.svg;*.svgz|Fichiers son|*.wav|Fichiers vidéo AVI|*.avi|Fichiers musique MIDI|*.mid;*.midi|Configuration fenêtres Opera|*.win|XML files|*.xml|Feuilles de style|*.css|Tous les fichiers (*.*)|*.*|
it: File HTML|*.htm;*.html|Archivio Web|*.mht|File di testo|*.txt|File GIF|*.gif|File PNG|*.png|File JPEG|*.jpg;*.jpeg|File BMP|*.bmp|File SVG|*.svg;*.svgz|File audio|*.wav|File Video AVI|*.avi|File MIDI|*.mid;*.midi|Finestre di Opera|*.win|File XML|*.xml|Fogli di Stile|*.css|Tutti i file (*.*)|*.*|

# SI_SAVE_FILE_TYPES
source: HTML files (*.htm;*.html)|*.htm;*.html|Text files (*.txt)|*.txt|GIF files (*.gif)|*.gif|PNG files (*.png)|*.png|JPEG files (*.jpg)|*.jpg|BMP files (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|All files (*.*)|*.*|
es_es: Ficheros HTML (*.htm;*.html)|*.htm;*.html|Ficheros de Texto (*.txt)|*.txt|Imágenes GIF (*.gif)|*.gif|Ficheros PNG (*.png)|*.png|Imágenes JPEG (*.jpg)|*.jpg|Imágenes BMP (*.bmp)|*.bmp|Todos los ficheros (*.*)|*.*|
fr: Fichiers HTML (*.htm;*.html)|*.htm;*.html|Fichiers textes (*.txt)|*.txt|Fichiers GIF (*.gif)|*.gif|Fichiers PNG (*.png)|*.png|Fichiers JPEG (*.jpg)|*.jpg|Fichiers BMP (*.bmp)|*.bmp|SVG files|*.svg;*.svgz|Tous les fichiers (*.*)|*.*|
it: File HTML (*.htm;*.html)|*.htm;*.html|File di testo (*.txt)|*.txt|File GIF (*.gif)|*.gif|File PNG (*.png)|*.png|File JPEG (*.jpg)|*.jpg|File BMP (*.bmp)|*.bmp|File SVG (*.svg;*.svgz)|*.svg;*.svgz|Tutti i file (*.*)|*.*|

# SI_PROGS_TYPES
source: Program files (*.exe)|*.exe|All files (*.*)|*.*|
es_es: Archivos de programa (*.exe)|*.exe|Todos los archivos (*.*)|*.*|
fr: Programmes (*.exe)|*.exe|Tous les fichiers (*.*)|*.*|
it: File di programma (*.exe)|*.exe|Tutti i file (*.*)|*.*|

# SI_SOUND_TYPES
source: Sound files (*.wav)|*.wav|All files (*.*)|*.*|
es_es: Ficheros de sonido (*.wav)|*.wav|Todos los ficheros (*.*)|*.*|
fr: Fichiers sons (*.wav)|*.wav|Tous les fichiers (*.*)|*.*|
it: File audio (*.wav)|*.wav|Tutti i file (*.*)|*.*|

# SI_IMPORT_USER_CERTIFICATE_TYPES
source: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|All files|*.*|
es_es: X509 (*.usr)|*.usr|PKCS #7 firmado (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (con llave privada) (*.p12)|*.p12;*.pfx|Ficheros PEM (*.pem)|*.pem|Todos los ficheros|*.*|
fr: X509 (*.usr)|*.usr|PKCS #7 signé (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (avec clé privée) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|Tous les fichiers|*.*|
it: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (con chiave privata) (*.p12)|*.p12;*.pfx|File PEM (*.pem)|*.pem|Tutti i file|*.*|
