Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# DI_IDM_ACCEPT_COOKIE
source: Accept
es_es: Aceptar
fr: Accepter
it: Accetta

# DI_IDM_NOACCEPT_COOKIE
source: Refuse
es_es: Rechazar
fr: Refuser
it: Rifiuta

# DI_IDLABEL_COOKIE_ILLEGALPATH
source: A path in a cookie does not match the page address.
es_es: Una ruta en una huella no concuerda con la dirección de la página.
fr: Un chemin dans un cookie ne correspond pas à l'adresse de la page.
it: Il percorso in un cookie non corrisponde all'indirizzo della pagina.

# DI_IDLABEL_COOKIE_PLEASETELL
source: You might want to ask the site's Webmaster to set legal cookies.
es_es: Puede sugerir al Administrador que configure las huellas apropiadamente.
fr: Vous pouvez demander au Webmaster de ce site de définir des cookies légaux.
it: Chiedere al gestore del sito di usare cookie validi.

# DI_IDLABEL_COOKIE_WANNAACCEPT
source: Do you want to accept this cookie?
es_es: ¿Quiere aceptar esta huella?
fr: Acceptez-vous ce cookie ?
it: Accettare questo cookie?

# DI_IDM_CHK_DO_ALL_COOKIES
source: Let [Accept] and [Refuse] apply for the entire domain
es_es: Permitir que [Aceptar] y [Rechazar] se apliquen a todo el dominio
fr: Laisser [Accepter] et [Refuser] s'applique pour tout le domaine
it: Applica [Accetta] e [Rifiuta] all'intero dominio

# DI_IDM_LANGFILE_NEEDS_UPDATE
source: Your Opera language file needs to be updated.
es_es: Es necesario actualizar el fichero de idioma de Opera.
fr: Votre fichier de langue doit être mis à jour.
it: Il file della lingua ha bisogno di essere aggiornato.

# DI_IDM_LANGFILE_DOWNLOAD
source: Download new language file
es_es: Descargar un fichero de idioma nuevo
fr: Transférer un nouveau fichier de langue.
it: Scarica un nuovo file della lingua

# DI_IDDI_AUTORELOAD_ENABLED
source: Enable
es_es: Activar
fr: Activer
it: Attiva

# DI_IDDI_AUTORELOAD_COL
source: minutes
es_es: minutos
it: minuti

# DI_IDDI_AUTORELOAD_TOUT_MIN_TEXT
source: seconds
es_es: segundos
fr: secondes
it: secondi

# DI_IDDI_AUTORELOAD_TOUT_CHECKDOC
source: Reload only if server says page has expired
es_es: Recargar sólo si el servidor dice que la página ha caducado
fr: Recharger uniquement si la page a expiré
it: Ricarica solo se il server indica che la pagina è scaduta

# DI_IDM_GRP_IMG
source: Image
es_es: Imagen
it: Immagine

# DI_IDM_LBL_IMG_DIM
source: Dimensions
es_es: Dimensiones
it: Risoluzione

# DI_IDM_LBL_IMG_BPP
source: Depth
es_es: Colores
fr: Profondeur
it: Profondità

# DI_IDM_LBL_IMG_URL
source: Address
es_es: Dirección
fr: Adresse
it: Indirizzo

# DI_IDM_LBL_IMG_TYPE
source: Image type
es_es: Tipo
fr: Type d'image
it: Formato

# DI_IDM_LBL_IMG_SIZE
source: File size
es_es: Tamaño en disco
fr: Taille du fichier
it: Dimensione

# DI_IDM_DOWNDLG_FILE
source: File
es_es: Archivo
fr: Fichier

# DI_IDM_DOWNDLG_SERVER
source: Server
es_es: Servidor
fr: Serveur

# DI_IDM_CLEAR_OPENWIN
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing file transfers interrupted.
es_es: Si continua se ejecutarán las acciones que se indican más abajo. Si no se modifican las acciones predeterminadas se cerrarán todas las páginas y se interrumpirán las descargas activas.
fr: Continuer revient à effectuer les actions ci dessous. Si les actions par défaut sont inchangées, tous les onglets ouverts seront fermés, et les transferts en cours stoppés.
it: Proseguendo, verranno avviate le operazioni predefinite specificate in basso; tutte le schede aperte saranno chiuse e i download in corso arrestati.

# DI_IDM_CLEAR_NPCOOKIES
source: Delete temporary cookies
es_es: Borrar huellas temporales
fr: Supprimer les cookies temporaires
it: Elimina i cookie temporanei

# DI_IDM_CLEAR_ALLCOOKIES
source: Delete all cookies
es_es: Borrar todas las huellas
fr: Supprimer tous les cookies
it: Elimina tutti i cookie

# DI_IDM_CLEAR_PASSDOCS
source: Delete password protected pages and data
es_es: Borrar datos y páginas protegidos por contraseña
fr: Supprimer les pages et données protégées par mot de passe.
it: Elimina le pagine e i dati protetti da password

# DI_IDM_CLEAR_CACHE
source: Delete entire cache
es_es: Borrar todo el caché
fr: Effacer tout le cache
it: Svuota tutta la cache

# DI_IDM_CLEAR_GLOBHIS
source: Clear history of visited pages
es_es: Vaciar historial de páginas visitadas
fr: Effacer l'historique des pages visitées
it: Svuota la cronologia delle pagine visitate

# DI_IDM_CLEAR_DIRHIS
source: Clear history of typed-in addresses
es_es: Vaciar historial de direcciones escritas
fr: Effacer l'historique des adresses entrées
it: Svuota la cronologia degli indirizzi digitati

# DI_IDM_CLEAR_VLINKS
source: Clear history of visited links
es_es: Vaciar historial de enlaces visitados
fr: Effacer l'historique des liens visités
it: Svuota la cronologia dei link visitati

# DI_IDM_CLEAR_DOWNHIS
source: Clear history of file transfers
es_es: Vaciar histórico de descargas
fr: Effacer l'historique des fichiers transférés
it: Svuota la cronologia dei file scaricati

# DI_IDM_CLEAR_MAILPASS
source: Clear all e-mail account passwords
es_es: Borrar todas las contraseñas de correo
fr: Effacer tous les mots de passe des comptes e-mail
it: Cancella le password degli account e-mail

# DI_IDM_CLEAR_WANDPASS
source: Clear all Wand passwords
es_es: Borrar todas las contraseñas de la varita
fr: Effacer tous les mots de passe de la baguette
it: Cancella tutte le password di Wand

# DI_ID_EDITURL_SHORTNAMELABEL
source: Nickname
es_es: Alias
fr: Surnom
it: Alias

# DI_ID_EDITURL_URLLABEL
source: Address
es_es: Dirección
fr: Adresse
it: Indirizzo

# DI_ID_EDITURL_DESCRIPTIONLABEL
source: Description
es_es: Descripción
it: Descrizione

# DI_IDLABEL_HL_FOLDER
source: Parent folder
es_es: Carpeta superior
fr: Dossier parent
it: Cartella superiore

# DI_IDLABEL_HL_CREATED
source: Created
es_es: Creado
fr: Créé
it: Creato il

# DI_IDLABEL_HL_LASTVISITED
source: Visited
es_es: Visitado
fr: Visité
it: Visitato il

# DI_ID_HLFILEPROP_FNAME_LABEL
source: Name
es_es: Nombre
fr: Nom
it: Nome

# DI_IDM_HOME_USE_AT_STARTUP_TOGGLE
source: Show my home page every time I start Opera
es_es: Mostrar la página de inicio al cargar Opera
fr: Afficher ma page d'accueil au démarrage
it: Vai alla home page ad ogni avvio di Opera

# DI_IDM_WIN_FILE_LABEL
source: Save open tabs and windows for easy retrieval
es_es: Guardar todas las páginas abiertas en una sesión para recuperarlas más tarde.
fr: Enregistrez tous les onglets ouverts et les fenêtres dans une session pour les retrouver rapidement.
it: Salva le schede e le finestre aperte in una nuova sessione

# DI_IDM_BROWSE
source: Choose…
es_es: Elegir…
fr: Choisir…
it: Scegli…

# DI_IDM_WINS_USE_AT_STARTUP_TOGGLE
source: Show these tabs and windows every time I start Opera
es_es: Mostrar estas páginas e instancias cada vez que inicie Opera
fr: Afficher ces onglets et fenêtres à chaque démarrage d'Opera
it: Carica questa sessione ad ogni avvio di Opera

# DI_IDC_INFOTEXT
source: The files listed below have been selected, without your intervention, to be sent to another computer. Do you want to send these files?
es_es: Los ficheros listados a continuación han sido seleccionados, sin su intervención, para ser enviados a otra máquina. ¿Quiere hacerlo?
fr: Les fichiers suivants on été sélectionnés, sans votre intervention, afin d'être envoyés vers un autre ordinateur. Voulez-vous envoyer ces fichiers ?
it: I file sotto elencati sono stati predisposti, senza l'intervento dell'utente, all'invio verso un altro PC. Inviarli?

# DI_IDC_LABEL_DEST
source: Destination
es_es: Destino
it: Destinazione

# DI_IDC_LABEL_SOURCE
source: Form address
es_es: Dirección del formulario
fr: Adresse du formulaire
it: Indirizzo del modulo

# DI_IDM_PRINT_BACKGROUND_TOGGLE
source: Print page background
es_es: Fondo de página
fr: Imprimer l'arrière-plan de la page
it: Stampa lo sfondo della pagina

# DI_IDM_PRINT_HEADER_TOGGLE
source: Print headers and footers
es_es: Cabecera y pie
fr: Imprimer les en-têtes et les pieds de page
it: Stampa intestazioni e piè di pagina

# DI_IDC_PRINT_SCALE_MARGIN_LABEL
source: Scale print to
es_es: Escala de impresión
fr: Imprimer à l'échelle
it: Ridimensiona la stampa

# DI_IDM_MARGINS_BOX
source: Page margins (in centimeters)
es_es: Márgenes de página (en cm)
fr: Marges de la page(en cm)
it: Margini di pagina (in centimetri)

# DI_IDM_TOP
source: Top
es_es: Superior
fr: Haut
it: Superiore

# DI_IDM_LEFT
source: Left
es_es: Izquierdo
fr: Gauche
it: Sinistro

# DI_IDM_RIGHT
source: Right
es_es: Derecho
fr: Droite
it: Destro

# DI_IDM_BOTTOM
source: Bottom
es_es: Inferior
fr: Bas
it: Inferiore

# DI_QT_PRINT_PRINTERPARAMETER
source: Parameter
es_es: Parámetro
fr: Paramètre
it: Parametri

# DI_MIDCLICK_FIRST_TIME_HELP
source: Middle click action can be configured by pressing Shift+Middle click. Would you like to configure the action now?
es_es: Puede configurar la acción clic con el botón central del ratón pulsando Mays+Clic Central. ¿Desea hacerlo ahora?
fr: L'action du bouton du milieu peut être configurée en appuyant sur Maj+bouton du milieu. Désirez vous configurer le bouton du milieu maintenant ?
it: L'azione del tasto centrale del mouse può essere configurata premendo Maiusc+Click centrale. Configurarla adesso?

# DI_OPERA_QT_BUTTON_CLOSE
source: Close
es_es: Cerrar
fr: Fermer
it: Chiudi

# DI_IDM_APPLY
source: Apply
es_es: Aplicar
fr: Appliquer
it: Applica

# DI_IDM_ADPREFS_GROUP
source: Advertising
es_es: Publicidad
fr: Publicité
it: Banner pubblicitario

# DI_IDM_AUTO_LOAD_TOGGLE
source: Enable automatic redirection
es_es: Activar redirección automática
fr: Activer la redirection automatique
it: Attiva la redirezione automatica

# DI_IDM_USE_COOKIE_PASSWD
source: Use cookies to trace password protected pages
es_es: Usar huellas para rastrear páginas con contraseña
fr: Cookies pour tracer les pages protégées ?
it: Usa i cookie per marcare le pagine protette da password

# DI_IDM_COOKIES_ONOFF
source: Enable cookies
es_es: Activar huellas
fr: Activer les cookies
it: Attiva i cookie

# DI_ID_ADVP_CSF_ACTIVATE
source: Manage cookies…
es_es: Administrar huellas…
fr: Gérer les cookies…
it: Gestione cookie…

# DI_IDM_COOKIES_SESSION_ONLY
source: Delete new cookies when exiting Opera
es_es: Eliminar huellas al salir de Opera
fr: Supprimer les nouveaux cookies en quittant Opera
it: Elimina i nuovi cookie all'uscita da Opera

# DI_IDM_COOKIES_WARN_ERR_DOMAIN
source: Warn me about incorrect cookie domains
es_es: Avisarme de dominios de huella incorrectos
fr: M'avertir des domaines incorrects de cookie
it: Avvisa in caso di dominio non valido nei cookie

# DI_IDM_COOKIES_ACCEPT_ERR_PATH
source: Accept cookies with incorrect paths
es_es: Aceptar huellas con rutas incorrectas
fr: Accepter les cookies contenant des chemins incorrects
it: Accetta i cookie con percorsi non validi

# DI_IDM_COOKIES_WARN_ERR_PATH
source: Warn me about incorrect cookie paths
es_es: Avisarme de huellas con rutas incorrectas
fr: M'avertir des chemins incorrects de cookie
it: Avvisa in caso di percorso non valido nei cookie

# DI_IDM_ENABLE_GESTURES
source: Enable mouse gestures
es_es: Activar gestos del ratón
fr: Activer les raccourcis souris
it: Attiva i gesti del mouse

# DI_IDM_ENABLE_HOTCLICK
source: Double-click text to display context menu
es_es: Doble clic sobre el texto para ver el menú contextual.
fr: Double-cliquez sur du texte pour afficher le menu contextuel
it: Apri un menù contestuale al doppio clic sul testo

# DI_IDM_REVERSE_FLIPPING
source: Left-handed back and forward gestures
es_es: Gestos retroceder y avanzar para mano izquierda
fr: Mouvements précédent et suivant pour les gauchers
it: Inverti i gesti (per mancini)

# DI_IDM_ENABLE_AUTO_DROPDOWN
source: Enable auto-completion dropdown
es_es: Activar el menú desplegable auto-completar
fr: Activer l'auto-complètement
it: Attiva il menù a discesa per l'autocompletamento

# DI_IDM_ACCESSIBILITY_CYCLE
source: Cycle tabs
es_es: Alternar páginas
fr: Faire défiler les onglets
it: Scorri le schede

# DI_IDM_SHOW_EMAIL_CLIENT
source: Enable mail and chat
es_es: Activar correo y chat
fr: Activer le courrier et la discussion
it: Attiva client di posta e chat

# DI_IDM_DOWN_DIR_BOX
source: Download folder
es_es: Carpeta de descargas
fr: Répertoire de téléchargement
it: Cartella dei download

# DI_IDM_SRC_VIEWER_BOX
source: Source viewer
es_es: Visor de código fuente
fr: Visualisation du code source
it: Visualizzatore dei sorgenti

# DI_IDM_TELNET_BOX
source: Telnet program
es_es: Programa Telnet
fr: Programme Telnet
it: Programma Telnet

# DI_IDM_TN3270_BOX
source: TN3270 program
es_es: Programa TN3270
fr: Programme TN3270
it: Programma TN3270

# DI_IDM_EDITFONT
source: Choose…
es_es: Elegir…
fr: Choisir…
it: Scegli…

# DI_IDM_FONT_MINSIZE_LABEL
source: Minimum font size (pixels)
es_es: Tamaño mínimo de fuente (píxeles)
fr: Taille minimum de la police (pixels)
it: Dimensione minima dei font (pixel)

# DI_IDM_FONT_BGCOLOR_LABEL
source: Background color
es_es: Color de fondo
fr: Couleur de l'arrière-plan
it: Colore di sfondo

# DI_IDLABEL_USERLINKS2
source: Link style
es_es: Estilo de enlaces
fr: Style du lien
it: Stile dei link

# DI_IDM_LINK_STYLE_MENU_ITEM
source: My link style…
es_es: Mi estilo de enlaces…
fr: Mon style de lien…
it: Stile dei link personale…

# DI_IDLABEL_INTERNATIONAL_FONTS
source: International
es_es: Internacional
it: Internazionale

# DI_IDM_INTERNATIONAL_FONTS
source: International fonts…
es_es: Fuentes internacionales…
fr: Polices internationales…
it: Font internazionali…

# DI_IDM_FILE_TYPE_GROUP
source: File type
es_es: Tipo de fichero
fr: Type de fichier
it: Tipo di file

# DI_IDM_TYPE
source: MIME type
es_es: Tipo MIME
fr: Type MIME
it: Tipo MIME

# DI_IDM_ACTION
source: Action
es_es: Acción
it: Azione

# DI_IDM_OPERA
source: Open with Opera
es_es: Abrir con Opera
fr: Ouvrir avec Opera
it: Apri con Opera

# DI_IDM_SAVE
source: Save to disk
es_es: Guardar en disco
fr: Enregistrer sur le disque
it: Salva su disco

# DI_IDM_OPEN_WHEN_COMPLETE
source: Open when transfer is complete
es_es: Abrir al terminar la descarga
fr: Ouvrir lorsque le transfert est terminé
it: Apri quando il download è completo

# DI_IDM_SAVE_DIRECTLY
source: Do not ask for folder, but save directly to
es_es: No pedir carpeta; guardar directamente en
fr: Ecrire directement dans
it: Non chiedere in quale cartella salvare, usa

# DI_IDM_REG_APP
source: Open with default application
es_es: Abrir con aplicación predeterminada
fr: Ouvrir avec l'application par défaut
it: Apri con l'applicazione predefinita

# DI_IDM_APP
source: Open with other application
es_es: Abrir con otra aplicación
fr: Ouvrir avec une autre application
it: Apri con un'altra applicazione

# DI_IDM_PLUGIN
source: Use plug-in
es_es: Usar conector
fr: Utiliser le plug-in
it: Usa un plug-in

# DI_IDLABEL_BROWSERIDENT
source: Browser identification
es_es: Identidad del navegador
fr: Identification du navigateur
it: Identificazione del browser

# DI_IDM_UTF8_URLS
source: Encode international Web addresses with UTF-8
es_es: Codificar direcciones Web internacionales con UTF-8
fr: Encoder toutes les adresses avec UTF-8
it: Codifica tutti gli indirizzi con UTF-8

# DI_IDLABEL_PROXY
source: Proxy servers
es_es: Servidores proxy
fr: Serveurs proxy
it: Server proxy

# DI_IDLABEL_SERVER
source: Server name completion
es_es: Completar nombre del servidor
fr: Complètement de noms de serveurs
it: Completamento nome del server

# DI_IDM_RESPONSE_SERVER
source: Always show server errors
es_es: Mostrar siempre los errores del servidor
fr: Toujours afficher les erreurs du serveur
it: Mostra sempre gli errori del server

# DI_IDM_RELFTPATH
source: FTP paths relative to user directory
es_es: Rutas FTP relativas al directorio de usuario
fr: Chemins FTP relatifs au répertoire de l'utilisateur
it: Percorsi FTP relativi alla cartella utente

# DI_IDM_ABSFTPATH
source: Absolute FTP paths
es_es: Rutas FTP absolutas
fr: Chemins FTP absolus
it: Percorsi FTP assoluti

# DI_IDM_LINK_BOX_NOT_TRAVERSED
source: Not visited
es_es: No visitado
fr: Non visité
it: Non visitati

# DI_IDM_UNDERLINE
source: Underline
es_es: Subrayar
fr: Souligné
it: Sottolinea

# DI_IDM_STRIKETHROUGH
source: Strike through
es_es: Tachar
fr: Barré
it: Sbarra

# DI_IDM_LINK_BOX_TRAVERSED
source: Visited
es_es: Visitado
fr: Visité
it: Visitati

# DI_IDM_LINKS_EXPIRE_BOX
source: Visited links marked
es_es: Marcar enlaces visitados
fr: Liens visités conservés
it: Segna i link visitati per

# DI_IDM_LINKS_EXPIRE_DAYS_LABEL
source: days
es_es: días
fr: Jours
it: giorni

# DI_IDM_LINKS_EXPIRE_HOURS_LABEL
source: hours
es_es: horas
fr: Heures
it: ore

# DI_IDM_IMAGE_BORDER_ALWAYS
source: Always border on image links
es_es: Imágenes enlace con reborde siempre
fr: Toujours des contours sur les images liens
it: Riquadra sempre le immagini-link

# DI_IDM_BUTTON
source: Always border on links
es_es: Enlaces con reborde siempre
fr: Toujours des contours sur les liens
it: Riquadra tutti i link

# DI_IDM_DEFAULT_FONTS_TEXT
source: Choose font to be used when text is not correctly displayed.
es_es: Escoja la fuente a usar cuando el texto no se vea bien.
fr: Choisir la police à utiliser quand le texte ne s'affiche pas correctement.
it: Scegliere quale font utilizzare quando il testo non è visualizzato correttamente.

# DI_IDM_ENCODING_LABEL
source: Writing system
es_es: Sistema de escritura
fr: Système d'écriture
it: Sistema di scrittura

# DI_IDM_NORMALFONT_LABEL
source: Normal font
es_es: Fuente normal
fr: Police Normale
it: Font normale

# DI_IDM_MONOTYPE_LABEL
source: Monospace font
es_es: Fuente monoespacio
fr: Police Monospace
it: Font a spaziatura fissa

# DI_IDBUTTON_CLR_DIRHIS
source: Clear
es_es: Limpiar
fr: Effacer
it: Cancella

# DI_IDM_DISK_CACHE_BOX
source: Disk cache
es_es: Caché de disco
fr: Cache disque
it: Cache su disco

# DI_IDM_DISK_CACHE_DOCUMENTS_TOGGLE
source: Cache documents
es_es: Caché de documentos
it: Caching dei documenti

# DI_IDM_DISK_CACHE_FIGURES_TOGGLE
source: Cache images
es_es: Caché de imágenes
it: Caching delle immagini

# DI_IDM_DISK_CACHE_OTHER_TOGGLE
source: Cache other
es_es: Caché de otros
fr: Autre cache
it: Caching per altro

# DI_IDM_EMPTY_DISK_CACHE_TOGGLE
source: Empty on exit
es_es: Vaciar al salir
fr: Vider à la sortie
it: Svuota all'uscita

# DI_IDM_EMPTY_DISK_CACHE_BUTTON
source: Empty now
es_es: Vaciar ahora
fr: Vider maintenant
it: Svuota adesso

# DI_IDM_CMOD_DOCS_ALWAYS
source: Always
es_es: Siempre
fr: Toujours
it: Sempre

# DI_IDM_CMOD_DOCS_NEVER
source: Never
es_es: Nunca
fr: Jamais
it: Mai

# DI_IDM_ALWAYS_CHECK_REDIRECT_TOGG
source: Always check redirect
es_es: Redireccionar siempre
fr: Vérifier la redirection
it: Controlla le redirezioni

# DI_IDM_ALWAYS_CHECK_REDIR_IMAGES_T
source: Always check redirect
es_es: Redireccionar siempre
fr: Vérifier la redirection
it: Controlla le redirezioni

# DI_IDM_PROXY_BOX
source: Proxy servers
es_es: Servidores proxy
fr: Serveurs proxy
it: Server proxy

# DI_IDM_HTTP_PORT_LABEL
source: Port
es_es: Puerto
it: Porta

# DI_IDM_FTP_PORT_LABEL
source: Port
es_es: Puerto
it: Porta

# DI_IDM_NO_PROXY_CHECK
source: Do not use proxy on the addresses below
es_es: No usar proxy en las siguientes direcciones
fr: Ne pas utiliser le proxy pour les adresses suivantes
it: Non usare il proxy con gli indirizzi seguenti

# DI_IDM_AUTO_PROXY_CHECK
source: Use automatic proxy configuration
es_es: Usar configuración automática del proxy
fr: Utiliser la configuration automatique du proxy
it: Configura automaticamente il proxy

# DI_IDDI_MP_SYSDEF_RADIO
source: Use default e-mail client on computer
es_es: Usar cliente predeterminado de correo
fr: Utiliser le client par défaut du système
it: Usa il client e-mail predefinito

# DI_IDDI_MP_EXTAPP_RADIO
source: Use specific e-mail client
es_es: Usar un cliente de correo específico
fr: Utiliser un client de courrier spécifique
it: Usa uno specifico client e-mail

# DI_IDM_SHOW_PROGRESS_INSIDE
source: Show inside address bar
es_es: Sobre la barra de direcciones
fr: Afficher dans la barre d'adresse
it: Mostra nella barra indirizzi

# DI_IDM_ALWAYS_SERVER_MIME
source: Determine action by MIME type
es_es: Determinar acción por el tipo MIME
fr: Déterminer l'action par les types MIME
it: Determina l'azione dal tipo MIME

# DI_IDM_ALWAYS_FILEEXT_MIME
source: Determine action by file extension if MIME type is unreliable
es_es: Si el tipo MIME es dudoso, determinar la acción por la extensión del fichero
fr: Déterminer l'action par l'extension du fichier si le type MIME n'est pas fiable
it: Determina l'azione dall'estensione del file se il tipo MIME non è affidabile

# DI_IDM_NEW_VIEWER
source: New…
es_es: Nuevo…
fr: Nouveau…
it: Nuovo…

# DI_IDM_DELETE
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# DI_IDM_EDIT_VIEWER_TYPE
source: Edit…
es_es: Editar…
fr: Editer…
it: Modifica…

# DI_IDM_REUSE_WINDOW_TOGGLE
source: Reuse current tab
es_es: Reutilizar página existente
fr: Réutiliser l'onglet existant
it: Riutilizza la scheda attiva

# DI_IDM_ALLOW_WINCREATE_TOGGLE
source: Pop-ups
es_es: Ventanas emergentes
it: Pop-up

# DI_IDM_SCROLLBARS_TOGGLE
source: Show scroll bars
es_es: Mostrar barras de desplazamiento
fr: Afficher les barres de défilement
it: Mostra le barre di scorrimento

# DI_IDM_SHOW_WINDOW_SIZE_TOGGLE
source: Show Web page dimensions in title bar
es_es: Ver tamaño de página en la barra de título
fr: Afficher la taille de la page dans la barre de titre
it: Mostra le dimensioni della pagina Web nella barra del titolo

# DI_IDM_SOUNDS_TOGGLE
source: Enable program sounds
es_es: Activar sonidos del programa
fr: Activer les sons du programme
it: Attiva i suoni nel programma

# DI_IDM_CHANGE_SND
source: Choose…
es_es: Elegir…
fr: Choisir…
it: Scegli…

# DI_IDM_CLEAR_SND
source: Clear
es_es: Limpiar
fr: Effacer
it: Cancella

# DI_IDM_TEST_SOUND
source: Test
es_es: Probar
it: Prova

# DI_IDM_SHOWLOAD_IMAGES
source: Show images
es_es: Ver imágenes
fr: Afficher les images
it: Mostra tutte le immagini

# DI_IDM_SHOW_IMAGES_ONLY
source: Show cached images only
es_es: Mostrar sólo imágenes en caché
fr: N'afficher que les images du cache
it: Mostra solo le immagini nella cache

# DI_IDM_NO_IMAGES
source: Show no images
es_es: No mostrar imágenes
fr: N'afficher aucune image
it: Non mostrare le immagini

# DI_IDM_SHOW_ANIM
source: Enable GIF/SVG animation
es_es: Activar animación GIF/SVG
fr: Activer l'animation GIF/SVG
it: Attiva le animazioni GIF/SVG

# DI_IDM_PLAY_BGSOUND
source: Enable sound in Web pages
es_es: Activar sonido en páginas Web
fr: Activer le son dans les pages Web
it: Riproduci i suoni nelle pagine Web

# DI_IDM_PLUGINS_TOGGLE
source: Enable plug-ins
es_es: Activar conectores
fr: Activer les Plug-ins
it: Attiva i plug-in

# DI_IDM_SSL2_TOGGLE
source: Enable SSL 2
es_es: Activar SSL 2
fr: Activer SSL 2
it: Attiva SSL 2

# DI_IDM_SSL3_TOGGLE
source: Enable SSL 3
es_es: Activar SSL 3
fr: Activer SSL 3
it: Attiva SSL 3

# DI_IDM_TLS10_TOGGLE
source: Enable TLS 1
es_es: Activar TLS 1
fr: Activer TLS 1
it: Attiva TLS 1

# DI_IDM_PASSWORD_BOX
source: Password
es_es: Contraseña
fr: Mot de Passe

# DI_IDM_SEC_DLG_ASK_PASSWORD_LABEL
source: Ask for password
es_es: Pedir contraseña
fr: Demander le mot de passe
it: Richiedi la password

# DI_IDM_GET_PASSWORD_ALWAYS_RADIO
source: Every time needed
es_es: Cuando sea necesario
fr: A chaque fois que nécessaire
it: Quando necessario

# DI_IDM_GET_PASSWORD_ONCE_RADIO
source: Once per session
es_es: Una vez por sesión
fr: Une fois par session
it: Solo una volta a sessione

# DI_IDM_SET_PASSWORD_BUTTON
source: Set password…
es_es: Configurar contraseña…
fr: Définir le mot de passe…
it: Imposta password…

# DI_IDM_ALERT_BOX
source: Warnings
es_es: Advertencias
fr: Alertes
it: Avvisi
