Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# D_VALIDATE_ERROR_TYPE_MISMATCH_STR
source: Wrong format!
es_es: Formato erróneo
fr: Format incorrect !
it: Formato non valido!

# D_VALIDATE_ERROR_RANGE_UNDERFLOW_STR
source: %1 is too low. The lowest value you can use is %2.
es_es: %1 es demasiado bajo. El menor valor utilizable es %2.
fr: %1 est trop faible. La valeur la plus basse possible est %2.
it: %1 è troppo piccolo. Il valore minimo consentito è %2.

# D_VALIDATE_ERROR_RANGE_OVERFLOW_STR
source: %1 is too high. The highest value you can use is %2.
es_es: %1 es demasiado alto. El mayor valor utilizable es %2.
fr: %1 est trop élevé. La valeur la plus forte possible est %2.
it: %1 è troppo grande. Il valore massimo consentito è %2.

# D_VALIDATE_ERROR_PRECISION_EXCEEDED_STR
source: Too exact number!
es_es: Número demasiado exacto
fr: Chiffre trop précis !
it: Troppi decimali!

# D_VALIDATE_ERROR_TOO_LONG_STR
source: The entered text is too large! You used %1 letters and the limit is %2.
es_es: El texto es muy largo. Usó %1 letras y el límite es %2.
fr: Le texte entré est trop long ! Vous avez utilisé %1 lettres et la limité est %2.
it: Il testo inserito è troppo esteso! Sono stati utilizzati %1 caratteri mentre il massimo è %2.

# D_VALIDATE_ERROR_PATTERN_MISMATCH_STR
source: %1 is not in the format this page requires!
es_es: %1 no es el formato que esta página necesita
fr: %1 n'est pas dans le format requis par la page !
it: %1 non è nel formato richiesto da questa pagina!

# D_VALIDATE_ERROR_REQUIRED_STR
source: You have to specify a value
es_es: Debe indicar un valor
fr: Vous devez d'abord définir une valeur
it: È necessario inserire un valore

# D_VALIDATE_ERROR_USER_DEFINED_STR
source: The value %1 is not allowed by a script on the page!
es_es: No se permite el valor %1 en un subprograma de la página
fr: La valeur %1 n'est pas permise par le script sur la page !
it: Il valore %1 è stato rifiutato da uno script della pagina!

# D_ADD_FILE_BUTTON_TEXT
source: Add files
es_es: Añadir ficheros
fr: Ajouter des fichiers
it: Aggiungi file

# D_CUSTOMIZE_TOOLBAR_BROWSER
source: Browser
es_es: Navegador
fr: Navigateur

# D_CUSTOMIZE_TOOLBAR_SPACERS
source: Spacers
es_es: Espaciadores
fr: Séparateurs
it: Spaziatori

# D_CUSTOMIZE_TOOLBAR_BUTTONS
source: My buttons
es_es: Mis botones
fr: Mes boutons
it: Tasti personali

# D_SPELLCHECK_SUGGESTIONS
source: Suggestions
es_es: Sugerencias
it: Suggerimenti

# D_USING_SPELLCHECK
source: Using spell checker
es_es: Usar revisión ortográfica
fr: Utilise la vérification orthographique
it: Controllo ortografico

# D_SPELLCHECK_INFO
source: Spell checker is not available. Do you want information on how to set up spell checking?
es_es: El corrector ortográfico no está disponible. ¿Desea información sobre cómo configurarlo?
fr: La vérification orthographique n'est pas disponible. Désirez vous des informations sur le moyen de l'obtenir ?
it: Il controllo ortografico non è disponibile. Si desiderano informazioni su come attivarlo?

# D_PERFORM_WHEN_CONNECTED
source: Perform commands when connected
es_es: Ejecutar comandos al conectarse
fr: Effectuer les commandes lors d'une connexion
it: Esegui questi comandi appena connesso

# D_FETCHING_ROOM_LIST
source: Fetching room list…
es_es: Listando salas…
fr: Tri de la liste…
it: Ricerca dei canali…

# D_OPEN_PRIVATE_CHAT_WINDOWS_IN_BACKGROUND
source: Open private chat windows in the background
es_es: Abrir ventanas de chat privadas en segundo plano
fr: Ouvrir les fenêtres de discussion privée en arrière-plan
it: Apri le sessioni di chat private in secondo piano

# D_ACCOUNT_JOIN_CHAT_ROOM
source: Join
es_es: Unirse
fr: Joindre
it: Entra

# D_ACCOUNT_EDIT_PROPERTIES
source: Edit
es_es: Editar
fr: Editer
it: Modifica

# D_ACCOUNT_REFRESH_CHATROOM_LIST
source: Refresh
es_es: Recargar
fr: Rafraîchir
it: Aggiorna

# D_CUSTOMIZE_TOOLBAR_CLICK_ANY_TO_EDIT_PROPERTIES
source: Click any toolbar outside this window to edit its properties
es_es: Hacer clic en cualquier barra fuera de la ventana para editar sus propiedades
fr: Cliquez sur une barre d'outils pour l'éditer
it: Selezionare una barra per modificarne le proprietà

# D_CUSTOMIZE_TOOLBAR_PLACEMENT
source: Placement
es_es: Lugar
fr: Emplacement
it: Posizionamento

# D_CUSTOMIZE_TOOLBAR_WRAPPING
source: Wrapping
es_es: Ajuste de línea
fr: Répartition
it: Disposizione

# D_CUSTOMIZE_TOOLBAR_SHOW_ONLY_WHEN_NEEDED
source: Show only when needed
es_es: Ver sólo cuando se necesite
fr: Afficher si nécessaire
it: Mostra solo quando necessaria

# D_CUSTOMIZE_TOOLBAR_SHOW_HIDDEN_WHILE_CUSTOMIZING
source: Show hidden toolbars while customizing
es_es: Ver barras ocultas al personalizar
fr: Afficher les barres d'outils cachées
it: Mostra le barre degli strumenti nascoste

# D_CUSTOMIZE_TOOLBAR_DEFAULTS
source: Defaults
es_es: Predeterminadas
fr: Par défaut
it: Predefiniti

# D_CUSTOMIZE_TOOLBAR_CLICK_ANY_TO_VIEW_DEFAULTS
source: Click any toolbar outside this window to view its defaults
es_es: Hacer clic en cualquier barra fuera de esta ventana para ver su configuración predeterminada
fr: Cliquez sur une barre d'outils pour afficher ses réglages par défaut
it: Selezionare una barra per visualizzarne le impostazioni predefinite

# D_CUSTOMIZE_TOOLBAR_RESET_TO_DEFAULTS
source: Reset toolbar to its defaults
es_es: Reajustar a valores predeterminados
fr: Rétablir la barre d'outil d'origine
it: Ripristina le impostazioni predefinite

# D_CUSTOMIZE_TOOLBAR_BUTTONS_AND_FIELDS
source: Buttons and fields
es_es: Botones y campos
fr: Boutons et champs
it: Tasti e campi

# D_CUSTOMIZE_TOOLBAR_DRAG_TO_ANY_TOOLBAR
source: Drag buttons and fields to any toolbar outside this window
es_es: Arrastrar botones y campos a cualquier barra fuera de esta ventana
fr: Déplacez les boutons et les champs sur des barres d'outils
it: Trascinare i tasti e i campi in una delle barre

# D_MAIL_INDEX_PROPERTIES_UPDATE
source: Update
es_es: Actualizar
fr: Mise à jour
it: Aggiorna

# D_MAIL_INDEX_PROPERTIES_RULES
source: Rules
es_es: Reglas
fr: Règles
it: Regole

# D_MAIL_INDEX_PROPERTIES_LEARN_FROM_MESSAGES_ADDED
source: Learn from messages added to and removed from filter
es_es: Aprender de los mensajes añadidos y eliminados del filtro
fr: Apprendre par les messages ajoutés ou retirés du filtre
it: Impara dai messaggi aggiunti e rimossi dal filtro

# D_MAIL_INDEX_PROPERTIES_NEW_RULE
source: New rule
es_es: Nueva regla
fr: Nouvelle règle
it: Nuova regola

# D_MAIL_INDEX_PROPERTIES_REMOVE_RULE
source: Remove rule
es_es: Eliminar regla
fr: Enlever une règle
it: Rimuovi regola

# D_MAIL_INDEX_PROPERTIES_MARK_AS_FILTERED
source: Mark messages as filtered
es_es: Marcar mensajes como filtrados
fr: Marquer les messages comme filtrés
it: Mostra i messaggi solo nel filtro corrente

# D_MAIL_INDEX_PROPERTIES_LIMIT_FILTER_TO_PARENT
source: Limit filter to messages in parent
es_es: Limitar el filtrado a los mensajes de la carpeta principal
fr: Limiter le filtre aux messages du parent
it: Applica solo ai messaggi del livello superiore

# D_CHANGE_NICK_ENTER_NEW_NICKNAME
source: Enter new nickname
es_es: Escribir un nuevo alias
fr: Entrer un nouveau surnom
it: Inserire il nuovo nick

# D_ROOM_PASSWORD_TITLE
source: Password required
es_es: Contraseña obligatoria
fr: Mot de passe requis
it: Password richiesta

# D_EDIT_ROOM_ONLY_OPERATORS_CHANGE_TOPIC
source: Only operators may change topic
es_es: Sólo los operadores pueden cambiar de tema
fr: Seuls les opérateurs peuvent modifier le sujet
it: Solo gli operatori possono cambiare l'argomento

# D_EDIT_ROOM_ONLY_OP_OR_VOICE_MAY_SPEAK
source: Only operators or voiced users may speak
es_es: Sólo los operadores o usuarios vocales pueden hablar
fr: Seuls les opérateurs ou les utilisateurs qui ont la parole peuvent parler
it: Solo gli operatori e gli utenti abilitati possono parlare

# D_EDIT_ROOM_HIDE_FROM_ROOM_LIST
source: Hide room from room lists
es_es: Esta sala no saldrá en las listas
fr: Cacher le salon des listes de salons
it: Non mostrare il canale nell'elenco dei canali

# D_EDIT_ROOM_PASSWORD_PROTECTED
source: Password protected
es_es: Protegido por contraseña
fr: Protégé par mot de passe
it: Protetto da password

# D_EDIT_ROOM_USER_LIMIT
source: User limit
es_es: Límite de usuarios
fr: Nombre max d'utilisateur
it: Limite utenti

# D_MAIL_FILTER_ADD_RULE
source: Add rule
es_es: Añadir regla
fr: Ajouter une règle
it: Aggiungi regola

# D_ADD_FILTER_FILTER_THE_FOLLOWING_MESSAGES
source: Filter the following messages
es_es: Filtrar los mensajes siguientes
fr: Filtrer les messages suivants
it: Filtra i seguenti messaggi

# D_CONTACT_PROPERTIES_NICKNAMES
source: Nicknames
es_es: Alias
fr: Surnoms
it: Nick

# D_INPUT_MANAGER_START_COMMANDS_WITH_NAME
source: Start commands with name
es_es: Iniciar comandos con el nombre
fr: Commencer les commandes avec le nom
it: Per attivare il riconoscimento, dire

# D_SPELL_CHECK_TITLE
source: Check spelling
es_es: Comprobar ortografía
fr: Vérifier l'orthographe
it: Controllo ortografico

# D_SPELL_CHECK_ORIGINAL_TEXT
source: Original text
es_es: Texto original
fr: Texte original
it: Testo originale

# D_SPELL_CHECK_REPLACE_WITH
source: Replace with
es_es: Sustituir con
fr: Remplacer avec
it: Modifica in

# D_SPELL_CHECK_IGNORE
source: Ignore
es_es: Ignorar
fr: ignorer
it: Ignora

# D_SPELL_CHECK_REPLACE
source: Replace
es_es: Sustituir
fr: Remplacer
it: Modifica

# D_SPELL_CHECK_LEARN
source: Learn
es_es: Aprender
fr: Apprendre
it: Aggiungi

# D_SPELL_CHECK_LANGUAGE
source: Language
es_es: Idioma
fr: Langue
it: Lingua

# D_COOKIE_EDIT_TITLE
source: Cookie information
es_es: Información de huellas
fr: Informations sur le cookie
it: Informazioni cookie

# D_COOKIE_EDIT_NAME
source: Name
es_es: Nombre
fr: Nom
it: Nome

# D_COOKIE_EDIT_VALUE
source: Value
es_es: Valor
fr: Valeur
it: Valore

# D_COOKIE_EDIT_EXPIRES
source: Expires
es_es: Caduca
fr: Expire
it: Scade il

# D_COOKIE_EDIT_LAST_VISITED
source: Last visited
es_es: Última visita
fr: Dernière visite
it: Ultima visita il

# D_COOKIE_EDIT_SECURE
source: Secure
es_es: Seguro
fr: Sécurisé
it: Sicuro

# D_COOKIE_EDIT_ONLY_SENT_TO_CREATOR
source: Only sent to creator
es_es: Enviado sólo al creador
fr: Au créateur seulement
it: Inviato solo al creatore

# D_COOKIE_EDIT_VERSION
source: Version
es_es: Versión
it: Versione

# D_NEW_ACCOUNT_IMPORT_INTO
source: Import into:
es_es: Importar a:
fr: Importer dans :
it: Importa in:

# D_EZX_ASK_DELETE_COOKIES
source: Delete cookies?
es_es: ¿Borrar las huellas?
fr: Supprimer les cookies ?
it: Eliminare i cookie?

# D_IRC_SERVER_OPERANET_EUROPE
source: OperaNet, Europe
es_es: OperaNet, Europa
it: OperaNet, Europa

# D_IRC_SERVER_UNDERNET_EUROPE
source: Undernet, Europe
es_es: Undernet, Europa
it: Undernet, Europa

# D_IRC_SERVER_UNDERNET_NORTH_AMERICA
source: Undernet, North America
es_es: Undernet, Norteamérica
fr: Undernet, Amérique du Nord
it: Undernet, Nord America

# D_IRC_SERVER_IRCNET_AFRICA
source: IRCnet, Africa
es_es: IRCnet, África
fr: IRCnet, Afrique

# D_IRC_SERVER_IRCNET_EUROPE
source: IRCnet, Europe
es_es: IRCnet, Europa
it: IRCnet, Europa

# D_IRC_SERVER_EFNET_EUROPE
source: EFnet, Europe
es_es: EFnet, Europa
it: EFnet, Europa

# D_IRC_SERVER_EFNET_NORTH_AMERICA
source: EFnet, North America
es_es: EFnet, Norteamérica
fr: EFnet, Amérique du Nord
it: EFnet, Nord America

# D_IRC_SERVER_DALNET_EUROPE
source: DALnet, Europe
es_es: DALnet, Europa
it: DALnet, Europa

# D_IRC_SERVER_DALNET_NORTH_AMERICA
source: DALnet, North America
es_es: DALnet, Norteamérica
fr: DALnet, Amérique du Nord
it: DALnet, Nord America

# D_IRC_SERVER_FREENODE_EUROPE
source: FreeNode, Europe
es_es: FreeNode, Europa
it: FreeNode, Europa

# D_IRC_SERVER_FREENODE_NORTH_AMERICA
source: FreeNode, North America
es_es: FreeNode, Norteamérica
fr: FreeNode, Amérique du Nord
it: FreeNode, Nord America

# D_IRC_SERVER_FREENODE_OCEANIA
source: FreeNode, Oceania
es_es: FreeNode, Oceanía
fr: FreeNode, Océanie

# D_IRC_SERVER_FREENODE_SOUTH_AMERICA
source: FreeNode, South America
es_es: FreeNode, Suramérica
fr: FreeNode, Amérique du Sud
it: FreeNode, Sud America

# D_CUSTOMIZE_TOOLBAR_NO_WRAPPING
source: No wrapping
es_es: Sin ajuste de línea
fr: Pas de répartition
it: Non mandare a capo

# D_CUSTOMIZE_TOOLBAR_WRAP_MULTIPLE_LINES
source: Wrap to multiple lines
es_es: Ajuste de línea múltiple
fr: Répartir sur plusieurs lignes
it: Disponi su più righe

# D_CUSTOMIZE_TOOLBAR_SHOW_EXTENDER_MENU
source: Show extender menu
es_es: Mostrar asa de menú
fr: Afficher le menu d'extension
it: Mostra estensore

# D_CUSTOMIZE_TOOLBAR_BROWSER_VIEW
source: Browser view
es_es: Vista Navegador
fr: Affichage
it: Area del browser

# D_CUSTOMIZE_TOOLBAR_MAIL_VIEW
source: Mail view
es_es: Vista Correo
fr: Emails
it: Area dei messaggi

# D_HTTP_RESPONSE_TIMEOUT
source: Server failed to respond within setting time
es_es: El servidor no ha respondido en el tiempo establecido
fr: Le serveur n'a pas répondu dans le temps défini
it: Il server non ha inviato alcuna risposta entro i termini prestabiliti

# D_HTTP_IDLE_TIMEOUT
source: Connection was interrupted
es_es: La conexión se ha interrumpido
fr: La connexion a été interrompue
it: La connessione è stata interrotta

# D_VALIDATE_ERROR_TYPE_MISMATCH_EMAIL
source: %1 is not a legal email address
es_es: %1 no es una dirección de correo correcta
fr: %1 n'est pas une adresse e-mail correcte
it: %1 non è un indirizzo email valido

# D_VALIDATE_ERROR_TYPE_MISMATCH_URL
source: %1 is not a legal URI
es_es: %1 no es una URI válida
fr: %1 n'est pas une URI correcte
it: %1 non è un URI valido

# D_VALIDATE_ERROR_FILE_TOO_LONG
source: The file %1 is too large. It must be %2 bytes or smaller.
es_es: El fichero %1 es demasiado grande. Debe tener %2 bytes o menos
fr: Le fichier %1 est trop important. Il doit avoir au maximum %2 bytes.
it: Il file %1 è troppo grande. La dimensione massima ammessa è di %2 byte.

# D_VALIDATE_ERROR_TYPE_MISMATCH_NUMBER
source: %1 is not a number!
es_es: %1 no es un número
fr: %1 n'est pas un nombre !
it: %1 non è un numero!

# D_VALIDATE_ERROR_DIALOG_TITLE
source: Form validation failed
es_es: Fallo al validar el formato
fr: La validation dy formulaire a échoué
it: La convalida del modulo non è riuscita

# D_BREW_ENTER_TEXT
source: Enter text
es_es: Escribir texto
fr: Entrer le texte
it: Inserire il testo

# D_BREW_ENTER_A_NAME
source: Enter a name
es_es: Escribir un nuevo alias
fr: Entrer un nouveau surnom
it: Inserire il nuovo nick

# D_SECURITYALERT_SETUPDOWNLOAD_TITLE
source: Potential security risk
es_es: Posible riesgo de seguridad
fr: Risque potentiel pour la sécurité
it: Possibile rischio di sicurezza

# D_SECURITYALERT_SETUPDOWNLOAD
source: You are installing a file which can alter the way Opera behaves. Opera may become unstable or less secure as a result. You should only download setup and widgets from sources you know and trust. Do you want to proceed?
es_es: Está instalando un archivo que puede modificar el comportamiento de Opera. Como resultado, el programa puede volverse inestable o inseguro. Debería descargar configuraciones y widgets sólo de fuentes que conozca y en las que confíe. ¿Desea continuar?
fr: Vous installez un fichier qui peut altérer le comportement d'Opera.Opera peut devenir instable ou non sécurisé. Vous devriez uniquement télécharger des configurations et des widgets de sources fiables.Voulez-vous continuer ?
it: Sta per essere installato un file che modificherà il comportamento di Opera. Il browser potrebbe diventare instabile o meno sicuro. È fortemente consigliato scaricare file di impostazione e widget solo da fonti note e affidabili. Si desidera procedere?

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_TITLE
source: Running transfers kept
es_es: Las descargas activas continúan
fr: Transferts actifs gardés
it: Protezione dei download in corso

# D_CLEAR_PRIVDATA_HAD_TRANSFERSRUNNING_MESSAGE
source: Active transfer has not been removed.
es_es: La descarga activa no se ha eliminado.
fr: Le transfert actif n'a pas été enlevé
it: I download in corso non sono stati rimossi.

# D_JAVA_DOWNLOAD_RESOURCE_TITLE
source: Java not installed
es_es: Java no está instalado
fr: Java n'est pas installé
it: Java non è installato

# D_JAVA_DOWNLOAD_RESOURCE_MESSAGE
source: You need to install Java to view all content on this page. Do you want to download Java now?
es_es: Necesita instalar Java para ver el contenido de esta página. ¿Quiere descargar Java ahora?
fr: Vous devez installer Java pour afficher tout le contenu de cette page.Voulez-vous télécharger Java maintenant ?
it: Per visualizzare l'intero contenuto di questa pagina è necessario installare Java. Si desidera scaricarlo adesso?

# D_VOICE_DOWNLOAD_RESOURCE_TITLE
source: Voice libraries not installed
es_es: Las bibliotecas de voz no están instaladas
fr: Les librairies de reconnaissance vocale ne sont pas installées
it: Le librerie vocali non sono installate

# D_VOICE_DOWNLOAD_RESOURCE_MESSAGE
source: Opera requires additional files to enable voice. The download is approximately 10.5MB. Do you want to download and install the voice libraries now?
es_es: Opera necesita ficheros adicionales para activar voz. La descarga es de unos 10.5MB. ¿Quiere descargar e instalar estas bibliotecas?
fr: Opera requiert des fichiers supplémentaires pour activer la voix. Le téléchargement fait approximativement 10,5Mo. Désirez vous les télécharger et les installer maintenant ?
it: Per attivare le funzionalità vocali di Opera è necessario scaricare e installare le librerie vocali. Il pacchetto è di circa 10.5MB. Si desidera scaricarlo e installarlo adesso?

# D_SAVE_DOCUMENT_TYPES
source: HTML file|*.htm;*.html|HTML file with images|*.htm;*.html|Web archive (single file)|*.mht|Text file|*.txt|All files (*.*)|*.*|
es_es: Fichero HTML|*.htm;*.html|Fichero HTML con imágenes|*.htm;*.html|Archivo Web (fichero único)|*.mht|Fichero de texto|*.txt|Todos los ficheros (*.*)|*.*|
fr: Fichier HTML|*.htm;*.html|Fichier HTML avec des images|*.htm;*.html|Archive Web (fichier unique)|*.mht|Fichier Texte|*.txt|Tous les fichiers (*.*)|*.*|
it: File HTML|*.htm;*.html|File HTML con immagini|*.htm;*.html|Archivio Web (file singolo)|*.mht|File di testo|*.txt|Tutti i file (*.*)|*.*|

# D_VOICE_ADVANCED_PREFERENCES
source: Advanced…
es_es: Avanzado…
fr: Avancé…
it: Avanzate…

# D_NEW_VERSION_TITLE
source: New Opera version available
es_es: Disponible una nueva versión de Opera
fr: Nouvelle version d'Opera disponible
it: Nuova versione di Opera

# D_NEW_VERSION_AVAILABLE
source: A new version of Opera, Opera %s, is available. Would you like to upgrade now?
es_es: Tiene disponible la nueva versión de Opera, Opera %s. ¿Desea actualizarla ahora?
fr: Une nouvelle version d'Opera, Opera %s, est disponible. Voulez-vous effectuer maintenant la mise à jour ?
it: È disponibile una nuova versione del programma, Opera %s. Si desidera scaricarla adesso?

# D_NEW_VERSION_DEFAULT_TEXT
source: A new version of Opera is now available. Would you like to upgrade now?
es_es: Hay disponible una nueva versión de Opera. ¿Desea descargarla ahora?
fr: Une nouvelle version d'Opera est disponible. Voulez-vous effectuer maintenant la mise à jour ?
it: È disponibile una nuova versione di Opera. Si desidera scaricarla adesso?

# D_NO_NEW_VERSION_TITLE
source: Opera is up to date
es_es: Ésta es la última versión de Opera
fr: Opera est à jour
it: Opera è aggiornato

# D_NO_NEW_VERSION_AVAILABLE
source: You are using the latest version of Opera.
es_es: Está usando la última versión de Opera
fr: Vous utilisez la version la plus récente d'Opera
it: La versione di Opera installata è l'ultima disponibile.

# D_NEW_UPGRADE_ERROR_TITLE
source: Could not complete check
es_es: No se ha podido comprobar del todo
fr: Impossible d'effectuer la vérification !
it: Non è stato possibile completare il controllo

# D_NEW_UPGRADE_ERROR_TEXT
source: An error occurred while checking for a new version of Opera.
es_es: Ha sucedido un error al comprobar las versiones de Opera
fr: Une erreur d'est produite pendant la recherche d'une nouvelle version d'Opera
it: Si è verificato un errore durante la ricerca di una versione aggiornata di Opera.

# D_OFFLINE_MODE_TOGGLE_QUESTION
source: Offline mode is enabled. Opera needs to be on line to access version information on upgrade.opera.com. Do you want to switch to on-line mode?
es_es: Se encuentra en modo desconectado. Opera necesita estar en línea para obtener información de upgrade.opera.com ¿Quiere pasar a modo conectado?
fr: Le mode hors-connexion est activé. Opera doit être en ligne pour accéder aux informations de mise à jour sur upgrade.opera.com. Voulez-vous passer en mode connecté ?
it: È attiva la modalità 'Non in linea'. È necessario essere in linea per scaricare eventuali aggiornamenti di Opera da upgrade.opera.com. %s Passare alla modalità 'In linea'?

# D_OFFLINE_MODE_TOGGLE_HEADER
source: Need to access upgrade.opera.com
es_es: Necesita ir a upgrade.opera.com
fr: Doit accéder à upgrade.opera.com
it: È necessario accedere a upgrade.opera.com

# D_ACCOUNT_REQUIRED_DIALOG_TEXT
source: You need to create an account before proceeding. Would you like to create one now?
es_es: Necesita crear primero una cuenta. ¿Quiere hacerlo ahora?
fr: Vous devez créer un compte avant de pouvoir continuer. Voulez-vous en créer un maintenant ?
it: È necessario creare un account prima di procedere. Crearne uno ora?

# D_ACCOUNT_REQUIRED_DIALOG_HEADER
source: Account needed
es_es: Se necesita una cuenta
fr: Compte nécessaire
it: È necessario un account

# D_NEW_UPGRADE_ERROR_PARSING
source: The received version information document could not be parsed.
es_es: No se ha podido revisar el documento recibido con información de versión.
fr: L'information reçue sur la version du document ne peut être lue.
it: Le informazioni sulla versione ricevute non possono essere elaborate.

# D_NEW_UPGRADE_ERROR_TRANSFER
source: Could not connect to the server to get the latest version information.
es_es: No se ha podido conectar al servidor para obtener la información de versión.
fr: Impossible de se connecter au serveur pour obtenir des informations sur la dernière version disponible.
it: Non è stato possibile connettersi al server per ottenere informazioni sulla versione di Opera più recente.

# D_ADVANCED_MDI
source: Advanced Opera workspace
es_es: Espacio de trabajo avanzado de Opera
fr: Espace de travail avancé d'Opera
it: Area di lavoro avanzata di Opera

# D_FREE_VERSION_AD_NOTIFICATION
source: The free version of Opera will display advertisements. Choose your preferred type.
es_es: La versión gratuita de Opera lleva publicidad. Elija el tipo que quiere.
fr: La version gratuite d'Opera affichera de la publicité. Choisissez votre type de publicité préféré.
it: Nella versione non registrata di Opera è presente un banner pubblicitario. Scegliere cosa visualizzare al suo interno.

# D_CUSTOMIZE_TOOLBAR_DIALOG_HEADER
source: Customize
es_es: Personalizar
fr: Personnaliser
it: Personalizza

# D_CUSTOMIZE_DIALOG_PANELS_TAB
source: Panels
es_es: Paneles
fr: Panneaux
it: Pannelli

# D_CUSTOMIZE_DIALOG_SELECT_PANELS
source: Select which panels you want to show
es_es: ¿Qué paneles desea activar?
fr: Sélectionnez les panneaux à afficher
it: Selezionare quali pannelli si desidera visualizzare

# D_CUSTOMIZE_DIALOG_PANELS_POSITION
source: Choose where to show panels
es_es: ¿Dónde y cómo los quiere?
fr: Choisissez l'emplacement des panneaux
it: Scegliere dove visualizzare i pannelli

# D_CUSTOMIZE_DIALOG_SHOW_PANEL_TOGGLE
source: Show panel toggle at edge of window.
es_es: Activador de paneles en margen izquierdo.
fr: Icône de fermeture à l'angle de la fenêtre.
it: Mostra il commutatore dei pannelli a margine
