Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# MI_IDM_AUTORELOAD_CONFIG
source: Custom…
es_es: Personalizar…
fr: Personnaliser…
it: Personalizza…

# MI_IDM_SetHome
source: Set home page…
es_es: Establecer página de inicio…
fr: Définir la page d'accueil…
it: Imposta home page…

# MI_IDM_OpenURL
source: Go to page…
es_es: Ir a la página…
fr: Aller à la page…
it: Vai a pagina…

# MI_IDM_GO_MENU_FIND_SIMILAR
source: Go to similar pages
es_es: Ir a páginas similares
fr: Aller sur des pages similaires
it: Cerca pagine simili

# MI_IDM_AddActiveHL
source: Add to bookmarks…
es_es: Añadir a Marcadores…
fr: Ajouter aux signets…
it: Aggiungi ai segnalibri…

# MI_IDM_NEW_MAIL_WINDOW
source: Compose…
es_es: Redactar…
fr: Ecrire…
it: Componi…

# MI_IDM_SEND_URL_EMAIL2
source: Send link
es_es: Enviar enlace
fr: Envoyer le lien
it: Invia link

# MI_IDM_UPDATE_MAILBOX
source: Check
es_es: Recoger
fr: Vérifier
it: Controlla

# MI_IDM_UPDATE_ALL_MAILBOXES
source: Check all
es_es: Recoger de todas
fr: Vérifier tous les comptes
it: Controlla tutti

# MI_IDM_MAIL_MENU_SEND_QUEUED
source: Send queued
es_es: Enviar correo en espera
fr: Envoyer le courrier en attente
it: Invia i messaggi accodati

# MI_IDM_FILTERS
source: Filters…
es_es: Filtros…
fr: Filtres…
it: Filtri…

# MI_IDM_NEW_ACCOUNT
source: New account…
es_es: Cuenta nueva…
fr: Nouveau compte…
it: Nuovo account…

# MI_IDM_EDIT_ACCOUNT
source: Manage accounts…
es_es: Administrar cuentas…
fr: Gérer les comptes…
it: Gestione account…

# MI_IDM_MarkAsRead
source: Mark as read
es_es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto

# MI_IDM_MarkAsUnread
source: Mark as unread
es_es: Marcar como sin leer
fr: Marquer comme non lu
it: Segna come non letto

# MI_IDM_DownloadWindow
source: Transfers
es_es: Descargas
fr: Transferts
it: Download

# MI_IDM_HistoryWindow
source: History
es_es: Historial
fr: Historique
it: Cronologia

# MI_IDM_PluginsWindow
source: Plug-ins
es_es: Conectores
it: Plug-in

# MI_IDM_CacheWindow
source: Cache
es_es: Caché

# MI_IDM_JavaConsole
source: Java console
es_es: Consola Java
fr: Console Java
it: Console Java

# MI_IDM_CLONE_WINDOW
source: Duplicate
es_es: Duplicar
fr: Dupliquer
it: Duplica la scheda

# MI_IDM_CREATE_LINKED_WINDOW
source: Create linked
es_es: Crear ventana enlazada
fr: Créer une fenêtre liée
it: Crea una scheda collegata

# MI_IDM_Cascade
source: Cascade
es_es: Cascada
fr: En cascade
it: Sovrapponi

# MI_IDM_Tile
source: Tile vertically
es_es: Mosaico vertical
fr: Mosaïque verticale
it: Affianca verticalmente

# MI_IDM_TILEHORIZONTAL
source: Tile horizontally
es_es: Mosaico horizontal
fr: Mosaïque horizontale
it: Affianca orizzontalmente

# MI_IDM_MDI_RESTORE_ALL
source: Restore all
es_es: Restaurar todas
fr: Restaurer tout
it: Ripristina tutte

# MI_IDM_MDI_MINIMIZE_ALL
source: Minimize all
es_es: Minimizar todas
fr: Réduire tout
it: Minimizza tutte

# MI_IDM_MDI_MAXIMIZE_ALL
source: Maximize all
es_es: Maximizar todas
fr: Agrandir tout
it: Massimizza tutte

# MI_IDM_CloseAll
source: Close all
es_es: Cerrar todas
fr: Fermer tout
it: Chiudi tutte

# MI_IDM_KEYBOARD
source: Keyboard
es_es: Teclado
fr: Clavier
it: Tastiera

# MI_IDM_MOUSE_HELP
source: Mouse
es_es: Ratón
fr: Souris

# MI_IDM_WWW_HOMEPAGE_PARENT
source: Opera on the Web
es_es: Opera en el Web
fr: Opera sur le Web
it: Opera sul Web

# MI_IDM_WWW_HOMEPAGE
source: Homepage
es_es: Página de inicio
fr: Page d'accueil

# MI_IDM_WWW_SUPPORT
source: Support
es_es: Soporte técnico
it: Supporto

# MI_IDM_WWW_MYOPERA
source: Community
es_es: Comunidad
fr: Communauté

# MI_IDM_About
source: About Opera
es_es: Acerca de Opera
fr: A propos d'Opera
it: Informazioni su Opera

# MI_IDM_MENU_PAGEBAR_LINK_IN_NEW_PAGE
source: Open in new tab
es_es: Abrir en nueva página
fr: Ouvrir dans un nouvel onglet
it: Apri in una nuova scheda

# MI_IDM_MENU_PAGEBAR_LINK_IN_BG_PAGE
source: Open in background tab
es_es: Abrir en una página en segundo plano
fr: Ouvrir dans un onglet en arrière-plan
it: Apri in una scheda in secondo piano

# MI_IDM_ADDLINKLIST
source: Add link to bookmarks…
es_es: Añadir enlace a marcadores…
fr: Ajouter le lien aux signets…
it: Aggiungi il link ai segnalibri

# MI_IDM_POPUP_LINK_ADDRESS
source: Copy link address
es_es: Copiar dirección del enlace
fr: Copier l'adresse du lien
it: Copia l'indirizzo del link

# MI_IDM_SAVELINKDOCAS
source: Save target as…
es_es: Guardar objetivo como…
fr: Enregistrer la cible sous…
it: Salva l'oggetto collegato come…

# MI_IDM_MENUGET_MAIL
source: &Send e-mail…
es_es: &Enviar correo…
fr: En&voyer un e-mail…
it: &Invia e-mail…

# MI_IDM_POPUP_MAILTO_COPY_EMAIL_ADDRESS
source: Copy e-mail address
es_es: Copiar dirección de correo
fr: Copier l'adresse e-mail
it: Copia l'indirizzo e-mail

# MI_IDM_SAVE_FIGURE
source: Save image…
es_es: Guardar imagen…
fr: Enregistrer l'image…
it: Salva l'immagine…

# MI_IDM_COPY_FIGURE
source: Copy image
es_es: Copiar imagen
fr: Copier l'image
it: Copia l'immagine

# MI_IDM_COPY_FIG_ADDRESS
source: Copy image address
es_es: Copiar dirección de la imagen
fr: Copier l'adresse de l'image
it: Copia l'indirizzo dell'immagine

# MI_IDM_SHOW_FIGURE_PROPERTIES
source: Image properties
es_es: Propiedades de la imagen
fr: Propriétés de l'image
it: Proprietà dell'immagine

# MI_IDM_USE_IMAGE_FOREGROUNDSKIN_PARENT
source: Use image as
es_es: Usar la imagen como
fr: Utiliser l'image comme
it: Usa l'immagine come

# MI_IDM_USE_IMAGE_FOREGROUNDSKIN
source: Foreground skin
es_es: Decorado en primer plano
fr: Habillage de premier plan
it: Skin in primo piano

# MI_IDM_USE_IMAGE_BACKGROUNDSKIN
source: Background skin
es_es: Decorado en fondo
fr: Habillage d'arrière-plan
it: Skin di sfondo

# MI_IDM_SET_DESKTOP_BACKGROUND
source: Desktop background
es_es: Fondo de escritorio
fr: Arrière-plan du bureau
it: Sfondo del desktop

# MI_IDM_REMOVE_IMAGE_FOREGROUNDSKIN
source: Remove foreground skin
es_es: Quitar decorado de primer plano
fr: Enlever l'habillage de premier plan
it: Rimuovi skin in primo piano

# MI_IDM_REMOVE_IMAGE_BACKGROUNDSKIN
source: Remove background skin
es_es: Quitar decorado de fondo
fr: Enlever l'habillage d'arrière-plan
it: Rimuovi skin dello sfondo

# MI_IDM_Prev_PM
source: Back
es_es: Anterior
fr: Précédent
it: Indietro

# MI_IDM_Next_PM
source: Forward
es_es: Siguiente
fr: Suivant
it: Avanti

# MI_IDM_Stop_PM
source: Stop
es_es: Detener
fr: Arrêter
it: Arresta

# MI_IDM_Home_PM
source: Home
es_es: Principal
fr: Accueil

# MI_IDM_Reload_PM
source: Reload
es_es: Recargar
fr: Recharger
it: Aggiorna

# MI_IDM_ADD_DOC_HL
source: Add to bookmarks
es_es: Añadir a Marcadores
fr: Ajouter aux signets
it: Aggiungi ai segnalibri

# MI_IDM_POPUP_ADDRESS
source: Copy address
es_es: Copiar dirección
fr: Copier l'adresse
it: Copia l'indirizzo

# MI_IDM_SEND_URL_EMAIL
source: Send link by mail
es_es: Enviar el enlace por correo
fr: Envoyer le lien par e-mail
it: Invia l'indirizzo per posta

# MI_IDM_BACKGROUND_RELOAD2_PARENT
source: Background
es_es: Fondo
fr: Arrière-plan
it: Sfondo

# MI_IDM_BACKGROUND_RELOAD2
source: Show image
es_es: Mostrar imagen
fr: Afficher l'image
it: Mostra immagine

# MI_IDM_BACKGROUND_SAVE
source: Save image
es_es: Guardar imagen
fr: Enregistrer l'image
it: Salva immagine

# MI_IDM_BACKGROUND_COPY
source: Copy image
es_es: Copiar imagen
fr: Copier l'image
it: Copia immagine

# MI_IDM_BACKGROUND_COPY_ADDRESS
source: Copy image address
es_es: Copiar dirección de la imagen
fr: Copier l'adresse de l'image
it: Copia l'indirizzo dell'immagine

# MI_IDM_BACKGROUND_IMAGE_PROPERTIES
source: Image properties
es_es: Propiedades de la imagen
fr: Propriétés de l'image
it: Proprietà dell'immagine

# MI_IDM_BACKGROUND_SKIN_FOREGROUND_PARENT
source: Use image as
es_es: Usar imagen como
fr: Utilisez l'image comme
it: Usa immagine come

# MI_IDM_CloneWindow_PM
source: Duplicate
es_es: Duplicar
fr: Dupliquer
it: Duplica

# MI_IDM_DOCCOPY
source: Copy
es_es: Copiar
fr: Copier
it: Copia

# MI_IDM_SELSEARCH
source: Search
es_es: Buscar
fr: Rechercher
it: Cerca

# MI_IDM_SEARCH_DUMMY_PARENT
source: Search with
es_es: Buscar con
fr: Rechercher avec
it: Cerca su…

# MI_IDM_SELDICTIONARY
source: Dictionary
es_es: Diccionario
fr: Dictionnaire
it: Dizionario

# MI_IDM_SELENCYCLOPED
source: Encyclopedia
es_es: Enciclopedia
fr: Encyclopédie
it: Enciclopedia

# MI_IDM_SELCONVERT
source: Translate currency
es_es: Conversión divisas
fr: Convertir la monnaie
it: Converti valuta

# MI_IDM_SELTRANSLATE_EN_FR_PARENT
source: Translate
es_es: Traducir
fr: Traduire
it: Traduci

# MI_IDM_SELTRANSLATE_EN_FR
source: English to French
es_es: Inglés a Francés
fr: De l'anglais au français
it: Da Inglese a Francese

# MI_IDM_SELTRANSLATE_EN_DE
source: English to German
es_es: Inglés a Alemán
fr: De l'anglais à l'allemand
it: Da Inglese a Tedesco

# MI_IDM_SELTRANSLATE_EN_IT
source: English to Italian
es_es: Inglés a Italiano
fr: De l'anglais à l'italien
it: Da Inglese a Italiano

# MI_IDM_SELTRANSLATE_EN_PT
source: English to Portuguese
es_es: Inglés a Portugués
fr: De l'anglais au portugais
it: Da Inglese a Portoghese

# MI_IDM_SELTRANSLATE_EN_ES
source: English to Spanish
es_es: Inglés a Español
fr: De l'anglais à l'espagnol
it: Da Inglese a Spagnolo

# MI_IDM_SELTRANSLATE_FR_EN
source: French to English
es_es: Francés a Inglés
fr: Du français à l'anglais
it: Da Francese a Inglese

# MI_IDM_SELTRANSLATE_FR_DE
source: French to German
es_es: Francés a Alemán
fr: Du français à l'allemand
it: Da Francese a Tedesco

# MI_IDM_SELTRANSLATE_FR_IT
source: French to Italian
es_es: Francés a Italiano
fr: Du français à l'italien
it: Da Francese a Italiano

# MI_IDM_SELTRANSLATE_FR_PT
source: French to Portuguese
es_es: Francés a Portugués
fr: Du français au portugais
it: Da Francese a Portoghese

# MI_IDM_SELTRANSLATE_FR_ES
source: French to Spanish
es_es: Francés a Español
fr: Du français à l'espagnol
it: Da Francese a Spagnolo

# MI_IDM_SELTRANSLATE_DE_EN
source: German to English
es_es: Alemán a Inglés
fr: De l'allemand à l'anglais
it: Da Tedesco a Inglese

# MI_IDM_SELTRANSLATE_DE_FR
source: German to French
es_es: Alemán a Francés
fr: De l'allemand au français
it: Da Tedesco a Francese

# MI_IDM_SELTRANSLATE_IT_EN
source: Italian to English
es_es: Italiano a Inglés
fr: De l'italien à l'anglais
it: Da Italiano a Inglese

# MI_IDM_SELTRANSLATE_IT_FR
source: Italian to French
es_es: Italiano a Francés
fr: De l'italien au français
it: Da Italiano a Francese

# MI_IDM_SELTRANSLATE_PT_EN
source: Portuguese to English
es_es: Portugués a Inglés
fr: Du portugais à l'anglais
it: Da Portoghese a Inglese

# MI_IDM_SELTRANSLATE_ES_EN
source: Spanish to English
es_es: Español a Inglés
fr: De l'espagnol à l'anglais
it: Da Spagnolo a Inglese

# MI_IDM_SELTRANSLATE_ES_FR
source: Spanish to French
es_es: Español a Francés
fr: De l'espagnol au français
it: Da Spagnolo a Francese

# MI_IDM_SELTRANSLATE_EN_JA
source: English to Japanese
es_es: Inglés a Japonés
fr: De l'anglais au japonais
it: Da Inglese a Giapponese

# MI_IDM_SELTRANSLATE_JA_EN
source: Japanese to English
es_es: Japonés a Inglés
fr: Du japonais à l'anglais
it: Da Giapponese a Inglese

# MI_IDM_SELMAIL
source: Send by mail
es_es: Enviar por correo
fr: Envoyer par e-mail
it: Invia per posta

# MI_IDM_AddLinkDocumentto
source: Add link to bookmarks
es_es: Añadir enlace a marcadores
fr: Ajouter le lien aux signets
it: Aggiungi il link ai segnalibri

# MI_IDM_Cut_PARENT
source: Edit
es_es: Editar
fr: Edition
it: Modifica

# MI_IDM_HELP_PRINT_PARENT
source: File
es_es: Archivo
fr: Fichier

# MI_IDM_HELP_COPY_PARENT
source: Edit
es_es: Editar
fr: Editer
it: Modifica

# MI_IDM_HELP_PREV_PARENT
source: Navigation
es_es: Navegación
it: Navigazione

# MI_IDM_INSERT_NAME_PARENT_PARENT
source: Edit
es_es: Editar
fr: Editer
it: Modifica

# MI_IDM_EDIT_UNDO
source: Undo
es_es: Deshacer
fr: Annuler
it: Annulla

# MI_IDM_EDIT_CUT
source: Cut
es_es: Cortar
fr: Couper
it: Taglia

# MI_IDM_EDIT_COPY
source: Copy
es_es: Copiar
fr: Copier
it: Copia

# MI_IDM_EDIT_PASTE
source: Paste
es_es: Pegar
fr: Coller
it: Incolla

# MI_IDM_EDIT_DELETE
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# MI_IDM_EDIT_SELECTALL
source: Select all
es_es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto

# MI_IDM_GET_SKINS
source: Get skins
es_es: Bajar decorado
fr: Obtenir des habillages
it: Altre skin

# MI_IDM_TRANSFER_SHOW_DETAILS
source: Show details
es_es: Mostrar detalles
fr: Afficher les détails
it: Mostra i dettagli

# MI_IDM_TRANSFER_SHOW_NEW_ON_TOP
source: Show new items on top
es_es: Ver elementos nuevos arriba
fr: Afficher les nouveaux items en haut
it: Elenca i nuovi download in alto

# MI_IDM_POPUP_VIEW_FRAME_SOURCE_PARENT
source: Frame
es_es: Marco
fr: Cadre

# MI_IDM_POPUP_VIEW_FRAME_SOURCE
source: View source
es_es: Ver código fuente
fr: Afficher le source
it: Visualizza sorgenti

# MI_IDM_FRAME_SAVE_AS
source: Save as
es_es: Guardar como
fr: Enregistrer sous
it: Salva come

# MI_IDM_VALIDATE_FRAME
source: Validate source
es_es: Verificar código fuente
fr: Valider le code source
it: Convalida sorgenti

# MI_IDM_AddFrameHotList
source: Add to bookmarks
es_es: Añadir a Marcadores
fr: Ajouter aux signets
it: Aggiungi ai segnalibri

# MI_IDM_CopyFrameAddress
source: Copy address
es_es: Copiar dirección
fr: Copier l'adresse
it: Copia l'indirizzo

# MI_IDM_SEND_FRAMEURL_EMAIL
source: Send link by mail
es_es: Enviar enlace por correo
fr: Envoyer le lien par e-mail
it: Invia l'indirizzo per posta

# MI_IDM_POPUP_FRAME_RELOAD
source: Reload
es_es: Recargar
fr: Recharger
it: Aggiorna

# MI_IDM_LoadAllImages
source: Load all images
es_es: Cargar todas las imágenes
fr: Charger toutes les images
it: Carica tutte le immagini

# MI_IDM_FRAME_MAXIMIZE
source: Maximize
es_es: Maximizar
fr: Agrandir
it: Massimizza

# M_PANEL_QUICK
source: Quick download
es_es: Recoger ¡ya!
fr: Transfert rapide
it: Download veloce

# M_PANEL_LOCK
source: Lock panel
es_es: Bloquear panel
fr: Figer le panneau
it: Blocca pannello

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_MY_ORDER
source: Sort by my order
es_es: Ordenar a mi gusto
fr: Classement manuel
it: Ordine personale

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_NAME
source: Sort by name
es_es: Ordenar por nombre
fr: Classer par nom
it: Ordina per nome

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_NICK
source: Sort by nick
es_es: Ordenar por alias
fr: Classer par surnom
it: Ordina per nick

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_ADDR
source: Sort by address
es_es: Ordenar por dirección
fr: Classer par adresse
it: Ordina per indirizzo

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_DESCR
source: Sort by description
es_es: Ordenar por descripción
fr: Classer par description
it: Ordina per descrizione

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_CREATED
source: Sort by created
es_es: Ordenar por fecha de creación
fr: Classer par ordre de création
it: Ordina per data di creazione

# M_BOOKM_PANEL_VIEW_MENU_SORT_BY_VISITED
source: Sort by visited
es_es: Ordenar por fecha de visita
fr: Classer par date de lecture
it: Ordina per data di ultima visita

# M_BOOKM_PANEL_VIEW_MENU_SORT_ASCENDING
source: Sort ascending
es_es: Orden ascendente
fr: Classement ascendant
it: Crescente

# M_BOOKM_PANEL_VIEW_MENU_SORT_DESCENDING
source: Sort descending
es_es: Orden descendente
fr: Classement descendant
it: Decrescente

# M_BOOKM_ITEM_POPUP_MENU_OPEN
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# M_BOOKM_ITEM_POPUP_MENU_OPEN_VIEW
source: View
es_es: Ver
fr: Afficher
it: Visualizza

# M_HOTCLICK_POPUP_MENU_GOTO_URL
source: Go to URL
es_es: Ir a URL
fr: Aller à l'URL
it: Vai all'URL

# M_BROWSER_MENU_BAR_HELP
source: Help
es_es: Ayuda
fr: Aide

# M_BROWSER_MENU_BAR_WINDOW
source: Window
es_es: Ventanas
fr: Fenêtre
it: Finestre

# M_BROWSER_MENU_BAR_MAIL
source: Mail
es_es: Correo
fr: Courrier
it: Messaggi

# M_BROWSER_MENU_BAR_BOOKMARKS
source: Bookmarks
es_es: Marcadores
fr: Signets
it: Segnalibri

# M_BROWSER_FILE_MENU_SESSIONS
source: Sessions
es_es: Sesiones
it: Sessioni

# M_BROWSER_VIEW_MENU_NAVIGATION_BAR
source: Navigation bar
es_es: Barra de navegación
fr: Barre de navigation
it: Barra di navigazione

# M_BROWSER_VIEW_MENU_LOCK_TOOLBARS
source: Lock buttons
es_es: Bloquear botones
fr: Figer les boutons
it: Blocca i tasti

# M_BROWSER_VIEW_MENU_CUSTOM_TOOLBARS
source: Customize toolbars…
es_es: Personalizar barras de herramientas…
fr: Personnaliser les barres d'outils…
it: Personalizza le barre degli strumenti…

# M_BROWSER_VIEW_MENU_SKIN
source: Skin
es_es: Decorado
fr: Habillage

# M_BROWSER_VIEW_MENU_COLOR_SCHEME
source: Color scheme
es_es: Juego de colores
fr: Thème de couleurs
it: Schema dei colori

# M_BROWSER_VIEW_MENU_STYLE
source: Style
es_es: Estilo
it: Stile

# M_BROWSER_VIEW_MENU_SMALL_SCREEN
source: Small screen
es_es: Pantalla pequeña
fr: Petit écran
it: Schermo ridotto

# M_BROWSER_NAVIGATION_MENU_SITE_NAVIGATION
source: Site navigation
es_es: Navegación del sitio
fr: Navigation
it: Navigazione del sito

# M_BROWSER_MAIL_MENU_SEND
source: Send
es_es: Enviar
fr: Envoyer
it: Invia

# M_BROWSER_MAIL_MENU_SEARCH
source: Search…
es_es: Buscar…
fr: Recherche…
it: Cerca…

# M_BROWSER_MAIL_MENU_NEWSGROUPS
source: Newsgroups…
es_es: Grupos de noticias…
fr: Forums…
it: Newsgroup…

# M_BROWSER_WINDOW_MENU_CLOSEALL_BUT_ACTIVE
source: Close all but active
es_es: Cerrar todas menos la activa
fr: Fermer tout sauf active
it: Chiudi tutte eccetto l'attiva

# M_BOOKM_ITEM_FILE_MENU_IMP_OPERA_BOOKM
source: Import Opera bookmarks…
es_es: Importar marcadores de Opera…
fr: Importer des signets Opera…
it: Importa segnalibri di Opera…

# M_BOOKM_ITEM_FILE_MENU_IMP_NETSC_BOOKM
source: Import Netscape/Firefox bookmarks…
es_es: Importar Bookmarks de Netscape/Firefox…
fr: Importer des signets Netscape/Firefox…
it: Importa segnalibri di Netscape/Firefox…

# M_BOOKM_ITEM_FILE_MENU_IMP_EXPLOR_FAVOR
source: Import Internet Explorer favorites…
es_es: Importar Favoritos de IE…
fr: Importer des favoris Internet Explorer…
it: Importa Preferiti di Internet Explorer…

# M_BOOKM_ITEM_FILE_MENU_EXP_OPERA_BOOKM
source: Export Opera bookmarks…
es_es: Exportar marcadores de Opera…
fr: Exporter des signets Opera…
it: Esporta i segnalibri di Opera…

# M_CONTACT_ITEM_POPUP_MENU_FILE_NEW
source: New…
es_es: Nuevo…
fr: Nouveau…
it: Nuovo…

# M_BROWSER_FILE_MENU_SESSIONS_OPEN_SESS
source: Open session…
es_es: Abrir sesión…
fr: Ouvrir la session…
it: Apri sessione…

# M_BROWSER_FILE_MENU_SESSIONS_INSERT_SESS
source: Insert session…
es_es: Insertar sesión…
fr: Insérer la session…
it: Inserisci sessione…

# M_BROWSER_FILE_MENU_SESSIONS_SAVE_SESS
source: Save this session…
es_es: Guardar esta sesión…
fr: Enregistrer cette session…
it: Salva questa sessione…

# M_QUICKPREF_POPUP_MENU_REQUESTED_POPUP_ONLY
source: Block unwanted pop-ups
es_es: Bloquear las no deseadas
fr: Bloquer les pop-ups non désirés
it: Blocca i pop-up non richiesti

# M_VIEW_HOTLIST_MENU_BOOKM
source: Bookmarks
es_es: Marcadores
fr: Signets
it: Segnalibri

# M_VIEW_HOTLIST_MENU_MAIL
source: Mail
es_es: Correo
fr: Courrier
it: Messaggi

# M_VIEW_HOTLIST_MENU_CONTACTS
source: Contacts
es_es: Contactos
it: Contatti

# M_VIEW_HOTLIST_MENU_HISTORY
source: History
es_es: Historial
fr: Historique
it: Cronologia

# M_VIEW_HOTLIST_MENU_TRANSFERS
source: Transfers
es_es: Descargas
fr: Transferts
it: Download

# M_VIEW_HOTLIST_MENU_LINKS
source: Links
es_es: Enlaces
fr: Liens
it: Link

# M_VIEW_HOTLIST_MENU_WINDOWS
source: Windows
es_es: Ventanas
fr: Fenêtres
it: Finestre

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_NO_COLOR_S
source: No color scheme
es_es: Sin juego de colores
fr: Pas de thème de couleurs
it: Nessuno schema di colori

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_SYSTEM_COLOR_S
source: System color scheme
es_es: Colores del sistema
fr: Thème de couleurs système
it: Schema di colori di sistema

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_GOLD
source: Gold
es_es: Oro
fr: Or
it: Oro

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_SAND
source: Sand
es_es: Arena
fr: Sable
it: Sabbia

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_JUNGLE
source: Jungle
es_es: Selva
it: Giungla

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_SEA
source: Sea
es_es: Mar
fr: Mer
it: Mare

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_BLUE
source: Blue
es_es: Azul
fr: Bleu
it: Blu

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_INDIGO
source: Indigo
es_es: Añil
it: Indaco

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_PURPLE
source: Purple
es_es: Púrpura
fr: Pourpre
it: Viola

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_CRIMSON
source: Crimson
es_es: Carmesí
fr: Cramoisi
it: Cremisi

# M_BROWSER_VIEW_MENU_COLOR_SCHEME_RED
source: Red
es_es: Rojo
fr: Rouge
it: Rosso

# M_BROWSER_VIEW_MENU_SKIN_MENU_SPECIAL_EFFECTS
source: Special effects
es_es: Efectos especiales
fr: Effets spéciaux
it: Effetti speciali

# M_BROWSER_VIEW_MENU_STYLE_AUTHOR_MODE
source: Author mode
es_es: Modo de autor
fr: Mode auteur
it: Modalità autore

# M_BROWSER_VIEW_MENU_STYLE_USER_MODE
source: User mode
es_es: Modo de usuario
fr: Mode utilisateur
it: Modalità utente

# M_RELOAD_MENU_5_SEC
source: 5 seconds
es_es: 5 segundos
fr: 5 secondes
it: 5 secondi

# M_RELOAD_MENU_15_SEC
source: 15 seconds
es_es: 15 segundos
fr: 15 secondes
it: 15 secondi

# M_RELOAD_MENU_30_SEC
source: 30 seconds
es_es: 30 segundos
fr: 30 secondes
it: 30 secondi

# M_RELOAD_MENU_1_MIN
source: 1 minute
es_es: 1 minuto
it: 1 minuto

# M_RELOAD_MENU_2_MIN
source: 2 minutes
es_es: 2 minutos
it: 2 minuti

# M_RELOAD_MENU_5_MIN
source: 5 minutes
es_es: 5 minutos
it: 5 minuti

# M_RELOAD_MENU_15_MIN
source: 15 minutes
es_es: 15 minutos
it: 15 minuti

# M_RELOAD_MENU_30_MIN
source: 30 minutes
es_es: 30 minutos
it: 30 minuti

# M_SITE_NAVIGATION_MENU_HOME
source: Home
es_es: Principal
fr: Accueil

# M_SITE_NAVIGATION_MENU_INDEX
source: Index
es_es: Índice
it: Indice

# M_SITE_NAVIGATION_MENU_CONTENTS
source: Contents
es_es: Contenidos
fr: Contenu
it: Contenuti

# M_SITE_NAVIGATION_MENU_SEARCH
source: Search
es_es: Buscar
fr: Rechercher
it: Cerca

# M_SITE_NAVIGATION_MENU_GLOSSARY
source: Glossary
es_es: Glosario
fr: Glossaire
it: Glossario

# M_SITE_NAVIGATION_MENU_HELP
source: Help
es_es: Ayuda
fr: Aide
it: Guida

# M_SITE_NAVIGATION_MENU_FIRST
source: First
es_es: Primera
fr: Première
it: Prima

# M_SITE_NAVIGATION_MENU_PREVIOUS
source: Previous
es_es: Anterior
fr: Précédente
it: Precedente

# M_SITE_NAVIGATION_MENU_NEXT
source: Next
es_es: Siguiente
fr: Suivante
it: Successiva

# M_SITE_NAVIGATION_MENU_LAST
source: Last
es_es: Última
fr: Dernière
it: Ultima

# M_SITE_NAVIGATION_MENU_UP
source: Up
es_es: Arriba
fr: Haut
it: Su

# M_SITE_NAVIGATION_MENU_AUTHOR
source: Author
es_es: Autor
fr: Auteur
it: Autore

# M_JAVASCRIPTCONSOLE
source: Error console
es_es: Consola de error
fr: Console d'erreur
it: Terminale degli errori

# M_TRANSFER_ITEM_POPUP_MENU_RESTART_TRANSF
source: Restart transfer
es_es: Reiniciar descarga
fr: Recommencer le transfert
it: Riavvia il download

# M_TRANSFER_ITEM_POPUP_MENU_REMOVE_TRANSF
source: Remove transfer
es_es: Eliminar descarga
fr: Supprimer le transfert
it: Rimuovi il download

# M_TOOLBAR_STYLE_MENU_STYLE
source: Style
es_es: Estilo
it: Stile

# M_HOTLIST_ITEM_POPUP_MENU_REMOVE_PANEL
source: Remove panel
es_es: Eliminar panel
fr: Enlever le panneau
it: Rimuovi pannello

# M_MAINBAR_ITEM_POPUP_MENU_REMOVE_FROM_TOOLBAR
source: Remove from toolbar
es_es: Quitar de la barra
fr: Enlever de la barre d'outils
it: Rimuovi dalla barra degli strumenti

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL
source: Close all
es_es: Cerrar todo
fr: Fermer tout
it: Chiudi tutte

# M_PAGEBAR_POPUP_MENU_CLOSE_ALL_BUT_ACTIVE
source: Close all but active
es_es: Cerrar todas menos la activa
fr: Fermer toutes sauf l'active
it: Chiudi tutte eccetto l'attiva

# M_TOOLBAR_STYLEMENU_LARGE_IMAGES
source: Large images
es_es: Imágenes grandes
fr: Grandes images
it: Immagini grandi
