Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# S_ILLEGAL_URL_LINE_2
source: contains characters that are not valid in the location they are found.
es_es: contiene caracteres que no son válidos tal y como se han introducido.
fr: contient des caractères qui ne sont pas valides ainsi placés.
it: contiene caratteri non consentiti o non validi nella posizione in cui si trovano.

# S_ILLEGAL_URL_REASON
source: The reason for their presence may be a mistyped URL, but the URL may also be an attempt to trick you into visiting a web site which you might mistake for a site you trust.
es_es: La razón de su presencia puede ser una URL mal escrita o un intento de engaño para dirigirte a una página web falsa, haciéndote creer que es una de confianza.
fr: L'explication de leur présence peut être une adresse URL mal entrée, mais l'URL peut aussi essayer de vous aiguiller vers un autre site, différent de celui que vous souhaitiez visiter.
it: La loro presenza può esser dovuta ad un errore di digitazione ma potrebbe anche trattarsi di un trucco per indurre l'utente a visitare un sito contraffatto facendogli credere che si tratti di uno di cui si fida.

# S_MSG_SSL_TEXT_SECINFO
source: Security Information
es_es: Información de seguridad
fr: Informations de sécurité
it: Informazioni sulla sicurezza

# S_MSG_SSL_TEXT_SECPROTO
source: Security protocol
es_es: Protocolo de seguridad
fr: Protocole de sécurité
it: Protocollo di sicurezza

# S_MSG_SSL_TEXT_SERVERCERT
source: Server Certificate
es_es: Certificado de Servidor
fr: Certificat du serveur
it: Certificato del server

# S_MSG_SSL_TEXT_VALIDATEDCERT
source: Validated Certificate
es_es: Certificado validado
fr: Certificat validé
it: Certificato convalidato

# S_MSG_SSL_TEXT_CLIENTCERT
source: Client Certificate
es_es: Certificado de Cliente
fr: Certificat du client
it: Certificato client

# S_MSG_SSL_TEXT_VALIDATED_SERVERNAME
source: Validated Servername
es_es: Nombre de servidor verificado
fr: Nom du serveur validé
it: Nome del server convalidato

# S_MSG_SSL_TEXT_ISSUED_TO
source: Issued to
es_es: Emitido para
fr: Fourni à :
it: Rilasciato a

# S_MSG_SSL_TEXT_ISSUED_BY
source: Issued By
es_es: Emitido por
fr: Délivré par
it: Emesso da

# S_SSL_LOW_ENCRYPTION_DIS_CIPHER_WARNING
source: This site specifies a level of encryption that is not secure. You have manually disabled some of the strongest encryption methods, and this may have forced the server to select the current level. We recommend that you re-enable strong encryption before proceeding. Do you wish to continue using a low encryption level?
es_es: El sitio ha indicado un nivel de encriptación no seguro. El usuario ha desactivado algunos de los métodos de encriptación más fuertes, lo que podría haber obligado al servidor a usar el nivel actual. Debería reactivar la encriptación fuerte ahora mismo para navegar con seguridad ¿Aún desea continuar con este bajo nivel de seguridad?
fr: Le serveur indique un niveau de cryptage très faible.Vous avez désactivé certains des cryptages plus puissants, ce qui a pu forcer le serveur à sélectionner cette méthode peu fiable. Pour plus de sécurité, vous devriez les réactiver. Désirez-vous quand même continuer ?
it: Questo sito ha impostato un livello di crittografia non sicuro. I protocolli di crittografia forte sono stati disabilitati dall'utente e questo può aver costretto il server a ripiegare su un protocollo più debole. Per garantire la sicurezza è consigliabile riattivare tutti i protocolli disabilitati. Si desidera proseguire con un livello basso di protezione?

# S_IDABOUT_USERJSFILE
source: User JavaScript files
es_es: Ficheros JavaScript de usuario
fr: Fichiers JavaScript de l'utilisateur
it: File JavaScript dell'utente

# S_MAIL_PANEL_BODY_MISSING
source: The requested operation could not be completed because one or more of the selected messages did not have a locally downloaded body. Opera will now try to download the missing message bodies.
es_es: La operación solicitada no se ha podido completar debido a que uno o más de los mensajes elegidos no tiene el cuerpo en el ordenador. Opera intentará descargar ahora los cuerpos de mensajes que faltan.
fr: L'opération demandée n'a pas pu être effectuée parce qu'un au moins des messages sélectionnés n'avait pas de corps téléchargé localement. Opera va maintenant essayer de télécharger le corps de ces messages.
it: Non è stato possibile completare l'operazione richiesta perché manca il corpo di almeno uno dei messaggi selezionati. Opera tenterà di scaricarlo adesso.

# S_MAIL_PANEL_COPY_FAILED
source: Move or copy failed
es_es: La copia o mover han fallado
fr: Le déplacement ou la copie a échoué
it: L'operazione di spostamento o copia non è riuscita

# S_CHAT_WINDOW_NOF_USERS
source: %d user in chat room
es_es: usuario %d en la sala de chat
fr: %d utilisateurs dans le salon de discussion
it: %d utente sul canale

# S_SKIN_MANAGER_OPERA_STANDARD
source: Opera Standard
es_es: Opera estándar
fr: Standard Opera
it: Predefinita di Opera

# S_SKIN_MANAGER_WINDOWS_NATIVE
source: Windows Native
es_es: Nativo Windows
fr: Façon Windows
it: Nativa, Windows

# S_SKIN_MANAGER_MAC_NATIVE
source: Macintosh Native
es_es: Nativo Mac
fr: Façon Macintosh
it: Nativa, Macintosh

# S_BITTORRENT_TRANSFER_COMPLETED
source: Transfer of BitTorrent archive '%s' completed (click here for menu) Please note that you will continue sharing the content until you manually stop it.
es_es: Transferencia de archivo BitTorrent '%s' completado (clic aquí muestra un menú) El fichero será compartido continuamente hasta la interrupción manual.
fr: Le téléchargement de l'archive BitTorrent '%s' est terminé (cliquez ici pour le menu) Notez que vous continuez à partager le contenu jusqu'à ce que vous l'arrêtiez manuellement.
it: Trasferimento dell'archivio BitTorrent '%s' completato (cliccare qui per aprire il menù di scelta) L'archivio continuerà ad essere condiviso fino ad interruzione manuale.

# S_SECURITY_LOADING_BLOCKED
source: The loading of the URL has been blocked for security reasons.
es_es: Por motivos de seguridad se ha bloqueado la carga de la URL.
fr: Le chargement de l'URL a été bloqué pour des raisons de sécurité.
it: Il caricamento di questo URL è stato arrestato per ragioni di sicurezza.

# S_CONFIG_DEFAULT
source: Default
es_es: Predeterminado
fr: Par défaut
it: Predefinito

# S_DOC_NEED_JS
source: You need to enable JavaScript to use this document. Then reload the page.
es_es: Tiene que activar JavaScript para usar el documento. Luego recargue la página.
fr: Vous devez activer Javascript pour accéder à ce document. Puis rechargez la page.
it: Per aprire questo documento è necessario attivare JavaScript e ricaricare la pagina.

# S_CONFIG_SHOW_ALL
source: Show all
es_es: Ver todas
fr: Afficher tout
it: Mostra tutto

# S_CONFIG_RESTART
source: Some changes may require a restart to take effect.
es_es: Se necesitaría reiniciar para que algunos cambios se hagan efectivos.
fr: Certaines modifications peuvent nécessiter un redémarrage pour être effectives.
it: Alcuni cambiamenti possono richiedere il riavvio del programma.

# S_CONFIG_TITLE
source: Preferences Editor
es_es: Editor de opciones
fr: Editeur de préférences
it: Editor delle Preferenze

# S_HTML_DIRECTION
source: ltr
es_es: iad
fr: gàd

# S_OCSP_MALFORMED_REQUEST
source: The on-line certificate validation (OCSP) server reports that validation failed because of a malformed request.
es_es: El servidor OCSP (validación en línea de certificados) informa que falló la validación por una petición sin forma adecuada
fr: Le serveur de vérification en ligne rapporte que la validation a échoué à cause d'une requête mal formulée.
it: La convalida non è riuscita poiché il server di convalida on-line dei certificati (OCSP) ha riportato l'errore: la richiesta non è valida.

# S_OCSP_INTERNALERROR
source: The on-line certificate validation (OCSP) server reports that validation failed because of an unspecified server error.
es_es: El servidor OCSP (validación en línea de certificados) informa que falló la validación por un error sin especificar del servidor.
fr: Le serveur de validation en ligne rapporte que la validation a échoué à cause d'une erreur non spécifiée du serveur.
it: La convalida non è riuscita poiché il server di convalida on-line dei certificati (OCSP) ha riportato un errore non meglio specificato.

# S_OCSP_TRYLATER
source: The on-line certificate validation (OCSP) server reports that validation failed because the server is off line, please try again later.
es_es: El servidor OCSP (validación en línea de certificados) informa que falló la validación porque está fuera de línea. Inténtelo más tarde.
fr: Le serveur de vérification en ligne rapporte que la validation a échoué parce qu'il n'est pas en service, réessayez plus tard.
it: La convalida non è riuscita poiché il server di convalida on-line dei certificati (OCSP) non è in linea; si prega di ritentare in un secondo momento.

# S_OCSP_SIGREQUIRED
source: The on-line certificate validation (OCSP) server reports that validation failed because the request should have been signed.
es_es: El servidor OCSP (validación en línea de certificados) informa que falló la validación porque la petición debería estar firmada.
fr: Le serveur de vérification en ligne rapporte que la validation a échoué parce que la requête aurait du être signée.
it: La convalida non è riuscita poiché il server di convalida on-line dei certificati (OCSP) ha riportato l'errore: la richiesta non è stata firmata.

# S_OCSP_UNAUTHORIZED
source: The on-line certificate validation (OCSP) server reports that validation failed because you are not authorized to validate this certificate
es_es: El servidor OCSP (validación en línea de certificados) informa que falló la validación porque no está autorizado a validar este certificado
fr: Le serveur de vérification en ligne rapporte que la validation a échoué parce que vous n'êtes pas autorisé à valider ce certificat.
it: La convalida non è riuscita poiché il server di convalida on-line dei certificati (OCSP) ha riportato l'errore: l'utente non è autorizzato a convalidare questo certificato.

# S_OCSP_UNKNOWN_REASON
source: The on-line certificate validation (OCSP) server reports that validation failed because of an unknown error.
es_es: El servidor OCSP (validación en línea de certificados) informa que falló la validación debido a un error desconocido
fr: Le serveur de vérification en ligne rapporte que la validation a échoué à cause d'une erreur inconnue.
it: La convalida non è riuscita poiché il server di convalida on-line dei certificati (OCSP) ha riportato un errore sconosciuto.

# S_OCSP_RESPONSE_ERROR
source: There was an error in the response returned by the on-line certificate validation (OCSP) server.
es_es: Hay un error en la respuesta del servidor OCSP (validación en línea de certificados).
fr: Il y a eu une erreur dans la réponse envoyée par le serveur de vérification en ligne.
it: La risposta ritornata dal server di convalida on-line dei certificati (OCSP) contiene errori.

# S_OCSP_VERIFY_FAILED
source: The response from the on-line certificate validation (OCSP) server could not be validated.
es_es: No se ha podido comprobar que la respuesta del servidor de validaciones en línea de certificados (OCSP) sea válida.
fr: La réponse du serveur de vérification en ligne n'a pas pu être validée.
it: Non è stato possibile convalidare la risposta ottenuta dal server di convalida on-line dei certificati (OCSP).

# S_OCSP_TOO_OLD
source: The response from the on-line certificate validation (OCSP) server was too old.
es_es: La respuesta del servidor de validaciones en línea de certificados (OCSP) es demasiado antigua.
fr: La réponse du serveur de vérification en ligne n'est pas assez récente pour être acceptée.
it: La risposta ottenuta dal server di convalida on-line dei certificati (OCSP) era obsoleta.

# S_OCSP_REVOKED_CESSATIONOFOPERATION
source: The certificate was revoked because this site is no longer in operation
es_es: El certificado se anuló porque el sitio ya no está en funcionamiento
fr: Le certificat a été rejeté parce que le site n'est plus en activité.
it: Il certificato è stato revocato poiché questo sito non è più attivo

# S_OCSP_REVOKED_SUPERSEDED
source: The certificate was revoked because a newer certificate has been issued.
es_es: El certificado ha sido anulado porque se ha emitió uno nuevo.
fr: Le certificat a été rejeté parce qu'un nouveau a été crée.
it: Il certificato è stato revocato in seguito al rilascio di uno più recente.

# S_OCSP_REVOKED_AFFILIATIONCHANGED
source: The certificate was revoked because the site has changed owners.
es_es: El certificado ha sido anulado porque el sitio ha cambiado de propietario
fr: Le certificat a été rejeté parce le site a changé de propriétaires.
it: Il certificato è stato revocato poiché i proprietari del sito sono cambiati.

# S_OCSP_REVOKED_CACOMPROMISE
source: The certificate was revoked because the Certificate Authority has been compromised, and some or all certificates issued by this authority can no longer be trusted.
es_es: El certificado ha sido anulado porque la Autoridad Certificadora ha sido comprometida y por lo tanto los certificados emitidos por ella ya no son de confianza
fr: Le certificat a été rejeté parce que l'Autorité de certification n'est plus fiable, donc la totalité ou certains de ses certificats ne sont plus crédibles.
it: Il certificato è stato revocato poiché l'Autorità di Certificazione è stata compromessa ed i certificati da essa rilasciati non sono più ritenuti sicuri.

# S_OCSP_REVOKED_KEYCOMPROMISE
source: The certificate was revoked because the key associated with the certificate has been compromised, and the certificate cannot be trusted.
es_es: El certificado ha sido anulado porque l clave asociada al certificado ha sido comprometida y el certificado
fr: Le certificat a été rejeté parce que la clé associée n'est plus fiable, et le certificat n'est plus crédible.
it: Il certificato è stato revocato poiché la chiave ad esso associata è stata compromessa rendendo il certificato non più affidabile.

# S_PLUGIN_TRANSFER_STATUS
source: Transferring data from %s
es_es: Recibiendo datos desde %s
fr: Tranfert des données de %s
it: Ricezione dei dati da %s

# S_WEAK_ENCRYPTION_METHOD
source: The encryption method used by the server is not considered secure.
es_es: El método de encriptación usado por el servidor se considera poco seguro.
fr: La méthode de cryptage utilisée par le serveur n'est pas fiable.
it: Il sistema di crittografia utilizzato dal server è considerato non sicuro.

# S_WEAK_CERTIFICATE_KEY
source: The server is using a short public encryption key, which is not considered to be secure.
es_es: El servidor está usando una clave pública de encriptación de poca longitud que la hace no segura.
fr: Le serveur utilise une clé publique de cryptage courte, ce qui n'est pas sécurisé.
it: Il server utilizza una chiave pubblica di crittografia molto breve ritenuta non sicura.

# S_SLIGHTLY_WEAK_CERTIFICATE_KEY
source: The server is using a public encryption key with a length that only provides medium security.
es_es: El servidor está usando una clave pública de encriptación de longitud media que la hace medio segura.
fr: Le serveur utilise un clé publique de cryptage d'une longueur garantissant juste une sécurité moyenne.
it: Il server utilizza una chiave di crittografia pubblica di lunghezza tale da garantire solo un livello medio di sicurezza.

# S_WEAK_PROTOCOL_VERSION
source: The server is using an outdated security protocol version.
es_es: El servidor está usando una versión desfasada del protocolo de seguridad.
fr: Le serveur utilise un version dépassée du protocole de sécurité.
it: Il server utilizza una versione obsoleta del protocollo di sicurezza.

# S_FIND_IN_PAGE
source: &Find in page
es_es: &Busca en página
fr: &Rechercher dans la page
it: &Trova nella pagina

# S_NITRO_SEARCH_TITLE
source: Web Search
es_es: Busc. Web
fr: Recherche Web
it: Ricerca Web

# S_NITRO_HELP
source: Help
es_es: Ayuda
fr: Aide
it: Guida

# S_MINI_CONNECTION_TEST_SUCCESS
source: You have a working network connection.
es_es: La conexión de red funciona.
fr: Vous avez une connexion réseau fonctionnelle.
it: La connessione di rete funziona correttamente.

# S_ES_LOADING_LINKED_SCRIPT_FAILED
source: Linked script not loaded
es_es: No se ha cargado el subprograma del enlace
fr: Script lié non téléchargé
it: Script collegato non caricato

# S_FOLDER_LISTING_TEXT
source: Folder Listing
es_es: Lista de carpetas
fr: Liste des dossiers
it: Elenco Cartelle

# S_INFOPANEL_TITLE
source: Page Information
es_es: Información de la página
fr: Informations sur la page
it: Informazioni sulla pagina

# S_CHAT_WINDOW_NOF_USERS_PLURAL
source: %d users in chat room
es_es: %d usuarios en la sala de chat
fr: %d utilisateurs dans le salon de discussion
it: %d utenti sul canale

# S_CHAT_ROOM_INFO_WITH_TOPIC_PLURAL
source: %d users in chat room, topic is: %s
es_es: %d usuarios en la sala, el tema es: %s
fr: %d utilisateurs dans le salon de discussion, le sujet est :%s
it: %d utenti sul canale, l'argomento è: %s

# S_CERTIFICATE_EXPIRED_JAVA
source: The certificate for "%1" expired %2. The webmaster should update the applet.
es_es: El certificado para "%1" caducó el %2. El administrador debería renovar el subprograma.
fr: Le certificat pour "%1" a expiré %2. Le Webmaster devrait mettre à jour l'applet
it: Il certificato per "%1" è scaduto il %2. Il gestore del sito dovrebbe aggiornare l'applet.

# S_CERT_CERTIFICATE_DOWNLOADED_UNSECURELY
source: This certificate was downloaded from "%1" using a connection that is not secure
es_es: Este certificado se descargó desde "%1" por medio de una conexión no segura
fr: Ce certificat a été téléchargé de "%1" par une connexion non sécurisée
it: Questo certificato è stato scaricato da "%1" utilizzando una connessione non sicura

# S_BAD_CA_CERT_FLAGS
source: The certificate for "%1" does not contain all the required information
es_es: El certificado para "%1" no contiene toda la información necesaria
fr: Le certificat pour "%1" ne contient pas toutes les informations nécessaires
it: Il certificato per "%1" non contiene tutte le informazioni richieste

# S_TODAY_FOLDER_NAME
source: Today
es_es: Hoy
fr: Aujourd'hui
it: Oggi

# S_YESTERDAY_FOLDER_NAME
source: Yesterday
es_es: Ayer
fr: Hier
it: Ieri

# S_WEEK_FOLDER_NAME
source: Earlier this week
es_es: Esta semana
fr: Plus tôt cette semaine
it: Questa settimana

# S_MONTH_FOLDER_NAME
source: Earlier this month
es_es: A principios de mes
fr: Plus tôt ce mois
it: Questo mese

# S_OLDER_FOLDER_NAME
source: Older
es_es: Más antiguo
fr: Plus ancien
it: Precedenti

# S_USER_CSS_LABEL
source: User CSS directory
es_es: Directorio CSS de usuario
fr: Répertoire CSS de l'utilisateur
it: Cartella dei CSS personali

# S_DEDICATED_TO
source: In memory of Geir Ivars&oslash;y.
es_es: In memoriam Geir Ivars&oslash;y.
fr: En mémoire de Geir Ivars&oslash;y.
it: In memoria di Geir Ivars&oslash;y.

# S_BASIC_AUTH_DESCRIPTION
source: Basic Authentication: Clear text
es_es: Identificación Basic: texto sin encriptar
fr: Authentification basique : texte en clair
it: Autenticazione basica: Testo in chiaro

# S_SAVE_AND_RELOAD_FROM_CACHE
source: Apply changes
es_es: Aplicar cambios
fr: Appliquer les changements
it: Applica cambiamenti

# S_SOURCE_VIEWER_LABEL
source: Source:
es_es: Código fuente:
it: Origine:

# S_ADD_WIDGETS
source: Add widgets
es_es: Añadir widget
fr: Ajouter des widgets
it: Scarica nuovi widget

# S_MASK_AS_MOZILLA
source: Mask as Firefox
es_es: Simular Firefox
fr: Se masquer comme Firefox
it: Mascherati da Firefox

# S_MASK_AS_IE
source: Mask as Internet Explorer
es_es: Simular Internet Explorer
fr: Se masquer comme Internet Explorer
it: Mascherati da Internet Explorer

# S_DOWNLOAD_WIDGET
source: Widget download
es_es: Descarga de widgets
fr: Téléchargement de widget
it: Download del widget

# S_DOWNLOADING_WIDGET
source: Downloading widget…
es_es: Descargando widget…
fr: Télécharge le widget…
it: Download del widget in corso…

# S_ERROR_APPLYING_SETUP
source: An error occurred when applying this file.
es_es: Ha ocurrido un error al aplicar este fichero
fr: Erreur survenue pendant l'installation de ce fichier.
it: Si è verificato un errore durante l'installazione del file.

# S_SAVE_DOWNLOADED_WIDGET
source: Save downloaded widget
es_es: Guardar el widget
fr: Enregistrer le widget téléchargé
it: Salva il widget scaricato

# S_KEEP_WIDGET_QUESTION
source: Do you want to keep this widget?
es_es: ¿Desea mantener este widget?
fr: Voulez-vous garder ce widget ?
it: Si desidera mantenere questo widget?

# S_CLICK_ON_CONTENT_TO_BLOCK
source: Click on content you want to block, hold 'Shift' while clicking to block a specific element.
es_es: Haga clic en el contenido a bloquear, pulse Mayús mientras hace clic para bloquear un elemento en concreto.
fr: Cliquez sur le contenu que vous désirez bloquer, maintenez 'Maj.' en cliquant pour bloquer un élément particulier.
it: Cliccare sui contenuti che si desidera bloccare. Tenere premuto 'Maiusc' durante il clic per bloccare una particolare elemento.

# S_BLOCKING_LABEL
source: Blocking:
es_es: Bloqueando:
fr: Bloque :
it: Blocco di:

# S_UNBLOCKING_LABEL
source: Unblocking:
es_es: Desbloqueando:
fr: Débloque :
it: Sblocco di:

# S_BLOCKED_IMAGE_TEXT
source: BLOCKED IMAGE
es_es: IMAGEN BLOQUEADA
fr: IMAGE BLOQUEE
it: IMMAGINE BLOCCATA

# S_BLOCKED_CONTENT_TEXT
source: BLOCKED CONTENT
es_es: CONTENIDO BLOQUEADO
fr: CONTENU BLOQUE
it: CONTENUTO BLOCCATO

# S_ADD_WIDGET_BUTTON_TEXT
source: Add
es_es: Añadir
fr: Ajouter
it: Scarica nuovi widget

# S_SHOW_WIDGET_HANDLE
source: Show widgets tab
es_es: Ver pestaña de widgets
fr: Afficher l'onglet widget
it: Mostra il selettore dei widget

# S_HIDE_WIDGETS
source: Hide widgets
es_es: Ocultar widgets
fr: Cacher les widgets
it: Nascondi i widget

# S_WIDGETS_CHANGE_SETTINGS
source: Change settings
es_es: Modificar configuración
fr: Modifier les réglages
it: Modifica le impostazioni

# S_CONTENT_BLOCK_DONE
source: Done
es_es: Hecho
fr: Terminé
it: Fatto

# S_PLUGIN_REFRESH
source: Refresh plug-ins
es_es: Recargar conectores
fr: Rafraîchir la liste des plugs-in
it: Aggiorna i plug-in

# S_REPARSE_AS_HTML
source: Reparse document as HTML
es_es: Analizar otra vez como HTML
fr: Retraiter ce document comme du HTML
it: Rielabora il documento come HTML

# S_XML_SPECIFICATION
source: Specification:
es_es: Indicación:
fr: Spécification :
it: Specifica:

# S_NITRO_USE_FOR_HTTPS
source: Use for HTTPS
es_es: Usar en páginas seguras (HTTPS)
fr: Utiliser pour les pages sécurisées (https)
it: Usa per HTTPS

# S_CALENDAR_CLEAR
source: None
es_es: Ninguna
fr: Aucune
it: Nessuna

# S_CALENDAR_TODAY
source: Today
es_es: Hoy
fr: Aujourd'hui
it: Oggi

# S_WEBFEEDS_NEXT_ENTRY
source: Next entry
es_es: Siguiente
fr: Entrée suivante
it: Articolo successivo

# S_WEBFEEDS_PREVIOUS_ENTRY
source: Previous entry
es_es: Anterior
fr: Entrée précédente
it: Articolo precedente

# S_WEBFEEDS_ALL_ENTRIES
source: All entries
es_es: Todas
fr: Toutes les entrées
it: Tutti gli articoli

# S_HISTORY_SEARCH
source: History Search
es_es: Buscar en Historial
fr: Recherche dans l'historique
it: Ricerca nella Cronologia

# S_MINI_FEED_SUBSCRIBE
source: Subscribe
es_es: Suscribir
fr: S'inscrire
it: Sottoscrivi

# S_MINI_FEED_UNSUBSCRIBE
source: Unsubscribe
es_es: Darse de baja
fr: Se désinscrire
it: Annulla la sottoscrizione

# S_NO_HISTORY
source: There is currently no history
es_es: Actualmente no hay historial
fr: Aucun historique existant pour le moment.
it: La cronologia è vuota

# S_HISTORY_NOT_AVAILABLE
source: History not available
es_es: Historial no disponible
fr: Historique indisponible
it: La cronologia non è disponibile

# S_THIS_WEEK
source: This Week
es_es: Esta semana
fr: Cette semaine
it: Questa Settimana
