Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# S_CHAT_TOPIC_CHANGE_BY_OPERATORS_ONLY
source: %s sets mode +t: topic change is now only allowed by operators
es_es: %s ha activado el modo +t: ahora el cambio de tema se permite sólo al operador
fr: %s a défini le mode +t : le sujet peut seulement être modifié par les opérateurs
it: %s ha impostato la modalità +t: l'argomento del canale può ora essere modificato solo dagli operatori

# S_CHAT_TOPIC_CHANGE_BY_EVERYONE
source: %s sets mode -t: topic change is now allowed by everyone
es_es: %s ha activado el modo -t: ahora cualquiera puede cambiar de tema
fr: %s a défini le mode -t: le sujet peut être modifié par tout le monde
it: %s ha impostato la modalità -t: l'argomento del canale può essere modificato da chiunque

# S_CHAT_ROOM_IS_NOW_PASSWORD_PROTECTED
source: %s sets mode +k: room is now password protected
es_es: %s ha activado el modo +k: ahora la sala está protegida por contraseña
fr: %s a défini le mode +k : le salon est maintenant protégé par mot de passe
it: %s ha impostato la modalità +k: il canale è ora protetto da password

# S_CHAT_ROOM_IS_NO_LONGER_PASSWORD_PROTECTED
source: %s sets mode -k: room is no longer password protected
es_es: %s ha activado el modo -k: la sala ya no está protegida por contraseña
fr: %s a défini le mode -k : le salon n'est plus protégé par mot de passe
it: %s ha impostato la modalità -k: il canale non è più protetto da password

# S_CHAT_ROOM_IS_NOW_SECRET
source: %s sets mode +s: room is now secret
es_es: %s ha activado el modo +s: ahora la sala es secreta
fr: %s a défini le mode +s : le salon est maintenant secret
it: %s ha impostato la modalità +s: il canale è ora segreto

# S_CHAT_ROOM_IS_NO_LONGER_SECRET
source: %s sets mode -s: room is no longer secret
es_es: %s ha activado el modo -s: la sala ya no es secreta
fr: %s a défini le mode -s : le salon n'est plus secret
it: %s ha impostato la modalità -s: il canale non è più segreto

# S_CHAT_ROOM_UNKNOWN_MODE
source: %s sets mode %s
es_es: %s establece el modo %s
fr: %s a défini le mode %s
it: %s ha impostato la modalità %s

# S_CHAT_ROOM_UNKNOWN_USER_MODE
source: %s sets user mode %s
es_es: %s establece el modo de usuario %s
fr: %s a défini le mode utilisateur %s
it: %s ha impostato la modalità utente %s

# S_CHAT_CHATTER_CHANGES_NICK
source: %s changes nick to %s
es_es: %s ha cambiado su alias a %s
fr: %s change son surnom en %s
it: %s ha cambiato nick in %s

# S_CHAT_CHATTER_IS_NOW_OPERATOR
source: %s sets user mode +o: %s is now a room operator
es_es: %s ha activado el modo +o: %s es ahora un operador de sala
fr: %s a défini le mode utilisateur +o: %s est maintenant un opérateur du salon
it: %s ha impostato la modalità utente +o: %s è ora un operatore del canale

# S_CHAT_CHATTER_IS_NO_LONGER_OPERATOR
source: %s sets user mode -o: %s is no longer a room operator
es_es: %s ha establecido el modo de usuario a -o: %s ya no es operador de sala
fr: %s a défini le mode utilisateur -o: %s n'est plus un opérateur du salon
it: %s ha impostato la modalità utente -o: %s non è più un operatore del canale

# S_CHAT_CHATTER_GETS_VOICE
source: %s sets user mode +v: %s may now speak if the room is moderated
es_es: %s establece el modo de usuario +v: %s pueda ahora hablar si la sala tiene moderador
fr: %s a défini le mode utilisateur +v: %s peut maintenant parler si le salon est modéré
it: %s ha impostato la modalità utente +v: %s può ora conversare quando il canale è moderato

# S_CHAT_CHATTER_REMOVES_VOICE
source: %s sets user mode -v: %s may no longer speak if the room is moderated
es_es: %s establece el modo de usuario -v: %s ya no puede hablar si la sala tiene moderador
fr: %s a défini le mode utilisateur -v: %s ne peut plus parler si le salon est modéré
it: %s ha impostato la modalità utente -v: %s non può più conversare quando il canale è moderato

# S_CHAT_WHOIS_REPLY_USER_IS
source: %s is %s@%s (%s)
es_es: %s es %s@%s (%s)
fr: %s est %s@%s (%s)
it: %s è %s@%s (%s)

# S_CHAT_WHOIS_REPLY_IN_ROOMS
source: %s is in the following rooms: %s
es_es: %s está en las salas siguientes: %s
fr: %s est dans les salons suivants : %s
it: %s è connesso ai seguenti canali: %s

# S_CHAT_WHOIS_REPLY_USING_SERVER
source: %s is using the server %s (%s)
es_es: %s usa el servidor %s (%s)
fr: %s utilise le serveur %s (%s)
it: %s sta utilizzando il server %s (%s)

# S_CHAT_WHOIS_REPLY_IS_IRC_OPERATOR
source: %s is an irc operator
es_es: %s es un operador irc
fr: %s est un opérateur IRC
it: %s è un operatore irc

# S_CHAT_WHOIS_REPLY_IS_AWAY
source: %s is away (%s)
es_es: %s ha salido (%s)
fr: %s est absent (%s)
it: %s è assente (%s)

# S_CHAT_WHOIS_REPLY_LOGGED_IN_AS
source: %s is logged in as %s
es_es: %s se ha conectado como %s
fr: %s est enregistré en tant que %s
it: %s è connesso come %s

# S_CHAT_WHOIS_REPLY_IDLE_HOUR
source: %u hour
es_es: %u hora
fr: %u heure
it: %u ora

# S_CHAT_WHOIS_REPLY_IDLE_HOURS
source: %u hours
es_es: %u horas
fr: %u heures
it: %u ore

# S_CHAT_WHOIS_REPLY_IDLE_MINUTE
source: %u minute
es_es: %u minuto
it: %u minuto

# S_CHAT_WHOIS_REPLY_IDLE_MINUTES
source: %u minutes
es_es: %u minutos
it: %u minuti

# S_CHAT_WHOIS_REPLY_IDLE_SECOND
source: %u second
es_es: %u segundo
fr: %u seconde
it: %u secondo

# S_CHAT_WHOIS_REPLY_IDLE_SECONDS
source: %u seconds
es_es: %u segundos
fr: %u secondes
it: %u secondi

# S_CHAT_WHOIS_REPLY_AND
source: and
es_es: y
fr: et
it: e

# S_CHAT_WHOIS_REPLY_SIGNED_ON_AND_IDLE
source: %s signed on at %s, and has been idle %s
es_es: %s se registró en %s, y ha estado inactivo %s
fr: %s inscrit à %s, et a été inactif %s
it: %s si è connesso alle %s ed è stato inattivo per %s

# S_CHAT_WHOIS_REPLY_SIGNED_ON_UNKNOWN_IDLE
source: %s signed on at %s
es_es: %s se registró en %s
fr: %s inscrit à %s
it: %s si è connesso alle %s

# S_IDM_SEARCH_ENGINE17
source: Opera &Search
es_es: Buscar &Opera
fr: Recherche &Opera

# S_NEW_NEWSFEED_MESSAGS_ALERT
source: New newsfeed messages: %s
es_es: Nuevo mensaje de fuentes: %s
fr: Pas de nouveau message : %s
it: Nuovi messaggi dal feed: %s

# S_EZX_UNKNOWN_ERROR
source: Unknown error
es_es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto

# S_HOTLIST_ENTRIES_IMPORTED
source: %d entries have been imported
es_es: Se han importado %d elementos
fr: %d entrées ont été importées
it: %d voci sono state importate

# S_HOTLIST_ENTRY_IMPORTED
source: One entry has been imported
es_es: Se ha importado un elemento
fr: Une entrée a été importée
it: Una voce è stata importata

# S_POPULARITY
source: Popularity
es_es: Popularidad
fr: Popularité
it: Popolarità

# S_SPACER_FIXED
source: Fixed spacer
es_es: Espaciador fijo
fr: Espacement fixe
it: Spaziatore fisso

# S_SPACER_DYNAMIC
source: Dynamic spacer
es_es: Espaciador dinámico
fr: Espacement dynamique
it: Spaziatore dinamico

# S_SPACER_WRAPPER
source: Wrapper
es_es: Ajuste de línea
fr: Répartiteur
it: Interruzione

# S_SSL_ANONYMOUS_WARNING
source: The server requested an ANONYMOUS connection, it is therefore impossible to verify the identify of the server. Is this a service that would normally be anonymous, and are you willing to send data to this anonymous server?
es_es: EL servidor solicitó una conexión ANÓNIMA, por lo que es imposible verificar su identidad. ¿Es este un servicio normalmente anónimo y realmente desea enviarle datos a ese sevidor?
fr: Le serveur demande une connexion ANONYME, il n'est donc pas possible de vérifier l'identité du serveur.Est-ce un service qui est normalement anonyme, et souhaitez-vous lui envoyer des données ?
it: Il server ha richiesto una connessione anonima ed è pertanto impossibile verificare la sua identità. È questo un servizio normalmente anonimo? Si desidera inviare dati a questo server anonimo?

# S_SSL_LOW_ENCRYPTION_WARNING
source: This site is using an outdated encryption method which is no longer classified as secure. It cannot sufficiently protect sensitive data. Do you wish to continue?
es_es: Este sitio usa un método de encriptación antiguo y considerado hoy como no seguro. Puede que no proteja adecuadamente los datos. ¿Desea continuar?
fr: Ce site utilise une méthode dépassée de cryptage qualifiée de non sécurisée.Il ne peut pas protéger suffisament des données sensibles.Voulez-vous continuer ?
it: Questo sito utilizza un metodo di crittografia obsoleto e attualmente classificato come insicuro. I dati inseriti non possono essere protetti in modo sufficiente. Si desidera proseguire?

# S_SSL_LOW_ENCRYPTION_TITLE
source: Low encryption level
es_es: Seguridad baja en el servidor
fr: Niveau de cryptage très faible
it: Basso livello di sicurezza!

# S_BUTTON_TEXT_PANELS
source: Panels
es_es: Paneles
fr: Panneaux
it: Pannelli

# S_VALIDATE_ERROR_STEP_MISMATCH_NUMBER
source: The number %1 is not allowed for this form. Only certain numbers are allowed for this field.
es_es: No se permite el número %1 en este formulario. Este campo sólo permite ciertos números.
fr: Le nombre %1 n'est pas autorisé dans ce formulaire. Seuls certains nombres sont possibles.
it: Il numero %1 non è consentito nel modulo. Questo campo ammette solo alcuni valori.

# S_VALIDATE_ERROR_STEP_MISMATCH_DATE
source: The date %1 is not allowed for this form. Only certain dates are allowed for this field.
es_es: No se permite la fecha %1 en este formulario. Este campo sólo permite ciertas fechas.
fr: La date %1 n'est pas autorisée dans ce formulaire. Seules certaines dates sont possibles.
it: La data %1 non è consentita nel modulo. Questo campo ammette solo alcuni valori.

# S_LOADINGFAILED_PAGE_HELP_HEADER
source: You tried to access the address %s, which is currently unavailable. Please make sure that the Web address (URL) is correctly spelled and punctuated, then try reloading the page.
es_es: La dirección a la que has intentado acceder, %s, no está disponible en este momento. Asegúrate de que la dirección de la página web (URL) está escrita correctamente y a continuación actualiza la página.
fr: Vous tentez d'accèder à l'adresse %s, actuellement injoignable. Assurez-vous que l'adresse web (URL) est écrite correctement puis tentez de recharger la page.
it: L'indirizzo %s, a cui hai tentato di accedere, non è al momento disponibile. Assicurati di aver digitato l'URL correttamente, punteggiatura inclusa, e prova a ricaricare la pagina.

# S_LOADINGFAILED_PAGE_HELP_PROXY
source: Try pressing the F12 key on your keyboard and disabling proxy servers, unless you know that you are required to use a proxy to connect to the Internet. Reload the page.
es_es: Pulse la tecla F12 y desactive los servidores proxy a menos que sepa que los necesita para conectarse a Internet. Recargue la página.
fr: Appuyez sur la touche F12 de votre clavier et désactivez le serveur proxy, sauf si vous êtes obligé d'utiliser un proxy pour vous connecter à Internet. Rechargez la page.
it: Premere il tasto F12 sulla tastiera e provare a disattivare eventuali server proxy, a meno che non sia certi che la loro presenza sia strettamente necessaria. Al termine, ricaricare la pagina.

# S_LOADINGFAILED_PAGE_HELP_SYNCDNS
source: Try enabling Synchronous DNS if it is disabled and disable it if it is enabled, in Opera's Network preferences.
es_es: En las Opciones de redes active la DNS sincrónica si está desactivada o desactívela si está activada.
fr: Essayez d'activer la fonction DNS synchrone des préférences réseau si elle est désactivée et vice-versa.
it: Provare a modificare l'impostazione DNS Sincrono nella scheda Rete delle Preferenze di Opera.

# S_LOADINGFAILED_PAGE_HELP_OTHERSW
source: Check that the setup of any Internet security software is correct and does not interfere with ordinary Web browsing.
es_es: Compruebe que los ajustes de cualquier programa de seguridad en Internet son correctos y no interfieren con la navegación normal.
fr: Vérifiez si un éventuel logiciel de sécurité est correctement configuré et n'interfère pas avec une navigation web normale.
it: Controllare che le impostazioni di eventuali programmi di sicurezza siano corrette e non interferiscano con la navigazione Web.

# S_LOADINGFAILED_PAGE_HELP_FIREWALL
source: If you are behind a firewall on a Local Area Network and think this may be causing problems, talk to your systems administrator.
es_es: Si se encuentra tras un cortafuegos en la red y cree que ésta es la causa del problema, consulte con su administrador de sistemas.
fr: Si vous êtes derrière un pare-feu du réseau local et pensez que ceci peut poser problème, parlez-en à votre administrateur système.
it: Se un firewall protegge l'accesso a Internet o si fa parte di una LAN e si sospetta che ciò sia la causa del problema, contattare l'amministratore di sistema.

# S_LOADINGFAILED_PAGE_HELP_NONOPERA
source: Make sure your Internet connection is active and check whether other applications that rely on the same connection are working.
es_es: Asegúrese que la conexión a Internet está activa y compruebe que cualquier otra aplicación que dependa de ella funciona correctamente.
fr: Assurez-vous que votre connexion est activée et vérifiez si d'autres applications utilisent la même connexion.
it: Assicurarsi che la propria connessione Internet sia attiva e controllare che altre applicazioni che la utilizzano funzionino regolarmente.

# S_LOADINGFAILED_PAGE_HELP_DUN
source: If you are on a dialup connection, check the dialup properties for your connection and under Server types, make sure it is set to log on to the network.
es_es: Si se conecta a través del teléfono compruebe las propiedades de la conexión y que "conectarse al servidor" está activado en Tipos de Servidor
fr: Si vous utilisez un modem RTC, vérifiez les propriétés de votre connexion
it: Se si utilizza una connessione remota (dial-up), controllarne le proprietà e assicurarsi di selezionare l'accesso alla rete sotto Tipi di server.

# S_MSG_SSL_TEXT_SIGNATURE
source: Signature
es_es: Firma
it: Firma

# S_SETTINGS_SAVED
source: Settings saved
es_es: Configuración guardada
fr: Réglages enregistrés
it: Impostazioni salvate

# S_NO_SETTINGS_SAVED
source: No changes to save in this section
es_es: Sin cambios. No hay nada que guardar
fr: Aucune modification à enregistrer dans cette section
it: Non ci sono modifiche da salvare in questa sezione

# S_DOWNLOAD_OPERA_VOICESETUP
source: Download Opera voice setup
es_es: Descargar configuración de voz para Opera
fr: Télécharger une configuration vocale d'Opera
it: Download impostazione della voce

# S_DOWNLOADING_VOICESETUP
source: Downloading voice setup…
es_es: Descargando configuración de voz…
fr: Télécharge une configuration vocale…
it: Download dell'impostazione della voce…

# S_KEEP_THIS_VOICESETUP
source: Do you want to continue using this voice setup?
es_es: ¿Desea usar esta configuración de voz?
fr: Voulez-vous continuer à utiliser cette configuration vocale ?
it: Si desidera mantenere questa impostazione?

# S_ENCODING
source: Encoding
es_es: Codificación
fr: Encodage
it: Codifica

# S_VOICEXML_C3N_PRENICK_PHRASE
source: go to bookmark
es_es: ir al marcador
fr: Aller aux signets
it: vai al segnalibro

# S_DOWNLOADING_BINARY_SETUP_TITLE
source: Downloading extension
es_es: Descargando extensión
fr: Télécharge l'extension
it: Download dell'estensione

# S_DOWNLOADING_BINARY_SETUP_MESSAGE
source: Downloading binary setup file
es_es: Descargando fichero binario de configuración
fr: Télécharge un fichier binaire de configuration
it: Download del file di installazione

# S_GENERATED_REDIRECT_MSG
source: <h1>Redirection Status</h1> The URL was redirected to %s. Please click the link to go there.<p>You can enable the automatic redirection in the settings. <p><hr>Generated by Opera &copy;
es_es: <h1>Estado de Redirección</h1>La URL ha sido redirigida a %s. Haga clic en el enlace para ir allí. <p>Puede activar la redirección automática en Opciones.<p><hr>Generado por Opera &copy;
fr: <h1>Statut de redirection</h1>L'URL a été redirigée vers %s. Veuillez cliquer sur le lien pour y aller.<p>Vous pouvez activer la redirection automatique dans les réglages. <p><hr>Généré par Opera &copy;
it: <h1>Stato della Redirezione</h1> L'URL è stato rediretto a %s. Cliccare sul link per accedere alla nuova destinazione.<p>È possibile attivare la redirezione automatica nelle Preferenze. <p><hr>Generato da Opera &copy;

# S_GENERATED_REDIRECT_MSG_HEADER
source: Redirection Status
es_es: Estado de redireccionamiento
fr: Statut de la redirection
it: Stato della Redirezione

# S_GENERATED_REDIRECT_MSG_BODY
source: The URL was redirected to %s. Please click the link to go there.
es_es: La URL se ha redirigido a %s. Haga clic en el enlace para ir allí.
fr: L'adresse a été redirigée vers %s.Veuillez cliquer sur le lien pour y aller.
it: L'URL è stato rediretto a %s. Cliccare sul link per andare alla nuova destinazione.

# S_GENERATED_REDIRECT_MSG_HELP
source: You can enable the automatic redirection in Preferences.
es_es: Se puede activar la redirección automática en las Opciones
fr: Vous pouvez activer la redirection automatique dans les préférences.
it: È possibile attivare la redirezione automatica nelle Preferenze.

# S_GENERATED_BY_OPERA
source: Generated by Opera.
es_es: Generado por Opera
fr: Généré par Opera.
it: Generato da Opera.

# S_WML_ACCESS_DENIED
source: Access denied
es_es: Acceso denegado
fr: Accès refusé
it: Accesso negato

# S_WML_INCORRECT_ORDER
source: You have been denied access to this WML deck. You have not reached this deck in the correct order.
es_es: Se le ha denegado el acceso a este conjunto WML.. No llegó a él en el orden correcto
fr: L'accès à ce deck WML vous a été refusé. Vous n'avez pas atteint ce deck d'une manière correcte.
it: L'accesso a questo documento WML (deck) è stato negato. Il deck non è stato raggiunto rispettando l'ordine corretto.

# S_GENERATED_REDIRECT_TITLE
source: Redirect
es_es: Redirigir
fr: Rediriger
it: Redirigi

# S_CALENDAR_SHORT_HEADER_WEEK
source: Week
es_es: Semana
fr: Semaine
it: Sett.

# S_CALENDAR_SHORT_HEADER_MONDAY
source: Mon
es_es: Lun
fr: Lun
it: Lun

# S_CALENDAR_SHORT_HEADER_TUESDAY
source: Tue
es_es: Mar
fr: Mar
it: Mar

# S_CALENDAR_SHORT_HEADER_WEDNESDAY
source: Wed
es_es: Mie
fr: Mer
it: Merc

# S_CALENDAR_SHORT_HEADER_THURSDAY
source: Thu
es_es: Jue
fr: Jeu
it: Gio

# S_CALENDAR_SHORT_HEADER_FRIDAY
source: Fri
es_es: Vie
fr: Ven
it: Ven

# S_CALENDAR_SHORT_HEADER_SATURDAY
source: Sat
es_es: Sab
fr: Sam
it: Sab

# S_CALENDAR_SHORT_HEADER_SUNDAY
source: Sun
es_es: Dom
fr: Dim
it: Dom

# S_SSL_FATAL_ERROR_MESSAGE
source: Unable to complete secure transaction
es_es: 244002 : No se puede llevar a cabo una transacción segura.
fr: 244002 : Impossible d'achever la transaction sécurisée.
it: 244002 : Impossibile completare la transazione protetta

# SI_ERR_HTTP_DECODING_FAILURE_LMD
source: Problem encountered while decoding data. Possibly due to corrupted data or a lack of memory.
es_es: Se ha encontrado un problema mientras se decodificaba la información debido, posiblemente, a datos corruptos o a carecer de suficiente memoria.
fr: Problème rencontré pendant le décodage des données. Ceci est peut-être dû à des données corrompues ou un manque de mémoire.
it: Si è verificato un problema durante la decodifica dei dati. È possibile che essi siano corrotti o che la memoria sia esaurita.

# SI_ERR_HTTP_USE_PROXY
source: The server tried to redirect Opera to the alternative proxy. For security reasons this is not supported.
es_es: El servidor intentó redirigir Opera al proxy alterno. Por razones de seguridad esto no se permite.
fr: Le serveur tente de rediriger Opera vers un autre proxy. Pour des raisons de sécurité, ceci est interdit.
it: Il server ha tentato di redirigere Opera ad un proxy alternativo. Per motivi di sicurezza, questa operazione non è consentita.

# S_LOADINGFAILED_PAGE_HELP_OTHERPAGES
source: Check whether you can access other Web pages.
es_es: Compruebe que puede abrir otras páginas Web
fr: Vérifiez si vous pouvez accéder à d'autres pages Web.
it: Controllare se sia possibile accedere ad altre pagine Web.

# S_LOADINGFAILED_PAGE_HELP_TLS1
source: Some on-line services using security protocols do not work with the protocol TLS 1.0. Try disabling it in Opera's security preferences.
es_es: Algunos servicios en línea que usan protocolos de seguridad no funcionan con TLS 1.0. Intente desactivarlo en las Opciones de Opera
fr: Certains services en ligne utilisant des protocoles de sécurité ne fonctionnent pas avec le protocole TLS 1.0. Essayez de les désactiver dans les préférences de sécurité d'Opera.
it: Alcuni servizi on-line che utilizzano i protocolli di sicurezza non supportano TLS 1.0. Provare a disabilitarlo dalla finestra Preferenze, scheda Sicurezza.

# S_LOADINGFAILED_PAGE_HELP_CORRECTURL
source: If there is no error in the Web address, you may want to:
es_es: Si no hay un error en la dirección Web, puede:
fr: S'il n'y a pas d'erreur dans l'adresse Web, vous souhaitez :
it: Se non ci sono errori nell'indirizzo Web digitato, è possibile:

# S_LOADINGFAILED_PAGE_HELP_NEEDHELP
source: Need help?
es_es: ¿Necesita ayuda?
fr: Besoin d'aide ?
it: Serve aiuto?

# S_LOADINGFAILED_PAGE_HELP_HELPFILES
source: Open the <a href="http://help.opera.com/">Opera Help</a>.
es_es: Abrir la <a href="http://help.opera.com/">Ayuda de Opera</a>.
fr: Ouvre l'<a href="http://help.opera.com/">Aide Opera</a>.
it: Consultare la <a href="http://help.opera.com/">Guida di Opera</a>.

# S_LOADINGFAILED_PAGE_HELP_SUPPORT
source: Go to <a href="http://www.opera.com/support/">Opera's on-line support desk</a>.
es_es: Ir al <a href="http://www.opera.com/support/">Servicio de Ayuda en Línea de Opera</a>.
fr: Aller au <a href="http://www.opera.com/support/">desk support Opera en ligne</a>.
it: Visitare il <a href="http://www.opera.com/support/">support desk on-line di Opera</a>.

# S_POPUP_BLOCKED_FROM
source: Pop-up blocked from
es_es: Activar la bloqueada desde
fr: Pop-up bloqué de
it: Pop-up bloccato da

# S_POPUP_BLOCKED_CLICK_TO_OPEN_IT
source: (click here to open it)
es_es: (haga clic aquí para abrirlo)
fr: (cliquez ici pour l'ouvrir)
it: (cliccare qui per aprire)

# S_MUSIC_TOOLBAR_ADD
source: Add
es_es: Añadir
fr: Ajouter
it: Aggiungi

# S_MUSIC_TOOLBAR_PLAY
source: Play
es_es: Reproducir
fr: Jouer
it: Riproduci

# S_MUSIC_TOOLBAR_PAUSE
source: Pause
es_es: Pausa
it: In pausa

# S_MUSIC_TOOLBAR_STOP
source: Stop
es_es: Parar
it: Arresta

# S_CHAT_RECEIVE_FILE_TITLE
source: Receive file
es_es: Recibir archivo
fr: Recevoir le fichier
it: Ricevi file

# S_EMAIL_DISPLAY_FONT_TEXT
source: E-mail display
es_es: Ver correo
fr: Affichage d'email
it: Visualizzazione e-mail

# S_IMPORT_FROM_THUNDERBIRD
source: Import from Thunderbird
es_es: Importar de Thunderbird
fr: Importer de Thunderbird
it: Importa da Thunderbird

# S_IMPORT_FROM_OPERA7
source: Import from Opera 7
es_es: Importar de Opera 7
fr: Importer d'Opera 7
it: Importa da Opera 7

# S_DEFAULT_PLUGIN_ALT_TEXT
source: Plug-in content
es_es: Este plugin no es compatible.
fr: Cette extension n'est pas prise en charge.
it: Questo plug-in non è compatibile.

# S_DEFAULT_JAVA_ALT_TEXT
source: Java applet content
es_es: Contenido de un subprograma de Java
fr: Contenu d'application Java
it: Applet Java

# S_DEACTIVATED_PLUGIN_HELP_TEXT
source: You need to enable JavaScript to access this content. Press F12, select "Enable JavaScript", then reload the page.
es_es: Tiene que activar JavaScript para acceder al contenido. Pulse F12, elija "Activar JavaScript" y recargue la página.
fr: Vous devez activer Javascript pour accéder à ce contenu. Appuyez sur F12, sélectionnez "Activer JavaScript", puis rechargez la page.
it: È necessario attivare JavaScript per accedere a questo contenuto. Premere F12, selezionare "Attiva JavaScript" e ricaricare la pagina.

# S_ILLEGAL_URL_TITLE
source: Invalid URL
es_es: 240003 : URL no válida.
fr: 240003 : URL invalide.
it: 240003 : URL non valido

# S_ILLEGAL_URL_LINE_1
source: The URL
es_es: La URL
fr: L'URL
it: L'URL
