Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# DI_IDM_FORM_INSECURE_ALERT_TOGGLE
source: Warn me before submitting forms without security
es_es: Avisar antes de enviar un formulario inseguro
fr: Avertir avant d'envoyer un formulaire sans sécurité
it: Avvisami prima di inviare moduli in modo non sicuro

# DI_IDM_UPLOAD_VALIDATE_ALERT_TOGGLE
source: Warn me before validating a page
es_es: Avisar antes del envío de páginas a verificación
fr: Avant de valider une page
it: Avvisa prima di sottoporre una pagina a convalida

# DI_IDM_CERTIFICATES_LABEL
source: Certificates
es_es: Certificados
fr: Certificats
it: Certificati

# DI_IDM_IMPORT_CERTIFICATES
source: Import…
es_es: Importar…
fr: Importer…
it: Importa…

# DI_IDM_EXPORT_CERTIFICATES
source: Export…
es_es: Exportar…
fr: Exporter…
it: Esporta…

# DI_IDLABEL_COOKIEDOMERR_URL
source: Address
es_es: Dirección
fr: Adresse
it: Indirizzo

# DI_IDLABEL_ASK_COOKIE_DOCUMENT
source: Address
es_es: Dirección
fr: Adresses
it: Indirizzo

# DI_IDM_ASK_COOKIE_VIEW_COMMENT
source: View comment
es_es: Ver comentario
fr: Afficher les commentaires
it: Visualizza commento

# DI_ID_GRP_UI_BOX
source: User interface language
es_es: Idioma de la interfaz de usuario
fr: Langue de l'interface utilisateur
it: Lingua dell'interfaccia utente

# DI_ID_TXT_PREFTXT
source: Preferred languages for Web pages
es_es: Idiomas preferidos para páginas Web
fr: Langues préférées pour les pages Web
it: Lingue da utilizzare nelle pagine Web

# DI_ID_BTN_ADD_LANG
source: Add…
es_es: Añadir…
fr: Ajouter…
it: Aggiungi…

# DI_ID_BTN_REM_LANG
source: Remove
es_es: Quitar
fr: Supprimer
it: Rimuovi

# DI_ID_BTN_MV_UP
source: Up
es_es: Arriba
fr: Haut
it: Sposta su

# DI_ID_BTN_MV_DW
source: Down
es_es: Abajo
fr: Bas
it: Sposta giù

# DI_ID_TXT_ENCODING
source: Encoding to assume for pages lacking specification
es_es: Asignar este código a las páginas que no lo tienen
fr: Type de codage pour les pages ne l'indiquant pas
it: Codifica da utilizzare con le pagine che non hanno specifiche

# DI_ID_TXT_LANGSELECT
source: Select Web language
es_es: Elija idioma Web
fr: Choisir la langue pour le Web
it: Selezionare una lingua

# DI_ID_USER_DEF_STATIC_TEXT
source: User defined
es_es: Def. usuario
fr: A définir
it: Definita dall'utente

# DI_IDM_START_PREF_BOX
source: Start
es_es: Iniciar
fr: Démarrer
it: Avvio

# DI_IDM_SHOW_STARTUP_DIALOG
source: Show start-up dialog
es_es: Mostrar diálogo de inicio
fr: Afficher le dialogue de démarrage
it: Mostra la finestra di avvio

# DI_ID_GPREFS_ASKSAVEWINDOWS
source: Confirm exit
es_es: Confirmar salida
fr: Confirmer avant de quitter
it: Chiedi conferma prima di uscire

# DI_ID_GPREFS_ASKCLOSERAS
source: Close dial-up connections on exit
es_es: Finalizar conexiones telefónicas al salir
fr: Fermer les connexions d'accès à distance en quittant
it: Chiudi le connessioni remote quando esci

# DI_IDM_SCALE_BOX
source: Default zoom
es_es: Escala predeterminada
fr: Zoom par défaut
it: Zoom predefinito

# DI_IDM_FRAMES_TOGGLE
source: Enable frames
es_es: Habilitar marcos
fr: Activer les cadres
it: Attiva i frame

# DI_IDM_IFRAMES_TOGGLE
source: Enable inline frames
es_es: Habilitar marcos incrustados (inline)
fr: Activer les cadres intégrés
it: Attiva i frame in linea

# DI_IDM_ALWAYS_SHOW_ACTIVE_FRAME
source: Show active frame border
es_es: Mostrar bordes del marco activo
fr: Contour sur le cadre actif
it: Mostra sempre i bordi del frame attivo

# DI_IDM_CSS_BOX
source: Author mode
es_es: Modo de autor
fr: Mode de l'auteur
it: Modalità Autore

# DI_IDM_DOC_AUTH_CSS
source: Page style sheet
es_es: Hojas de estilo de página
fr: Définition du style de la page
it: Foglio di stile della pagina

# DI_IDM_DOC_AUTH_FONT
source: Page fonts and colors
es_es: Colores y fuentes de página
fr: Polices et couleurs de la page
it: Font e colori della pagina

# DI_IDM_DOC_USER_CSS
source: My style sheet
es_es: Mi hoja de estilo
fr: Définition de mon style
it: Foglio di stile personale

# DI_IDM_DOC_USER_FONT
source: My fonts and colors
es_es: Mis colores y fuentes
fr: Mes polices et couleurs
it: Font e colori personali

# DI_IDM_DOC_USER_LINKS
source: My link style
es_es: Mi estilo de enlaces
fr: Mon style de liens
it: Stile dei link personale

# DI_IDM_USERCSS_BOX
source: User mode
es_es: Modo de usuario
fr: Mode utilisateur
it: Modalità Utente

# DI_IDM_USER_AUTH_CSS
source: Page style sheet
es_es: Hojas de estilo de página
fr: Définition du style de la page
it: Foglio di stile della pagina

# DI_IDM_USER_AUTH_FONT
source: Page fonts and colors
es_es: Colores y fuentes de página
fr: Police, couleurs de la page
it: Font e colori della pagina

# DI_IDM_USER_USER_CSS
source: My style sheet
es_es: Mi hoja de estilo
fr: Définition de mon style
it: Foglio di stile personale

# DI_IDM_USER_USER_FONT
source: My fonts and colors
es_es: Mis colores y fuentes
fr: Mes polices et couleurs
it: Font e colori personali

# DI_IDM_USER_USER_LINKS
source: My link style
es_es: Mi estilo de enlaces
fr: Mon style de liens
it: Stile dei link personale

# DI_IDLABEL_USERCSS
source: My style sheet
es_es: Mi hoja de estilo
fr: Définition de mon style
it: Foglio di stile personale

# DI_IDM_PREFS_SEARCH_GROUP
source: Search
es_es: Buscar
fr: Recherche
it: Ricerche

# DI_IDM_PREFS_SEARCH_DEFAULT_TEXT
source: Select default search engine for new windows
es_es: Buscador predeterminado para nuevas ventanas
fr: Sélectionnez le moteur de recherche par défaut pour les nouvelles fenêtres
it: Selezionare il motore di ricerca predefinito per le nuove finestre

# DI_IDM_PREFS_SEARCH_RESULTS_TEXT
source: Preferred number of search results per page
es_es: Número de respuestas por página
fr: Nombre de résultats par page
it: Numero di risultati per pagina desiderato

# DI_IDHELP
source: Help
es_es: Ayuda
fr: Aide
it: Guida

# DI_IDL_SOURCE
source: From
es_es: De
fr: De
it: Da

# DI_IDL_DESTINATION
source: To
es_es: A
fr: à
it: A

# DI_IDL_SIZE
source: Size
es_es: Tamaño
fr: Taille
it: Dimensione

# DI_IDL_TRANSFERED
source: Transferred
es_es: Van…
fr: Téléchargé
it: Trasferiti

# DI_ID_CL_PROP_NAME_LABEL
source: Name
es_es: Nombre
fr: Nom
it: Nome

# DI_ID_CL_PROP_HOMEPAGE_LABEL
source: Homepage
es_es: Página Web
fr: Page d'accueil

# DI_ID_CL_PROP_POSTADDR_LABEL
source: Postal address
es_es: Dirección postal
fr: Adresse postale
it: Indirizzo

# DI_ID_CL_PROP_PHONE_LABEL
source: Phone
es_es: Teléfono
fr: Téléphone
it: Telefono

# DI_ID_CL_PROP_NOTES_LABEL
source: Notes
es_es: Notas
it: Note

# DI_ABORTDLG
source: Print
es_es: Imprimir
fr: Imprimer
it: Stampa

# DI_ACCEPTCERTIFI
source: Certificate
es_es: Certificado
fr: Certificat
it: Certificato

# DI_ADDACCLANG
source: Accept language
es_es: Aceptar idioma
fr: Langues acceptées
it: Aggiunta di una nuova lingua

# DI_ADVSTARTSETTINGS
source: Advanced startup settings
es_es: Opciones de inicio avanzadas
fr: Options de démarrage avancées
it: Impostazioni di avvio avanzate

# DI_APPLYINGPREFS
source: Applying preferences
es_es: Aplicando opciones
fr: Application des préférences
it: Applicazione della preferenze

# DI_ASKCOOKIE
source: The server wishes to send you a cookie
es_es: El servidor desea enviarle una huella
fr: Le serveur souhaite vous envoyer un cookie
it: Il server vuole inviare un cookie

# DI_ASKNICKNAME
source: Fast bookmark access
es_es: Acceso rápido a marcadores
fr: Accès rapide aux signets
it: Accesso rapido ai segnalibri

# DI_ASKPASSWORD
source: Password
es_es: Contraseña
fr: Mot de passe

# DI_ASKTEXT
source: JavaScript prompt
es_es: Indicador JavaScript
fr: Invite JavaScript
it: Prompt di JavaScript

# DI_AUTHENTICATE
source: Password required
es_es: Contraseña obligatoria
fr: Mot de passe requis
it: È richiesta la password

# DI_AUTORELOAD
source: Automatic page reload
es_es: Recarga automática de páginas
fr: Rechargement automatique des pages
it: Aggiornamento automatico della pagina

# DI_CLEAR_ALL_PRIVATE_DATA
source: Delete private data
es_es: Eliminar información personal
fr: Supprimer les données privées
it: Eliminazione dei dati personali

# DI_CL_EDITITEM_TAB_INFO
source: Home
es_es: Domicilio
fr: Domicile
it: Residenza

# DI_CL_EDITITEM_TAB_NOTES
source: Notes
es_es: Notas
it: Note

# DI_CONFIRM_FILE_UPLOAD_FROM_FORM
source: Confirm file upload
es_es: Confirmar envío de fichero
fr: Confirmation de l'envoi de fichiers
it: Conferma l'invio del file

# DI_COOKIEDELETIONERR
source: Cookie security problem
es_es: Problema de seguridad en una huella
fr: Cookie : problème de sécurité
it: Problema di sicurezza cookie

# DI_COOKIEDOMAINERR
source: Cookie security breach
es_es: Violación de seguridad en una huella
fr: Cookie : brèche de sécurité
it: Falla di sicurezza cookie

# DI_EDIT_COOKIE_FILTER
source: Cookie server filters
es_es: Filtro de servidores de huellas
fr: Filtres de cookies
it: Filtri per il server del cookie

# DI_EXITDIALOG
source: Exit Opera?
es_es: ¿Salir de Opera?
fr: Quitter Opera ?
it: Uscire da Opera?

# DI_HENTURL
source: Go to page
es_es: Ir a la página
fr: Aller à la page
it: Vai a pagina

# DI_IMGPROPERTIES
source: Image properties
es_es: Propiedades de imagen
fr: Propriétés de l'image
it: Proprietà immagine

# DI_INSECUREFORM
source: Send form without encryption?
es_es: ¿Enviar formulario sin cifrar?
fr: Envoyer le formulaire sans cryptage ?
it: Inviare questo modulo non protetto?

# DI_LINKS
source: Links in frame
es_es: Enlaces del marco
fr: Liens du cadre
it: Link nel frame

# DI_NAMECOMPLETION
source: Server name completion
es_es: Completar nombre del servidor
fr: Complètement de noms de serveur
it: Completamento nome del server

# DI_NEWVIEWER
source: File type
es_es: Tipo de fichero
fr: Type de fichier
it: Tipo di file

# DI_PERSONALCERT
source: Personal certificates
es_es: Certificados personales
fr: Certificats personnels
it: Certificati personali

# DI_PINCODE
source: Enter your PIN code
es_es: Entre el código PIN
fr: Entrez votre code PIN
it: Inserire il proprio PIN

# DI_PLUGINS
source: Plug-ins
es_es: Conectores
it: Plug-in

# DI_PREFERENCES
source: Preferences
es_es: Opciones
fr: Préférences
it: Preferenze

# DI_PRINTPREVIEWMODE
source: Print preview
es_es: Cómo quedará impresa
fr: Aperçu avant impression
it: Anteprima di stampa

# DI_PRINTSETUP
source: Print options
es_es: Opciones de impresión
fr: Mise en page
it: Opzioni di stampa

# DI_PROXYPREFS
source: Proxy servers
es_es: Servidores proxy
fr: Serveurs proxy
it: Server Proxy

# DI_SAVEWINDOWSETTINGS
source: Save session
es_es: Guardar sesión
fr: Enregistrement de la session
it: Salvataggio della sessione

# DI_SERNO_REGISTER
source: Register Opera
es_es: Registrar Opera
fr: Enregistrement d'Opera
it: Registrazione di Opera

# DI_STIL
source: Link style
es_es: Estilo de enlaces
fr: Style des liens
it: Stile dei link

# DI_UNICODEFONTS
source: International fonts
es_es: Fuentes internacionales
fr: Police internationale
it: Font Internazionali

# DI_UPDATELANGFILE
source: Update language file
es_es: Actualizar fichero de idioma
fr: Mettre à jour le fichier de langue
it: Aggiorna il file della lingua

# DI_WINDOWS
source: Windows
es_es: Ventanas
fr: Fenêtres
it: Finestre

# DI_WINHOME
source: Set home page
es_es: Establecer página de inicio
fr: Définir la page d'accueil
it: Impostazione della home page

# DI_IDSTR_M2_HOTLISTTAB_HISTORY
source: History
es_es: Historial
fr: Historique
it: Cronologia

# DI_IDM_MAIL_MASTER_PASSWORD_TOGGLE
source: Use as master password for e-mail and Wand
es_es: Usar como contraseña maestra para correo y varita
fr: Mot de passe principal pour e-mail et baguette magique
it: Usa come password principale per e-mail e Wand

# D_GENERIC_ERROR
source: Generic error
es_es: Error indefinido
fr: Erreur générique
it: Errore generico

# D_CONTACT_PROPERTIES_IMAGES
source: Images
es_es: Imágenes
it: Immagini

# D_DOWNLOAD_FILE
source: Download file
es_es: Descargar fichero
fr: Télécharger le fichier
it: Download

# D_CHANGE
source: Change…
es_es: Cambiar…
fr: Changer…
it: Cambia…

# D_DOWNLOAD_OPENSWITH
source: Opens with
es_es: Se abre con
fr: Ouvrir avec
it: Apri con

# D_DOWNLOAD_OPENORSAVE
source: Would you like to Open or Save the file?
es_es: ¿Desea Abrir o Guardar el fichero?
fr: Voulez-vous Ouvrir ou Sauvegarder le fichier ?
it: Si desidera aprire o salvare il file?

# D_FILETYPE_EXTENSIONS
source: File extensions
es_es: Extensiones de fichero
fr: Extensions
it: Estensioni associate

# D_FILETYPE_SHOWDOWNLOADDIAL
source: Show download dialog
es_es: Mostrar diálogo de descarga
fr: Afficher le dialogue de transfert
it: Mostra la finestra dei download

# D_CUSTOMIZE_TOOLBARS_CUSTOMIZE
source: Customize toolbars
es_es: Personalizar barras de herramientas
fr: Personnaliser les barres d'outils
it: Personalizzazione delle barre degli strumenti

# D_FIND
source: Find
es_es: Buscar
fr: Rechercher
it: Trova

# D_AUTHENTICATION_REMEMB_PASSW
source: Remember password
es_es: Recordar contraseña
fr: Retenir le mot de passe
it: Ricorda la password

# D_NEWACC_WIZ_PROGRAM_TO_IMPORT
source: Select from what program to import
es_es: Seleccione el programa del cual importar
fr: Choisir le programme source
it: Selezionare il programma dal quale importare

# D_BROWSE
source: Browse…
es_es: Examinar…
fr: Parcourir…
it: Sfoglia…

# D_WAND
source: Do you want Wand (password manager) to save the password?
es_es: ¿Desea que la Varita (gestor de contraseñas) guarde la contraseña?
fr: Voulez vous que la baguette (gestionnaire de mots de passe) enregistre le mot de passe ?
it: Si desidera che Wand (il password manager) conservi la password?

# D_WAND_CLICK_WAND
source: Next time you can log in with Ctrl+Enter or click the Wand button.
es_es: La próxima vez puede entrar con Ctrl+Intro o haciendo clic en el botón Varita.
fr: La prochaine fois, vous pourrez vous connecter avec Ctrl+Entrée ou en cliquant sur la baguette
it: La prossima volta si potrà accedere con Ctrl+Invio o cliccando sul tasto Wand.

# D_WAND_NEVER
source: Never on this page
es_es: Nunca en esta página
fr: Jamais sur cette page
it: Mai su questa pagina

# D_WAND_MATCH
source: Select the username you want to use.
es_es: Elija el nombre de usuario que desee usar
fr: Sélectionner le nom d'utilisateur à utiliser
it: Scegliere quale nome utente utilizzare.

# D_GOTOPAGE_ENTER_WEBADDR
source: Enter a Web address or choose one from the list
es_es: Entre la dirección de la página o escoja una de la lista
fr: Entrer une adresse Web ou en choisir une dans la liste.
it: Inserire un indirizzo Web o sceglierne uno dalla lista

# D_STARTUP_TITLE
source: Welcome to Opera
es_es: Bienvenido a Opera
fr: Bienvenue
it: Benvenuto in Opera

# D_STARTUP_LAST_TIME
source: Continue from last time
es_es: Seguir donde terminó la última vez
fr: Continuer là où j'étais la dernière fois
it: Ripristina la sessione precedente

# D_STARTUP_SAVED_SESSIONS
source: Continue saved sessions
es_es: Continuar sesión guardada
fr: Poursuivre une session enregistrée
it: Carica una sessione salvata

# D_STARTUP_WITH_HOMEPAGE
source: Start with home page
es_es: Ir a la página de inicio
fr: Démarrer avec la page d'accueil
it: Vai alla homepage

# D_STARTUP_WITH_NOPAGE
source: Start without open tabs
es_es: Iniciar sin páginas abiertas
fr: Démarrer sans onglet ouvert
it: Non aprire alcuna scheda

# D_CONTACT_PROP_NAME
source: Name
es_es: Nombre
fr: Nom
it: Nome

# D_CONTACT_PROP_ADD_EMAIL
source: Additional e-mail addresses
es_es: Otras direcciones de correo
fr: Autres adresses e-mail
it: Indirizzi e-mail aggiuntivi

# D_CONTACT_PROP_PICTURE_URL
source: Picture URL
es_es: URL de imagen
fr: URL de l'image
it: URL dell'immagine

# D_CONTACT_PROP_ICON
source: Icon
es_es: Icono
fr: Icône
it: Icona

# D_BOOKMARK_MANAGER_NEW
source: New…
es_es: Nuevo…
fr: Nouveau…
it: Nuovo…

# D_BOOKMARK_MANAGER_EDIT
source: Edit…
es_es: Editar…
fr: Editer…
it: Modifica…

# D_BOOKMARK_MANAGER_CUT
source: Cut
es_es: Cortar
fr: Couper
it: Taglia

# D_BOOKMARK_MANAGER_PASTE
source: Paste
es_es: Pegar
fr: Coller
it: Incolla

# D_HOMEPAGE_USE_CURRENT
source: Set current page as home page
es_es: Usar la página actual como página principal
fr: Utiliser la page actuelle comme page d'accueil
it: Usa la pagina attiva come home page

# D_HOMEPAGE_USE_DEFAULT
source: Revert to home page shipped with Opera
es_es: Volver a la página principal predeterminada de Opera
fr: Revenir à la page d'accueil par défaut d'Opera
it: Usa la home page predefinita di Opera

# D_HOMEPAGE_USE_SPECIFIED
source: Use address entered here
es_es: Usar la dirección indicada
fr: Utiliser l'adresse entrée ici
it: Usa l'indirizzo inserito

# D_HOMEPAGE_ADDRESS_LABEL
source: Home page address
es_es: Dirección de pagina principal
fr: Adresse de la page d'accueil
it: Indirizzo:

# D_OPEN_JAVASCRIPT_CONSOLE_ON_ERROR
source: Open console on error
es_es: Abrir la consola en caso de error
fr: Ouvrir la console en cas d'erreur
it: Mostra il terminale in caso di errori

# D_OPEN_PAGE_IN_NEW_WINDOW
source: Open tabs in new window
es_es: Abrir página en nueva instancia
fr: Ouvrir les onglets dans une nouvelle fenêtre
it: Apri le schede in una nuova finestra

# D_SKIN_FILE
source: Skin file
es_es: Fichero de decorado
fr: Fichier d'habillage
it: File della skin

# D_ENABLE_SPECIAL_EFFECTS
source: Enable special effects
es_es: Activar efectos especiales
fr: Activer les effets spéciaux
it: Attiva gli effetti speciali

# D_HOTLISTTAB_TRANSFERS
source: Transfers
es_es: Descargas
fr: Transferts
it: Download

# D_EXIT_OPERA_MESSAGE
source: Are you sure you want to end this Opera session?
es_es: ¿Está seguro que quiere terminar la sesión de Opera?
fr: Etes-vous sûr de vouloir terminer cette session d'Opera ?
it: Si desidera realmente terminare questa sessione di Opera?

# D_WAND_FOR_THIS_PAGE
source: For this page
es_es: Para esta página
fr: Pour cette page
it: Per questa pagina

# D_WAND_FOR_ENTIRE_SERVER
source: For entire server
es_es: El servidor completo
fr: Pour tout le serveur
it: Per l'intero server

# D_BROWSE_FOR_FOLDER
source: Browse for folder
es_es: Revisar por carpeta
fr: Chercher un dosssier
it: Cerca la cartella

# D_ACTIVE_TRANSFERS_CAPTION
source: Active transfers
es_es: Descargas activas
fr: Transferts actifs
it: Download in corso

# D_ACTIVE_TRANSFERS_MESSAGE
source: You have running transfers that will be terminated if you close Opera. Are you sure you want to close Opera?
es_es: Hay descargas en marcha que se interrumpirán si cierra Opera. ¿Está seguro de que quiere salir?
fr: Vous avez actuellement des transferts en cours qui seront arrêtés si vous fermez Opera. Etes vous certain de vouloir quitter Opera ?
it: I download in corso saranno interrotti all'uscita da Opera. Si è certi di voler continuare?

# D_PROPERTIES_DIALOG_CAPTION
source: Properties
es_es: Propiedades
fr: Propriétés
it: Proprietà

# D_MIDCLICKDIALOG_SELECT_CLICK_ON_LINKACTION
source: Select click on link action
es_es: Clic con el central en un enlace
fr: Sélectionner l'action du clic sur le lien
it: Al clic su un link…

# D_MIDCLICKDIALOG_DO_NOT_OPEN_LINK
source: Do not open link
es_es: No abrir el enlace
fr: Ne pas ouvrir le lien
it: Non aprire il link

# D_MIDCLICKDIALOG_OPEN
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# D_MIDCLICKDIALOG_OPEN_IN_NEW_PAGE
source: Open in new tab
es_es: Abrir en una nueva página
fr: Ouvrir dans un nouvel onglet
it: Apri in una nuova scheda

# D_MIDCLICKDIALOG_OPEN_IN_BACKGROUNDPAGE
source: Open in background tab
es_es: Abrir la página en segundo plano
fr: Ouvrir dans un onglet en arrière-plan
it: Apri in una scheda in secondo piano

# D_MIDCLICKDIALOG_OPEN_IN_NEW_WINDOW
source: Open in new window
es_es: Abrir en una nueva instancia
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra

# D_MIDCLICKDIALOG_OPEN_IN_BACKGR_WINDOW
source: Open in background window
es_es: Abrir en instancia en segundo plano
fr: Ouvrir dans une fenêtre en arrière-plan
it: Apri in una finestra in secondo piano

# D_FIRST_TIME_SETUP_PREFER_SKIN_AND_ICON
source: Choose your preferred skin and icon size
es_es: Elegir el decorado y el tamaño de los iconos
fr: Choisir l'habillage préféré et la taille d'icône
it: Scegliere dimensione delle icone e skin preferite

# D_FIRST_TIME_SETUP_OPERASTANDARD
source: Opera standard
es_es: Opera estándar
fr: Standard Opera
it: Predefinita di Opera

# D_FIRST_TIME_SETUP_CLASSIC_WINDOWS
source: Classic Windows
es_es: Windows clásico
fr: Fenêtres classiques
it: Classica (Windows)

# D_FIRST_TIME_SETUP_MY_SKIN
source: My skin
es_es: Mi decorado
fr: Mon habillage
it: Skin personale

# D_FIRST_TIME_SETUP_PREF_TOOLB_SETUP
source: Choose your preferred toolbar setup
es_es: Elegir configuración de barras de herramientas
fr: Choisir la configuration de barre d'outils
it: Scegliere un'impostazione delle barre degli strumenti

# D_FIRST_TIME_SETUP_STAND_TOOLBARS
source: Standard toolbars
es_es: Barras de herramientas estándar
fr: Barre d'outils standard
it: Predefinita

# D_FIRST_TIME_SETUP_MY_CUSTOM_TOOLBARS
source: My customized toolbars
es_es: Barras de herramientas personalizadas
fr: Mes barres d'outils personnalisées
it: Personalizzate

# D_FIRST_TIME_SETUP_MORE_SKINS_AND_TOOLBAR
source: More skins and toolbar setups are available on my.opera.com
es_es: Hay más decorados y configuraciones de barras en my.opera.com
fr: Plus d'habillages et de configurations sur my.opera.com
it: Ulteriori skin disponibili su my.opera.com

# D_ASK_COOKIE_WHAT_DO_YOU_LIKE_TO_DO
source: What would you like to do with the cookie?
es_es: ¿Qué desea hacer con la huella?
fr: Que voulez-vous faire du cookie ?
it: Cosa fare col cookie?

# D_MIDCLICKDIALOG_CENTER_MOUSE_CONFIG
source: Middle click options
es_es: Opciones del ratón
fr: Options du bouton du milieu
it: Opzioni del tasto centrale

# D_INSTALL_CERTIFICATE_VIEW
source: View
es_es: Ver
fr: Afficher
it: Visualizza

# D_MANAGE_CERTIFICATE_CERT_MANAGER
source: Certificate manager
es_es: Administrador de certificado
fr: Gestionnaire de certificats
it: Gestione certificati

# D_MANAGE_CERTIFICATE_AUTHORITIES
source: Authorities
es_es: Autoridades
fr: Autorités
it: Autorità

# D_CHANGE_MASTERPASSWORD_CURRENT_PW
source: Current password
es_es: Contraseña actual
fr: Mot de passe actuel
it: Password corrente

# D_CHANGE_MASTERPASSWORD_NEW_PW
source: New password
es_es: Contraseña nueva
fr: Nouveau mot de passe
it: Nuova password

# D_CHANGE_MASTERPASSWORD_NEW_CONFIRM_NEW_PW
source: Confirm new password
es_es: Confirmar la contraseña
fr: Confirmation
it: Conferma nuova password

# D_LINK_MANAGER_OPEN_IN
source: Open in
es_es: Abrir en
fr: Ouvrir dans
it: Apri in

# D_LINK_MANAGER_DOWNLOAD
source: Download
es_es: Descarga
fr: Transfert

# D_LINK_MANAGER_BOOKMARK
source: Bookmark
es_es: Marcador
fr: Signet
it: Segnalibro

# D_MANAGE_CONTACTS_TITLE
source: Manage contacts
es_es: Administrar contactos
fr: Gérer les contacts
it: Gestione contatti

# D_INPUT_MANAGER_DEFAULT
source: Default
es_es: Original
fr: Par défaut
it: Predefinito

# D_SERVER_MANAGER_TITLE
source: Server manager
es_es: Administrador de servidor
fr: Gestionnaire de serveurs
it: Gestione dei server

# D_SERVER_MANAGER_WAND_LOGINS
source: Wand logins
es_es: Entradas de varita
fr: Noms d'utilisateur de la baguette
it: Password di Wand

# D_SERVER_MANAGER_DEFAULT_COOKIE_SETTINGS
source: Use defaults for normal cookies
es_es: Usar ajustes por defecto para huellas normales
fr: Utiliser les réglages par défaut pour les cookies normaux
it: Usa le impostazioni predefinite dei cookie ordinari

# D_SERVER_MANAGER_USE_AS_DOMAIN
source: Apply these settings for entire domain
es_es: Aplicar los ajustes al dominio entero
fr: Appliquer ces réglages pour tout le domaine
it: Applica queste impostazioni all'intero dominio

# D_SERVER_MANAGER_ACCEPT_COOKIES_SERVER_DOMAIN
source: Accept cookies for server/domain
es_es: Aceptar huellas para servidor/dominio
fr: Accepter les cookies du serveur/domaine
it: Accetta i cookie dal server/dominio
