Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# SI_MPAR_URL_STARTED_40SECOND_TIMEOUT
source: Activated 40 second timeout. Waiting for data…
es_es: Tiempo de espera activado de 40 segundos. Esperando información…
fr: Délai d'expiration de 40 secondes activé. Attente de l'information…
it: Attivato un timeout di 40 secondi. In attesa di risposta…

# SI_ERR_HTTP_100CONTINUE_ERROR
source: There seems to be a problem on this server. If loading does not finish properly, please stop the request and re-submit the form.
es_es: Parece que hay un problema en el servidor. Si la carga no finaliza bien, detenga la petición y reenvíe el formulario.
fr: Il semblerait qu'il y ait un problème sur ce serveur. Si le chargement ne se termine pas correctement, veuillez stopper la requête et réenvoyer le formulaire.
it: Potrebbe essersi verificato un problema su questo server. Qualora il caricamento non fosse completato correttamente, interrompere la richiesta e inviare nuovamente il modulo.

# SI_MPAR_URL_WAITING_FOR_COOKIES
source: Waiting for user-confirmation of cookie(s)…
es_es: Esperando confirmación del usuario de las huella(s)…
fr: Attente de la confirmation de l'utilisateur pour les cookie(s)…
it: Attesa conferma dell'utente per il/i cookie…

# SI_MPAR_URL_WAITING_FOR_COOKIES_DNS
source: Waiting for DNS confirmation of cookie domain(s)…
es_es: Esperando confirmación DNS del dominio(s) de las huellas…
fr: Attente de la confirmation DNS du domaine du cookie…
it: Attesa conferma del dominio del cookie dal DNS…

# SI_ERR_ILLEGAL_PORT
source: Access to this port is disabled for security reasons
es_es: Por motivos de seguridad se ha desactivado el acceso a este puerto
fr: L'accès à ce port est interdit pour des raisons de sécurité.
it: L'accesso a questa porta è stato bloccato per ragioni di sicurezza

# SI_MSG_ILLEGAL_DOMAIN_COOKIE
source: The server tried to use cookies for exploitative purposes. The server's hostname does not match the domain attribute, and the cookie has been rejected This Web site may not be considered trustworthy.
es_es: El servidor ha intentado usar huellas para espiarle. El nombre del servidor no coincide con el atributo de dominio y, por tanto, esta huella se ha rechazado No debería tener confianza en ese sitio Web.
fr: Ce serveur essaie de définir un cookie illégal. Le couple nom de serveur/attribut de domaine pour le cookie n'est pas acceptable et le cookie a été rejeté Vous pouvez demander au Webmaster du site de définir des cookies légaux.
it: Il server ha tentato di utilizzare un cookie a fini malevoli. L'hostname del server non coincide con l'attributo dominio e il cookie non è stato pertanto accettato. Questo sito Web non può essere ritenuto affidabile.

# SI_MSG_NO_DOMAIN_IP_ADDRESS_COOKIE
source: The server tried to set a cookie for a domain with no registered IP address. For security reasons this is not acceptable, and the cookie has therefore been rejected You might want to ask the site's Webmaster to create an IP address for the domain specified in the cookie.
es_es: El servidor ha intentado enviar una huella para un dominio que no tiene dirección IP registrada. Esto no es aceptable por motivos de seguridad y, por tanto, se ha rechazado Si lo desea, puede pedirle al Administrador del sitio que cree una dirección IP para el dominio indicado en la huella.
fr: Le serveur essaie de définir un cookie pour un domaine sans adresse IP connue. Pour des raisons de sécurité ceci n'est pas acceptable et le cookie a été rejeté Vous pouvez demander au Webmaster du site de créer une adresse IP pour le domaine spécifié dans le cookie.
it: Il server ha cercato di impostare un cookie per un dominio privo di IP registrato. Per motivi di sicurezza questo non è accettabile e il cookie è stato pertanto rifiutato. Chiedere al Webmaster del sito di registrare un IP per il dominio del cookie.

# SI_IDSTR_PLUGIN_DISABLED
source: , this plug-in is disabled
es_es: , este conector está desactivado
fr: Ce plug-in est désactivé
it: , questo plug-in è disabilitato

# SI_START_SOUND_STRING
source: Opera startup
es_es: Inicio de Opera
fr: Démarrage
it: Avvio di Opera

# SI_END_SOUND_STRING
source: Opera exit
es_es: Salir de Opera
fr: Arrêt d'Opera
it: Uscita da Opera

# SI_LOADED_SOUND_STRING
source: Page loaded
es_es: Página cargada
fr: Page chargée
it: Caricamento ultimato

# SI_TRANSFER_DONE_SOUND_STRING
source: Transfer done
es_es: Fin de descarga
fr: Transfert terminé
it: Download ultimato

# SI_FAILURE_SOUND_STRING
source: Failure
es_es: Fallo
fr: Echec
it: Errore

# SI_CLICKED_SOUND_STRING
source: Follow link
es_es: Seguir enlace
fr: Suivre le lien
it: Click su un link

# SI_NO_SOUND_STRING
source: None
es_es: Ninguno
fr: Aucun
it: Nessuno

# SI_NO_IMAGE_STRING
source: No skinning
es_es: Sin decorado
fr: Pas d'habillage
it: Non utilizzare le skin

# SI_IDSTR_NO_HANDLE_APPLICATION
source: No registered viewer for %s-files, you need to define an application to open the file type with. Press the [Advanced]-button and specify which application to use.
es_es: Los ficheros %s no tienen un visor registrado; necesita definir una aplicación con la que abrir este tipo de fichero. Pulse el botón [Avanzado] e indique la aplicación a usar.
fr: Pas d'afficheur enregistré pour le type %s de fichier, vous devez définir une application pour ouvrir ce type de fichier. Appuyez sur [Avancé] et spécifiez le programme à utiliser.
it: Nessun visualizzatore è attualmente associato ai file %s, è necessario impostarne uno. Premere il tasto [Avanzate] e specificare quale applicazione utilizzare a tal fine.

# SI_IDSTR_NO_HANDLE_APP_TITLE
source: No application found
es_es: No se ha encontrado la aplicación.
fr: Pas d'application trouvée
it: Non è stata trovata alcuna applicazione

# SI_IDSTR_BROWSE_FOR_SOUND
source: Choose a sound file to play on event
es_es: Elija un sonido para reproducir en cada caso
fr: Choisir un fichier de son pour cet évènement
it: Scegliere un suono da associare all'evento

# SI_LOW_WINDOWS_USER_MEM_STRING
source: Windows is getting low on resources. It would be wise to close some windows or an application to avoid problems.
es_es: Los recursos de Windows se están agotando. Es recomendable cerrar algunas ventanas o una aplicación, para evitar problemas.
fr: Les ressources de Windows diminuent. Il serait utile de fermer quelques fenêtres ou une application pour éviter des problèmes.
it: Windows sta per esaurire le proprie risorse. È consigliabile la chiusura di alcune finestre o applicazioni aperte per evitare problemi.

# SI_LOW_WINDOWS_GDI_MEM_STRING
source: Windows is getting low on resources. It would be wise to close some windows or an application to avoid problems.
es_es: Los recursos de Windows se están agotando. Es recomendable cerrar algunas ventanas o una aplicación, para evitar problemas.
fr: Les ressources de Windows diminuent. Il serait utile de fermer quelques fenêtres ou une application pour éviter des problèmes.
it: Windows sta per esaurire le proprie risorse. È consigliabile la chiusura di alcune finestre o applicazioni aperte per evitare problemi.

# SI_ERR_WRONG_WIN_FILE
source: The saved session file appears to be corrupt and can not be used.
es_es: El fichero de sesión guardado está aparentemente corrupto y no se puede utilizar.
fr: Le fichier de session enregistré semble être corrompu et ne peut pas être utilisé.
it: Il file della sessione salvata è corrotto e non può essere utilizzato.

# SI_WIN_SETUP_FILES
source: Opera window setup (*.win)|*.win|All files (*.*)|*.*|
es_es: Configuración de ventanas de Opera (*.win)|*.win|Todos los ficheros (*.*)|*.*|
fr: Configuration des fenêtres d'Opera(*.win)|*.win|Tous les fichiers (*.*)|*.*|
it: File delle finestre (*.win)|*.win|Tutti i file (*.*)|*.*|

# SI_VIEW_BUTTON_TEXT
source: View
es_es: Vista
fr: Afficher
it: Visualizza

# SI_STOP_BUTTON_TEXT
source: Stop
es_es: Detener
fr: Arrêter
it: Arresta

# SI_PAGE_TEXT
source: Page %d
es_es: Página %d
it: Pagina %d

# SI_MAILTO_FORM_QUERY
source: This form is being submitted via e-mail, revealing your name and e-mail address to the recipient. Do you want to continue?
es_es: Los datos de este formulario se enviarán por correo electrónico, revelando su nombre y dirección de correo al destinatario, ¿Desea continuar?
fr: Ce formulaire est envoyé par email, révélant votre nom et votre adresse électronique au destinataire.Voulez-vous continuer ?
it: Questo modulo, contenente nome e indirizzo e-mail, sta per essere inviato per e-mail. Si desidera continuare?

# SI_INSECURE_FORM_QUERY
source: This form is being submitted without encryption. Do you want to continue?
es_es: Los datos de este formulario se enviarán sin cifrado seguro. ¿Quiere continuar?
fr: Ce formulaire est envoyé sans cryptage. Voulez-vous continuer ?
it: Questo modulo, non crittografato, sta per essere inviato. Si desidera continuare?

# SI_MSG_ASK_POST_DIRECT
source: The server wants to redirect your form. Press [Yes] to rePOST the form to the new destination Press [No] to GET the new destination without resending the form. Press [Cancel] if you do not wish to continue.
es_es: El servidor desea redirigir su formulario. Pulse [Sí] para reenviar el formulario a su nuevo destino Presione [No] para obtener el nuevo destino sin reenviar el formulario. Pulse [Cancelar] si no desea continuar.
fr: Le serveur veut rediriger votre formulaire. Cliquez sur <Oui> pour envoyer le formulaire à la nouvelle destination Cliquez sur <Non> pour aller à la nouvelle destination sans envoyer le formulaire. Cliquez sur <Annuler> si vous ne souhaitez pas continuer.
it: Il server vuole redirigere il modulo. Premere [Si] per confermare il riinvio verso la nuova destinazione (POST) Premere [No] per andare al nuovo indirizzo senza dover riinviare i dati (GET). Premere [Annulla] per interrompere l'operazione.

# SI_SECURITY_TEXT_NONE
source: None
es_es: Ninguna
fr: Aucune
it: Nessuna

# SI_SECURITY_TEXT_LO
source: Low
es_es: Baja.
fr: Faible
it: Bassa

# SI_SECURITY_TEXT_HALF
source: Medium
es_es: Media.
fr: Moyenne
it: Media

# SI_SECURITY_TEXT_FULL
source: High
es_es: Alta.
fr: Haute
it: Alta

# SI_SECURITY_LONG_TEXT_NONE
source: No security on server
es_es: Sin seguridad en el servidor
fr: Aucune sécurité sur le serveur
it: Nessun livello di sicurezza sul server

# SI_SECURITY_LONG_TEXT_LO
source: Low security on server
es_es: Seguridad baja en el servidor
fr: Sécurité faible sur le serveur
it: Basso livello di sicurezza sul server

# SI_SECURITY_LONG_TEXT_HALF
source: Medium security on server
es_es: Seguridad media en el servidor
fr: Sécurité moyenne sur le serveur
it: Medio livello di sicurezza sul server

# SI_SECURITY_LONG_TEXT_FULL
source: High security on server
es_es: Seguridad alta en el servidor
fr: Sécurité haute sur le serveur
it: Elevato livello di sicurezza sul server

# SI_SECURITY_LONG_TEXT_LO_INL
source: Low security on server. Unencrypted images
es_es: Seguridad baja en el servidor. Imágenes sin cifrar
fr: Sécurité faible sur le serveur - Image(s) non cryptée(s)
it: Basso livello di sicurezza sul server. Immagini non crittografate

# SI_SECURITY_LONG_TEXT_HALF_INL
source: Medium security on server. Unencrypted images
es_es: Seguridad media en el servidor. Imágenes sin cifrar
fr: Sécurité moyenne sur le serveur - Image(s) non cryptée(s)
it: Medio livello di sicurezza sul server. Immagini non crittografate

# SI_SECURITY_LONG_TEXT_FULL_INL
source: High security on server. Unencrypted images
es_es: Seguridad alta en el servidor. Imágenes sin cifrar
fr: Sécurité haute sur le serveur - Image(s) non cryptée(s)
it: Elevato livello di sicurezza sul server. Immagini non crittografate

# SI_SITE_CERT_DLG_TITLE
source: Certificate authorities
es_es: Autoridades certificadoras
fr: Autorités de certificats
it: Autorità di Certificazione

# SI_PERSONAL_CERT_DLG_TITLE
source: Personal certificates
es_es: Certificados personales
fr: Certificats personnels
it: Certificati personali

# SI_MSG_HTTP_Connection_Failure
source: Failed to connect to server. The reason may be that the encryption methods supported by server are not enabled in the security preferences.
es_es: La conexión al servidor ha fallado. Es posible que no se hayan establecido en las opciones de seguridad los métodos de encriptación compatibles con el servidor
fr: Impossible de se connecter au serveur.Les méthodes de cryptage acceptées par le serveur ne sont peut être pas activées dans les préférences de sécurité
it: La connessione al server non è riuscita. Una delle cause potrebbe essere la mancata attivazione, in Preferenze, di uno o più metodi di crittografia richiesti dal server.

# SI_MSG_HTTP_Transmission_Error
source: Transmission failure.
es_es: Fallo de transmisión.
fr: Echec de la transmission.
it: Trasmissione non riuscita.

# SI_MSG_HTTP_SSL_Bad_Certificate
source: Invalid, or non-verifiable certificate.
es_es: Certificado no válido o no verificable.
fr: Certificat invalide ou non vérifiable.
it: Certificato non valido o non verificabile.

# SI_MSG_HTTP_SSL_Unsupported_Certificate
source: Unsupported certificate.
es_es: Certificado no compatible.
fr: Le certificat est inconnu.
it: Certificato non supportato.

# SI_MSG_HTTP_SSL_Certificate_Revoked
source: The certificate has been revoked by its issuer.
es_es: El certificado ha sido anulado por el emisor.
fr: Le certificat a été révoqué par son émetteur.
it: Questo certificato è stato revocato dall'Autorità che lo aveva emesso.

# SI_MSG_HTTP_SSL_Certificate_Expired
source: The certificate has expired.
es_es: El certificado ha caducado.
fr: Le certificat a expiré.
it: Il certificato è scaduto.

# SI_MSG_HTTP_SSL_Certificate_Unknown
source: The certificate is unknown.
es_es: El certificado es desconocido.
fr: Le certificat est inconnu.
it: Il certificato è sconosciuto.

# SI_MSG_HTTP_SSL_Access_Denied
source: The certificate is valid, but permission denied.
es_es: El certificado es válido, pero se ha denegado el permiso.
fr: Le certificat est valide mais l'accès est refusé.
it: Il certificato è valido ma è stato negato il permesso di utilizzarlo.

# SI_MSG_HTTP_SSL_InternalError
source: An internal error occurred.
es_es: Ha ocurrido un error interno.
fr: Une erreur interne s'est produite.
it: Si è verificato un errore interno.

# SI_MSG_HTTP_SSL_Internal_Invalid_Certificate_Chain
source: The certificate's chain was not ordered properly.
es_es: La cadena de certificados no fue ordenada correctamente.
fr: La chaîne du certificat n'était pas correctement ordonnée.
it: La catena del certificato non è stata ordinata correttamente.

# SI_MSG_HTTP_SSL_No_Cipher
source: No acceptable SSL 2 encryption methods found.
es_es: No se ha encontrado un método de cifrado SSL 2 aceptable.
fr: Aucune méthode de cryptage SSL 2 acceptable n'a été trouvée.
it: Non è stato trovato alcun metodo di Crittografia SSL 2 valido.

# SI_MSG_HTTP_SSL_No_Description
source: Unknown error detected.
es_es: Se ha detectado un error desconocido.
fr: Erreur inconnue détectée.
it: È stato rilevato un errore sconosciuto.

# SI_MSG_HTTP_V2_Only_Server
source: This server only supports SSL v2. The webmaster should upgrade the server. If you wish to connect to this server you must enable SSL v2 in Preferences.
es_es: Este servidor sólo admite SSL v2 y el administrador debería actualizarlo. Si desea conectar con este servidor, debe activar SSL v2 en Opciones.
fr: Ce serveur supporte seulement SSL 2. Le webmaster devrait mettre à jour le serveur. Si vous voulez vous connecter à ce serveur, vous devez activer SSL 2 dans les Préférences.
it: Questo server supporta solamente SSL v2. Il gestore del sito dovrebbe aggiornare il server. Per connettersi al server è necessario abilitare SSL v2 in Preferenze.

# SI_MSG_HTTP_SSL_Warning
source: Secure connection: warning (%u)
es_es: Conexión segura: advertencia (%u)
fr: Connexion sécurisée : avertissement (%u)
it: Connessione sicura: avviso (%u)

# SI_MSG_HTTP_SSL_Warning_Received
source: Secure connection: warning (%u) from server
es_es: Conexión segura: advertencia del servidor (%u)
fr: Connexion sécurisée : avertissement (%u) du serveur
it: Connessione sicura: avviso (%u) dal server

# SI_MSG_HTTP_SSL_Fatal
source: Secure connection: fatal error (%u)
es_es: Conexión segura: error fatal (%u).
fr: Connexion sécurisée: erreur fatale (%u).
it: Connessione sicura: errore fatale (%u)

# SI_MSG_HTTP_SSL_Fatal_Received
source: Secure connection: fatal error (%u) from server.
es_es: Conexión segura: error fatal (%u) del servidor.
fr: Connexion sécurisée: erreur fatale (%u) du serveur.
it: Connessione sicura: errore irreversibile (%u) dal server.

# S_MSG_SSL_OCSP_CERTIFICATE_VERIFY_ERROR
source: On-line validation (OCSP) of the server's certificate failed.
es_es: Ha fallado la validación en línea del certificado de servidor (OCSP).
fr: La validation en ligne (OCSP) du certificat du serveur a échoué.
it: La convalida online (OCSP) del certificato del server non è riuscita.

# SI_MSG_SECURE_ASK_PASSWORD
source: Please enter master password
es_es: Introduzca la contraseña maestra
fr: Veuillez entrer un mot de passe de sécurité.
it: Per favore inserire la password principale

# SI_MSG_SECURE_ASK_OLD_PASSWORD
source: Please enter the old master password
es_es: Introduzca su antigua contraseña maestra
fr: Veuillez entrer l'ancien mot de passe de sécurité
it: Inserire la password corrente

# SI_MSG_SECURE_ASK_NEW_PASSWORD
source: Please enter the new master password
es_es: Introduzca la nueva contraseña maestra
fr: Veuillez entrer le nouveau mot de passe de sécurité
it: Inserire la nuova password

# SI_MSG_SECURE_ASK_NEW_PASSWORD_AGAIN
source: Please re-enter the new master password
es_es: Re-introduzca la nueva contraseña maestra
fr: Veuillez redonner le nouveau mot de passe de sécurité
it: Reinserire la nuova password

# SI_MSG_SECURE_WRONG_PASSWORD_RETYPE
source: Wrong password, please enter the correct master password
es_es: Contraseña maestra incorrecta, éntrela de nuevo
fr: Mauvais mot de passe, veuillez entrer le bon mot de passe de sécurité
it: Password errata, per favore inserire la password corretta

# SI_MSG_SECURE_FAILED_NEW_PASSWORD
source: Changing the master password failed.
es_es: No se ha podido cambiar la contraseña maestra
fr: Le changement du mot de passe de sécurité a échoué.
it: Modifica della password principale non riuscita.

# SI_MSG_SECURE_ASK_UPDATE_PASSWORD
source: Your password should have at least 6 characters, consisting of at least one digit and one alphabetic character
es_es: Su contraseña debe tener por lo menos 6 caracteres y, al menos, un número y una letra
fr: Votre mot de passe doit comporter un minimum de 6 caractères, dont au moins un chiffre et une lettre
it: La password deve contenere un minimo di 6 caratteri fra cui almeno un numero ed una lettera

# SI_MSG_SECURE_ASK_FIRST_PASSWORD
source: Please set a master password to protect your client certificates in Opera
es_es: Elija una contraseña maestra para proteger los certificados personales en Opera
fr: Veuillez définir un mot de passe principal pour protéger les certificats personnels
it: Impostare la password principale per proteggere i certificati personali

# SI_MSG_SECURE_EDIT_PERSONAL_CERT
source: These are the personal certificates registered in the database.
es_es: Estos son los certificados personales registrados en la base de datos.
fr: Voici les certificats personnels enregistrés dans la base de données.
it: Questi sono i certificati personali registrati nel database.

# SI_MSG_SECURE_EDIT_CA_CERT
source: These are the certificate authorities registered in the database.
es_es: Estas son las autoridades certificadoras registradas en la base de datos.
fr: Voici les autorités de certificats enregistrées dans la base de données.
it: Queste sono le Autorità di Certificazione registrate nel database.

# SI_MSG_SECURE_INSTALL_CA_CERT
source: Install this certificate authority's certificate chain in the database?
es_es: ¿Instalamos esta cadena de certificados de autoridades certificadoras en la base de datos?
fr: Installer cette chaîne d'Autorité de Certificat dans la base de données ?
it: Installare questa catena di certificati dell'Autorità di Certificazione nel database?

# SI_MSG_SECURE_INSTALL_USER_CERT
source: Install this personal certificate chain in the database?
es_es: ¿Instalamos esta cadena de certificados personales en la base de datos?
fr: Installer cette chaîne de certificat personnel dans la base de données ?
it: Installare questa catena di certificati personali nel database?

# SI_MSG_SECURE_INSTALL_PEM_CERT
source: Install this PEM encoded certificate chain in the database?
es_es: ¿Instalamos esta cadena de certificados codificada con PEM en la base de datos?
fr: Installer cette chaîne de certificat encodé PEM dans la base de données ?
it: Installare questa catena di certificati in codifica PEM nel database?

# SI_MSG_SECURE_WARN_CA_CERT
source: You are about to send a request to this server. Continue?
es_es: Está a punto de enviar una petición a este servidor. ¿Quiere continuar?
fr: Vous êtes sur le point d'envoyer une requête à ce serveur. Continuer ?
it: Si sta per inviare una richiesta a questo server. Continuare?

# SI_MSG_SECURE_WARN_INVALID_NAME_CERT
source: The server's certificate did not match its hostname. Accept?
es_es: 244004 : El certificado del servidor no coincide con el nombre del sistema. ¿Quieres continuar?
fr: 244004 : Le certificat du serveur ne correspond pas à son nom d'hôte. Accepter?
it: 244004 : Il certificato del server non coincide con il suo hostname. Accettarlo comunque?

# SI_MSG_SECURE_EXPIRED_SERVER_CERTIFICATE_TEXT
source: One of the certificates presented by the server has expired. Do you wish to accept the certificate?
es_es: Uno de los certificados presentados por el servidor ha caducado. ¿Quiere aceptarlo?
fr: Un des certificats présentés par le serveur a expiré. Voulez-vous accepter le certificat ?
it: Uno dei certificati presentati dal server è scaduto. Accettarlo comunque?

# SI_MSG_SECURE_SELECT_USER_CERT
source: The server requested a certificate. Please select one of these certificates, or press [Cancel] to send none.
es_es: El servidor ha solicitado un certificado. Seleccione alguno de estos, o pulse [Cancelar] para no enviar ninguno.
fr: Ce serveur nécessite un certificat. Veuillez choisir l'un de ces certificats ou cliquez sur <Annuler> pour ne rien envoyer.
it: Il server ha richiesto un certificato. Selezionare uno di questi certificati o premere [Annulla] per non inviarne.

# SI_MSG_HTTP_SSL_Certificate_Verify_Error
source: The signatures of this certificate could not be verified. While this can be caused by the issuer using the wrong method to sign the certificate, it can also be caused by attempts to modify or fake the certificate.
es_es: No se ha podido verificar la firma de este certificado. Esto puede deberse a que el método usado por el emisor para firmarlo no es correcto, o a que se ha intentado modificar o falsificar el certificado.
fr: La signature de ce certificat n'a pas pu être vérifiée. Peut-être parce que son expéditeur n'a pas utilisé une méthode correcte pour le signer, ou bien parce qu'une attaque essaie de modifier ou de truquer le certificat
it: Non è stato possibile verificare la firma di questo certificato. Sebbene l'errore sia in genere dovuto ad un metodo di firma errato, potrebbe anche essere causato da un tentativo di modificare o falsificare il certificato.

# SI_MSG_HTTP_SSL_Certificate_Purpose_Error
source: This certificate cannot be used for this purpose.
es_es: No se puede usar este certificado para esto.
fr: Ce certificat ne peut être utilisé pour ceci.
it: Questo certificato non può essere utilizzato a tale fine.

# SI_INSTALL_CA_CERTIFICATE_DLG_TITLE
source: Install authority certificate
es_es: Instalar certificado de autoridad
fr: Installation d'une autorité de certificat
it: Installazione certificato di Autorità
