Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# S_CHARACTER_ENCODING
source: Page Encoding
es_es: Código de página
fr: Encodage de la page
it: Codifica della Pagina

# S_CHARACTER_ENCODING_INFO
source: Page Encoding:
es_es: Código de página:
fr: Encodage de la page :
it: Codifica della Pagina:

# S_SELECT_NEW_ENCODING
source: Change Encoding for Current Page
es_es: Cambir la codificación de la página actual
fr: Modifier l'encodage de la page actuelle
it: Cambia la Codifica per la Pagina Corrente

# S_VIEW_SECURITY_INFO
source: View Security Information
es_es: Ver información de seguridad
fr: Affichez les informations de sécurité
it: Mostra le Informazioni sulla Sicurezza

# S_CLOSE_SECURITY_INFORMATION
source: Close Security Information
es_es: Cerar información de seguridad
fr: Fermer les informations de sécurité
it: Chiudi le Informazioni sulla Sicurezza

# S_NOT_SECURE
source: This page is not secure.
es_es: Esta página no es segura.
fr: Cette page n'est pas sécurisée.
it: Questa pagina non è sicura.

# S_PAGE_SECURITY
source: Page Security Information
es_es: Información de seguridad
fr: Informations sur la sécurité de la page
it: Informazioni sulla Sicurezza della Pagina

# S_FAVS
source: Favorites
es_es: Favoritos
fr: Favoris
it: Preferiti

# S_EDIT_FAV
source: Edit Favorites
es_es: Editar los favoritos
fr: Editer les favoris
it: Modifica i preferiti

# S_EDIT_TITLE
source: Edit Title
es_es: Renombrar
fr: Renommer
it: Rinomina

# S_NO_FAVS
source: There are currently no favorites
es_es: Todavía no hay ningún favorito.
fr: Il n'y a aucun favori actuellement
it: Non ci sono preferiti al momento

# S_MY_WIDGET
source: My Widgets
es_es: Mis widgets
fr: Mes Widgets
it: I Miei Widget

# S_WII_WIDGETS
source: Wii Widgets
es_es: Widgets Wii
fr: Widgets Wii
it: I Widget di Wii

# S_MANAGE_WIDGETS
source: Manage Widgets
es_es: Administrar widgets
fr: Gérer les Widgets
it: Gestione dei Widget

# S_NO_WIDGETS
source: There are currently no widgets
es_es: No hay widgets de momento
fr: Il n'y a pas de Widgets actuellement
it: Non ci sono widget al momento

# S_STOP_WIDGET
source: Stop Widget
es_es: Detener widget
fr: Arrêter le Widget
it: Arresta il Widget

# S_BROWSER_ERROR
source: Browser error
es_es: Error del navegador
fr: Erreur du navigateur
it: Errore del browser

# S_FORMAT_NOT_SUPPORTED
source: 240020: File format %s not supported.
es_es: 240020 : El formato de archivo %s no es compatible.
fr: 240020 : Format du fichier %s non supporté.
it: 240020 : Il formato di file %s non è supportato.

# S_PROTOCOL_NOT_SUPPORTED
source: 240016: Protocol %s not supported.
es_es: 240016 : El protocolo %s no es compatible.
fr: 240016 : Le protocole %s n'est pas supporté.
it: 240016 : Il protocollo %s non è supportato.

# S_PORT_NUMBER
source: Port
es_es: Puerto
it: Porta

# S_USE_FOR_HTTPS
source: Use for HTTPS
es_es: Usar en páginas seguras (HTTPS)
fr: Utiliser pour les pages sécurisées (https)
it: Usa per HTTPS

# S_USE_AUT_AUTH
source: Use Automatic Authentication
es_es: Autenticación automática
fr: Authentification automatique
it: Autenticazione automatica

# S_BROWSER_SETTINGS
source: Browser Settings
es_es: Ajustes del navegador
fr: Réglages du navigateur
it: Impostazioni del Browser

# S_RET_DEF_SETTINGS
source: Restore Default Settings
es_es: Recuperar predeterminados
fr: Rétablir les réglages par défaut
it: Ripristina le Impostazioni Predefinite

# S_SNAP_TO_LINK
source: Easy Link Selection
es_es: Selección de enlaces sencilla
fr: Sélection aisée des liens
it: Selezione dei Link Facilitata

# S_TOOL_TIPS
source: Tooltips
es_es: Info herramientas
fr: Conseils
it: Suggerimenti

# S_FONT_SIZE
source: Font Size for Single Column Mode
es_es: Tamaño de fuente para Modo Columna Única
fr: Taille de la police du mode colonne unique
it: Dimensione dei Caratteri per la Modalità Colonna Singola

# S_POPUP_BLOCKER
source: Block Pop-ups
es_es: Bloquearlas todas
fr: Bloquer les pop-ups
it: Blocca i Pop-up

# S_START
source: Start Page
es_es: Página de inicio
fr: Page de démarrage
it: Pagina iniziale

# S_SE_PREF
source: Search Engine
es_es: Motor de búsqueda
fr: Moteur de recherche
it: Motore di ricerca

# S_DATE_FORMAT
source: Date Format
es_es: Formato de fecha
fr: Format de la date
it: Formato Data

# S_TIME_FORMAT
source: Time Format
es_es: Formato de hora
fr: Format de l'heure
it: Formato Ora

# S_PROXY_SETTINGS
source: Proxy Settings
es_es: Configuración del proxy
fr: Paramètres du proxy
it: Impostazioni proxy

# S_TOOLS_BUTTON_AUTOMATIC
source: Unwanted
es_es: Indeseable
fr: Non désiré
it: Non desiderati

# S_TOOLS_BUTTON_ALL
source: All
es_es: Todos
fr: Tous
it: Tutti

# S_TOOLS_BUTTON_NONE
source: None
es_es: Ninguno
fr: Aucun
it: Nessuno

# S_TOOLS_BUTTON_ORIGINAL
source: Default
es_es: Original
fr: Par défaut
it: Predefinita

# S_TOOLS_BUTTON_CURRENT
source: Current
es_es: Actual
fr: Actuel
it: Corrente

# S_TOOLS_BUTTON_USER_DEFINED
source: Other
es_es: Otros
fr: Autre
it: Altra

# S_TOOLS_BUTTON_24HR
source: 24 Hour
es_es: 24 Horas
fr: 24 heures
it: 24 Ore

# S_TOOLS_BUTTON_DELETE_HISTORY
source: Delete History
es_es: Borra historial
fr: Effacer l'historique
it: Svuota la Cronologia

# S_TOOLS_BUTTON_DELETE_COOKIES
source: Delete Cookies
es_es: Borrar las cookies
fr: Effacer les cookies
it: Cancella i cookie

# S_TOOLS_LABEL_USE_PROXY
source: Use Proxy
es_es: Usar un servidor proxy
fr: Utiliser un proxy
it: Usa server proxy

# S_TOOLS_LABEL_PROXY_SERVER_NAME
source: Proxy Server
es_es: Proxy
fr: Proxy
it: Proxy

# S_FTS_TOOLTIP
source: Single Column Mode
es_es: Modo Columna única
fr: Mode colonne unique
it: Modalità Colonna Singola

# S_FTS_OFF_TOOLTIP
source: Normal Mode
es_es: Modo Normal
fr: Mode normal
it: Modalità Normale

# S_BLOCKED_SITE_HEADING
source: Fraud Warning
es_es: Advertencia de fraude
fr: Alerte de site frauduleux
it: Avviso: Possibile Frode

# S_BLOCKED_SITE_WARNING
source: The page you are trying to open has been blacklisted as fraudulent. It will likely attempt to trick you into sharing personal or financial information. We strongly discourage visiting this page.
es_es: La página que está intentando abrir está catalogada como fraudulenta. y muy probablemente intentará engañerle para que revele información personal o financiera. Es altamente desaconsejable visitarla.
fr: La page que vous essayez d'ouvrir a été mise dans une liste noire comme étant frauduleuse.Elle essaie de vous voler des données personnelles ou des informations financières. Nous vous déconseillons vivement de visiter cette page.
it: La pagina che si sta cercando di visitare si trova sulla lista nera delle pagine fraudolente. È molto probabile che essa venga usata per ingannare l'utente allo scopo di ottenere informazioni riservate di natura personale o finanziaria. Si sconsiglia vivamente di proseguire la visita.

# S_BLOCKED_SITE_IGNORE
source: Ignore this warning
es_es: Ignorar esta advertencia
fr: Ignorer cet avertissement
it: Ignora questo avviso

# S_BLOCKED_SITE_LEARN
source: Learn more about Opera's fraud protection
es_es: Para saber más sobre la protección anti-fraude de Opera
fr: En savoir plus sur la protection anti-fraude d'Opera
it: Ulteriori informazioni sulla protezione anti-frode di Opera

# S_BLOCKED_SITE_CANCEL
source: Go to homepage
es_es: Ir a página de inicio
fr: Aller à la page d'accueil
it: Vai alla homepage

# S_FAVORITES_BUTTON_RENAME
source: Rename
es_es: Renombrar
fr: Renommer
it: Rinomina

# S_FAVORITES_BUTTON_DELETE
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# S_FAVORITES_BUTTON_MOVE
source: Move
es_es: Mover
fr: Déplacer
it: Sposta

# S_FAV_PAGE_EDIT_FAV
source: Edit Favorites
es_es: Editar Favoritos
fr: Editer les favoris
it: Modifica i Preferiti

# S_FAV_PAGE_FAV
source: Favorites
es_es: Favoritos
fr: Favoris
it: Preferiti

# S_START_PAGE_FUN_LINKS
source: Popular Links
es_es: Enlaces interesantes
fr: Liens populaires
it: Link Più Visitati

# S_START_PAGE_MY_OPERA_COM
source: Opera Community
es_es: Comunidad Opera
fr: Communauté Opera
it: Comunità di Opera

# S_START_PAGE_POP_FAV
source: Popular Favorites
es_es: Favoritos
fr: Favoris populaires
it: Preferiti Più Visitati

# S_SETTINGS_NETWORK_SETTINGS
source: Network Settings
es_es: Ajustes de red
fr: Réglages réseau
it: Impostazioni di Rete

# S_SETTINGS_PROXY_SETTINGS
source: Proxy Settings
es_es: Ajustes del proxy
fr: Réglages proxy
it: Impostazioni Proxy

# S_TOOLTIP_CLOSE_MENU
source: Close Menu
es_es: Cerrar menú
fr: Fermer le menu
it: Chiudi il Menù

# S_TOOLTIP_OPEN_MENU
source: Open Menu
es_es: Abrir menú
fr: Ouvrir le menu
it: Apri il Menù

# S_ADD_FAV
source: Add Favorite
es_es: Añadir la página actual
fr: Ajouter la page actuelle
it: Aggiungi pagina attuale

# S_VIEW_FAV
source: Favorites
es_es: Favoritos
fr: Favoris
it: Preferiti

# S_HELP_HOME
source: Help Topics
es_es: Ayuda
fr: Aide
it: Vai all'indice

# S_TOOLTIP_GOTO_WEB_PAGE
source: Enter Address
es_es: Entrar dirección
fr: Entrer l'adresse
it: Inserire un Indirizzo

# S_TOOLTIP_SAVE_SETTINGS
source: Save
es_es: Guardar
fr: Sauver
it: Salva

# S_SETTINGS_SAVED_INFO
source: Settings Saved
es_es: Configuración guardada
fr: Réglages enregistrés
it: Impostazioni Salvate

# S_COOKIES_DELETED
source: Cookies have been deleted.
es_es: Se han borrado las cookies.
fr: Les cookies ont été effacés.
it: I cookie sono stati cancellati.

# S_HISTORY_DELETED
source: History Deleted
es_es: Historial borrado
fr: Historique effacé
it: Cronologia Svuotata

# S_FAVORITES_DELETED
source: Favorites Deleted
es_es: Favoritos borrados
fr: Favoris supprimés
it: Preferiti Eliminati

# S_TOOLTIP_SECURE_PAGE
source: Secure Page
es_es: Página segura
fr: Page sécurisée
it: Pagina Sicura

# S_TOOLTIP_NEW_WIDGET
source: New Widget
es_es: Widget nuevo
fr: Nouveau Widget
it: Nuovo Widget

# S_TOOLTIP_EDIT_WIDGET
source: Edit Widget
es_es: Editar widget
fr: Editer le Widget
it: Modifica il Widget

# S_TOOLTIP_KEEP_WIDGET
source: Keep Widget
es_es: Guardar widget
fr: Garder le Widget
it: Conserva il Widget

# S_START_WIDGET
source: Start Widget
es_es: Arrancar widget
fr: Démarrer le Widget
it: Avvia il Widget

# S_Q_RESTORE_DEFAULT_SETTINGS
source: Would you like to restore the default settings?
es_es: ¿Desea recuperar la configuración original?
fr: Voulez-vous rétablir les réglages par défaut ?
it: Si desidera ripristinare le impostazioni predefinite?

# S_RESTRICTED_PARENTAL_CONTROL
source: Restricted by Parental Controls.
es_es: El acceso está restringido por la función de control parental.
fr: Accès limité par la fonction de contrôle parental.
it: Accesso bloccato dal filtro famiglia.

# S_PLEASE_ENTER_PIN
source: Please input your PIN.
es_es: Introduce tu contraseña.
fr: Entrez votre code secret.
it: Inserisci il PIN.

# S_PIN_INCORRECT
source: This PIN is incorrect.
es_es: Contraseña incorrecta.
fr: Code secret incorrect.
it: Il PIN è sbagliato.

# S_RESTRICTIONS_REMOVED
source: Restrictions have been temporarily removed.
es_es: Se ha autorizado el acceso de forma temporal.
fr: Limitations levées temporairement.
it: Il blocco è stato temporaneamente disattivato.

# S_TOOLTIP_CLOSE_HELP
source: Close
es_es: Cerrar
fr: Fermer
it: Chiudi

# S_ENTER_WEB_ADDRESS
source: Web Address
es_es: Introducir una dirección
fr: Entrer une adresse web
it: Inserisci un indirizzo web

# S_ENTER_WEB_ADDRESS_SWKB
source: Enter a Web Address
es_es: Escribe la dirección web.
fr: Entrez une adresse web.
it: Inserisci un indirizzo web.

# S_STARTPAGE_SCROLL
source: Scroll
es_es: Desplazar
fr: Défiler
it: Scorrimento

# S_STARTPAGE_ABOUT_INTERNET_CHANNEL
source: About the Internet Channel
es_es: El Canal Internet
fr: A propos de la chaine Internet
it: Il Canale Internet

# S_RELOAD_PAGE
source: Reload Page
es_es: Actualizar
fr: Recharger la page
it: Ricarica pagina

# S_STOP_LOADING
source: Stop Loading
es_es: Detener
fr: Arrêter le chargement
it: Interrompi

# S_SARROW_SCROLL_INDICATORS
source: Scroll Arrows
es_es: Flechas desplazamiento
fr: Flêches de défilement
it: Frecce di Scorrimento

# S_BANNER_DATA_TITLE
source: Internet Channel
es_es: Canal Internet
fr: Chaîne Internet
it: Canale Internet

# S_BANNER_DATA_COMMENT
source: Trial Version
es_es: Versión de prueba
fr: Version d'essai
it: Versione di prova

# S_ALT_DEBUGGER_TEXT
source: Any visible images have invalid or missing ALT attributes.
es_es: Cualquier imagen visible con atributo ALT inválido o sin él
fr: Une des images visibles possède un attribut ALT invalide ou manquant.

# S_HOKKAIDO_SEARCH_SELECT
source: Which search engine do you want to use?
es_es: ¿Qué motor de búsqueda quieres usar?
fr: Quel moteur de recherche voulez-vous utiliser?
it: Quale motore di ricerca vuoi usare?

# S_HOKKAIDO_SEARCH_CONFIRM
source: Use %s for searches?
es_es: ¿Quieres usar %s como motor de búsqueda?
fr: Voulez-vous utiliser %s comme moteur de recherche?
it: È %s il motore di ricerca che vuoi usare?

# S_HOKKAIDO_SEARCH_CONFIRMED
source: Your search engine has been set to %s. You can change the search engine in Settings.
es_es: Has elegido %s como motor de búsqueda. Si deseas cambiarlo, puedes hacerlo en la opción "Motor de búsqueda", dentro de "Configuración".
fr: Vous avez choisi %s comme moteur de recherche. Vous pouvez en changer dans les paramètres.
it: Ora %s è il motore di ricerca impostato. Per cambiare il motore di ricerca, seleziona Motore di ricerca nelle Impostazioni.

# S_HOKKAIDO_ZOOM_TYPE
source: Zoom Type
es_es: Tipo de zoom
fr: Type de zoom
it: Tipo di zoom

# S_HOKKAIDO_AUTOMATIC
source: Automatic
es_es: Automático
fr: Zone
it: Automatico

# S_HOKKAIDO_LABEL_SETTINGS
source: Settings
es_es: Configuración
fr: Paramètres
it: Impostazioni

# S_HOKKAIDO_LABEL_SEARCH
source: Search
es_es: Buscar
fr: Chercher
it: Cerca

# S_HOKKAIDO_LABEL_WII_MENU
source: Wii Menu
es_es: Volver al menú de Wii
fr: Menu Wii
it: Menu Wii

# S_HOKKAIDO_LABEL_OPERATIONS_GUIDE
source: Operations Guide
es_es: Manual electrónico
fr: Mode d'emploi électronique
it: Manuale di istruzioni elettronico

# S_HOKKAIDO_LABEL_USE_WII_REMOTE
source: Controls
es_es: Controles del mando de Wii
fr: Contrôles
it: Descrizione dei comandi

# S_HOKKAIDO_LABEL_RETURN_WII_MENU
source: Return to the Wii Menu?
es_es: ¿Quieres volver al menú de Wii?
fr: Voulez-vous retourner au menu Wii?
it: Vuoi tornare al menu Wii?

# S_SETTING_TOOLBAR
source: Toolbar Display
es_es: Visualización de la barra de herramientas
fr: Affichage de la barre d'outils
it: Barra degli strumenti

# S_SETTING_TOOLBAR_ON
source: Always Display Toolbar
es_es: Permanente
fr: Permanent
it: Sempre attiva

# S_SETTING_TOOLBAR_AUTO
source: Auto-Hide Toolbar
es_es: Automática
fr: Automatique
it: A scomparsa

# S_SETTING_TOOLBAR_TOGGLE
source: Button Toggle
es_es: Manual:
fr: Manuel:
it: Manuale:

# S_HOKKAIDO_PI_TITLE
source: Title
es_es: Título
fr: Titre
it: Titolo

# S_HOKKAIDO_PI_ADDRESS
source: Address
es_es: Dirección
fr: Adresse
it: Indirizzo

# S_HOKKAIDO_PI_SECURITY
source: Security
es_es: Seguridad
fr: Sécurité
it: Sicurezza

# S_HOKKAIDO_PI_ENCRYPTION
source: Encryption Protocol:
es_es: Protocolo de encriptación:
fr: Protocole de cryptage :
it: Protocollo di crittografia:

# S_HOKKAIDO_PI_CERT_HOLDER
source: Certificate Holder:
es_es: Propietario del certificado:
fr: Propriétaire du certificat :
it: Certificato intestato a:

# S_HOKKAIDO_PI_CERT_ISSUER
source: Certificate Issuer:
es_es: Emisor del certificado:
fr: Délivreur du certificat :
it: Certificato emesso da:

# S_HOKKAIDO_PI_CERT_VALID
source: Not Valid Before:
es_es: No válido antes de:
fr: Non valide avant :
it: Non valido prima di:

# S_HOKKAIDO_PI_CERT_EXPIRES
source: Expires:
es_es: Caduca:
fr: Expiration :
it: Scade il:

# S_HOKKAIDO_HELP_SELECT
source: Select
es_es: Seleccionar
fr: Valider
it: seleziona

# S_HOKKAIDO_HELP_SCROLL
source: Scroll
es_es: Desplazar
fr: Faire défiler
it: scorri

# S_HOKKAIDO_HELP_SINGLE_COL
source: Single Column Mode
es_es: Modo de una columna
fr: Mode vertical
it: su una colonna

# S_HOKKAIDO_DISPLAY_AREA
source: Adjust Display Width
es_es: Ajustar el ancho de pantalla
fr: Largeur de l'écran
it: Regola larghezza schermo

# S_HOKKAIDO_DISPLAY_AREA_WIDE
source: Wide
es_es: Más
fr: Large
it: Più

# S_HOKKAIDO_DISPLAY_AREA_NARROW
source: Narrow
es_es: Menos
fr: Etroit
it: Meno

# S_HOKKAIDO_DISPLAY_ADJUST
source: Click %1 or %2 to adjust the display area
es_es: Ampliar (+) / Reducir (-)
fr: Bouton +: élargir. Bouton -: réduire.
it: Pulsante +: aumenta Pulsante -: diminuisci

# S_NO_BROWSING_HISTORY_AVAILABLE
source: No browsing history available
es_es: No hay diccionarios disponibles
fr: Pas de disctionnaire disponible
it: Nessun dizionario installato

# S_CURRENTLY_OPEN_PAGES
source: Open pages
es_es: Abrir imagen
fr: Ouvrir l'image
it: Visualizza l'immagine

# S_NO_PAGES_CURRENTLY_OPEN
source: There are currently no pages open
es_es: No hay widgets de momento
fr: Il n'y a pas de Widgets actuellement
it: Non ci sono widget al momento

# S_OPERA_SPEED_DIAL_SUGGESTIONS
source: Opera sites
es_es: Salir de Opera
fr: Arrêt d'Opera
it: Uscita da Opera

# S_GET_MORE_HELP
source: More…
es_es: Más…
fr: Parcourir…
it: Altro…

# S_SPEED_DIAL_PREVIEW
source: Preview
es_es: Visor de código fuente
fr: Visualisation du code source
it: Visualizzatore dei sorgenti

# S_SPEED_DIAL
source: Speed Dial
es_es: Velocidad
fr: Vitesse
it: Velocità

# S_SPEED_DIAL_OPERA_COMMUNITY
source: Opera Community
es_es: Comunidad Opera
fr: Communauté Opera
it: Comunità di Opera

# S_SPEED_DIAL_OPERA_MINI
source: Opera Mini
es_es: Abrir en
fr: Ouvrir dans
it: Apri in

# S_HOKKAIDO_PLUGIN_UNSUPPORTED
source: The browser does not support this plug-in.
es_es: Este plugin no es compatible.
fr: Cette extension n'est pas prise en charge.
it: Questo plug-in non è compatibile.

# S_HOKKAIDO_TOOLTIP_ADDRESS
source: Enter Address
es_es: Introducir una dirección
fr: Entrer une adresse web
it: Inserisci indirizzo

# DI_IDCANCEL
source: Cancel
es_es: Cancelar
fr: Annuler
it: Annulla

# DI_ID_CANCEL
source: Cancel
es_es: Cancelar
fr: Annuler
it: Annulla

# DI_IDL_DFLTB_PROTOCOLS
source: Protocols
es_es: Protocolos
fr: Protocoles
it: Protocolli

# DI_IDM_CHK_DFLTBROWSER_STARTUP
source: Check if Opera is default browser on startup
es_es: Comprobar Opera como navegador predeterminado
fr: Vérifier si Opera est le navigateur par défaut
it: All'avvio verifica se Opera è il browser predefinito

# DI_IDM_DFLT_CHECK_ALL
source: Select all
es_es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto

# DI_IDM_LBL_AUTHENTICATION
source: Authentication
es_es: Identificación
fr: Authentification
it: Autenticazione

# DI_IDM_SERVER_MESSAGE_LABEL
source: Message
es_es: Mensaje
it: Messaggio

# DI_IDM_AUTH_NAME_LABEL
source: Username
es_es: Usuario
fr: Identifiant d'utilisateur
it: ID utente

# DI_IDM_AUTH_PASSWORD_LABEL
source: Password
es_es: Contraseña
fr: Mot de passe

# DI_IDM_LBL_SUBMITWARNING
source: Submission warning
es_es: Advertencia del envío
fr: Avertissement d'envoi
it: Avviso di invio

# DI_IDM_GRP_DFLTBROWSER
source: Use Opera as default Web browser
es_es: Usar Opera como navegador predeterminado
fr: Utiliser Opera comme navigateur par défaut
it: Imposta Opera come browser predefinito

# DI_IDM_LBL_DFLTBROWSER
source: Opera is not set as the default Web browser on your computer. Would you like to use Opera as your default application for viewing Web pages?
es_es: Opera no es el navegador predeterminado. ¿Quiere que sea la aplicación para ver páginas Web?
fr: Opera n'est pas défini comme votre navigateur par défaut. Voulez-vous le définir comme navigateur par défaut pour visualiser vos pages Web ?
it: Opera non è attualmente il browser Web predefinito. Si desidera impostarlo come tale?

# DI_IDYES
source: Yes
es_es: Sí
fr: Oui
it: Si

# DI_IDM_ASK_UPLOAD_VALIDATE_GROUP
source: Validate source
es_es: Verificar código fuente
fr: Valider le code source
it: Convalida dei sorgenti

# DI_IDM_ASK_UPLOAD_VALIDATE_TEXT
source: Do you want to upload this page from your computer to an on-line source code validator?
es_es: ¿Quiere enviar esta página desde su ordenador a un servicio en línea de verificación de código fuente?
fr: Voulez-vous envoyer cette page à un validateur en ligne de code source ?
it: Inviare questa pagina ad un servizio di convalida dei sorgenti on-line?

# DI_IDM_SYNC_DNS_TOGGLE
source: Synchronous DNS
es_es: DNS Síncrono
fr: DNS Synchrone
it: DNS sincrono

# DI_IDM_CERT_NAME_LABEL
source: Certificate name
es_es: Nombre del certificado
fr: Nom du certificat
it: Nome del Certificato

# DI_IDM_CERT_ISSUER_LABEL
source: Issuer
es_es: Emisor
fr: Emetteur
it: Emesso da

# DI_IDM_ALLOW_CONNECTION_TOGGLE
source: Allow connections to sites using this certificate
es_es: Permitir conexiones a sitios que usen este certificado
fr: Autoriser les connexions aux sites utilisant ce certificat
it: Consenti di utilizzare questo certificato per connettersi ai siti

# DI_IDM_WARN_BEFORE_TOGGLE
source: Warn me before using this certificate
es_es: Avisarme antes de usar este certificado
fr: M'avertir avant d'utiliser ce certificat
it: Mostra una finestra di avviso prima di utilizzare il certificato

# DI_IDM_ACCEPT_CERT
source: Accept
es_es: Aceptar
fr: Accepter
it: Accetta

# DI_IDM_INSTALL_CERT
source: Install
es_es: Instalar
fr: Installer
it: Installa

# DI_IDM_MAX_CONNECTIONS_SERVER_LABE
source: Max connections to a server
es_es: Conexiones a un servidor
fr: Max. à un serveur
it: Num. max connessioni server

# DI_IDM_MAX_CONNECTIONS_TOTAL_LABEL
source: Max total connections
es_es: Máx. absoluto de conexiones
fr: Max. total de connexions
it: Num. max connessioni totali

# DI_IDM_PERSINFO_LABEL
source: This information can be pasted into forms using the right mouse button
es_es: Esta información se pega en formularios usando el botón derecho del ratón.
fr: Les informations peuvent être collées dans les formulaires avec le bouton droit.
it: Queste informazioni possono essere inserite nei moduli utilizzando il tasto destro

# DI_IDM_FIRSTNAME_LABEL
source: First name
es_es: Nombre
fr: Prénom
it: Nome

# DI_IDM_SURNAME_LABEL
source: Last name
es_es: Apellido
fr: Nom
it: Cognome

# DI_IDM_ADDRESS_LABEL
source: Address
es_es: Dirección
fr: Adresse
it: Indirizzo

# DI_IDM_CITY_LABEL
source: City
es_es: Ciudad
fr: Ville
it: Città

# DI_IDM_STATE_LABEL
source: Region/state
es_es: Provincia
fr: Région/Etat
it: Provincia

# DI_IDM_ZIP_LABEL
source: Postal code
es_es: Código postal
fr: Code postal
it: CAP

# DI_IDM_COUNTRY_LABEL
source: Country
es_es: País
fr: Pays
it: Nazione

# DI_IDM_TELEPHONE_LABEL
source: Telephone
es_es: Teléfono
fr: Téléphone
it: Telefono

# DI_IDM_TELEFAX_LABEL
source: Mobile/Fax
es_es: Fax/móvil
fr: Fax/Portable
it: Cellulare/Fax

# DI_IDM_EMAIL_LABEL
source: E-mail
es_es: Correo

# DI_IDM_HOME_LABEL
source: Homepage
es_es: Página principal
fr: Page d'accueil

# DI_IDM_SP1_LABEL
source: Special 1
es_es: Especial 1
fr: Spécial 1
it: Altro 1

# DI_IDM_SP2_LABEL
source: Special 2
es_es: Especial 2
fr: Spécial 2
it: Altro 2

# DI_IDM_SP3_LABEL
source: Special 3
es_es: Especial 3
fr: Spécial 3
it: Altro 3

# DI_IDM_NICKNAME_LABEL
source: Please enter nickname of bookmark
es_es: Escriba el alias del marcador
fr: Veuillez entrer le surnom du signet
it: Per favore inserire un alias per il segnalibro

# DI_IDM_TRY_LOCAL_TOGGLE
source: Look for local network machine
es_es: Buscar máquina en la red local
fr: Rechercher une machine sur le réseau local
it: Cerca un computer nella rete locale

# DI_IDM_TRY_NAME_COMPLETION_TOGGLE
source: Try name completion, using
es_es: Completar automáticamente el nombre usando
fr: Essayer le complètement de nom, en utilisant
it: Tenta di completare il nome usando

# DI_IDM_NC_START_LABEL
source: Prefixes
es_es: Prefijos
fr: Préfixes
it: Prefissi

# DI_IDM_NC_END_LABEL
source: Suffixes
es_es: Sufijos
it: Suffissi

# DI_IDBTN_GET
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# DI_IDBTN_CLOSE
source: Close
es_es: Cerrar
fr: Fermer
it: Chiudi
