Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# SI_EXPORT_USER_CERTIFICATE_TYPES
source: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (with private key) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|
es_es: X509 (*.usr)|*.usr|PKCS #7 firmado (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (con clave privada) (*.p12)|*.p12;*.pfx|Archivos PEM (*.pem)|*.pem|
fr: X509 (*.usr)|*.usr|PKCS #7 signé (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (avec clé privée) (*.p12)|*.p12;*.pfx|PEM file (*.pem)|*.pem|
it: X509 (*.usr)|*.usr|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7 (*.p7)|*.p7|PKCS #12 (con chiave privata) (*.p12)|*.p12;*.pfx|File PEM (*.pem)|*.pem|

# SI_IMEXPORT_OTHER_CERTIFICATE_TYPES
source: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|All files|*.*|
es_es: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 firmado (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|Ficheros PEM (*.pem)|*.pem|Todos los ficheros|*.*|
fr: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signé (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|PEM file (*.pem)|*.pem|Tous les fichiers|*.*|
it: X509 (*.ca)|*.ca;*.crt;*.cer;*.509;*.der|PKCS #7 signed (*.p7s)|*.p7s|PKCS #7(*.p7)|*.p7|File PEM (*.pem)|*.pem|Tutti i file|*.*|

# SI_CVS_FILES
source: Comma delimited files (*.csv)|*.csv|All files (*.*)|*.*|
es_es: Ficheros delimitados por comas (*.csv)|*.csv|Todos los ficheros (*.*)|*.*|
fr: Fichiers délimités par une virgule (*.csv)|*.csv|Tous les fichiers (*.*)|*.*|
it: File separati da virgole (*.csv)|*.csv|Tutti i file (*.*)|*.*|

# SI_NEW_AUTH_STRING
source: Please enter username and password for this page.
es_es: Por favor entre el usuario y contraseña para esta página.
fr: Veuillez entrer un nom d'utilisateur et un mot de passe pour cette page
it: Per favore inserire nome utente e password per questa pagina.

# SI_WRONG_AUTH_STRING
source: Could not authenticate with page. Please re-enter username and password.
es_es: No se ha podido acceder a la página. Entre usuario y contraseña otra vez.
fr: Authentification incorrecte. Veuillez redonner le nom d'utilisateur et le mot de passe
it: L'autenticazione non è andata a buon fine. Reinserire nome utente e password.

# SI_NEW_PROXY_AUTH_STRING
source: Please enter username and password for this proxy server.
es_es: Por favor entre usuario y contraseña para este servidor proxy.
fr: Veuillez entrer un nom d'utilisateur et un mot de passe pour ce serveur proxy
it: Per favore inserire nome utente e password per questo server proxy.

# SI_WRONG_PROXY_AUTH_STRING
source: Could not authenticate with proxy server. Please re-enter username and password.
es_es: No se ha podido identificar en el servidor proxy. Vuelva a entrar usuario y contraseña.
fr: Authentification proxy incorrecte. Veuillez redonner le nom d'utilisateur et le mot de passe
it: Non è stato possibile autenticarsi sul server proxy. Reinserire nome utente e password.

# SI_CSS_TYPES
source: CSS files (*.css)|*.css|HTML files (*.htm,*.html)|*.htm;*.html|All files (*.*)|*.*|
es_es: Ficheros CSS (*.css)|*.css|Ficheros HTML (*.htm,*.html)|*.htm;*.html|Todos los ficheros (*.*)|*.*|
fr: Fichiers CSS (*.css)|*.css|Fichiers HTML (*.htm,*.html)|*.htm;*.html|Tous les fichiers (*.*)|*.*|
it: File CSS (*.css)|*.css|File HTML (*.htm,*.html)|*.htm;*.html|Tutti i file (*.*)|*.*|

# SI_OPEN_FIGURE_FILE_TYPES
source: Pictures|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|All files|*.*|
es_es: Imágenes|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Todos los ficheros|*.*|
fr: Images|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Tous les fichiers|*.*|
it: Immagini|*.gif;*.png;*.jpg;*.jpeg;*.jpe;*.bmp|Tutti i file|*.*|

# SI_MAIL_POSTING_FINISHED
source: Message(s) posted
es_es: Mensaje(s) enviado(s)
fr: Message(s) envoyé(s)
it: Messaggio(i) inviato(i)

# SI_ERR_UNKNOWN_DOCUMENT
source: Unknown document or no document specified.
es_es: El documento es desconocido o no se ha especificado.
fr: Document inconnu ou aucun document spécifié.
it: Documento sconosciuto o nessun documento specificato.

# SI_ERR_COULD_NOT_CREATE_OPERA_DIR
source: Could not create Opera directory. Please try again with a valid directory name
es_es: No se ha podido crear un directorio para Opera. Inténtelo otra vez con un nombre de directorio válido
fr: Impossible de créer le dossier Opera. Veuillez réessayer avec un nom de dossier valide
it: Non è stato possibile creare la cartella di Opera. Riprovare nuovamente con un nome di cartella valido

# SI_ERR_REQUIRES_PROXY_SERVER
source: The address type requires the use of a proxy server. Please specify a proxy server in Preferences.
es_es: El tipo de dirección necesita del uso de un servidor proxy. Por favor añádalo en las Opciones.
fr: Le type d'adresse nécessite l'utilisation d'un serveur proxy. Veuillez en spécifier un dans les Préférences
it: Questo indirizzo richiede un server proxy. Specificarne uno in Preferenze.

# SI_DEFAULT_IMG_ALT_TEXT
source: Image
es_es: Imagen
it: Immagine

# SI_ISINDEX_TEXT
source: This is a searchable index
es_es: Este es un índice que permite búsquedas
fr: Ceci est un index avec possibilité de recherche
it: Inserire il testo da ricercare

# SI_TRANSFER_INTERRUPT_TEXT
source: Transmission stopped!
es_es: ¡Transmisión detenida!
fr: Transmission arrêtée !
it: Trasmissione interrotta!

# SI_ERR_DELETE_DEFAULT_VIEWER
source: This type is internal and can not be deleted.
es_es: Este tipo es interno y no se puede eliminar.
fr: Ce type est interne et ne peut pas être supprimé.
it: Non è possibile rimuovere questo tipo in quanto interno al programma.

# SI_REALLY_DELETE_VIEWER_TYPE_TITLE
source: Delete file type
es_es: Eliminar tipo de fichero
fr: Efface le type de fichier
it: Elimina tipo di file

# SI_REALLY_DELETE_VIEWER_TYPE
source: Are you sure you want to delete the file type association: [%s] ? Opera will no longer know what to do with files of this type if you do.
es_es: ¿Está seguro que desea eliminar la asociación del tipo de fichero: [%s] ? Si lo hace, Opera no sabrá qué hacer con estos ficheros en el futuro.
fr: Etes-vous sûr de vouloir supprimer l'association du type de fichier : [%s] ? Opera ne saura plus comment gérer ces fichiers si vous le faites.
it: Si è sicuri di voler rimuovere l'associazione di questo tipo di file: [%s] ? Opera non saprà più come gestire i file dello stesso tipo.

# SI_OPERA_MAIL_TITLE
source: Opera e-mail
es_es: Correo de Opera
fr: Courrier Opera
it: E-mail di Opera

# SI_IDM_ADPREFS_INFO_STRING
source: You can set these options if you wish to see specific types of ads
es_es: Puede establecer estas opciones si desea ver unos anuncios en concreto
fr: Vous pouvez définir ces options si vous souhaitez des publicités particulières
it: Inserire i dati richiesti se si intende personalizzare gli annunci pubblicitari

# SI_IDSTR_SEARCH_HEADER_ENGINE
source: Search engine
es_es: Motor de búsqueda
fr: Moteur de recherche
it: Motore di ricerca

# SI_IDSTR_SEARCH_HEADER_KEYWORD
source: Keyword
es_es: Palabra clave
fr: Mot clé
it: Chiave

# SI_IDSTR_SEARCH_DEFAULT_NUMRESULTS
source: <Default>
es_es: <Predeterminado>
fr: <Défaut>
it: <Predefinito>

# SI_IDSTR_SEARCH_FORMAT_WITH
source: %s search
es_es: Buscar %s
fr: Recherche %s
it: Cerca %s

# SI_IDSTR_SNDTRIGGER_HEADER
source: Event
es_es: Suceso
fr: Evènement
it: Evento

# SI_IDSTR_SNDFILE_HEADER
source: Sound file
es_es: Fichero de sonido
fr: Fichier son
it: File audio

# SI_IDSTR_DOWNLOAD_DLG_RUN_FILE
source: &Open the file
es_es: &Abrir el fichero
fr: &Ouvrir le fichier
it: &Apri il file

# SI_IDSTR_DOWNLOAD_DLG_OPEN_FILE
source: &Open the file with %s
es_es: &Abrir el fichero con %s
fr: O&uvrir le fichier avec %s
it: &Apri il file con %s

# SI_IDSTR_DOWNLOAD_DLG_WHAT_TODO
source: What would you like to do?
es_es: ¿Qué desea hacer?
fr: Que voulez-vous faire ?
it: Cosa si desidera fare?

# SI_IDSTR_DOWNLOAD_DLG_EXE_WARN
source: Caution! You should always check for viruses before opening files
es_es: ¡Atención! Compruebe que no hay virus antes de abrir el fichero
fr: Attention ! Vous devriez toujours utiliser un antivirus avant d'ouvrir les fichiers.
it: Attenzione! Controllare sempre con un antivirus ogni file prima di aprirlo

# SI_IDSTR_DOWNLOAD_DLG_UNKNOWN_SERVER
source: Unknown server
es_es: Servidor desconocido
fr: Serveur inconnu
it: Server sconosciuto

# SI_IDSTR_PROGRESS_DOCUMENT
source: Document:
es_es: Documento:
it: Documento:

# SI_IDSTR_PROGRESS_IMAGES
source: Images:
es_es: Imágenes:
it: Immagini:

# SI_IDSTR_PROGRESS_SPEED
source: Speed:
es_es: Velocidad:
fr: Vitesse :
it: Velocità:

# SI_IDSTR_PROGRESS_TIME
source: Time:
es_es: Tiempo:
fr: Durée :
it: Tempo:

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID_TITLE
source: Invalid download directory
es_es: El directorio de descarga no es válido
fr: Répertoire de téléchargement non valide
it: Cartella per il download non valida

# SI_IDSTR_DOWNLOAD_DIRECTORY_INVALID
source: You tried to download to an invalid directory.
es_es: Ha intentado descargar a un directorio no válido.
fr: Vous avez essayé de transférer un fichier dans un répertoire non valide.
it: Si è tentato di effettuare un download in una cartella non valida.

# SI_ERR_ILLEGAL_MARGIN_VALUE
source: Illegal margin size. Must be between 0 and 5 cm (2 inches)
es_es: Márgenes incorrectos. Debe estar entre 0 y 5 cm (2 pulgadas)
fr: Taille de marge interdite. Elle doit être comprise entre 0 et 5 cm (2 pouces)
it: Margini non validi. È necessario che essi siano compresi tra 0 e 5 cm (2 pollici)

# SI_ERR_NO_RECIPIENT
source: No recipient specified. Please specify a recipient or a newsgroup
es_es: No ha indicado el destinatario. Indique el destinatario o un grupo de noticias
fr: Aucun destinataire choisi. Veuillez choisir un destinataire ou un forum
it: Non è stato selezionato alcun destinatario. Si prega di specificare un destinatario o un newsgroup

# SI_MCI_CANNOT_PLAY
source: Could not play multimedia file. Please check that the device is correctly installed.
es_es: No se puede reproducir el fichero multimedia. Compruebe que el dispositivo está bien instalado
fr: Impossible de jouer le fichier multimédia. Veuillez vérifier que le périphérique est correctement installé.
it: Non è stato possibile riprodurre il file multimediale. Verificare che la periferica necessaria sia installata correttamente.

# SI_ERR_SHELLEXEC_OUT_OF_SYS_MEMORY
source: Could not run registered application. Windows is out of memory or the application program file is corrupt.
es_es: No se puede ejecutar la aplicación registrada. Se ha agotado la memoria de Windows o la aplicación se ha corrompido.
fr: Impossible de démarrer l'application associée. Windows manque de mémoire ou le fichier programme de l'application est défectueux.
it: Non è stato possibile avviare l'applicazione associata. Windows ha esaurito la memoria o l'eseguibile del programma è corrotto.

# SI_ERR_SHELLEXEC_FILE_NOT_FOUND
source: File not found.
es_es: No se ha encontrado el fichero.
fr: Fichier introuvable.
it: File non trovato.

# SI_ERR_SHELLEXEC_PATH_NOT_FOUND
source: Path not found.
es_es: No se ha encontrado la ruta.
fr: Chemin introuvable.
it: Percorso non trovato.

# SI_ERR_SHELLEXEC_OUT_OF_MEMORY
source: Could not start registered application. Out of memory.
es_es: No se puede ejecutar la aplicación asociada. Memoria insuficiente.
fr: Impossible de démarrer l'application associée. Mémoire insuffisante.
it: Non è stato possibile avviare l'applicazione associata. Memoria esaurita.

# SI_ERR_SHELLEXEC_DLL_INVALID
source: Could not start registered application. A library (DLL file) seems to be corrupt.
es_es: No se puede iniciar la aplicación registrada. Aparentemente, hay una biblioteca (fichero DLL) dañada.
fr: Impossible de démarrer l'application associée. Une bibliothèque (Fichier DLL) semble être corrompue.
it: Non è stato possibile avviare l'applicazione associata. Una libreria (file DLL) potrebbe essere corrotta.

# SI_ERR_SHELLEXEC_REQUIRES_32BIT
source: Could not start registered application. It requires 32 bit Windows extensions.
es_es: No se puede ejecutar la aplicación registrada. Necesita extensiones de Windows de 32 bits.
fr: Impossible de démarrer l'application associée. Elle requiert les extensions 32 bit de Windows.
it: Non è stato possibile avviare l'applicazione associata. Sono richieste le estensioni Windows a 32 bit.

# SI_ERR_SHELLEXEC_UNDEFINED
source: No registered application for this extension.
es_es: No hay ninguna aplicación registrada para esta extensión.
fr: Aucune application associée à cette extension.
it: Nessuna applicazione è associata a questa estensione.

# SI_ERR_SHELLEXEC_COULD_NOT_RUN
source: Could not start registered application.
es_es: No se puede iniciar la aplicación registrada.
fr: Impossible de démarrer l'application associée.
it: Non è stato possibile avviare l'applicazione associata.

# SI_ERR_WINEXEC_OUT_OF_SYS_MEMORY
source: Could not run application. Windows is out of memory or the application program file is corrupt.
es_es: No se puede ejecutar la aplicación. Se ha agotado la memoria de Windows o el fichero de aplicación está corrupto.
fr: Impossible de démarrer l'application. Windows manque de mémoire ou le fichier de l'application est défectueux.
it: Non è stato possibile avviare l'applicazione. Windows ha esaurito la memoria o l'eseguibile del programma è corrotto.

# SI_ERR_WINEXEC_FILE_NOT_FOUND
source: Program not found.
es_es: No se ha encontrado el programa.
fr: Programme introuvable.
it: Programma non trovato.

# SI_ERR_WINEXEC_PATH_NOT_FOUND
source: Program path not found.
es_es: No se ha encontrado la ruta del programa.
fr: Chemin du programme introuvable.
it: Percorso del programma non trovato.

# SI_ERR_WINEXEC_OUT_OF_MEMORY
source: Could not start application. Out of memory.
es_es: No se puede iniciar la aplicación. No hay memoria suficiente.
fr: Impossible de démarrer l'application. Mémoire insuffisante.
it: Non è stato possibile avviare l'applicazione. Memoria esaurita.

# SI_ERR_WINEXEC_DLL_INVALID
source: Could not start application. A library (DLL file) seems to be corrupt.
es_es: No se puede iniciar la aplicación. Una librería (fichero DLL) está aparentemente dañada.
fr: Impossible de démarrer l'application. Une bibliothèque (Fichier DLL) semble être corrompue.
it: Non è stato possibile avviare l'applicazione. Una libreria (file DLL) potrebbe essere corrotta.

# SI_ERR_WINEXEC_REQUIRES_32BIT
source: Could not start application. It requires 32 bit Windows extensions.
es_es: No se puede iniciar la aplicación. Necesita extensiones para Windows de 32 bits.
fr: Impossible de démarrer l'application. Elle requiert les extensions 32 bit de Windows.
it: Non è stato possibile avviare l'applicazione. Sono richieste le estensioni Windows a 32 bit.

# SI_ERR_WINEXEC_COULD_NOT_RUN
source: Could not start application.
es_es: No se puede iniciar la aplicación.
fr: Impossible de démarrer l'application.
it: Non è stato possibile avviare l'applicazione.

# SI_FILETYPE_DIALOG_MIMETYPE_MISSING
source: You need to specify a MIME type.
es_es: Necesita indicar un tipo MIME.
fr: Vous devez spécifier un type MIME.
it: È necessario specificare un tipo MIME

# SI_FILETYPE_DIALOG_MIMETYPE_MISSING_TITLE
source: MIME type not specified
es_es: No ha indicado el tipo MIME
fr: Type MIME non spécifié
it: Tipo MIME non specificato

# SI_FILETYPE_DIALOG_MIMETYPE_OVERWRITE
source: This MIME type is already defined. %s Do you want to overwrite it?
es_es: Este tipo MIME ya está definido. %s ¿Quiere sustituirlo?
fr: Ce type MIME est déjà défini. %s Voulez-vous l'écraser ?
it: Questo tipo MIME è già stato definito. %s Sovrascriverlo?

# SI_FILETYPE_DIALOG_MIMETYPE_OVERWRITE_TITLE
source: Overwrite MIME type?
es_es: ¿Sustituir el tipo MIME?
fr: Ecraser le type MIME ?
it: Sovrascrivere il tipo MIME?

# SI_ERR_OUT_OF_PAPER
source: Could not print the page. The printer is out of paper.
es_es: No se ha podido imprimir la página. La impresora no tiene papel.
fr: Impossible d'imprimer la page. L'imprimante n'a plus de papier.
it: Non è stato possibile stampare la pagina. La stampante ha esaurito la carta.

# SI_DIRECTORY_UPTOPARENT_TEXT
source: Parent directory
es_es: Directorio Raíz
fr: Répertoire parent
it: Cartella superiore

# SI_DIRECTORY_DIRECTORY
source: Directory
es_es: Directorio
fr: Répertoire
it: Cartella

# SI_DIRECTORY_COLOUMN_NAME
source: Name
es_es: Nombre
fr: Nom
it: Nome

# SI_DIRECTORY_COLOUMN_TYPE
source: Type
es_es: Tipo
it: Tipo

# SI_DIRECTORY_COLOUMN_SIZE
source: Size
es_es: Tamaño
fr: Taille
it: Dimensione

# SI_DIRECTORY_COLOUMN_TIME
source: Time
es_es: Fecha
fr: Temps
it: Data e ora

# SI_FONT_TEXT_NORMAL
source: Web page normal text
es_es: Texto normal en páginas Web
fr: Texte normal de page
it: Pagina Web, testo normale

# SI_FONT_TEXT_H1
source: Web page <h1>
es_es: <h1> en páginas Web
fr: Page Web <h1>
it: Pagina Web, <h1>

# SI_FONT_TEXT_H2
source: Web page <h2>
es_es: <h2> en páginas Web
fr: Page Web <h2>
it: Pagina Web, <h2>

# SI_FONT_TEXT_H3
source: Web page <h3>
es_es: <h3> en páginas Web
fr: Page Web <h3>
it: Pagina Web, <h3>

# SI_FONT_TEXT_H4
source: Web page <h4>
es_es: <h4> en páginas Web
fr: Page Web <h4>
it: Pagina Web, <h4>

# SI_FONT_TEXT_H5
source: Web page <h5>
es_es: <h5> en páginas Web
fr: Page Web <h5>
it: Pagina Web, <h5>

# SI_FONT_TEXT_H6
source: Web page <h6>
es_es: <h6> en páginas Web
fr: Page Web <h6>
it: Pagina Web, <h6>

# SI_FONT_TEXT_PRE
source: Web page <pre>
es_es: <pre> en páginas Web
fr: Page Web <pre>
it: Pagina Web, <pre>

# SI_FONT_TEXT_A
source: Links <a>
es_es: Enlaces <a>
fr: Liens <a>
it: Link <a>

# SI_FONT_TEXT_FORM_TEXTINPUT
source: Text field single-line
es_es: Campo de texto monolínea en formulario
fr: Champ texte monoligne
it: Campi di testo a riga singola

# SI_FONT_TEXT_FORM_TEXTAREA
source: Text field multi-line
es_es: Campo de texto multilínea en formulario
fr: Champ texte multiligne
it: Campi di testo a righe multiple

# SI_FONT_TEXT_FORM_BUTTON
source: Form buttons
es_es: Botones en formulario
fr: Boutons de formulaire
it: Pulsanti dei moduli

# SI_FONT_TEXT_CSS_SERIF
source: Font-family serif
es_es: Familia de fuentes serif
fr: Famille de police sérif
it: Caratteri serif

# SI_FONT_TEXT_CSS_SANS_SERIF
source: Font-family sans-serif
es_es: Familia de fuentes sans-serif
fr: Famille de police sans-sérif
it: Caratteri sans-serif

# SI_FONT_TEXT_CSS_CURSIVE
source: Font-family cursive
es_es: Familia de fuentes cursiva
fr: Famille de police cursive
it: Caratteri corsivi

# SI_FONT_TEXT_CSS_FANTASY
source: Font-family fantasy
es_es: Familia de fuentes fantasía
fr: Famille de police fantasy
it: Caratteri fantasy

# SI_FONT_TEXT_CSS_MONOSPACE
source: Font-family monospace
es_es: Familia de fuentes monoespacio
fr: Famille de police monospace
it: Caratteri a spaziatura fissa

# SI_ERR_URL_TO_LONG
source: The address is too long.
es_es: La dirección es demasiado larga.
fr: Cette adresse est trop longue.
it: L'indirizzo è troppo esteso.

# SI_ERR_OUT_OF_MEMORY
source: Out of memory.
es_es: Memoria insuficiente.
fr: Mémoire insuffisante.
it: Memoria esaurita.

# SI_FIND_FOLDER_NAME
source: Find results
es_es: Resultados de búsqueda
fr: Résultats de la recherche
it: Trova risultati

# SI_PERSONAL_BAR_FOLDER_NAME
source: Personal bar
es_es: Barra personal
fr: Barre personnelle
it: Barra personale

# SI_BLANK_PAGE_NAME
source: Blank page
es_es: Página vacía
fr: Page blanche
it: Scheda vuota

# SI_NEW_FOLDER_BUTTON_TEXT
source: New folder
es_es: Carpeta nueva
fr: Nouveau dossier
it: Nuova cartella

# SI_NEW_BOOKMARK_BUTTON_TEXT
source: Add
es_es: Añadir
fr: Ajouter
it: Aggiungi

# SI_NEW_CONTACT_BUTTON_TEXT
source: Add
es_es: Añadir
fr: Ajouter
it: Aggiungi

# SI_MENU_BUTTON_TEXT
source: Menu
es_es: Menú
it: Menù

# SI_FIND_BUTTON_TEXT
source: Find
es_es: Buscar
fr: Rechercher
it: Trova

# SI_NEW_PAGE_BUTTON_TEXT
source: New tab
es_es: Nueva
fr: Nouvel onglet
it: Nuova scheda

# SI_NEW_BUTTON_TEXT
source: New
es_es: Nuevo
fr: Nouveau
it: Nuova

# SI_OPEN_BUTTON_TEXT
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# SI_SAVE_BUTTON_TEXT
source: Save
es_es: Guardar
fr: Sauver
it: Salva

# SI_PRINT_BUTTON_TEXT
source: Print
es_es: Imprimir
fr: Imprimer
it: Stampa

# SI_COPY_BUTTON_TEXT
source: Copy
es_es: Copiar
fr: Copier
it: Copia

# SI_SEARCH_TB_BUTTON_TEXT
source: Find
es_es: Buscar
fr: Rechercher
it: Trova

# SI_PREV_BUTTON_TEXT
source: Back
es_es: Anterior
fr: Page précédente
it: Indietro

# SI_RELOAD_BUTTON_TEXT
source: Reload
es_es: Recargar
fr: Recharger
it: Aggiorna

# SI_NEXT_BUTTON_TEXT
source: Forward
es_es: Siguiente
fr: Page suivante
it: Avanti

# SI_HOME_BUTTON_TEXT
source: Home
es_es: Principal
fr: Accueil

# SI_OPENURL_BUTTON_TEXT
source: Goto
es_es: Ir a
fr: Aller à
it: Vai a

# SI_HOTLIST_BUTTON_TEXT
source: Active
es_es: Activa
fr: Actif
it: Attivo

# SI_TILE_BUTTON_TEXT
source: Tile
es_es: Mosaico
fr: Mosaïque
it: Affianca

# SI_CASCADE_BUTTON_TEXT
source: Cascade
es_es: Cascada
it: Sovrapponi

# SI_HOTLIST_TOGGLE_BUTTON_TEXT
source: Hotlist
es_es: Agenda
fr: Signets
it: Pannelli

# SI_FULLSCREEN_BUTTON_TEXT
source: Full
es_es: Completo
fr: Plein écran
it: Intero

# SI_GO_BUTTON_TEXT
source: Go
es_es: Ir
fr: Aller
it: Vai

# SI_SEARCH_INTERNET_BUTTON_TEXT
source: Search
es_es: Buscar
fr: Rechercher
it: Cerca

# SI_TRANSFER_RESUME_BUTTON_TEXT
source: Resume
es_es: Reanudar
fr: Reprendre
it: Riprendi

# SI_TRANSFER_RETRANSFER_BUTTON_TEXT
source: Retransfer
es_es: Repetir
fr: Retransférer
it: Riavvia

# SI_TRANSFER_STOP_BUTTON_TEXT
source: Stop
es_es: Detener
fr: Arrêter
it: Arresta

# SI_REALLY_CLOSE_ALL_WINDOWS
source: Close all windows?
es_es: ¿Cerrar todas las ventanas?
fr: Fermer toutes les fenêtres ?
it: Chiudere tutte le finestre?

# SI_MPAR_URL_REQUEST_QUEUED_STRING
source: Request queued for sending to %s…
es_es: Petición enviada a %s, esperando respuesta…
fr: Requête vers %s mise en attente…
it: Richiesta accodata per l'invio a %s…

# SI_MPAR_URL_START_NAME_LOOKUP_STRING
source: Looking up hostname %s…
es_es: Buscando nombre de servidor %s…
fr: Recherche du nom d'hôte %s…
it: Ricerca dell'hostname %s in corso…

# SI_MPAR_URL_START_CONNECT_STRING
source: Connecting to remote host %s…
es_es: Conectando a %s…
fr: Connexion à un hôte distant %s…
it: Connessione all'host remoto %s in corso…

# SI_MPAR_URL_START_REQUEST_STRING
source: Sending request to %s…
es_es: Enviando petición a %s…
fr: Envoi d'une requête à %s…
it: Invio della richiesta a %s in corso…

# SI_FETCHING_DOCUMENT_STRING
source: Receiving data from %s…
es_es: Recibiendo datos desde %s…
fr: Réception de fichiers de %s en cours…
it: Ricezione dei dati da %s…

# SI_MPAR_URL_CREATE_SOCKET_STRING
source: Connecting to network/modem…
es_es: Conectando a la red/módem…
fr: Connexion au réseau/modem…
it: Connessione alla rete/modem in corso…

# SI_MPAR_URL_START_NAME_COMPLETION_STRING
source: Searching for complete server name…
es_es: Buscando el nombre completo de servidor…
fr: Recherche du nom de serveur…
it: Ricerca del nome completo del server in corso…

# SI_MPAR_URL_START_SECURE_CONNECTION_STRING
source: Setting up secure connection…
es_es: Configurando conexión segura…
fr: Mise en place de la connexion sécurisée…
it: Impostazione della connessione sicura in corso…

# SI_MPAR_URL_START_CONNECT_PROXY_STRING
source: Connecting to proxy…
es_es: Conectando al proxy…
fr: Connexion au proxy…
it: Connessione al proxy in corso…

# SI_MPAR_URL_WAITING_FOR_CONNECTION_STRING
source: Waiting (#%2) for connection to %1
es_es: Esperando (#%2) una conexión a %1
fr: Attente (#%2) d'une connexion à %1
it: Attesa (#%2) per la connessione a %1

# SI_MPAR_URL_REQUEST_FINISHED_STRING
source: Completed request to %s
es_es: Se ha completado la petición a %s
fr: A terminé la requête de %s
it: Richiesta a %s completata
