Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# D_DELETE_SEARCH_WARNING
source: Are you sure you want to delete this search engine?
es_es: ¿Está seguro que quiere borrar este motor de búsqueda?
fr: Etes-vous sûr de vouloir supprimer ce moteur de recherche ?
it: Si desidera realmente eliminare questo motore di ricerca?

# D_DELETE_SEARCH_LABEL
source: Delete search engine
es_es: Borrar motor de búsqueda
fr: Supprimer un moteur de recherche
it: Eliminazione motore di ricerca

# D_CYCLE_THROUGH_TABS_WITH
source: When cycling through tabs with
es_es: Al ciclar ventanas con
fr: En cyclant parmis les onglets avec
it: Scorrimento delle schede con

# D_DEFAULT_PREFS_COMMENT
source: (default)
es_es: (Predeterminado)
fr: (défaut)
it: (Predefinito)

# D_KEYWORD_IN_USE
source: Keyword already in use
es_es: Clave en uso
fr: Mot clé déjà utilisé
it: Chiave già in uso

# D_OVERWRITE_SESSION_WARNING
source: Are you sure you want to overwrite the existing session file?
es_es: ¿Está seguro de que quiere sobreescribir el fichero de sesión actual?
fr: Etes-vous sûr de vouloir écraser ce fichier de session existant ?
it: Si è certi di voler sovrascrivere il file di sessione già esistente?

# D_OVERWRITE_SESSION_LABEL
source: Overwrite file?
es_es: ¿Sobreescribimos el fichero?
fr: Ecraser le fichier ?
it: Sovrascrivere il file?

# D_BLOCKED_ON_CURRENT_PAGE
source: Blocked on current page
es_es: Bloqueado en esta página
fr: Bloqué sur la page actuelle
it: Contenuti bloccati in questa pagina

# D_ALL_BLOCKED_SITES
source: All blocked sites
es_es: Todos los sitios bloqueados
fr: Tout les sites bloqués
it: Tutti i contenuti bloccati

# D_CONSOLE_LEVEL_WARNING
source: Warnings
es_es: Avisos
fr: Alertes
it: Avvisi

# D_CONSOLE_LEVEL_MESSAGE
source: Messages
es_es: Mensajes
it: Messaggi

# D_CONSOLE_LEVEL_ERROR
source: Errors
es_es: Errores
fr: Erreurs
it: Errori

# D_CONSOLE_ALL_COMPONENTS
source: All
es_es: Todos
fr: Tous
it: Tutto

# D_SECURITY_INFORMATION_INVALID
source: The server's certificate is signed with an expired, invalid certificate.
es_es: El certificado del servidor está firmado con un certificado caducado, no válido.
fr: Le certificat du serveur est signé avec un certificat non valide et expiré
it: Il certificato del server è stato firmato con un certificato scaduto e non più valido.

# D_SECURITY_INFORMATION_CA_NOT_YET_VALID
source: The server's certificate is signed by a certificate which is not yet valid.
es_es: El certificado del servidor está firmado con un certificado aún no válido.
fr: Le certificat a été rejeté parce qu'un nouveau a été crée.
it: Il certificato del server è stato firmato con un certificato non ancora valido.

# D_SECURITY_INFORMATION_OCSP_FAILED
source: On-line certificate validation (OCSP) request failed.
es_es: Ha fallado la petición OCSP (validación en línea de certificados).
fr: La demande de validation en ligne du certificat a échoué.
it: La richiesta di convalida on-line dei certificati (OCSP) non è riuscita.

# D_TRUSTED_PROTOCOL_TASK
source: Task
es_es: Tarea
fr: Tâche
it: Compito

# D_TRUSTED_PROTOCOL_VIEW_SOURCE
source: View page source
es_es: Ver código fuente
fr: Afficher le source de la page
it: Visualizza i sorgenti della pagina

# D_IMAGE_PROPERTIES_METADATA_ORIENTATION
source: Orientation of image:
es_es: Orientación de la imagen:
fr: Orientation de l'image :
it: Orientamento immagine:

# D_IMAGE_PROPERTIES_METADATA_EXPOSURETIME
source: Exposure time:
es_es: Exposición:
fr: Durée d'exposition :
it: Tempo di esposizione:

# D_IMAGE_PROPERTIES_METADATA_FNUMBER
source: F number:
es_es: Diafragma:
fr: F :
it: Numero F:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREPROGRAM
source: Exposure program:
es_es: Programa de exposición:
fr: Programme d'exposition :
it: Programma di esposizione:

# D_IMAGE_PROPERTIES_METADATA_SPECTRALSENSITIVITY
source: Spectral sensitivity:
es_es: Sensibilidad espectral:
fr: Sensibilité spectrale :
it: Sensibilità spettro:

# D_IMAGE_PROPERTIES_METADATA_ISOSPEEDRATING
source: ISO speed rating:
es_es: Sensibilidad ISO:
fr: ISO :
it: Velocità ISO:

# D_IMAGE_PROPERTIES_METADATA_SHUTTERSPEED
source: Shutter speed:
es_es: Velocidad de obturación:
fr: Vitesse de l'obturateur :
it: Velocità otturatore:

# D_IMAGE_PROPERTIES_METADATA_APERTURE
source: Aperture:
es_es: Apertura:
fr: Ouverture :
it: Apertura:

# D_IMAGE_PROPERTIES_METADATA_BRIGHTNESS
source: Brightness:
es_es: Luminosidad:
fr: Luminosité :
it: Luminosità:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREBIAS
source: Exposure bias:
es_es: Compensación de exposición:
fr: Exposition :
it: Compensazione dell'esposizione:

# D_IMAGE_PROPERTIES_METADATA_MAXAPERTURE
source: Maximum lens aperture:
es_es: Apertura de lente máxima:
fr: Ouverture maximum :
it: Apertura max diaframma:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTDISTANCE
source: Subject distance:
es_es: Distancia al objeto:
fr: Distance du sujet :
it: Distanza del soggetto:

# D_IMAGE_PROPERTIES_METADATA_METERINGMODE
source: Metering mode:
es_es: Tipo de medición:
fr: Mode de mise au point :
it: Modalità di misurazione:

# D_IMAGE_PROPERTIES_METADATA_LIGHTSOURCE
source: Light source:
es_es: Fuente lumínica:
fr: Source de lumière :
it: Sorgente luminosa:

# D_IMAGE_PROPERTIES_METADATA_FOCALLENGTH
source: Lens focal length:
es_es: Distancia focal lente:
fr: Longueur focale :
it: Lunghezza focale:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTAREA
source: Subject area:
es_es: Área del objeto:
fr: Espace du sujet :
it: Area del soggetto:

# D_IMAGE_PROPERTIES_METADATA_FLASHENERGY
source: Flash energy:
es_es: Energía del flash:
fr: Puissance du flash :
it: Intensità del flash:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANE_X_RESOLUTION
source: Focal plane X resolution:
es_es: Resolución X del plano focal:
fr: Résolution X du capteur :
it: Risoluzione X:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANE_Y_RESOLUTION
source: Focal plane Y resolution:
es_es: Resolución Y del plano focal:
fr: Résolution Y du capteur :
it: Risoluzione Y:

# D_IMAGE_PROPERTIES_METADATA_FOCALPLANERESOLUTIONUNIT
source: Focal plane resolution unit:
es_es: Unidad de resolución del plano focal:
fr: Unité de résolution du capteur :
it: Unità di risoluzione:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTLOCATION
source: Subject location:
es_es: Lugar del objeto:
fr: Emplacement du sujet :
it: Posizione del soggetto:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREINDEX
source: Exposure index:
es_es: Índice de exposición:
fr: Index d'exposition :
it: Indice esposizione:

# D_IMAGE_PROPERTIES_METADATA_SENSINGMETHOD
source: Sensing method:
es_es: Método de detección:
fr: Type de capteur :
it: Metodo di rilevazione:

# D_IMAGE_PROPERTIES_METADATA_CUSTOMRENDERED
source: Custom rendered:
es_es: Interpretación personal:
fr: Rendu personnalisé :
it: Renderizzazione personalizzata:

# D_IMAGE_PROPERTIES_METADATA_EXPOSUREMODE
source: Exposure mode:
es_es: Modo de exposición:
fr: Mode d'exposition :
it: Modalità di esposizione:

# D_IMAGE_PROPERTIES_METADATA_WHITEBALANCE
source: White balance:
es_es: Balance de blancos:
fr: Balance des blancs :
it: Bilanciamento del bianco:

# D_IMAGE_PROPERTIES_METADATA_DIGITALZOOMRATIO
source: Digital zoom ratio:
es_es: Factor zoom digital:
fr: Facteur du zoom numérique :
it: Zoom digitale:

# D_IMAGE_PROPERTIES_METADATA_FOCALLENGTHIN35MMFILM
source: Focal length in 35 mm film:
es_es: Distancia focal en film 35 mm:
fr: Longueur focale en équivalent 35 mm :
it: Lungh. focale pellicola 35mm:

# D_IMAGE_PROPERTIES_METADATA_SCENECAPTURETYPE
source: Scene capture type:
es_es: Tipo de captura de escena:
fr: Type de scène :
it: Modo cattura scena:

# D_IMAGE_PROPERTIES_METADATA_GAINCONTROL
source: Gain control:
es_es: Control de ganancia:
fr: Contrôle du gain :
it: Controllo del guadagno:

# D_IMAGE_PROPERTIES_METADATA_CONTRAST
source: Contrast:
es_es: Contraste:
fr: Contraste :
it: Contrasto:

# D_IMAGE_PROPERTIES_METADATA_SATURATION
source: Saturation:
es_es: Saturación:
it: Saturazione:

# D_IMAGE_PROPERTIES_METADATA_SHARPNESS
source: Sharpness:
es_es: Nitidez:
fr: Netteté :
it: Nitidezza:

# D_IMAGE_PROPERTIES_METADATA_SUBJECTDISTANCERANGE
source: Subject distance range:
es_es: Rango de distancia al objeto:
fr: Distance du sujet :
it: Interv. distanza del soggetto:

# D_VIEW_SOURCE_APPLICATION
source: Choose application for viewing source
es_es: Elegir aplicación para ver el código fuente
fr: Choisir l'application pour afficher le code source
it: Scegliere quale applicazione usare per visualizzare i sorgenti

# D_SELECT_MIME_TYPE_FOR_PLUGIN
source: Select MIME types that will be shown with a plug-in
es_es: Elegir los tipos MIME asociados a conectores
fr: Sélectionnez les types MIME qui s'afficheront avec un plug-in
it: Selezionare i tipi MIME da visualizzare con un plug-in

# D_SAVE_WAND_CHOICE_SITE_ONLY
source: Save choice for this page only
es_es: Guardar sólo para esta página
fr: Enregistrer le choix pour cette page uniquement
it: Salva la scelta solo per questa pagina

# D_WIDGET_PROPERTIES
source: Widget properties
es_es: Propiedades del widget
fr: Propriétés du widget
it: Proprietà del widget

# D_SITE_DISPLAY
source: Display
es_es: Pantalla
fr: Affichage
it: Aspetto

# D_SEARCH_IF_NO_DOMAIN_FOUND
source: Search the Web if no domain is found
es_es: Buscar en la Web si no se encuentra el dominio
fr: Rechercher sur le Web lorsqu'aucun domaine n'est trouvé
it: Cerca sul Web quando non trovi un dominio

# D_ALLOW_USERJS_ON_HTTPS
source: Do you want to allow local JavaScript files to control secure pages? You should only allow this if you know what your JavaScript files contain and understand the security implications.
es_es: ¿Desea permitir a un archivo JavaScript local controlar páginas seguras? Sólo debería permitirlo si sabe el contenido de los archivos JavaScript y entiende lo que esto implica para su seguridad.
fr: Voulez-vous permettre aux fichiers JavaScript locaux de controler les pages sécurisées ? Vous devez permettre cela uniquement si vous savez ce que vos fichiers JavaScript contiennent et comprennez les implications sur la sécurité.
it: Si desidera consentire ai file Javascript locali di controllare le pagine sicure? Rispondere affermativamente solo se si conosce il contenuto dei propri file Javascript e se si comprendono interamente i rischi di questa scelta.

# D_VALIDATE_ERROR_TOO_MANY_FILES
source: Too many files specified. You listed %1 and maximum is %2.
es_es: Ha indicado demasiados archivos. Dijo %1 y el máximo es %2
fr: Trop de fichiers spécifiés. Vous en avez indiqué %1 et le maximum est %2.
it: Sono stati specificati troppi file. I file elencati sono %1 mentre il massimo è %2.

# D_VALIDATE_ERROR_TOO_FEW_FILES
source: Too few files specified. You listed %1 and minimum is %2.
es_es: Ha indicado muy pocos archivos. Escribió %1 y el mínimo es %2.
fr: Pas assez de fichiers spécifiés. Vous en avez indiqué %1 et le minimum est %2.
it: È stato specificato un numero insufficiente di file. I file elencati sono %1 mentre il minimo è %2.

# D_PLUGIN_ACTIVATE
source: Click to activate and use this control
es_es: Clic para activar y usar este control
fr: Cliquez pour activer et utiliser ce contrôle
it: Fare clic per attivare e utilizzare questo controllo

# D_NO_ACCESSKEYS
source: No access keys have been defined for this page.
es_es: No se han definido claves de acceso en esta página.
fr: Aucune touche d'accès définie pour cette page
it: Non è stata definita alcuna chiave di accesso per questa pagina.

# D_NEW_SECURITY_INFORMATION_INSECURE_CONNECTION
source: The connection to %s is insecure, and should not be used to exchange sensitive information. The communication is done in plain text, and there is no way to guarantee the identity of the server.
es_es: La conexión con %s no es segura y no se debería usar para intercambiar información confidencial. La comunicación se hace en texto claro y no hay modo de garantizar la identidad del servidor.
fr: La connexion avec %s n'est pas sécurisée, et ne devrait pas être utilisée pour échanger des informations sensibles. La communication s'effectue en clair, et il n'est pas possible de garantir l'identité du serveur.
it: La connessione a %s non è sicura ed è consigliabile non utilizzarla per lo scambio di informazioni riservate. La comunicazione è in forma non cifrata e l'identità del server non può essere accertata.

# D_NEW_SECURITY_INFORMATION_CERT_FAILURE
source: The connection to %s is not secure, and should not be used to exchange sensitive information. The following problem(s) were found:
es_es: La conexión con %s no es segura y no se debería usar para intercambiar información confidencial. Se han encontrado estos problemas:
fr: La connexion avec %s n'est pas sécurisée, et ne devrait pas être utilisée pour échanger des informations sensibles. Les problèmes suivant ont été trouvés :
it: La connessione a %s non è sicura ed è consigliabile non utilizzarla per lo scambio di informazioni riservate. Sono stati rilevati i seguenti problemi:

# D_NEW_SECURITY_INFORMATION_SAFE_HTTPS
source: The connection to %s is secure.
es_es: La conexión a %s es segura.
fr: La connexion à %s est sécurisée.
it: La connessione a %s è sicura.

# D_NEW_SECURITY_INFORMATION_HIGH_ASSURANCE_HTTPS
source: The connection to %s is secure. You can use it to send sensitive information. The communication is encrypted and it can be guaranteed that you are actually connected to %s. The certificate presented also shows that the signing company has made extra efforts to ensure that the information in the certificate is correct.
es_es: La conexión con %s es segura y se puede usar para intercambiar información confidencial. La comunicación está encriptada y puede asegurarse que está conectado a %s. El certificado también muestra que la compañía firmante ha realizado un gran esfuerzo para garantizar que la información del certificado es correcta.
fr: La communication avec %s est sécurisée. Vous pouvez l'utiliser pour envoyer des informations sensibles.La communication est cryptée et il est prouvé que vous êtes vraiment connecté à %s. Le certificat présenté montre aussi que la compagnie signataire a fait des efforts pour s'assurer que l'information dans le certificat est correcte.
it: La connessione a %s è sicura. È possibile utilizzarla per lo scambio di informazioni riservate. La comunicazione è cifrata e l'identità di %s può essere garantita. Il certificato ricevuto, inoltre, mostra che la società di ratifica ha preso delle misure aggiuntive per assicurare la correttezza delle informazioni in esso contenute.

# D_NEW_SECURITY_INFORMATION_FRAUD_DESCRIPTION
source: This is a site that is known to be used for fraud. Do not enter any information on this page, even if it looks like a page that you know and trust.
es_es: Se sabe que este sitio se usa para engañar al usuario. No escriba nada en esta página, incluso si parece que es un sitio que conoce y en el que tiene confianza.
fr: Ce site est connu comme étant frauduleux. N'entrez aucune information sur cette page, même si elle ressemble à une page connue et auquelle vous faites d'habitude confiance.
it: Questo sito è noto per essere utilizzato a scopo di frode. Non inserire mai alcuna informazione in questa pagina, anche se il suo aspetto ricorda quello di una pagina conosciuta e fidata.

# D_NEW_SECURITY_INFORMATION_FRAUD_SITE
source: Fraud Site
es_es: Sitio Fraudulento
fr: Site frauduleux
it: Sito Fraudolento

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_WEAK_METHOD
source: The encryption method is weak or outdated.
es_es: El método de encriptación es débil o está desfasado.
fr: La méthode de cryptage est faible ou dépassée.
it: Il metodo di crittografia è debole o obsoleto.

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_WEAK_KEY
source: The key used for encryption is weak.
es_es: La clave de encriptación es débil.
fr: La clé utilisée pour le cryptage est trop simple.
it: La chiave utilizzata per la cifratura è debole.

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_WEAK_PROTOCOL
source: The encryption protocol is weak.
es_es: El protocolo de encriptación es débil.
fr: Le cryptage utilisé est faible.
it: Il protocollo di crittografia è debole.

# D_NEW_SECURITY_INFORMATION_LOW_SEC_REASON_OCSP_FAILED
source: On-line certificate validation (OCSP) for an element in the page failed.
es_es: Ha fallado la validación en línea de certificados (OCSP) para un elemento de la página.
fr: La validation en ligne du certificat d'un élément de la page a échoué.
it: La convalida online del certificato (OCSP) per un elemento della pagina non è riuscita.

# D_NEW_SECURITY_INFORMATION_ANTIPHISH_ON_OFF_TICKBOX_TEXT
source: Enable Fraud Protection
es_es: Activar protección anti-fraude
fr: Activer la protection anti-fraude.
it: Attiva la Protezione Anti-Frode

# D_NEW_SECURITY_INFORMATION_SUMMARY_PAGE_HEADER_SECURE
source: Secure site
es_es: Sitio seguro
fr: Site sécurisé
it: Sito sicuro

# D_NEW_SECURITY_INFORMATION_SUMMARY_PAGE_HEADER_INSECURE
source: Site not secure
es_es: Sitio no seguro
fr: Site non sécurisé
it: Sito non sicuro

# D_NEW_SECURITY_INFORMATION_SUMMARY
source: Security
es_es: Seguridad
fr: Sécurité
it: Sicurezza

# D_NEW_SECURITY_INFORMATION_TRUST
source: Fraud Protection
es_es: Protección anti-fraude
fr: Protection anti-fraude
it: Protezione Anti-Frode

# D_NEW_SECURITY_INFORMATION_SERVER_CERT
source: Certificate
es_es: Certificado
fr: Certificat
it: Certificato

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_HEAD
source: Certificate summary
es_es: Resumen del certificado
fr: Sommaire du du certificat
it: Riepilogo del certificato

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_HOLDER
source: Holder:
es_es: Contenedor:
fr: Détenteur :
it: Proprietario:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_INFORMATION
source: Issuer:
es_es: Emisor:
fr: Emetteur :
it: Rilasciato da:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_EXPIRES
source: Expires:
es_es: Caduca:
fr: Expiration :
it: Scade il:

# D_NEW_SECURITY_INFORMATION_SUMMARY_SECTION_PROTOCOL
source: Encryption protocol
es_es: Protocolo de encriptación
fr: Protocole de cryptage :
it: Protocollo di crittografia

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_FAILED
source: Fraud Protection error
es_es: Error de protección anti-fraude
fr: Erreur de la protection anti-fraude
it: Errore nella Protezione Anti-Frode

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_FAILED_DESC
source: Download failed. Cannot connect to sitecheck.opera.com.
es_es: Ha fallado la descarga. No se ha podio conectar a sitecheck.opera.com.
fr: Le téléchargement a échoué. Impossible de se connecter à sitecheck.opera.com
it: Download delle informazioni non riuscito. Non è stato possibile connettersi a sitecheck.opera.com.

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_DISABLED
source: Fraud Protection disabled
es_es: Protección anti-fraude desactivada
fr: Protection anti-fraude désactivée
it: La Protezione Anti-Frode non è attiva

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_USE_BUTTON
source: Press the button to get trust information for this page.
es_es: Pulse el botón para recibir información de seguridad de la página.
fr: Appuyez sur le bouton pour savoir quelle confiance accorder à cette page.
it: Premere il tasto per ottenere informazioni su questa pagina.

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_IN_PROGRESS
source: Performing fraud check…
es_es: Comprobación anti-fraude…
fr: Effectue la vérification anti-fraude…
it: Rilevamento delle possibili frodi in corso…

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_CONNECTING_TO
source: Connecting to sitecheck.opera.com…
es_es: Conectando a sitecheck.opera.com…
fr: Connexion à sitecheck.opera.com…
it: Connessione a sitecheck.opera.com…

# D_NEW_SECURITY_INFORMATION_TRUST_PAGE_DOWNLOAD_BUTTON_TEXT
source: Perform fraud check
es_es: Comprobación anti-fraude
fr: Effectuer la vérification anti-fraude
it: Rileva possibili frodi

# D_FAV_NOT_ON_LIST
source: This favorite is already on your list.
es_es: Esta página web ya está en la lista de favoritos.
fr: Cette page est déjà dans votre liste de favoris.
it: Questo indirizzo è già nella tua lista dei preferiti.

# D_DELETE_FAV
source: Would you like to delete this favorite?
es_es: ¿Quieres eliminar este favorito?
fr: Voulez-vous supprimer ce favori?
it: Desideri eliminare questo preferito?

# D_KEEP_WIDGET
source: Would you like to keep this Widget?
es_es: ¿Desea mantener este widget?
fr: Voulez-vous garder ce widget ?
it: Si desidera conservare questo Widget?

# D_DEL_WIDGET
source: Would you like to delete this Widget?
es_es: ¿Desea borrar este widget?
fr: Voulez-vous supprimer ce widget ?
it: Si desidera eliminare questo Widget?

# D_ENTER_PASS_PAR_CONT
source: Please enter your password to disable Parental Control
es_es: Por favor, escriba la contraseña para desactivar el Control Paterno
fr: Veuillez entrer votre mot de passe pour désactiver le contrôle parental
it: Per favore, inserire la password per disabilitare il Controllo dei Contenuti

# D_SAVE_CHANGES
source: Any unsaved settings will be lost. Do you want to continue?
es_es: Se perderán los ajustes que no se hayan guardado. ¿Seguro que quieres continuar?
fr: Les paramètres non sauvegardés seront perdus. Voulez-vous continuer?
it: I cambiamenti delle impostazioni non salvati andranno perduti. Proseguire?

# D_DELETE_HISTORY
source: Would you like to delete all history?
es_es: ¿Quiere elimnar el historial completo?
fr: Voulez-vous effacer tout l'historique ?
it: Si desidera svuotare la cronologia?

# D_DELETE_COOKIES
source: Would you like to delete all cookies?
es_es: ¿Quieres borrar las cookies?
fr: Voulez-vous effacer les cookies?
it: Vuoi cancellare i cookie?

# D_FAV_FULL
source: You have reached the maximum number of favorites. Please delete one or more from the list.
es_es: La lista de favoritos está llena. Elimina uno o más favoritos de la lista.
fr: Vous avez atteint le nombre maximum de favoris. Veuillez en supprimer au moins un de la liste.
it: La tua lista dei preferiti è piena. Elimina uno o più indirizzi dall'elenco.

# D_MAX_WIDGETS
source: You have reached the maximum number of Widgets. Please delete one or more from the list.
es_es: Se ha alcanzado el número máximo de widgets. Elimine alguno de la lista.
fr: Vous avez atteind le nombre maximum de widgets. Veuillez en supprimer au moins un de la liste.
it: È stato raggiunto il numero massimo di Widget. Si prega di rimuoverne qualcuno dall'elenco.

# D_WIDGET_SAVED
source: Widget saved
es_es: Widget guardado
fr: Widget enregistré
it: Widget salvato

# D_FTS_ON
source: Your screen will now display in Single Column Mode. Layout will be changed. In this mode, you cannot use the zoom function.
es_es: La pantalla se va a visualizar en modo de una columna. Esto podría modificar el aspecto de la página web. Además, no podrás usar el zoom.
fr: Le mode d'affichage vertical a été choisi. L'affichage de la page est susceptible de changer radicalement. La fonction de zoom n'est pas disponible dans ce mode.
it: Hai impostato la modalità di visualizzazione su una colonna. Ciò modificherà il layout delle pagine web. In questa modalità non puoi usare lo zoom.

# D_FTS_OFF
source: Switching to Normal Mode.
es_es: La pantalla se va a visualizar en modo normal.
fr: Le mode d'affichage normal a été choisi.
it: Hai impostato la modalità di visualizzazione normale.

# D_FTS_CHANGING
source: Layout Will Be Changed.
es_es: Se cambiará el diseño.
fr: La mise en page sera modifiée.
it: Il Layout Verrà Modificato.
