Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# S_DOWNLOADING_KEYBOARDSETUP
source: Downloading keyboard setup…
es_es: Descargando configuración de teclado…
fr: Télécharge une configuration clavier…
it: Download dell'impostazione dei tasti…

# S_KEEP_THIS_KEYBOARDSETUP
source: Do you want to continue using this keyboard setup?
es_es: ¿Desea usar esta configuración de teclado?
fr: Voulez-vous continuer à utiliser cette configuration clavier ?
it: Si desidera mantenere questa impostazione?

# S_COPY_OF_SETUPFILE
source: Copy of
es_es: Copia de
fr: Copie de
it: Copia di

# S_WARN_BEFORE_INSTALLING_CERTIFICATE
source: Are you sure you want to trust this issuer?
es_es: ¿Está seguro de que confía en este emisor?
fr: Etes-vous sûr de faire confiance à cet émetteur ?
it: Si è certi di volersi fidare di questo garante?

# S_OPERA_BOOKMARKFILE_EXTENSION
source: Opera bookmark files (*.adr)|*.adr|
es_es: Fichero de Marcadores de Opera (*.adr)|*.adr|
fr: Fichier de signets Opera (*.adr)|*.adr|
it: Segnalibri e contatti di Opera (*.adr)|*.adr|

# S_HTML_BOOKMARKFILE_EXTENSION
source: HTML / Netscape bookmark files (*.htm, *.html)|*.htm;*.html|
es_es: HTML / Bookmarks de Netscape (*.htm, *.html)|*.htm;*.html|
fr: HTML / Fichiers de signets Netscape (*.htm, *.html)|*.htm;*.html|
it: Segnalibri HTML / Netscape (*.htm, *.html)|*.htm;*.html|

# S_KONQUEROR_BOOKMARKFILE_EXTENSION
source: Konqueror bookmark files (*.xml)|*.xml|
es_es: Ficheros de bookmarks de Konqueror (*.xml)|*.xml|
fr: Fichiers de signets Konqueror (*.xml)|*.xml|
it: Segnalibri di Konqueror (*.xml)|*.xml|

# S_ACTIONS
source: Actions
es_es: Acciones
it: Azioni

# S_CONTEXT_AND_SHORTCUT
source: Input context and shortcuts
es_es: Contexto y atajos de entrada
fr: Contexte d'entrée et raccourcis
it: Contesto e scorciatoie

# S_KEYBOARD_SETUP
source: Keyboard setup
es_es: Configurar teclado
fr: Configuration clavier
it: Impostazioni della tastiera

# S_MOUSE_SETUP
source: Mouse setup
es_es: Configurar ratón
fr: Configuration de la souris
it: Impostazioni del mouse

# S_TOOLBAR_SETUP
source: Toolbar setup
es_es: Configurar barras de herramientas
fr: Configuration de la barre d'outils
it: Impostazioni delle barre degli strumenti

# S_MENU_SETUP
source: Menu setup
es_es: Configurar menú
fr: Configuration des menus
it: Impostazioni dei menù

# S_SKINS
source: Skins
es_es: Decorados
fr: Habillages
it: Skin

# S_FONT_TYPE
source: Type
es_es: Tipo
it: Tipo

# S_FONT
source: Font
es_es: Fuente
fr: Police

# S_AUTOMATIC_CACHE_SIZE
source: Automatic
es_es: Automática
fr: Automatique
it: Automatico

# S_MODIFIED_SETUPFILE
source: (Modified)
es_es: (Modificado)
fr: (Modifié)
it: (Modificato)

# S_INFOPANEL_NOTITLE
source: - no title -
es_es: - sin título -
fr: - sans titre -
it: - nessun titolo -

# S_INFOPANEL_URL
source: URL of main page:
es_es: URL de la página principal:
fr: URL de la page principale :
it: URL della pagina principale:

# S_INFOPANEL_ENCODING
source: Encoding from server (used by Opera):
es_es: Codificación del servidor (usado por Opera)
fr: Encodage du serveur (utilisé par Opera) :
it: Codifica dal server (usata da Opera):

# S_INFOPANEL_MIME
source: MIME type from server:
es_es: Tipo MIME desde el servidor:
fr: Type MIME du serveur :
it: Tipo MIME dal server:

# S_INFOPANEL_SIZE
source: Size of main page:
es_es: Tamaño de la página principal
fr: Taille de la page principale
it: Dimensione della pagina principale:

# S_INFOPANEL_INLINES
source: Number of inline elements:
es_es: Número de elementos incrustados
fr: Nombre d'éléments dans la page :
it: Numero di elementi in linea:

# S_INFOPANEL_SIZEINLINES
source: Size of inline elements:
es_es: Tamaño de los elementos incrustados
fr: Taille des éléments dans la page :
it: Dimensione degli elementi in linea:

# S_INFOPANEL_CACHE
source: Local cache file:
es_es: Fichero de caché local:
fr: Fichier de cache local :
it: File locale della cache:

# S_INFOPANEL_NOCACHE
source: - no cache file -
es_es: - sin fichero de caché -
fr: - pas de fichier de cache -
it: - nessun file della cache -

# S_INFOPANEL_SECURITY
source: Security
es_es: Seguridad
fr: Sécurité
it: Sicurezza

# S_INFOPANEL_SUMMARY
source: Summary:
es_es: Resumen:
fr: Sommaire :
it: Riepilogo:

# S_INFOPANEL_NO_SECURITY
source: - not secure -
es_es: - no seguro -
fr: - pas sécurisé -
it: - non sicuro -

# S_INFOPANEL_SECURITY_MOREINFO
source: More information
es_es: Información adicional
fr: Plus d'informations
it: Ulteriori informazioni

# S_INFOPANEL_FRAMES
source: Frames
es_es: Marcos
fr: Cadres
it: Frame

# S_INFOPANEL_FRAME
source: Frame:
es_es: Marco:
fr: Cadre :

# S_INFOPANEL_IFRAMES
source: Inline frames
es_es: Marcos incrustados
fr: Cadres intégrés
it: Frame in linea

# S_F_FORWARD
source: F. Forward
es_es: Saltar
fr: A. Rapide
it: Pag. Successiva

# S_SAVE_AS_CAPTION
source: Save as
es_es: Guardar como
fr: Enregistrer sous
it: Salva come

# S_SELECT_SESSION_FILE
source: Select session file
es_es: Elegir fichero de sesión
fr: Sélectionner le fichier de session
it: Selezionare un file di sessione

# S_WINDOW_HEADER
source: Window
es_es: Ventana
fr: Fenêtre
it: Finestra

# S_NEW_NOTE_HERE
source: Write new note here
es_es: Redactar una nueva nota aquí
fr: Ecrire ici la nouvelle note
it: Inserire una nuova nota

# S_ATTACH_FILES
source: Attach files
es_es: Adjuntar ficheros
fr: Attacher les fichiers
it: Allega dei file

# S_CRYPTO_VERSION
source: Version
es_es: Versión
it: Versione

# S_CRYPTO_CIPHER
source: Cipher
es_es: Cifra
fr: Cryptage
it: Cifrario

# S_FONT_LIGHT
source: Light
es_es: Claro
fr: Léger
it: Leggero

# S_FONT_BOLD
source: Bold
es_es: Negrita
fr: Gras
it: Grassetto

# S_START_BLANK_PAGE
source: Start with blank page
es_es: Comenzar con página vacía
fr: Démarrer avec une page blanche
it: Apri una scheda vuota

# S_ABOUT_TO_OPEN_X_CONTACTS
source: You are about to open %d contacts Proceed?
es_es: Va a abrir %d contactos ¿Continuamos?
fr: Vous êtes sur le point d'ouvrir %d contacts Continuer ?
it: Si stanno per aprire %d contatti Procedere?

# S_EVERY_X_MINUTES
source: Every %d minutes
es_es: Cada %d minutos
fr: Toutes les %d minutes
it: Ogni %d minuti

# S_EVERY_X_HOURS
source: Every %d hours
es_es: Cada %d horas
fr: Toutes les %d heures
it: Ogni %d ore

# S_EVERY_HOUR
source: Every hour
es_es: Cada hora
fr: Toutes les heures
it: Ogni ora

# S_EVERY_WEEK
source: Every week
es_es: Cada semana
fr: Chaque semaine
it: Ogni settimana

# S_ABOUT_TO_OPEN_X_BOOKMARKS
source: You are about to open %d bookmarks Proceed?
es_es: Va a abrir %d Marcadores ¿Continuamos?
fr: Vous êtes sur le point d'ouvrir %d signets Continuer ?
it: Si stanno per aprire %d segnalibri Procedere?

# S_POPUP_PROGRESS_AT_BOTTOM
source: Pop-up at bottom
es_es: Emergente al pie de página
fr: Pop-up en bas
it: Pop-up in basso

# S_REMEMBER_LAST_SIZE
source: Remember last size
es_es: Recordar tamaño
fr: Retenir la dernière taille
it: Ricorda ultima dimensione

# S_ALWAYS_MAXIMIZE
source: Always maximize
es_es: Siempre ampliada
fr: Toujours agrandir
it: Massimizza sempre

# S_ALWAYS_CASCADE
source: Always cascade
es_es: Siempre en cascada
fr: Toujours en cascade
it: Visualizza sempre in cascata

# S_PASS_WEB_ADDRESS
source: Pass web address directly to application
es_es: Pasar la dirección web al programa
fr: Passer l'adresse Web directement à l'application
it: Invia l'indirizzo Web direttamente all'applicazione

# S_OPEN_PAGE_NEXT_TO_ACTIVE
source: Open new tab next to active
es_es: Abrir página nueva junto a la activa
fr: Nouvel onglet à côté de l'actif
it: Apri le nuove schede accanto a quella attiva

# S_INFOPANEL_NO_SUPPLIED_ENCODING
source: - not supplied -
es_es: - no suministrado-
fr: - non fourni -
it: - non fornita -

# S_DOWNLOADDIALOG_SAVE_ACTION
source: Remember choice and do not show dialog again
es_es: Recordar selección y no mostrar otra vez
fr: Mémoriser le choix et ne plus afficher
it: Ricorda la scelta e non mostrare più questo avviso

# S_CERT_MISMATCH_SERVERNAME
source: The server's name "%1" does not match the certificate's name "%2". Somebody may be trying to eavesdrop on you.
es_es: El nombre del servidor "%1" no coincide con el del certificado "%2". Alguien puede estar intentando espiarle.
fr: Le nom du serveur "%1" ne correspond pas au nom du certificat "%2". Quelqu'un est peut être en train de vous espionner.
it: Il nome del server "%1" non corrisponde a quello del certificato "%2". È possibile che qualcuno stia tentando di intercettare la propria comunicazione.

# S_CERT_NOT_YET_VALID
source: The certificate for "%1" is not valid before %2. Is the clock on your computer correct?
es_es: El certificado para "%1" no es válido antes de %2. Compruebe el reloj del ordenador.
fr: Le certificat pour "%1" n'est pas valide avant %2. L'horloge sur votre ordinateur est-elle correcte ?
it: Il certificato "%1" non sarà valido prima del %2. Controllare che l'orologio del proprio computer sia corretto.

# S_CERTIFICATE_EXPIRED
source: The certificate for "%1" expired %2. The webmaster should update the certificate(s).
es_es: El certificado para "%1" caducó el %2. El administrador debería renovarlos.
fr: Ce certificat pour "%1" a expiré %2. Le Webmaster devrait le mettre à jour
it: Il certificato "%1" è scaduto il %2. Il gestore del sito dovrebbe aggiornarlo.

# S_CERT_WARN_ABOUT
source: You have asked to be warned about certificates from "%1"
es_es: Ha pedido recibir advertencias sobre certificados procedentes de "%1"
fr: Vous avez demandé à être alerté sur les certificats de "%1"
it: È stato richiesto di essere avvisati alla ricezione di certificati da "%1"

# S_CERT_UNKNOWN_CA
source: The certificate for "%1" is signed by the unknown Certificate Authority "%2". It is not possible to verify that this is a valid certificate
es_es: El certificado para "%1" está firmado por la Autoridad Certificadora "%2", que es desconocida. No se puede verificar la validez del certificado
fr: Le certificat pour "%1" est signé par une autorité de certificat inconnue "%2". Impossible de vérifier que ce certificat est valide
it: Il certificato "%1" è firmato da un'Autorità di Certificazione sconosciuta: "%2". Non è possibile stabilire se il certificato è valido.

# S_CERT_UNKNOWN_ROOTCA
source: The root certificate from "%1" is not known to Opera. Opera cannot decide if this certificate can be trusted.
es_es: Opera no conoce el certificado raíz de "%1", y no puede decidir si se puede confiar en él.
fr: Le certificat racine de "%1" n'est pas connu d'Opera. Opera ne peut pas décider si le certificat est digne de confiance.
it: Il certificato root da "%1" non è noto. Non è pertanto possibile valutare la sua affidabilità.

# S_NEW_OPERA_AVAILABLE
source: New Opera available
es_es: Hay disponible una nueva versión de Opera
fr: Nouvelle version d'Opera disponible
it: Nuova versione di Opera

# S_NEW_OPERA_AVAILABLE_DETAILS
source: A new version of Opera is available. Would you like to download the updated version now?
es_es: Hay disponible una nueva versión de Opera. ¿Desea descargarla ahora?
fr: Une nouvelle version d'Opera est disponible. Voulez-vous la télécharger maintenant ?
it: È disponibile una nuova versione di Opera. Si desidera scaricarla adesso?

# S_OPEN_FILE_FILTER_MP3
source: MP3 files |*.mp3|
es_es: Ficheros MP3 |*.mp3|
fr: Fichiers MP3 |*.mp3|
it: File MP3 |*.mp3|

# S_PROTOCOL
source: Protocol
es_es: Protocolo
fr: Protocole
it: Protocollo

# S_PROGRAM
source: Program
es_es: Programa
fr: Programme
it: Programma

# S_ADD_NEW_BUTTON_WITH_ACTION
source: Adding new button with action %s Do you want to proceed?
es_es: Se añadirá un botón nuevo con la acción %s ¿Desea continuar?
fr: Ajoute un nouveau bouton avec l'action %s Etes-vous sûr ?
it: Sta per essere aggiunto un nuovo tasto con funzione %s Proseguire?

# S_ADD_NEW_BUTTON_CAPTION
source: New button
es_es: Botón nuevo
fr: Nouveau bouton
it: Nuovo tasto

# S_KIOSK_RESET_SECONDS
source: Opera will be reset in %d seconds due to inactivity
es_es: Debido a la inactividad, Opera se reiniciará en %d segundos
fr: Opera sera réinitialisé dans %d secondes pour cause d'inactivité
it: Opera si resetterà fra %d secondi causa inattività

# S_KIOSK_RESET_SECOND
source: Opera will be reset in 1 second due to inactivity
es_es: Debido a la inactividad, Opera se reiniciará en 1 segundo
fr: Opera sera réinitialisé dans 1 seconde pour cause d'inactivité
it: Opera si resetterà fra 1 secondo causa inattività

# S_CLEAR_EDIT_FIELD
source: Clear
es_es: Limpiar
fr: Effacer
it: Cancella

# S_OFFLINE_TO_ONLINE
source: Offline mode is enabled. Do you want to switch to on-line mode?
es_es: Se encuentra en modo desconectado ¿Quiere pasar a modo conectado?
fr: Le mode hors-connexion est activé. Voulez-vous passer en mode connecté ?
it: Il browser è in modalità 'Non in linea'. Passare alla modalità 'In linea'?

# S_MSG_HTTP_SSL_UNKNOWN_CA
source: The presented certificate has an unknown Certificate Authority.
es_es: El certificado no tiene una Autoridad Certificadora conocida
fr: L'autorité de certification du certificat présenté est inconnue
it: Il certificato presentato non proviene da un'Autorità di Certificazione nota.

# S_MSG_HTTP_SSL_EXPORT_RESTRICTION
source: Handshake failed due to export restrictions.
es_es: Reconocimiento fallido por restricciones de exportación
fr: Le contact a échoué à cause de restrictions d'envoi
it: Procedura di handshake non riuscita a causa di restrizioni sui dati in uscita.

# S_MSG_HTTP_SSL_PROTOCOL_VERSION_ALERT
source: Handshake failed because the server does not want to accept the enabled SSL/TLS protocol versions.
es_es: Reconocimiento fallido porque el servidor no acepta las versiones activadas del protocolo SSL/TLS.
fr: Le contact a échoué parce que le serveur n'accepte pas les versions SSL/TLS activées du protocole
it: La procedura di handshake non è riuscita perché il server ha rifiutato la versione dei protocolli SSL/TLS.

# S_MSG_HTTP_SSL_INSUFFICIENT_SECURITY
source: Handshake failed because the server requires encryption methods more secure than those enabled.
es_es: Reconocimiento fallido porque el servidor solicita métodos de encriptación más seguros que los activados.
fr: Le contact a échoué parce que le serveur demande une méthode de cryptage plus sûre que celles activées
it: La procedura di handshake non è riuscita perché il server ha richiesto dei metodi di crittografia più sicuri di quelli attualmente impostati.

# S_MSG_HTTP_SSL_AUTHENTICATION_ONLY
source: The server wants to negotiate a connection that does *not* encrypt the data, but only verifies integrity. If you continue, the data can be read by anyone, but not modified.
es_es: El servidor desea negociar una conexión que *no* encripte los datos, sino que sólo verifique su integridad. Si continúa los datos serán legibles por cualquiera, pero no los podrán modificar
fr: Le serveur veux négocier une connexion qui n'encrypte *pas* les données, mais vérifie seulement leur intégrité.Si vous continuez, les données pourront être lues par n'importe qui, mais pas modifiées.
it: Il server ha richiesto la negoziazione di una connessione priva di crittografia dei dati ma con controllo di integrità. Proseguendo, i dati potranno essere letti da chiunque ma non modificati.

# S_REDRAW_INSTANTLY
source: Redraw instantly
es_es: Ver durante la carga
fr: Actualiser maintenant
it: Visualizza immediatamente

# S_REDRAW_AFTER_ONE_SECOND
source: Redraw after 1 second
es_es: Ver después de 1 segundo
fr: Actualiser après 1 seconde
it: Visualizza dopo 1 secondo

# S_REDRAW_AFTER_X_SECONDS
source: Redraw after %d seconds
es_es: Ver después de %d segundos
fr: Actualiser Après %d secondes
it: Visualizza dopo %d secondi

# S_REDRAW_WHEN_LOADED
source: Redraw when loaded
es_es: Ver al final de la carga
fr: Actualiser à la fin du chargement
it: Visualizza al termine del caricamento

# S_REDRAW_LOADING_LABEL
source: Loading
es_es: En carga
fr: Chargement
it: Caricamento delle pagine

# S_SMOOTH_DRAWING
source: Draw images instantly
es_es: Ver imágenes durante la carga
fr: Actualiser maintenant
it: Visualizza immediatamente le immagini

# S_JAVASCRIPT_ALLOW_RESIZE
source: Allow resizing of windows
es_es: Permite redimensionar ventanas
fr: Permettre le changement de taille des fenêtres
it: Consenti il ridimensionamento delle finestre

# S_JAVASCRIPT_ALLOW_MOVE
source: Allow moving of windows
es_es: Permite mover ventanas
fr: Permettre le déplacement des fenêtres
it: Consenti lo spostamento delle finestre

# S_JAVASCRIPT_ALLOW_RAISE
source: Allow raising of windows
es_es: Permitir crear ventanas
fr: Permettre l'ouverture de fenêtres
it: Consenti alle finestre di portarsi in primo piano

# S_JAVASCRIPT_ALLOW_LOWER
source: Allow lowering of windows
es_es: Permite cerrar ventanas
fr: Permettre la fermeture de fenêtres
it: Consenti alle finestre di portarsi in secondo piano

# S_JAVASCRIPT_ALLOW_STATUS_FIELD
source: Allow changing of status field
es_es: Permite cambios en campo de estado
fr: Permettre le changement du champ de statut
it: Consenti la modifica della barra di stato

# S_JAVASCRIPT_OPTIONS
source: JavaScript options…
es_es: Opciones de JavaScript…
fr: Options JavaScript…
it: Opzioni JavaScript…

# S_WINDOW_HANDLING
source: Window handling
es_es: Manejo de ventanas
fr: Gestion des fenêtres
it: Gestione delle finestre

# S_ALWAYS_MAXIMIZE_POPUPS
source: Always maximize, including pop-ups
es_es: Ampliar siempre, incluso emergentes
fr: Toujours agrandir, y compris les pop-ups
it: Massimizza sempre (inclusi i pop-up)

# S_WINDOWMODE_PAGE_INSIDE
source: Prefer tabs inside window
es_es: Páginas dentro de una sola instancia
fr: Onglets dans une seule fenêtre Opera
it: Più schede nella stessa finestra

# S_WINDOWMODE_SEPARATE_WINDOWS
source: Prefer separate windows
es_es: Páginas en instancias separadas
fr: Préférer des fenêtres séparées
it: Usa finestre separate

# S_SKIN_FAILURE_MESSAGE
source: Unable to continue. Please select a skin made for your version of Opera.
es_es: Es imposible continuar. Seleccione un decorado para esta versión de Opera
fr: Impossible de poursuivre. Veuillez choisir un habillage conçu pour votre version d'Opera.
it: Impossibile proseguire. Selezionare una skin compatibile con la versione di Opera in uso.

# S_FINDING_LINKS
source: Finding links:
es_es: Buscando enlaces:
fr: Recherche les liens:
it: Ricerca dei link:

# S_FINDING_TEXT
source: Finding text:
es_es: Buscando texto:
fr: Recherche le texte:
it: Ricerca del testo:

# S_NO_MATCHES
source: (No matches)
es_es: (Sin coincidencias)
fr: (Pas de correspondance)
it: Nessuna corrispondenza

# S_NO_MATCHES_FOUND
source: No matches found
es_es: No se han encontrado coincidencias
fr: Aucune correspondance trouvée
it: Nessuna occorrenza trovata

# S_TILE_ALL_AUTOMATICALLY
source: Tile all automatically
es_es: Mosaico automático
fr: Tout mettre en mosaïque automatiquement
it: Affianca automaticamente

# S_PROGRESS_SEC_FORMAT
source: %d / %d (%d seconds remaining)
es_es: %d / %d (quedan %d segundos)
fr: %d / %d (%d secondes restantes)
it: %d / %d (%d secondi rimanenti)

# S_PROGRESS_MIN_FORMAT
source: %d / %d (%d minutes remaining)
es_es: %d / %d (quedan %d minutos)
fr: %d / %d (%d minutes restantes)
it: %d / %d (%d minuti rimanenti)

# S_ADD_TEMPLATE_INSTANCE_BUTTON
source: Add
es_es: Añadir
fr: Ajouter
it: Aggiungi

# S_REMOVE_TEMPLATE_INSTANCE_BUTTON
source: Remove
es_es: Eliminar
fr: Supprimer
it: Rimuovi

# S_MOVE_UP_TEMPLATE_INSTANCE_BUTTON
source: Move up
es_es: Ir arriba
fr: Haut
it: Sposta su

# S_MOVE_DOWN_TEMPLATE_INSTANCE_BUTTON
source: Move down
es_es: Ir abajo
fr: Bas
it: Sposta giù

# S_STARTING
source: Starting
es_es: Arrancando
fr: Démarrage
it: Avvio

# S_TRANSFER_COMPLETED
source: Transfer of file '%s' completed (click here for menu)
es_es: La transferencia del fichero '%s' está completa (haga clic aquí para abrir un menú)
fr: Transfert du fichier '%s' terminé (cliquer ici pour le menu)
it: Trasferimento del file '%s' completato (cliccare qui per aprire il menù di scelta)

# S_TRANSWIN_INFO_COL
source: Info
es_es: Información

# S_CHAT_STARTED_TALKING_WITH
source: Started talking with %s on
es_es: Ha iniciado conversación con %s el
fr: Commence à parler avec %s sur
it: Conversazione con %s iniziata

# S_CHAT_UNKNOWN_CONTACT
source: unknown contact
es_es: contacto desconocido
fr: Contact inconnu
it: contatto sconosciuto

# S_CHAT_ROOM_INFO_WITH_TOPIC
source: %d user in chat room, topic is: %s
es_es: %d usuarios en la sala de chat, el tema es %s
fr: %d utilisateurs dans le salon, le sujet est : %s
it: %d utente sul canale, l'argomento è: %s

# S_CHAT_JOINING_CHAT_ROOM
source: Joining chat room…
es_es: Entrando a la sala…
fr: Rejoint le salon…
it: Connessione al canale in corso…

# S_CHAT_SEND_FILE_TITLE
source: Send file
es_es: Enviar fichero
fr: Envoyer le fichier
it: Invia file

# S_CHAT_STARTED_TALKING_IN
source: Started talking in %s on
es_es: Ha iniciado conversación en %s el
fr: Commence a discuter dans %s sur
it: Conversazione in %s iniziata

# S_CHAT_DISCONNECTED_FROM
source: Disconnected from chat
es_es: Desconectado de la sala
fr: Déconnecté de la discussion
it: Disconnesso dalla chat

# S_CHAT_YOU_ARE_KICKED
source: %s has kicked you from the chat room (Reason: %s)
es_es: %s le ha expulsado de la sala (Motivo %s)
fr: %s vous a viré du salon de discussion (Raison : %s)
it: %s ti ha espulso dal canale (kick). Motivo: %s

# S_CHAT_YOU_HAVE_LEFT_ROOM
source: You have left the chat room
es_es: Ha abandonado la sala
fr: Vous avez quitté le salon
it: Il canale è stato abbandonato

# S_CHAT_CHATTER_HAS_JOINED
source: %s has joined %s
es_es: %s se ha unido a %s
fr: %s a rejoint %s
it: %s è entrato in %s

# S_CHAT_CHATTER_HAS_DISCONNECTED
source: %s has disconnected
es_es: %s ha desconectado
fr: %s s'est déconnecté
it: %s si è disconnesso

# S_CHAT_CHATTER_KICKED
source: %s was kicked from %s by %s (Reason: %s)
es_es: %s ha sido expulsado de %s por %s (Motivo %s)
fr: :%s a été viré de %s par %s (Raison : %s)
it: %s è stato espulso (kick) dal canale %s da %s. Motivo: %s

# S_CHAT_CHATTER_HAS_LEFT
source: %s has left %s
es_es: %s ha abandonado %s
fr: %s a quitté %s
it: %s ha lasciato %s

# S_CHAT_ROOM_TOPIC_IS
source: Room topic is: %s
es_es: El tema de la sala es: %s
fr: Le sujet du salon est : %s
it: L'argomento del canale è: %s

# S_CHAT_CHANGES_ROOM_TOPIC_TO
source: %s changes room topic to: %s
es_es: %s ha cambiado el tema de la sala a: %s
fr: %s change le sujet du salon en : %s
it: %s ha cambiato l'argomento del canale in: %s

# S_CHAT_ROOM_MODERATION_IS_ON
source: Room moderation is on
es_es: Ahora la sala tiene moderador
fr: La modération du salon est activée
it: Il canale è moderato

# S_CHAT_ROOM_IS_NOW_MODERATED
source: %s sets mode +m: room is now moderated
es_es: %s ha activado el modo +m: la sala ahora está moderada
fr: %s a défini le mode +m : le salon est maintenant modéré
it: %s ha impostato la modalità +m: il canale è ora moderato

# S_CHAT_ROOM_IS_NO_LONGER_MODERATED
source: %s sets mode -m: room is no longer moderated
es_es: %s ha activado el modo -m: la sala ya no está moderada
fr: %s a défini le mode -m : le salon n'est plus modéré
it: %s ha impostato la modalità -m: il canale non è più moderato

# S_CHAT_USER_LIMIT_IS_NOW
source: %s sets mode +l: user limit is now %s
es_es: %s ha activado el modo +l: el límite de usuarios es ahora de %s
fr: %s a défini le mode +1 : la limite d'utilisateurs est maintenant %s
it: %s ha impostato la modalità +I: il numero massimo di utenti è ora: %s

# S_CHAT_USER_LIMIT_IS_NOW_OFF
source: %s sets mode -l: user limit is now off
es_es: %s ha activado el modo -l: ya no hay límite de usuarios
fr: %s a défini le mode -1 : la limite d'utilisateur est annulée
it: %s ha impostato la modalità -I: non vi è più alcun limite al numero di utenti
