Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# D_SERVER_MANAGER_ACCEPT_THIRDP_COOK_SERVER_DOMAIN
source: Accept third party cookies for server/domain
es_es: Aceptar huellas de terceros para servidor/dominio
fr: Accepter les cookies des tierces parties du serveur/domaine
it: Accetta i cookie da terzi per il server/dominio

# D_SERVER_MANAGER_COOKIES
source: Cookies
es_es: Huellas
it: Cookie

# D_SERVER_PROP_TITLE
source: Server properties
es_es: Propiedades del servidor
fr: Propriétés du serveur
it: Proprietà server

# D_CLEAR_PRIVATE_DATA_MANAGE_COOKIES
source: Manage cookies…
es_es: Administrar huellas…
fr: Gérer les cookies…
it: Gestione cookie…

# D_CLEAR_PRIVATE_DATA_MANAGE_WAND_PW
source: Manage Wand passwords…
es_es: Administrar contraseñas…
fr: Mots de passe baguette…
it: Password di Wand…

# D_CLEAR_PRIVATE_DATA_CLEAR_BOOKM_VISITEDTIME
source: Clear bookmark visited time
es_es: Borrar fecha de visita en Marcadores
fr: Supprimer l'heure de visite des signets
it: Cancella la data di apertura dei segnalibri

# D_SELECT_FONT_TITLE
source: Select font
es_es: Elegir fuente
fr: Sélectionner la police
it: Selezionare un font

# D_SELECT_FONT_ITALIC
source: Italic
es_es: Cursiva
fr: Italique
it: Corsivo

# D_SELECT_FONT_UNDERLINE
source: Underline
es_es: Subrayado
fr: Souligné
it: Sottolineato

# D_SELECT_FONT_OVERLINE
source: Overline
es_es: Suprarayado
fr: Souligné dessus
it: Soprassegnato

# D_SELECT_FONT_STRIKEOUT
source: Strikeout
es_es: Tachado
fr: Barré
it: Sbarrato

# D_SELECT_FONT_SAMPLE
source: Sample
es_es: Muestra
fr: Exemple
it: Esempio

# D_SECURITY_PROTOCOLS_TITLE
source: Security protocols
es_es: Protocolos de seguridad
fr: Protocoles de sécurité
it: Protocolli di sicurezza

# D_SECURITY_PROTOCOLS_CIPHERS_TO_ENABLE
source: Select ciphers to enable
es_es: Elegir la cifra a activar
fr: Choisir le cryptage à activer
it: Selezionare un cifrario da attivare

# D_FIND_TEXT_FIND_WHAT
source: Find what
es_es: Buscar ¿qué?
fr: Rechercher
it: Trova

# D_FIND_TEXT_FIND_NEXT
source: Find next
es_es: Buscar siguiente
fr: Suivant
it: Successivo

# D_FIND_TEXT_MATCH_WHOLE_WORD
source: Match whole word only
es_es: Sólo palabras completas
fr: Rechercher le mot entier uniquement
it: Parole intere

# D_FIND_TEXT_MATCH_CASE
source: Match case
es_es: Coincidir May./min.
fr: Respecter la casse
it: Maiuscole/minuscole

# D_FIND_TEXT_SEARCH_UP
source: Search up
es_es: Buscar hacia arriba
fr: Rechercher vers le haut
it: Su

# D_FIND_TEXT_SEARCH_DOWN
source: Search down
es_es: Buscar hacia abajo
fr: Rechercher vers le bas
it: Giù

# D_PREFERENCES_START_SAVED_SESSION
source: Start with saved session
es_es: Iniciar con sesión guardada
fr: Démarrer avec la session sauvegardée
it: Carica una sessione salvata

# D_PREFERENCES_SEARCH_ENTER_G_OPERA
source: Entering 'g opera' will search for Opera using the Google search engine
es_es: Escribiendo 'g opera' buscará Opera en Google
fr: Entrer 'g opera' recherchera Opera en utilisant le moteur de recherche Google
it: Digitando 'g opera', ad esempio, si avvierà la ricerca di 'Opera' mediante Google

# D_USE_AS_SPEEDDIAL_SEARCH
source: Use as Speed Dial search engine
es_es: Usar motor de búsqueda preferido
fr: Utiliser comme moteur de recherche Appel Rapide
it: Usa come motore di ricerca predefinito

# D_PREFERENCES_SKIN
source: Skin
es_es: Decorado
fr: Habillage

# D_PREFERENCES_SKIN_SIZE
source: Size
es_es: Tamaño
fr: Taille
it: Dimensione

# D_PREFERENCES_TOOLBARS_AND_MENUS
source: Toolbars and menus
es_es: Herramientas y menús
fr: Barre d'outils et menus
it: Barre e menù

# D_PREFERENCES_TOOLBARS_AND_MENUS_RENAME
source: Rename
es_es: Otro nombre
fr: Renommer
it: Rinomina

# D_PREFERENCES_TOOLBARS_AND_MENUS_DUPLICATE
source: Duplicate
es_es: Duplicar
fr: Dupliquer
it: Duplica

# D_PREFERENCES_TOOLBARS_AND_MENUS_DELETE
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# D_PREFERENCES_TOOLBARS_AND_MENUS_PROGRESSBAR
source: Progress bar
es_es: Barra de progreso
fr: Barre de progrès
it: Avanzamento

# D_PREFERENCES_MOUSE_AND_KEYBOARD
source: Mouse and keyboard
es_es: Ratón y teclado
fr: Souris et clavier
it: Mouse e tastiera

# D_PREFERENCES_MOUSE_AND_KEYBOARD_EDIT
source: Edit…
es_es: Editar…
fr: Editer…
it: Modifica…

# D_PREFERENCES_MOUSE_AND_KEYBOARD_ENABLE_TOOLTIPS
source: Show tooltips
es_es: Activar ayuda emergente
fr: Afficher les astuces
it: Mostra i suggerimenti

# D_PREFERENCES_WINDOWS_NEWPAGES
source: New tabs
es_es: Página nueva
fr: Nouveaux onglets
it: Nuove schede

# D_PREFERENCES_MULTIMEDIA_SMOOTH_ZOOMING
source: Smooth zooming of images
es_es: Ampliación de imagen suave
fr: Zoom progressif des images
it: Smussa le immagini al ridimensionamento

# D_PREFERENCES_FILETYPES_HIDE_FILETYPES
source: Hide file types opened with Opera
es_es: Ocultar los tipos de fichero que Opera abre
fr: Cacher ceux ouverts avec Opera
it: Nascondi i tipi gestiti da Opera

# D_PREFERENCES_DEFAULT_APPLICATION
source: Default application
es_es: Predeterminados
fr: Par défaut
it: Applicazione predefinita

# D_PREFERENCES_FILETYPES_HANDL_BY_OPERA
source: File types handled by Opera
es_es: Archivos asociados a Opera
fr: Types de fichiers gérés par Opera
it: Tipi di file gestiti da Opera

# D_PREFERENCES_PROTOCOLS_HANDL_BY_OPERA
source: Protocols handled by Opera
es_es: Protocolos que administra Opera
fr: Protocoles gérés par Opera
it: Protocolli gestiti da Opera

# D_PREFERENCES_PROTOCOLS_HTML
source: HTML documents
es_es: Documentos HTML
fr: Documents d'aide
it: Documenti HTML

# D_PREFERENCES_PROTOCOLS_XML
source: XML documents
es_es: Documentos XML
fr: Documents XML
it: Documenti XML

# D_PREFERENCES_PROTOCOLS_URL_SHORTCUTS
source: URL shortcuts
es_es: Atajos URL
fr: Raccourcis URL
it: Collegamenti a URL

# D_PREFERENCES_PROTOCOLS_GIF
source: GIF images
es_es: Imágenes GIF
fr: Images GIF
it: Immagini GIF

# D_PREFERENCES_PROTOCOLS_JPEG
source: JPEG images
es_es: Imágenes JPEG
fr: Images JPEG
it: Immagini JPEG

# D_PREFERENCES_PROTOCOLS_PNG
source: PNG images
es_es: Imágenes PNG
fr: Images PNG
it: Immagini PNG

# D_PREFERENCES_PROTOCOLS_BMP
source: BMP images
es_es: Imágenes BMP
fr: Images BMP
it: Immagini BMP

# D_PREFERENCES_PROTOCOLS_XMB
source: XBM images
es_es: Imágenes XBM
fr: Images XBM
it: Immagini XBM

# D_PREFERENCES_SKIN_FILE_EDIT_VIEW_ETC
source: File Edit View Bookmarks Tools Help
es_es: Fichero Editar Ver Marcadores Herramientas Ayuda
fr: Fichier Editer Affichage Signets Outils Aide
it: File Modifica Visualizza Segnalibri Strumenti ?

# D_PREFERENCES_EMAIL_USEOPERA
source: Use Opera
es_es: Usar Opera
fr: Utiliser Opera
it: Usa Opera

# D_PREFERENCES_HIST_CACHE_TYPED_IN
source: Typed in addresses
es_es: Direcciones entradas
fr: Adresses entrées
it: Indirizzi digitati

# D_PREFERENCES_HIST_CACHE_VISITED_ADR
source: Visited addresses
es_es: Direcciones visitadas
fr: Adresses visitées
it: Indirizzi visitati

# D_PREFERENCES_HIST_CACHE_MEMORY_CACHE
source: Memory cache
es_es: Caché de memoria
fr: Cache mémoire
it: Cache in memoria

# D_PREFERENCES_HIST_CACHE_CHECK_DOC
source: Check documents
es_es: Comprobar documentos
fr: Vérifier les documents
it: Controlla documenti

# D_PREFERENCES_HIST_CACHE_CHECK_IMAGES
source: Check images
es_es: Comprobar imágenes
fr: Vérifier les images
it: Controlla immagini

# D_PREFERENCES_HIST_CACHE_CHECK_OTHER
source: Check other
es_es: Comprobar otros
fr: Vérifier autre
it: Controlla altro

# D_PREFERENCES_PRIVACY_NORMAL_COOKIES
source: Normal cookies
es_es: Huella normal
fr: Cookie normaux
it: Cookie ordinari

# D_PREFERENCES_PRIVACY_THIRD_PARTY
source: Third party cookies
es_es: Huellas de terceros
fr: Cookies de tierces parties
it: Cookie di terze parti

# D_SECURITY_WAND
source: Wand
es_es: Varita
fr: Baguette

# D_SECURITY_WAND_ENABLE_WAND
source: Enable Wand
es_es: Activar Varita
fr: Activer la baguette
it: Attiva Wand

# D_SECURITY_MASTERPW
source: Master password
es_es: Contraseña maestra
fr: Mot de passe principal
it: Password principale

# D_SECURITY_SECURITYPROTOCOL
source: Security protocols…
es_es: Protocolos de seguridad…
fr: Protocoles de sécurité…
it: Protocolli di sicurezza…

# D_SECURITY_MANAGE_CERTIFICATES
source: Manage certificates…
es_es: Administrar certificados…
fr: Gérer les certificats…
it: Gestione certificati…

# D_FONT_WEIGHT
source: Weight
es_es: Peso
fr: Poids
it: Stile

# D_PREFERENCES_OPEN_IN_TERMINAL
source: Open in terminal
es_es: Abrir en terminal
fr: Ouvrir dans un terminal
it: Apri in un terminale

# D_PREFERENCES_NEWS_PROGRAM
source: News program
es_es: Programa de noticias
fr: Programme de forums
it: Client delle news

# D_PREFERENCES_PAGE_IMAGES
source: Images
es_es: Imágenes
it: Immagini

# D_PREFERENCES_PAGE_ICONS
source: Page icons
es_es: Iconos de página
fr: Icônes de la page
it: Icone di pagina

# D_PREFERENCES_JAVA_PATH
source: Java path
es_es: Ruta de Java
fr: Chemin Java
it: Percorso di Java

# D_PREFERENCES_VALIDATE_JAVA_PATH
source: Validate Java path
es_es: Verificar ruta Java
fr: Valider le chemin Java
it: Convalida percorso Java

# D_PREFERENCES_SHOW_ALL_PAGE_ICONS
source: Embedded icons and favicons
es_es: Ver iconos y favicons incrustados
fr: Icônes inclues et favicônes
it: Mostra le icone incluse e le favicon

# D_PREFERENCES_SHOW_EMBEDDED_PAGE_ICONS
source: Embedded icons only
es_es: Ver sólo los iconos incrustados
fr: Icônes inclues seulement
it: Mostra solo le icone incluse

# D_PREFERENCES_SHOW_NO_PAGE_ICONS
source: Show no icons
es_es: No mostrar iconos
fr: Ne pas afficher d'icône
it: Non mostrare alcuna icona

# D_SELECT_NEW_BOOKMARK_FILE
source: Select new Opera bookmark file
es_es: Elegir un nuevo fichero de Marcadores de Opera
fr: Créer un nouveau fichier de signets Opera
it: Selezionare un nuovo file dei segnalibri di Opera

# D_SELECT_NEW_CONTACT_FILE
source: Select new Opera contact file
es_es: Elegir un nuevo fichero de contactos de Opera
fr: Sélectionner le nouveau fichier de contacts Opera
it: Selezionare un nuovo file dei contatti di Opera

# D_SELECT_BOOKMARK_FILE
source: Select Opera bookmark file
es_es: Elegir fichero de marcadores de Opera
fr: Sélectionner le fichier de signets Opera
it: Selezionare un file dei segnalibri di Opera

# D_SELECT_CONTACT_FILE
source: Select Opera contact file
es_es: Elegir fichero de contactos de Opera
fr: Sélectionner le fichier de contacts Opera
it: Selezionare un file dei contatti di Opera

# D_EXPORT_BOOKMARK_FILE
source: Export Opera bookmarks…
es_es: Exportar Marcadores de Opera…
fr: Exporter des signets Opera…
it: Esporta i segnalibri di Opera…

# D_EXPORT_CONTACT_FILE
source: Export Opera contacts…
es_es: Exportar contactos de Opera…
fr: Exporter des contacts Opera…
it: Esporta i contatti di Opera…

# D_SAVE_BOOKMARK_FILE_AS
source: Save Opera bookmarks as
es_es: Guardar los marcadores de Opera como
fr: Enregistrer des signets Opera sous
it: Salva i segnalibri di Opera in

# D_SAVE_CONTACT_FILE_AS
source: Save Opera contacts as
es_es: Guardar los contactos de Opera como
fr: Enregistrer les contacts Opera sous
it: Salva i contatti di Opera in

# D_SAVE_BOOKMARK_FILE_AS_HTML
source: Export Opera bookmarks as HTML
es_es: Exportar los marcadores de Opera como HTML
fr: Exporter les signets Opera en HTML
it: Esporta i segnalibri di Opera in HTML

# D_SAVE_CONTACT_FILE_AS_HTML
source: Save Opera contacts as HTML
es_es: Guardar los contactos de Opera como HTML
fr: Enregistrer les contacts Opera en HTML
it: Salva i contatti di Opera in HTML

# D_SAVE_SELECTED_BOOKMARKS_AS
source: Save selected Opera bookmarks as
es_es: Guardar los marcadores de Opera seleccionados como
fr: Enregistrer les contacts Opera sélectionnés sous
it: Salva i segnalibri selezionati

# D_SAVE_SELECTED_CONTACTS_AS
source: Save selected Opera contacts as
es_es: Guardar los contactos de Opera seleccionados como
fr: Enregistrer les contacts Opera sélectionnés sous
it: Salva i contatti selezionati

# D_SAVE_SELECTED_BOOKMARKS_AS_HTML
source: Save selected Opera bookmarks as HTML
es_es: Guardar los marcadores de Opera seleccionados como HTML
fr: Enregistrer les signets Opera sélectionnés en HTML
it: Salva i segnalibri selezionati in HTML

# D_SAVE_SELECTED_CONTACTS_AS_HTML
source: Save selected Opera contacts as HTML
es_es: Guardar los contactos de Opera seleccionados como HTML
fr: Enregistrer les contacts Opera sélectionnés en HTML
it: Salva i contatti selezionati in HTML

# D_IMPORT_OPERA_BOOKMARK_FILE
source: Select Opera bookmarks to import
es_es: Elegir los marcadores de Opera a importar
fr: Sélectionner les signets Opera à importer
it: Selezionare il file dei segnalibri di Opera da importare

# D_IMPORT_OPERA_CONTACT_FILE
source: Select Opera contacts to import
es_es: Elegir los contactos de Opera a importar
fr: Sélectionner les contacts Opera à importer
it: Selezionare il file dei contatti di Opera da importare

# D_IMPORT_NETSCAPE_BOOKMARK_FILE
source: Select Netscape bookmarks to import
es_es: Elegir los bookmarks de Netscape a importar
fr: Sélectionner les signets Netscape à importer
it: Selezionare il file dei segnalibri di Netscape/Firefox da importare

# D_IMPORT_EXPLORER_BOOMARK_FOLDER
source: Select Internet Explorer favorites folder to import
es_es: Elegir la carpeta de favoritos de IE a importar
fr: Sélectionner le dossier de favoris Internet Explorer à importer
it: Selezionare la cartella Preferiti di IE da importare

# D_IMPORT_KONQUEROR_BOOKMARK_FILE
source: Select Konqueror bookmarks to import
es_es: Elegir los bookmarks de Konqueror a importar
fr: Sélectionner les signets Konqueror à importer
it: Selezionare il file dei segnalibri di Konqueror da importare

# D_IMPORT_KDE1_BOOMARK_FOLDER
source: Select KDE1 bookmark folder to import
es_es: Elegir la carpeta de bookmarks de KDE1 a importar
fr: Sélectionner le dossier de signets KDE1 à importer
it: Selezionare i segnalibri di KDE1 da importare

# D_SELECT_SOUND_FILE
source: Select sound file
es_es: Elegir fichero de sonido
fr: Sélectionner le fichier de son
it: Selezionare un file audio

# D_SELECT_LANGUAGE_FILE
source: Select language file
es_es: Elegir fichero de idioma
fr: Sélectionner le fichier de langue
it: Selezionare un file della lingua

# D_SELECT_STYLE_SHEET_FILE
source: Select style sheet file
es_es: Elegir fichero de hoja de estilo
fr: Sélectionner le fichier de style
it: Selezionare un foglio di stile

# D_LANGUAGE_TYPES
source: Language files |*.lng|
es_es: Fichero de idioma |*.lng|
fr: Fichiers de langue |*.lng|
it: File della lingua |*.lng|

# D_EDIT_KEYBOARD_SETUP
source: Edit keyboard setup
es_es: Editar configuración de teclado
fr: Editer la configuration clavier
it: Modifica delle impostazioni della tastiera

# D_EDIT_MOUSE_SETUP
source: Edit mouse setup
es_es: Editar configuración de ratón
fr: Editer la configuration souris
it: Modifica delle impostazioni del mouse

# D_EXTERNAL_CLIENT_MISSING
source: You have not specified an external helper application. Do you want to modify the configuration now?
es_es: No ha indicado una aplicación de ayuda externa. ¿Desea modificar la configuración ahora?
fr: Vous n'avez pas indiqué d'application d'aide externe. Désirez vous mofifier la configuration maintenant ?
it: Non è stata specificata alcuna applicazione di supporto esterna. Si desidera impostarne una ora?

# D_EMAIL_CLIENT
source: E-mail client
es_es: Cliente de correo
fr: Client e-mail
it: Client e-mail

# D_MORE_BUTTON
source: More…
es_es: Más…
fr: Parcourir…
it: Altro…

# D_FIRST_TIME_TITLE
source: First-time setup
es_es: Primera configuración
fr: Première configuration
it: Configurazione iniziale

# D_IMPORT_CERTIFICATE
source: Import certificate
es_es: Importar certificado
fr: Importer le certificat
it: Importa certificato

# D_EXPORT_CERTIFICATE
source: Export certificate
es_es: Exportar certificado
fr: Exporter le certificat
it: Esporta certificato

# D_CLEAR_JS_CONSOLE
source: Clear
es_es: Limpiar
fr: Effacer
it: Cancella

# D_MINIMIZE_DIALOG
source: Minimize
es_es: Minimizar
fr: Réduire
it: Minimizza

# D_INPUT_MANAGER_CAPTION
source: Input manager
es_es: Administrador de entradas
fr: Gestionnaire d'entrée
it: Gestione input

# D_HTTP11_FOR_PROXY
source: Enable HTTP 1.1 for proxy
es_es: Activar HTTP 1.1 para el proxy
fr: Activer le HTTP 1.1 pour le proxy
it: Attiva HTTP 1.1 per il proxy

# D_PRESENTATION_MODES
source: Presentation modes
es_es: Modos de presentación
fr: Modes de présentation
it: Modalità di presentazione

# D_SMOOTH_SCROLLING
source: Smooth scrolling
es_es: Deslizamiento suave
fr: Déroulement fluide
it: Scorrimento uniforme

# D_DEFAULT_PRESENTATION_MODE
source: Default mode
es_es: Modo predeterminado
fr: Mode par défaut
it: Modalità predefinita

# D_CONFIGURE_PRESENTATION_MODES
source: Configure modes…
es_es: Configurar modos
fr: Configurer les modes…
it: Configurazione modalità…

# D_ENABLE_FORMS_STYLING
source: Enable styling of forms
es_es: Aplicar estilos a formularios
fr: Activer les styles de formulaires
it: Applica la skin ai moduli

# D_ENABLE_SCROLLBAR_STYLING
source: Enable styling of scrollbars
es_es: Aplicar estilos a barras de desplazamiento
fr: Activer les styles de barres de défilement
it: Applica la skin alle barre di scorrimento

# D_SAVING_FAILED_TITLE
source: Saving failed
es_es: Fallo al guardar
fr: L'enregistrement a échoué
it: Salvataggio non riuscito

# D_HOTLIST_SAVE_FAILED
source: Could not save hotlist file.
es_es: Imposible guardar fichero de agenda
fr: Impossible d'enregistrer le fichier des signets
it: Salvataggio del file dei pannelli non riuscito

# D_TRY_AGAIN_QUESTION
source: Try again?
es_es: ¿Reintentamos?
fr: Esayer à nouveau ?
it: Riprovare?

# D_REALLY_CLOSE_ALL_PAGES
source: Close all tabs?
es_es: ¿Cerramos todas las páginas?
fr: Fermer tous les onglets ?
it: Chiudere tutte le schede?

# D_REALLY_CLOSE_ALL_BUT_ACTIVE_PAGE
source: Close all but active tab?
es_es: ¿Cerrar todas menos la activa?
fr: Tout fermer sauf l'onglet actif ?
it: Chiudere tutte le schede eccetto quella attiva?

# D_KIOSK_RESET_TITLE
source: Opera reset
es_es: Reiniciar Opera
fr: Redémarrage d'Opera
it: Riavvio di Opera

# D_MANAGE_BOOKMARK_DIALOG_TITLE
source: Manage bookmarks
es_es: Administrar marcadores
fr: Gérer les signets
it: Gestione segnalibri

# D_OFFLINE_MODE_TITLE
source: Offline
es_es: Desconectado
fr: Déconnecté
it: Non in linea

# D_CONTINUE
source: Continue
es_es: Continuar
fr: Continuer
it: Continua

# D_PAUSE
source: Pause
es_es: Pausa
it: Pausa

# D_JAVASCRIPT_OPTION_DIALOG_TITLE
source: JavaScript options
es_es: Opciones JavaScript
fr: Options JavaScript
it: Opzioni di JavaScript

# D_WAND_NEVER_ON_SERVER
source: Never on entire server
es_es: Nunca en el servidor completo
fr: Jamais sur tout le serveur
it: Mai sull'intero server

# D_ERR_LOADING_ABORTED_OOM
source: Loading aborted because the memory limit is reached
es_es: Se ha alcanzado el límite de memoria y se detendrá la carga
fr: Le chargement est arrêté parce que la capacité mémoire est dépassée
it: Caricamento interrotto, è stato raggiunto il limite di memoria

# D_SKIN_FAILURE_TITLE
source: Incompatible skin version
es_es: Versión del decorado incompatible
fr: Version de l'habillage incompatible
it: Versione della skin non compatibile

# D_SETUP_FAILURE_TITLE
source: Incompatible setup version
es_es: Versión de configuración incompatible
fr: Version du fichier de configuration incompatible
it: Versione dell'impostazione non compatibile

# D_SETUP_FAILURE_MESSAGE
source: The selected setup cannot be applied. Please choose a setup made for the Opera version you are using.
es_es: La configuración elegida no se puede aplicar. Elija una configuración creada para la versión de Opera que está usando.
fr: La configuration sélectionnée ne peut pas être appliquée. Veuillez choisir une configuration faite pour la version d'Opera que vous utilisez
it: L'impostazione selezionata non può essere applicata. Si prega di utilizzare solo impostazioni compatibili con la versione di Opera in uso.

# D_MIDDLE_CLICK_OPTIONS
source: Middle click options…
es_es: Opciones del clic con el central…
fr: Options du bouton du milieu…
it: Opzioni del tasto centrale…

# D_SAVE_PAGE_AND_IMAGES
source: Save with images as
es_es: Guardar con imágenes como…
fr: Enregistrer avec les images sous…
it: Salva con immagini come

# D_AD_PREFS_INTRO
source: The free version of Opera will display advertisements. You can change what kind of ads you prefer in Opera preferences.
es_es: La versión gratuita de Opera lleva publicidad. Se puede elegir el tipo de anuncios en las opciones de Opera.
fr: La version gratuite d'Opera affichera de la publicité. Vous pouvez définir le type des publicités dans les préférences
it: La versione non registrata di Opera visualizza degli annunci pubblicitari. È possibile personalizzare il tipo di annunci ricevuti in Preferenze.

# D_AD_PREFS_RELEVANT_ADS
source: Show relevant text ads and related searches offered through Google
es_es: Ver anuncios de texto y búsquedas relacionadas por medio de Google
fr: Afficher des publicités pertinantes et les recherches liées avec Google
it: Mostra annunci testuali e ricerche correlate offerte da Google

# D_AD_PREFS_RELEVANT_ADS_INFO
source: Your browser request information, including page addresses typically sent to websites you visit, will be sent to Google to choose relevant ads to display. Google and Opera are committed to protecting the privacy of our users.
es_es: La información que el navegador solicita de los sitios web que se visitan, incluyendo la dirección de la página, se envía a Google para elegir los anuncios relacionados. Google y Opera se comprometen a proteger la intimidad de los usuarios.
fr: Votre navigateur va envoyer à Google des informations telles les adresses que vous visitez afin de choisir des publicités pertinentes. Google et Opera se sont engagés à respecter ces données privées
it: Informazioni riguardanti i siti Web che si stanno consultando verranno inoltrate a Google il quale ritornerà una selezione di annunci pubblicitari di contenuto attinente. I dati comunicati verranno in ogni caso impiegati nel pieno rispetto della privacy.

# D_AD_PREFS_READ_MORE
source: Read more
es_es: Leer más
fr: Lire plus
it: Approfondimento

# D_AD_PREFS_GENERIC_ADS
source: Show generic selection of graphical ads
es_es: Ver una selección general de anuncios gráficos
fr: Afficher une sélection générique de pub
it: Mostra una selezione generica di annunci grafici

# D_ALLOW_RIGHT_CLICK_JS
source: Allow script to receive right clicks
es_es: Scripts pueden recibir clics del botón derecho
fr: Permettre au script de recevoir le clic du bouton droit
it: Abilita il clic destro sugli script

# D_SPELLCHECK_DONE
source: Spelling check completed
es_es: Revisión ortográfica terminada
fr: Vérification orthographique terminée
it: Controllo ortografico completato

# D_SPELLCHECK
source: Spelling check
es_es: Revisión ortográfica
fr: Vérification orthographique
it: Controllo ortografico

# D_SUBSCRIBE_RSS
source: Subscribe to RSS newsfeeds
es_es: Suscripción a fuentes RSS
fr: S'abonner aux flux RSS
it: Sottoscrizione feed

# D_SUBSCRIBE_CHAT
source: Chat rooms
es_es: Salas de chat
fr: Salons de discussion
it: Canali

# D_JANUARY
source: January
es_es: Enero
fr: Janvier
it: Gennaio

# D_FEBRUARY
source: February
es_es: Febrero
fr: Février
it: Febbraio

# D_MARS
source: March
es_es: Marzo
fr: Mars
it: Marzo

# D_APRIL
source: April
es_es: Abril
fr: Avril
it: Aprile

# D_MAY
source: May
es_es: Mayo
fr: Mai
it: Maggio

# D_JUNE
source: June
es_es: Junio
fr: Juin
it: Giugno

# D_JULY
source: July
es_es: Julio
fr: juillet
it: Luglio

# D_AUGUST
source: August
es_es: Agosto
fr: Aout
it: Agosto

# D_SEPTEMBER
source: September
es_es: Septiembre
fr: Septembre
it: Settembre

# D_OCTOBER
source: October
es_es: Octubre
fr: Octobre
it: Ottobre

# D_NOVEMBER
source: November
es_es: Noviembre
fr: Novembre
it: Novembre

# D_DECEMBER
source: December
es_es: Diciembre
fr: Décembre
it: Dicembre
