Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# D_CUSTOMIZE_DIALOG_BOOKMARK_AS_PANEL
source: Opera can show a bookmark as a web panel
es_es: Opera puede mostrar marcadores como paneles Web
fr: Opera peut afficher un signet en tant que panneau Web
it: Un segnalibro può essere visualizzato come pannello Web

# D_CUSTOMIZE_DIALOG_ADD_WEB_PANEL
source: Add Web panel…
es_es: Añadir panel Web…
fr: Ajouter un panneau Web…
it: Aggiungi un pannello Web…

# D_CUSTOMIZE_DIALOG_GET_WEB_PANEL
source: Get Web panels…
es_es: Obtener paneles Web…
fr: Obtenir des panneaux Web…
it: Altri pannelli Web…

# D_CUSTOMIZE_DIALOG_TOOLBARS_TAB
source: Toolbars
es_es: Barras de herramientas
fr: Barres d'outils
it: Barre degli strumenti

# D_CUSTOMIZE_DIALOG_SELECT_TOOLBARS
source: Select which standard toolbars you want to show
es_es: Elija las barras estándar que quiere que se vean
fr: Sélectionnez les barres à afficher
it: Selezionare quali barre degli strumenti si desidera visualizzare

# D_CUSTOMIZE_DIALOG_START_BAR
source: Start bar
es_es: Barra de inicio
fr: Barre de démarrage
it: Barra di avvio

# D_CUSTOMIZE_TOOLBAR_VIEW_BAR
source: View bar
es_es: Barra de vistas
fr: Barre d'affichage
it: Barra di visualizzazione

# D_CUSTOMIZE_DIALOG_BUTTONS_TAB
source: Buttons
es_es: Botones
fr: Bouton
it: Tasti

# D_CLEAR_PRIVATE_DATA_ADVANCED
source: Advanced
es_es: Avanzado
fr: Avancé
it: Avanzate

# D_CLEAR_PRIVATE_DATA_CLOSE_ALL
source: Close all tabs
es_es: ¿Cerramos todas las páginas?
fr: Fermer tous les onglets
it: Chiudi tutte le schede

# D_PRINT_DIALOG_FIT_TO_WIDTH
source: Fit to paper width
es_es: Ajustar a la anchura del papel
fr: Ajuster à la largeur du papier
it: Adatta alla larghezza del foglio

# D_PRINT_OPTIONS_DIALOG_PAPER_ORIENTATION
source: Paper and orientation
es_es: Papel y orientación
fr: Papier et orientation
it: Foglio e orientamento

# D_SCRIPT_OPTIONS_DIALOG_ALLOW_HIDE_ADDRESS_BAR
source: Allow script to hide address bar
es_es: Permite a scripts ocultar barra de dirección
fr: Permettre au script de cacher la barre d'adresse
it: Consenti agli script di nascondere la barra degli indirizzi

# D_PREFERENCES_STARTPAGE_USE_CURRENT
source: Use current
es_es: Usar actual
fr: Utiliser l'actuelle
it: Pagina corrente

# D_PREFERENCES_INLINE_FIND
source: Use inline find in page
es_es: Buscar en página
fr: Utiliser la recherche en ligne dans la page
it: Usa i campi di ricerca anche per il testo

# D_PREFERENCES_COLOR_SCHEME
source: Color scheme
es_es: Juego de colores
fr: Thème de couleurs
it: Schema dei colori

# D_PREFERENCES_ADV_VOICE_OPTIONS_TITLE
source: Advanced Voice Options
es_es: Preferencias de voz avanzadas
fr: Options vocales avancées
it: Opzioni avanzate della voce

# D_PREFERENCES_ENABLE_HQ_TEXT_TO_SPEECH
source: Enable high quality text-to-speech
es_es: Activar voz-a-texto de alta calidad
fr: Activer la synthèse vocale haute qualité
it: Sintesi vocale ad alta qualità

# D_PREFERENCES_PITCH_LABEL
source: Pitch
es_es: Tono
fr: Tonalité
it: Timbro

# D_PREFERENCES_SPEED_LABEL
source: Speed
es_es: Ritmo
fr: Vitesse
it: Ritmo

# D_PREFERENCES_VOLUME_LABEL
source: Volume
es_es: Volumen

# D_PREFERENCES_CONFIDENCE_LABEL
source: Confidence level
es_es: Nivel de confianza
fr: Niveau de confiance
it: Accuratezza riconoscimento

# D_REPORT_PROBLEM_TITLE
source: Report a site problem
es_es: Informar de problemas en un sitio
fr: Rapporter un problème sur un site
it: Modulo di segnalazione

# D_REPORT_PROBLEM_PAGE_ADDR
source: Page address
es_es: Dirección de página
fr: Adresse de la page
it: Indirizzo della pagina

# D_REPORT_PROBLEM_COMMENT
source: Comment
es_es: Comentario
fr: Commentaire
it: Commento

# D_REPORT_PROBLEM_CONFIGURATION
source: Configuration details
es_es: Detalles de configuración
fr: Détails de la configuration
it: Configurazione attuale

# D_FAILED_TO_COPY_INI
source: Opera failed to copy your existing settings file (opera6.ini) to the profile directory
es_es: Opera no pudo copiar el fichero de configuración actual (opera6.ini) al directorio de perfiles
fr: Opera n'a pas pu copier vos réglages (opera6.ini) dans le répertoire profile
it: Opera non è riuscito a copiare il file delle impostazioni esistente (opera6.ini) nella cartella del profilo

# D_FAILED_TO_MIGRATE_INI
source: Opera failed to migrate the following session file: Source: %s Destination:%s Will skip remaining sessions.
es_es: Opera no pudo migrar el siguiente fichero de sesión: Fuente: %s Destino:%s Se saltarán las sesiones que quedan.
fr: Opera a échoué à déplacer le fichier de session suivant : Source : %s Destination :%s Saute les sessions restantes.
it: Opera non è riuscito a spostare il seguente file di sessione: Origine: %s Destinazione:%s Le sessioni rimanenti verranno saltate.

# D_CLEAR_PRIVATE_DATA_WARNING
source: Proceeding will perform the actions specified below. If default actions are left unchanged, all open tabs will be closed, and ongoing file transfers interrupted.
es_es: Si continua se ejecutarán las acciones que se indican más abajo. Si no se modifican las acciones predeterminadas se cerrarán todas las páginas y se interrumpirán las descargas activas.
fr: Continuer revient à effectuer les actions ci dessous. Si les actions par défaut sont inchangées, tous les onglets ouverts seront fermés, et les transferts en cours stoppés.
it: Proseguendo verranno avviate le operazioni selezionate in basso. Se non si modificano le impostazioni predefinite, tutte le schede aperte verranno chiuse e i download in corso arrestati.

# D_ADD_BOOKMARK_TITLE
source: Add bookmark
es_es: Añadir Marcador
fr: Ajouter un signet
it: Crea segnalibro

# D_ADD_BOOKMARK_CREATE_IN_FIELD
source: Create in
es_es: Crear en
fr: Créer dans
it: Crea in

# D_ADD_BOOKMARK_NEW_FOLDER_BUTTON
source: New folder…
es_es: Carpeta nueva…
fr: Nouveau dossier…
it: Nuova cartella…

# D_ADD_BOOKMARK_SHOW_IN_PANEL_CHECKBOX
source: Show in panel
es_es: Ver en panel
fr: Afficher dans le panneau
it: Mostra in un pannello

# D_FOLDER_PROPERTIES_DIALOG_TITLE
source: Folder properties
es_es: Propiedades de carpeta
fr: Propriétés du dossier
it: Proprietà della cartella

# D_DELETE_PRIVATE_DATA_ADVANCED_EXPAND
source: Advanced >>
es_es: Avanzado >>
fr: Avancé>>
it: Avanzate >>

# D_DELETE_PRIVATE_DATA_COLLAPSE
source: Advanced <<
es_es: Avanzado <<
fr: Avancé<<
it: Avanzate <<

# D_BOOKMARKS_PROPERTIES_NAME_OF_NEW_FOLDER
source: Type in the name of the new folder that will be created in '%s'.
es_es: Escriba el nombre de la nueva carpeta a crear en '%s'
fr: Entrez le nom du nouveau dossier à créer dans '%s'.
it: Digitare il nome della nuova cartella da creare in '%s'.

# D_PLUGIN_DOWNLOAD_RESOURCE_TITLE
source: The %s plug-in is not installed
es_es: El conector %s no está instalado
fr: Le plug-in %s n'est pas installé
it: Il plug-in %s non è installato

# D_PLUGIN_DOWNLOAD_RESOURCE_MESSAGE
source: You need a %1 plug-in to view this %2 content. Do you want to download the plug-in now?
es_es: Se necesita el conector %1 para ver el contenido %2. ¿Quiere descargar el conector ahora?
fr: Vous avez besoin du plug-in %1 pour afficher ce contenu %2. Voulez-vous télécharger ce plug-in maintenant ?
it: È necessario un plug-in %1 per visualizzare questo contenuto %2 Si desidera scaricarlo adesso?

# D_PLUGIN_DOWNLOAD_RESOURCE_HELP
source: You need a %1 plug-in to view this %2 content. Do you want more plug-in installation information?
es_es: Se necesita el conector %1 para ver el contenido %2. ¿Desea saber más sobre instalación de conectores?
fr: Vous avez besoin d'un plug-in %1 pour afficher ce contenu %2. Désirez vous plus d'informations sur l'installatoin de ce plug-in ?
it: È necessario un plug-in %1 per visualizzare questo contenuto %2 Si desiderano ulteriori informazioni sull'installazione del plug-in?

# D_PLUGIN_DOWNLOAD_RESOURCE_STATUS
source: The %s plug-in is not installed. Click on the plug-in content area for more information.
es_es: El conector %s no está instalado. Haga clic en el área de contenido del conector para obtener más información.
fr: Le plug-in %s n'est pas installé. Cliquez sur la zone du contenu du plug-in pour obtenir plus d'informations.
it: Il plug-in %s non è installato. Cliccare sull'area in cui dovrebbe essere visualizzato per maggiori informazioni.

# D_TLS11_TOGGLE
source: Enable TLS 1.1
es_es: Activar TLS 1.1
fr: Activer TLS 1.1
it: Attiva TLS 1.1

# D_SAVEDIRECTORY_NOT_FOUND
source: The directory %s does not exist, do you want to create it?
es_es: El directorio %s no existe. ¿Desea crearlo?
fr: Le répertoire %s n'existe pas, voulez-vous le créer ?
it: La directory %s non esiste, crearla?

# D_SAVEDIRECTORY_NOT_FOUND_TITLE
source: Directory not found
es_es: No se ha encontrado el directorio
fr: Dossier FTP introuvable
it: Directory non trovata

# D_CREATEDIRECTOTY_FAILED
source: Failed to create directory.
es_es: No se ha podido crear el directorio.
fr: Impossible de créer le répertoire.
it: Non è stato possibile creare la directory.

# D_CREATEDIRECTOTY_FAILED_TITLE
source: Directory error
es_es: Error de directorio
fr: Erreur répertoire
it: Errore: directory

# D_SAVE_ATTACHMENT_TITLE
source: Save Attachments
es_es: Guardar ficheros adjuntos
fr: Enregistrer les pièces jointes
it: Salva gli allegati

# D_SAVE_ATTACHMENT_SAVELABEL
source: Save to
es_es: Guardar en
fr: Enregistrer dans
it: Salva in

# D_SAVE_ATTACHMENT_CHOOSEDIRBUTTON
source: Choose
es_es: Elegir
fr: Choisir
it: Sfoglia

# D_MAILER_DELETE_FOLDER_NOTIFICATION_HEADER
source: Delete IMAP folder with messages
es_es: Eliminar carpeta IMAP y mensajes
fr: Supprimer le dossier IMAP avec les messages
it: Eliminazione della cartella IMAP e dei messaggi in essa contenuti

# D_MAILER_DELETE_FOLDER_NOTIFICATION
source: Are you sure you want to delete the folder from the server?
es_es: ¿Seguro que quiere eliminar la carpeta del servidor?
fr: Etes-vous certains de vouloir supprimer le dossier sur le serveur ?
it: Si è certi di voler eliminare la cartella dal server?

# D_NEW_UPGRADE_ERROR_LANGUAGE
source: The language currently set is not on the list of supported languages. Opera is therefore unable to determine which is the most recent version available for your language.
es_es: El idioma elegido aún no está en la lista de idiomas, así que Opera no puede determinar cual es la última versión disponible de su idioma.
fr: La langue actuellement définie n'est pas dans la liste des langues supportées, donc Opera ne peut déterminer quelle la version la plus récente dans cette langue.
it: La lingua d'interfaccia attualmente in uso non è supportata ufficialmente. Opera non è in grado di determinare qual è la versione localizzata del programma più recente.

# D_IMAGE_PROPERTIES_METADATA_MAKE
source: Image input equipment manufacturer:
es_es: Fabricante del equipo de captura:
fr: Fabricant de l'appareil de prise de vue :
it: Produttore del dispositivo di cattura:

# D_IMAGE_PROPERTIES_METADATA_MODEL
source: Image input equipment model:
es_es: Modelo:
fr: Model de l'appareil de prise de vue :
it: Modello disp. di cattura:

# D_IMAGE_PROPERTIES_METADATA_DATETIME
source: File change date and time:
es_es: Día y hora del fichero:
fr: Fichier modifié le :
it: Data e ora ultima modifica:

# D_IMAGE_PROPERTIES_METADATA_DESCRIPTION
source: Image description:
es_es: Descripción de imagen:
fr: Description de l'image :
it: Descrizione dell'immagine:

# D_IMAGE_PROPERTIES_METADATA_SOFTWARE
source: Software used:
es_es: Aplicación:
fr: Logiciel utilisé :
it: Software utilizzato:

# D_IMAGE_PROPERTIES_METADATA_ARTIST
source: Person who created the image:
es_es: El creador de la imagen:
fr: Créateur de l'image :
it: Immagine creata da:

# D_IMAGE_PROPERTIES_METADATA_COPYRIGHT
source: Copyright holder:
es_es: Propietario del Copyright:
fr: Copyright :
it: Copyright:

# D_NEW_PREFS_ADVERTISING
source: Advertising
es_es: Publicidad
fr: Publicité
it: Banner

# D_NEW_PREFS_BROWSING
source: Browsing
es_es: Navegación
fr: Navigation
it: Navigazione

# D_NEW_PREFS_SEARCH
source: Search
es_es: Buscar
fr: Recherche
it: Ricerche

# D_NEW_PREFS_NOTIFICATIONS
source: Notifications
es_es: Avisos
it: Notifiche

# D_NEW_PREFS_CONTENT
source: Content
es_es: Contenidos
fr: Contenu
it: Contenuti

# D_NEW_PREFS_PLUG_INS
source: Plug-ins
es_es: Conectores
it: Plug-in

# D_NEW_PREFS_FONTS
source: Fonts
es_es: Fuentes
fr: Polices
it: Font

# D_NEW_PREFS_DOWNLOADS
source: Downloads
es_es: Descargas
fr: Téléchargements
it: Download

# D_NEW_PREFS_PROGRAMS
source: Programs
es_es: Programas
fr: Programmes
it: Programmi

# D_NEW_PREFS_HISTORY
source: History
es_es: Historial
fr: Historique
it: Cronologia

# D_NEW_PREFS_COOKIES
source: Cookies
es_es: Huellas
it: Cookie

# D_NEW_PREFS_SECURITY
source: Security
es_es: Seguridad
fr: Sécurité
it: Sicurezza

# D_NEW_PREFS_NETWORK
source: Network
es_es: Redes
fr: Réseau
it: Rete

# D_NEW_PREFS_TOOLBARS
source: Toolbars
es_es: Barras
fr: Barres d'outils
it: Barre strumenti

# D_NEW_PREFS_MENUS
source: Menus
es_es: Menús
it: Menù

# D_NEW_PREFS_SHORTCUTS
source: Shortcuts
es_es: Atajos
fr: Raccourcis
it: Scorciatoie

# D_NEW_PREFS_MOUSE
source: Mouse
es_es: Ratón
fr: Souris

# D_NEW_PREFS_VOICE
source: Voice
es_es: Voz
fr: Voix
it: Voce

# D_MAILER_SAVE_ATTATCHMENTS_HEADER
source: Attachment
es_es: Fichero adjunto
fr: Pièce jointe
it: Allegato

# D_MAILER_SAVE_ATTACHMENTS
source: Save attachments to folder
es_es: Guardar ficheros adjuntos en carpeta
fr: Enregistrer les pièces jointes dans le dossier
it: Salva allegati nella cartella

# D_SECURITY_INFORMATION_ERROR
source: Your communication with the server %s is encrypted, but the presented certificate had errors:
es_es: Su comunicación con el servidor %s está encriptada, pero el certificado presentado tiene errores:
fr: Votre communication avec le serveur %s est cryptée, mais le certificat présenté a des erreurs :
it: La comunicazione con il server %s è criptata ma il certificato presentato contiene errori:

# D_SECURITY_INFORMATION_PROBLEM
source: Opera has detected problems with the server's certificate:
es_es: Opera ha detectado problemas con el certificado del servidor:
fr: Opera a repéré des problèmes avec le certificat du serveur :
it: Opera ha rilevato errori nel certificato del server:

# D_SECURITY_INFORMATION_ASKED_WARNING
source: You have asked to be warned about certificates from this issuer
es_es: Ha pedido recibir advertencias sobre los certificados de este emisor
fr: Vous avez demandé à être alerté sur les certificats de cette entité
it: È stato richiesto di essere avvisati alla ricezione di certificati emessi da questa autorità

# D_SECURITY_INFORMATION_SERVER_NAME_MISMATCH
source: The server name does not match the certificate name.
es_es: El nombre del servidor no coincide con el del certificado.
fr: Le nom du serveur ne correspond pas au nom du certificat.
it: Il nome del server e quello del certificato non corrispondono.

# D_SECURITY_INFORMATION_UNKNOWN_CA
source: The certificate is not signed by a trusted authority.
es_es: El certificado no está firmado por una autoridad de confianza
fr: Le certificat n'est pas signé par une autorité de confiance.
it: Il certificato non è firmato da un'autorità considerata affidabile.

# D_SECURITY_INFORMATION_EXPIRED
source: The certificate has expired.
es_es: El certificado ha caducado.
fr: Le certificat a expiré.
it: Il certificato è scaduto.

# D_SECURITY_INFORMATION_NOT_YET_VALID
source: The certificate is not valid yet.
es_es: El certificado aún no es válido
fr: Le certificat n'est pas encore valide.
it: Il certificato non è ancora valido.

# D_SECURITY_INFORMATION_ANONYMOUS
source: The server requested an anonymous connection. The identity of the server can not be verified.
es_es: El servidor solicitó una conexión anónima. La identidad del servidor no puede comprobarse.
fr: Le serveur a demandé une connexion anonyme. L'identité du serveur ne peut être vérifiée.
it: Il server ha richiesto una connessione anonima. La sua identità non può essere verificata.

# D_SECURITY_INFORMATION_UNENCRYPTED
source: Your communication with the server is unencrypted, and vulnerable to eavesdropping.
es_es: Su comunicación con el servidor no está encriptada y es susceptible de ser espiada.
fr: Votre communication avec le serveur n'est pas cryptée et peut être espionnée.
it: La comunicazione con il server non è criptata e potrebbe pertanto essere intercettata.

# D_SECURITY_INFORMATION_LOW_ENCRYPTION
source: An encryption level that is not secure was requested by the server.
es_es: El servidor solicitó un método de encriptación poco seguro.
fr: Un faible niveau de sécurité a été demandé par le serveur.
it: Il server ha richiesto un livello di crittografia non sicuro.

# D_SECURITY_INFORMATION_ERROR_MISSING
source: Error specification missing.
es_es: Error, falta una especificación.
fr: Erreur de spécification manquante.
it: Non sono disponibili informazioni sull'errore.

# D_SECURITY_INFORMATION_EXTRA_WARNING
source: Sending sensitive information through this connection is not safe!
es_es: El envío de información importante a través de esta conexión no es seguro
fr: Il est dangereux d'envoyer des informations par cette connexion !
it: L'invio di informazioni riservate attraverso questa connessione non è sicuro!

# D_SECURITY_INFORMATION_STRONG
source: Your communication with the server %s is encrypted. Opera has classified the encryption as strong (3).
es_es: La comunicación con el servidor %s está encriptada. Opera ha clasificado la encriptación como fuerte (3).
fr: Votre communication avec %s est cryptée. Opera a classé le niveau de cryptage comme étant fort (3).
it: La comunicazione con il server %s è criptata. Opera ha classificato il livello di crittografia come forte (3).

# D_SECURITY_INFORMATION_MEDIUM
source: Your communication with the server %s is encrypted. Opera has classified the encryption to be of medium strength (2).
es_es: La comunicación con el servidor %s está encriptada. Opera ha clasificado la encriptación como media (2).
fr: Votre communication avec le serveur %s est cryptée. Opera a classé le niveau de cryptage comme étant moyen (2).
it: La comunicazione con il server %s è criptata. Opera ha classificato il livello di crittografia come medio (2).

# D_SECURITY_INFORMATION_WEAK
source: Your communication with the server %s is encrypted. Opera has classified the encryption as weak (1).
es_es: La comunicación con el servidor %s está encriptada. Opera ha clasificado la encriptación como débil (1).
fr: Votre communication avec le serveur %s est cryptée. Opera a classé le niveau de cryptage comme étant faible (1).
it: La comunicazione con il server %s è criptata. Opera ha classificato il livello di crittografia come debole (1).

# D_SECURITY_INFORMATION_INSECURE
source: Opera has classified the connection to the server %s as not secure.
es_es: Opera ha clasificado la conexión con el servidor %s como insegura.
fr: Opera a classé la connexion avec le serveur %s comme étant non sécurisée.
it: Opera ha classificato la connessione al server %s come non sicura.

# D_SECURITY_INFORMATION_NO_DATA
source: No certificate data was found. Authentication information is unavailable.
es_es: No se han encontrado datos de certificado. No se dispone de información de identificación.
fr: Aucune donnée certifiée trouvée. Les informations d'authentification ne sont pas disponibles.
it: Non sono stati trovati dati sul certificato. Le informazioni di autenticazione non sono disponibili.

# D_SECURITY_INFORMATION_TRUSTED
source: The server %s has identified itself with an electronic certificate. The certificate is signed and verified by an issuer that is on this browser's list of trusted authorities.
es_es: El servidor %s se ha identificado con un certificado electrónico. Este certificado está firmado y verificado por un emisor incluido en la lista de autoridades fiables del navegador.
fr: Le serveur %s s'est identifié lui même avec un certificat électronique, signé et vérifié par une entité faisant partie de la liste des autorités de confiance.
it: Il server %s si è identificato con un certificato elettronico. Il certificato è firmato e verificato da un'autorità di emissione ritenuta affidabile da questo browser.

# D_SECURITY_INFORMATION_FOR_KNOWN_SERVER
source: Security information for %s
es_es: Información de seguridad para %s
fr: Informations de sécurité sur %s
it: Informazioni sulla sicurezza, %s

# D_SECURITY_INFORMATION_FOR_UNKNOWN_SERVER
source: Security information
es_es: Información de seguridad
fr: Informations de sécurité
it: Informazioni sulla sicurezza

# D_SETUP_APPLY_MULTI_SETUP_TITLE
source: Download Opera setup
es_es: Descargar configuración para Opera
fr: Télécharger une configuration d'Opera
it: Download delle configurazioni di Opera

# D_SETUP_APPLY_MULTI_SETUP_CONTENT
source: Downloading setup…
es_es: Descargando configuración…
fr: Télécharge une configuration…
it: Download della configurazione…

# D_SETUP_APPLY_ERROR_TITLE
source: An error occurred installing the setup
es_es: Ha ocurrido un error al instalar la configuración
fr: Erreur survenue durant l'installation de la configuration
it: Si è verificato un errore durante l'installazione della configurazione

# D_SETUP_APPLY_ERROR_QUESTION
source: Do you want to keep this setup anyway?
es_es: ¿Aún desea mantener esta configuración?
fr: Voulez vous garder cette configuration néanmoins ?
it: Mantenere questa configurazione in ogni caso?

# D_SETUP_APPLY_QUESTION_APPLY_TITLE
source: Apply downloaded setup
es_es: Aplicar la configuración descargada
fr: Appliquer la configuration téléchargée
it: Applicazione della configurazione scaricata

# D_SETUP_APPLY_QUESTION_APPLY_TEXT
source: Do you want to keep this setup?
es_es: ¿Desea mantener esta configuración?
fr: Voulez vous garder cette configuration ?
it: Mantenere questa configurazione?

# D_SETUP_APPLY_SETUP_NAME
source: Setup name:
es_es: Nombre de la configuración:
fr: Nom de la configuration :
it: Nome della configurazione:

# D_CUSTOMIZE_TOOLBARS_APPEARANCE
source: Appearance
es_es: Aspecto
fr: Apparence
it: Aspetto

# D_CUSTOMIZE_TOOLBARS_SHOW_SKINS
source: Show installed skins
es_es: Ver decorados instalados
fr: Afficher les habillages installés
it: Elenca le skin installate

# D_CUSTOMIZE_TOOLBARS_FIND_SKINS
source: Find more skins
es_es: Buscar decorados
fr: Rechercher plus d'habillages
it: Scarica nuove skin

# D_CUSTOMIZE_TOOLBARS_ICON_SIZE
source: Icon size
es_es: Tamaño de icono
fr: Taille de la police
it: Dimensione icone

# D_PROXY_SERVERS_DIALOG_USE_PROXY
source: Use proxy for local servers
es_es: Usar proxy para servidores locales
fr: Utiliser le proxy pour les serveurs locaux
it: Usa il proxy con i server locali

# D_NEW_PREFERENCES_STARTUP
source: Startup
es_es: Arranque
fr: Démarrage
it: Avvio

# D_NEW_PREFERENCES_CONTINUE_OR_SESSION
source: Opera can start with your favorite Web pages or continue from last time
es_es: Opera puede arrancar con sus páginas preferidas o en donde se quedó
fr: Démarrer avec vos pages Web favorites ou bien comme la dernière fois
it: Selezionare cosa si desidera caricare all'avvio di Opera

# D_NEW_PREFERENCES_HOME_PAGE
source: Home page
es_es: Página principal
fr: Page d'accueil

# D_NEW_PREFERENCES_PAGES_AND_POPUPS
source: Choose how you prefer to handle pop-ups
es_es: Qué hacer con las ventanas emergentes (pop-up)
fr: Choisir comment gérer les pop-ups
it: Scegliere come gestire le finestre pop-up

# D_NEW_PREFERENCES_PAGES
source: Tabs
es_es: Páginas
fr: Onglets
it: Schede

# D_NEW_PREFERENCES_OPEN_IN_TABS
source: Use tabbed browsing
es_es: Usar navegación con pestañas (páginas)
fr: Utiliser la navigation par onglet
it: Attiva la navigazione con schede

# D_NEW_PREFERENCES_CLOSE_ON_ALL_TABS
source: Show close button on each tab
es_es: Botón Cerrar en cada pestaña
fr: Afficher le bouton de fermeture sur chaque onglet
it: Mostra il tasto di chiusura in ogni scheda
