Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# SI_ERR_XML_ILLEGALENTITYREF
source: illegal parameter entity reference
es_es: referencia ilegal de entidad de parámetro
fr: paramètre illégal dans la référence d'une entité
it: riferimento dell'entità del parametro non valido

# SI_ERR_XML_UNDEFINEDENTITY
source: undefined entity
es_es: entidad no definida
fr: entité non définie
it: entità non definita

# SI_ERR_XML_RECURSIVEENTITY
source: recursive entity reference
es_es: referencia de entidad recurrente
fr: référence d'entité récursive
it: riferimento ricorsivo all'entità

# SI_ERR_XML_ASYNCHENTITY
source: asynchronous entity
es_es: entidad asíncrona
fr: entité asynchrone
it: entità asincrona

# SI_ERR_XML_REFINVALIDCHAR
source: reference to invalid character number
es_es: referencia a carácter numérico inválido
fr: référence à un caractère numérique invalide
it: riferimento ad un numero di carattere non valido

# SI_ERR_XML_REFBINARYENTITY
source: reference to binary entity
es_es: referencia a entidad binaria
fr: référence à une entité binaire
it: riferimento a entità binaria

# SI_ERR_XML_REFEXTERNALENTITY
source: reference to external entity in attribute
es_es: referencia a entidad externa en atributo
fr: référence à une entité externe dans l'attribut
it: riferimento ad entità esterna nell'attributo

# SI_ERR_XML_XMLNOTATSTART
source: xml processing instruction not at start of external entity
es_es: instrucción de proceso de xml no está al inicio de entidad externa
fr: instruction de traitement xml non au début d'une entité externe
it: istruzione di elaborazione xml non all'inizio dell'entità esterna

# SI_ERR_XML_UNKNOWNENC
source: unknown encoding
es_es: código desconocido
fr: codage inconnu
it: codifica sconosciuta

# SI_ERR_XML_INCORRECTENCODING
source: encoding specified in XML declaration is incorrect
es_es: el código indicado en la declaración XML no es correcto
fr: codage défini dans la déclaration XML incorrect
it: la codifica specificata nella dichiarazione XML non è corretta

# SI_ERR_XML_UNCLOSEDCDATA
source: unclosed CDATA section
es_es: sección de CDATA no cerrada
fr: section CDATA non fermée
it: sezione CDATA non chiusa

# SI_ERR_XML_ERROREXTERNALENTITY
source: error in processing external entity reference
es_es: error al procesar referencia de entidad externa
fr: erreur dans le traitement de la référence d'une entité externe
it: errore nell'elaborazione del riferimento all'entità esterna

# S_ERR_XML_NOTSTANDALONE
source: document is not standalone
es_es: el documento no es independiente
fr: Le document n'est pas indépendant
it: il documento non è standalone

# SI_ERR_XML_UNKNOWNERROR
source: unknown error
es_es: error desconocido
fr: erreur inconnue
it: errore sconosciuto

# S_ERR_XML_LINE
source: Line:
es_es: Línea:
fr: Ligne :
it: Riga:

# S_ERR_XML_CHARACTER
source: Character:
es_es: Carácter:
fr: Caractère :
it: Carattere:

# SI_IDSTR_TBERRVAL_CAPTION
source: Invalid value for '%s'
es_es: El valor de '%s' no es correcto
fr: Valeur incorrecte pour '%s'
it: Valore non valido per '%s'

# SI_IDSTR_TBERRVAL_MSGLINE1
source: '%1' contains an invalid value. A number between %2 and %3 is required.
es_es: '%1' contiene un valor incorrecto. Se necesita un número entre %2 y %3.
fr: '%1' comporte une valeur incorrecte. Un nombre en %2 et %3 est requis.
it: '%1' contiene un valore non valido. È richiesto un numero tra %2 e %3.

# SI_IDSTR_TBERRVAL_MSGLINE2
source: Do you want to reset this value?
es_es: ¿Quiere cambiar este valor?
fr: Voulez-vous remettre cette valeur à zéro ?
it: Si desidera ripristinare questo valore?

# SI_IDSTR_TBERRVAL_MSGLINE3
source: Resetting to last good value.
es_es: Recuperando el último valor correcto.
fr: Revenir à la dernière valeur correcte.
it: Ripristino dell'ultimo valore valido.

# SI_IDSTR_UNKNOWN_IMAGE_TYPE
source: Unknown
es_es: Desconocido
fr: Inconnu
it: Sconosciuto

# SI_MSG_WARN_USERNAME_IN_URL
source: Security warning: You are about to go to an address containing a username. Username: %s Server: %s Are you sure you want to go to this address?
es_es: 240008 : Advertencia de seguridad: Estás a punto de ir a una dirección que contiene un nombre de usuario. Usuario: %s Servidor: %s ¿Seguro que quieres ir a esta dirección?
fr: 240008 : Alerte de sécurité: Vous êtes sur le point d'aller à une adresse contenant un nom d'utilisateur. Nom d'utilisateur: %s Serveur: %s Etes-vous sûr de vouloir vous rendre à cette adresse?
it: 240008 : Avviso di sicurezza: Stai per visitare un indirizzo contenente un nome utente. Nome utente: %s Server: %s Desideri proseguire?

# SI_IDSTR_SEARCH_FAIL_CAPTION
source: Not found
es_es: No encontrado
fr: Pas trouvé
it: Non trovato

# SI_IDSTR_SEARCH_FAIL_MSG
source: Could not find the text
es_es: No se ha podido encontrar el texto
fr: Ne peut pas trouver le texte
it: Non è stato possibile trovare il testo

# SI_MSG_SHOW_ALL_HEADERS
source: Display all headers
es_es: Mostrar todos los encabezados
fr: Afficher tous les en-têtes
it: Mostra tutte le intestazioni

# SI_MIME_TRANSLATE_DATE
source: Date
es_es: Fecha
it: Data

# SI_MIME_TRANSLATE_FROM
source: From
es_es: De
fr: De
it: Da

# SI_MIME_TRANSLATE_SUBJECT
source: Subject
es_es: Asunto
fr: Sujet
it: Oggetto

# SI_MIME_TRANSLATE_TO
source: To
es_es: Para
fr: à
it: A

# SI_MIME_TRANSLATE_BCC
source: Bcc
es_es: Cco
fr: Ccc

# S_MIME_DECODER_WARNING
source: Warning: While decoding this file Opera encountered errors.
es_es: Atención: al decodificar este archivo Opera encontró errores.
fr: Avertissement : pendant le décodage de ce fichier Opera a rencontré des erreurs.
it: Attenzione: Durante la decodifica di questo file si sono verificati degli errori.

# SI_IDSTR_TOOLBAR_IMAGES_ONLY
source: Images only
es_es: Sólo imágenes
fr: Images seulement
it: Solo immagini

# SI_IDSTR_TOOLBAR_TEXT_ONLY
source: Text only
es_es: Solo texto
fr: Texte seulement
it: Solo testo

# SI_IDSTR_TOOLBAR_TEXT_BELOW
source: Images and text below
es_es: Imagen - texto abajo
fr: Images et texte dessous
it: Immagini e testo sotto

# SI_IDSTR_TOOLBAR_TEXT_RIGHT
source: Images and text on right
es_es: Imagen - texto a la derecha
fr: Images et texte à droite
it: Immagini e testo a destra

# SI_IDSTR_POPUP_ALWAYS
source: Open all pop-ups
es_es: Abrirlas todas
fr: Accepter tous les pop-ups
it: Apri tutti i pop-up

# SI_IDSTR_POPUP_NEVER
source: Block all pop-ups
es_es: Bloquearlas todas
fr: Refuser tous les pop-ups
it: Blocca tutti i pop-up

# SI_IDSTR_POPUP_BACKGROUND
source: Open pop-ups in background
es_es: Abrirlas en segundo plano
fr: Ouvrir les pop-ups en arrière-plan
it: Apri i pop-up in secondo piano

# SI_IDSTR_POPUP_REQUESTED
source: Block unwanted pop-ups
es_es: Bloquear las no deseadas
fr: Bloquer les pop-ups non désirés
it: Blocca i pop-up non richiesti

# SI_IDSTR_DELETE_PANEL_WARNING
source: Confirm deletion
es_es: Confirmar borrado
fr: Confirmez la suppression
it: Conferma eliminazione

# SI_IDSTR_DELETE_PANEL_CAPTION
source: Please confirm to delete this panel permanently. %s
es_es: Por favor confirme el borrado permanente de este panel. %s
fr: Veuillez confirmer la suppression permanente de ce panneau. %s
it: Per favore confermare la rimozione permanente di questo pannello. %s

# SI_IDSTR_ADD_PANEL_CAPTION
source: Add Hotlist panel?
es_es: ¿Añadir panel de Agenda?
fr: Ajouter un panneau d'outils ?
it: Aggiungere il pannello?

# SI_IDSTR_STARTUP_MDI_OR_SDI
source: Select
es_es: Seleccione
fr: Choisissez
it: Seleziona

# SI_IDSTR_STARTUP_HISTORY
source: Opera is set to start with your saved session open
es_es: Opera arrancará con la sesión abierta que guardó
fr: Opera est configuré pour démarrer avec votre session enregistrée
it: Al prossimo avvio, Opera visualizzerà la sessione salvata

# SI_IDSTR_STARTUP_HOME
source: Opera is set to start with your home page open
es_es: Opera arrancará con la página de inicio abierta
fr: Opera est configuré pour démarrer avec votre page d'accueil
it: Al prossimo avvio, Opera visualizzerà la home page

# SI_IDSTR_STARTUP_CONTINUE
source: Opera is set to continue where you left browsing
es_es: Opera continuará donde estaba navegando
fr: Opera est configuré pour démarrer comme vous l'aviez laissé
it: Al prossimo avvio, Opera ripristinerà la sessione precedente

# SI_IDSTR_STARTUP_NOWIN
source: Opera is set to start with no open tabs
es_es: Opera se abrirá sin ventanas abiertas
fr: Opera est configuré pour démarrer onglet ouvert
it: Al prossimo avvio, Opera non visualizzerà alcuna scheda

# SI_IDSTR_STARTUP_CHANGE
source: Click here to change
es_es: Haga clic aquí para cambiarlo
fr: Cliquez ici pour modifier
it: Cliccare qui per cambiare

# SI_IDM_SEARCH_ENGINE9
source: Image
es_es: Imágenes
it: Immagini

# SI_IDM_SEARCH_ENGINE10
source: Video
es_es: Videos
fr: Vidéo

# SI_IDM_SEARCH_ENGINE13
source: &Opera support
es_es: A&sistencia en Opera
fr: &Support d'Opera
it: Supporto di &Opera

# SI_IDM_SEARCH_ENGINE15
source: Google &News
es_es: &Noticias Google

# SI_MSG_SSL_IMPORT_PASSWORD
source: Please enter the password protecting the key
es_es: Por favor entre la contraseña que protege la clave
fr: Veuillez entrer le mot de passe protégeant la clé
it: Per favore inserire la password che protegge la chiave

# SI_MSG_SSL_EXPORT_PASSWORD
source: Please enter a password to protect the exported private key
es_es: Por favor entre una contraseña para proteger la clave privada exportada
fr: Veuillez entrer un mot de passe pour protéger la clé privée exportée
it: Per favore inserire una password per proteggere la chiave privata esportata

# SI_MSG_SSL_EXPORT_PASSWORD_AGAIN
source: Please re-enter the password
es_es: Por favor entre la contraseña de nuevo
fr: Veuillez répéter le mot de passe
it: Per favore inserire nuovamente la password

# SI_TITLE_SSL_IMPORT_KEY
source: Import private key
es_es: Importar clave privada
fr: Importer la clé privée
it: Importa chiave privata

# SI_TITLE_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Import key and certificate
es_es: Importar clave y certificado
fr: Importer la clé et le certificat
it: Importa chiave e certificato

# SI_MSG_SSL_IMPORT_KEY_AND_CERTIFICATE
source: Do you want to import the private key and these attached certificate(s)?
es_es: ¿Quiere importar la clave privada y estos certificados adjuntos?
fr: Voulez-vous importer la clé privée et ses certificats associés ?
it: Si desidera importare la chiave privata e questi certificati allegati?

# SI_SSL_IMPORT_KEY_WITHOUT_CERTIFICATE
source: Do you want to import the private key stored in this file?
es_es: ¿Quiere importar la clave privada guardada en este fichero?
fr: Voulez-vous importer la clé privée contenue dans ce fichier ?
it: Si desidera importare la chiave privata memorizzata in questo file?

# SI_MSG_P12_IMPORT_FAILED
source: The private key and certificate import failed
es_es: La importación de la clave privada y el certificado han fracasado
fr: L'importation de la clé privée et du certificat a échoué
it: Importazione della chiave privata e del certificato non riuscita

# SI_MSG_P12_NO_KEY
source: There was no private key in the file
es_es: El fichero no contenía una clave privada
fr: Il n'y avait pas de clé privée dans ce fichier
it: Non è stata trovata alcuna chiave privata nel file

# SI_MSG_P12_WRONG_KEY
source: The imported private key did not match the attached certificate's key. Operation failed.
es_es: La clave privada importada no concuerda con el certificado de clave adjunto. La operación ha fallado.
fr: La clé privée importée ne correspond pas à la clé associée au certificat. L'opération a échoué.
it: La chiave privata importata non corrisponde al certificato allegato. Operazione non riuscita.

# SI_ERR_AUTO_PROXY_CONFIG_FAILED
source: Automatic Proxy Configuration failed. Proxy Configuration is automatically disabled for this session.
es_es: La configuración automática del proxy ha fallado. La configuración del proxy se desactivará en esta sesión.
fr: La configuration automatique du Proxy a échoué. La configuration du proxy est désactivée pour cette session.
it: Configurazione automatica del Proxy non riuscita. La configurazione automatica sarà disabilitata per questa sessione.

# SI_IDSTR_PREFS_SEARCH_TIP
source: You can perform Web searches in the address field
es_es: Puede buscar en el Web desde el campo de dirección
fr: Vous pouvez effectuer des recherches Web dans le champ d'adresse
it: È possibile effettuare ricerche sul Web direttamente dalla barra degli indirizzi

# S_DOWNLOAD_CONTENT_HEADER
source: Frame content not displayed
es_es: El contenido del marco no se mostrará
fr: Le contenu du cadre n'est pas affiché
it: Il contenuto del frame non è stato visualizzato

# S_DOWNLOAD_CONTENT
source: Cannot display content. <a href="%s">Download %s.</a>
es_es: No se puede ver el contenido. <a href="%s">Descarga %s.</a>
fr: Impossible d'afficher le contenu. <a href="%s">Télécharger %s.</a>
it: Impossibile visualizzare il contenuto. <a href="%s">Scaricare %s.</a>

# SI_IDM_New
source: Browse in a new window
es_es: Navegar en una nueva instancia
fr: Naviguer dans une nouvelle fenêtre
it: Naviga in una nuova finestra

# SI_IDM_TRANSFER_RESUME
source: Resume transfer
es_es: Reanudar descarga
fr: Reprendre le transfert
it: Riprendi il download

# SI_IDM_TRANSFER_STOP
source: Stop transfer
es_es: Detener descarga
fr: Arrêter le transfert
it: Arresta il download

# S_M2_COL_SIZE
source: Size
es_es: Tamaño
fr: Taille
it: Dimensione

# S_WAND_TOOLBAR_BUTTON_TEXT
source: Wand
es_es: Varita
fr: Baguette

# S_JAVA_START_VM
source: Starting Java virtual machine…
es_es: Arrancando la máquina virtual Java…
fr: Démarrage de la machine virtuelle Java…
it: Avvio di Java virtual machine…

# S_EDIT_WAND_CAPTION_STR
source: Wand
es_es: Varita
fr: Baguette

# S_IDABOUT_HELPDIR
source: Mail directory
es_es: Directorio de correo
fr: Répertoire de courrier
it: Cartella della posta

# S_IDSTR_ERR_ILLEGAL_REDIRECT
source: The server attempted to perform an invalid redirect
es_es: El servidor intentó realizar una redirección no válida
fr: Le serveur essaie d'effectuer une redirection illégale
it: Il server ha tentato una redirezione non valida

# S_STATUS
source: Status
es_es: Estado
fr: Statut
it: Stato

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING
source: The file is already loading
es_es: El fichero ya se está cargando
fr: Le fichier est déjà en téléchargement
it: Il file è già in fase di caricamento

# S_FILEDOWNLOAD_ALREADY_DOWNLOADING_NAME_COLLISION
source: The file is being written to, choose another filename
es_es: Se está escribiendo este fichero, elija otro nombre
fr: Le fichier est en cours d'écriture, choisir un autre nom de fichier
it: Il file è occupato, scegliere un altro nome

# S_GO_TO_WEB_ADDRESS_HERE
source: Enter Web address here
es_es: Escribir dirección Web aquí
fr: Entrez l'adresse Web ici
it: Vai all'indirizzo Web

# S_QUICK_FIND
source: Quick find
es_es: ¡Buscar ya!
fr: Recherche rapide
it: Ricerca veloce

# S_ZOOM_GHOST_TEXT
source: Zoom
es_es: Ampliar

# S_STATUS_FIELD_TITLE
source: Status field
es_es: Campo de estado
fr: Champ de statut
it: Campo di stato

# S_DO_NOT_SHOW_DIALOG_AGAIN
source: Do not show this dialog again
es_es: No mostrar otra vez
fr: Ne plus afficher ce dialogue
it: Non mostrare più questo avviso

# S_WIZARD_NEXT_PAGE
source: Next >
es_es: Siguiente >
fr: Suivant >
it: Avanti >

# S_WIZARD_PREV_PAGE
source: < Back
es_es: < Atrás
fr: < Précédent
it: < Indietro

# S_WIZARD_FINISH
source: Finish
es_es: Terminar
fr: Terminer
it: Fine

# S_FORMATTED_PROPERTIES_CAPTION
source: %s properties
es_es: propiedades %s
fr: propriétés %s
it: Proprietà di %s

# S_DOWNLOAD_OPERA_SKIN
source: Download Opera skin
es_es: Bajar decorado para Opera
fr: Télécharger un habillage
it: Download skin di Opera

# S_DOWNLOADING_SKIN
source: Downloading skin…
es_es: Bajando decorado…
fr: Télécharge l'habillage…
it: Download della skin in corso…

# S_APPLY_DOWNLOADED_SKIN
source: Apply downloaded skin
es_es: Aplicar decorado
fr: Appliquer l'habillage téléchargé
it: Applicazione della skin scaricata

# S_KEEP_THIS_SKIN
source: Do you want to keep this skin?
es_es: ¿Desea mantener este decorado?
fr: Voulez vous garder cet habillage ?
it: Mantenere questa skin?

# S_SKIN_NAME
source: Skin name:
es_es: Nombre del decorado:
fr: Nom de l'habillage :
it: Nome della skin:

# S_SKIN_AUTHOR
source: Author:
es_es: Autor:
fr: Auteur :
it: Autore:

# S_SKIN_DOWNLOAD_FAILED
source: Download failed
es_es: La descarga ha fallado
fr: Le téléchargement a échoué
it: Download non riuscito

# S_PREVIOUS_SESSION_AUTOSAVED
source: Previous session (auto saved)
es_es: Sesión previa (autoguardada)
fr: Session précédente (sauvegardée automatiquement)
it: Sessione precedente (salvata automaticamente)

# S_SKIN_DOWNLOADED_BYTES
source: Downloaded %d bytes
es_es: Se han descargado %d bytes
fr: %d octets téléchargés
it: Scaricati %d byte

# S_DELETE
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# S_IMPORT_THUNDERBIRD_PREFS_FILE
source: Thunderbird prefs file (prefs.js):
es_es: Fichero prefs de Thunderbird (prefs.js):
fr: Fichier de préférences de Thunderbird (prefs.js) :
it: File prefs di Thunderbird (prefs.js):

# S_IMPORT_THUNDERBIRD_FILTER
source: Thunderbird prefs files (prefs.js)|prefs.js|
es_es: Fichero prefs de Thunderbird (prefs.js)|prefs.js|
fr: Fichier de préférences de Thunderbird (prefs.js)|prefs.js|
it: File prefs di Thunderbird (prefs.js)|prefs.js|

# S_PROGRESS_TYPE_DOCUMENT
source: Document
es_es: Documento
it: Documento

# S_PROGRESS_TYPE_IMAGES
source: Images
es_es: Imágenes
it: Immagini

# S_PROGRESS_TYPE_SPEED
source: Speed
es_es: Velocidad
fr: Vitesse
it: Velocità

# S_PROGRESS_TYPE_ELAPSED
source: Elapsed
es_es: Transcurrido
fr: Ecoulé
it: Trascorso

# S_PROGRESS_TYPE_STATUS
source: Progress status
es_es: Progreso
fr: Progression
it: Avanzamento

# S_PROGRESS_TYPE_CLOCK
source: Clock
es_es: Reloj
fr: Horloge
it: Orologio

# S_IDENTIFY_AS_LABEL
source: Identify as
es_es: Identificar como
fr: Identifier comme
it: Identificati come

# S_IMPORTED_NETSCAPE_BOOKMARKS
source: Netscape bookmarks
es_es: Bookmarks de Netscape
fr: Signets Netscape
it: Segnalibri di Netscape

# S_IMPORTED_EXPLORER_BOOKMARKS
source: Internet Explorer Favorites
es_es: Favoritos de Internet Explorer
fr: Favoris d'Internet Explorer
it: Preferiti di Internet Explorer

# S_IMPORTED_KDE1_BOOKMARKS
source: KDE1 bookmarks
es_es: Marcadores de KDE1
fr: Signets KDE1
it: Segnalibri di KDE1

# S_IMPORTED_KONQUEROR_BOOKMARKS
source: Konqueror bookmarks
es_es: Marcadores de Konqueror
fr: Signets Konqueror
it: Segnalibri di Konqueror

# S_MENU_TEXT_FONT
source: Browser menus
es_es: Menú del navegador
fr: Menus du navigateur
it: Browser, menù

# S_TOOLBAR_TEXT_FONT
source: Browser toolbars
es_es: Barras del navegador
fr: Barre d'outils du navigateur
it: Browser, barre degli strumenti

# S_DIALOG_FONT_TEXT
source: Browser dialogs
es_es: Cuadros de diálogo del navegador
fr: Dialogues du navigateur
it: Browser, finestre di dialogo

# S_PANEL_FONT_TEXT
source: Browser panels
es_es: Paneles del navegador
fr: Panneaux du navigateur
it: Browser, pannelli

# S_TOOLTIP_FONT_TEXT
source: Browser tooltips
es_es: Sugerencias del navegador
fr: Astuces du navigateur
it: Browser, suggerimenti

# S_EMAIL_COMPOSE_FONT_TEXT
source: E-mail compose
es_es: Redactar correo
fr: Ecriture d'email
it: Composizione e-mail

# S_DEFAULT_FONT_TEXT
source: (Default)
es_es: (Predeterminado)
fr: (défaut)
it: (Predefinito)

# S_ABOUT_JAVA_INSTALLED
source: Java Runtime Environment installed
es_es: Entorno de Tiempo de Ejecución de Java instalado
fr: Librairie Java Runtime installée
it: Java Runtime Environment installato

# S_MENUBAR_REWIND
source: Rewind
es_es: Rebobinar
fr: En arrière
it: Riavvolgi

# S_MIME_TRANSLATE_ORGANIZATION
source: Organization
es_es: Organización
fr: Organisation
it: Organizzazione

# S_MIME_TRANSLATE_NEWSGROUPS
source: Newsgroups
es_es: Grupos de Noticias
fr: Forums
it: Newsgroup

# S_MIME_TRANSLATE_FOLLOW_UP_TO
source: Followup-To
es_es: Seguimiento- Para
fr: Suivi sur
it: Followup-A

# S_MIME_TRANSLATE_REPLY_TO
source: Reply-to
es_es: Responder a
fr: Répondre à
it: Rispondere-A

# S_MIME_TRANSLATE_RESENT_FROM
source: Resent-From
es_es: Reenviado-Desde
fr: Réexpédié de
it: Rediretto-Da

# S_CERTIFICATE_INFORMATION_TITLE
source: Certificate information
es_es: Información del certificado
fr: Informations sur le certificat
it: Informazioni sul certificato

# S_CERTIFICATE_DETAILS
source: Details
es_es: Detalles
fr: Détails
it: Dettagli

# S_MSG_SSL_TEXT_DSA_X
source: Private Key (X)
es_es: Clave Privada (X)
fr: Clé privée (X)
it: Chiave privata (X)

# S_MSG_SSL_TEXT_DSA_Y
source: Public Key (Y)
es_es: Clave Pública (Y)
fr: Clé publique (Y)
it: Chiave pubblica (Y)

# S_MSG_SSL_TEXT_DSA_P
source: DSA Component P
es_es: Componente P de DSA
fr: Composant RSA P
it: Componente DSA P

# S_MSG_SSL_TEXT_DSA_Q
source: DSA Component Q
es_es: Componente Q de DSA
fr: Composant RSA Q
it: Componente DSA Q

# S_MSG_SSL_TEXT_DSA_G
source: DSA Component G
es_es: Componente G de DSA
fr: Composant RSA G
it: Componente DSA G

# S_MSG_SSL_TEXT_DH_PRIV
source: DH Private Key
es_es: Clave Privada de DH
fr: Clé privée DH
it: Chiave privata DH

# S_MSG_SSL_TEXT_DH_PUB
source: DH Public Key
es_es: Clave Pública DH
fr: Clé publique DH
it: Chiave pubblica DH

# S_MSG_SSL_TEXT_DH_P
source: DH Modulus
es_es: Módulo de DH
fr: Module DH
it: Modulo DH

# S_MSG_SSL_TEXT_DH_G
source: DH Generator
es_es: Generador de DH
fr: Générateur DH
it: Generatore DH

# S_DOWNLOAD_OPERA_TOOLBARSETUP
source: Download Opera toolbar setup
es_es: Descargar configuración de barras para Opera
fr: Télécharger une configuration de la barre d'outils
it: Download impostazione delle barre degli strumenti di Opera

# S_DOWNLOADING_TOOLBARSETUP
source: Downloading toolbar setup…
es_es: Descargando configuración de barras…
fr: Télécharge une configuration de la barre d'outils…
it: Download dell'impostazione delle barre degli strumenti…

# S_APPLY_DOWNLOADED_TOOLBARSETUP
source: Apply toolbar setup
es_es: Aplicar configuración de barras
fr: Appliquer la configuration de la barre d'outils
it: Applica la nuova impostazione

# S_KEEP_THIS_TOOLBARSETUP
source: Do you want to continue using this toolbar setup?
es_es: ¿Desea usar esta configuración de barras de herramientas?
fr: Voulez-vous continuer à utiliser cette barre d'outils ?
it: Si desidera mantenere questa impostazione?

# S_DOWNLOAD_OPERA_MENUSETUP
source: Download Opera menu setup
es_es: Descargar configuración de menú para Opera
fr: Télécharger une configuration des menus d'Opera
it: Download impostazione dei menù di Opera

# S_DOWNLOADING_MENUSETUP
source: Downloading menu setup…
es_es: Descargando configuración de menús…
fr: Télécharge une configuration des menus d'Opera…
it: Download dell'impostazione dei menù…

# S_KEEP_THIS_MENUSETUP
source: Do you want to continue using this menu setup?
es_es: ¿Desea usar esta configuración de menús?
fr: Voulez-vous continuer à utiliser cette configuration des menus ?
it: Si desidera mantenere questa impostazione?

# S_DOWNLOAD_OPERA_MOUSESETUP
source: Download Opera mouse setup
es_es: Descargar configuración de ratón para Opera
fr: Télécharger une configuration souris
it: Download impostazione del mouse di Opera

# S_DOWNLOADING_MOUSESETUP
source: Downloading mouse setup…
es_es: Descargando configuración de ratón…
fr: Télécharge une configuration souris…
it: Download dell'impostazione del mouse…

# S_KEEP_THIS_MOUSESETUP
source: Do you want to continue using this mouse setup?
es_es: ¿Desea usar esta configuración de ratón?
fr: Voulez-vous continuer à utiliser cette configuration de souris ?
it: Si desidera mantenere questa impostazione?

# S_DOWNLOAD_OPERA_KEYBOARDSETUP
source: Download Opera keyboard setup
es_es: Descargar configuración de teclado para Opera
fr: Télécharger une configuration clavier
it: Download impostazione dei tasti di Opera
