Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# M_WIDGET_MENU
source: Wid&gets
it: Widget

# SI_IDPREFS_MULTIMEDIAPREFS
source: Multimedia
fr: Multimédia

# SI_IDABOUT_NO
source: No
fr: Non

# SI_IDSTR_1BYTE
source: byte
fr: Octet

# SI_IDSTR_BYTE
source: B
fr: o

# SI_IDSTR_KILOBYTE
source: KB
fr: ko

# SI_IDSTR_MEGABYTE
source: MB
fr: Mo

# SI_IDSTR_GIGABYTE
source: GB
fr: Go

# SI_IDSTR_TERABYTE
source: TB
fr: To

# SI_IDM_SEARCH_ENGINE12
source: Google G&roups
fr: G&roupes Google

# SI_IDM_SEARCH_ENGINE14
source: &BitTorrent
fr: &Bittorent

# S_INFOPANEL_IFRAME
source: IFrame:
fr: ICadre :

# DI_IDNO
source: No
fr: Non

# D_IRC_SERVER_IRCNET_ASIA
source: IRCnet, Asia
fr: IRCnet, Asie

# D_IRC_SERVER_EFNET_ASIA
source: EFnet, Asia
fr: EFnet, Asie

# D_IRC_SERVER_DALNET_ASIA
source: DALnet, Asia
fr: DALnet, Asie

# D_TRANSFER_SPEED_KILOBYTES_PER_SECOND
source: KB/s
fr: Ko/s

# MI_IDM_ENCODING_USASCII
source: US ASCII
fr: ASCII US

# M_ENCODING_ISO_8859_16
source: ISO-8859-16
fr: ISO-8859-1

# M_ENCODING_ISO8859_8_VISUAL
source: ISO-8859-8 (Visual)
fr: ISO-8859-8 (Visuel)

# MI_IDM_ENCODING_ISO8859_11
source: ISO-8859-11 (TIS-620)
fr: ISO-8859-11/TIS-620/Windows-874

# MI_IDM_OP_MAIL
source: Opera Web Mail
fr: Courrier Web Opera

# M_KEY_META
source: Meta
fr: Méta

# M_KEY_ESCAPE
source: Esc
fr: Echap

# M_CSS_USER_2
source: Nostalgia
fr: Nostalgie

# M_HELP_CHAT
source: Chat
fr: Discussion
