Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# SI_ES_EXECUTION_FAILED
source: Execution of script failed.
es_es: Fallo en la ejecución del script.
fr: Echec de l'exécution du script.
it: Esecuzione dello script non riuscita.

# SI_ES_PARSING_FAILED
source: Compilation of script failed.
es_es: Fallo de compilación del script.
fr: Echec de la compilation du script.
it: Compilazione dello script non riuscita.

# SI_ES_URL_FAILED
source: javascript: URLs can only be run with HTML documents.
es_es: JavaScript: las URLs solo pueden ser ejecutadas con documentos HTML
fr: javascript: les URLs peuvent être lancées uniquement avec des documents HTML.
it: javascript: gli URL possono essere avviati solo da un documento HTML.

# SI_ES_DLL_MISSING
source: Could not load the system file ES262-32.DLL. JavaScript will not be executed.
es_es: No se ha podido cargar el fichero de sistema ES262-32.DLL. JavaScript no se ejecutará.
fr: Impossible de charger le fichier système ES262-32.DLL. Javascript ne sera pas exécuté.
it: Non è stato possibile caricare il file di sistema ES262-32.DLL. Javascript non sarà eseguito.

# SI_EXECUTING_ECMASCRIPT_STRING
source: Executing JavaScript…
es_es: Ejecutando JavaScript…
fr: Exécution de JavaScript…
it: Esecuzione di JavaScript…

# SI_IDSTR_TRANSWIN_NAME_COL
source: Name
es_es: Nombre
fr: Nom
it: Nome

# SI_IDSTR_TRANSWIN_SIZE_COL
source: Size
es_es: Tamaño
fr: Taille
it: Dimensione

# SI_IDSTR_TRANSWIN_TYPE_COL
source: Type
es_es: Tipo
it: Tipo

# SI_IDSTR_TRANSWIN_PROGRESS_COL
source: Progress
es_es: Progreso
fr: Progression
it: Avanzamento

# SI_IDSTR_TRANSWIN_TIME_COL
source: Time
es_es: Tiempo
fr: Temps
it: Tempo

# SI_IDSTR_TRANSWIN_SPEED_COL
source: Speed
es_es: Velocidad
fr: Vitesse
it: Velocità

# SI_IDSTR_TRANSWIN_STATUS_DONE
source: Done
es_es: Terminado
fr: Terminé
it: Completato

# SI_IDSTR_TRANSWIN_STATUS_CANCELLED
source: Stopped
es_es: Detenido
fr: Arrêté
it: Interrotto

# SI_IDSTR_TRANSWIN_MENU_COPYTEXTINFO
source: Copy file information
es_es: Copiar información del fichero
fr: Copier les informations du fichier
it: Copia le informazioni del file

# SI_IDSTR_FILES
source: Files
es_es: Ficheros
fr: Fichiers
it: File

# SI_IDSTR_ALL_FILES_ASTRIX
source: All files (*.*)
es_es: Todos los ficheros (*.*)
fr: Tous les fichiers (*.*)
it: Tutti i file (*.*)

# SI_IDCANCELSCRIPTS
source: Stop executing scripts on this page
es_es: Interrumpir la ejecución de scripts en esta página
fr: Arrêter l'exécution des scripts de cette page
it: Arresta l'esecuzione degli script su questa pagina

# SI_IDM_DO_NOT_SHOW_AGAIN
source: &Do not show this dialog again
es_es: &No mostrar este diálogo otra vez
fr: &Ne plus afficher
it: &Non mostrare più questo avviso

# SI_IDSTR_DEF_NEW_HL_FOLDER_NAME
source: New folder
es_es: Carpeta nueva
fr: Dossier
it: Nuova cartella

# SI_IDSTR_JS_SEC_WARNING_TITLE
source: JavaScript security warning
es_es: Advertencia de seguridad JavaScript
fr: Avertissement de sécurité JavaScript
it: Avviso di sicurezza di JavaScript

# SI_CANNOT_ACCESS_JS_PASSWORD
source: A script wants to read the password(s) in the form. Do you want to give the script access to your password(s)?
es_es: Un script desea leer la(s) contraseña(s) del formulario. Desea entregar al script acceso a su(s) contraseña(s)?
fr: Un script veut lire le(s) mot(s) de passe du formulaire. Voulez-vous donner au script l'accès au(x) mot(s) de passe ?
it: Uno script sta tentando di leggere la password nel modulo. Si desidera consentirglielo?

# SI_IDSTR_ERR_RASCLOSEALLFAILED
source: Failed closing dial-up connections (time out)
es_es: Ha fallado el cierre de las conexiones telefónicas (tiempo de espera excedido)
fr: Impossible de fermer les connexions d'accès à distance (délai expiré)
it: Chiusura delle connessioni dial-up non riuscita (time out)

# SI_IDSTR_ASKRASCLOSEALLCAPTION
source: Close dial-up connections?
es_es: ¿Cerrar conexión telefónica?
fr: Fermer les connexions d'accès à distance ?
it: Chiudere le connessioni dial-up?

# SI_IDSTR_ASKRASCLOSEALL
source: You are connected to %sDo you want to close these open dial-up connection(s)?
es_es: Está conectado a %s ¿Quiere cerrar la(s) conexión(es) telefónica(s)?
fr: Vous êtes connecté à %s. Voulez-vous fermer les connexions d'accès à distance ouvertes ?
it: Si è connessi a %s Chiudere questa(e) connessione(i)?

# SI_IDSTR_HL_BOOKMARK_PROPERTIES
source: Bookmark properties
es_es: Propiedades del Marcador
fr: Propriétés du signet
it: Proprietà del segnalibro

# SI_IDSTR_HL_BOOKMARKS_ROOT_FOLDER_NAME
source: Bookmarks
es_es: Marcadores
fr: Signets
it: Segnalibri

# SI_ERR_POSTSEC_PIN_FAILED
source: Wrong PIN code
es_es: Código PIN erróneo
fr: Mauvais code PIN
it: Codice PIN errato

# SI_ERR_POSTSEC_VERIFICATION_FAILED
source: Could not verify signature
es_es: No se ha podido comprobar la firma
fr: Impossible de vérifier la signature
it: Non è stato possibile verificare la firma

# SI_ERR_POSTSEC_CARD_OPEN
source: The cardreader is already in use
es_es: El lector de tarjetas ya está en uso
fr: Le lecteur de carte est déjà utilisé
it: Il lettore di tessere magnetiche è già in uso

# SI_ERR_POSTSEC_CARD_PROBLEM
source: There may be some problem with the card
es_es: Puede que haya un problema con la tarjeta
fr: Il y a des problèmes avec la carte
it: Potrebbero esserci problemi con la tessera magnetica

# SI_ERR_POSTSEC_NO_MATCHING_RECP
source: Your card number did not match that of any of the recipients listed in the e-mail
es_es: Su número de tarjeta no concuerda con ninguno de los destinatarios listados en el correo
fr: Votre numéro de carte ne correspond pas à celui d'un destinataire indiqué dans le message
it: Il numero della propria tessera magnetica non combacia con nessuno di quelli dei destinatari dell'e-mail

# SI_ERR_ENCRYPT_UNDEF_ERROR
source: Could not encrypt (undefined error)
es_es: No se ha podido cifrar (error indefinido)
fr: Ne peut pas crypter (Erreur non définie)
it: Non è stato possibile crittografare (errore sconosciuto)

# SI_IDSTR_CL_NAME_COL
source: Name
es_es: Nombre
fr: Nom
it: Nome

# SI_IDSTR_ADCAT_ART_CULTURE
source: Art / Cultural
es_es: Arte / Cultura
fr: Art / Culture
it: Arte / Cultura

# SI_IDSTR_ADCAT_AUTOMOTIVE
source: Automobiles
es_es: Coches
it: Automobili

# SI_IDSTR_ADCAT_BOOKS_MAGS
source: Books / Magazines
es_es: Libros / Revistas
fr: Livres / Magazines
it: Libri / Riviste

# SI_IDSTR_ADCAT_COMP_GAMES
source: Computer / Games
es_es: Ordenadores / Juegos
fr: Ordinateur / Jeux
it: Computer / Giochi

# SI_IDSTR_ADCAT_COMP_TECH
source: Computer / Technology
es_es: Ordenadores / Tecnología
fr: Ordinateur / Tech.
it: Computer / Tecnologia

# SI_IDSTR_ADCAT_COOKING
source: Cooking
es_es: Cocina
fr: Cuisine
it: Cucina

# SI_IDSTR_ADCAT_FASHION
source: Fashion / Shops
es_es: Moda / Tiendas
fr: Mode / boutiques
it: Moda / Negozi

# SI_IDSTR_ADCAT_FINANCE
source: Finance / Investment
es_es: Dinero / Inversiones
fr: Finance / Invst.
it: Finanza / Investimenti

# SI_IDSTR_ADCAT_FOOD_WINE
source: Food / Wine
es_es: Alimentación / Vino
fr: Aliments / Vins
it: Cibo / Vino

# SI_IDSTR_ADCAT_HEALTH_FIT
source: Health / Fitness
es_es: Salud / Forma física
fr: Santé / Forme
it: Salute / Benessere

# SI_IDSTR_ADCAT_HOUSE_GARDEN
source: House / Garden
es_es: Casa / Jardín
fr: Maison / Jardin
it: Casa / Giardino

# SI_IDSTR_ADCAT_MOVIES
source: Movies
es_es: Cine
fr: Films
it: Cinema

# SI_IDSTR_ADCAT_MUSIC
source: Music
es_es: Música
fr: Musique
it: Musica

# SI_IDSTR_ADCAT_NEWS_EVENTS
source: News / Events
es_es: Noticias / Actualidad
fr: Infos / Evènements
it: Notizie / Eventi

# SI_IDSTR_ADCAT_SCIENCE_EDU
source: Science / Education
es_es: Ciencia / Educación
fr: Sciences / Educatif.
it: Scienza / Educazione

# SI_IDSTR_ADCAT_SPORTS
source: Sports / Hobbies
es_es: Deporte / Aficiones
fr: Sports / Activités
it: Sport / Hobby

# SI_IDSTR_ADCAT_TRAVEL
source: Travel / Leisure
es_es: Viajes / Tiempo Libre
fr: Voyages / Loisirs
it: Viaggi / Tempo libero

# SI_IDSTR_BEANSTALK_UNKNOWN
source: Unspecified
es_es: Sin especificar
fr: Non spécifié
it: Non specificato

# SI_IDSTR_INCOME_1
source: Under USD 25,000
es_es: Menos de 25,000 EUR
fr: En-dessous de 25,000 euros
it: Meno di € 25,000

# SI_IDSTR_INCOME_2
source: USD 25,000-35,999
es_es: 25,000-35,999 EUR
fr: 25,000-35,999 euros

# SI_IDSTR_INCOME_3
source: USD 36,000-49,999
es_es: 36,000-49,999 EUR
fr: 36,000-49,999 euros

# SI_IDSTR_INCOME_4
source: USD 50,000-75,999
es_es: 50,000-75,999 EUR
fr: 50,000-75,999 euros

# SI_IDSTR_INCOME_5
source: USD 76,000-99,999
es_es: 76,000-99,999 EUR
fr: 76,000-99,999 euros

# SI_IDSTR_INCOME_6
source: USD 100,000+
es_es: + 100,000 EUR
fr: 100,000 euros +

# SI_IDSTR_YOB_1990_2000
source: 1990 or later
es_es: 1990 o después
fr: 1990 ou après
it: 1990 o successivi

# SI_IDSTR_GENDER_MALE
source: Male
es_es: Masculino
fr: Homme
it: Uomo

# SI_IDSTR_GENDER_FEMALE
source: Female
es_es: Femenino
fr: Femme
it: Donna

# SI_IDSTR_MARITAL_SINGLE
source: Single
es_es: Soltero
fr: Célibataire
it: Celibe/Nubile

# SI_IDSTR_MARITAL_SINGLE_PARENT
source: Single parent
es_es: Familia monoparental
fr: Parent célibataire
it: Genitore single

# SI_IDSTR_MARITAL_MARRIED
source: Married
es_es: Casado
fr: Mariés
it: Sposato/a

# SI_IDSTR_MARITAL_MARRIED_KIDS
source: Married with children
es_es: Casado con hijos
fr: Mariés avec enfants
it: Sposato/a con figli

# SI_IDSTR_EDU_GRAMMAR
source: Grammar school
es_es: Educación primaria
fr: Ecole primaire
it: Scuola elementare/media

# SI_IDSTR_EDU_HIGHSCHOOL
source: High school
es_es: Educación secundaria
fr: Lycée
it: Scuola superiore

# SI_IDSTR_EDU_COLLEGE
source: Some college
es_es: Estudios universitarios incompletos
fr: Enseignement supérieur
it: Diploma di laurea

# SI_IDSTR_EDU_ASSOC
source: Associate degree
es_es: Técnico medio/superior
fr: DEUG
it: Laurea di primo livello

# SI_IDSTR_EDU_BACHELOR
source: Bachelor degree
es_es: Licenciado
fr: Licence
it: Laurea di secondo livello

# SI_IDSTR_EDU_GRADUATE
source: Graduate degree
es_es: Profesional
fr: Diplômé
it: Master / dottorato

# SI_IDSTR_ASKCOOKIE_TEMPL1
source: This page wishes to set the cookie %s="%s" This value will %sbe sent to %sdocuments on %s%s%s%s, and paths that are starting in /%s.
es_es: Esta página desea instalar la huella %s="%s" Este valor se %se enviará a los %sdocumentos en %s%s%s%s, y a las rutas que comienzan en /%s.
fr: Cette page souhaite définir le cookie %s="%s" Cette valeur %ssera envoyée à %s documents sur %s%s%s%s, et aux chemins commençant par /%s.
it: Questa pagina sta tentando impostare il cookie %s="%s" Questo valore sarà %s inviato ai %sdocumenti %s%s%s%s, e ai percorsi che iniziano con /%s.

# SI_IDSTR_ASKCOOKIE_ONLY
source: only
es_es: sólo
fr: seulement
it: esclusivamente

# SI_IDSTR_ASKCOOKIE_SECDOCS
source: secure pages
es_es: páginas seguras
fr: Pages sécurisées
it: pagine sicure

# SI_IDSTR_ASKCOOKIE_THESERVER
source: the server
es_es: el servidor
fr: le serveur
it: sul server

# SI_IDSTR_ASKCOOKIE_ALLSERVERS
source: all servers in the domain
es_es: todo servidor en el dominio
fr: tous les serveurs du domaine
it: su tutti i server nel dominio

# SI_IDSTR_ASKCOOKIE_PORTS
source: , port(s)
es_es: , puerto(s)
it: , porte

# SI_IDSTR_UPGRADE_OPERA
source: Upgrade Opera
es_es: Actualizar Opera
fr: Mettre à jour Opera
it: Aggiorna Opera

# SI_IDSTR_ASKCOOKIE_DELQUIT
source: The cookie will be deleted when Opera is closed.
es_es: La huella se borrará cuando Opera se cierre.
fr: Le cookie sera effacé quand Opera sera fermé.
it: Il cookie verrà rimosso alla chiusura di Opera.

# SI_IDSTR_ASKCOOKIE_DELQUIT1
source: , but, unless you override, the cookie will be deleted when Opera is closed.
es_es: , pero, a menos que diga lo contrario, la huella se eliminará al cerrar Opera.
fr: , mais, à moins que vous outrepassiez , le cookie sera effacé quand Opera sera fermé.
it: , ma, a meno del proprio intervento, il cookie verrà rimosso alla chiusura di Opera.

# SI_IDSTR_ASKCOOKIE_VALID
source: The cookie is valid until %s%s
es_es: La huella es válida hasta %s%s
fr: Le cookie est valide jusqu'à %s%s
it: Il cookie è valido sino a %s%s

# SI_IDSTR_ASKCOOKIE_VALIDEXP
source: The cookie is valid until %s and has expired, any existing cookie with the same name will be deleted.
es_es: La huella es válida hasta %s y ha caducado, cualquier otra huella con el mismo nombre se eliminará.
fr: Le cookie est valide jusqu'à %s et a expiré, tout cookie existant de même nom sera effacé.
it: Il cookie è stato valido sino a %s ed è scaduto, ogni altro cookie con lo stesso nome verrà rimosso.

# SI_IDSTR_ASKCOOKIE_MESSAGE1
source: The service has sent the following message about the purpose of the cookie: "%s"
es_es: Este servicio ha enviado el siguiente mensaje acerca del objetivo de la huella: "%s"
fr: Le service a envoyé le message suivant à propos du cookie: "%s"
it: Il servizio ha inviato il seguente messaggio circa i fini del cookie: "%s"

# SI_IDSTR_ASKCOOKIE_URLCOMM1
source: Further information may be found at <%s> %s
es_es: Puede encontrar más información en <%s> %s
fr: Des informations supplémentaires sont disponibles sur <%s> %s
it: Ulteriori informazioni su <%s> %s

# SI_IDSTR_ASKCOOKIE_URLCOMM2
source: The service provides information about its cookies at <%s> %s
es_es: El servicio proporciona información sobre sus huellas en <%s> %s
fr: Le service fournit des informations sur ses cookies sur <%s> %s
it: Il servizio fornisce informazioni circa i suoi cookie su <%s> %s

# SI_IDSTR_ASKCOOKIE_URLVIEW
source: You may view this page by clicking the "View Comment" button below.
es_es: Podrá ver esta página al pulsar en el botón "Ver Comentario" que sigue.
fr: Vous pouvez afficher cette page en cliquant sur le bouton "Afficher les commentaires" ci-dessous.
it: È possibile visitare questa pagina cliccando sul tasto "Visualizza Commenti" in basso.

# SI_IDSTR_ASKCOOKIE_ACCEPT_AND_UPDATES
source: Accept, including updates before closing Opera
es_es: Aceptar, incluyendo actualizaciones antes de salir de Opera
fr: Accepter, y compris les mises à jour avant de fermer Opera
it: Accetta e consenti l'aggiornamento prima della chiusura di Opera

# SI_IDSTR_ASKCOOKIE_ACCEPT_SHOW_UPDATES
source: Accept without changes
es_es: Aceptar sin cambios
fr: Accepter sans les changements
it: Accetta ma nega ogni aggiornamento

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_DISCARD
source: Accept, but delete when closing Opera
es_es: Aceptar, pero eliminar al salir de Opera
fr: Accepter, mais supprimer en quittant Opera
it: Accetta ma elimina alla chiusura di Opera

# SI_IDSTR_ASKCOOKIE_ACCEPT_BUT_SAVE
source: Accept, but save when closing Opera
es_es: Aceptar, pero guardar al salir de Opera
fr: Accepter, mais enregistrer en quittant Opera
it: Accetta e salva quando chiudi Opera

# SI_IDSTR_ASKCOOKIE_SERVER_ACCEPT_ALL
source: Accept cookies from this server
es_es: Aceptar huellas de este servidor
fr: Accepter les cookies de ce serveur
it: Accetta tutti i cookie da questo server

# SI_IDSTR_ASKCOOKIE_SERVER_REFUSE_ALL
source: Refuse cookies from this server
es_es: Rechazar huellas de este servidor
fr: Refuser les cookies de ce serveur
it: Rifiuta tutti i cookie da questo server

# SI_IDSTR_ASKCOOKIE_DOMAIN_ACCEPT_ALL
source: Accept cookies from this domain
es_es: Aceptar huellas desde este dominio
fr: Accepter les cookies de ce domaine
it: Accetta tutti i cookie da questo dominio

# SI_IDSTR_ASKCOOKIE_DOMAIN_REFUSE_ALL
source: Refuse cookies from this domain
es_es: Rechazar huellas desde este dominio
fr: Refuser les cookies de ce domaine
it: Rifiuta tutti i cookie da questo dominio

# SI_IDSTR_ASKCOOKIE_FULLCOOKIE
source: ---------------------- Full cookie request:
es_es: ---------------------- Petición completa de huella:
fr: ---------------------- Demande de cookies:
it: ---------------------- Richiesta completa del cookie:

# SI_IDSTR_ASKCOOKIE_3P_SERVER_ACCEPT_ALL
source: Accept third-party cookies from this server
es_es: Aceptar huellas de terceros desde este servidor
fr: Accepter les cookies des tierces parties de ce serveur
it: Accetta tutti i cookie di terze parti da questo server

# SI_IDSTR_ASKCOOKIE_3P_SERVER_REFUSE_ALL
source: Refuse third-party cookies from this server
es_es: Rechazar huellas de terceros desde este servidor
fr: Refuser les cookies des tierces parties de ce serveur
it: Rifiuta tutti i cookie di terze parti da questo server

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_ACCEPT_ALL
source: Accept third-party cookies from this domain
es_es: Aceptar huellass de terceros desde este dominio
fr: Accepter les cookies des tierces parties de ce domaine
it: Accetta tutti i cookie di terze parti da questo dominio

# SI_IDSTR_ASKCOOKIE_3P_DOMAIN_REFUSE_ALL
source: Refuse third-party cookies from this domain
es_es: Rechazar huellas de terceros desde este dominio
fr: Refuser les cookies des tierces parties de ce domaine
it: Rifiuta tutti i cookie di terze parti da questo dominio

# SI_IDSTR_COOKIEPREFS_DONT_ACCEPT
source: Refuse all cookies
es_es: Rechazar todas las huellas
fr: Refuser tous les cookies
it: Rifiuta tutti i cookie

# SI_IDSTR_COOKIEPREFS_DISPLAY_COOKIE
source: Let me decide every time I receive one
es_es: Permitirme decidir cada vez que reciba uno
fr: Me laisser choisir dès que j'en reçois un
it: Chiedi cosa fare ad ogni ricezione

# SI_IDSTR_COOKIEPREFS_ACCEPT_ONLY_SELECTED_SERVERS
source: Treat as specified in Server Manager
es_es: Tratar según el Administrador de Servidores
fr: Traiter comme indiqué dans le gestionnaire de serveurs
it: Comportati come indicato in Gestione cookie

# SI_IDSTR_COOKIEPREFS_ACCEPT_ALL
source: Accept all cookies
es_es: Aceptar todas las huellas
fr: Accepter tous les cookies
it: Accetta tutti i cookie

# SI_IDSTR_COOKIEPREFS_ONLY_FOR_SERVER
source: Accept only cookies set to the server itself
es_es: Aceptar sólo huellas para el mismo servidor
fr: Accepter seulement les cookies défini par le serveur pour lui-même
it: Accetta solo i cookie impostati per il server stesso

# SI_IDSTR_COOKIEPREFS_NO_THIRD_PARTY
source: Refuse all cookies
es_es: Rechazar todas las huellas
fr: Refuser tous les cookies
it: Rifiuta tutti i cookie

# SI_IDSTR_COOKIEPREFS_WARN_THIRD_PARTY
source: Let me decide every time I receive one
es_es: Permitirme decidir cada vez que reciba uno
fr: Me laisser choisir dès que j'en reçois un
it: Chiedi cosa fare ad ogni ricezione

# SI_IDSTR_COOKIEPREFS_ACCEPT_ANY_SERVER
source: Accept all cookies
es_es: Aceptar todas las huellas
fr: Accepter tous les cookies
it: Accetta tutti i cookie

# SI_IDSTR_ASK_USER_IF_CLOSE
source: Opera needs to be restarted before your changes take effect. Do you want to close Opera?
es_es: Opera necesita reiniciarse antes de que los cambios sean efectivos. ¿Quiere cerrar Opera?
fr: Opera a besoin d'être relancé afin que les changements prennent effet. Voulez-vous quitter Opera maintenant ?
it: Opera ha bisogno di essere riavviato perché i cambiamenti abbiano effetto. Chiudere Opera?

# SI_IDSTR_ASK_USER_IF_CLOSE_TITLE
source: Close Opera?
es_es: ¿Cerrar Opera?
fr: Quitter Opera ?
it: Chiudere Opera?

# SI_IDSTR_DEFAULT_UILANGUAGE
source: Default language (English)
es_es: Idioma predeterminado (Inglés)
fr: Langue par défaut (Anglais)
it: Lingua predefinita (Italiano)

# SI_IDSTR_JAVA_ASK_DISABLE
source: A supported version of Java Runtime Environment could not be found. You need to install version 1.2 or later of Java Runtime Environment from Sun. Java is automatically disabled for this session. Do you want to disable Java for future sessions?
es_es: No se ha encontrado una versión compatible del entorno de tiempo de ejecución de Java (JRE). Necesita instalar el JRE 1.2 de Sun o uno más avanzado. Java ha sido desactivado automáticamente en esta sesión. ¿Quiere desactivar Java para sesiones futuras?
fr: Aucune version supportée du Java Runtime Environment n'a été trouvée. Vous devez installer la version 1.2 ou plus récente du Java Runtime Environment de Sun. Java est automatiquement désactivé pour cette session. Voulez-vous désactiver Java pour les sessions futures ?
it: Non è stata trovata una versione supportata di Java Runtime Environment. È necessario installare la versione 1.2 o successiva fornita da Sun. Java sarà automaticamente disabilitato per questa sessione. Si desidera disabilitarlo anche nelle sessioni future?

# SI_IDSTR_JAVA_NO_PERMISSION
source: The Opera Java classes does not have enough permissions to execute. Either the opera.policy file could not be found, or the policy file does not grant permissions to the opera.jar file. Java applets will not work.
es_es: Las clases Java de Opera no tienen suficientes permisos para su ejecución. No se ha encontrado el fichero opera.policy, o el fichero de políticas no concede permisos al fichero opera.jar. Los subprogramas Java no funcionarán.
fr: Les classes Java d'Opera n'ont pas assez de permissions pour exécuter. Soit le fichier opera.policy n'a pu être trouvé, ou bien il ne donne pas la permission au fichier .jar d'Opera. Les applets Java ne fonctionneront pas.
it: Le classi Java di Opera non hanno i permessi necessari per l'esecuzione. È possibile che il file opera.policy non sia reperibile o che esso non garantisca i permessi al file opera.jar. Le applet Java non funzioneranno.

# SI_IDSTR_JAVA_VERSION_OLD
source: The installed version of Java Runtime Environment is incompatible with this version of Opera. Please download JRE 1.2 or later at <http://www.javasoft.com>.
es_es: La versión instalada del JRE es incompatible con esta versión de Opera. Por favor obtenga el JRE 1.2 o una versión más avanzada en <http://www.javasoft.com>.
fr: La version installée du Java Runtime Environment est incompatible avec cette version d'Opera. Téléchargez la version 1.2 ou supérieure sur <http://www.javasoft.com>
it: La versione installata di Java Runtime Environment è incompatibile con questa versione di Opera. Per favore scaricare la JRE 1.2 o successiva da <http://www.javasoft.com>.

# SI_IDSTR_JAVA_DLL_NOT_FOUND
source: The Java DLL was not found where the registry said it was. Your Java installation seems to be corrupted. Java applets will not work.
es_es: No se ha encontrado la DLL de Java donde el registro lo indica. Parece que su instalación de Java está corrupta. Los subprogramas Java no funcionarán.
fr: La DLL Java n'a pas été trouvée là où le registre l'indiquait. Votre installation Java semble être corrompue. Les applets Java ne fonctionneront pas.
it: La DLL di Java non è stata trovata dove indicato nel registro. La propria installazione potrebbe essere corrotta. Le applet Java non funzioneranno.

# SI_IDSTR_JAVA_VM_NOT_CREATED
source: Failed to create Java Virtual Machine.
es_es: Ha fallado la creación de la máquina virtual de Java.
fr: Impossible de créer Java VM.
it: Creazione della Java Virtual Machine non riuscita.

# SI_IDSTR_JAVA_VM_EXITED
source: Java Virtual Machine has exited. Java is disabled for the rest of this session.
es_es: La máquina virtual de Java ha finalizado su ejecución. Java está desactivado para el resto de la sesión.
fr: Java VM s'est fermée. Java est désactivé pour le reste de la session.
it: La Java Virtual Machine si è chiusa. Java è disabilitato per il resto della sessione.

# SI_IDSTR_JAVA_VM_ABORTED
source: Java Virtual Machine has aborted. Java is disabled for the rest of this session.
es_es: La máquina virtual de Java ha abortado su ejecución. Java está desactivado para el resto de la sesión.
fr: Java VM s'est interrompue. Java est désactivé pour le reste de la session.
it: La Java VM è stata interrotta. Java è disabilitato per il resto della sessione.
