Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# M_TRANSFERVIEW_POPUP_MENU_SHOW_TRWINDOW_ON_TRANSF
source: Show transfers when starting download
es_es: Ver la ventana de descargas al bajar
fr: Afficher les transferts à chaque téléchargement
it: Mostra la finestra dei download ad ogni nuovo trasferimento

# M_PASTE_AND_GO
source: Paste and go
es_es: Pegar e ir
fr: Coller et aller
it: Incolla e vai

# M_LINKS_PANEL_TOOLBAR_LOCK
source: Lock
es_es: Bloquear
fr: Figer
it: Blocca

# M_FULLSCREEN
source: Fullscreen
es_es: Pantalla completa
fr: Plein écran
it: Schermo intero

# M_SECURITY
source: Security
es_es: Seguridad
fr: Sécurité
it: Sicurezza

# M_SHOW_IMAGES
source: Show images
es_es: Mostrar imagen
fr: Afficher les images
it: Mostra immagini

# M_NEW
source: New
es_es: Nuevo
fr: Nouvelle
it: Nuova

# M_KEY_SHIFT
source: Shift
es_es: Mays
fr: Maj
it: Maiusc

# M_KEY_HOME
source: Home
es_es: Inicio
fr: Accueil

# M_KEY_END
source: End
es_es: Fin
fr: Fin
it: Fine

# M_KEY_PAGEUP
source: PageUp
es_es: RePág
fr: PageHaut
it: PagSu

# M_KEY_PAGEDOWN
source: PageDown
es_es: AvPág
fr: PageBas
it: PagGiù

# M_KEY_UP
source: Up
es_es: Arriba
fr: Haut
it: Su

# M_KEY_DOWN
source: Down
es_es: Abajo
fr: Bas
it: Giù

# M_KEY_LEFT
source: Left
es_es: Izquierda
fr: Gauche
it: Sinistra

# M_KEY_RIGHT
source: Right
es_es: Derecha
fr: Droite
it: Destra

# M_KEY_INSERT
source: Ins
es_es: Insert
fr: Inser

# M_KEY_DELETE
source: Del
es_es: Supr
fr: Suppr
it: Canc

# M_KEY_BACKSPACE
source: Backspace
es_es: Retroceso
fr: RetourArr

# M_KEY_SPACE
source: Space
es_es: Espacio
fr: Espace
it: Spazio

# M_KEY_ENTER
source: Enter
es_es: Intro
fr: Entrée
it: Invio

# M_MORE_ITEMS
source: More items
es_es: Más elementos
fr: Plus d'items
it: Altre voci

# M_OPEN_BACKGROUND_WINDOW
source: Open in background window
es_es: Abrir en una instancia en segundo plano
fr: Ouvrir en arrière-plan
it: Apri in una finestra in secondo piano

# M_DISPLAY
source: Display
es_es: Pantalla
fr: Affichage
it: Mostra

# M_FULL_VIEW
source: Full view
es_es: Vista completa
fr: Affichage complet
it: Vista intera

# M_SPLIT_VIEW
source: Split view
es_es: Dividir vista
fr: Affichage séparé
it: Vista divisa

# M_SINGLE_FOLDER
source: Single folder
es_es: Carpeta única
fr: Dossier seul
it: Cartella singola

# M_NEW_NOTE
source: New note
es_es: Nota nueva
fr: Nouvelle note
it: Nuova nota

# M_REWIND
source: Rewind
es_es: Rebobinar
fr: En arrière
it: Riavvolgi

# M_FAST_FORWARD
source: Fast forward
es_es: Saltar
fr: Avance Rapide
it: Successive

# M_LOAD_IMAGE
source: Load image
es_es: Cargar imagen
fr: Charger l'image
it: Carica l'immagine

# M_OPEN_IMAGE
source: Open image
es_es: Abrir imagen
fr: Ouvrir l'image
it: Visualizza l'immagine

# M_COPY_TO_NOTE
source: Copy to note
es_es: Copiar como nota
fr: Copier dans la note
it: Copia in una nota

# M_INSERT_PERSONAL
source: Insert personal
es_es: Insertar personal
fr: Insérer donnée personnelle
it: Inserisci dati personali

# M_INSERT_NOTE
source: Insert note
es_es: Insertar nota
fr: Insérer une note
it: Inserisci nota

# M_CLEAR_ALL
source: Clear all
es_es: Limpiar
fr: Suppr. tout
it: Cancella tutto

# M_PASTE_TO_NOTE
source: Paste to note
es_es: Pegar en una nota
fr: Coller dans la note
it: Incolla in una nota

# M_MANAGE_LINKS
source: Links…
es_es: Enlaces…
fr: Liens…
it: Link…

# M_IMPORT_KDE1_BOOKMARKS
source: Import KDE1 bookmarks…
es_es: Importar marcadores de KDE1…
fr: Importer des signets KDE1…
it: Importa segnalibri di KDE1…

# M_IMPORT_KONQUEROR_BOOKMARKS
source: Import Konqueror bookmarks…
es_es: Importar marcadores de Konqueror…
fr: Importer des signets Konqueror…
it: Importa segnalibri di Konqueror…

# M_EXPORT_BOOKMARKS_AS_HTML
source: Export as HTML…
es_es: Exportar como HTML…
fr: Exporter en HTML…
it: Esporta i segnalibri di Opera in HTML…

# M_EXPORT_SELECTED_AS_HTML
source: Save selected as HTML…
es_es: Guardar seleccionados como HTML…
fr: Enregistrer les items sélectionnés en HTML…
it: Salva gli elementi selezionati in HTML…

# M_IMPORT_OPERA_CONTACTS
source: Import Opera contacts…
es_es: Importar contactos de Opera…
fr: Importer des contacts Opera…
it: Importa contatti di Opera…

# M_EXPORT_OPERA_CONTACTS
source: Export Opera contacts…
es_es: Exportar contactos de Opera…
fr: Exporter des contacts d'Opera…
it: Esporta i contatti di Opera…

# M_SAVE_SELECTED_CONTACTS_AS
source: Save selected contacts as…
es_es: Guardar contactos seleccionados como…
fr: Enregistrer les contacts sélectionnés sous…
it: Salva i contatti selezionati…

# M_KDE1_BOOKMARKS
source: KDE1 bookmarks…
es_es: Marcadores de KDE1…
fr: Signets KDE1…
it: Segnalibri di KDE1…

# M_KONQUEROR_BOOKMARKS
source: Konqueror bookmarks…
es_es: Marcadores de Konqueror…
fr: Signets Konqueror…
it: Segnalibri di Konqueror…

# M_BOOKMARKS_AS_HTML
source: Bookmarks as HTML…
es_es: Marcadores como HTML…
fr: Signets en HTML…
it: Segnalibri in HTML…

# M_VIEW_HOTLIST_MENU_INFO
source: Info
es_es: Información

# M_VIEW_HOTLIST_MENU_NOTES
source: Notes
es_es: Notas
it: Note

# M_REDO
source: Redo
es_es: Rehacer
fr: Rétablir
it: Ripeti

# M_FASTFORWARD_NEXT
source: Next
es_es: Siguiente
fr: Prochain
it: Successive

# M_FASTFORWARD_NEXT_IMAGE
source: Next image
es_es: Imagen siguiente
fr: Prochaine image
it: Immagine successiva

# M_FASTFORWARD_LOG_IN
source: Log in
es_es: Conectando
fr: Connexion
it: Accedi

# M_FASTFORWARD_WAND_LOGIN
source: Wand login
es_es: Entrada por varita
fr: Nom d'utilisateur de la baguette
it: Accedi con Wand

# M_FASTFORWARD_SHOW
source: Show
es_es: Mostrar
fr: Afficher
it: Mostra

# M_FASTFORWARD_SHOW_IMAGE
source: Show image
es_es: Mostrar imagen
fr: Afficher l'image
it: Mostra immagine

# M_ADD_LINK_TO_CONTACTS
source: Add to contacts…
es_es: Añadir a contactos…
fr: Ajouter aux contacts…
it: Aggiungi ai contatti…

# M_VIEW_HOTLIST_MENU_MUSIC
source: Music
es_es: Música
fr: Musique
it: Audio

# M_CLOSE_PAGE
source: Close
es_es: Cerrar
fr: Fermer
it: Chiudi

# M_ACTIVATE_PAGE
source: Activate
es_es: Activar
fr: Activer
it: Attiva

# M_RESTORE_PAGE
source: Restore
es_es: Restaurar
fr: Rétablir
it: Ripristina

# M_MINIMIZE_PAGE
source: Minimize
es_es: Minimizar
fr: Réduire
it: Minimizza

# M_PAGE_MAXIMIZE
source: Maximize
es_es: Maximizar
fr: Agrandir
it: Massimizza

# M_EXPORT
source: Export…
es_es: Exportar…
fr: Exporter…
it: Esporta…

# M_CLOSED
source: Closed
es_es: Cerradas
fr: Fermée
it: Chiuse

# M_OPERA_HELP
source: Opera Help
es_es: Ayuda de Opera
fr: Aide d'Opera
it: Guida di Opera

# M_HELP_CONTENTS
source: Topics
es_es: Temas
fr: Sujets
it: Argomenti

# M_HELP_TOOLBARS
source: Toolbars
es_es: Barras de herramientas
fr: Barres d'outils
it: Barre degli strumenti

# M_HELP_MENUS
source: Menus
es_es: Menús
it: Menù

# M_HELP_DIALOGS
source: Dialogs
es_es: Cuadros de diálogo
fr: Dialogues
it: Finestre di dialogo

# M_HELP_PREFERENCES
source: Preferences
es_es: Opciones
fr: Préférences
it: Preferenze

# M_ONTHEWEB_FEATURES_TUTORIALS
source: Features and tutorials
es_es: Características y manuales
fr: Possibilités et tutoriaux
it: Caratteristiche e tutorial

# M_ONTHEWEB_ACCESSIBILITY
source: Accessibility
es_es: Accesibilidad
fr: Accessibilité
it: Accessibilità

# M_ONTHEWEB_SECURITY_PRIVACY
source: Security and privacy
es_es: Seguridad e intimidad
fr: Sécurité et vie privée
it: Sicurezza e privacy

# M_REMOVE_ALL_FINISHED_TRANSFERS
source: Remove all finished
es_es: Eliminar terminados
fr: Supprimer les transferts terminés
it: Rimuovi tutti i download completati

# M_BROWSER_VIEW_MENU_MEDIUM_SCREEN
source: Fit to width
es_es: Ajustar en anchura
fr: Ajuster à la largeur
it: Adatta alla larghezza

# M_CSS_USER_1
source: Emulate text browser
es_es: Imitar navegador de texto
fr: Emuler un navigateur texte
it: Emula un browser testuale

# M_CSS_USER_3
source: Accessibility layout
es_es: Diseño de accesibilidad
fr: Accessibilité
it: Layout più accessibile

# M_CSS_USER_4
source: Show images and links only
es_es: Ver sólo imágenes y enlaces
fr: Afficher uniquement les images et les liens
it: Mostra solo le immagini e i link

# M_CSS_USER_5
source: High contrast (W/B)
es_es: Alto contraste (B/N)
fr: Contraste élevé (B/N)
it: Contrasto elevato (B/N)

# M_CSS_USER_6
source: High contrast (B/W)
es_es: Alto contraste (N/B)
fr: Contraste élevé (N/B)
it: Contrasto elevato (N/B)

# M_CSS_USER_7
source: Hide non-linking images
es_es: Ocultar imágenes sin enlace
fr: Cacher les images sans lien
it: Nascondi le immagini prive di link

# M_CSS_USER_8
source: Hide certain-sized elements (aggressive)
es_es: Ocultar elementos de cierto tamaño (radical)
fr: Cacher les éléments trop imposants
it: Nascondi gli elementi di dimensioni particolari (aggressivo)

# M_CSS_USER_9
source: Disable tables
es_es: Desactivar tablas
fr: Désactiver les tableaux
it: Disattiva le tabelle

# M_CSS_USER_10
source: Show structural elements
es_es: Ver elementos de la estructura
fr: Afficher la structure
it: Mostra gli elementi strutturali

# M_CSS_USER_11
source: Debug with outline
es_es: Analizar con estructura
fr: Débug avec bordure
it: Modalità debug

# M_CSS_USER_ALT_DEBUGGER
source: Alt debugger
es_es: Corrector ALT
fr: Débuggeur Alt

# M_CSS_USER_BLOCK_STRUCTURE
source: Block structure
es_es: Estructura de bloques
fr: Structure des blocs

# M_CSS_USER_CLASS_AND_ID
source: Class and id
es_es: Elementos class e id
fr: Classe et id

# M_CSS_USER_DISABLE_BREAKS
source: Disable breaks
es_es: Desactivar retornos
fr: Désactiver les retours à la ligne
it: Disattiva le tabelle

# M_CSS_USER_DISABLE_FLOATS
source: Disable floats
es_es: Desactivar floats
fr: Désactiver les flottants

# M_CSS_USER_DISABLE_FORMS
source: Disable forms
es_es: Desactivar formularios
fr: Désactiver les formulaires
it: Attiva i frame

# M_CSS_USER_DISABLE_POSITIONING
source: Disable positioning
es_es: Desactivar posicionamiento
fr: Désactiver le positionnement

# M_CSS_USER_DISABLE_TABLES
source: Disable tables
es_es: Desactivar tablas
fr: Désactiver les tableaux
it: Disattiva le tabelle

# M_CSS_USER_FIXED_TABLE_LAYOUT
source: Fixed table layout
es_es: Diseño en tabla fija
fr: Mise en page à tableau fixe

# M_CSS_USER_INLINE_STRUCTURE
source: Inline structure
es_es: Estructura de elementos inline
fr: Structure interne

# M_CSS_USER_OUTLINE
source: Outline
es_es: Límites
fr: Cadre
it: In linea

# M_CSS_USER_TABLE_OF_CONTENTS
source: Table of contents
es_es: Tabla de contenidos
fr: Table des matières
it: Attiva i cookie

# M_CSS_USER_TABLE_STRUCTURE
source: Table structure
es_es: Estructura de elementos tabla
fr: Structure des tableaux

# M_SHOW
source: Show
es_es: Mostrar
fr: Afficher
it: Messaggi

# M_NEW_SEPARATOR
source: New separator
es_es: Separador nuevo
fr: nouveau séparateur
it: Nuovo separatore

# M_TOOLS
source: Tools
es_es: Herramientas
fr: Outils
it: Strumenti

# M_BROWSER_VIEW_MENU_PANELS
source: Panels
es_es: Paneles
fr: Panneaux
it: Pannelli

# M_BROWSER_VIEW_MENU_TOOLBARS
source: Toolbars
es_es: Barras de herramientas
fr: Barres d'outils
it: Barre degli strumenti

# M_VIEW_HOTLIST_MENU_PANEL_PLACEMENT
source: Panel placement
es_es: Localización
fr: Emplacement
it: Posizione

# M_VIEW_HOTLIST_MENU_PANEL_SELECTOR_PLACEMENT
source: Panel selector placement
es_es: Selector de lugar de paneles
fr: Emplacement du sélecteur de panneaux
it: Posiz. del selettore dei pannelli

# M_VIEW_HOTLIST_MENU_SHOW_PANEL_TOGGLE
source: Show panel toggle
es_es: Ver activador de paneles
fr: Montrer l'afficheur des panneaux
it: Mostra commutatore dei panelli (On/Off)

# M_IMAGES_MENU_ALL_IMAGES
source: All images
es_es: Todas las imágenes
fr: Toutes les images
it: Tutte le immagini

# M_IMAGES_MENU_CACHED_IMAGES_ONLY
source: Cached images only
es_es: Sólo imágenes en caché
fr: N'afficher que les images du cache
it: Solo le immagini nella cache

# M_IMAGES_MENU_NO_IMAGES
source: No images
es_es: Sin imágenes
fr: Pas d'image
it: Nessuna immagine

# M_HELP_PANELS
source: Panels
es_es: Paneles
fr: Panneaux
it: Pannelli

# M_HELP_NEWS
source: News
es_es: Noticias
fr: Nouvelles

# M_HELP_GLOSSARY
source: Glossary
es_es: Glosario
fr: Glossaire
it: Glossario

# M_TRANSFERS_NOTIFY_POPUP_MENU_OPEN
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# M_TRANSFERS_NOTIFY_POPUP_MENU_OPEN_FOLDER
source: Open folder
es_es: Abrir carpeta
fr: Ouvrir le dossier
it: Apri cartella

# M_TRANSFERS_NOTIFY_POPUP_MENU_SHOW_TRANSFERS
source: Show transfers
es_es: Ver descargas
fr: Afficher les transferts
it: Mostra download

# M_EZX_SMALL
source: Small
es_es: Pequeña
fr: Petit
it: Piccolo

# M_EZX_NORMAL
source: Medium
es_es: Media
fr: Moyen
it: Medio

# M_EZX_LARGE
source: Large
es_es: Grande
fr: Grand
it: Grande

# M_EZX_DELETE_ALL
source: Delete All
es_es: Eliminar todos
fr: Supprimer tout
it: Elimina tutto

# M_DETACH_PAGE
source: Detach
es_es: Desacoplar
fr: Détacher
it: Stacca la scheda

# M_SHOW_NEW_PAGE_BUTTON
source: Show 'New tab' button
es_es: Ver botón Página Nueva
fr: Afficher le bouton 'Nouvel onglet'
it: Mostra il tasto 'Nuova scheda'

# M_OPEN_OPERA
source: Open Opera
es_es: Abrir Opera
fr: Ouvrir Opera
it: Apri Opera

# M_MANAGE_COOKIES
source: Cookies…
es_es: Huellas
it: Cookie…

# M_MANAGE_WAND_PASSWORDS
source: Wand passwords…
es_es: Contraseñas de Varita…
fr: Mots de passe baguette…
it: Password di Wand…

# M_ADVANCED
source: Advanced
es_es: Avanzado
fr: Avancé
it: Avanzate

# M_HIDE_OPERA
source: Hide Opera
es_es: Ocultar Opera
fr: Cacher Opera
it: Nascondi Opera

# M_BREW_MOVE
source: Move
es_es: Mover
fr: Déplacer
it: Sposta

# M_NEW_VERSION_CHECK
source: Check for updates
es_es: Comprobar nuevas versiones
fr: Vérifier l'existence de mises à jour
it: Ricerca aggiornamenti

# M_LINKS_PANEL_BOOKMARK_LINK
source: Bookmark link…
es_es: Enlace a marcador…
fr: Créer un signet du lien…
it: Aggiungi il link ai segnalibri…

# M_DOCUMENT_POPUP_MENU_BOOKMARK_PAGE
source: Bookmark page…
es_es: Página a marcador…
fr: Créer un signet de la page…
it: Aggiungi la pagina ai segnalibri…

# M_DOCUMENT_POPUP_MENU_VALIDATE
source: Validate
es_es: Validar
fr: Valider
it: Convalida dei sorgenti

# M_DOCUMENT_BACKGROUND_MENU_COPY_TO_CLIPBOARD
source: Copy image to clipboard
es_es: Copiar imagen al portapapeles
fr: Copier l'image dans le presse-papier
it: Copia l'immagine negli appunti

# M_DOCUMENT_BACKGROUND_MENU_USE_ON_DESKTOP
source: Use image on desktop
es_es: Usar la imagen en el escritorio
fr: Utiliser l'image sur le bureau
it: Imposta l'immagine come sfondo del desktop

# M_FRAME_MENU_OPEN
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# M_FILE_MENU_IMPORT_AND_EXPORT
source: Import and export
es_es: Importar y exportar
fr: Importer et exporter
it: Importa ed esporta

# M_TOOLBARS_MENU_CUSTOMIZE
source: Customize…
es_es: Personalizar…
fr: Personnaliser…
it: Personalizza…

# M_FEEDS_MENU_READ
source: Read feeds
es_es: Leer fuentes
fr: Lire les flux
it: Mostra i feed sottoscritti

# M_FEEDS_MENU_MANAGE
source: Manage feeds…
es_es: Administrar fuentes…
fr: Gérer les flux…
it: Gestione delle sottoscrizioni…

# M_CHAT_CONNECT_MENU_DISCONNECT
source: Disconnect all
es_es: Desconectar todo
fr: Tout déconnecter
it: Disconnetti tutti

# M_CHAT_MENU_CONNECT_TO
source: Connect to
es_es: Conectar a
fr: Connexion à
it: Connetti a

# M_TOOLS_MAIL_AND_CHAT
source: Mail and chat accounts…
es_es: Cuentas de correo y chat…
fr: Comptes de courrier et de discussion…
it: Account di posta, news e chat…

# M_IMPORTEXPORT_IMPORT_MAIL
source: Import mail…
es_es: Importar correo…
fr: Importer du courrier…
it: Importa messaggi…

# M_IMPORTEXPORT_EXPORT_BOOKMARKS_AS_HTML
source: Export bookmarks as HTML…
es_es: Exportar marcadores como HTML…
fr: Exporter des signets en HTML…
it: Esporta i segnalibri di Opera in HTML…

# M_IDAS_MENU_MOZILLA
source: Identify as Firefox
es_es: Identificar como Firefox
fr: S'identifier comme Firerfox
it: Identificati come Firefox

# M_IDAS_MENU_INTERNET_EXPLORER
source: Identify as Internet Explorer
es_es: Identificar como IE
fr: S'identifier comme Internet Explorer
it: Identificati come Internet Explorer

# M_MENU_ITEM_ARRANGE
source: Arrange
es_es: Ordenar
fr: Disposer
it: Ordina le schede

# M_CLOSED_MENU_BLOCKED_POPUPS_FROM
source: Blocked pop-ups from
es_es: Bloqueadas desde
fr: Pop-ups bloqués de
it: Pop-up bloccati da

# M_CLOSED_MENU_EMPTY_TRASH
source: Empty trash
es_es: Vaciar papelera
fr: Vider la corbeille
it: Svuota il cestino

# M_MENU_RELOAD_IMAGE
source: Reload image
es_es: Recargar imagen
fr: Recharger l'image
it: Ricarica l'immagine

# M_POPUP_MENU_BOOKMARK_ALL
source: Bookmark all open pages
es_es: Todas las páginas abiertas a marcador
fr: Créer des signets de toutes les pages ouvertes
it: Aggiungi tutte le pagine aperte ai segnalibri

# M_MENU_BAR_FEEDS_SUBMENU
source: Feed&s
es_es: Fuente&s
fr: Flux RS&S
it: Feed

# M_MAIL_ACCOUNT_SHOW_MESSAGES_FROM
source: Show messages from
es_es: Ver mensajes de
fr: Afficher les messages de
it: Mostra i messaggi da

# M_HELP_MENU_VOICE
source: Voice
es_es: Voz
fr: Voix
it: Voce

# M_HOTCLICK_MENU_ITEM_SPEAK
source: Speak
es_es: Hablar
fr: Parler
it: Sintesi vocale

# M_MAIL_SAVE_ATTACHMENTS
source: Save attachments…
es_es: Guardar ficheros adjuntos…
fr: Enregistrer les pièces jointes…
it: Salva allegati…

# M_SVG_POPUP_MENU_ZOOM_IN
source: Zoom in
es_es: Acercar
fr: Zoomer
it: Ingrandisci

# M_SVG_POPUP_MENU_ZOOM_OUT
source: Zoom out
es_es: Alejar
fr: Dézoomer
it: Riduci

# M_SVG_POPUP_MENU_TO_ORIGINAL_SIZE
source: Original size
es_es: A tamaño original
fr: Taille d'origine
it: Dimensione originale

# M_SVG_POPUP_MENU_HIGH_QUALITY
source: High quality
es_es: Alta calidad
fr: Haute qualité
it: Alta qualità

# M_SVG_POPUP_MENU_START_ANIMATION
source: Start animation
es_es: Iniciar animaciones
fr: Lancer les animations
it: Avvia la riproduzione

# M_SVG_POPUP_MENU_PAUSE_ANIMATION
source: Pause animation
es_es: Pausar animaciones
fr: Mettre en pause les animations
it: Metti in pausa

# M_SVG_POPUP_MENU_STOP_ANIMATION
source: Stop animation
es_es: Parar animaciones
fr: Arrêter les animations
it: Arresta la riproduzione

# M_BROWSER_TOOLS_MENU_APPEARANCE
source: Appearance…
es_es: Aspecto…
fr: Apparence…
it: Aspetto…

# M_BROWSER_HELP_MENU_REPORT
source: Report a site problem…
es_es: Contar los problemas de un sitio…
fr: Rapporter un problème sur un site
it: Segnala un sito con problemi…

# M_BROWSER_SESSION_MENU_MANAGE
source: Manage sessions…
es_es: Administrar sesiones…
fr: Gérer les sessions…
it: Gestione delle sessioni…

# M_TRANSFERS_VIEW_POPUP_MENU_SHOW
source: Show transfers in background when starting download
es_es: Ver descargas en segundo plano
fr: Afficher les transferts en arrière-plan au début du téléchargement
it: Mostra la finestra dei download in secondo piano

# M_TRANSFERS_VIEW_POPUP_NEVER_SHOW
source: Never show transfers when starting download
es_es: No abrir nunca la ventana de descargas
fr: Ne jamais afficher les transferts au début du téléchargement
it: Non mostrare mai la finestra dei download

# M_IMAGE_MENU_SHOW
source: Show images
es_es: Todas
fr: Afficher les images
it: Tutte le immagini

# M_IMAGE_MENU_CACHED
source: Cached images
es_es: Sólo en caché
fr: Images du cache
it: Immagini nella cache

# M_IMAGE_MENU_NO
source: No images
es_es: Ninguna
fr: Pas d'images
it: Nessuna immagine

# M_LOAD_ORIGINAL_IMAGE
source: Load original image
es_es: Cargar imagen original
fr: Charger l'image d'origine
it: Carica l'immagine originale

# M_LOAD_ALL_ORIGINAL_IMAGES
source: Load original images
es_es: Cargar imágenes originales
fr: Charger les images d'origine
it: Carica le immagini originali

# M_TIME_AND_SITE_VIEW_NAME
source: By time and site
es_es: Por hora y sitio
fr: Par heure et site
it: Per data e sito

# M_SITE_VIEW_NAME
source: By site
es_es: Por sitio
fr: Par site
it: Per sito

# M_TIME_VIEW_NAME
source: By time visited
es_es: Por fecha de visita
fr: Par heure de visite
it: Per data di visita

# M_BREW_START_PAGE
source: Start Page
es_es: Página de inicio
fr: Page de démarrage
it: Pagina iniziale

# M_LOC_OPERA_SETTINGS_ON
source: On
es_es: Sí

# M_LOC_OPERA_SETTINGS_OFF
source: Off
es_es: No

# M_LOC_OPERA_MAILTOURLPARSER_BCC_NOT_SUPPORTED
source: Bcc recipients not supported. Send to Bcc recipients as Cc?
es_es: No se pueden enviar copias ocultas. ¿Enviamos Cc en lugar de Cco?
fr: Les destinataires Ccc ne sont pas supportés. Envoyer en Cc ?
it: L'invio di copie nascoste (Bcc) non è supportato. Inviare ai destinatari Bcc una copia semplice (Cc)?

# M_SAVE_TO_DOWNLOAD_FOLDER
source: Save to download folder
es_es: Guardar en carpeta de descargas
fr: Enregistrer dans le répertoire de téléchargement
it: Salva nella cartella dei download

# M_LOCK_TAB
source: Lock tab
es_es: Fijar pestaña
fr: Figer l'onglet
it: Blocca la scheda

# M_BLOCK_CONTENT
source: Block content…
es_es: Bloquear contenidos…
fr: Bloquer le contenu…
it: Blocco dei contenuti…

# M_EDIT_SITE_PREFERENCES
source: Edit site preferences…
es_es: Editar opciones de sitio…
fr: Editer les préférences du site…
it: Modifica le preferenze per questo sito…

# M_CREATE_SEARCH
source: Create search…
es_es: Crear búsqueda…
fr: Créer une recherche…
it: Crea un motore di ricerca…

# M_SHOW_WIDGETS
source: Show widgets
es_es: Ver widgets
fr: Afficher les widgets
it: Mostra i widget

# M_PIN_WIDGET
source: Pin
es_es: Pegar
fr: Epingler
it: Blocca

# M_REMOVE_WIDGET
source: Remove
es_es: Eliminar
fr: Supprimer
it: Rimuovi

# M_UNPIN_WIDGET
source: Unpin
es_es: Despegar
fr: Détacher
it: Sblocca

# M_WIDGET_ALWAYS_ON_TOP
source: Always on top
es_es: Siempre encima
fr: Toujours au-dessus
it: Sempre in primo piano

# M_WIDGET_TAB_CUSTOM_POSITION
source: Custom position
es_es: Posición personalizada
fr: Emplacement personnalisé
it: Posizione personalizzata

# M_WIDGET_TAB_CENTRE
source: Center
es_es: Centrar
fr: Centre
it: Centrato

# M_MANAGE_PRESENTATION_MODES
source: Manage modes…
es_es: Administrar modos…
fr: Gérer les modes…
it: Modalità di presentazione…

# M_WIDGET_ALWAYS_BELOW
source: Always below
es_es: Siempre al fondo
fr: Toujours dessous
it: Sempre in secondo piano

# M_WIDGET_WINDOW_POSITION
source: Position
es_es: Posición
it: Visualizzazione

# M_MANAGE_WIDGETS
source: Manage widgets…
es_es: Administrar widgets
fr: Gérer les widgets…
it: Gestione dei widget…

# M_SPEEDDIAL_CONFIGURE
source: Edit…
es_es: Editar…
fr: Editer…
it: Modifica…

# M_SPEEDDIAL_RELOAD_THUMBNAIL
source: Reload
es_es: Recargar
fr: Recharger
it: Aggiorna

# M_SPEEDDIAL_CLOSE
source: Clear
es_es: Limpiar
fr: Effacer
it: Cancella

# SI_IDSTR_PROGRESS_TOTAL
source: Total:
it: Totale:

# SI_IDSTR_TRANSWIN_STATUS_ERROR
source: Error
fr: Erreur
it: Errore

# SI_IDSTR_ERROR
source: Error
fr: Erreur
it: Errore

# SI_IDPREFS_BLOCK_BENGALI
source: Bengali
it: Bengalese

# SI_IDSTR_BYTES
source: bytes
fr: octets
it: byte

# SI_IDM_SEARCH_ENGINE6
source: Price &comparison
fr: &Comparaison de prix
it: &Comparazione prezzi

# SI_IDM_SEARCH_ENGINE8
source: Domain name
fr: Nom de domaine
it: Nome di dominio

# S_IDM_SEARCH_ENGINE21
source: &Yahoo!
it: &No

# S_PROGRESS_TYPE_TOTAL
source: Total
it: Totale

# S_PROGRESS_TYPE_GENERAL
source: General
fr: Général
it: Generale

# S_FONT_NORMAL
source: Normal
it: Normale

# S_LOADINGFAILED_PAGE_TITLE
source: Error
fr: Erreur
it: Errore

# S_XML_ERROR
source: Error:
fr: Erreur :
it: Errore:

# S_TOOLS_BUTTON_MM_DD
source: mm/dd
fr: mm/jj
it: mm/gg

# S_TOOLS_BUTTON_DD_MM
source: dd/mm
fr: jj/mm
it: gg/mm

# S_HOKKAIDO_MANUAL
source: Manual
fr: Par étapes
it: Graduale

# DI_IDM_COLOR
source: Color
fr: Couleur
it: Colore

# DI_IDM_PERSONAL_CERTIFICATES_BUTT
source: Personal
fr: Personnel
it: Personale

# DI_CL_EDITITEM_TAB_NET
source: General
fr: Général
it: Generale

# D_SELECT_FONT_COLOR
source: Color
fr: Couleur
it: Colore

# D_NEW_PREFERENCES_GENERAL
source: General
fr: Générales
it: Generali

# D_SECURITY_INFORMATION_GENERAL
source: General
fr: Générales
it: Generale

# D_WIDGETS
source: Widgets
it: Widget

# M_WIDGET_NORMAL
source: Normal
it: Normale
