Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# SI_IDSTR_JAVA_REGNATIVE_FAILED
source: Registering native Java methods failed. You either use an old opera.jar file or it is not in the Opera Classpath. Java applets will not work.
es_es: El registro de los métodos nativos de Java ha fallado. Ha usado un fichero opera.jar antiguo o este no se encuentra en la ruta de clases de Opera. Los subprogramas Java no funcionarán.
fr: Echec de l'enregistrement des méthodes natives de Java. Vous utilisez une ancienne version du fichier opera.jar ou elle ne figure pas dans le chemin de classe d'Opera. Les applets Java ne fonctionneront pas.
it: Registrazione dei metodi nativi Java non riuscita. Forse si sta utilizzando un vecchio file opera.jar oppure questo non è nella Classpath di Opera. Le applet non funzioneranno.

# SI_IDSTR_JAVA_ASK_DOWNLOAD
source: Do you want to see the installation instructions for Java Runtime Environment?
es_es: ¿Quiere ver las instrucciones de instalación para el entorno de tiempo de ejecución de Java?
fr: Voulez-vous afficher les instructions d'installation du Java Runtime Environment?
it: Si desidera visualizzare le istruzioni per l'installazione di Java Runtime Environment?

# SI_IDSTR_JAVA_NO_CLASS_PATH
source: Could not find the opera.jar file Either you do not have an 'OPERA CLASSPATH' entry in the [JAVA] section of your opera6.ini file, or that entry has the wrong path. Java applets will not work.
es_es: No se ha podido encontrar el fichero opera.jar No existe una entrada 'Opera Classpath' en la sección [JAVA] de su fichero opera6.ini, o la entrada tiene una ruta errónea. Los subprogramas Java no funcionarán.
fr: Impossible de trouver le fichier opera.jar Soit vous n'avez pas d'entrée 'OPERA CLASSPATH' dans la section [JAVA] de votre fichier opera6.ini, ou cette entrée a un chemin incorrect. Les applets Java ne fonctionneront pas.
it: Non è stato possibile trovare il file opera.jar È possibile che manchi la voce 'OPERA CLASSPATH' nella sezione [JAVA] del file opera6.ini, oppure questa voce ha un percorso errato. Le applet Java non funzioneranno.

# SI_IDSTR_JAVA_NO_POLICY_PATH
source: Could not find the opera.policy file. Either you do not have a 'SECURITY POLICY' entry in the [JAVA] section of your opera6.ini file, or that entry has the wrong path. Java applets will not work.
es_es: No se ha podido encontrar el fichero opera.policy. No existe una entrada 'SECURITY POLICY' en la sección de [JAVA] de su fichero opera6.ini, o la entrada tiene una ruta errónea. Los subprogramas Java no funcionarán.
fr: Impossible de trouver le fichier opera.policy. Soit vous n'avez pas d'entrée 'SECURITY POLICY' dans la section [JAVA] de votre fichier opera6.ini, ou cette entrée a un chemin incorrect. Les applets Java ne fonctionneront pas.
it: Non è stato possibile trovare il file opera.policy. È possibile che manchi la voce 'SECURITY POLICY' nella sezione [JAVA] del file opera6.ini, oppure questa voce ha un percorso errato. Le applet Java non funzioneranno.

# SI_IDSTR_JAVA_ACCEPTCERT_DLG_TITLE
source: Java security
es_es: Seguridad Java
fr: Sécurité Java
it: Sicurezza di Java

# SI_IDSTR_JAVA_ACCEPTCERT_TEXT
source: A Java applet is requesting to run with privileges which may allow it to harm your computer. You should only accept this request if you know and trust the originating Web site.
es_es: Un subprograma Java solicita ejecutarse con privilegios que podrían causar daño a su ordenador. Debería aceptar esta solicitud solamente si conoce el sitio Web de origen y tiene confianza en él.
fr: Une applet Java essaie de se lancer avec des privilèges qui pourraient lui permettre de faire courir des risques à votre ordinateur. Vous devriez accepter cette demande uniquement si vous faites confiance au site Web d'origine.
it: Una applet Java ha richiesto di essere avviata con privilegi che potrebbero consentirle di danneggiare il sistema. È consigliabile accettare la richiesta solo se il sito Web di origine è noto e sicuro.

# SI_IDSTR_NONE_FOUND
source: None found
es_es: No se ha encontrado ninguno
fr: Rien trouvé
it: Non è stato trovato nulla

# SI_IDSTR_MSG_NO_EXT_MAIL_APP_DEFINED_CAP
source: Error sending e-mail
es_es: Error al enviar correo
fr: Erreur lors de l'envoi du message
it: Errore nell'invio dell'e-mail

# SI_IDSTR_MSG_NO_EXT_MAIL_APP_DEFINED_TXT
source: No external e-mail application specified.
es_es: No se ha indicado una aplicación de correo externa.
fr: Aucun client de courrier externe n'a été défini.
it: Non è stata definita alcuna applicazione e-mail esterna.

# SI_IDSTR_MSG_FAILED_STARTING_EXT_MAIL_APP_CAP
source: Error sending e-mail
es_es: Error al enviar correo
fr: Erreur lors de l'envoi du message
it: Errore nell'invio dell'e-mail

# SI_IDSTR_MSG_FAILED_STARTING_EXT_MAIL_APP_TXT
source: Unable to start the external e-mail application
es_es: No se puede iniciar la aplicación de correo externa
fr: Impossible de démarrer le client de courrier externe
it: Non è stato possibile avviare l'applicazione e-mail esterna

# SI_IDSTR_MSG_NO_VALID_MAIL_HANDLER_DEFINED_CAP
source: E-mail
es_es: Correo
fr: Message

# SI_IDSTR_MSG_NO_VALID_OP_MAIL_HANDLER_TXT
source: Your Opera e-mail account properties are not properly set up. Do you want to edit your e-mail preferences now?
es_es: Las propiedades de su cuenta de correo en Opera no están configuradas correctamente. ¿Quiere editar ahora estas opciones?
fr: Les propriétés de votre compte e-mail ne sont pas définies correctement. Voulez-vous éditer ces préférences maintenant ?
it: Le proprietà del proprio account e-mail su Opera non sono configurate correttamente. Si desidera modificarle adesso?

# SI_IDSTR_MSG_NO_VALID_APP_MAIL_HANDLER_TXT
source: The selected external e-mail client is not specified. Do you want to edit your e-mail preferences now?
es_es: No ha especificado el cliente de correo externo. ¿Quiere editar ahora estas opciones?
fr: Le client de courrier externe sélectionné n'est pas spécifié. Voulez-vous éditer les préférences du courrier électronique maintenant ?
it: Non è stato definito alcun client e-mail esterno. Si desidera modificare le proprie preferenze e-mail adesso?

# SI_IDSTR_MSG_NO_VALID_SYS_MAIL_HANDLER_TXT
source: There is no default e-mail client on your computer. Do you want to edit your e-mail preferences now?
es_es: En su sistema no existe ningún cliente de correo predeterminado. ¿Quiere editar ahora estas opciones?
fr: Aucun client de courrier par défaut n'a été défini sur votre système. Voulez-vous éditer les préférences e-mail maintenant ?
it: Non è stato trovato alcun client e-mail predefinito sul PC. Si desidera modificare le proprie preferenze e-mail adesso?

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_CAP
source: Warning
es_es: Atención
fr: Avertissement
it: Avviso

# SI_IDSTR_MSG_MAILFREPFS_INVALID_SETTINGS_TXT
source: The selected external e-mail client either does not exist or has no valid account set up. Apply changes anyway?
es_es: El cliente de correo externo seleccionado no existe o no tiene configurada ninguna cuenta válida. ¿Quiere aplicar los cambios de todas maneras?
fr: Soit le client de courrier externe n'existe pas, soit il n'a pas de compte valide. Appliquer les changements quand même ?
it: Il client e-mail esterno non esiste o non è stato configurato correttamente. Applicare ugualmente i cambiamenti?

# SI_IDSTR_USE_OPERA_UA
source: Identify as Opera
es_es: Declarar Opera
fr: S'identifier comme Opera
it: Identificati come Opera

# SI_IDSTR_CSF_ILLPATH_DOMAIN_ACCEPT
source: Accept incorrect paths
es_es: Aceptar rutas incorrectas
fr: Accepter les chemins illégaux
it: Accetta i percorsi non validi

# SI_IDSTR_CSF_MOVE_TO_REFUSE
source: Re&fuse
es_es: &Rechazar
fr: Re&fuser
it: Ri&fiuta

# SI_IDSTR_CSF_MOVE_TO_ACCEPT
source: Ac&cept
es_es: Ac&eptar
fr: Ac&cepter
it: Ac&cetta

# SI_IDSTR_BROWSLNGDIR
source: Select directory containing your language files
es_es: Seleccione el directorio que contiene sus ficheros de idioma
fr: Sélectionnez le répertoire contenant vos fichiers de langue
it: Selezionare la cartella contenente i file della lingua

# SI_IDSTR_USERDEF_LANGUAGE
source: User defined
es_es: Definido por el usuario
fr: Défini par l'utilisateur
it: Definito dall'utente

# SI_IDFORM_SUBMIT
source: Submit
es_es: Enviar
fr: Envoyer
it: Invia

# SI_IDFORM_RESET
source: Reset
es_es: Restablecer
fr: Remettre les données originales
it: Reimposta

# SI_IDFORM_BUTTON
source: Button
es_es: Botón
fr: Bouton
it: Tasto

# SI_ERR_XML_PARSING
source: XML parsing failed
es_es: Ha fallado la revisión XML
fr: Echec de lecture du XML
it: Parsing XML fallito

# SI_WML_INPUT_FORMAT_ERROR
source: The input is not valid.
es_es: La entrada no es válida
fr: L'entrée n'est pas valide
it: L'input non è valido.

# SI_IDSTR_PAGEBAR
source: &Tab bar
es_es: Barra de &páginas
fr: Barre d'ongle&t
it: Barra delle &schede

# SI_IDSTR_PERSONALBAR_SHOW_SEARCHES
source: Show searches
es_es: Mostrar búsquedas
fr: Afficher les recherches
it: Mostra ricerche

# SI_IDM_ACCESSIBILITY_CYCLE_STACK
source: Cycle in recently used order
es_es: Por orden de uso reciente
fr: Dans l'ordre de l'utilisation récente
it: Scorri in base all'ordine di utilizzo

# SI_IDM_ACCESSIBILITY_CYCLE_LIST
source: Cycle in tab bar order
es_es: Por orden en la barra de páginas
fr: Dans l'ordre de la barre d'onglet
it: Scorri in base all'ordine sulla barra

# SI_IDM_ACCESSIBILITY_CYCLE_MDI
source: Cycle without showing list
es_es: Sin mostrar lista
fr: Sans afficher la liste
it: Non mostrare l'elenco delle schede

# SI_IDPREFS_ADVERTISEMENT
source: Advertising
es_es: Publicidad
fr: Publicité
it: Annunci pubblicitari

# SI_IDPREFS_ACCESSIBILITY
source: Accessibility
es_es: Accesibilidad
fr: Accessibilité
it: Accessibilità

# SI_IDPREFS_DEFAULTBROWSER
source: Default browser
es_es: Navegador predeterminado
fr: Navigateur par défaut
it: Browser predefinito

# SI_IDPREFS_FONTEDIT
source: Fonts
es_es: Fuentes
fr: Polices
it: Font

# SI_IDPREFS_MAILPREFS
source: E-mail
es_es: Correo
fr: Courrier

# SI_IDPREFS_VIEWERS2
source: File types
es_es: Tipos de Fichero
fr: Types de fichiers
it: Tipi di file

# SI_IDPREFS_CACHEPREFS
source: History and cache
es_es: Historial y caché
fr: Historique et cache
it: Cronologia e cache

# SI_IDPREFS_HL_PREFS
source: Browser look
es_es: Aspecto
fr: Apparence
it: Aspetto del browser

# SI_IDPREFS_DOCSTYLE
source: Page style
es_es: Estilo de página
fr: Style de la page
it: Stile delle pagine

# SI_IDPREFS_LANGPREFS
source: Languages
es_es: Idiomas
fr: Langues
it: Lingua

# SI_IDPREFS_ADVPREFERANSER
source: Network
es_es: Redes
fr: Réseau
it: Rete

# SI_IDPREFS_PATHS
source: Programs and paths
es_es: Programas y rutas
fr: Programmes
it: Programmi e percorsi

# SI_IDPREFS_PERSONALINFO
source: Personal information
es_es: Información Personal
fr: Info. personnelles
it: Informazioni personali

# SI_IDPREFS_PRIVACY
source: Privacy
es_es: Intimidad
fr: Vie privée
it: Riservatezza

# SI_IDPREFS_SECURITYDLG
source: Security
es_es: Seguridad
fr: Sécurité
it: Sicurezza

# SI_IDPREFS_SOUNDS
source: Sounds
es_es: Sonidos
fr: Sons
it: Suoni

# SI_IDPREFS_PREFERANSER
source: Start and exit
es_es: Iniciar y Salir
fr: Démarrage et arrêt
it: Avvio e chiusura

# SI_IDPREFS_SEARCH
source: Search
es_es: Buscar
fr: Recherche
it: Ricerche

# SI_IDPREFS_WINPREFDLG
source: Windows
es_es: Ventanas
fr: Fenêtres
it: Pagine e finestre

# SI_IDLABEL_CATEGORY
source: Category
es_es: Categoría
fr: Catégorie
it: Categoria

# SI_IDLABEL_APPLYING
source: Applying new preferences, please wait…
es_es: Aplicando las nuevas opciones, por favor espere…
fr: Application des nouvelles préférences, veuillez attendre…
it: Applicazione delle nuove preferenze, attendere per favore…

# SI_IDLABEL_PLUGINNAME
source: Name
es_es: Nombre
fr: Nom
it: Nome

# SI_IDLABEL_PLUGINDESC
source: Description
es_es: Descripción
it: Descrizione

# SI_IDLABEL_PLUGINPATH
source: Path
es_es: Ruta
fr: Chemin
it: Percorso

# SI_IDSTR_MIME_HEADER
source: MIME type
es_es: Tipo MIME
fr: Type MIME
it: Tipo MIME

# SI_IDSTR_EXTENSION_HEADER
source: File extension(s)
es_es: Extensión(es) de Archivo
fr: Extension(s) de fichier
it: Estensione associata

# SI_IDPREFS_BLOCK_DEFAULT_FONT
source: Automatic
es_es: Automática
fr: Automatique
it: Automatico

# SI_IDPREFS_BLOCK_NO_FONTS
source: No fonts available
es_es: No hay fuentes disponibles
fr: Pas de polices disponibles
it: Nessun font disponibile

# SI_IDPREFS_BLOCK_ARABIC
source: Arabic
es_es: Árabe
fr: Arabe
it: Arabo

# SI_IDPREFS_BLOCK_ARMENIAN
source: Armenian
es_es: Armenia
fr: Arménien
it: Armeno

# SI_IDPREFS_BLOCK_BASICLATIN
source: Basic Latin
es_es: Latín básico
it: Latino Base

# SI_IDPREFS_BLOCK_CURRENCYSYMBOLS
source: Currency symbols
es_es: Símbolos de divisas
fr: Symboles monétaires
it: Simboli monetari

# SI_IDPREFS_BLOCK_SIMPLIFIED
source: Chinese simplified
es_es: Chino simplificado
fr: Chinois simplifié
it: Cinese semplificato

# SI_IDPREFS_BLOCK_TRADITIONAL
source: Chinese traditional
es_es: Chino tradicional
fr: Chinois traditionnel
it: Cinese tradizionale

# SI_IDPREFS_BLOCK_CYRILLIC
source: Cyrillic
es_es: Cirílico
fr: Cyrillique
it: Cirillico

# SI_IDPREFS_BLOCK_ETHIOPIC
source: Ethiopic
es_es: Etíope
fr: Ethiopien
it: Etiope

# SI_IDPREFS_BLOCK_GEN_PUNCTUATION
source: General Punctuation
es_es: Puntuación General
fr: Ponctuation générale
it: Punteggiatura generale

# SI_IDPREFS_BLOCK_GEORGIAN
source: Georgian
es_es: Georgiano
fr: Géorgien
it: Georgiano

# SI_IDPREFS_BLOCK_GREEK
source: Greek
es_es: Griego
fr: Grec
it: Greco

# SI_IDPREFS_BLOCK_GREEK_EXT
source: Greek Extended
es_es: Griego Extendido
fr: Grec Etendu
it: Greco esteso

# SI_IDPREFS_BLOCK_WIDTHFORMS
source: Halfwidth and Fullwidth Forms
es_es: Formularios de anchuras media y total
it: Formati a media e piena larghezza

# SI_IDPREFS_BLOCK_HEBREW
source: Hebrew
es_es: Hebreo
fr: Hébreu
it: Ebraico

# SI_IDPREFS_BLOCK_CJK_SYMBOLS
source: CJK Symbols and Punctuation
es_es: Símbolos y puntuación CJK
it: CJK, Simboli e punteggiatura

# SI_IDPREFS_BLOCK_KHMER
source: Khmer
es_es: Jemer

# SI_IDPREFS_BLOCK_LAO
source: Lao
es_es: Laosiano

# SI_IDPREFS_BLOCK_LATIN1
source: Latin-1 Supplement
es_es: Latín-1 (Suplemento)
it: Latino-1 Supplemento

# SI_IDPREFS_BLOCK_LATIN_EXT_A
source: Latin Extended-A
es_es: Latín Extendido-A
it: Latino Esteso-A

# SI_IDPREFS_BLOCK_LATIN_EXT_B
source: Latin Extended-B
es_es: Latín Extendido-B
it: Latino Esteso-B

# SI_IDPREFS_BLOCK_LATIN_EXT
source: Latin Extended Additional
es_es: Latín Extendido adicional
it: Latino Esteso Aggiuntivo

# SI_IDPREFS_BLOCK_MONGOLIAN
source: Mongolian
es_es: Mongol
fr: Mongolien
it: Mongolo

# SI_IDPREFS_BLOCK_MYANMAR
source: Myanmar
es_es: Birmano

# SI_IDPREFS_BLOCK_NUMBERFORMS
source: Number Forms
es_es: Formularios numéricos
it: Formati numerici

# SI_IDPREFS_BLOCK_RUNIC
source: Runic
es_es: Rúnico
it: Runico

# SI_IDPREFS_BLOCK_SINHALA
source: Sinhala
es_es: Cingalés

# SI_IDPREFS_BLOCK_SYRIAC
source: Syriac
es_es: Sírio
it: Siriano

# SI_IDPREFS_BLOCK_THAI
source: Thai
es_es: Tailandés
fr: Thaï

# SI_IDPREFS_BLOCK_TIBETAN
source: Tibetan
es_es: Tibetano
fr: Tibétain
it: Tibetano

# SI_IDPREFS_BLOCK_CANADIAN
source: Unified Canadian Aboriginal Syllabic
es_es: Silábico Nativo Canadiense Unificado

# SI_IDABOUT_ABOUT
source: About Opera
es_es: Acerca de Opera
fr: A propos d'Opera
it: Informazioni su Opera

# SI_IDABOUT_REGINFO
source: Registration information
es_es: Información de registro
fr: Informations d'enregistrement
it: Informazioni di registrazione

# SI_IDABOUT_REGISTERED
source: Registered
es_es: Registrado
fr: Enregistré
it: Registrato

# SI_IDABOUT_NAME
source: Name
es_es: Nombre
fr: Nom
it: Nome

# SI_IDABOUT_ORGANIZATION
source: Organization
es_es: Organización
fr: Organisation
it: Organizzazione

# SI_IDABOUT_EVALCOUNTER
source: Evaluation
es_es: Evaluación
it: Valutazione

# SI_IDABOUT_OPERASYSINFO
source: Paths
es_es: Rutas
fr: Chemins
it: Percorsi

# SI_IDABOUT_WINVER
source: System
es_es: Sistema
fr: Système
it: Sistema

# SI_IDABOUT_SETTINGS
source: Preferences
es_es: Opciones
fr: Préférences
it: Preferenze

# SI_IDABOUT_OPERADIRECTORY
source: Opera directory
es_es: Directorio de Opera
fr: Répertoire d'Opera
it: Cartella di Opera

# SI_IDABOUT_DEFAULTWINFILE
source: Saved session
es_es: Sesión guardada
fr: Enregistrement de la session
it: Sessione salvata

# SI_IDABOUT_HOTLISTFILE
source: Bookmarks
es_es: Marcadores
fr: Signets
it: Segnalibri

# SI_IDABOUT_PLUGINPATH
source: Plug-in path
es_es: Ruta de conectores
fr: Chemin des Plug-ins
it: Percorso dei plug-in

# SI_IDABOUT_CACHEDIR
source: Cache
es_es: Caché

# SI_IDABOUT_HELPDIR
source: Help documents
es_es: Documentos de ayuda
fr: Documents d'aide
it: Documentazione

# SI_IDABOUT_INCLUDESFROM
source: Third parties
es_es: Terceros
fr: Tierces parties
it: Terze parti

# SI_IDABOUT_WELOVEYOU
source: Opera Software is grateful to the groups and individuals above for their contributions.
es_es: Opera Software agradece la contribución de los grupos e individuos mencionados más arriba.
fr: Opera Software remercie les groupes et les individus ci-dessus pour leur contribution.
it: Opera Software ringrazia i gruppi e gli individui menzionati per la collaborazione.

# SI_IDABOUT_JAVAINCOMPATIBLE
source: The Java Runtime Environment version installed is not supported by this version of Opera
es_es: La versión instalada del Entorno de Tiempo de Ejecución de Java no es compatible con esta versión de Opera
fr: La version de Java Runtime Environment installée n'est pas supportée par cette version d'Opera
it: La versione di Java Runtime Environment installata non è supportata da questa versione di Opera.

# SI_IDABOUT_JAVANOTINSTALLED
source: No Java Runtime Environment installed
es_es: No se ha instalado el Entorno de Tiempo de Ejecución de Java
fr: Pas de Java Runtime Environment installé
it: Java Runtime Environment non risulta installato

# SI_IDABOUT_YES
source: Yes
es_es: Sí
fr: Oui
it: Si

# SI_IDABOUT_NA
source: N/A
es_es: N/D
it: Non applicabile

# SI_IDSTR_PIXELS
source: pixels
es_es: píxeles
it: pixel

# SI_IDSTR_BPP
source: bits per pixel
es_es: bits por píxel
fr: bits par pixel
it: bit per pixel

# SI_IDSTR_ERROR_MESSAGE
source: Error message
es_es: Mensaje de error
fr: Message d'erreur
it: Messaggio di errore

# SI_IDSTR_ANIMATED_IN_FRAME
source: animated in %i frames
es_es: animado en %i marcos
fr: animé en %i images
it: animato in %i frame

# SI_IDSTR_OFN_FILENOTFOUND
source: File not found.
es_es: Fichero no encontrado.
fr: Fichier introuvable.
it: File non trovato.

# SI_IDSTR_OFN_INVALIDFILENAME
source: Invalid file name.
es_es: Nombre de fichero no válido.
fr: Nom de fichier incorrect.
it: Nome del file non valido.

# SI_IDSTR_OFN_FIXMSG
source: Please verify that the path and file name are correct.
es_es: Por favor compruebe que la ruta y el nombre de fichero sean correctos.
fr: Veuillez vérifier si le chemin et le nom du fichier sont corrects.
it: Per favore verificare che il nome del file e il percorso siano corretti.

# SI_IDSTR_NO_JAVA
source: Java not installed
es_es: Java no está instalado
fr: Java n'est pas installé
it: Java non installato

# SI_IDSTR_DOWNLOAD_DLG_WHERE_DIR
source: Choose folder to save files
es_es: Elija una carpeta para guardar ficheros
fr: Choisir un dossier pour enregistrer les fichiers
it: Scegliere in quale cartella salvare i file

# SI_IDSTR_ABT_VER_STR
source: Version
es_es: Versión
it: Versione

# SI_IDSTR_ABT_BUILD_STR
source: Build
es_es: Compilación
fr: Révision

# SI_IDSTR_ABT_PLATFORM_STR
source: Platform
es_es: Plataforma
fr: Plate-forme
it: Piattaforma

# SI_IDSTR_ABT_VER_INFO_STR
source: Version information
es_es: Información de la versión
fr: Informations sur la version
it: Informazioni sulla versione

# SI_IDSTR_ABT_WIN_VER
source: System
es_es: Sistema
fr: Système
it: Sistema

# SI_IDSTR_ABT_BRAND_PARTNER
source: Partner
es_es: Socio
fr: Partenaire

# SI_IDSTR_PRINTER_NOT_FOUND
source: A problem occurred when Opera tried to connect to your printer. Please check your printer settings. If you use a network printer, please check your network connection.
es_es: Ocurrió un problema cuando Opera trató de conectar con su impresora. Compruebe la configuración de su impresora. Si tiene una impresora en red, compruebe que la red funciona.
fr: Un problème est survenu lorsqu'Opera a essayé de se connecter à votre imprimante. Veuillez vérifier les réglages associés. Si vous utilisez une imprimante réseau, veuillez vérifier celui-ci.
it: Si è verificato un problema durante la connessione alla stampante. Controllare le impostazioni di stampa. Se si utilizza una stampante remota o di rete, controllare le connessioni di rete.

# SI_IDSTR_PRINTER_ERROR
source: Printer problem
es_es: Problema de impresora
fr: Problème d'imprimante
it: Problema con la stampante

# SI_IDSTR_PRINTER
source: Printer
es_es: Impresora
fr: Imprimante
it: Stampante

# SI_IDSTR_SAVE_SOURCE_QUESTION
source: The source code in this window has been edited. Do you want to save it?
es_es: El código fuente de esta ventana ha cambiado. ¿Desea guardarlo?
fr: Le code source dans cette fenêtre a été édité. Voulez-vous l'enregistrer ?
it: Il codice sorgente in questa finestra è stato modificato. Salvarlo?

# SI_IDSTR_EDITED_FLAG
source: (edited)
es_es: (editado)
fr: (édité)
it: (modificato)

# SI_IDSTR_DOCUMENTMENU
source: Page
es_es: Página
it: Pagina

# SI_MSG_OFFLINE_WARNING
source: Offline mode is enabled. Can not open %s Do you want to switch to on-line mode?
es_es: Se encuentra en modo desconectado. No se puede abrir %s ¿Quiere pasar a modo conectado?
fr: Le mode hors-connexion est activé. Impossible d'ouvrir %s Voulez-vous passer en mode connecté ?
it: È attiva la modalità 'Non in linea'. Non è possibile aprire %s Passare alla modalità 'In linea'?

# SI_IDSTR_MINUTE_LITERAL
source: minute
es_es: minuto
it: minuto

# SI_IDSTR_MINUTES_LITERAL
source: minutes
es_es: minutos
it: minuti

# SI_IDSTR_SECOND_LITERAL
source: second
es_es: segundo
fr: seconde
it: secondo

# SI_IDSTR_SECONDS_LITERAL
source: seconds
es_es: segundos
fr: secondes
it: secondi

# SI_IDSTR_LAST_USED_LITERAL
source: last used
es_es: último usado
fr: dernière utilisation
it: ultimo utilizzo

# SI_IDSTR_AUTORELOAD_INVALID
source: You have entered an illegal reload value. Only numbers can be used, and the reload value cannot be zero.
es_es: El tiempo de recarga especificado no es válido. Sólo se pueden usar números, y el valor de recarga no puede ser cero.
fr: Vous avez entré une valeur de délai invalide. Seuls des chiffres peuvent être utilisés, et cette valeur ne peut être nulle.
it: È stato inserito un valore non valido per l'aggiornamento. Si possono usare solo numeri, e il valore non può essere zero.

# SI_ERR_XML_OUTOFMEMORY
source: out of memory
es_es: memoria insuficiente
fr: Mémoire insuffisante.
it: memoria esaurita

# SI_ERR_XML_SYNTAXERROR
source: syntax error
es_es: error de sintaxis
fr: erreur de syntaxe
it: errore di sintassi

# SI_ERR_XML_NOELEMENT
source: no element found
es_es: no se han encontrado elementos
fr: aucun élément trouvé
it: non è stato trovato alcun elemento

# SI_ERR_XML_NOTWELLFORMED
source: not well-formed
es_es: sin forma adecuada
fr: pas correctement formé
it: espressione non valida

# SI_ERR_XML_UNCLOSEDTOKEN
source: unclosed token
es_es: token no cerrado
fr: symbole non fermé
it: token non chiuso

# SI_ERR_XML_MISMATCHEDTAG
source: mismatched tag
es_es: la etiqueta no concuerda
fr: tag mal adapté
it: tag errato

# SI_ERR_XML_DUPLICATEATTRIBUTE
source: duplicate attribute
es_es: duplicar atributo
fr: attribut en double
it: attributo duplicato

# SI_ERR_XML_JUNKAFTERELEMENT
source: junk after document element
es_es: basura después del elemento de documento
fr: rebut après l'élément du document
it: junk dopo l'elemento documento
