Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# D_INSTALLING_DICTIONARIES
source: Could not check spelling because you do not have a dictionary installed. Do you want information on how to install dictionaries?
es_es: No se pudo comprobar la ortografía porque no hay ningún diccionario instalado. ¿Quiere saber cómo se instalan?
fr: Impossible de vérifier l'orthographe parce qu'aucun dictionnaire n'est installé. Désirez-vous des informations sur l'installation des dictionnaires ?
it: Non è stato possibile effettuare il controllo ortografico perché non ci sono dizionari installati. Si desiderano informazioni su come installare i dizionari?

# D_NO_DICTIONARY_AVAILABLE
source: No dictionary available
es_es: No hay diccionarios disponibles
fr: Pas de disctionnaire disponible
it: Nessun dizionario installato

# D_JAVA_CONSOLE
source: Opera - Java Console
es_es: Opera - Consola de Java
fr: Opera - Console Java

# D_DELETE_ALL_FAVORITES
source: Would you like to delete all favorites?
es_es: ¿Desea elimnar todos los favoritos?
fr: Voulez-vous supprimer tous les favoris ?
it: Si desidera eliminare tutti i preferiti?

# D_OOM_NO_FLASH
source: 241001: Not enough memory to display Flash content. Try reloading the page.
es_es: 241001 : Memoria insuficiente para ver contenidos Flash. Prueba a actualizar la página.
fr: 241001 : Pas assez de mémoire pour afficher le contenu Flash. Essayez de recharger la page.
it: 241001 : Memoria insufficiente per visualizzare il contenuto Flash. Prova ad aggiornare la pagina.

# D_MAILER_SELECTION
source: E-mail Client Selection
es_es: Selección de cliente de correo
fr: Sélection du client email
it: Impostazioni avanzate per i font

# D_MAILER_SELECTION_LABEL
source: Choose which e-mail client to use
es_es: Elegir el cliente de correo a usar
fr: Choisir le client email à utiliser
it: Usa uno specifico client e-mail

# D_SYSTEM_DEFAULT_MAILER
source: Use system default
es_es: Usar cliente por defecto
fr: Celui par défaut du système
it: Predefinita

# D_CREATE_OPERA_MAIL_ACCOUNT
source: Create Opera Mail account
es_es: Crear cuenta de Opera Mail
fr: Créer un compte Opera Mail

# D_USAGE_REPORT_INFO_TITLE
source: Usage Statistics
es_es: Estadísticas de uso
fr: Statistiques d'utilisation

# D_USAGEREPORT_INFO_TEXT
source: To improve future versions of the Opera browser, Opera can collect statistics on which browser features you use. No sensitive information will be collected. Do you wish to contribute your usage statistics?
es_es: Para mejorar las versiones futuras de su navegador, Opera puede recopilar estadísticas sobre las funciones del navegador que usa. No se recoge información privada. ¿Desea enviar sus estadísticas de uso?
fr: Pour améliorer les versions futures du navigateur Opera, Opera peut rassembler des informations sur les fonctions du navigateur que vous utilisez.Aucune donnée privée ne sera collectée. Désirez-vous envoyer vos statistiques ?

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0501XX
source: %06d: Unable to connect to the Internet.
es_es: %06d : No se ha podido establecer la conexión a internet.
fr: %06d : Impossible de se connecter à Internet.
it: %06d : Non è stato possibile collegarsi a Internet.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0502XX
source: %06d: No network connections have been configured. Choose Internet settings, then set up a network connection.
es_es: %06d : No se ha configurado ninguna conexión. Elige una conexión en la opción "Internet".
fr: %06d : La connexion n'est pas paramétrée. Vous pouvez le faire depuis les paramètres Internet.
it: %06d : Non è stata configurata nessuna connessione. Configura la connessione dalle impostazioni Internet.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0503XX
source: %06d: Internet settings are incorrect.
es_es: %06d : Los ajustes de la conexión a internet son incorrectos.
fr: %06d : Les paramètres Internet sont incorrects.
it: %06d : Le impostazioni Internet non sono corrette.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0504XX
source: %06d: The LAN Adapter has not been properly inserted.
es_es: %06d : El adaptador LAN de Wii no está conectado correctamente.
fr: %06d : L'adaptateur LAN Wii n'est pas branché correctement.
it: %06d : L'adattatore LAN per Wii non è collegato correttamente.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_0510XX
source: %06d: Unable to find an access point. Please confirm the SSID and try again.
es_es: %06d : No se ha podido encontrar ningún punto de acceso. Comprueba que el SSID es correcto y vuelve a intentarlo.
fr: %06d : Impossible de trouver un point d'accès. Vérifiez que le SSID est correct.
it: %06d : Impossibile trovare un access point. Controlla che l'SSID sia corretto e riprova.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_05104X
source: %06d: Unable to find the Nintendo Wi-Fi USB Connector. Please check the Nintendo Wi-Fi USB Connector to ensure it is functioning.
es_es: %06d : No se ha podido encontrar ningún Conector USB Wi-Fi de Nintendo. Confirma que se puede utilizar un Conector USB Wi-Fi de Nintendo.
fr: %06d : Impossible de trouver le connecteur Wi-Fi USB Nintendo. Vérifiez que vous êtes en mesure de l'utiliser.
it: %06d : Impossibile trovare la chiave USB Wi-Fi Nintendo. Verifica che la chiave USB Wi-Fi Nintendo sia utilizzabile.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0513XX
source: %06d: Unable to connect to the Internet. Choose Internet settings and then confirm your connection.
es_es: %06d : No se ha podido establecer la conexión a internet. Comprueba los ajustes de la conexión en la opción "Internet".
fr: %06d : Impossible de se connecter à Internet. Vérifiez vos paramètres de connexion depuis les paramètres Internet.
it: %06d : Impossibile connettersi a Internet. Controlla la configurazione di connessione dalle impostazioni Internet e riprova.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0514XX
source: %06d: Unable to connect to the Internet. Please see the Wii Operations Manual.
es_es: %06d : No se ha podido establecer la conexión a internet. Para obtener más información, consulta el manual de instrucciones de la consola Wii.
fr: %06d : Impossible de se connecter à Internet. Veuillez vous référer au mode d'emploi Wii pour plus de détails.
it: %06d : Impossibile connettersi a Internet. Per maggiori informazioni, consulta il manuale di istruzioni della console Wii.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0520XX
source: %06d: Unable to connect to the Internet. Please see the Wii Operations Manual.
es_es: %06d : No se ha podido establecer la conexión a internet. Para obtener más información, consulta el manual de instrucciones de la consola Wii.
fr: %06d : Impossible de se connecter à Internet. Veuillez vous référer au mode d'emploi Wii pour plus de détails.
it: %06d : Impossibile connettersi a Internet. Per maggiori informazioni, consulta il manuale di istruzioni della console Wii.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0521XX
source: %06d: Unable to connect to the Internet. Please see the Wii Operations Manual.
es_es: %06d : No se ha podido establecer la conexión a internet. Para obtener más información, consulta el manual de instrucciones de la consola Wii.
fr: %06d : Impossible de se connecter à Internet. Veuillez vous référer au mode d'emploi Wii pour plus de détails.
it: %06d : Impossibile connettersi a Internet. Per maggiori informazioni, consulta il manuale di istruzioni della console Wii.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0522XX
source: %06d: Unable to connect to the server. Please try again later.
es_es: %06d : No se ha podido establecer la conexión con el servidor. Vuelve a intentarlo más tarde.
fr: %06d : Impossible de se connecter au serveur. Veuillez réessayer un peu plus tard.
it: %06d : Impossibile connettersi al server. Riprova più tardi.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0524XX
source: %06d: Unable to connect to the proxy server.
es_es: %06d : No se ha podido establecer la conexión con el servidor proxy.
fr: %06d : Impossible de se connecter au serveur proxy.
it: %06d : Impossibile connettersi al server proxy.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0525XX
source: %06d: Unable to connect. The username and password are incorrect. Confirm connection settings and input the correct username and password.
es_es: %06d : No se ha podido establecer la conexión. El nombre de usuario o la contraseña utilizados son incorrectos. Compruébalos y vuelve a introducirlos.
fr: %06d : Impossible de se connecter au serveur proxy à cause d'une erreur d'identifiant ou de mot de passe. Vérifiez ces données et entrez-les à nouveau.
it: %06d : Il nome utente o la password necessari per connettersi al server proxy sono sbagliati. Controlla e riprova.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0527XX
source: %06d: Unable to connect to the Internet because another device has been set up using the same IP Address. Confirm network connection settings and try again.
es_es: %06d : No se ha podido establecer la conexión a internet porque otro equipo está utilizando la misma dirección IP. Comprueba los ajustes de la conexión en la opción "Internet".
fr: %06d : Impossible de se connecter car un autre appareil utilise la même adresse IP. Vérifiez les paramètres de connexion à partir des paramètres Internet.
it: %06d : Impossibile connettersi a Internet perché un altro apparecchio utilizza già lo stesso indirizzo IP. Controlla la configurazione di connessione dalle impostazioni Internet.

# D_HOKKAIDO_NINTENDO_COMMUNICATIONLIB_ERROR_0540XX
source: %06d: A communication error has occurred. You've been disconnected from the Internet.
es_es: %06d : Error de conexión. Se ha interrumpido la conexión a internet.
fr: %06d : La connexion à Internet a été interrompue à cause d'une erreur de communication.
it: %06d : Errore di comunicazione. La connessione a Internet è stata interrotta.

# D_HOKKAIDO_OOM_RESTORING_WINDOWS
source: Out of memory. Do you want to reload the page?
es_es: 241000 : Memoria insuficiente. ¿Quiere recargar la página?
fr: 241000 : Mémoire insuffisante. Voulez-vous recharger cette page?
it: 241000 : Memoria esaurita. Si desidera ricaricare la pagina?

# D_HOKKAIDO_SYSTEM_PROXY_IN_USE
source: Please access the Wii System Settings to make changes to your existing proxy setup.
es_es: El proxy ya está configurado en la consola Wii.
fr: Un proxy a déjà été choisi dans les paramètres de la console Wii.
it: Vai alle Impostazioni console Wii per modificare le impostazioni relative al proxy.

# D_HOKKAIDO_SWKB_SEARCH
source: Enter search text
es_es: Escribe la palabra clave que deseas usar en tu búsqueda.
fr: Entrez un ou plusieurs mots-clés.
it: Inserisci termini per la ricerca.

# D_HOKKAIDO_NO_PROXY_PORT
source: Please enter a port for your proxy in the Proxy Settings.
es_es: Introduce el puerto de tu servidor proxy en la opción "Puerto", dentro de "Configuración del proxy".
fr: Indiquez le port à utiliser dans les paramètres du proxy.
it: Inserisci la porta per il tuo server proxy nelle Impostazioni proxy.

# MI_IDM_HL_FLOATING
source: Floating
es_es: Flotante
fr: Flottant
it: In schede

# MI_IDM_HL_ADD_PANEL
source: Add panel…
es_es: Añadir panel…
fr: Ajouter un panneau…
it: Aggiungi pannello…

# MI_IDM_HL_EDIT_PANEL
source: Edit panel
es_es: Editar panel
fr: Editer le panneau
it: Modifica pannello

# MI_IDM_HL_GET_PANELS
source: Get panels
es_es: Obtener paneles
fr: Obtenir des panneaux
it: Scarica nuovi pannelli

# MI_IDM_HLITEM_GET_IN_NEW_WINDOW
source: Open in new window
es_es: Abrir en una nueva instancia
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra

# MI_IDM_HLITEM_SHOW_ON_PERSONALBAR
source: Show on personal bar
es_es: Añadir a la barra personal
fr: Afficher sur la barre personnelle
it: Mostra nella barra personale

# MI_IDM_HLITEM_ADDCURRENTDOC
source: Add page
es_es: Añadir página
fr: Ajouter la page
it: Aggiungi pagina

# MI_IDM_HLITEM_ADDALLDOCS
source: Add all
es_es: Añadir todos
fr: Ajouter tout
it: Aggiungi tutto

# MI_IDM_HLITEM_CUT
source: Cut
es_es: Cortar
fr: Couper
it: Taglia

# MI_IDM_HLITEM_COPY
source: Copy
es_es: Copiar
fr: Copier
it: Copia

# MI_IDM_HLITEM_PASTE
source: Paste
es_es: Pegar
fr: Coller
it: Incolla

# MI_IDM_HLITEM_DELETE
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# MI_IDM_HLITEM_SELECTALL
source: Select all
es_es: Seleccionar todo
fr: Sélectionner tout
it: Seleziona tutto

# MI_IDM_HLITEM_NEWFILE1_PARENT
source: File
es_es: Fichero
fr: Fichier

# MI_IDM_HLITEM_NEWFILE1
source: New…
es_es: Nuevo…
fr: Nouveau…
it: Nuovo…

# MI_IDM_HLITEM_OPENFILE
source: Open…
es_es: Abrir…
fr: Ouvrir…
it: Apri…

# MI_IDM_HLITEM_SAVEFILEAS
source: Save as…
es_es: Guardar como…
fr: Enregistrer sous…
it: Salva come…

# MI_IDM_HLITEM_SAVEFOLDERAS
source: Save selected as…
es_es: Guardar seleccionados como…
fr: Enregistrer les items sélectionnés sous…
it: Salva gli elementi selezionati…

# MI_IDM_HLITEM_PROPERTIES
source: Properties…
es_es: Propiedades…
fr: Propriétés…
it: Proprietà…

# MI_IDM_NEW
source: New window
es_es: Nueva instancia de Opera
fr: Nouvelle fenêtre
it: Nuova finestra

# MI_IDM_MENU_PAGEBAR_NEW_PAGE
source: New tab
es_es: Página nueva
fr: Nouvel onglet
it: Nuova scheda

# MI_IDM_CLOSEWIN
source: Close window
es_es: Cerrar instancia de Opera
fr: Fermer la fenêtre
it: Chiudi finestra

# MI_IDM_MENU_PAGEBAR_REMOVE
source: Close tab
es_es: Cerrar página
fr: Fermer l'onglet
it: Chiudi scheda

# MI_IDM_Open
source: Open…
es_es: Abrir…
fr: Ouvrir…
it: Apri…

# MI_IDM_SaveAs
source: Save as…
es_es: Guardar como…
fr: Enregistrer sous…
it: Salva come…

# MI_IDM_SAVE_PAGE_AND_IMAGES
source: Save with images as…
es_es: Guardar con imágenes como…
fr: Enregistrer avec les images sous…
it: Salva con immagini come…

# MI_IDM_IMPORT_MAIL_PARENT
source: Import
es_es: Importar
fr: Importer
it: Importa

# MI_IDM_IMPORT_MAIL
source: Mail…
es_es: Correo…
fr: Courrier…
it: Account di posta…

# MI_IDM_IMPORT_OPERA_BOOKMARKS
source: Opera bookmarks…
es_es: Marcadores de Opera…
fr: Signets Opera…
it: Segnalibri di Opera…

# MI_IDM_IMPORT_OPERA_CONTACTS
source: Opera contacts…
es_es: Contactos de Opera…
fr: Contacts d'Opera…
it: Contatti di Opera…

# MI_IDM_IMPORT_NETSCAPE_BOOKMARKS
source: Netscape bookmarks…
es_es: Bookmarks de Netscape…
fr: Signets Netscape…
it: Segnalibri di Netscape…

# MI_IDM_IMPORT_IEXPLORER_FAVORITES
source: Internet Explorer favorites…
es_es: Favoritos de Internet Explorer…
fr: Favoris d'Internet Explorer…
it: Preferiti di Internet Explorer…

# MI_IDM_EXPORT_OPERA_BOOKMARKS_PARENT
source: Export
es_es: Exportar
fr: Exporter
it: Esporta

# MI_IDM_EXPORT_OPERA_BOOKMARKS
source: Opera bookmarks…
es_es: Marcadores de Opera…
fr: Signets Opera…
it: Segnalibri di Opera…

# MI_IDM_EXPORT_OPERA_CONTACTS
source: Opera contacts…
es_es: Contactos de Opera…
fr: Contacts d'Opera…
it: Contatti di Opera…

# MI_IDM_Print
source: Print…
es_es: Imprimir…
fr: Imprimer…
it: Stampa…

# MI_IDM_PrintSetup
source: Print setup…
es_es: Configurar impresora…
fr: Configuration de l'impression…
it: Impostazioni di stampa…

# MI_IDM_PRINT_SCALEMARGINS
source: Print options…
es_es: Opciones de impresión…
fr: Options d'impression…
it: Opzioni di stampa…

# MI_IDM_PRINT_PREVIEW_MODE
source: Print preview
es_es: Cómo se verá impreso
fr: Aperçu avant impression
it: Anteprima di stampa

# MI_IDM_OFFLINE
source: Work offline
es_es: Trabajar desconectado
fr: Travailler hors connexion
it: Non in linea

# MI_IDM_CLEAR_PERSONAL_INFORMATION
source: Delete private data…
es_es: Eliminar información personal…
fr: Supprimer les informations privées…
it: Elimina i dati personali…

# MI_IDM_CONTROL_MENU_ACCEPT_POPUPS_PARENT
source: Quick preferences
es_es: Opciones más a mano
fr: Préférences rapides
it: Preferenze veloci

# MI_IDM_CONTROL_MENU_ACCEPT_POPUPS
source: Open all pop-ups
es_es: Abrir todas las emergentes
fr: Accepter tous les pop-ups
it: Apri tutti i pop-up

# MI_IDM_CONTROL_MENU_REFUSE_POPUPS
source: Block all pop-ups
es_es: Bloquear todas
fr: Refuser tous les les pop-ups
it: Blocca tutti i pop-up

# MI_IDM_CONTROL_MENU_OPEN_POPUPS_IN_BACKGROUND
source: Open pop-ups in background
es_es: Abrirlas en segundo plano
fr: Ouvrir les pop-ups en arrière-plan
it: Apri i pop-up in secondo piano

# MI_IDM_CONTROL_MENU_ENABLE_ANIMATION
source: Enable GIF/SVG animation
es_es: Activar animación GIF/SVG
fr: Activer l'animation GIF/SVG
it: Attiva le animazioni GIF/SVG

# MI_IDM_CONTROL_MENU_ENABLE_AUDIO
source: Enable sound in Web pages
es_es: Activar sonido en páginas Web
fr: Activer le son dans les pages Web
it: Attiva i suoni nelle pagine

# MI_IDM_CONTROL_MENU_ENABLE_JAVA
source: Enable Java
es_es: Activar Java
fr: Activer Java
it: Attiva Java

# MI_IDM_CONTROL_MENU_ENABLE_PLUGINS
source: Enable plug-ins
es_es: Activar conectores
fr: Activer les plug-ins
it: Attiva i plug-in

# MI_IDM_CONTROL_MENU_ENABLE_JAVASCRIPT
source: Enable JavaScript
es_es: Activar JavaScript
fr: Activer le Javascript
it: Attiva JavaScript

# MI_IDM_CONTROL_MENU_ENABLE_COOKIES
source: Enable cookies
es_es: Activar huellas
fr: Activer les cookies
it: Accetta i cookie

# MI_IDM_CONTROL_MENU_ENABLE_REFERRER
source: Enable referrer logging
es_es: Activar conexión con referencias
fr: Informer de quel site vous venez
it: Consenti il referrer logging

# MI_IDM_CONTROL_MENU_ENABLE_PROXY
source: Enable proxy servers
es_es: Activar servidores proxy
fr: Activer les serveurs proxy
it: Attiva i server proxy

# MI_IDM_CONTROL_MENU_IDENTIFY_OPERA
source: Identify as Opera
es_es: Identificar como Opera
fr: S'identifier comme Opera
it: Identificati come Opera

# MI_IDM_Preferences
source: Preferences…
es_es: Opciones…
fr: Préférences…
it: Preferenze…

# MI_IDM_Exit
source: Exit
es_es: Salir
fr: Quitter
it: Esci

# MI_IDM_Undo
source: Undo
es_es: Deshacer
fr: Annuler
it: Annulla

# MI_IDM_Cut
source: Cut
es_es: Cortar
fr: Couper
it: Taglia

# MI_IDM_Copy
source: Copy
es_es: Copiar
fr: Copier
it: Copia

# MI_IDM_Paste
source: Paste
es_es: Pegar
fr: Coller
it: Incolla

# MI_IDM_Delete
source: Delete
es_es: Eliminar
fr: Supprimer
it: Elimina

# MI_IDM_SelectAll
source: Select all
es_es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto

# MI_IDM_Search
source: Find…
es_es: Buscar…
fr: Rechercher…
it: Trova…

# MI_IDM_SearchNext
source: Find next
es_es: Buscar siguiente
fr: Rechercher le suivant
it: Trova successivo

# MI_IDM_SearchPrevious
source: Find previous
es_es: Buscar anterior
fr: Rechercher le précédent
it: Trova precedente

# MI_IDM_SearchIntegrated
source: Inline find
es_es: Búsqueda en línea
fr: Recherche intégrée
it: Trova nella riga

# MI_IDM_MENU_BUTTONS_SIMPLE_PARENT
source: Main bar
es_es: Barra principal
fr: Barre principale
it: Barra principale

# MI_IDM_MENU_PERSONALBAR_TOP_PARENT
source: Personal bar
es_es: Barra personal
fr: Barre personnelle
it: Barra personale

# MI_IDM_MENU_PERSONALBAR_TOP
source: Top
es_es: Arriba
fr: Haut
it: In alto

# MI_IDM_MENU_PERSONALBAR_BOTTOM
source: Bottom
es_es: Abajo
fr: Bas
it: In basso

# MI_IDM_MENU_PERSONALBAR_LEFT
source: Left
es_es: Izquierda
fr: Gauche
it: A sinistra

# MI_IDM_MENU_PERSONALBAR_RIGHT
source: Right
es_es: Derecha
fr: Droite
it: A destra

# MI_IDM_MENU_PERSONALBAR_OFF
source: Off
es_es: Desactivada

# MI_IDM_MENU_STATUS_BAR_TOP_PARENT
source: Status bar
es_es: Barra de estado
fr: Barre de statut
it: Barra di stato

# MI_IDM_MENU_PAGEBAR_TOP_PARENT
source: Tab bar
es_es: Barra de páginas
fr: Barre d'onglet
it: Barra delle schede

# MI_IDM_MENU_ADDRESS_BAR_TOP_PARENT
source: Address bar
es_es: Barra de direcciones
fr: Barre d'adresse
it: Barra degli indirizzi

# MI_IDM_MENU_SCROLLBARS_TOGGLE
source: Scroll bars
es_es: Barras de desplazamiento
fr: Barres de défilement
it: Barre di scorrimento

# MI_IDM_ZOOM_50_PARENT
source: Zoom
es_es: Escala

# MI_IDM_ENCODING_AUTOMATIC_PARENT
source: Encoding
es_es: Código
fr: Encodage
it: Codifica

# MI_IDM_ENCODING_AUTOMATIC
source: Automatic selection
es_es: Selección automática
fr: Détection automatique
it: Selezione automatica

# MI_IDM_ENCODING_ISO8859_1_PARENT
source: Western
es_es: Europeo Occidental
fr: Europe de l'Ouest
it: Occidentale

# MI_IDM_ENCODING_ISO8859_2_PARENT
source: Central European
es_es: Europeo Central
fr: Europe Centrale
it: Europa Centrale

# MI_IDM_ENCODING_ISO8859_3_PARENT
source: Southern European
es_es: Europeo del Sur
fr: Europe du Sud
it: Europa Meridionale

# MI_IDM_ENCODING_ISO8859_13_PARENT
source: Baltic
es_es: Báltico
fr: Baltique
it: Baltico

# MI_IDM_ENCODING_ISO8859_10_PARENT
source: Nordic
es_es: Nórdico
fr: Nordique
it: Nordico

# MI_IDM_ENCODING_ISO8859_14_PARENT
source: Celtic
es_es: Celta
fr: Celtique
it: Celtico

# MI_IDM_ENCODING_ISO8859_9_PARENT
source: Turkish
es_es: Turco
fr: Turc
it: Turco

# MI_IDM_ENCODING_CP_1258_PARENT
source: Vietnamese
es_es: Vietnamita
fr: Vietnamien
it: Vietnamita

# MI_IDM_ENCODING_ISO8859_5_PARENT
source: Cyrillic
es_es: Cirílico
fr: Cyrillique
it: Cirillico

# MI_IDM_ENCODING_IBM866
source: Codepage 866
es_es: Código de página 866

# MI_IDM_ENCODING_ISO8859_7_PARENT
source: Greek
es_es: Griego
fr: Grec
it: Greco

# MI_IDM_ENCODING_ISO8859_6_PARENT
source: Arabic
es_es: Árabe
fr: Arabe
it: Arabo

# MI_IDM_ENCODING_ISO8859_8_PARENT
source: Hebrew
es_es: Hebreo
fr: Hebreu
it: Ebraico

# MI_IDM_ENCODING_ISO8859_8
source: ISO-8859-8 (Logical)
es_es: ISO-8859-8 (Lógico)
fr: ISO-8859-8

# MI_IDM_ENCODING_ISO8859_11_PARENT
source: Thai
es_es: Tailandés

# MI_IDM_ENCODING_AUTODETECT_CHINESE_PARENT
source: Chinese
es_es: Chino
fr: Chinois
it: Cinese

# MI_IDM_ENCODING_BIG5
source: Big5 (Traditional)
es_es: Big5 (Tradicional)
fr: Big5 (Traditionnel)
it: Big5 (Tradizionale)

# M_ENCODING_BIG5_HKSCS
source: Big5-HKSCS (Traditional)
es_es: Big5-HKSCS (Tradicional)
fr: Big5-HKSCS (Traditionnel)

# MI_IDM_ENCODING_EUC_TW
source: EUC-TW (Traditional)
es_es: EUC-TW (Tradicional)
fr: EUC-TW (Traditionnel)
it: EUC-TW (Tradizionale)

# MI_IDM_ENCODING_GB2312
source: GBK/GB2312 (Simplified)
es_es: GBK/GB2312 (Simplificado)
fr: GB2312 (Simplifié)
it: GBK/GB2312 (Semplificato)

# MI_IDM_ENCODING_HZ_GB2312
source: HZ-GB2312 (Simplified)
es_es: HZ-GB2312 (Simplificado)
fr: &HZ-GB2312 (Simplifié)
it: HZ-GB2312 (Semplificato)

# M_ENCODING_GB18030
source: GB18030 (Simplified)
es_es: GB18030 (Simplificado)
fr: GB18030 (Simplifié)
it: GB18030 (Semplificato)

# MI_IDM_ENCODING_AUTODETECT_JAPANESE_PARENT
source: Japanese
es_es: Japonés
fr: Japonais
it: Giapponese

# MI_IDM_ENCODING_AUTODETECT_JAPANESE
source: Automatic detection
es_es: Detección automática
fr: Détection Automatique
it: Rilevamento automatico

# MI_IDM_ENCODING_EUC_KR_PARENT
source: Korean
es_es: Coreano
fr: Coréen
it: Coreano

# MI_IDM_REFRESH
source: Reload from cache
es_es: Recargar desde cache
fr: Recharger du cache
it: Ricarica dalla cache

# MI_IDM_Kilde
source: Source
es_es: Código fuente
it: Sorgenti della pagina

# MI_IDM_FRAME_SOURCE
source: Frame source
es_es: Código fuente del marco
fr: Source du cadre
it: Sorgenti del frame

# MI_IDM_FULLSCREENTOGGLE
source: Full screen
es_es: Pantalla completa
fr: Plein écran
it: Schermo intero

# MI_IDM_Prev
source: Back
es_es: Anterior
fr: Précédent
it: Indietro

# MI_IDM_Next
source: Forward
es_es: Siguiente
fr: Suivant
it: Avanti

# MI_IDM_Stop
source: Stop
es_es: Detener
fr: Arrêter
it: Arresta

# MI_IDM_HOME
source: Home
es_es: Principal
fr: Accueil

# MI_IDM_Reload
source: Reload
es_es: Recargar
fr: Recharger
it: Aggiorna

# MI_IDM_ReloadFrame
source: Reload frame
es_es: Recargar marco
fr: Recharger le cadre
it: Aggiorna il frame

# MI_IDM_RELOAD_ALL
source: Reload all tabs
es_es: Recargar todas las páginas
fr: Recharger tous les onglets
it: Aggiorna tutte le schede

# MI_IDM_AUTORELOAD_TOGGLE_PARENT
source: Reload every
es_es: Recargar cada
fr: Recharger toutes les
it: Aggiorna ogni

# MI_IDM_AUTORELOAD_TOGGLE
source: Enable
es_es: Activar
fr: Activer
it: Attiva
