Repository: rafael2k/presto
Catalog: data/translations/*/wii_uncleaned.po
Languages: es_es, fr, it

# D_NEW_PREFERENCES_POP_UPS
source: Pop-ups
es_es: Ventanas pop-up
it: Pop-up

# D_NEW_PREFERENCES_LANGUAGE
source: Language
es_es: Idioma
fr: Langue
it: Lingua

# D_NEW_PREFERENCES_SELECT_PREFERRED_LANGUAGE
source: Select your preferred language for Opera and Web pages
es_es: Idioma preferente para Opera y páginas Web
fr: Langue préférée pour Opera et les pages Web
it: Selezionare la lingua da utilizzare per l'interfaccia di Opera e le pagine Web

# D_NEW_PREFERENCES_WAND
source: Wand
es_es: Varita
fr: Baguette

# D_NEW_PREFERENCES_USE_WAND
source: Fill in saved user names and passwords with a click on the Wand button
es_es: Rellenar usuario y contraseña con un clic sobre el botón Varita
fr: Complèter les noms d'utilisateurs et mots de passe en cliquant sur la baguette
it: Wand permette di accedere ai siti protetti con un semplice clic sul tasto

# D_NEW_PREFERENCES_WAND_REMEMBER
source: Let the Wand remember passwords
es_es: Permitir a la Varita recordar contraseñas
fr: Laisser la baguette retenir les mots de passe
it: Permetti a Wand di conservare le password

# D_NEW_PREFERENCES_PASSWORDS
source: Passwords
es_es: Contraseñas
fr: Mots de Passe
it: Password

# D_NEW_PREFERENCES_AUTO_COMPLETE
source: Opera can auto-complete forms with your personal information
es_es: Opera puede completar formularios con esta información
fr: Opera peut compléter les formulaires avec vos informations personnelles
it: Le informazioni personali possono essere inserite automaticamente nei moduli

# D_NEW_PREFERENCES_HOMEPAGE
source: Homepage
es_es: Página principal
fr: Page d'accueil

# D_NEW_PREFERENCES_MOBILE
source: Mobile
es_es: Móvil
it: Cellulare

# D_NEW_PREFERENCES_WEB_PAGES
source: Web pages
es_es: Páginas Web
fr: Pages Web
it: Pagine Web

# D_NEW_PREFERENCES_ZOOM_SETTINGS
source: Choose image and zoom settings for new tabs
es_es: Elegir ajustes de imagen y escala para páginas nuevas
fr: Choisir les réglages d'images et de zoom pour les nouveaux onglets
it: Selezionare le impostazioni predefinite relative a immagini e ingrandimento

# D_NEW_PREFERENCES_IMAGES
source: Images
es_es: Imágenes
it: Visualizza

# D_NEW_PREFERENCES_PAGE_ZOOM
source: Page zoom
es_es: Escala de página
fr: Zoom de la page
it: Ingrandimento

# D_NEW_PREFERENCES_FIT_TO_WINDOW
source: Fit to width
es_es: Ajustar en anchura
fr: Ajuster à la largeur
it: Adatta alla larghezza

# D_NEW_PREFERENCES_CHOOSE_FONTS
source: Choose preferred fonts and colors for pages without specific style
es_es: Elegir fuentes y colores para páginas sin estilo propio
fr: Choisir les polices et couleurs pour les pages sans style spécifié
it: Selezionare i font e i colori da utilizzare con le pagine prive di stili propri

# D_NEW_PREFERENCES_NORMAL_FONT
source: Normal font
es_es: Fuente normal
fr: Police normale
it: Font normale

# D_NEW_PREFERENCES_MONOSPACE_FONT
source: Monospace font
es_es: Fuente monoespacio
fr: Police monospace
it: Font a spaziatura fissa

# D_NEW_PREFERENCES_BACKGROUND_COLOR
source: Background color
es_es: Color de fondo
fr: Couleur de l'arrière-plan
it: Colore di sfondo

# D_NEW_PREFERENCES_NORMAL_LINK_COLOR
source: Normal link color
es_es: Color de enlace normal
fr: Couleur normale de lien
it: Colore dei link non visitati

# D_NEW_PREFERENCES_UNDERLINE_NORMAL_LINKS
source: Underline normal links
es_es: Subrayar enlaces normales
fr: Souligner les liens normaux
it: Sottolinea i link non visitati

# D_NEW_PREFERENCES_VISITED_LINK
source: Visited link color
es_es: Color enlaces visitados
fr: Couleur des liens visités
it: Colore dei link visitati

# D_NEW_PREFERENCES_UNDERLINE_VISITED_LINK
source: Underline visited links
es_es: Subrayar enlaces visitados
fr: Souligner les liens visités
it: Sottolinea i link visitati

# D_NEW_PREFERENCES_ADVANCED
source: Advanced
es_es: Avanzado
fr: Avancé
it: Avanzate

# D_NEW_PREFERENCES_USE_FREE
source: Use Opera for free with your preferred type of advertisement
es_es: Usar Opera gratis con su tipo preferido de publicidad
fr: Utilisez Opera gratuitement avec votre type préféré de publicité
it: Selezionare il tipo di annunci da visualizzare per usare Opera gratuitamente

# D_NEW_PREFERENCES_SELECT_SETUP
source: Select a setup or download more from my.opera.com
es_es: Elegir configuración o descargar una desde my.opera.com
fr: Choisissez une configuration ou téléchargez en sur my.opera.com
it: Selezionare una configurazione o scaricarne una da my.opera.com

# D_NEW_PREFERENCES_ENABLE_VOICE
source: Enable voice-controlled browsing
es_es: Activar control de navegación por voz
fr: Activer la navigation controlée par la voix
it: Attiva la navigazione a controllo vocale

# D_NEW_PREFERENCES_DETAILS
source: Details…
es_es: Detalles…
fr: Détails…
it: Dettagli…

# D_NEW_PREFERENCES_NEW_MESSAGE_NOTIFICATION
source: Show notification for new messages
es_es: Aviso a la llegada de mensajes nuevos
fr: Afficher la notification pour les nouveaux messages
it: Notifica l'arrivo di nuovi messaggi

# D_NEW_PREFERENCES_BLOCKED_POPUPS_NOTIFICATION
source: Show notification for blocked pop-ups
es_es: Aviso al bloquear ventanas emergentes
fr: Afficher la notification pour les pop-ups bloqués
it: Notifica il blocco delle finestre pop-up

# D_NEW_PREFERENCES_FINISHED_TRANSFER_NOTIFICATION
source: Show notification for finished transfers
es_es: Aviso al terminar la descarga
fr: Afficher la notification pour les transferts terminés
it: Notifica il completamento dei download

# D_NEW_PREFERENCES_DETAILED_FONT
source: Detailed font selection
es_es: Selección individual de fuente
fr: Sélection détaillée de la police
it: Impostazioni avanzate per i font

# D_NEW_PREFERENCES_PERSONALIZE_DISPLAY
source: User JavaScript files
es_es: Archivos JavaScript de usuario
fr: Fichiers JavaScript de l'utilisateur
it: Cartella dei file JavaScript dell'utente

# D_NEW_PREFERENCES_CONFIGURE
source: Style options…
es_es: Opciones de estilo…
fr: Options de style…
it: Stile delle pagine…

# D_NEW_PREFERENCES_EMAIL_APP
source: E-mail application
es_es: Programa de correo
fr: Application Email
it: Applicazione e-mail

# D_NEW_PREFERENCES_HELPER_APPS
source: Choose helper applications for other protocols
es_es: Aplicaciones para otros protocolos
fr: Choisir les applications gérant les autres protocoles
it: Applicazioni associate ai protocolli non supportati da Opera

# D_NEW_PREFERENCES_COOKIES_EXPLAINED
source: Cookies are small files stored on your computer. They allow Web sites to remember you between visits.
es_es: Las huellas son pequeños ficheros almacenados en el PC. Permiten que los sitios Web le recuerden cuando vuelva a ellos.
fr: Les cookies sont des petits fichiers stockés sur votre ordinateur.Ils permettent aux sites Web de se souvenir de votre visite.
it: I cookie sono piccoli file archiviati sul computer che permettono ai siti Web di memorizzare informazioni sull'utente.

# D_NEW_PREFERENCES_MASTER_PASSWORD
source: Choose a master password to protect personal certificates
es_es: Elija una contraseña maestra para proteger los certificados personales
fr: Entrez un mot de passe principal pour protéger les certificats personnels
it: Impostare la password principale per proteggere i certificati personali

# D_NEW_PREFERENCES_SET_MASTER
source: Set master password…
es_es: Configurar contraseña maestra…
fr: Définir le mot de passe principal…
it: Imposta password…

# D_NEW_PREFERENCES_CONFIGURE_PROXIES
source: Configure proxy servers if you don't have a direct connection to the internet
es_es: Configure los servidores proxy si no tiene conexión directa a Internet
fr: Configurez les serveurs proxy si vous n'avez pas de connexion directe à Internet
it: Configurare i server proxy se non si ha una connessione a Internet diretta

# D_REPORT_SITE_PROBLEM_SEND_INFO
source: Send information to Opera about pages with problems
es_es: Enviar información a Opera sobre páginas que dan problemas
fr: Envoyer les informations à Opera sur les pages à problèmes
it: La pagina con problemi verrà segnalata agli sviluppatori di Opera

# D_REPORT_SITE_PROBLEM_TYPE
source: Type of problem
es_es: Tipo de problema
fr: Type de problème
it: Tipo di problema

# D_SECURITY_INFORMATION_CERT_HOLDER_LABEL
source: Certificate holder:
es_es: Propietario del certificado
fr: Propriétaire du certificat :
it: Certificato intestato a:

# D_SECURITY_INFORMATION_CERT_ISSUER_LABEL
source: Certificate issuer:
es_es: Emisor del certificado
fr: Délivreur du certificat :
it: Certificato emesso da:

# D_SECURITY_INFORMATION_NOT_VALID_BEFORE_LABEL
source: Not valid before:
es_es: No válido antes de:
fr: Non valide avant :
it: Non valido prima di:

# D_SECURITY_INFORMATION_EXPIRES_LABEL
source: Expires:
es_es: Caduca:
fr: Expire le :
it: Scade il:

# D_SECURITY_INFORMATION_ENCRYPTION_PROTOCOL_LABEL
source: Encryption protocol:
es_es: Protocolo de encriptación:
fr: Protocole de cryptage :
it: Prot. crittografia:

# D_SECURITY_INFORMATION_DETAILS_LABEL
source: Details
es_es: Detalles
fr: Détails
it: Dettagli

# D_SECURITY_INFORMATION_SERVER_CHAIN
source: Server certificate chain
es_es: Cadena de certificados de servidor
fr: Chaine de certificat du serveur
it: Catena di certificati del server

# D_SECURITY_INFORMATION_CLIENT_CERT_LABEL
source: Client certificate
es_es: Certificado de Cliente
fr: Certificat du client
it: Certificato del client

# D_SECURITY_INFORMATION_CLIENT_CHAIN
source: Client certificate chain
es_es: Cadena de certificados de Cliente
fr: Chaine de certificat du client
it: Catena di certificati del client

# D_PROGRESS_BAR_TYPE_SIMPLE
source: Simple
es_es: Sencilla
it: Semplice

# D_SECURITY_INFORMATION_THESERVER
source: <unknown server>
es_es: <servidor desconocido>
fr: <serveur inconnu>
it: <Server sconosciuto>

# D_REPORT_SITE_UNSPECIFIED
source: Unspecified
es_es: Sin especificar
fr: Non spécifié
it: Non specificato

# D_REPORT_SITE_MINOR
source: Minor annoyance
es_es: Molestias ligeras
fr: Problème mineur
it: Piccole imperfezioni

# D_REPORT_SITE_MAJOR
source: Major problem
es_es: Problema importante
fr: Problème majeur
it: Problemi gravi

# D_REPORT_SITE_UNUSABLE
source: Site unusable
es_es: El sitio no funciona
fr: Site inutilisable
it: Sito inutilizzabile

# D_PLUGIN_OPTIONS
source: Plug-in options…
es_es: Opciones de conectores…
fr: Options des plug-ins…
it: Opzioni dei plug-in…

# D_JAVA_OPTIONS
source: Java options…
es_es: Opciones de Java…
fr: Options Java…
it: Opzioni di Java…

# D_NEW_PREFERENCES_OTHER
source: Other
es_es: Otros
fr: Autre
it: Altro

# D_SETUP_APPLY_LANGUAGE_TITLE
source: Download language
es_es: Descargar idioma
fr: Télécharger une langue
it: Download della localizzazione

# D_SETUP_APPLY_LANGUAGE_CONTENT
source: Downloading language…
es_es: Bajando idioma…
fr: Télécharge la langue…
it: Download della localizzazione in corso…

# D_SETUPFILE_DOWNLOAD_CORRUPT
source: Downloaded file seems to be corrupt or not a setup file
es_es: Parece que el descarga es corrupto o no es de configuración
fr: Le fichier téléchargé semble être corrompu ou n'est pas un fichier de configuration
it: Il file scaricato è corrotto o non è un file di configurazione

# D_SETUPFILE_DOWNLOAD_CORRUPT_TITLE
source: File not recognized
es_es: No se ha reconocido el fichero
fr: Fichier non reconnu
it: File non riconosciuto

# D_SESSION_MANAGER_DIALOG_TITLE
source: Manage sessions
es_es: Administrar sesiones
fr: Gérer les sessions
it: Sessioni disponibili

# D_SESSION_MANAGER_DIALOG_OPEN
source: Open
es_es: Abrir
fr: Ouvrir
it: Apri

# D_SESSION_MANAGER_DIALOG_OPEN_INSIDE_CURRENT
source: Open tabs inside current window
es_es: Abrir páginas en la instancia actual
fr: Ouvrir les onglets dans la fenêtre actuelle
it: Apri le schede nella finestra corrente

# D_SAVE_SESSION_DIALOG_SESSION_NAME
source: Session name
es_es: Nombre de sesión
fr: Nom de la session
it: Nome

# D_REPORT_SITE_PROBLEM_DETAILS_OPEN
source: Details >>
es_es: Detalles >>
fr: Détails >>
it: Dettagli >>

# D_REPORT_SITE_PROBLEM_DETAILS_CLOSE
source: Details <<
es_es: Detalles <<
fr: Détails <<
it: Dettagli <<

# D_UNKNOWN_PROTOCOL_TITLE
source: Unknown protocol
es_es: Protocolo desconocido
fr: Protocole inconnu
it: Protocollo sconosciuto

# D_UNKNOWN_PROTOCOL_TEXT
source: The application "%1" must be launched to open the link: %2 Do you want to proceed?
es_es: Debe lanzar la aplicación "%1" para abrir el enlace: %2 ¿Desea continuar?
fr: L'application "%1" doit être lancée pour ouvrir le lien : %2 Voulez-vous la lancer ?
it: È necessario avviare l'applicazione "%1" per aprire il link: %2 Si desidera procedere?

# D_SEARCH_FOR_MISSING_HOST
source: Search Web when site not found
es_es: Buscar en la web si no se encuentra el sitio
fr: Rechercher sur le Web lorsque le site n'est pas trouvable
it: Cerca sul Web quando non trovi un sito

# D_WMSP_ABOUT_OPERA
source: About Opera
es_es: Acerca de Opera
fr: A propos d'Opera
it: Informazioni su Opera

# D_WMSP_PAGE_INFO_ENCODING
source: Encoding:
es_es: Código pág.
fr: Encodage :
it: Codifica:

# D_LOC_OPERA_MAKECALL
source: Call %s ?
es_es: ¿Llamar a %s?
fr: Appeler %s ?
it: Chiamare %s ?

# D_WM_SETTINGS
source: Settings
es_es: Configuración
fr: Réglages
it: Impostazioni

# D_MAILER_CUSTOMIZE_HEADERS
source: Customize Mail Headers
es_es: Personalizar encabezado de correo
fr: Personnaliser les en-têtes du courrier
it: Personalizzazione delle intestazioni dei messaggi

# D_MAILER_HEADER_LIST_TITLE
source: Headers
es_es: Encabezados
fr: En-têtes
it: Intestazioni

# D_MAILER_HEADER_MOVEUP
source: Move Up
es_es: Llevar arriba
fr: Haut
it: Sposta su

# D_MAILER_HEADER_MOVEDOWN
source: Move Down
es_es: Llevar abajo
fr: Bas
it: Sposta giù

# D_ENABLE_VOICE_TITLE
source: Enable Voice
es_es: Activar voz
fr: Activer la voix
it: Attivazione della voce

# D_ENABLE_VOICE_QUESTION
source: Do you want to enable voice?
es_es: ¿Desea activar la voz?
fr: Voulez vous activer la voix ?
it: Si desidera attivare le funzionalità vocali?

# D_BOOKMARK_NICKNAME_TAKEN
source: The nickname %s is already in use. Enter a new nickname.
es_es: El alias %s ya está en uso. Por favor, elija otro
fr: Le surnom %s est déjà utilisé. Entrez un nouveau surnom.
it: L'alias %s è già in uso. Scegliere un alias differente.

# D_VALIDATE_ERROR_TYPE_MISMATCH_FILE
source: %1 specified one or more files that could not be found
es_es: %1 indicó uno o más ficheros que no se pueden encontrar
fr: %1 a spécifié un ou plusieurs fichiers impossible à trouver
it: Non è stato possibile trovare uno o più file specificati da %1

# D_ERR_REQUIRES_PROXY_SERVER_TITLE
source: Proxy server required
es_es: Se necesita un servidor proxy
fr: Serveur proxy requis
it: È richiesto un server Proxy

# D_MESSAGE_CONSOLE_TITLE
source: Error Console
es_es: Consola de error
fr: Console d'erreur
it: Terminale degli errori

# D_EXPAND_ALL
source: Expand all
es_es: Expandir todo
fr: Ouvrir tous
it: Espandi tutti

# D_COLLAPSE_ALL
source: Collapse all
es_es: Recoger todo
fr: Fermer tous
it: Chiudi tutti

# D_ALLOW_JAVA_PRIVILEGES
source: Allow
es_es: Permitir
fr: Permettre
it: Consenti

# D_SECURITY_WARNING
source: Security warning
es_es: Advertencia de seguridad
fr: Alerte de sécurité
it: Avviso di sicurezza

# D_SUBMIT_FORM_HTTP_HTTP
source: Submit form without encryption?
es_es: ¿Enviar formulario sin cifrar?
fr: Envoyer le formulaire sans cryptage ?
it: Inviare questo modulo non cifrato?

# D_SUBMIT_FORM_HTTPS_HTTP
source: Information from this HTTPS page will be submitted to an unencrypted page on %s. The data will be transmitted without any security. Submitting sensitive information is strongly discouraged.
es_es: Información de esta página https se enviará a una página sin cifrar en %s Los datos se transmitirán sin seguridad alguna. Se recomienda no enviar datos confidenciales.
fr: Des informations de cette page HTTPS vont être envoyées vers une page non cryptée sur %s. Ces données seront transmises sans aucune sécurité, et cela est fortement déconseillé.
it: Alcune informazioni contenute in questa pagina HTTPS verranno inviate ad una pagina non protetta su %s. I dati saranno trasmessi in modo non sicuro. Si raccomanda di non inviare informazioni importanti o riservate.

# D_SUBMIT_PLUGIN_HTTPS_HTTP
source: Information from this HTTPS page will be submitted to an unencrypted page. The data will be transmitted without any security. Submitting sensitive information is strongly discouraged.
es_es: Información de esta página HTTPS se enviará a una página sin cifrar. Los datos se transmitirán sin seguridad alguna. Se recomienda no enviar datos confidenciales.
fr: Des informations de cette page HTTPS vont être envoyées vers une page non cryptée. Ces données seront transmises sans aucune sécurité, et cela est fortement déconseillé.
it: Le informazioni contenute in questa pagina HTTPS verranno inviate ad una pagina non protetta. I dati saranno trasmessi in modo non sicuro. Si raccomanda di non inviare informazioni importanti o riservate.

# D_SHORT_PLUGIN_DOWNLOAD_RESOURCE_MESSAGE
source: You need to install the %s plug-in to view all content on this page. Do you want to download this plug-in now?
es_es: Necesita instalar el conecto r%s para ver el contenido de esta página. ¿Quiere descargar este conector ahora?
fr: Vous devez installer le plug-in %s pour afficher tout le contenu de cette page.Voulez-vous télécharger ce plug-in maintenant ?
it: Per visualizzare l'intero contenuto di questa pagina è necessario installare il plug-in %s. Si desidera scaricarlo adesso?

# D_SITE_PREFERENCES
source: Site preferences
es_es: Opciones del sitio
fr: Préférences du site
it: Preferenze specifiche dei siti

# D_SITE
source: Site
es_es: Sitio
it: Sito

# D_ACCEPT_COOKIES
source: Accept cookies
es_es: Aceptar huellas
fr: Accepter les cookies
it: Accetta i cookie

# D_ACCEPT_COOKIES_EXCEPT_THIRD_PARTY
source: Accept only cookies from the site I visit
es_es: Aceptar huellas sólo del sitio visitado
fr: Accepter seulement ceux du site visité
it: Accetta i cookie solo dal sito che si visita

# D_NEVER_ACCEPT_COOKIES
source: Never accept cookies
es_es: No aceptar huellas nunca
fr: Ne jamais accepter les cookies
it: Non accettare mai i cookie

# D_ASK_BEFORE_ACCEPTING_COOKIES
source: Ask me before accepting cookies
es_es: Preguntar antes de aceptar huellas
fr: Me demander avant d'accepter des cookies
it: Chiedi prima di accettare un cookie

# D_SITE_PREFS_SCRIPTING
source: Scripting
es_es: Programación
fr: Scripts

# D_ALLOW_MOVING_AND_RESIZING
source: Allow moving and resizing of windows
es_es: Permite mover y redimensionar ventanas
fr: Permettre le déplacement et changement de taille des fenêtres
it: Consenti di ridimensionare e spostare le finestre

# D_ALLOW_RAISING_AND_LOWERING
source: Allow raising and lowering of windows
es_es: Permite abrir y cerrar ventanas
fr: Permettre l'ouverture et la fermeture de fenêtres
it: Consenti di minimizzare e ripristinare le finestre

# D_STYLE_OPTIONS
source: Style options
es_es: Opciones de estilo
fr: Options de style
it: Stile delle pagine

# D_PREFS_MANAGE_SEARCH_ENGINES
source: Manage your search engines
es_es: Administrar los motores de búsqueda
fr: Gérer vos moteurs de recherche
it: Gestione dei motori di ricerca

# D_ALLOW_WINDOW_WITH_NO_TABS
source: Allow window with no tabs
es_es: Permite ventanas sin pestañas
fr: Permettre les fenêtres sans onglet
it: Permetti di chiudere tutte le schede della finestra

# D_CLICK_TAB_TO_MINIMIZE
source: Click on tab to minimize
es_es: Hacer clic sobre la pestaña para minimizar
fr: Cliquer sur l'onglet pour réduire
it: Minimizza le schede quando vi si clicca sopra

# D_WINDOWS_INSTEAD_OF_TABS
source: Open windows instead of tabs
es_es: Abrir en instancia en lugar de ventana
fr: Ouvrir des fenêtres plutôt que des onglets
it: Usa le finestre al posto delle schede

# D_SHOW_WINDOW_MENU
source: Show window menu
es_es: Mostrar el menú Ventana
fr: Afficher le menu des fenêtres
it: Mostra il menù Finestre

# D_CONTENT_SITE_SETTINGS_LABEL
source: Content settings can be adapted to each site
es_es: El ajuste de contenidos puede adaptarse a sitios específicos
fr: Les réglages de contenu peuvent être adaptés à chaque site
it: Impostazioni sui contenuti personalizzate per ogni sito

# D_MANAGE_SITE_PREFS
source: Manage site preferences…
es_es: Administrar opciones de sitio…
fr: Gérer les préférences de site…
it: Preferenze specifiche dei siti…

# D_PREFS_BLOCKED_CONTENT
source: Blocked content…
es_es: Contenido bloqueado…
fr: Contenu bloqué…
it: Contenuti bloccati…

# D_PREFS_HISTORY_DETAILED_LABEL
source: Remember visited addresses for history and autocompletion
es_es: Recordar los sitios visitados en el historial y completar direcciones
fr: Mémoriser les adresses visitées pour l'historique et l'autocomplétion
it: Ricorda gli indirizzi visitati per la cronologia e l'autocompletamento

# D_PREFS_ADDRESSES_LABEL
source: Addresses
es_es: Direcciones
fr: Adresses
it: Indirizzi

# D_PREFS_CACHE_DETAILED_LABEL
source: Opera stores pages in cache for faster display the next time you visit the site
es_es: Opera almacena páginas en el caché para aumentar la velocidad la próxima vez que entre.
fr: Opera enregistre les pages dans un cache pour les afficher plus rapidement la prochaine fois que vous visiterez le site
it: Opera memorizza le pagine nella cache per caricarle più velocemente alla visita successiva

# D_CHECK_UPDATE_ON_SERVER
source: Check if cached page is updated on the server
es_es: Comprobar si la página está actualizada en el servidor
fr: Vérifier si la page du cache est mise à jour sur le serveur
it: Controlla se le pagine nella cache sono state aggiornate sul server

# D_COOKIE_SITE_SETTINGS_LABEL
source: Cookie settings can be adapted to each site
es_es: Los ajustes de huellas pueden adaptarse a sitios específicos
fr: Les réglages de cookies peuvent être adaptés pour chaque site
it: Impostazioni sui cookie personalizzate per ogni sito

# D_NAME_COMPLETION_DETAILED_LABEL
source: Choose where Opera should go when you enter a single word in the address field
es_es: Elegir dónde irá Opera al escribir una sola letra en el campo de direcciones
fr: Choisir où Opera doit aller lorsque vous entrez un mot unique dans le champ d'adresse
it: Scegliere cosa fare quando si inserisce una singola parola nel campo indirizzi

# D_SEARCH_ENGINE
source: Search engine
es_es: Motor de búsqueda
fr: Moteur de recherche
it: Motore di ricerca

# D_SEARCH_NAME
source: Name
es_es: Nombre
fr: Nom
it: Nome

# D_QUERY_STRING
source: Query string
es_es: Cadena de búsqueda
fr: Chaine de demande
it: Ricerca

# D_USE_POST
source: Use POST
es_es: Usar POST
fr: Utiliser POST
it: Usa POST

# D_USE_AS_DEFAULT_SEARCH
source: Use as default search engine
es_es: Usar como motor predeterminado
fr: Utiliser le moteur de recherche par défaut
it: Usa come motore di ricerca predefinito

# D_CONTENT_BLOCKING
source: Blocked content
es_es: Contenido bloqueado
fr: Contenu bloqué
it: Contenuti bloccati

# D_BLOCKED_NOW
source: Blocked now
es_es: Bloqueada
fr: Bloqué actuellement
it: Bloccato

# D_ALL_BLOCKED_CONTENT
source: All blocked content
es_es: Todos los contenidos bloqueados
fr: Tout le contenu bloqué
it: Tutti i contenuti bloccati

# D_WAND_NEVER_SHORT
source: Never
es_es: Nunca
fr: Jamais
it: Mai

# D_WAND_SAVE
source: Save
es_es: Guardar
fr: Enregistrer
it: Salva

# D_WAND_NOTNOW
source: Not now
es_es: Ahora no
fr: Pas maintenant
it: Non adesso

# D_LANGUAGE_FILE_INCOMPATIBLE
source: The language file is not compatible with this version of Opera
es_es: El fichero de idioma no es adecuado para esta versión de Opera
fr: Ce fichier de langage n'est pas compatible avec cette version d'Opera
it: Questo file della lingua non è compatibile con la versione di Opera installata
