Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: The songs in a playlist will not play unless the owner has {serviceName} running.
be: Песьні ў сьпісе граць, ня будуць грацца, пакуль сэрвіс {serviceName} працуе ва ўласьніка.
bg: Песните в списъка за възпроизвеждане могат да се възпроизвеждат само при работещо приложение {serviceName} на притежателя.
cs: Skladby ze seznamu stop nelze přehrát, pokud nemá jejich vlastník spuštěnou aplikaci {serviceName}.
da: Sangene i en spilleliste kan kun afspilles, hvis ejeren har {serviceName} kørende.
de: Die Musiktitel können nur abgespielt werden, wenn der Betreiber {serviceName} gestartet hat.
el: Για την αναπαραγωγή των τραγουδιών μιας λίστας αναπαραγωγής, ο κάτοχος πρέπει να εκτελεί την υπηρεσία {serviceName}.
es_es: Las canciones de la lista no se reproducen a menos que el propietario esté ejecutando {serviceName}.
es_la: Las canciones en una lista de reproducción no se reproducirán a menos que el propietario tenga {serviceName}
et: Esitlusnimekirjas olevad lood ei mängi kui omaniku {serviceName} ei tööta.
fi: Soittolistan kappaleet toistetaan ainoastaan, jos omistaja käyttää {serviceName} -sovellusta.
fr: Les chansons dans la liste de lecture ne pourront être jouées que si le propriétaire a lancé {serviceName}.
fr_ca: Les chansons dans une liste média ne joueront pas à moins que le détenteur ait le service {serviceName} en fonction.
fy: It lied yn in spyllist sil net ôfspylje as de eigner {serviceName} net rinnent hat.
hi: प्लेसूची में गाने उस वक्त तक नहीं चलेंगे जब तक स्वामी {serviceName} उन्हें चलाता है.
hr: Pjesme na popisu neće se reporducirati dok ih vlasnik ne pokrene{serviceName}.
hu: Egy lejátszólista zenéit csak akkor lehet lejátszani, ha {serviceName} alkalmazást futtatja a tulajdonosa.
id: Lagu di daftar lagu tidak akan bisa dimainkan kecuali pemilik telah mengaktifkan {serviceName}.
it: I brani in una playlist non possono essere riprodotti se il proprietario non ha avviato {serviceName}.
ja: プレイリスト内の曲は、オーナーが {serviceName} を起動していなければ再生されません。
ka: დასაკრავი სიის სიმღერები არ გაეშვება, თუ მფლობელს {serviceName} არ ექნება გამოძახებული.
lt: Grojaraščio dainos nebus leidžiamos, kol jų nepaleis {serviceName} savininkas.
mk: Песните во листи нема да може да се користат освен ако сопственикот има активен {serviceName}.
nb: Sangene i en spilleliste vil ikke spilles uten at eieren kjører {serviceName}.
nn: Eigaren må la {serviceName} kjøra for at songane i spelelista kan brukast.
pl: Utwory z listy odtwarzania nie będą odtwarzane, jeśli właściciel nie uruchomi aplikacji {serviceName}.
pt: As canções da playlist só serão reproduzidas se o detentor de {serviceName} o tiver iniciado.
pt_br: As músicas de uma lista de reprodução não serão executadas a menos que o proprietário esteja usando o {serviceName}.
ro: Melodiile dintr-o listă de redare vor fi redate doar după ce deținătorul pornește {serviceName} .
sk: Skladby z playlistu nie je možné prehrať, pokým vlastník má spustenú aplikáciu {serviceName}.
sr: Песме у плејлисти неће бити пуштене ако власник не покрене {serviceName}
sv: Låtarna i spellistan kommer inte att spela om inte ägaren kör {serviceName}.
ta: உரிமையாளர் {serviceName} ஐ இயக்காமல், இசைப்பட்டியலிலுள்ள பாடல் இசைக்கப்படாது.
te: ఒక ప్లే జాబితాలో పాటలు ప్లే చేయబడదు కాకపోతే యజమాని {serviceName} రన్ చేస్తారు.
tr: {serviceName} çalışmadığı sürece, oynatma listesindeki parçaları dinleyemezsiniz.
uk: Пісні зі списку відтворення не можна буде відтворити, якщо у власником не буде запущено {serviceName}.
vi: Các bài hát trong danh sách bài hát sẽ không phát trừ khi chủ sở hữu chạy {serviceName}.

source: If the owner changes the Media Player password, old playlists will stop working.
be: Калі ўласьнік зьменіць пароль Media Player, старыя сьпісы перастануць працаваць.
bg: Ако притежателят промени паролата за Media Player, старите списъци за възпроизвеждане няма да работят.
cs: Pokud vlastník změní heslo pro přehrávač médií, staré seznamy stop nebude možné přehrát.
da: Hvis ejeren ændrer adgangskoden til Media Player, vil gamle spillelister ikke længere virke.
de: Wenn der Betreiber das Passwort für den Media Player ändert, funktionieren alte Wiedergabelisten nicht mehr.
el: Αν ο κάτοχος αλλάξει τον κωδικό πρόσβασης του Media Player, οι παλιές λίστες αναπαραγωγής θα πάψουν να λειτουργούν.
es_es: Si el propietario cambia la contraseña del Reproductor, las listas antiguas no funcionarán.
es_la: Si el propietario cambia la contraseña del Media Player, las listas de reproducción anteriores dejarán de funcionar.
et: Kui omanik muudab Media Player parooli, siis vanad esitlusnimekirjad ei tööta enam.
fi: Jos omistaja vaihtaa Media Playerin salasanan, vanhat soittolistat eivät enää toimi.
fr: Si le propriétaire change le mot de passe du lecteur multimédia, les anciennes listes de lecture ne fonctionneront plus.
fr_ca: Si le détenteur change le mot de passe du joueur média, les anciennes listes média cesseront de fonctionner.
fy: As de eigner de Media Player wachtwurd feroaret, sille âlde spyllisten ophâlde mei wurkjen.
hi: यदि स्वामी Media Playe का पासवर्ड बदल देता है तो पुरानी प्लेसूची कार्य करना बंद कर देगी.
hr: Ako vlasnik promijeni lozinku Media Playera, stari popisi za reproduciranje više neće biti u funkciji.
hu: Ha a tulajdonos megváltoztatja a Media Player jelszavát, a régi lejátszólisták többé nem használhatóak.
id: Jika pemilik mengubah password Media Player, daftar lagu yang lama akan tidak bisa digunakan.
it: Se il proprietario modifica la password per Media PLayer, le vecchie playlist smettono di funzionare.
ja: オーナーが Media Player のパスワードを変更した場合、古いプレイリストは動作しなくなります。
ka: თუ მფლობელი Media Player-ის პაროლს შეცვლის, ძველი დასაკრავი სიები აღარ იმუშავებს.
lt: Jei savininkas pakeis „Media Player“ slaptažodį, seni grojaraščiai nustos veikti.
mk: Доколку сопственикот ја промени лозинката на програмот за музика, старите листи на песни ќе престанат да работат.
nb: Hvis eieren endrer passordet til Media Player, vil gamle spillelister slutte å virke.
nn: Gamle spelelister vil ikkje lenger verka om eigaren endra passordet til Media Player.
pl: Jeśli właściciel zmieni hasło aplikacji Media Player, starsze listy odtwarzania przestaną działać.
pt: Se o detentor alterar a palavra-passe do Media Player, as playlists antigas deixarão de funcionar.
pt_br: Se o proprietário alterar a senha do Media Player, as listas de reprodução antigas deixarão de funcionar.
ro: Dacă deținătorul schimbă parola pentru Media Player, vechile liste de redare nu vor mai funcționa.
sk: Ak vlastník zmení heslo v Prehrávači hudby, playlisty budú nepoužiteľné.
sr: Ако власник промени лозинку за Media Player, старе плејлисте неће више радити.
sv: Om ägaren ändrar Mediaspelarens lösenord kommer gamla spellistor inte längre att fungera.
ta: உரிமையாளர் Media Player கடவுச்சொல்லை மாற்றினால், பழைய இசைப்பட்டியல்களை வேலை செய்யாமல் நிறுத்தப்படும்.
te: ఒకవేళ యజమాని Media Player పాస్‌వర్డ్ మార్చితే, పాత ప్లే జాబితాలు పనిచెయ్యడం ఆగిపోతుంది.
tr: Eğer, uygulama sahibi Media Player'ın parolasını değiştirirse eski oynatma listelerinin çalışması duracaktır.
uk: Якщо власник змінює пароль Media Player, старі списки відтворення вже не працюватимуть.
vi: Nếu chủ sở hữu thay đổi mật khẩu Trình Phát Media, các danh sách bài hát cũ sẽ dừng hoạt động.

source: A song is popular with visitors
be: Песьня папулярная ў гасьцёў.
bg: Песен набра популярност
cs: Skladba je návštěvníky oblíbená
da: En sang er populær hos de besøgende
de: Ein Musiktitel ist bei Besuchern beliebt
el: Οι επισκέπτες επιλέγουν ένα συγκεκριμένο τραγούδι
es_es: Una canción que gusta a todo el mundo.
es_la: Una canción es popular con los visitantes
et: Lugu on külastajate seas populaarne
fi: Kappale on suosittu vierailijoiden keskuudessa
fr: Une chanson est populaire chez les visiteurs
fr_ca: Une chanson est populaire auprès des visiteurs
fy: In lied is populêr by besikers
hi: गाना आगंतुकों में लोकप्रिय है
hr: Pjesma je omiljena kod posjetitelja
hu: Egy zene népszerű a látogatók között
id: Sebuah lagu populer bagi pengunjung.
it: Un brano è popolare tra i visitatori
ja: ビジターに人気のある曲
ka: სიმღერა პოპულარულია სტუმართა შორის
lt: Daina populiari tarp lankytojų
mk: Популарна песна кај посетители
nb: En sang er populær blant gjestene
nn: Ein song er populær hos gjestene
pl: Utwór jest popularny wśród odwiedzających
pt: A música é popular entre os visitantes
pt_br: Uma música é popular entre os visitantes
ro: O melodie este populară printre vizitatori
sk: Populárna skladba
sr: Једна песма је популарна међу посетиоцима
sv: En låt är populär bland besökare
ta: பார்வையாளர்களால் ஒரு பாடல் பிரபலமானது
te: సందర్శకులతో ఒక పాట ప్రజాదరణ
tr: Ziyaretçiler arasında popüler bir şarkı
uk: Пісню визнано популярною
vi: Một bài hát phổ biến với khách truy cập

source: A visitor downloads a playlist
be: Госьць запампоўвае сьпіс граць
bg: Посетител сваля списък за възпроизвеждане
cs: Některý návštěvník si stáhl seznam stop
da: En besøgende henter en spilleliste
de: Ein Besucher lädt eine Wiedergabeliste herunter
el: Ένας επισκέπτης πραγματοποιεί λήψη μιας λίστας αναπαραγωγής
es_es: Un visitante descarga una lista de reproducción
es_la: Un visitante descarga una lista de reproducción
et: Külastaja laadis alla esitlusnimekirja
fi: Vierailija lataa soittolistan
fr: Un visiteur télécharge une liste de lecture
fr_ca: Un visiteur télécharge une liste média
fy: In besiker laad in spyllist yn
hi: आगंतुक ने प्लेसूची डाउनलोड की है
hr: Posjetitelj preuzima popis za reproduciranje
hu: Egy látogató letölt egy lejátszólistát
id: Seorang pengunjung mengunduh sebuah daftar lagu
it: Un visitatore scarica una playlist
ja: プレイリストをダウンロードしたビジター
ka: სტუმარი დაკვრის სიას ჩამოტვირთავს
lt: Lankytojas atsisiunčia grojaraštį
mk: Посетител превзема листа на песни
nb: En gjest laster ned en spilleliste
nn: Ein gjest lastar ned ei speleliste
pl: Odwiedzający pobiera listę odtwarzania
pt: Um visitante transfere uma playlist
pt_br: Um visitante faz o download de uma lista de reprodução
ro: Un vizitator descarcă o listă de redare
sk: Hosť stiahol playlist
sr: Један посетилац преузима плејлисту
sv: En besökare hämtar en spellista
ta: ஒரு பார்வையாளர் ஒரு இசைப்பட்டியலை பதிவிறக்குகிறார்
te: ఒక ప్లే జాబితాను సందర్శకుడు డౌన్‌లోడ్‌ చేస్తారు
tr: Bir ziyaretçi bir oynatma listesi indirdi
uk: Відвідувачем звантажено список композицій
vi: Một khách truy cập tải xuống danh sách bài hát

source: A visitor writes in the Shoutbox
be: Госьць піша ў Гутарню
bg: Посетител пише във викалнята
cs: Návštěvník píše do vzkazníku
da: En besøgende skriver på Beskedtavlen
de: Ein Besucher schreibt in der Shoutbox
el: Ένας επισκέπτης γράφει στο Shoutbox
es_es: Un visitante escribe en el Shoutbox
es_la: Un visitante escribe en el Shoutbox
et: Külastaja kirjutab kisakasti
fi: Vierailija kirjoittaa Shoutboxiin
fr: Un visiteur écrit dans la Shoutbox
fr_ca: Un visiteur rédige dans Shoutbox
fy: In besikers skriuwt yn de Shoutbox
hi: आगंतुक ने शाउटबॉक्स में लिखा है
hr: Posjetitelj piše u okvir za čavrljanje
hu: Egy látogató ír az Üzenődobozba
id: Seorang pengunjung menulis di Shoutbox
it: Un visitatore scrive in Shoutbox
ja: Shoutbox に書き込みをしたビジター
ka: სტუმარი მოძახილის სარკმელში დატოვებს შეტყობინებას
lt: Lankytojas rašo į „Shoutbox“
mk: Посетител пишува во Shoutbox
nb: En gjest skriver i meldingsboksen
nn: Ein gjest skriv i Shoutbox
pl: Odwiedzający zostawia wiadomość w Shoutboksie
pt: Um visitante escreve na Shoutbox
pt_br: Um visitante escreve na Caixa de bate-papo
ro: Un vizitator scrie în Shoutbox
sk: Hosť napísal do Odkazovača
sr: Један посетилац пише у Ћаскаоници
sv: En besökare skriver i meddelanderutan
ta: ஒரு பார்வையாளர் ஷவுட்பாக்ஸில் எழுதுகிறார்
te: షౌట్ బాక్స్ లో ఒక సందర్శకుడు వ్రాస్తారు
tr: Bir ziyaretçi Shoutbox'a bir şeyler yazdı
uk: Відвідувачем створено допис «Дошки об’яв»
vi: Một khách truy cập viết vào Shoutbox

source: The songs that visitors listen to
be: Песьні, якія слухаюць госьці
bg: Посетителите слушат
cs: Skladby, které návštěvníci poslouchají
da: Sangene de besøgende lytter til
de: Musiktitel, die sich Besucher anhören
el: Τα τραγούδια που ακούν οι επισκέπτες
es_es: Las canciones que escuchan los visitantes
es_la: Las canciones que los visitantes escuchan
et: Külastajate kuulatud lood
fi: Kappaleet, joita vierailijat kuuntelevat
fr: Les chansons que les visiteurs écoutent
fr_ca: Les chancons qu'un visiteur écoute
fy: De lieden wêr't besikers nei lústerje
hi: वे गाने जो आगंतुक सुनता हैं
hr: Pjesme koje posjetitelji slušaju
hu: A látogatók a következő zenét hallgatják:
id: Lagu yang didengarkan oleh pengunjung
it: Brani ascoltati dai visitatori
ja: ビジターが聞いている曲
ka: სიმღერები, რომლებსაც სტუმრები უსმენენ
lt: Dainos, kurių klausosi lankytojai
mk: Песни преслушувани од посетители
nb: Sangene som gjester lytter til
nn: Songane gjestene lyttar til
pl: Utwory słuchane przez odwiedzających
pt: As canções que os visitantes ouvem
pt_br: As músicas que os visitantes ouvem
ro: Melodia pe care o ascultă vizitatorii
sk: Skladby, ktoré počúval hosť
sr: Песме које посетиоци слушају
sv: Låtarna besökare lyssnar på
ta: பார்வையாளர் கேட்கும் பாடல்கள்
te: వినడానికి సందర్శకులకు పాటలు
tr: Ziyaretçilerin dinlediği şarkılar
uk: Композиції, які прослухано користувачами
vi: Những bài hát mà khách truy cập nghe

source: Song
be: Песьня
bg: Песен
cs: Skladba
da: Sang
de: Titel
el: Τραγούδι
es_es: Canción
es_la: Canción
et: Lugu
fi: Kappale
fr: Chanson
fr_ca: Chanson
fy: Lied
hi: गाना
hr: Pjesma
hu: Dal
id: Lagu
it: Brano
ja: 曲
ka: სიმღერა
lt: Daina
mk: Песна
nb: Sang
pl: Utwór
pt: Canção
pt_br: Música
ro: Melodie
sk: Skladba
sr: Песма
sv: Låt
ta: பாடல்
te: పాట
tr: Şarkı
uk: Композиція
vi: Bài hát

source: Sort songs
be: Сартаваць песьні
bg: Подреди песните
cs: Seřadit skladby
da: Sorter sange
de: Titel sortieren
el: Ταξινόμηση τραγουδιών
es_es: Ordenar canciones
es_la: Ordenar canciones
et: Järjesta lood
fi: Lajittele kappaleet
fr: Trier les chansons
fr_ca: Trier chancons
fy: Sortearje ferskes
hi: गानों को क्रमित करना
hr: Razvrstaj pjesme
hu: Dalok rendezése
id: Urutkan lagu
it: Ordina brani
ja: 曲の並べ替え
ka: სიმღერების დალაგება
lt: Rūšiuoti dainas
mk: Подреди песни
nb: Sorter sanger
nn: Sorter songane
pl: Sortuj utwory
pt: Ordenar canções
pt_br: Classificar músicas
ro: Sortează melodiile
sk: Triediť skladby
sr: Разврстај песме
sv: Sortera låtar
ta: பாடலைகளை அடுக்கவும்
te: పాటలను సార్ట్ చేయి
tr: Şarkıları sırala
uk: Впорядкувати композиції
vi: Sắp xếp các bài hát

source: Download playlist
be: Запампаваць сьпіс граць
bg: Свали списък за възпроизвеждане
cs: Stáhnout seznam stop
da: Hent spilleliste
de: Doenload Wiedergabeliste
el: Λήψη λίστας αναπαραγωγής
es_es: Descargar lista de reproducción
es_la: Descargar lista de reproducción
et: Laadi alla esitlusnimekiri
fi: Lataa soittolista
fr: Télécharger Liste de lecture
fr_ca: Télécharger liste média
fy: Ynlaad spyllist
hi: डाउनलोड प्लेसूची
hr: Preuzimanje popisa za reproduciranje
hu: Lejátszólista letöltése
id: Unduh daftar lagu
it: Scarica playlist
ja: プレイリストの ダウンロード
ka: ჩამოტვირთვა საკრ. სიის
lt: Atsisiųsti grojaraštį
mk: Превземи листа на песни
nb: Last ned spilleliste
nn: Last ned spelelista
pl: Pobierz listę odtwarzania
pt: Transferir playlist
pt_br: Fazer download da lista de reprodução
ro: Descarcă lista de redare
sk: Stiahnuť playlist
sr: Преузми плејлисту
sv: Hämta spellista
ta: இசைப்பட்டியலை பதிவிறக்கு
te: డౌన్‌లోడ్ ప్లే జాబితా
tr: Çalma listesini indir
uk: Звантажити список
vi: Tải xuống danh sách bài hát

source: Details about {serviceName} notifications
be: Падрабязьней пра паведамленьні {serviceName}
bg: Уведомяване от {serviceName}
cs: Podrobnosti o upozorněních aplikace {serviceName}
da: Detajler om {serviceName}-notitser
de: Einzelheiten über die {serviceName}-Benachrichtigungen
el: Λεπτομέρειες σχετικά με τις ειδοποιήσεις της υπηρεσίας {serviceName}
es_es: Detalles sobre los avisos de {serviceName}
es_la: Detalles sobre las notificaciones de {serviceName}
et: {serviceName} teavituste detailid
fi: Tietoja {serviceName} -ilmoituksista
fr: Détails sur les notifications de {serviceName}
fr_ca: Détails des notifications de {serviceName}
fy: Details oer {serviceName} notifikaasjes
hi: {serviceName} अधिसूचना के बारे में विवरण
hr: Detalji o obavijestima {serviceName}
hu: Részletek {serviceName} értesítéseiről
id: Keterangan mengenai notifikasi {serviceName}
it: Dettagli sulle notifiche di {serviceName}
ja: {serviceName} の通知に関する詳細
ka: {serviceName}-ის შეტყობინებების დეტალები
lt: Išsamesnė informacija apie {serviceName} pranešimus
mk: Детали за {serviceName} известувања
nb: Detaljer om varslinger fra {serviceName}
nn: Detaljar om {serviceName}-varsel
pl: Szczegóły dotyczące powiadomień aplikacji {serviceName}
pt: Detalhes sobre as notificações de {serviceName}
pt_br: Detalhes sobre as notificações do {serviceName}
ro: Detalii despre notificările {serviceName}
sk: Podrobnosti o upozorneniach aplikácie {serviceName}
sr: Подаци о обавештењима {serviceName}
sv: Detaljer om meddelanden för {serviceName}
ta: {serviceName} அறிவிப்புகள் பற்றிய விவரங்கள்
te: {serviceName} నోటిఫికేషన్ల గురించి వివరాలు
tr: {serviceName} bildirimleri için detaylar
uk: Відомості щодо сповіщень {serviceName}
vi: Chi tiết về thông báo {serviceName}

source: Add cover art to your MP3 music files as an "ID3" tag.
be: Дадайце малюнак вокладкі да сваіх музычных файлаў MP3 як тэг "ID3".
bg: Добавете обложки към музикалните си файлове посредством „ID3“ етикети.
cs: Přidat obrázek obalu do vašich hudebních souborů MP3 jako tag "ID3".
da: Tilføj album-omslag til dine MP3-musikfiler via "ID3"-data.
de: Ergänzen Sie Coverbilder in Ihren Musikdateien als »ID3-Tag«.
el: Προσθέστε γραφικά εξωφύλλου στα αρχεία μουσικής MP3, με τη μορφή ετικέτας "ID3".
es_es: Añade la cubierta a los archivos MP3 como etiquetas "ID3".
es_la: Añada ilustraciones de portada a sus archivos MP3 como una etiqueta "ID3".
et: Lisa oma MP3 lugudele kaanepildid "ID3" sildina.
fi: Lisää kansitaide MP3-musiikkitiedostoihin ID3-tagina.
fr: Ajouter une pochette à vos fichiers MP3 sous forme de tag "ID3".
fr_ca: Ajouter une couverture à vos ficheirs MP3 comme étiquette "ID3".
fy: Foarplaten taheakje oan dyn MP3 muzyk triemmen lykas in "ID3" lebel.
hi: "ID3" टैग के रुप में अपनी MP3 म्युजिक फाइल पर कवर आर्ट जोड़ें.
hr: Dodaj naslovnicu svojim glazbenim MP3 datotekama kao oznaku "ID3".
hu: Add hozzá a borító adatait az MP3 zenefájlokhoz „ID3” tagként.
id: Tambahkan gambar sampul ke file MP3 sebagai tag ID3.
it: Aggiungi le copertine ai brani MP3 come tag "ID3".
ja: MP3 音楽ファイル内の "ID3" タグにアートワークを追加してください。
ka: დაამათეთ ალბომის დეკორაცია თქვენს MP3 მუსიკალურ ფაილებს, „ID3“ ტეგის მეშვეობით.
lt: Pridėkite viršelį prie MP3 muzikos rinkmenų kaip ID3 žymą.
mk: Додадете слика на обвивка како "ID3" ознака на вашите MP3 музички датотеки.
nb: Legg til albumgrafikkl i dine MP3-musikkfiler som en "ID3"-tag.
nn: Legg omslagskunst til MP3-musikkfilene som eit "ID3"-merke.
pl: Dodaj informacje o okładkach dla plików MP3 jako znaczniki „ID3”.
pt: Adicionar a capa dos álbuns aos seus ficheiros de música MP3 como um tag "ID3"
pt_br: Adicione a arte da capa dos seus arquivos de música em MP3 como uma etiqueta "ID3".
ro: Adaugă o copertă la fișierele de muzică MP3 ca o etichetă „ID3”.
sk: Pridajte si obal do vášho MP3 súboru ako "ID3" tag.
sr: Додајте омот албума Вашим МП3 фајловима као „ИД3“ чвор.
sv: Lägg till albumbilder till dina MP3-musikfiler som en "ID3"-tagg
ta: உங்கள் MP3 இசை கோப்புகளுக்கு "ID3" டேக்காக கவர் ஆர்ட்டை சேர்க்கவும்.
te: "ID3" ట్యాగ్ లాగా మీ MP3 మ్యూజిక్ ఫైళ్లకు కవర్ ఆర్ట్ జోడించు.
tr: MP3 dosyalarınıza "ID3" etiketi olarak bir albüm kapağı ekleyin
uk: Додайте зображення обкладинки до ваших музичних файлів MP3 у відповідне поле мітки ID3.
vi: Thêm hình bìa vào các tệp nhạc MP3 dưới dạng thẻ "ID3".
