Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Older messages:
be: Даўнейшыя паведамленьні:
bg: По-стари:
cs: Starší zprávy:
da: Ældre meddelelser:
de: Ältere Nachrichten:
el: Παλιότερα μηνύματα:
es_es: Mensajes anteriores:
es_la: Mensajes anteriores:
et: Vanad teated:
fi: Vanhemmat viestit:
fr: Messages anciens :
fr_ca: Anciens messages:
fy: Alde berjochten:
hi: अन्य संदेश
hr: Stare poruke:
hu: Régi üzenetek:
id: Pesan terdahulu:
it: Messaggi più vecchi:
ja: 古いメッセージ：
ka: ძველი შეტყობინებები:
lt: Senos žinutės:
mk: Постари пораки:
nb: Eldre meldinger:
nn: Eldre meldingar:
pl: Starsze wiadomości:
pt: Mensagens antigas:
pt_br: Mensagens antigas:
ro: Mesaje mai vechi:
sk: Staršie správy:
sr: Старије поруке:
sv: Äldre meddelanden:
ta: பழைய செய்திகள்:
te: పాత సందేశాలు:
tr: Eski iletiler:
uk: Пізніші повідомлення:
vi: Tin nhắn cũ hơn:

source: Open the Unite panel
be: Адкрыць панэль Unite
bg: Отвори панела Unite
cs: Otevřít panel Unite
da: Åbn Unite-panelet
de: Öffnen Sie das Unite-Paneel
el: Ανοίξτε τον πίνακα Unite
es_es: Abrir el panel de Unite
es_la: Abra el panel Unite
et: Ava United paneel.
fi: Avaa Unite-paneeli
fr: Ouvrir le panneau Unite
fr_ca: Ouvrir le panneau Unite
fy: Iepenjen it Unite paniel
hi: Unite पैनल खोलें
hr: Otvorite radnu površinu aplikacije Unite
hu: Unite panel megnyitása
id: Buka panel Unite
it: Apri il pannello Unite
ja: Unite パネルを開く
ka: Unite-ის პანელის გახსნა
lt: Atidaryti „Unite“ skydelį
mk: Отвори го Unite панелот
nb: Åpne Unite-panelet
nn: Opna Unite-panelet
pl: Otwórz panel Unite
pt: Abrir o painel Unite
pt_br: Abrir o painel do Unite
ro: Deschide panoul Unite
sk: Otvorte panel Unite
sr: Отворите Unite панел
sv: Öppna Unite-panelen.
ta: Unite panel-ஐ திற
te: Unite పానెల్ ను తెరవండి
tr: Unite panelini açın
uk: Відкрийте панель «Unite»
vi: Mở ô Unite

source: No friends were imported from My Opera.
be: З My Opera не імпартавалася ніводнага сябра.
bg: Няма внесени приятели от My Opera.
cs: Z portálu My Opera nebyli importováni žádní přátelé.
da: Ingen venner blev importeret fra My Opera.
de: Bisher wurden keine Freunde von My Opera importiert.
el: Δεν έγινε εισαγωγή φίλων από το My Opera.
es_es: No has importado ningún amigo de My Opera.
es_la: No se importaron amigos de My Opera.
et: My Opera-st ei imporditud ühtegi sõpra.
fi: Kavereita ei tuotu My Operasta.
fr: Aucun ami n'a été importé de My Opera.
fr_ca: Aucun ami n'est importé depuis My Opera.
fy: Gjin freonen binne importearre út My Opera
hi: मेरा Opera से मित्रों को आयात नहीं किया गया था.
hr: Nemate uvezenih prijatelja iz My Opera zajednice.
hu: Nem voltak importálva barátok a My Operáról.
id: Tidak ada teman yang diimport dari My Opera.
it: Non sono stati trovati amici su My Opera.
ja: My Opera から友達がインポートされませんでした
ka: My Opera-დან მეგობრების სია ვერ ჩამოიტვირთა.
lt: Nė vienas draugas nebuvo importuotas iš „My Opera“.
mk: Не беше импортиран ниту еден пријател од My Opera.
nb: Ingen venner ble importert fra My Opera
nn: Ingen vener blei importerte frå My Opera.
pl: Nie zaimportowano żadnych znajomych z My Opera.
pt: Não foi importado nenhum amigo do My Opera.
pt_br: Nenhum amigo foi importado a partir do My Opera.
ro: Nu s-a importat niciun prieten din My Opera.
sk: Z My Opera neboli importovaní žiadny priatelia.
sr: Ниједан пријатељ није увезен са My Opera
sv: Inga vänner importerades från My Opera.
ta: My Opera-விலிருந்து நண்பர்கள் யாரும் இறக்கப்படவில்லை.
te: My Opera నుండి ఏ స్నేహాతులను దిగుమతి చేయలేదు.
tr: My Opera'dan arkadaş aktarılmadı
uk: З My Opera не було імпортовано жодного запису друзів.
vi: Không có người bạn nào được nhập từ Opera của Tôi.

source: Please restart Messenger from the Unite panel.
be: Калі ласка, перазапусьціце Вястун з панэлі Unite.
bg: Моля, рестартирай Messenger от панела Unite
cs: Prosím, spusťte znovu aplikaci Messenger z panelu Unite.
da: Genstart Messenger fra Unite-panelet.
de: Bitte starten Sie den Messenger über das Unite-Paneel erneut.
el: Πρέπει να επανεκκινήσετε το Messenger από τον πίνακα Unite.
es_es: Reinicia Messenger desde el panel de Unite, por favor.
es_la: Por favor reinicie Messenger desde el panel Unite.
et: Palun taaskäivita Messenger United paneelilt.
fi: Käynnistä Messenger uudelleen Unite-paneelista.
fr: Veuillez redémmarer Messenger du panneau Unite.
fr_ca: Veuillez redémarrer Messenger depuis le panneau Unite.
fy: Werstart Messenger fan út it Unite paniel
hi: कृपया Unite पैनल से Messenger पुन:प्रारंभ करें.
hr: Ponovno pokrenite aplikaciju Messenger s radne površine aplikacije Unite
hu: Indítsd újra a Messengert a Unite panelen.
id: Silahkan restart Messenger dari panel Unite.
it: Si prega di riavviare Messenger dal pannello Unite.
ja: Unite パネルから Messenger を開始してください。
ka: გთხოვთ გადატვირთოთ Messenger აპლიკაცია Unite-ის პანელიდან.
lt: Paleiskite „Messenger“ iš naujo „Unite“ skydelyje.
mk: Ве молиме рестартирајте го Messenger од Unite панелот.
nb: Vennligst start Messenger på nytt fra Unite-panelet
nn: Start om att Messenger frå Unite-panelet.
pl: Proszę ponownie uruchomić Messengera z panelu Unite.
pt: Por favor reinicie o Messenger a partir do painel Unite.
pt_br: Reinicie o Messenger a partir do painel Unite.
ro: Reporniți Messengerul din panoul Unite
sk: Reštartujte messenger v paneli Unite.
sr: Молим Вас поново покрените Гласник из Unite панела
sv: Starta om Messenger från Unite-panelen.
ta: Unite panel-இலிருந்து Messenger-ஐ மறுதொடக்கம் செய்யவும்.
te: దయచేసి Unite పానెల్ నుండి Messenger-ను మళ్లీ ప్రారంభించండి.
tr: Lütfen, Unite panelden Messenger'ı yeniden başlatın.
uk: Будь ласка, перезапустіть Messenger за допомогою панелі «Unite».
vi: Vui lòng khởi động lại Messenger từ ô Unite.

source: Offline
be: Па-за сеткай
bg: Извън линия
cs: Nepřipojen
da: Frakoblet
el: Αποσυνδεδεμένος(η)
es_es: Fuera de línea
es_la: Desconectados
et: Ühenduseta
fr: Hors ligne
fr_ca: Hors-ligne
fy: Net ferbûn
hi: ऑफलाइन
hr: Nedostupni
hu: Szétkapcsolva
ja: オフライン
ka: ხაზგარე
lt: Atsijungęs
mk: Исклучен
nb: Frakoblet
nn: Fråkopla
pt: Desligado
sr: Ван мреже
sv: Frånkopplade.
ta: ஆஃப்லைன்
te: ఆఫ్‌లైన్
tr: Çevrimdışı
uk: Поза мережею
vi: Ngoại tuyến

source: Last month
be: Мінулы месяц
bg: От миналия месец
cs: Poslední měsíc
da: Sidste måned
de: Letzten Monat
el: Προηγούμενος μήνας
es_es: Mes pasado
es_la: Mes anterior
et: Eelmine kuu
fi: Viime kuussa
fr: Le mois dernier
fr_ca: Le mois dernier
fy: Lêste moanne
hi: पिछले माह
hr: Posljednjeg mjeseca
hu: Előző hónap
id: Bulan lalu
it: Ultimo mese
ja: 先月
ka: გასულ თვეს
lt: Praėjusį mėnesį
mk: Претходен месец
nb: Forrige måned
nn: Siste månad
pl: Ostatni miesiąc
pt: Último mês
pt_br: Mês passado
ro: În ultima lună
sk: Pred mesiacom
sr: Прошлог месеца
sv: Förra månaden
ta: கடந்த மாதம்
te: గత నెల
tr: Geçen ay
uk: Попереднього місяця
vi: Tháng trước

source: Get online together
be: Сабрацца разам у сеціве
bg: Заедно на линия
cs: Společně se připojit
da: Kom online sammen
de: Finden Sie online zusammen
el: Συνδεθείτε ταυτόχρονα
es_es: Juntos en línea
es_la: Estar en línea juntos
et: Koos võrku
fi: Pidä yhteyttä verkossa
fr: Aller en ligne ensemble
fr_ca: Ensemble en-ligne
fy: Krij ferbining tegearre
hi: एक साथ ऑनलाइन हों
hr: Pristupite mreži u isto vrijeme
hu: Belépés közösen
id: Online bersama-sama
it: Collegatevi insieme
ja: 共にオンラインになる
ka: კავშირი ონლაინ-რეჟიმში
lt: Būkite internete kartu
mk: Состанете се на интернет
nb: Kom på nett sammen
nn: Kom på nettet saman
pl: Bądźcie online razem
pt: Ficar online juntos
pt_br: Conectem-se juntos
ro: Mergeți online împreună
sk: Spojenie online
sr: Будите заједно на вези
sv: Anslut till nätet tillsammans
ta: ஒன்றாக ஆன்லைனில் இருங்கள்
te: ఇద్దరు ఆన్‌లైన్ పొందుతారు
tr: Çevrimiçi olun
uk: Увійдіть в мережу
vi: Truy cập vào internet cùng nhau

source: Instructions for launching Messenger
be: Як запусьціць Вестуна
bg: Указания за пускане на Messenger
cs: Pokyny ke spuštění aplikace Messenger
da: Sådan starter du Messenger
de: Anleitung zum Starten des Messengers
el: Οδηγίες για την έναρξη του Messenger
es_es: Instrucciones para iniciar Messenger
es_la: Instrucciones para iniciar Messenger
et: Messengeri käivitamise juhend
fi: Messengerin käynnistysohjeet
fr: Instructions pour lancer Messenger
fr_ca: Instruction pour lancer Messenger
fy: Ynstruksjes foar it úteinsetten fan Messenger
hi: Messenger लॉन्च करने के निर्देश
hr: Upute za pokretanje aplikacije Messenger
hu: Útmutató a Messenger futtatásához
id: Petunjuk untuk menggunakan Messenger
it: Istruzioni per avviare Messenger
ja: Messenger を起動するには
ka: Messenger აპლიკაციის გამოძახების მითითებები
lt: „Messenger“ paleidimo instrukcijos
mk: Инструкции за стартување на Messenger
nb: Instruksjoner for å ta i bruk Messenger
nn: Korleis starta Messenger
pl: Jak uruchomić Messengera
pt: Instruções para iniciar o Messenger
pt_br: Instruções para iniciar o Messenger
ro: Instrucțiuni pentru lansarea Messengerului
sk: Inštrukcie pre spustenie Messengera
sr: Упутство за покретање Гласника
sv: Instruktioner för att starta Messenger
ta: Messenger இயக்குவதற்கான விதிமுறைகள்
te: Messenger-ను ప్రారంభించడానికి సూచనలు
tr: Messenger için bilgiler
uk: Настанови щодо запуску Messenger
vi: Hướng dẫn khởi chạy Messenger

source: Hi <SPAN id="username">{username}</SPAN>
be: Прывітаньне, <SPAN id="username">{username}</SPAN>
bg: Здравей, <SPAN id="username">{username}</SPAN>
cs: Vítejte, uživateli <SPAN id="username">{username}</SPAN>
da: Hej <SPAN id="username">{username}</SPAN>
de: Hallo <SPAN id="username">{username}</SPAN>
el: Γεια σου <SPAN id="username">{username}</SPAN>
es_es: ¡Hola <SPAN id="username">{username}</SPAN>!
es_la: Hola <SPAN id="username">{username}</SPAN>
et: Tere <SPAN id="username">{username}</SPAN>
fi: Hei <SPAN id="username">{username}</SPAN>
fr: Salut <SPAN id="username">{username}</SPAN>
fr_ca: Bonjour, <SPAN id="username">{username}</SPAN>
fy: Hallo <SPAN id="username">{username}</SPAN>
hr: Bok <SPAN id="username">{username}</SPAN>
hu: Üdv <SPAN id="username">{username}</SPAN>
id: Halo <SPAN id="username">{username}</SPAN>
it: Ciao <SPAN id="username">{username}</SPAN>
ja: こんにちは、<SPAN id="username">{username}</SPAN> さん
ka: გაუმარჯოს <SPAN id="username">{username}</SPAN>
lt: Sveiki, <SPAN id="username">{username}</SPAN>
mk: Здраво <SPAN id="username">{username}</SPAN>
nb: Hei <SPAN id="username">{username}</SPAN>
nn: Hei <SPAN id="username">{username}</SPAN>
pl: Cześć <SPAN id="username">{username}</SPAN>
pt: Olá <SPAN id="username">{username}</SPAN>
pt_br: Olá, <SPAN id="username">{username},</SPAN>
ro: Salut <SPAN id="username">{username}</SPAN>
sk: Ahoj <SPAN id="username">{username}</SPAN>
sr: Здраво <SPAN id="username">{username}</SPAN>
sv: Hej <SPAN id="username">{username}</SPAN>
ta: ஹாய் <SPAN id="username">{username}</SPAN>
te: హై <SPAN id="username">{username}</SPAN>
tr: Selam <SPAN id="username">{username}</SPAN>
uk: Привіт, <SPAN id="username">{username}</SPAN>
vi: Xin chào <SPAN id="username">{username}</SPAN>

source: Find friends
be: Знайсьці сяброў
bg: Приятели
cs: Najít přátele
da: Find venner
de: Freunde finden
el: Εύρεση φίλων
es_es: Buscar amigos
es_la: Encontrar amigos
et: Leia sõpru
fi: Etsi kavereita
fr: Rechercher des amis
fr_ca: Trouver amis
fy: Freonen sykje
hi: मित्र ढूंढें
hr: Pronađi prijatelje
hu: Barátok keresése
id: Cari teman
it: Trova i tuoi amici
ja: 友人を特定する
ka: მეგობრების ძიება
lt: Rasti draugus
mk: Најди пријатели
nb: Finn venner
nn: Finn vener
pl: Znajdź znajomych
pt: Encontrar amigos
pt_br: Localizar amigos
ro: Caută prieteni
sk: Nájdite priateľov
sr: Нађите пријатеље
sv: Hitta vänner
ta: நண்பர்களைத் தேடவும்
te: స్నేహీతులను వెతకండి
tr: Arkadaşlarını ara
uk: Знайдіть друзів
vi: Tìm bạn

source: Contact with Messenger interrupted.
be: Кантакт зь Вястуном абарваўся.
bg: Прекъсната връзка с Messenger.
cs: Kontakt s aplikací Messenger byl přerušen.
da: Kontakt til Messenger afbrudt.
de: Kontakt zum Messenger unterbrochen.
el: Η επικοινωνία με το Messenger διακόπηκε.
es_es: Se ha interrumpido el contacto con Messenger
es_la: Contacto con Messenger interrumpido.
et: Kontakt Messengeriga katkestati.
fi: Messenger-yhteys katkesi.
fr: Le contact avec Messenger a été interrompu.
fr_ca: Contact avec Messenger coupé
fy: Kontakt mei Messenger wie ûnderbrútsen.
hi: Messenger के साथ संपर्क बाधित हुआ.
hr: Veza s aplikacijom Messenger je prekinuta.
hu: A kapcsolat a Messengerrel megszakadt.
id: Kontak dengan Messenger terputus.
it: Il collegamento con Messenger si è interrotto.
ja: Messenger との連絡が中断されました。
ka: Messenger-ის საშუალებით კონტაქტი შეწყდა.
lt: Užmegzti nutrūkusį ryšį su „Messenger“.
mk: Врската со Messenger е прекината.
nb: Kontakten med Messenger ble avbrutt.
nn: Kontakten med Messenger blei avbroten.
pl: Kontakt z Messengerem przerwany.
pt: Contacto com Messenger interrompido.
pt_br: A conexão com o Messenger foi interrompida.
ro: Contactul cu Messengerul a fost întrerupt.
sk: Spojenie s messengerom prerušené.
sr: Контакт са Гласником је прекинут
sv: Kontakten med Messenger avbröts.
ta: Messenger-உடனான இணைப்புத் தடைப்பட்டது.
te: Messenger-తో సంబంధం ఆటంకపర్చబడింది.
tr: Messenger ile olan bağlantı kesildi.
uk: Зв’язок з цим Messenger було перервано.
vi: Liên hệ với Messenger bị gián đoạn.

source: Friends
be: Сябры
bg: Приятели
cs: Přátelé
da: Venner
de: Freunde
el: Φίλοι
es_es: Amigos
es_la: Amigos
et: Sõbrad
fi: Kaverit
fr: Amis
fr_ca: Amis
fy: Freonen
hi: मित्र
hr: Prijatelji
hu: Barátok
id: Teman-teman
it: Amici
ja: 友人
ka: მეგობრები
lt: Draugai
mk: Пријатели
nb: Venner
nn: Vener
pl: Znajomi
pt: Amigos
pt_br: Amigos
ro: Prieteni
sk: Priatelia
sr: Пријатељи
sv: Vänner
ta: நண்பர்கள்
te: స్నేహాతులు
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè

source: All your My Opera friends are online.
be: Усе Вашыя сябры на My Opera зараз у сеціве.
bg: Всички приятели в My Opera са на линия
cs: Všichni vaši přátelé z My Opera jsou připojeni.
da: Alle dine My Opera-venner er tilkoblet.
de: Alle Ihre My Opera-Freunde sind online.
el: Όλοι οι φίλοι σας στο My Opera είναι συνδεδεμένοι.
es_es: Todos mis amigos de Opera están en línea.
es_la: Todos sus amigos My Opera están conectados.
et: Kõik su My Opera sõbrad on ühendatud.
fi: Kaikki My Opera -kaverisi ovat online-tilassa.
fr: Tous vos amis My Opera sont en ligne.
fr_ca: Tous vos amis My Opera sont en-ligne
fy: Al dyn My Opera freonen ha ferbining.
hi: आपके सभी मेरे Opera मित्र ऑनलाइन हैं.
hr: Svi vaši My Opera prijatelji su dostupni.
hu: Minden My Opera barátod kapcsolódva van.
id: Semua teman Anda di My Opera sedang online.
it: Tutti i tuoi amici sono online.
ja: My Opera の友達はすべてオンライン状態です。
ka: თქვენი ყველა მეგობარი My Opera-დან ხაზზე იმყოფება.
lt: Visi „My Opera“ draugai prisijungę.
mk: Сите ваши My Opera пријатели се уклучени.
nb: Alle dine My Opera-venner er tilkoblet
nn: Alle My Opera-venene dine er tilkopla.
pl: Wszyscy twoi znajomi z My Opera są online.
pt: Todos os seus amigos do My Opera estão ligados.
pt_br: Todos os seus amigos do My Opera estão on-line.
ro: Toți prietenii voștri My Opera sunt online.
sk: Všetci vaši priatelia na My Opera sú online.
sr: Сви Ваши My Opera пријатељи су на мрежи.
sv: Alla dina My Opera-vänner är anslutna.
ta: உங்களுடைய My Opera நண்பர்கள் அனைவரும் ஆன்லைனில் உள்ளனர்.
te: మీ My Opera స్నేహాతులు అందరు ఆన్‌లైన్ ఉన్నారు.
tr: Tüm arkadaşlarınız çevrimiçi.
uk: Всі ваші друзі на My Opera перебувають у мережі.
vi: Tất cả bàn bè Opera của Tôi của bạn ngoại tuyến.

source: Today
be: Сёньня
bg: Днешни
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es_es: Hoy
es_la: Hoy
et: Täna
fi: Tänään
fr: Aujourd'hui
fr_ca: Aujourd'hui
fy: Hjoed
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
ka: დღეს
lt: Šiandien
mk: Денес
nb: I dag
nn: I dag
pl: Dzisiaj
pt: Hoje
pt_br: Hoje
ro: Azi
sk: Dnes
sr: Данас
sv: I dag
ta: இன்று
te: ఈరోజు
tr: Bugün
uk: Сьогодні
vi: Hôm nay

source: {username} is using <A href="http://unite.opera.com/application/412/">Messenger</A> on Opera Unite.
be: {username} карыстаецца <A href="http://unite.opera.com/application/412/">Вестуном</A> на Opera Unite.
bg: {username} ползва <A href="http://unite.opera.com/application/412/">Messenger</A> в Opera Unite.
cs: Uživatel {username} používá aplikaci <A href="http://unite.opera.com/application/412/">Messenger</A>, součást Opera Unite.
da: {username} bruger <A href="http://unite.opera.com/application/412/">Messenger</A> på Opera Unite.
de: {username} benutzt den <A href="http://unite.opera.com/application/412/">Messenger</A> mit Opera Unite.
el: Ο χρήστης {username} χρησιμοποιεί το <A href="http://unite.opera.com/application/412/">Messenger</A> στο Opera Unite.
es_es: {username} usa <A href="http://unite.opera.com/application/412/">Messenger</A> en Opera Unite.
es_la: {username} está usando <A href="http://unite.opera.com/application/412/">Messenger</A> en Opera Unite.
et: {username} kasutab <A href="http://unite.opera.com/application/412/">Messengeri</A> Opera Unite-s.
fi: {username} käyttää <A href="http://unite.opera.com/application/412/">Messengeriä</A> Opera Unitessa.
fr: {username} utilise <A href="http://unite.opera.com/application/412/">Messenger</A> sur Opera Unite.
fr_ca: {username} utilise <A href="http://unite.opera.com/application/412/">Messenger</A> sur Opera Unite.
fy: {username} brûkt <A href="http://unite.opera.com/application/412/">Messenger</A> op Opera Unite.
hi: {प्रयोगकर्तानाम} Opera Unite पर <A href="http://unite.opera.com/application/412/">Messenger</A> का प्रयोग कर रहा है.
hr: {username} koristi <A href="http://unite.opera.com/application/412/">Messenger</A> na stranici Opera Unite.
hu: {username} használja a <A href="http://unite.opera.com/application/412/">Messenger</A>-t az Opera Uniteon.
id: {username} sedang menggunakan <A href="http://unite.opera.com/application/412/">Messenger</A> di Opera Unite.
it: {username} usa <A href="http://unite.opera.com/application/412/">Messenger</A> su Opera Unite.
ja: {username} は Opera Unite <A href="http://unite.opera.com/application/412/">Messenger</A> を利用中です。
ka: {username} იყენებს <A href="http://unite.opera.com/application/412/">Messenger</A>-ს, Opera Unite-ზე.
lt: {username} naudoja <A href="http://unite.opera.com/application/412/">„Messenger“</A> „Opera Unite“ programoje.
mk: {username} користи <A href="http://unite.opera.com/application/412/">Messenger</A> на Opera Unite.
nb: {username} bruker <A href="http://unite.opera.com/application/412/">Messenger</A> på Opera Unite.
nn: {username} bruker <A href="http://unite.opera.com/application/412/">meldingstenesta</A> på Opera Unite.
pl: {username} korzysta z <A href="http://unite.opera.com/application/412/">Messenger</A> na serwerze Opera Unite.
pt: {username} está a utilizar o <A href="http://unite.opera.com/application/412/">Messenger</A> no Opera Unite.
pt_br: {username} está usando o <A href="http://unite.opera.com/application/412/">Messenger</A> no Opera Unite.
ro: {username} folosește <A href="http://unite.opera.com/application/412/">Messengerul</A> pe Opera Unite.
sk: {username} používa <A href="http://unite.opera.com/application/412/">Messenger</A> cez Opera Unite.
sr: {username} користи <A href="http://unite.opera.com/application/412/">Гласник</A> на Opera Unite.
sv: {username} använder <A href="http://unite.opera.com/application/412/">Messenger</A> i Opera Unite.
ta: Opera Unite-இல் {username} <A href="http://unite.opera.com/application/412/">Messenger</A>-ஐ பயன்படுத்துகிறார்.
te: Opera Unite పై <A href="http://unite.opera.com/application/412/">Messenger</A> {username} ఉపయోగించుతుంది.
tr: {username} kullanıcısı Opera Unite üzerinde <A href="http://unite.opera.com/application/412/">Messenger</A> kullanıyor.
uk: {username} використовує <A href="http://unite.opera.com/application/412/">Messenger</A> на Opera Unite.
vi: {username} đang sử dụng <A href="http://unite.opera.com/application/412/">Messenger</A> trên Opera Unite.

source: Smilies
be: Усьмешкі
bg: Муцунки
cs: Smajlíky
de: Smileys
el: Φατσούλες
es_es: Emoticones
es_la: Caritas
et: Tujunäod
fi: Hymiöt
fr: Smiley
fr_ca: Sourires
fy: Glimkes
hi: स्माइलीज़
hr: Smješkići
hu: Hangulatjelek
it: Faccine
ja: 絵文字
ka: სიცილაკები
lt: Šypsenėlės
mk: Смешковци
nb: Smilefjes
nn: Smilefjes
pl: Buźki
pt_br: Sorrisos
ro: Zâmbete
sk: Smajlíky
sr: Смајлији
sv: Smilisar
ta: ஸ்மைலீஸ்
te: స్మైలిలు
tr: Gülücükler
uk: Емоційки
vi: Mặt cười

source: Last week
be: Мінулы тыдзень
bg: От миналата седмица
cs: Poslední týden
da: Sidste uge
de: Letzte Woche
el: Προηγούμενη εβδομάδα
es_es: Semana pasada
es_la: Semana anterior
et: Eelmine nädal
fi: Viime viikolla
fr: Semaine dernière
fr_ca: La semaine dernière
fy: Lêste wike
hi: पिछले सप्ताह
hr: Posljednjeg tjedna
hu: Előző hét
id: Minggu kemarin
it: Ultima settimana
ja: 先週
ka: გასულ კვირას
lt: Praėjusią savaitę
mk: Претходна недела
nb: Forrige uke
nn: Siste veke
pl: Ostatni tydzień
pt: Última semana
pt_br: Semana passada
ro: În ultima săptămână
sk: Pred týždňom
sr: Прошле недеље
sv: Förra veckan
ta: கடந்த வாரம்
te: గత వారం
tr: Geçen hafta
uk: Попереднього тижня
vi: Tuần trước
