Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: It takes one second or less per thumbnail while they are being created. This only occurs the <STRONG>first time</STRONG> an album is viewed.
be: Вобразы ствараюцца ня болей, чым за сэкунду. Гэта робіцца толькі падчас <STRONG>першага прагляду</STRONG> альбому.
bg: Миниатюрата се създава за не повече от секунда. Създаването става само при <STRONG>първото</STRONG> разглеждане на албум.
cs: Vytváření miniatur zabere maximálně sekundu na obrázek. Tato operace proběhne jen při <STRONG>prvním</STRONG> zobrazení alba.
da: Der går et sekund eller mindre per miniaturebillede, mens de oprettes. Dette sker kun <STRONG>første gang</STRONG>, et album bliver vist.
de: Es dauert max. 1 Sekunde pro Vorschaubild, wenn diese erstellt werden. Das geschieht nur beim <STRONG>ersten Mal</STRONG>, wenn ein Album angesehen wird.
el: Η δημιουργία μικρογραφίας διαρκεί ένα δευτερόλεπτο, το πολύ. Αυτό συμβαίνει μόνο <STRONG>κατά την πρώτη</STRONG> προβολή ενός άλμπουμ.
es_es: La generación de las miniaturas tarda un segundo o menos por foto. Esto sucede sólo <STRONG>la primera vez</STRONG> que se ve un álbum.
es_la: Toma un segundo o menos por cada miniatura mientras están siendo creadas. Esto solamente ocurre <STRONG>la primera vez</STRONG> que se visualiza un álbum.
et: Eelvaate pildi loomiseks kulub u sekund pildi kohta. Seda tehakse ainult albumi <STRONG>esimesel</STRONG> näitamisel.
fi: Yhden pikkukuvan luominen kestää enintään sekunnin. Tämä koskee ainoastaan albumin <STRONG>ensimmäistä katselukertaa</STRONG>.
fr: Cela prend une seconde ou moins par vignette pour leur création. Cette opération se déroule uniquement la <STRONG>première fois</STRONG> qu'un album est consulté.
fr_ca: Quelques secondes sont requises par aperçu lors de la création. Ceci ne se fait que la <STRONG>première fois</STRONG> qu'un album est visionné.
fy: It duorret in sekonde of minder per miniatuer wylst se oanmakke wurde. Dit bard allinne de <STRONG>earste kear</STRONG> in album besjoen wurdt.
hi: इनके सृजन के दौरान प्रति लघुचित्र में एक सेकेंड या उससे कम समय लगता है. यह केवल तभी प्रकट होता है जब एक एल्बम को <STRONG>पहली बार</STRONG> देखा जाता है.
hr: Potrebna je sekunda ili manje po sličici dok se ne stvori. Ovo se pojavljuje <STRONG>kada se prvi put</STRONG> pregledava album.
hu: Egy másodpercet vagy kevesebbet igényel egy előnézeti kép létrehozása. Ez csak az <STRONG>első alkalommal</STRONG> történik meg, amikor egy albumot megnéznek.
id: Butuh waktu sekitar satu detik (atau kurang) untuk membuat satu thumbnail. Pembuatan ini hanya dilakukan <STRONG>satu kali</STRONG> ketika sebuah album dilihat.
it: È necessario un secondo o meno per generare ogni miniatura. Ciò accade soltanto <STRONG>la prima volta</STRONG> che si visualizza un album.
ja: サムネイルの作成には1枚あたり最大1秒かかります。この作業はアルバムが<STRONG>初めて</STRONG>閲覧されたときのみ発生します。
ka: თითო ხატულას შექმნას ერთი წამი ან ნაკლები ჭირდება. ეს მხოლოდ ალბომის <STRONG>პირველად</STRONG> მონახულებისას ხდება.
lt: Prireiks vienos sekundės ar net mažiau vienai miniatiūrai, kol jos bus sukurtos. Taip nutinka tik <STRONG>pirmą kartą</STRONG> peržiūrint albumą.
mk: Потребна е секунда или помалку по една сликичка во тек на нивното создавање. Ова е потребно само при <STRONG>првото</STRONG> прикажување на албум.
nb: Det tar ett sekund eller mindre å lage hvert miniatyrbilde. Dette skjer bare <STRONG>første gang</STRONG> et album blir vist.
nn: Det tek eit sekund eller mindre å laga eit miniatyrbilete, og det skjer <STRONG>berre første gongen</STRONG> nokon ser i albumet.
pl: Tworzenie jednej miniatury trwa nie więcej niż jedną sekundę. Dzieje się to tylko podczas <STRONG>pierwszego</STRONG> przeglądania albumu.
pt: Cada miniatura demora um segundo ou menos a ser criada. Isto irá apenas ocorrer <STRONG>na primeira vez</STRONG> que o álbum é visto.
pt_br: Demora um segundo ou menos por miniatura, enquanto elas estão sendo criadas. Isso ocorre apenas na <STRONG>primeira vez</STRONG> que um álbum é visualizado.
ro: Durează o secundă sau mai puțin per miniatură până ce acestea sunt create. Acest lucru se întâmplă <STRONG>prima dată</STRONG> când este vizualizat un album.
sk: Bude to trvať tak sekundu na miniatúru, pokým budú vytvorené. Bude to len pri zobrazení albumu <STRONG>prvý krát</STRONG>
sv: Det tar en sekund eller mindre per miniatyrbild medan skapas. Detta sker bara den <STRONG>första gången</STRONG> ett album visas.
ta: சிறுபடங்களை உருவாக்க ஒரு விநாடி அல்லது அதற்கு குறைவான நேரம் ஏற்பட்டது. இது <STRONG>முதல் முறை</STRONG> ஒரு ஆல்பத்தை பார்க்கும் போது ஏற்கப்படுகிறது.
te: ప్రతి థంబ్‌నెయిల్ రూపొందించుతున్నప్పుడు ఇది ఒక సెకన్ లేదా తక్కువ తీసుకుంటుంది. ఒక ఆల్బమ్ వీక్షించబడినప్పుడు <STRONG>మొదటి సమయం</STRONG>మాత్రమే ఏర్పడితింది.
tr: Her resim için, küçük resmin oluşturulması bir saniyeden daha az süre alacaktır. Bu sadece, bir albüm <STRONG>ilk görüntülendiğinde</STRONG> oluşturuluru.
uk: Створення одної мініатюри триває секунду або менше. Створення мініатюр відбувається лише під час <STRONG>першого перегляду</STRONG> альбому.
vi: Quá trình tạo hình thu nhỏ mất tối đa một giây mỗi hình. Quá trình này chỉ xảy ra khi <STRONG>lần đầu tiên</STRONG> album được xem.

source: Thumbnails load very quickly after they are created.
be: Як вобразы ўжо створаныя, яны загружаюцца вельмі хутка.
bg: Щом бъдат създадени, миниатюрите се зареждат бързо.
cs: Miniatury jsou po svém vytvoření načítány velmi rychle.
da: Miniaturebilleder indlæses hurtigt, når de først er blevet oprettet.
de: Die Vorschaubilder werden, nachdem sie erstellt wurden, sehr schnell geladen.
el: Μετά τη δημιουργία τους, οι μικρογραφίες φορτώνονται πολύ γρήγορα.
es_es: Las miniaturas se cargan muy deprisa una vez creadas.
es_la: Las miniaturas se cargan muy rápido luego de que son creadas.
et: Eelvaate pildid laadivad peale loomist kiiresti.
fi: Pikkukuvat latautuvat erittäin nopeasti, kun ne on luotu.
fr: Les vignettes se chargent très rapidement une fois qu'elles ont été crées.
fr_ca: Les aperçus se chargent rapidement une fois créés.
fy: Miniatuer laad hiel fluch neidat se oanmakke binne.
hi: सृजित होने के बाद लघुचित्र बहुत तेजी से लोड होता है.
hr: Nakon što se stvore, sličice se jako brzo učitavaju.
hu: Az előnézeti képek nagyon gyorsan betöltődnek, miután létrejöttek.
id: Thumbnail akan tampil dengan cepat setelah berhasil dibuat.
it: Dopo la creazione, le miniature vengono caricate molto rapidamente.
ja: 作成終了後、サムネイルは高速に読み込まれます。
ka: შექმნის შემდეგ ხატულები სწრაფად იტვირთება.
lt: Sukurtos miniatūros įkeliamos labai greitai.
mk: Сликичките се вчитуваат многу побрзо откако ќе бидат создадени.
nb: Miniatyrbilder lastes svært raskt etter at de er laget.
nn: Miniatyrbilete blir fort lasta etter at dei først er blitt laga.
pl: Utworzone wcześniej miniatury ładowane są bardzo szybko.
pt: As miniaturas carregam rapidamente após serem criadas.
pt_br: As miniaturas são carregadas com muita rapidez depois de criadas.
ro: Miniaturile se încarcă foarte rapid după ce au fost create.
sk: Po vytvorení miniatúr sa už budú načítavať rýchlejšie.
sr: Сличице се учитавају врло брзо након што су направљене.
sv: Miniatyrbilder går väldigt fort att hämta när de har skapats.
ta: சிறுபடங்கள் அவை உருவாக்கப்பட்டதும் விரைவாக ஏற்றப்படுகிறது
te: అవి రూపొందించిన తర్వాత థంబ్‌నెయిల్‌లు చాలా త్వరగా లోడ్ చేయబడుతాయి లోడ్.
tr: Küçük resimler oluşturulduktan sonra çok hızlı yüklenir.
uk: Після створення мініатюри завантажуються дуже швидко.
vi: Việc tải hình thu nhỏ sẽ nhanh hơn sau khi chúng đã được tạo.

source: To increase the speed for first-time visitors, you can click through the pages in a new album yourself.
be: Каб паскорыць загрузку тым, хто будзе наведваць упершыню, Вы можаце самі праклікаць старонкі ў новым альбоме.
bg: За да ускорите зареждането за първите посетители, можете лично да прегледате страниците на албума си.
cs: Chcete-li zvýšit rychlost načítání pro první návštěvníky, můžete sami projít stránkami nového alba.
da: Du kan forøge hastigheden for den første besøgende ved selv at klikke dig igennem alle siderne i et nyt album.
de: Um die Geschwindigkeit für den ersten Besucher zu erhöhen, klicken Sie sich durch die einzelnen Seiten eines neuen Albums.
el: Αν θέλετε να αυξήσετε την ταχύτητα για όσους επισκέπτονται τη σελίδα για πρώτη φορά, κάντε κλικ στις σελίδες ενός νέου άλμπουμ.
es_es: Para aumentar la velocidad de los que llegan por primera vez, puedes hacer clic en las páginas tu mismo.
es_la: Para aumentar la velocidad para quienes visitan por primera vez, puede hacer usted clic por las páginas de un nuevo álbum.
et: Esimeste külastajate kiiruse parendamiseks klõpsa oma uue albumi lehed läbi.
fi: Voit nopeuttaa katselua ensimmäisiä vierailijoita varten selaamalla uuden albumin sivut läpi itse.
fr: Pour améliorer la vitesse de la première consultation des visiteurs, vous pouvez consulter vous même les pages de votre nouvel album.
fr_ca: Pour accroître la vitesse pour les premiers visiteurs, vous pouvez cliquer chaque page de votre album vous-même.
fy: Om de fluggens foar besikers fan de earste kear te ferbetterjen, kinst sels troch de siden fan in nije album blêdzje.
hi: पहली बार आगंतुकों के लिए गति बढ़ाने के लिए, आप अपनी स्वयं की नई एल्बम में पेजों के माध्यम से क्लिक कर सकते हैं.
hr: Kako bi se povećala brzina za korisnike prilikom njihove prve posjete, možete sami pritiskati duž stranica u novom albumu.
hu: Ha fel szeretnéd gyorsítani az első látogatók számára a megjelenést, kattintsd végig te magad is az albumokat.
id: Untuk menambah kecepatan akses pengunjung pertama, Anda sendiri bisa mengeklik keseluruhan halaman dalam satu album baru.
it: Per velocizzare il caricamento per i nuovi visitatori, esplorate le pagine di un nuovo album voi stessi.
ja: 作成した新しいアルバムを自分で一度読み込むことで、初めて訪れるビジターのページ読み込みスピードを上げることができます。
ka: პირველ სტუმართათვის სისწრაფის გასაუმჯობესებლად, შეგიძლიათ ახალ ალბომში გვერდები თავად გადაფურცლოთ.
lt: Norėdami padidinti spartą pirmiesiems lankytojams, galite pats spustelėti naujojo albumo puslapius.
mk: За зголемување на брзината за нови посетители, можете сами да прелистате низ страниците на новиот албум.
nb: For å øke farten for førstegansgjester, kan du klikke deg gjennom sidene i et nytt album selv.
nn: Du gjer at lesinga går fortare for førstegongsgjester ved sjølv å klikka gjennom sidene i nye album.
pl: Aby zwiększyć szybkość wyświetlania dla pierwszych gości, możesz samodzielnie przejrzeć strony nowego albumu.
pt: Para aumentar a velocidade dos visitantes estreantes, poderá navegar pelas páginas do novo álbum.
pt_br: Para aumentar a velocidade para os visitantes que acessam pela primeira vez, você mesmo pode clicar nas páginas em um novo álbum.
ro: Pentru a mări viteza pentru cei care vizitează prima dată, puteți da clic chiar dumneavoastră prin paginile unui nou album.
sk: Pre rýchlejšie zobrazenie albumu hosťom kliknite na nový album.
sr: Да повећате брзину за нове кориснике, можете сами да прелистате све стране у новом албуму.
sv: För att det skall gå fortare för din första besökare kan du klicka genom sidorna i det nya albumet själv.
ta: முதல் முறை பார்வையாளர்களுக்கு வேகத்தை அதிகரிக்க, ஒரு புதிய ஆல்பத்தின் பக்கத்தின் வழியாக கிளிக் செய்யவும்.
te: మొదటి-సమయం సందర్శకుల కొరకు వేగం పెంచడానికి, ఒక కొత్త ఆల్బమ్ లో పేజీల ద్వారా మీరు స్వయంగా క్లిక్ చేయవచ్చు.
tr: İlk gelen ziyaretçilere daha hızlı veri sunmak için, oluşturduğunuz albümleri bir kere kendiniz ziyaret edebilirsiniz.
uk: Щоб пришвидшити завантаження для перших відвідувачів, ви можете самі пройтися сторінками вашого нового альбому.
vi: Để tăng tốc độ cho những khách truy cập lần đầu tiên, bạn có thể tự mình nhấp qua các trang trong một album mới.

source: Why are my photos not rotated?
be: Чаму мае фоткі не мяняюцца месцамі?
bg: Защо снимките ми не са завъртени?
cs: Proč nejsou mé obrázky otočeny?
da: Hvorfor er mine fotografier ikke roteret?
de: Warum werden meine Fotos nicht gedreht?
el: Γιατί δεν περιστρέφονται οι φωτογραφίες μου;
es_es: ¿Por qué no se rotan mis fotos?
es_la: ¿Porqué no están rotadas mis fotos?
et: Miks mu fotod pole keeratud?
fi: Miksi valokuviani ei käännetä?
fr: Pourquoi mes photos ne sont pas pivotées ?
fr_ca: Pourquoi mes photos ne sont pas pivotées?
fy: Wêrom wurde myn foto's net rotearre?
hi: मेरा फोटो घुमता क्यों नहीं है?
hr: Zašto moje fotografije nisu zarotirane?
hu: Miért nincsenek elforgatva a képeim?
id: Kenapa foto saya tidak ter-rotasi?
it: Perché le foto non sono ruotate?
ja: 写真が正しく回転されて表示されないのですが？
ka: ჩემი ფოტოები რატომ არ არის შეტრიალებული?
lt: Kodėl mano nuotraukos nėra pasukamos?
mk: Зошто моите слики не се ротирани?
nb: Hvorfor blir ikke bildene mine rotert?
nn: Korfor blir ikkje bileta mine roterte?
pl: Dlaczego moje zdjęcia nie są obrócone?
pt: Porque não estão as minhas fotografias rodadas?
pt_br: Por que não consigo girar minhas fotos?
ro: De ce sunt rotite pozele mele ?
sk: Prečo nie sú moje obrázky otočené?
sr: Зашто моје слике нису ротиране?
sv: Bilderna är inte roterade
ta: எனது புகைப்படங்கள் ஏன் சுழற்றப்படவில்லை?
te: ఎందుచేత నా ఫోటోలు రొటేట్ కాలేవు?
tr: Fotoğraflarımı neden döndüremiyorum?
uk: Чому мої фотографії не обертаються?
vi: Vì sao ảnh của tôi không xoay?

source: Photo Sharing will not modify your original pictures. Image rotation is saved inside an image file, in the "Exif data."
be: Выкладка фотак ня зьменіць Вашых арыгінальных малюнкаў. Зьмена месцаў малюнкаў захоўваецца ў файле малюнку, у "Exif data."
bg: Приложението не може да променя снимките ви. Дали снимката трябва да се завърти е отбелязано в самите снимки (в техните Exif данни).
cs: Aplikace Photo Sharing nemění vaše původní obrázky. Údaj o otočení obrázku je uložen v souboru obrázku jako metadata "Exif."
da: Photo Sharing ændrer ikke på dine originale fotografier. Billedrotering gemmes ikke i selve billedfilen, i "Exif data."
de: Photo Sharing wird Ihre originalen Bilder nicht modifizieren. Die Drehung eines Bildes wird in den »Exif-Daten« einer Bilddatei gespeichert.
el: Η εφαρμογή Photo Sharing δεν τροποποιεί τις αρχικές εικόνες σας. Η περιστροφή εικόνας αποθηκεύεται στο εσωτερικό ενός αρχείου εικόνας, στο φάκελο "Δεδομένα Exif".
es_es: Photo Sharing no modificará las fotos originales. La rotación de imagen se guarda dentro del archivo de imagen, en los "Datos Exif."
es_la: Photo Sharing no modificará sus imágenes originales. La rotación de imágenes se guarda dentro de un archivo de imagen, en la "información Exif".
et: Photo Sharing ei muuda su algseid pilte. Pildi suund on salvestatud pildi sisse "Exif data" sisse.
fi: Photo Sharing ei muuta alkuperäisiä kuvia. Kuvan kääntäminen on tallennettu kuvatiedoston Exif-tietoihin.
fr: Le partage de photo ne modifie pas vos images originales. La rotation d'une image est enregistrée dans le fichier, dans les "données Exif."
fr_ca: Le partage de photo ne modifie pas vos photos originales. La rotation d'image est sauvegardée à l'intérieur de l'image, dans les "données Exif."
fy: Photo Sharing sil jo orizjinele foto's oanpasse. Ofbylding rotaasje is bewarre yn in ôfbyldinsg triem, yn de "Exif data."
hi: Photo Sharing आपके मूल चित्रों को रुपांत्रित नहीं करेगा. इमेज रोटेशन "Exif data." में एक इमेज फाइल के अंदर सहेजी गई है
hr: Aplikacija Photo Sharing neće mijenjati vaše originalne fotografije. Rotiranje slike spremljeno je unutar slikovne datoteke u "Exif podacima."
hu: A Photo Sharing nem módosítja az eredeti képeket. A kép forgatási információját a képben lehet eltárolni az „Exif” adatokban.
id: Berbagi Foto tidak akan mengubah gambar asli Anda. Rotasi foto hanya akan tersimpan di dalam file, sebagai "data Exif".
it: Photo Sharing non modifica le immagini originali. La rotazione di un'immagine è salvata dentro il relativo file tra i "Dati Exif".
ja: Photo Sharing はオリジナルの写真に変更を加えることはありません。画像を表示する方向に関する情報は "Exif data." 内に保存されています。
ka: Photo Sharing თქვენი ფოტოების ორიგინალებს არ ცვლის. სურათის შეტრიალების მონაცემები სურათის ფაილში, „Exif data.“ მეტა-მონაცემებში ინახება.
lt: „Photo Sharing“ nekeis originalių jūsų nuotraukų. Vaizdo pasukimas išsaugomas vaizdo rinkmenoje, „Exif“ duomenyse“.
mk: Photo Sharing нема да ти измени вашите оригинални слики. Ротацијата на слики е зачувана во датотека на слики во "Exif data."
nb: Photo Sharing vil ikke endre originalbildene dine. Bilderotering lagres i en bildefil, i "Exif data".
nn: Photo Sharing vil ikkje endra originalbileta dine. Biletrotasjonen er lagar inne i ei biletfil, i "Exif-dataa."
pl: Aplikacja Photo Sharing nie modyfikuje twoich oryginalnych zdjęć. Informacje o orientacji zdjęć zapisywane są w pliku zdjęcia, w sekcji „Exif data”.
pt: A Photo Sharing não irá modificar as suas fotografias originais. A rotação de imagens é guardada dentro de um ficheiro de imagem na "Dados Exif."
pt_br: O Photo Sharing não modificará suas imagens originais. A rotação da imagem é salva em um arquivo de imagem, nos "dados Exif."
ro: Photo Sharing nu va modifica pozele originale. Rotirea imaginii este salvată în fișierul de imagine, în „datele Exif”.
sk: Zdieľanie obrázkov neupravuje originál obrázku. Otočenie je uložené v súbore "Exif data."
sr: Дељење слика неће изменити Ваше изворне слике. Ротација слика се чува у фајлу слике, у „Exif“ подацима.
sv: Fotodelning modifierar inte dina originalbilder. Bildrotation lagras inuti en bildfil, i "Exif-data".
ta: Photo Sharing உங்கள் அசல் படங்களை மாற்றாது. படம் சுழற்றுதல் "Exif தரவில்" ஒரு பட கோப்பில் சேமிக்கப்படும்.
te: మీ అసలు చిత్రాలను Photo Sharing సవరించలేదు. "ఎక్సిఫ్ డాటా." లో, ఒక చిత్రం ఫైల్ లోపల సేవ్ చేయబడిన రోటేషన్ చిత్రం.
tr: Photo Sharing, orijinal resimlerinizi değiştirmez. Resmin döndürülme biligisi "Exif verisi" içine saklanır.
uk: Програма Photo Sharing не змінює вивантажені вами зображення. Кут обертання зображення зберігається у самому файлі зображення, у так званих «даних Exif».
vi: Chia Sẻ Ảnh sẽ không sửa đổi ảnh gốc của bạn. Việc xoay hình ảnh được lưu trong tệp hình ảnh, trong "dữ liệu Exif."

source: Some programs extract this rotation information when displaying images, but Photo Sharing does not (yet).
be: Некаторыя праграмы дастаюць гэтыя зьвесткі пра зьмену месцаў, калі паказваюць малюнкі, але Выкладка фотак так (пакуль) ня робіць.
bg: Някои програми извличат тази данни и съответно завъртат снимката, но това приложение не го прави (засега).
cs: Některé programy dokáží získat údaje o otočení obrázků při jejich zobrazování, aplikace Photo Sharing to (zatím) nedokáže.
da: Visse programmer udtrækker denne rotationsinformation, når de viser billederne, men dette gør Photo Sharing (endnu) ikke.
de: Einige Programme extrahieren die Information der Drehung beim Anzeigen der Bilder, aber Photo Sharing macht dies (noch) nicht.
el: Κάποια προγράμματα εξάγουν αυτές τις πληροφορίες περιστροφής όταν προβάλλουν εικόνες, σε αντίθεση με το Photo Sharing (όχι ακόμα).
es_es: Algunos programas extraen esta información de rotación cuando muestran imágenes pero Photo Sharing no lo hace (aún).
es_la: Algunos programas extraen esta información al mostrar imágenes, pero Photo Sharing no lo hace (todavía).
et: Mõned programmid võtavad selle info ja keeravad pilte aga Photo Sharing ei tee seda (veel).
fi: Jotkin ohjelmat poimivat kääntötiedot näyttäessään kuvia, mutta Photo Sharing ei (vielä).
fr: Certains programmes utilisent cette information d'orientation lors de l'affichage, mais Photo Sharing ne le fait pas (pour l'instant).
fr_ca: Certains programmes extraient cette information de rotation au moment d'afficher, mais le partage de photos ne le fait pas (encore).
fy: Guon programma's pakke dizze rotaasje ynformaasje as der ôfbyldings werjoen wurde, mar Photo Sharing docht dat (noch) net.
hi: इमेज प्रदर्शित करते समय कुछ प्रोग्राम इस रोटेशन सूचना को निकाल देते हैं, परंतु Photo Sharing में ऐसा कुछ नहीं होता.
hr: Neki programi izdvajaju ove informacije o rotiranju kada prikazuju slike, ali aplikacija Photo Sharing to ne radi (za sada).
hu: Egyes alkalmazások felhasználják ezt a forgatási információt a képek megjelenítésekor, de a Photo Sharing (még) nem.
id: Beberapa program menampilkan rotasi foto ketika menampilkan foto, tetapi Berbagi Foto menampilkan foto apa adanya.
it: Alcuni programmi estraggono tale informazione durante la visualizzazione ma Photo Sharing non lo fa (ancora).
ja: あるプログラムではこの情報を読み込み、それにあわせて画像を表示しますが、Photo Sharing では（まだ）対応していません。
ka: ზოგიერთი პროგრამა სურათების ჩვენებისას ამ მონაცემს ითვალისწინებს, თუმცა Photo Sharing ამ ეტაპე ამას არ აკეთებს.
lt: Kai kurios programos išskleidžia šią pasukimo informaciją, kai rodomi vaizdai, bet „Photo Sharing“ to nedaro (kol kas).
mk: Некои програми ја добиваат оваа информација за ротација при прикажување на слики но Photo Sharing сеуште не го прави тоа.
nb: Noen programmer henter ut denne informasjonen om rotering når bilder vises, men Photo Sharing gjør ikke det (ennå).
nn: Somme program trekkjer ut rotasjonsopplysningane når bileta blir viste, men Photo Sharing gjer det (enno) ikkje.
pl: Niektóre programy wykorzystują te informacje do wyświetlania zdjęć, jednak aplikacja Photo Sharing (jeszcze) tego nie robi.
pt: Alguns programas extraem esta informação de rotação ao exibir imagens, mas o Photo Sharing não (por enquanto).
pt_br: Alguns programas extraem as informações desta rotação ao exibirem imagens, mas o Photo Sharing não (ainda).
ro: Anumite programe extrag această informație de rotire la afișarea imaginilor, dar Photo Sharing nu (încă).
sk: Niektoré programy vedia extrahovať túto informáciu, ale Zdieľanie obrázkov ešte nie (zatiaľ).
sr: Неки програми издвајају податке о ротацији кад приказују слике, али Дељење слика (још увек) не.
sv: Vissa program hämtar ut information om rotationen när bilden visas, men fotodelning gör inte det (ännu).
ta: சில நிரல்கள் இந்த சுழற்றும் தகவலை படத்தை காட்டும் போது பிரிக்கிறது, ஆனால் Photo Sharing (இதுவரை) அவ்வாறு செய்வதில்லை.
te: చిత్రాలను ప్రదర్శించిన్నప్పుడు ఈ రొటేషన్ సమాచారం కొన్ని ప్రోగ్రామ్‌లను సంగ్రహించుతుంది, కాని (ఇంకా) Photo Sharing లేదు.
tr: Bazı uygulamalar, exif verisi içindeki döndürme bilgisini çıkarabilir, ancak Photo Sharing bunu yapmaz (henüz).
uk: Деякі програми використовують ці дані для показу зображень, але Photo Sharing ще не здатна на це.
vi: Một số chương trình trích thông tin xoay này khi hiển thị hình ảnh, nhưng Chia Sẻ Ảnh thì không (chưa).
