Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: The Shoutbox is emptied when you stop Opera Unite or close Opera.
be: Гутарня ачышчаецца, калі Вы спыняеце Opera Unite або закрываеце Opera.
bg: Викалнята се опразва при спиране на Opera Unite или при затваряне на Opera.
cs: Vzkazník bude vymazán v okamžiku, kdy zastavíte Opera Unite nebo ukončíte Operu.
da: Beskedtavlen tømmes, når du stopper Opera Unite eller lukker Opera.
de: Die Shoutbox wird geleert, wenn Sie Opera Unite stoppen oder Opera beenden.
el: Όταν διακόπτετε τη λειτουργία Opera Unite ή κλείνετε το Opera, τα μηνύματα του Shoutbox διαγράφονται.
es_es: El Shoutbox se vacía cada vez que detienes Opera Unite o cierras Opera.
es_la: El Shoutbox se vacía cada vez que detiene Opera Unite o cierra Opera.
et: Kisakast tühjendatakse kui sa peatad Opera Unite sõi sulged Opera.
fi: Shoutbox tyhjenee, kun pysäytät Opera Uniten tai suljet Operan.
fr: La Shoutbox est vidée lorsque vous arrêtez Opera Unite ou fermez Opera.
fr_ca: La shoutbox est vidée quand vons interrompez Opera Unite ou fermez Opera.
fy: De Shoutbox sil lege wurde ast Opera Unite útsetst of Opera der útgiet.
hi: जब आप Opera Unite को रोकते हैं या Opera को बंद करते हैं तो शाउटबॉक्स खाली हो जाता है.
hr: Okvir za čavrljanje prazni se kada zaustavite aplikaciju Opera Unite ili izađete iz programa Opera.
hu: Az Üzenődoboz ki lesz ürítve, ha leállítod az Opera Unite-ot vagy kilépsz az Operából.
id: Shoutbox akan dikosongkan ketika Anda mematikan Opera Unite atau menutup browser Opera.
it: Shoutbox viene svuotato quando si chiude Opera o si arresta Opera Unite.
ja: Shoutbox の内容は、Opera Unite を停止させるか Opera を閉じると消去されます。
ka: მოძაცილის სარკმელი ცარიელდება, როდესაც Opera Unite-ს აჩერებთ, ან Opera-დან გამოდიხართ.
lt: „Shoutbox“ ištuštėja, kai jūs sustabdote „Opera Unite“ arba uždarote „Opera“.
mk: Shoutbox се празни при стопирање на Opera Unite или затворање на Opera.
nb: Meldingsboksen blir tømt når du stoper Opera Unite eller lukker Opera.
nn: Shoutbox blir tømt når du stoppar Opera Unite eller lukkar Opera.
pl: Shoutbox jest opróżniany, gdy zatrzymujesz Opera Unite lub gdy zamykasz Operę.
pt: A Shoutbox é esvaziada quando parar o Opera Unite ou fechar o Opera.
pt_br: A Caixa de bate-papo é esvaziada ao encerrar o Opera Unite ou fechar o Opera.
ro: Shoutbox-ul este golit când opriți Opera Unite, sau când închideți Opera.
sk: Odkazovač sa vyprázdni, keď zastavíte Opera Unite alebo ukončíte Operu.
sr: Ћаскаоница се празни када зауставите Opera Unite или затворите Opera.
sv: Meddelanderutan töms när du stoppar Opera Unite eller stänger Opera.
ta: ஷவுட்பாக்ஸானது Opera Unite அல்லது Operaவை நிறுத்தும் போது காலியாகும்.
te: మీరు Opera Unite ఆపిన్నప్పుడు లేదా Opera ముసిన్నప్పుడు షౌట్ బాక్స్ ఖాళీ చేయబడుతుంది.
tr: Opera Unite'ı durdurduğunuza veya Opera'yı kapattığınızda Shoutbox içeriği boşaltılır.
uk: «Дошку об’яв» буде спорожнено, якщо ви зупините Opera Unite або завершите роботу Opera.
vi: Shoutbox sẽ được dọn sạch khi bạn dừng Opera Unite hoặc đóng Opera.

source: If you are viewing another tab in the browser, a notification displays when you receive a message from a visitor. <A class="helpShowMe" href="{linkShowMe}">show me an example</A>
be: Калі Вы зараз у іншым вакенцы свайго праглядніка, паказваецца паведамленьне, што Вы атрымалі паведамленьне ад госьця. <A class="helpShowMe" href="{linkShowMe}">убачыць прыклад</A>
bg: Ако посетител пусне съобщение, докато разглеждате друга страница в браузъра, ще се покаже уведомяване. <A class="helpShowMe" href="{linkShowMe}">Ето как</A>
cs: Pokud máte v prohlížeči zobrazen jiný list, budete upozorněni, jakmile od návštěvníka dostanete zprávu. <A class="helpShowMe" href="{linkShowMe}">zobrazit ukázkový příklad</A>
da: Hvis du er i en anden browser-fane, vil en notits blive vist, når du modtager en besked fra en besøgende. <A class="helpShowMe" href="{linkShowMe}">vis mig et eksempel</A>
de: Haben Sie einen anderen Tab im Browser geöffnet, wird eine Benachrichtigung angezeigt, sobald Sie eine Nachricht von einem Besucher erhalten. <A class="helpShowMe" href="{linkShowMe}">Hier ein Beispiel.</A>
el: Αν βλέπετε άλλη καρτέλα στον πλοηγό, εμφανίζεται μια ειδοποίηση όταν λαμβάνετε μήνυμα από έναν επισκέπτη. <A class="helpShowMe" href="{linkShowMe}">δώστε μου ένα παράδειγμα</A>
es_es: Si estás viendo otra pestaña en el navegador y recibes un mensaje de un visitante, aparecerá un aviso. <A class="helpShowMe" href="{linkShowMe}">dame un ejemplo</A>
es_la: Si está viendo otra pestaña en el navegador, aparece una notificación cuando recibe un mensaje de un visitante. <A class="helpShowMe" href="{linkShowMe}">muéstreme un ejemplo</A>
et: Kui vaatad lehitseja teist kaarti, siis näidatakse külastaja saadetud sõnumi peale märguannet. <A class="helpShowMe" href="{linkShowMe}">näita mulle näidist</A>
fi: Jos katselet toista välilehteä selaimessa ja saat viestin vierailijalta, näyttöön tulee ilmoitus. <A class="helpShowMe" href="{linkShowMe}">näytä esimerkki</A>
fr: Si vous consultez un autre onglet dans le navigateur, une notification apparaît lorsque vous recevez un message d'un visiteur. <A class="helpShowMe" href="{linkShowMe}">montrez moi un exemple</A>
fr_ca: Si vous regardez un autre onglet dans le fureteur, une note affichera quand vous recevez un message d'un visiteur.<A class="helpShowMe" href="{linkShowMe}">montrer un exemple</A>
fy: Ast in oare ljepper foar hast yn de blêder, in notifikaasje sil werjûn wurde ast in berjocht ûntfangst fan in besiker. <A class="helpShowMe" href="{linkShowMe}">lit my in foarbyld sjen</A>
hi: यदि आप ब्राउजर में कोई अन्य टैब देख रहे हैं, जब आप आगंतुक से संदेश प्राप्त करते हैं तो एक अधिसूचना प्रदर्शित होती है. <A class="helpShowMe" href="{linkShowMe}">मुझे एक उदाहरण दिखाएं</A>
hr: Ako pregledavate neku drugu karticu u pregledniku, kada primite poruku od posjetitelja, prikazat će se obavijest. <A class="helpShowMe" href="{linkShowMe}">pokaži mi primjer</A>
hu: Ha egy másik fület nyitottál meg a böngészőben, egy értesítés jelenik meg, ha egy látogató üzenetet hagy. <A class="helpShowMe" href="{linkShowMe}">próbáld ki itt</A>
id: Jika Anda menampilkan tab lain di browser, sebuah notifikasi akan muncul ketika Anda menerima pesan dari pengunjung. <A class="helpShowMe" href="{linkShowMe}">Lihat contoh</A>
it: Quando si visualizza una scheda diversa nel browser, una notifica informa della ricezione di un messaggio da un visitatore. <A class="helpShowMe" href="{linkShowMe}">Mostra un esempio</A>
ja: ブラウザの他のタブを見ている場合、ビジターからのメッセージを受信すると通知ダイアログが表示されます。<A class="helpShowMe" href="{linkShowMe}">例を表示</A>
ka: თუ თქვენ ბრაუზერის სხვა ჩანართზე ხართ გადასული, სტუმრის მიერ შეტყობინების დატოვების შემთხვევაში შეტყობინება გამოჩნდება. <A class="helpShowMe" href="{linkShowMe}">მაგალითის ნახვა</A>
lt: Jei jūs žiūrite kitą naršyklės skirtuką, kai gausite žinutę iš lankytojo, bus parodytas pranešimas. <A class="helpShowMe" href="{linkShowMe}">rodyti man pavyzdį</A>
mk: Доколку прегледувате друго јазиче во прелистувачот, при добиена порака од посетител ќе видите известување. <A class="helpShowMe" href="{linkShowMe}">покажи ми пример</A>
nb: Hvis du ser på en annen fane i nettleseren, vil en varsling vises når du mottar en melding fra en gjest. <A class="helpShowMe" href="{linkShowMe}">Vis meg et eksempel</A>
nn: Om du nyttar ei anna fane i nettlesaren, vil eit varsel dukka opp om du får ei melding frå ein gjest. <A class="helpShowMe" href="{linkShowMe}">vis meg eit døme</A>
pl: Jeśli aktywna jest inna karta przeglądarki, powiadomienia wyświetlane są po otrzymaniu wiadomości od odwiedzającego. <A class="helpShowMe" href="{linkShowMe}">Pokaż przykład.</A>
pt: Se está a ver outro separador no browser, irá surgir uma notificação quando receber uma mensagem de um visitante. <A class="helpShowMe" href="{linkShowMe}">mostrar-me um exemplo</A>
pt_br: Se você estiver visualizando outra guia no navegador, uma notificação será exibida ao receber uma mensagem de um visitante. <A class="helpShowMe" href="{linkShowMe}">mostre um exemplo</A>
ro: Dacă vizualizați alt tab în navigator, este afișată o notificare când primiți un mesaj de la un vizitator. <A class="helpShowMe" href="{linkShowMe}">arată-mi un exemplu</A>
sk: Ak máte otvorený iný list v prehliadači, zobrazí sa upozornenie na správu od hosťa. <A class="helpShowMe" href="{linkShowMe}">zobraziť príklad</A>
sr: Ако гледате другу страну у прегледачу, појављује се обавештење кад примите поруку од посетиоца. <A class="helpShowMe" href="{linkShowMe}">покажи ми пример</A>
sv: Om du visar en annan flik i webbläsaren visas ett meddelande när en besökare lämnar ett meddelande. <A class="helpShowMe" href="{linkShowMe}">Visa ett exempel</A>
ta: உலாவியில் நீங்கள் மற்றொரு தத்தலை பார்த்தால், ஒரு பார்வையாளரிடமிருந்து செய்தியை பெறும் போது ஒரு அறிவிப்பு காட்டப்படுகிறது. <A class="helpShowMe" href="{linkShowMe}">ஒரு எடுத்துக்காட்டை எனக்கு காட்டு</A>
te: ఒకవేళ మీరు బ్రౌజర్ లో వేరే ట్యాబ్ వీక్షించుతే, ఒక సందర్శకుని నుండి మీరు ఒక సందేశం అందుకున్నప్పుడు ఒక నోటిఫికేషన్ ప్రదర్శించబడుతుంది. <A class="helpShowMe" href="{linkShowMe}">నాకు ఒక ఉదాహరణ చూపండి</A>
tr: Eğer, tarayıcınızda farklı bir sekmede geziniyorsanız, bir ziyaretçiden bir ileti aldığınızda, bildirim olarak görüntülenir. <A class="helpShowMe" href="{linkShowMe}">bana bir örnek göster</A>
uk: Якщо ви переглядатимете іншу вкладку, програма покаже вам сповіщення про повідомлення від відвідувача. <A class="helpShowMe" href="{linkShowMe}">Показати приклад</A>
vi: Nếu bạn đang xem một tab khác trong trình duyệt, một thông báo sẽ hiển thị khi bạn nhận được một tin nhắn từ khách truy cập. <A class="helpShowMe" href="{linkShowMe}">hiển thị cho tôi một ví dụ</A>

source: Notifications display as small messages on your screen when something important happens. <A class="helpShowMe" href="{linkShowMe}">show me an example</A>
be: Паведамленьні паказваюцца як маленькія аб'яўкі на Вашым экране, калі адбываецца нешта важнае. <A class="helpShowMe" href="{linkShowMe}">убачыць прыклад</A>
bg: При някои събития се показва уведомяване във вид на малки съобшения. <A class="helpShowMe" href="{linkShowMe}">Ето как</A>
cs: Kdykoli se stane něco důležitého, objeví se na vaší obrazovce upozornění formou malé zprávy. <A class="helpShowMe" href="{linkShowMe}">zobrazit ukázkový příklad</A>
da: Notitser vises som små beskeder på din skærm, når noget vigtigt sker. <A class="helpShowMe" href="{linkShowMe}">vis mig et eksempel</A>
de: Benachrichtigungen werden als kleine Nachrichten auf dem Bildschirm angezeigt, wenn etwas Wichtiges passiert. <A class="helpShowMe" href="{linkShowMe}">Hier ein Beispiel.</A>
el: Οι ειδοποιήσεις εμφανίζονται με τη μορφή μικρών μηνυμάτων στην οθόνη, όταν συμβαίνει κάτι σημαντικό. <A class="helpShowMe" href="{linkShowMe}">δώστε μου ένα παράδειγμα</A>
es_es: Los avisos aparecen como pequeños mensajes en pantalla cuando ocurre algo importante. <A class="helpShowMe" href="{linkShowMe}">dame un ejemplo</A>
es_la: Las notificaciones se muestran como pequeños mensajes en su pantalla cuando algo importante ocurre. <A class="helpShowMe" href="{linkShowMe}">muéstreme un ejemplo</A>
et: Teavitused näitavad tähtsate sündmuste puhul ekraanil väikest teadet. <A class="helpShowMe" href="{linkShowMe}">näita mulle näidist</A>
fi: Ilmoitukset näkyvät pieninä viesteinä näytössä, kun jotain tärkeää tapahtuu. <A class="helpShowMe" href="{linkShowMe}">näytä esimerkki</A>
fr: Les notifications sont des petits messages qui apparaissent sur votre écran lorsque quelque chose d'important se produit. <A class="helpShowMe" href="{linkShowMe}">montrez moi un exemple</A>
fr_ca: Les notices affichent de courts messages sur votre écran quand quelque chose d'important survient. <A class="helpShowMe" href="{linkShowMe}">montrer un exemple</A>
fy: Notifikaasjes ferskine as lytse berjochten op dyn skerm as der iets wichtigs bard. <A class="helpShowMe" href="{linkShowMe}">lit my in foarbyld sjen</A>
hi: जब कुछ महत्वपूर्ण घटित होता है तो आपकी स्क्रीन पर छोटे संदेश के रुप में एक अधिसूचना प्रदर्शित होती है. <A class="helpShowMe" href="{linkShowMe}">मुझे एक उदाहरण दिखाएं</A>
hr: Obavijesti se prikazuju kao male porukice na zaslonu kada se dogodi neštp važno. <A class="helpShowMe" href="{linkShowMe}">pokaži mi primjer</A>
hu: Az értesítések rövid üzenetként jelennek meg a képernyőn, amikor valamilyen esemény történik. <A class="helpShowMe" href="{linkShowMe}">próbáld ki itt</A>
id: Notifikasi muncul sebagai pesan kecil di layar Anda ketika sesuatu yang penting terjadi. <A class="helpShowMe" href="{linkShowMe}">Lihat contoh</A>
it: Le notifiche sono brevi messaggi visualizzati sullo schermo quando accade qualcosa di importante. <A class="helpShowMe" href="{linkShowMe}">Mostra un esempio</A>
ja: 通知ダイアログとは、何らかの重要なイベントが発生した際にスクリーン上に小さなメッセージを表示させるものです。<A class="helpShowMe" href="{linkShowMe}">""例を表示</A>
ka: შეტყობინებები პატარა ზომის შეტყობინებებს აჩვენებს თქვენს ეკრანზე, როდესაც რაიმე მნიშვნელოვანი ხდება. <A class="helpShowMe" href="{linkShowMe}">მაგალითის ნახვა</A>
lt: Jei įvyksta kas nors svarbaus, jūsų ekrano pranešimuose pateikiamos trumpos žinutės. <A class="helpShowMe" href="{linkShowMe}">rodyti man pavyzdį</A>
mk: Известувањата прикажуваат мали пораки на вашиот екран при интересни настани. <A class="helpShowMe" href="{linkShowMe}">покажи ми пример</A>
nb: Varslinger vises som små meldinger på skjermen når det skjer noe viktig. <A class="helpShowMe" href="{linkShowMe}">Vis meg et eksempel</A>
nn: Varsel dukkar opp som små meldingar på skjermen din når noko viktig skjer. <A class="helpShowMe" href="{linkShowMe}">vis meg eit døme</A>
pl: Powiadomienia to krótkie wiadomości wyświetlane na twoim ekranie, gdy zdarzy się coś ważnego. <A class="helpShowMe" href="{linkShowMe}">Pokaż przykład.</A>
pt: As notificações surgem como pequenas mensagens no seu ecrã quando acontece algo importante. <A class="helpShowMe" href="{linkShowMe}">mostrar-me um exemplo</A>
pt_br: As notificações são exibidas como mensagens curtas na tela quando um evento importante acontece. <A class="helpShowMe" href="{linkShowMe}">mostre um exemplo</A>
ro: Notificările sunt afișate ca mici mesaje pe ecran când se întâmplă ceva important. <A class="helpShowMe" href="{linkShowMe}">arată-mi un exemplu</A>
sk: Keď sa niečo dôležité stane, na obrazovke sa zobrazí upozornenie s malou správou. <A class="helpShowMe" href="{linkShowMe}">zobraziť príklad</A>
sr: Обавештења се показују као мале поруке на Вашем екрану кад се нешто важно деси. <A class="helpShowMe" href="{linkShowMe}">покажи ми пример</A>
sv: Meddelanden visas som små meddelanden på din skärm när något viktigt händer. <A class="helpShowMe" href="{linkShowMe}">Visa ett exempel</a>.
ta: சில முக்கியமானது நடந்தால் அறிவிப்புகள் ஒரு சிறிய செய்திகளை உங்கள் திரையில் காட்டும். <A class="helpShowMe" href="{linkShowMe}">ஒரு எடுத்துக்காட்டை எனக்கு காட்டு</A>
te: ఏదైనా ముఖ్యమైనది జరిగినప్పుడు మీ స్క్రీన్ లో నోటిఫికేషన్లు చిన్న సందేశాలుగా ప్రదర్శించబడుతాయి. <A class="helpShowMe" href="{linkShowMe}">నాకు ఒక ఉదాహరణ చూపండి</A>
tr: Bildirimler, önemli bir şey olduğunda, ekranınızda beliren küçük iletilerdir. <A class="helpShowMe" href="{linkShowMe}">bana bir örnek göster</A>
uk: Сповіщення — це невеличкі повідомлення на екрані, які з’являтимуться у відповідь на якусь важливу подію. <A class="helpShowMe" href="{linkShowMe}">Показати приклад</A>
vi: Các thông báo hiển thị dưới dạng những tin nhắn nhỏ trên màn hình khi có điều gì đó quan trọng xảy ra. <A class="helpShowMe" href="{linkShowMe}">hiển thị cho tôi một ví dụ</A>

source: To clear a message indicator for {serviceName}, open the application page from the Unite panel. The indicator will disappear.
be: Каб зьняць паказьнік паведамленьняў {serviceName}, адкрыйце старонку прылажэньня на панэлі Unite. Паказьнік зьнікне.
bg: За да освободите уведомяването за {serviceName}, отворете страницата на приложението от панела Unite. Уведомяването изчезва.
cs: Chcete-li vymazat ukazatel zpráv aplikace {serviceName}, otevřete stránku aplikace z panelu Unite. Ukazatel poté zmizí.
da: For at fjerne en beskedindikator ved {serviceName} skal du åbne applikationssiden fra Unite-panelet, hvorefter indikatoren vil forsvinde.
de: Um die Nachrichten-Anzeige für {serviceName} zu löschen, öffnen Sie die Seite der Anwendung vom Unite-Paneel aus, und die Anzeige verschwindet.
el: Αν θέλετε να διαγράψετε μια ένδειξη μηνύματος για την υπηρεσία {serviceName}, ανοίξτε τη σελίδα εφαρμογών από τον πίνακα Unite. Η ένδειξη θα εξαφανιστεί.
es_es: Para borrar el indicador de mensajes para {serviceName}, abre la página de la aplicación desde el panel de Unite. El indicador desaparecerá.
es_la: Para borrar el indicador de mensaje de {serviceName}, abra la página de la aplicación desde el panel Unite. El indicador desaparecerá.
et: {serviceName} teadete indikaatori tühjendamiseks ava Unite paneelil rakenduse leht.
fi: Voit tyhjentää {serviceName} -sovelluksen viesti-ilmoituksen avaamalla sovelluksen sivun Unite-paneelista. Ilmoitus katoaa.
fr: Pour effacer un indicateur de message pour {serviceName}, ouvrez la page de l'application à partir panneau Unite. L'indicateur va disparaître.
fr_ca: Pour effacer un indicateur de message pour {serviceName}, ouvrir la page d'application depuis le panneau Unite. L'indicateur disparaîtra.
fy: Om in berjocht oantsjutter te wiskjen foar {serviceName}, iepenje it programma fanút it Unite paniel. De oantsjutter sil ferdwine.
hi: {serviceName} के लिए संदेश संकेतक साफ करने हेतु, Unite पैनल से एप्लिकेशन पेज खोलें. संकेतक अदृश्य हो जाएगा.
hr: Kako biste izbrisali pokazivač poruka za {serviceName}, otvorite stranicu aplikacije iz okna Unite. Pokazivač će nestati.
hu: Ha {serviceName} üzenet értesítőjét törölni szeretnéd, nyisd meg az alkalmazás oldalát a Unite panelről. Az értesítő el fog tűnni.
id: Untuk membersihkan indikator untuk {serviceNam}, buka halaman aplikasi dari panel Unite. Indikator tersebut akan hilang.
it: Per nascondere l'indicatore di messaggi da {serviceName}, aprire l'applicazione dal pannello Unite. L'indicatore scomparirà.
ja: {serviceName} の通知メッセージを消すには、Unite パネルからアプリケーションページを開きます。
ka: {serviceName}-ის შეტყობინებათა მაჩვენებელის გასასუფთავებლად გახსენით აპლიკაცია Unite-ის სამართავი პუტლიდან. მაჩვენებლები გაქრება.
lt: Norėdami išvalyti {serviceName} žinutės rodiklį, atverkite programos puslapį iš „Opera Unite“ skydelio. Rodiklis išnyks.
mk: За бришење на индикатор за пораки за {serviceName}, отворете ја страницата на програмот од Unite панелот. Индикаторот ќе исчезне.
nb: For å fjerne en meldingsindikator for {serviceName} kan du åpne applikasjonen fra Unite-panelet. Indikatoren vil forsvinne.
nn: Du tømmer eit meldingsvarsel frå {serviceName} ved å opna applikasjonssida frå Unite-panelet. Varselet vil forsvinna.
pl: Aby wyczyścić wskaźnik wiadomości aplikacji {serviceName}, otwórz stronę aplikacji korzystając z panelu Unite. Wskaźnik zniknie.
pt: Para limpar um indicador de mensagem para {serviceName}, abre a página da aplicação no painel Unite. O indicador irá desaparecer.
pt_br: Para remover o indicador de mensagens do {serviceName}, abra a página do aplicativo pelo painel do Unite. O indicador será removido.
ro: Pentru a șterge un indicator de mesaj pentru {serviceName}, deschideți pagina aplicației din panoul Unite. Indicatorul va dispărea.
sk: Pre odstránenie indikátora správy aplikácie {serviceName} otvorte stránku aplikácie z panelu Unite a indikátor sa stratí.
sr: Да испразните показивач порука за {serviceName}, отворите страну апликације из Unite панела. Показивач ће нестати.
sv: För att ta bort en meddelandeindikator för {serviceName} öppnar du programmets sida från Unite-panelen. Indikatorn försvinner.
ta: ஒரு செய்தி குறிப்பியை {serviceName}க்கு துடைக்க, Unite பேனலிலிருந்து பயன்பாட்டு பக்கத்தை திறக்கவும். குறிப்பி மறைந்துவிடும்.
te: {serviceName} కొరకు ఒక సందేశం ఇండికేటర్ క్లియర్ చేసేందుకు, Unite panel నుండి అప్లికేషన్ పేజీ తెరవండి. ఇండికేటర్ తొలగించబడుతుంది.
tr: {serviceName} için bir ileti bildirimini silmek istiyorsanız, Unite panelinden uygulama sayfasını açın, ileti bildirimi silinecektir.
uk: Щоб спорожнити індикатор повідомлень {serviceName}, відкрийте сторінку програми на панелі Unite. Індикатор зникне.
vi: Để xóa chỉ báo tin nhắn cho {serviceName}, hãy mở trang ứng dụng từ ô Unite. Chỉ báo sẽ biến mất.
