Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Sorry, this resource can only be accessed from the Opera Unite running this application.
be: Выбачайце, доступ да рэсурсу магчыма толькі з Opera Unite, на якой працуе гэнае прылажэньне.
bg: Този адрес е достъпен единствено от Opera Unite, където приложението е пуснато.
cs: Omlouváme se, k tomuto zdroji lze přistupovat jen z Opera Unite pomocí této aplikace.
da: Beklager, men denne ressource kan kun tilgås via den Opera Unite, der kører applikationen.
de: Es tut mir leid, aber auf diese Ressource kann nur von der Opera Unite-Version, die diesee Anwendung gestartet hat, zugegriffen werden.
el: Λυπούμαστε, αλλά μπορείτε να έχετε πρόσβαση σε αυτήν την πηγή μόνο από το Opera Unite, που εκτελεί την εφαρμογή.
es_es: Lo siento, a este recurso sólo se puede acceder desde Opera Unite ejecutando la aplicación.
es_la: Lo sentimos, este recurso solamente puede ser accedido desde el Opera Unite que ejecuta esta aplicación.
et: Vabandust, seda ressurssi saab kasutada ainult Opera Unite-st kasutades seda rakendist.
fi: Tätä resurssia voi käyttää ainoastaan Opera Unitesta, jossa tämä sovellus on käynnissä.
fr: Désolé, ces données ne sont accessibles que si cette application est lancée dans Opera Unite.
fr_ca: Désolé, cette ressource ne peut être accédée que depuis l'Opera Unite roulant cette application.
fy: Sorry, dizze helpboarne is allinne tagongklik fanút Opera Unite rinnend dit programma.
hi: क्षमा करें, इस संसाधन का इस एप्लिकेशन को चला रहे केवल Opera Unite के द्वारा ही अभिगम प्राप्त हो सकता है.
hr: Žao nam je, ovom resursu se može pristupiti samo iz Opera Unite koja izvodi ovu aplikaciju.
hu: Sajnáljuk, ehhez az erőforráshoz csak alkalmazást futtató Opera Unite-ból lehet hozzáférni.
id: Maaf, halaman ini hanya bisa diakses dari Opera Unite yang menjalankan aplikasi ini.
it: Spiacenti, si può accedere a questa risorsa solo da Opera Unite, avviando questa applicazione.
ja: 申し訳ありません。このアプリケーションが動作している Opera Unite からのみアクセスできます。
ka: სამწუხაროდ ამ რესურსზე წვდომა მხოლოდ Opera Unite-იდან არის შესაძლებელი, რომელზეც ეს აპლიკაცია იქნება გაშვებული.
lt: Atsiparšome, bet šį išteklių galima pasirinkti iš „Opera Unite“, leidžiančios šią programą.
mk: Извинете, на овој ресурс може единствено да му се пристапи од Opera Unite кој раководи со овој програм.
nb: Beklager, denne ressursen kan bare nås fra den Opera Unite som kjører denne applikasjonen.
nn: Denne ressursen kan berre nyttast frå Opera Unite-tenaren som kjører applikasjonen.
pl: Przepraszamy, dostęp do tego zasobu jest możliwy jedynie z serwera Opera Unite na którym uruchomiona jest ta aplikacja.
pt: Desculpe, este recurso só pode ser acedido a partir do Opera Unite que está a correr esta aplicação.
pt_br: Somente é possível acessar o recurso por meio do Opera Unite que está executando o aplicativo.
ro: Regrete, această resursă poate fi accesată numai din Opera Unite care rulează această aplicație.
sk: Tento zdroj je prístupný len pri spustenej aplikácii Opera Unite.
sr: На жалост, овом ресурсу може да се приступи само из Opera Unite који покреће ову апликацију.
sv: Resursen kan bara nås från den Opera Unite som kör programmet.
ta: இந்த வளம் Opera Unite இலிருந்து இயங்கும் பயன்பாட்டில் மட்டுமே அணுக முடியும்.
te: క్షమించండి, ఈ అప్లికేషన్ రన్ చేసే Opera Unite నుండి ఈ రిసోర్స్ మాత్రమే యాక్సెస్ చేయబడుతుంది.
tr: Üzgünüz, bu kaynağa sadece, bu uygulamayı çalıştıran bir Opera Unite ile erişebilirsiniz.
uk: Вибачте, доступ до цього ресурсу можна отримати лише за допомогою цієї програми Opera Unite.
vi: Rất tiếc, tài nguyên này chỉ có thể được truy cập từ Opera Unite chạy ứng dụng này.

source: Invalid password
be: Нядзейны пароль
bg: Невалидна парола
cs: Neplatné heslo
da: Ugyldig adgangskode
de: Falsches Passwort
el: Μη έγκυρος κωδικός πρόσβασης
es_es: Contraseña no válida
es_la: Contraseña no válida.
et: Vale parool
fi: Virheellinen salasana
fr: Mot de passe incorrect
fr_ca: Mot de passe invalide
fy: Unjildich wachtwurd
hi: अमान्य पासवर्ड
hr: Lozinka nije ispravna
hu: Érvénytelen jelszó
id: Kata sandi salah
it: Password non valida
ja: 不正なパスワード
ka: არასწორი პაროლი
lt: Neteisingas slaptažodis
mk: Погрешна лозинка
nb: Ugyldig passord
nn: Ugyldig passord
pl: Nieprawidłowe hasło
pt: Palavra-passe inválida
pt_br: Senha inválida
ro: Parola nu este validă
sk: Neplatné heslo
sr: Нетачна лозинка
sv: Ogiltigt lösenord
ta: தவறான கடவுச்சொல்
te: చెల్లని పాస్‌వర్డ్
tr: Geçersiz parola
uk: Некоректний пароль
vi: Mật khẩu không hợp lệ

source: Bad or missing password
be: Няправільны пароль або няма паролю
bg: Паролата не отговаря или не е зададена
cs: Špatné nebo chybějící heslo
da: Ugyldig eller manglende adgangskode
de: Falsches oder fehlendes Passwort
el: Ο κωδικός πρόσβασης είναι εσφαλμένος ή λείπει
es_es: Contraseña no válida o ausente
es_la: Contraseña incorrecta o faltante
et: Halb või puuduv parool
fi: Väärä tai puuttuva salasana
fr: Mot de passe incorrect ou manquant
fr_ca: Mot de passe vide ou incorrect
fy: Ynkorrekt of missend wachtwurd
hi: गलत या गुम पासवर्ड
hr: Lozinka je pogrešna ili nije unesena
hu: Hibás vagy hiányzó jelszó
id: Kata sandi jelek atau belum diisi
it: Password non corretta o assente
ja: パスワードが間違っている、または入力されていません
ka: არასწორი პაროლი, ან იგი არ იქნა შეყვანილი
lt: Neteisingas arba neįvestas slaptažodis
mk: Лоша или непостоечка лозинка
nb: Feil eller manglende passord
nn: Feil eller inkje passord
pl: Nieprawidłowe hasło lub jego brak
pt: Palavra-passe errada ou omissa
pt_br: Senha incorreta ou ausente
ro: Parola este greșită sau lipsește
sk: Neplatné alebo chýbajúce heslo
sr: Неисправна лозинка
sv: Felaktigt eller saknat lösenord
ta: தவறான அல்லது விடுப்பட்ட கடவுச்சொல்
te: చెడ్డ లేదా మిస్సైన పాస్‌వర్డ్
tr: Geçersiz veya eksik parola
uk: Помилковий пароль або пароль не вказано
vi: Mật khẩu không đúng hoặc thiếu mật khẩu

source: Change method only available to the application owner
be: Мэтад зьмены Change можа выкарыстоўвацца толькі ўласьнікам прылажэньня
bg: Методът Change е достъпен само за притежателя на приложението
cs: Změnu metody může provést jen vlastník aplikace
da: Change-metode kun tilgængelig for applikationsejeren.
de: Änderungsmethode nur für den Betreiber der Anwendung verfügbar.
el: Μόνο ο κάτοχος της εφαρμογής μπορεί να αλλάξει μέθοδο
es_es: El cambio de método está disponible sólo para el propietario de la aplicación
es_la: Cambiar método solamente está disponible para el dueño de la aplicación
et: Meetodi muutmine on saadaval ainult rakenduse omanikule
fi: Ainoastaan sovelluksen omistaja voi muuttaa menetelmän
fr: Le changement de méthode est disponible uniquement pour le propriétaire de l'application
fr_ca: La méthode de changement n'est disponible qu'au détenteur de l'application
fy: Feroar metoade allinne beskikber foar de programma eigner
hi: बदलाव विधि केवल एप्लिकेशन स्वामी के लिए उपलब्ध है.
hr: Promjena načina je dostupna samo vlasniku aplikacije
hu: A módszer változtatáshoz csak az alkalmazás tulajdonosa férhet hozzá.
id: Pengubahan metode hanya tersedia untuk pemilik aplikasi
it: La modifica del metodo è possibile solo al proprietario dell'applicazione.
ja: 変更操作はアプリケーションのオーナーのみが行えます
ka: შეცვლის მეთოდი მხოლოდ აპლიკაციის მფლობელისთვის არის ხელმისაწვდომი
lt: Būdą gali keisti tik programos savininkas
mk: Методот за промена е достапен само на сопственикот на програмот
nb: Endring bare tilgjengelig for applikasjonens eier
nn: Berre applikasjonseigaren kan endra metoden
pl: Zmiana dostępna tylko dla właściciela aplikacji
pt: Alteração do método apenas disponível para o detentor da aplicação
pt_br: A alteração do método está disponível somente para o proprietário do aplicativo
ro: Metoda de modificare este disponibilă numai deținătorului aplicației
sk: Zmeniť metódu môže len vlastník aplikácie.
sr: Промена начина је доступна само власнику апликације
sv: Ändringsmetoden är endast tillgänglig för programmets ägare
ta: பயன்பாடு உரிமையாளருக்கு மட்டுமே மாற்று முறை கிடைக்கும்
te: అప్లికేషన్ యజమానికి మాత్రమే మార్చు పద్ధతి లభ్యం
tr: Değiştirme metodu sadece uygulama sahibi tarafından kullanılabilir
uk: Метод Change доступний лише власникові програми
vi: Phương pháp thay đổi chỉ khả dụng cho chủ sở hữu ứng dụng

source: Rotate counterclockwise
be: Павярнуць у накірунку супраць стрэлкі гадзіньніка
bg: Завърти обратно на часовниковата стрелка
cs: Otočit doleva
da: Roter mod uret
de: Gegen den Uhrzeigersinn drehen
el: Περιστροφή προς τα αριστερά
es_es: Rotar a la izquierda
es_la: Rotar en el sentido contrario a las agujas del reloj
et: Pööra vastupäeva
fi: Käännä vastapäivään
fr: Tourner dans le sens contraire
fr_ca: Pivoter en sens anti-horaire
fy: Tsjin de klok yn rotearje
hi: घड़ी की दिशा में घुमाएं
hr: Rotiraj u smjeru kazaljke na satu
hu: Forgatás óramutatóval ellentétesen
id: Putar berlawanan arah jarum jam
it: Ruota in senso antiorario
ja: 反時計回りに回転
ka: შეტრიალება საათის საწინააღმდეგოდ
lt: Pasukti prieš laikrodžio rodyklę
mk: Ротирај спротивно од стрелки
nb: Roter mot klokken
nn: Roter mot klokka
pl: Obróć przeciwnie do ruchu wskazówek zegara
pt: Rodar para a esquerda
pt_br: Girar em sentido anti-horário
ro: Rotește în sens antiorar
sk: Otočiť vľavo
sr: Ротирај супротно од смера казаљке
sv: Rotera motsols
ta: இடஞ்சுழியாக சுழற்று
te: అపసవ్యదిశలో రొటేట్ చేయి
tr: Saat yönünün tersine döndür
uk: Повернути проти годинникової стрілки
vi: Xoay ngược chiều kim đồng hồ

source: Next to the file path, select "Choose".
be: Націсьніце "Выбраць" каля шляху да файлу.
bg: Срещу пътя до файла изберете „Избор“.
cs: Zvolte "Vybrat..." (vedle cesty k souboru).
da: Tryk på "Vælg" ved siden af filstien.
de: Klicken Sie neben der Pfadangabe auf »Auswählen«.
el: Δίπλα στη διαδρομή του αρχείου, πατήστε "Επιλογή".
es_es: Después de la ruta del archivo, pulsa en "Elegir...".
es_la: Junto a la ruta del archivo, seleccione "Escoger".
et: Vali faili raja kõrvalt "Vali".
fi: Valitse tiedostopolun vieressä Valitse.
fr: A côté du chemin du fichier, sélectionnez "Choisir".
fr_ca: Après le chemin du classeur, sélectionner "Choisir...".
fy: Njonken it triempaad, selektearje "Kieze".
hi: फाइल पाथ से अगला, "Choose" चुनें.
hr: Uz putanju datoteke odaberi "Odaberite".
hu: A fájl útvonala mellett válaszd a „Tallózás” pontot.
id: Setelah lokasi file, pilih "Pilih".
it: Vicino al percorso, selezionare "Scegli".
ja: ファイルパスの隣にある "Choose を選択してください。
ka: ფაილის მდებარეობის გასწვრივ, მიუთითეთ „ამორჩევა“.
lt: Šalia rinkmenos kelio pasirinkite „Rinktis“.
mk: Изберете "Избери" одма до патеката на датотеката.
nb: Klikk på "Velg" ved siden av filbanen.
nn: Ved sida av filbana, bruk "Vel".
pl: Kliknij przycisk „Wybierz” dostępny obok pola ze ścieżką dostępu.
pt: Ao lado do caminho do ficheiro, seleccione "Escolher".
pt_br: Marque "Selecionar" ao lado do caminho do arquivo.
ro: Lângă calea fișierului, selectați „Alegeți”.
sk: Pre určenie cesty k súboru zvoľte "Vybrať".
sr: Одмах до путање фајла, кликните „Изабери“.
sv: Välj "Bläddra" bredvid filsökvägen.
ta: கோப்பு பாதைக்கு அடுத்து "தேர்வுசெய்" என்பதை தேர்ந்தெடு.
te: ఫైల్ పాత్ కు తదుపరి, "ఎంచుకోండి" ఎంచుకోండి.
tr: Dosya yolunun yanındaki "Seç"i tıklayın
uk: Поряд позначкою шляху до файла натисніть «Вибрати».
vi: Cạnh đường dẫn tệp, chọn "Chọn".

source: Visitors to your application can easily view and access your content and do not need special software.
be: Госьці Вашага прылажэньня маюць доступ да зьместу і могуць праглядаць яго без адмысловых праграмаў.
bg: Посетителите на приложението могат лесно да разглеждат съдържанието, без да е необходим специален софтуер.
cs: Návštěvníci vaší aplikace mohou snadno přistupovat k vámi nabízenému obsahu i bez specializovaného programového vybavení.
da: Din applikations besøgende kan let se og tilgå dit indhold og behøver ikke særlige programmer til dette.
de: Besucher Ihrer Anwendung können einfach auf die von Ihnen zur Verfügung gestellten Inhalte zugreifen und brauchen keine spezielle Software dafür.
el: Οι επισκέπτες της εφαρμογής μπορούν εύκολα να δουν και να αποκτήσουν πρόσβαση στο περιεχόμενό σας, χωρίς τη χρήση ειδικού λογισμικού.
es_es: Los visitantes de tu aplicación pueden ver yu acceder fácilmente tus contenidos y no necesitan programas especiales.
es_la: Los visitantes de su aplicación pueden acceder y ver fácilmente su contenido y no necesitan un software especial.
et: Sinu rakenduse külastajad saavad ilma lisatarkvarata vaadata ja kasutada sinu poolt pakutud sisu.
fi: Sovelluksesi vierailijat voivat helposti tarkastella ja käyttää sisältöäsi ilman erityisiä ohjelmistoja.
fr: Les personnes qui visitent vos applications peuvent voir facilement vos données sont avoir besoin d'un logiciel particulier.
fr_ca: Les visiteurs de votre application peuvent facilement voir et accéder votre contenu et n'ont pas besoin de logiciel spécial.
fy: Besikers oan dyn programma kinne maklik tagong krije en dyn ynhâld besjen en hawwe gjin spesjale sêftguod nedich.
hi: आपके एप्लिकेशन पर आगंतुक आपकी विषय सूची को आसानी से देख सकते और अभिगम प्राप्त कर कर सकते हैं और इसके लिए किसी विशेष सॉफ्टवेयर की आवश्यकता नहीं है.
hr: Posjetitelji tvoje aplikacije mogu jednostavno pregledati i pristupiti sadržaju i nije im potreban poseban softver.
hu: Az alkalmazásod látogatói könnyedén megtekinthetik és hozzáférhetnek a tartalmakhoz anélkül, hogy speciális szoftvereket kellene telepíteniük.
id: Pengunjung aplikasi Anda bisa dengan mudah menampilkan dan mengakses konten tanpa perangkat lunak khusus.
it: I visitatori delle applicazioni possono visualizzarne con facilità i contenuti senza dover installare software particolari.
ja: アプリケーションのビジターは特別なソフトウェアなど必要なく、あなたのコンテンツにアクセスし閲覧することができます。
ka: თქვენი აპლიკაციის სტუმრებს თქვენი მასალის ნახვა და მასზე წვდომა მარტივად შეეძლებათ, დამატებითი პროგრამული უზრუნველყოფის გარეშე.
lt: Jūsų programos lankytojai gali peržiūrėti ir prieiti prie jūsų turinio, ir tam nereikia jokios specialios programinės įrangos.
mk: Посетители на вашиот програм може лесно да прегледуваат и пристапуваат до вашата содржина и не им треба специјален софтвер.
nb: De som besøker applikasjonene dine kan enkelt vise og få tilgang til innholdet ditt, og trenger ikke spesielll programvare.
nn: Gjester til applikasjonen din kan lett sjå på og ha tilgang til innhaldet ditt og treng ikkje spesielle program.
pl: Odwiedzający twoją aplikację mogą bez problemów przeglądać udostępniane przez ciebie dane i nie potrzebują do tego żadnego specjalnego oprogramowania.
pt: Os visitantes da sua aplicação poderão ver e aceder facilmente ao seu conteúdo e não precisam de nenhum software especial.
pt_br: Os visitantes do seu aplicativo podem acessar e visualizar com facilidade seu conteúdo e não precisam de um software específico.
ro: Vizitatorii aplicațiilor pot vizualiza și accesa cu ușurință conținutul și nu au nevoie de niciun software special.
sk: Hostia budú mať jednoduchý prístup k vašim aplikáciám a môžu si zobraziť ich obsah po získaní tohoto odkazu. Nepotrebujú k tomu špeciálny software.
sr: Посетиоци Ваше апликације могу лако да гледају и приступе Вашем садржају и није им потребан посебан софтвер.
sv: Dina programs besökare kan enkelt se på och komma åt ditt innehåll utan att behöva specialprogram.
ta: உங்கள் பயன்பாட்டை பார்க்கும் பார்வையாளர்கள் எளிதாக பார்த்து உங்கள் உள்ளடக்கங்களை எந்த சிறப்பு மென்பொருளும் இல்லாமல் அணுகலாம்.
te: మీ అప్లికేషన్ మరియు మీ కంటెంట్ ను సందర్శకులు సులభంగా వీక్షించవచ్చు మరియు ప్రత్యేక సాఫ్ట్‌వేర్ అవసరముండదు.
tr: Uygulamanızı görüntüleyen ziyaretçiler, hiçbir özel yazılıma ihtiyaç duymadan içeriğinize erişebilir.
uk: Відвідувачі ресурсу вашої програми можуть переглядати і отримувати ваші дані, їм не потрібне ніяке особливе програмне забезпечення.
vi: Khách truy cập vào ứng dụng của bạn có thể dễ dàng xem và truy cập vào nội dung của bạn mà không cần phần mềm đặc biệt.

source: You send the password to a friend, who can use it to download your files.
be: Вы дасылаеце пароль сябру, які можа карыстацца ім, каб запампоўваць Вашыя файлы.
bg: Давайте паролата на приятели, които искате да могат да свалят файловете ви.
cs: Pošlete heslo příteli, aby je mohl použít ke stažení vašich souborů.
da: Du sender adgangskoden til en ven, der kan bruge den til at hente dine filer.
de: Sie senden das Passwort an einen Freund, der es zum Download Ihrer Dateien benutzen kann.
el: Στείλτε τον κωδικό πρόσβασης σε ένα φίλο, ο οποίος θα τον χρησιμοποιήσει για να κάνει λήψη των αρχείων σας.
es_es: Envías la contraseña a un amigo y él la usa para descargarse los archivos.
es_la: Puede enviar la contraseña a un amigo, quien la puede usar para descargar sus archivos.
et: Saada parool sõbrale, kes saab seda kasutada sinu failide allalaadimiseks.
fi: Lähetät salasanan kaverille, joka voi ladata tiedostojasi sen avulla.
fr: Vous envoyez le mot de passe à un ami, qui peut l'utiliser pour télécharger vos fichiers.
fr_ca: Vous envoyez le mot de passe à des amis, et ils peuvent télécharger vos fichiers.
fy: Do stjoerdst it wachtwurd oan in freon, dy't it brûke kin foar it ynladen fan dyn triemmen.
hi: आप पासवर्ड अपने दोस्त को भेजें, जो इसे आपकी फाइलें डाउनलोड करने के लिए प्रयोग कर सकता है.
hr: Lozinku šaljete prijatelju radi preuzimanja vaših datoteka.
hu: Küldd el a jelszót egy barátodnak, aki ezzel le tudja tölteni a fájlokat.
id: Anda mengirimkan kata sandi ke seorang teman dan dia bisa menggunakannya untuk mengunduh file-file Anda.
it: La password può essere inviata a un amico che la utilizzerà per scaricare i file.
ja: このファイルをダウンロードさせたい友人にパスワードを送信しましょう。
ka: თქვენ უგზავნით პაროლს მეგობარს, რომელსაც მისი საშუალებით თქვენი ფაილების ჩამოტვირთვა შეუძლია.
lt: Jūs nusiuntėte slaptažodį draugui, kuris galės jį naudoti norėdamas atsisiųsti jūsų rinkmenas.
mk: Ја праќате лозинката до познаник, кој може да ја користи за превземање на ваши датотеки.
nb: Du sender passordet til en venn, som kan bruke det til å laste ned filene dine.
nn: Du sender passordet til ein venn som kan bruka det til å lasta ned filene dine.
pl: Udostępniasz znajomym hasło, aby mogli pobierać twoje pliki.
pt: Envia a palavra-passe a um amigo que poderá utilizá-la para transferir os seus ficheiros.
pt_br: Você enviou a senha para um amigo, que pode usá-la para fazer o download dos seus arquivos.
ro: Ați trimis parola unui prieten, care o poate folosi pentru a descărca fișierele dumneavoastră.
sk: Odošlite heslo priateľovi, ktorý ho môže použiť na stiahnutie vašich súborov.
sr: Шаљете лозинку пријатељу који може да је користи за преузимање Ваших фајлова.
sv: Du kan sända lösenordet till en vän, som kan använda det för att hämta dina filer.
ta: உங்கள் கோப்புகளை பதிவிறக்கி பயன்படுத்தும் ஒரு நண்பருக்கு கடவுச்சொல்லை அனுப்பவும்.
te: ఒక స్నేహితునికి మీరు పాస్‌వర్డ్ పంపారు, మీ మ్యూజిక్ వినడానికి దిన్ని ఎవరైతే ఉపయోగించవచ్చో అతనికి.
tr: Parolayı, dosyaları indirmesine izin verdiğiniz bir arkadaşınıza gönderin.
uk: Ви надсилаєте пароль вашому другові (чи подрузі). Вони зможуть скористатися ним для звантаження ваших файлів.
vi: Bạn gửi mật khẩu cho bạn mình, người bạn này có thể sử dụng nó để tải các tệp của bạn xuống.

source: You send the password to a friend, who can use it to listen to your music.
be: Вы дасылаеце пароль сябру, які можа карыстацца ім, каб слухаць Вашую музыку.
bg: Давайте паролата на приятели, които искате да могат да слушат вашата колекция.
cs: Pošlete heslo příteli, aby je mohl použít k poslechu vaší hudby.
da: Du sender adgangskoden til en ven, der kan bruge den til at lytte til din musik.
de: Sie senden das Passwort an einen Freund, der es zum Hören Ihrer Musiktitel benutzen kann.
el: Στείλτε τον κωδικό πρόσβασης σε ένα φίλο, ο οποίος θα τον χρησιμοποιήσει για να ακούσει τη μουσική σας.
es_es: Envías la contraseña a un amigo y él la usa para escuchar tu música.
es_la: Puede enviar la contraseña a un amigo, quien la puede usar para escuchar su música
et: Saada parool sõbrale, kes saab seda kasutada sinu muusika kuulamiseks.
fi: Lähetät salasanan kaverille, joka voi kuunnella musiikkitiedostojasi sen avulla.
fr: Vous envoyez le mot de passe à un ami, qui peut l'utiliser pour écouter votre musique.
fr_ca: Vous envoyez le mot de passe à des amis, et ils peuvent écouter votre musique.
fy: Do stjoerdst it wachtwurd oan in freon, dy't it brûke kin om nei dyn muzyk te lústerjen.
hi: आप पासवर्ड अपने दोस्त को भेजें, जो इसे आपका म्यूजिक सुनने के लिए प्रयोग कर सकता है.
hr: Lozinku šaljete prijatelju radi slušanja vaše glazbe.
hu: Küldd el a jelszót egy barátodnak, aki ezzel meg tudja hallgatni a zenéidet.
id: Anda mengirimkan kata sandi ke seorang teman dan dia bisa menggunakannya untuk mendengarkan musik-musik Anda.
it: La password può essere inviata a un amico che la utilizzerà per ascoltare la musica.
ja: この音楽を聴いてもらいたい友人にパスワードを送信しましょう。
ka: თქვენ უგზავნით პაროლს მეგობარს, რომელსაც მისი საშუალებით თქვენი მუსიკის მოსმენა შეუძლია.
lt: Jūs nusiuntėte slaptažodį draugui, kuris galės jį naudoti norėdamas klausytis jūsų muzikos.
mk: Ја праќате лозинката до познаник, кој може да ја користи за слушање на ваша музика.
nb: Du sender passordet til en venn, som kan bruke det til å lytte til musikken din.
nn: Du sender passordet til ein venn som kan bruka det til å lytta på musikken din..
pl: Udostępniasz znajomym hasło, aby mogli słuchać twojej muzyki.
pt: Envia a palavra-passe a um amigo que poderá utilizá-la para ouvir a sua música.
pt_br: Você enviou a senha para um amigo, que pode usá-la para ouvir suas músicas.
ro: Ați trimis parola unui prieten, care o poate folosi pentru a asculta muzica dumneavoastră.
sk: Odošlite heslo priateľovi, ktorý ho môže použiť na počúvanie vašej hudby.
sr: Шаљете позинку пријатељу који може да је користи да слуша Вашу музику.
sv: Du kan sända lösenordet till en vän, som kan använda det för att lyssna på din musik.
ta: உங்கள் இசையை கேட்க பயன்படுத்தும், ஒரு நண்பருக்கு கடவுச்சொல்லை அனுப்பவும்.
te: ఒక స్నేహితునికి మీరు పాస్‌వర్డ్ పంపారు, మీ వెబ్ పేజీలను వీక్షించేందుకు దిన్ని ఎవరైతే ఉపయోగించవచ్చో అతనికి.
tr: Parolayı, müziklerinizi dinlemesine izin verdiğiniz bir arkadaşınıza gönderin.
uk: Ви надсилаєте пароль вашому другові (чи подрузі). Вони зможуть скористатися ним для прослуховування вашої музики.
vi: Bạn gửi mật khẩu cho bạn mình, người bạn này có thể sử dụng nó để nghe nhạc của bạn.
