Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Please be aware that anyone with this link can access your content, so caution your friends against forwarding the link to other people.
be: Калі ласка, памятайце, што з такой спасылкай любая асоба можа атрымаць доступ да Вашага зьместу, таму папярэдзіце Вашых сяброў, каб яны не дасылалі спасылку іншым людзям.
bg: Имайте предвид, че всеки, който разполага с тази връзка, ще има достъп до съдържанието. Затова трябва да предупреждавате приятелите си да не я дават на странични хора.
cs: Prosím, berte na vědomí, že pomocí tohoto odkazu může kdokoli přistupovat k vašemu obsahu. Upozorněte proto přátele, aby odkaz nepředávali ostatním.
da: Vær opmærksom på, at alle, der har dette link, kan få adgang til dit indhold, så advar dine venner mod at videregive linket til andre personer.
de: Bitte beachten Sie, dass jeder, der den Link kennt, Zugriff auf Ihren Inhalt hat. Deswegen weisen Sie Ihre Freunde darauf hin, den Link nicht an andere Personen weiterzugeben.
el: Λάβετε υπόψη ότι οποιοσδήποτε με αυτό το δεσμό έχει πρόσβαση στο περιεχόμενό σας. Συνεπώς, ζητήστε από τους φίλους σας να μην προωθούν το δεσμό σε άλλους.
es_es: Ten en cuenta que cualquiera puede acceder al contenido con este enlace, o sea, dile a tus amigos que no envíen el enlace a nadie, por si acaso.
es_la: Por favor sea consciente que cualquier persona con este enlace puede acceder a su contenido, así que advierta a sus amigos que no le reenvien el enlace a otras personas.
et: Tea, et igaüks, kes saab juurdepääsu sellele lingile, pääseb su sisule ligi, niiet palu oma sõpradel seda linki mitte levitada.
fi: Muista, että jokainen tämän linkin käyttäjä pystyy käyttämään sisältöäsi. Kiellä siksi kavereitasi antamasta linkkiä edelleen.
fr: Sachez que n'importe qui avec ce lien peut accéder à vos données, alors prévenez vos amis qu'ils ne doivent partager ce lien avec d'autres personnes.
fr_ca: Sachez que tout personne avec ce lien peut accéder le contenu, alors informez vos amis des dangers de renvoyer ces liens à d'autres.
fy: Tink der goed om dat eltsenien mei dizze keppeling tagong krijt ta dyn ynhâld, dus foarskôgje dyn freonen om dizze keppeling net troch te stjoeren oan oaren.
hi: कृपया सावधान रहें कि कोई भी इस लिंक के साथ आपकी विषय सूची का अभिगम प्राप्त कर सकता है, इसलिए अपने दोस्तों को यह लिंक अन्य लोगों को भेजने के लिए सावधान कर दें.
hr: Napominjemo da svatko s ovom vezom može pristupiti vašem sadržaju te upozorite svoje prijatelje kako ne bi proslijedili vezu drugim ljudima.
hu: Figyelj arra, hogy ezzel a hivatkozással bárki hozzáférhet a tartalmadhoz, ezért figyelmeztesd a barátaidat, hogy ne küldjék tovább ezt a hivatkozást.
id: Harap diperhatikan bahwa siapa saja bisa mengakses konten Anda menggunakan link ini. Hati-hatilah karena teman Anda bisa jadi memberitahukan link ini ke orang lain.
it: Si prega di notare che chiunque è in possesso del link può accedere ai contenuti liberamente. Chiedere quindi a chi ne è a conoscenza di non diffonderlo.
ja: このリンクを使えば誰でもあなたのコンテンツにアクセスできるため、リンクを他人に転送することがないよう、友人に注意を促す必要があります。
ka: გთხოვთ გაითვალისწინოთ, რომ ამ ბმულის მქონე ნებისმიერ ადამიანს წვდომა ექნება თქვენს მასალაზე. შესაბამისად, გააფრთხილეთ მეგობრები არ გადაუგზავნონ ეს ბმული სხვებს.
lt: Atminkite, kad kiekvienas, turintis šią nuorodą, gali pasiekti jūsų turinį, todėl įspėkite savo draugus, kad nesiųstų nuorodos kitiems žmonėms.
mk: Имајте во предвид дека со користење на оваа врска, секој може да пристапи до вашата содржина, така да известете ги вашите пријатели да не ја препраќаат на други луѓе.
nb: Vær oppmerksom på at enhver som har denne lenken får tilgang til innholdet ditt. Du bør derfor advare vennene dine mot å gi den videre til andre.
nn: Ver merksam på at alle med denne lenkja har tilgang til innhaldet ditt. Du bør åtvara vennene dine mot å senda lenkja til andre.
pl: Pamiętaj, że dzięki temu odnośnikowi dowolna osoba może uzyskać dostęp to udostępnianych treści. Zwróć więc uwagę swoim znajomym, aby nie przekazywali tego odnośnika innym osobom.
pt: Por favor tenha em atenção que qualquer pessoa com esta hiperligação poderá aceder ao seu conteúdo, portanto, alerte os seus amigos sobre o redireccionamento da hiperligação para outras pessoas.
pt_br: Por meio desse link, qualquer pessoa pode acessar seu conteúdo. Portanto, advirta seus amigos para não o encaminharem para outras pessoas.
ro: Țineți cont că oricine cu această legătură poate accesa conținutul dumneavoastră, deci preveniți-vă prietenii să nu ofere legătura altor persoane.
sk: Uvedomte si, že každý s týmto odkazom môže mať prístup k vášmu obsahu, tak upozornite vašich priateľov, aby neodosielali váš odkaz iným.
sr: Молим Вас не заборавите да свако са овим линком може да приступи Вашем садржају, зато упозорите Ваше пријатеље да не прослеђују линк другим људима.
sv: Observera att alla som har tillgång till länken kan nå ditt innehåll, så be dina vänner att vara försiktiga med att vidaresända länken till andra.
ta: இந்த இணைப்பை வைத்திருக்கும் யாரானாலும் உங்கள் உள்ளடக்கத்தை அணுகலாம், எனவே உங்கள் நண்பர்கள் இந்த இணைப்பை மற்றவர்களுக்கு அனுப்பும் போது எச்சரிக்கையாக இருக்கவும்.
te: దయచేసి జాగ్రత్తగా ఉండండి ఈ లింక్ తో ఎవరైన మీ కంటెంట్ యాక్సేస్ చేయవచ్చు, కాబట్టి ఇతర వ్యక్తులకు లింకు పంపే విషయంలో మీ స్నేహితులకు హెచ్చరిక చెయ్యండి.
tr: Bu bağlantıyı bilen herkesin uygulamanıza erişim hakkı kazanacağını unutmayın. Bu yüzden, arkadaşlarınızı, bu bağlantıyı paylaşmamaları konusunda uyarın.
uk: Будь ласка, пам’ятайте, що до ваших даних зможе отримати доступ будь-хто, у кого є посилання. Отже попередьте ваших друзів про те, що посилання не слід передавати стороннім особам.
vi: Xin lưu ý rằng bất cứ ai có liên kết này cũng có thể truy cập vào nội dung của bạn, vì vậy hãy cảnh báo bạn bè không được chuyển tiếp liên kết này cho người khác.

source: If you change the password for {serviceName}, previous single-click login links will no longer work.
be: Калі Вы зьмяняеце пароль {serviceName}, ранейшыя спасылкі на ўваход адным клікам перастаюць працаваць.
bg: Ако промените паролата за {serviceName}, старите връзки за влизане с едно щракване вече няма да работят.
cs: Změníte-li heslo pro aplikaci {serviceName}, dřívější odkazy pro přihlášení se jedním klepnutím nebude již možné použít.
da: Hvis du ændrer adgangskoden til {serviceName}, vil tidligere enkelklik-logins ikke længere virke.
de: Wenn Sie das Passwort für {serviceName} ändern, funktionieren die früheren Einzelklick-Links zum Einloggen nicht mehr.
el: Αν αλλάξετε τον κωδικό πρόσβασης στην υπηρεσία {serviceName}, δεν θα λειτουργούν πλέον οι δεσμοί εισόδου με ένα κλικ.
es_es: Si cambias la contraseña de {serviceName}, el enlace previo ya no va a funcionar (claro...).
es_la: Si cambia la contraseña de {serviceName}, los enlaces anteriores de ingreso con un solo clic dejan de funcionar.
et: Kui vahetad {serviceName} parooli, siis eelmised ühe-klõpsu lingid ei kehti enam.
fi: Jos vaihdat {serviceName} -sovelluksen salasanan, aiemmat yhden napsautuksen kirjautumislinkit eivät enää toimi.
fr: Si vous changez le mot de passe pour {serviceName}, les connexions d'un clic ne fonctionneront plus.
fr_ca: Si vous changez le mot de passe de {serviceName}, les mots de passe imbriqués précédemment ne fonctionneront plus.
fy: Ast it wachtwurd feroarest foar {serviceName}, dan sil de foargeande inkele-klik ynloch net mear wurkje.
hi: यदि आप {serviceName} के लिए पासवर्ड बदल देते हैं तो पिछला एकल-क्लिक लॉग इन लिंक कार्य नहीं करेगा.
hr: Ako promijenite lozinku {serviceName}, veze za prethodnu prijavu jednim pritiskom više neće biti u funkciji.
hu: Ha megváltoztatod {serviceName} jelszavát, a korábbi egykattintásos hivatkozás nem fog működni.
id: Jika Anda mengubah password untuk {serviceName}, login satu klik sebelumnya tidak akan bisa digunakan.
it: Se si modifica la password per {serviceName} i link per l'accesso a singolo clic precedenti non funzioneranno più.
ja: {serviceName} のパスワードを変更すると、以前のシングルクリックログイン用のリンクは動作しなくなります。
ka: თუ {serviceName}-ის პაროლს შეცვლით, ადრინდელი ერთდაწკაპუნებიანი ავტორიზაციის ბმულები აღარ იმუშავებს.
lt: Jei pakeisite {serviceName} skirtą slaptažodį, ankstesnis prisijungimas vienu spustelėjimu nebeveiks.
mk: Доколку ја промените лозинката за {serviceName}, претходните врски за најави со едно притискање веќе нема да работат.
nb: Hvis du endrer passordet til {serviceName}, vil eldre lenker til innlogging med ett klikk slute å fungere.
nn: Om du endrar {serviceName} sitt passord, vil ikkje tidlegare enkeltklikk-påloggingslenkjer verka lenger.
pl: Jeśli zmienisz hasło do aplikacji {serviceName}, poprzedni odnośnik logowania za pomocą jednego kliknięcia przestanie działać.
pt: Se alterar a palavra-passe para {serviceName}, as hiperligações de clique-único anteriores deixarão de funcionar.
pt_br: Se a senha do {serviceName} for alterada, os links anteriores de login com um único clique não funcionarão mais.
ro: Dacă ați schimbat parola pentru {serviceName}, legăturile precedente de autentificare printr-un singur clic nu vor mai funcționa.
sk: Ak zmeníte heslo pre aplikáciu {serviceName}, predchádzajúci odkaz s heslom bude nepoužiteľný.
sr: Ако промените лозинку за {serviceName}, ранија пријава једним кликом неће више важити.
sv: Om du ändrar lösenordet för {serviceName} kommer tidigare "logga in med ett klick"-länkar inte längre att fungera.
ta: {serviceName}க்கு கடவுச்சொல்லை மாற்றினால், முந்தைய ஒற்றை கிளிக் உள்நுழைவு இணைப்புகள் வேலை செய்யாது.
te: {serviceName} కొరకు ఒకవేళ మీరు పాస్‌వర్డ్ మార్చితే, మునుపటి సింగల్-క్లిక్ లాగిన్ ఇకా పని చేయదు.
tr: Eğer {serviceName} için parolayı değiştirirseniz, eski tek tıkla giriş bağlantıları işlevini yitirecektir.
uk: Якщо ви зміните пароль {serviceName}, попередні посилання входу єдиним клацанням більше не працюватимуть.
vi: Nếu bạn thay đổi mật khẩu cho {serviceName}, liên kết đăng nhập một lần nhấp trước đó sẽ không còn hiệu lực.

source: In the Shoutbox, you can type quick messages to visitors of any of the applications you are running. Visitors can also leave messages for you.
be: У Гутарні можна друкаваць хуткія паведамленьні гасьцям любых прылажэньняў, што працуюць у Вас. Госьці таксама могуць пакідаць Вам паведамленьні.
bg: Във викалнята можете да пускате съобщения до посетителите във всички приложения. Те също могат да оставят такива за вас.
cs: Do vzkazníku můžete psát rychlé zprávy pro návštěvníky libovolné z vámi provozovaných aplikací. Rovněž návštěvníci vám mohou zanechat zprávu.
da: På Beskedtavlen kan du skrive små beskeder til de besøgende ved alle de applikationer, du har kørende. De besøgende kan også skrive beskeder til dig.
de: Mit der Shoutbox können Sie schnell Nachrichten in jeder gestarteten Anwendung eintippen und an Besucher schicken. Besucher können ebenso Nachrichten für Sie hinterlassen.
el: Στο Shoutbox μπορείτε να πληκτρολογείτε γρήγορα μηνύματα σε επισκέπτες των εφαρμογών που εκτελείτε. Επιπλέον, οι επισκέπτες μπορούν και αυτοί με τη σειρά τους να σας αφήνουν μηνύματα.
es_es: En el Shoutbox puedes escribir un mensaje rápido a los visitantes de las aplicaciones y ellos también pueden escribirte a ti.
es_la: En el Shoutbox, puede escribir mensajes rápidos a los visitantes de cualquiera de las aplicaciones que está ejecutando. Los visitantes pueden también dejarle mensajes.
et: Kisakasti saad kiirelt oma rakenduse külastajate sõnumeid kirjutada. Külastajad saavad ka sulle sõnumeid jätta.
fi: Voit kirjoittaa Shoutboxiin viestejä käyttämiesi sovellusten vierailijoille. Vierailijat voivat puolestaan kirjoittaa viestejä sinulle.
fr: Dans la Shoutbox, vous pouvez envoyer des messages rapides aux visiteurs des applications que vous avez lancées. Les visiteurs peuvent également vous laisser des messages.
fr_ca: Dans Shoutbox, vous entrer des messages rapides aux visiteurs de toutes les applications que vous roulez. Les visiteurs peuvent aussi vus laisser des messages.
fy: Yn de Shoutbox, kinst fluch berjochten type oan besikers fan de programma's dyst rinnende hast. Besikers kinne ek berjochten foar dy efter litte.
hi: शाउटबॉक्स में, आप किसी भी एप्लिकेशन जो आप चला रहे हैं, उसमें आगंतुक को फुर्ती से संदेश लिख सकते हैं. आगंतुक भी आपके लिए संदेश छोड़ सकते हैं.
hr: U okviru za čavrljanje možete upisivati brze porukice posjetiteljima bilo koje aplikacije koju ste pokrenuli. Posjetitelji vam također mogu ostavljati poruke.
hu: Az Üzenődobozban gyors üzeneteket hagyhatsz bármelyik alkalmazásod látogatóinak. A látogatók ugyancsak hagyhatnak neked üzenetet.
id: Anda bisa menulis pesan singkat kepada pengunjung aplikasi Anda melalui Shoutbox. Pengunjung nantinya bisa membalas pesan tersebut.
it: In Shoutbox è possibile inviare brevi messaggi ai visitatori delle applicazioni in esecuzione sul computer. I visitatori possono a loro volta lasciarvi dei messaggi.
ja: Shoutbox では、動作させているアプリケーションのビジターに向けて簡単なメッセージを入力できます。同様にビジターもメッセージを残せます。
ka: მოძახილის სარკმელის მეშვეობით შეგიძლიათ ნებისმიერი თქვენს მიერ გაშვებული აპლიკაციების სტუმრებს სწრაფი შეტყობინება მიაწოდოთ. სტუმრებს ასევე შეეძლებათ თქვენთვის შეტყობინებების დატოვება.
lt: Būdami „Shoutbox“ galite rašyti greitas žinutes bet kokių jūsų naudojamų programų lankytojams. Lankytojai taip pat gali palikti jums skirtas žinutes.
mk: Во Shoutbox можете да впишувате кратки пораки до посетители на било кој од вашите активни програми. Посетителите исто така може да оставаат пораки за вас.
nb: I meldingsboksen kan du skrive raske meldinger til gjester på alle applikasjonene du kjører. Gjester kan også legge igjen meldinger til deg.
nn: I Shoutbox kan du skriva kjappe meldingar til gjester av kva applikasjon som helst. Gjestene kan òg leggja att meldingar til deg.
pl: W Shoutboksie możesz wpisywać szybkie wiadomości dla użytkowników odwiedzających twoje aplikacje. Odwiedzający również mogą zostawiać wiadomości dla ciebie.
pt: Na Shoutbox poderá inserir mensagens rápidas para os visitantes de qualquer uma das aplicações que tenha abertas. Os visitantes também poderão deixar mensagens para si.
pt_br: Você pode digitar mensagens rápidas na Caixa de bate-papo para os visitantes de qualquer um dos aplicativos em execução. Os visitantes também podem deixar mensagens para você.
ro: În Shoutbox puteți scrie mesaje rapide vizitatorilor oricărei aplicații pe care o rulați. Vizitatorii pot de asemenea să vă lase mesaje.
sk: Do Odkazovača môžete napísať rýchlu správu hosťom, že ste spustili aplikáciu. Hostia môžu tiež zanechať správu pre vás.
sr: У Ћаскаоници можете да упишете брзе поруке посетиоцима било које апликације коју сте покренули. Посетиоци такође могу да оставе поруке Вама.
sv: I meddelanderutan kan du skriva snabbmeddelanden till de som besöker programmen du kör. Besökare kan även lämna meddelanden till dig.
ta: ஷவுட்பாக்ஸில், நீங்கள் இயக்கும் எந்த பயன்பாடுகளை பயன்படுத்தும் பார்வையளர்களுக்கு விரைவு செய்திகளை தட்டச்சு செய்யலாம். பார்வையாளர்களும் உங்களுக்கு செய்திகளை அனுப்பலாம்.
te: షౌట్ బాక్స్ లో, మీరు రన్ చేస్తున్న ఏవన్నా అప్లికేషన్లను సందర్శకులకు మీరు త్వరిత సందేశాలను టైప్ చేయవచ్చు. మీ కొరకు సందర్శకులు సందేశాలను వదులవచ్చు.
tr: Shoutbox ile çalışan uygulamalarınızı ziyaret eden kişilere hızlı iletiler gönderebilirsiniz. Ayrıca onlar da size gönderebilir.
uk: На «Дошці об’яв» ви можете залишати повідомлення для відвідувачів будь-якої з запущених вами програм. Відвідувачі також зможуть залишати там повідомлення для вас.
vi: Trong Shoutbox, bạn có thể nhập tin nhắn nhanh cho khách truy cập của bất kỳ ứng dụng nào mà bạn đang chạy. Khách truy cập cũng có thể để lại tin nhắn cho bạn.

source: One Shoutbox is shared between all your Opera Unite applications. For example, a message typed in Photo Sharing also appears in Media Player.
be: Адна Гутарня выкарыстоўваецца для ўсіх Вашых прылажэньняў Opera Unite. Прыкладам, паведамленьне, надрукаванае ў Выкладцы фотак, таксама з'явіцца ў Медыяплэеры.
bg: Всички приложения на Opera Unite споделят обща викалня. Така например съобщение, написано в приложението за споделяне на снимки Photo Sharing, ще се показва и в приложението за възпроизвеждане Media Payer.
cs: Všechny vaše aplikace Opera Unite sdílejí jeden vzkazník. Proto se například zpráva napsaná v aplikaci Photo Sharing zobrazí rovněž v aplikaci Media Player.
da: Der deles én Beskedtavle på tværs af alle dine Opera Unite-applikationer. Det vil for eksempel sige, at en besked skrevet ved Photo Sharing også vil optræde ved Media Player.
de: Es wird nur eine gemeinsame Shoutbox für alle Opera Unite-Anwendungen benutzt. Beispiel: Eine in Photo Sharing eingetippte Nachricht erscheint auch im Media Player.
el: Όλες οι εφαρμογές σας στο Opera Unite μοιράζονται ένα Shoutbox. Για παράδειγμα, αν πληκτρολογήσετε ένα μήνυμα στην εφαρμογή Photo Sharing, το ίδιο μήνυμα εμφανίζεται και στην εφαρμογή Media Player.
es_es: Todas las aplicaciones de Opera Unite comparten un único Shoutbox. Por ejemplo, un mensaje escrito en Photo Sharing también aparece en Media Player.
es_la: Un Shoutbox se comparte entre todas sus aplicaciones Opera Unite. Por ejemplo, un mensaje escrito en Photo Sharing también aparece en el Media Player.
et: Üks kisakast on jagatud kõigi Opera Unite rakenduste vahel. Näiteks Photo Sharing juures sisestatud sõnum on nähtaval ka Media Payer juures.
fi: Kaikilla Opera Unite -sovelluksillasi on yksi yhteinen Shoutbox. Esimerkiksi Photo Sharing -sovellukseen kirjoitettu viesti näkyy myös Media Playerissa.
fr: Une Shoutbox est partagée entre toutes vos applications Opera Unite. Par exemple, un message entré dans Photo Sharing apparaît aussi dans Media Player.
fr_ca: Une Shoutbox est partagée entre toutes vos applicaitons Opera Unite> par exemple, un message entré dans le partage de photos apparaît aussi dans le Media Player.
fy: Ien Shoutbox is dielt tusken al dyn Opera Unite programma's. Bygelyks, in berjocht yn Photo Sharing typt sil ek yn de Media spiler ferskine.
hi: एक शाउटबॉक्स आपके सभी Opera Unite एप्लिकेशन के बीच साझा होता है. उदाहरण के रुप में, Photo Sharing में लिखा गया संदेश Media Player में भी दिखाई देता है.
hr: Jedan okvir za čavrljanje dijele sve vaše aplikacije Opera Unite. Na primjer, poruka upisana u aplikaciji Photo Sharing pojavit će se i u Media Playeru.
hu: Egy Üzenődobozt az összes Opera Unite alkalmazás közösen használ. Például a Photo Sharing-ben hagyott üzenet megjelenik a Media Player-ben is.
id: Sebuah Shoutbox digunakan bersama-sama aplikasi Opera Unite Anda. Sebagai contoh, pesan yang ditulis di Photo Sharing akan tampil juga di Media Player.
it: Shoutbox è condiviso fra tutte le applicazioni di Opera Unite. Un messaggio inviato in Photo Sharing, ad esempio, appare anche in Media Player.
ja: 一つの Shoutbox を動作させている全ての Opera Unite アプリケーションで共有すると、例えば、Photo Sharing で入力したメッセージが Media Player でも表示されるようになります。
ka: Opera Unite-ის ყველა აპლიკაცია ერთ მოძახილის სარკმელს იყენებს, რაც ნიშნავს, რომ მაგ. Photo Sharing-ში დატოვებული შეტყობინება Media Player-შიც გამოჩნდება.
lt: Vienas „Shoutbox“ yra bendrinamas tarp visų „Opera Unite“ programų. Pavyzdžiui, „Photo Sharing“ parašyta žinutė atsiras ir „Media Player“.
mk: Еден Shoutbox е споделуван помеѓу сите ваши Opera Unite програми. На пример, порака напишана во Photo Sharing исто така се појавува во Media Player.
nb: En meldingsboks deles mellom alle dine Opera Unite-applikasjoner. For eksempel vil en melding som skrives i Photo Sharing også vises i Media Player.
nn: Alle Opera Unite-applikasjonane deler same Shoutbox. Til dømes vil ei melding skriven i Photo Sharing òg bli vist i Media Player.
pl: Shoutbox jest wspólny dla wszystkich twoich aplikacji Opera Unite. Na przykład wiadomosć wpisana w aplikacji Photo Sharing jest również widoczna w Media Playerze.
pt: Uma Shoutbox é partilhada por todas as suas aplicações do Opera Unite. Por exemplo, uma mensagem inserida no Photo Sharing também será exibida no Media Player.
pt_br: Uma Caixa de bate-papo é compartilhada entre todos os aplicativos do Opera Unite. Por exemplo, uma mensagem digitada no Photo Sharing também é exibida no Media Player.
ro: Un Shoutbox este partajat între toate aplicațiile Opera Unite. De exemplu, un mesaj scris în Photo Sharing apare de asemenea în Media Player.
sk: Odkazovač je zdieľaný medzi všetkými aplikáciami. Keď napíšete správu v aplikácii Zdieľanie obrázkov, zobrazí sa aj v Prehrávači hudby.
sr: Једна Ћаскаоница се дели међу свим Вашим апликацијама. На пример порука укуцана у Дељењу слика такође се појављује у Медија плејеру.
sv: Meddelanderutan delas mellan alla dina Opera Unite-program. Om du skriver ett meddelande i Fotodelningen så visas de även i Mediaspelaren.
ta: ஒரு ஷவுட்பாக்ஸ் உங்கள் அனைத்து Opera Unite பயன்பாடுகள் அனைத்திற்கிடையே பகிரப்படுகிறது. எடுத்துக்காட்டாக, ஒரு செய்தி Photo Sharingஇல் டைப் செய்யப்படுவது Media Playerஇலும் தோன்றுகிறது.
te: మీ మొత్తం Opera Unite అప్లికేషన్ల మధ్య ఒక షౌట్ బాక్స్ పంచుకోబడింది. ఉదాహరణకి, Photo Sharingలో టైప్ చెయ్యబడిన సందేశం Media Player లో కుడా కనిపిస్తుంది.
tr: Tüm Opera Unite uygulamarı için ortak bir Shoutbox uygulaması vardır. Örneğin, Photo Sharing uygulaması için yazılan bir ileti Media Player iletisinde de görüntülenir.
uk: «Дошка об’яв» є спільною для всіх програм Opera Unite. Наприклад, повідомлення, введене у Photo Sharing, буде показано і у Media Player.
vi: Một Shoutbox được chia sẻ giữa tất cả các ứng dụng Opera Unite của bạn. Ví dụ, một tin nhắn được nhập vào Chia Sẻ Ảnh cũng sẽ xuất hiện trong Trình Phát Media.
