Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Please use a longer name.
be: Калі ласка, выберыце даўжэйшае імя.
bg: Моля, задайте по-дълго име.
cs: Prosím, použijte delší jméno.
da: Brug et længere navn.
de: Bitte einen längeren Namen benutzen.
el: Χρησιμοποιήστε όνομα με περισσότερους χαρακτήρες.
es_es: Usa un nombre más largo.
es_la: Por favor use un nombre más largo.
et: Palun kasuta pikemat nime.
fi: Käytä pitempää nimeä.
fr: Veuillez utiliser un nom plus long.
fr_ca: Veuillez utiliser un nom plus long.
fy: Graach in langere namme brûke.
hi: कृपया लंबे नाम का प्रयोग करें.
hr: Koristite duže ime.
hu: Használj hosszabb felhasználónevet.
id: Silahkan menggunakan nama yang lebih panjang
it: Si prega di utilizzare un nome più lungo.
ja: より長い名前を使用してください。
ka: გამოიყენეთ უფრო გრძელი სახელი.
lt: Prašome naudoti ilgesnį vardą.
mk: Ве молиме користете подолго име.
nb: Vennligst bruk et lengre navn.
nn: Bruk eit lengre namn.
pl: Proszę użyć dłuższej nazwy
pt: Por favor utilize um nome maior.
pt_br: Use um nome mais longo.
ro: Folosiți un nume mai lung.
sk: Použite dlhší názov.
sr: Молим Вас користите дуже име.
sv: Använd ett längre namn.
ta: ஒரு நீண்ட பெயரை பயன்படுத்தவும்.
te: దయచేసి ఒక పొడుగైన పేరుని ఉపయోగించండి.
tr: Lütfen daha uzun bir isim girin.
uk: Будь ласка, скористайтеся довшим іменем.
vi: Vui lòng sử dụng tên dài hơn.

source: Unable to connect to the Shoutbox.
be: Нельга злучыцца з Гутарняй
bg: Неуспех при свързване с викалнята.
cs: Nepodařilo se připojit ke vzkazníku.
da: Kunne ikke oprette forbindelse til Beskedtavlen.
de: Die Verbindung zur Shoutbox konnte nicht hergestellt werden.
el: Δεν είναι δυνατή η σύνδεση στο Shoutbox.
es_es: No se ha podido conectar al Shoutbox.
es_la: No se pudo conectar al Shoutbox.
et: Kisakastiga ühendumine nurjus.
fi: Ei yhteyttä Shoutboxiin.
fr: Impossible de se connecter à la Shoutbox.
fr_ca: Impossible de connecter au Shoutbox.
fy: Net mooglik om ferbining te krijen mei Shoutbox.
hi: शाउटबॉक्स से जोड़ने में विफल.
hr: Nije moguće povezivanje s okvirom za čavrljanje.
hu: Nem sikerült kapcsolódni az Üzenődobozhoz.
id: Gagal terhubung ke Shoutbox
it: Non è stato possibile connettersi allo Shoutbox.
ja: Shoutbox に接続できません。
ka: მოძახილის სარკმელთან დაკავშირება ვერ ხერხდება.
lt: Neįmanoma prisijungti prie „Shoutbox“.
mk: Неуспешно поврзување со Shoutbox.
nb: Kunne ikke koble til meldingsboksen.
nn: Klarte ikkje å kopla til Shoutbox.
pl: Nie można połączyć z Shoutboksem.
pt: Não foi possível ligar-se à Shoutbox.
pt_br: Não foi possível se conectar à Caixa de bate-papo.
ro: Imposibil de conectat la Shoutbox.
sk: Nedá sa pripojiť na Odkazovač.
sr: Није могуће повезати се на Shoutbox.
sv: Kunde inte ansluta till meddelanderutan
ta: ஷவுட்பாக்ஸ் உடன் இணைக்க முடியவில்லை.
te: షైట్ బాక్స్ కు కనెక్ట్ చేయడం సాధ్యం కాదు.
tr: Shoutbox'a bağlanılamıyor.
uk: Не вдалося з’єднатися з «Дошкою об’яв».
vi: Không thể kết nối với Shoutbox.

source: There was no task to perform.
be: Няма задачаў.
bg: Няма задачи за изпълнение.
cs: Není vybrána žádná úloha.
da: Der var ingen opgave at udføre.
de: Es gab keine Aufgabe zu erledigen.
el: Δεν υπήρχε εργασία για εκτέλεση.
es_es: No hay tareas que ejecutar.
es_la: No había una tarea para ejecutar.
et: Pole midagi teha.
fi: Ei suoritettavia tehtäviä.
fr: Aucune tâche à effectuer.
fr_ca: Aucune tâche à exécuter.
fy: Der wie gjin taak om út te fieren.
hi: यहां निष्पादन के लिए कोई कार्य नहीं था.
hr: Nema zadatka koji je potrebno izvršiti.
hu: Nincs elvégzendő művelet.
id: Tidak ada tugas untuk dilakukan
it: Non c'erano operazioni da effettuare.
ja: 実行するタスクがありませんでした。
ka: შესასრულებელი მოქმედება ვერ მოიძებნა.
lt: Nėra atliktinų užduočių.
mk: Не се изврши ниту една задача.
nb: Ingen oppgave å utføre.
nn: Ingen oppgåver skulle utførast.
pl: Nie było zadania do wykonania.
pt: Não havia nenhuma tarefa para executar.
pt_br: Não havia nenhuma tarefa a ser executada.
ro: Nu a fost de executat nicio sarcină.
sk: Žiadna úloha.
sr: Није било радње за извршење.
sv: Ingen uppgift att utföra.
ta: செய்வதற்கு வேலை ஒன்றுமில்லை.
te: పర్ఫార్మ్ చెయ్యడానికి అక్కడ టాస్క్ లు లేవు.
tr: İşlenecek görev yok.
uk: Немає завдань для виконання.
vi: Không có tác vụ nào để thực hiện.

source: Something went wrong.
be: Нешта не атрымалася.
bg: Нещо се обърка.
cs: Vyskytla se chyba.
da: Noget gik galt.
de: Irgendetwas ging schief.
el: Παρουσιάστηκε σφάλμα.
es_es: Algo ha salido mal.
es_la: Algo salió mal.
et: Midagi läks nihu.
fi: Jokin epäonnistui.
fr: Un problème est apparu.
fr_ca: Un problème est survenu.
fy: Der gie iets fout.
hi: कुछ गलत हो गया था.
hr: Nešto je pošlo po zlu.
hu: Valami hiba történt.
id: Ada yang salah.
it: Qualcosa è andato storto.
ja: 何かが間違っています。
ka: რაღაცა არასწორია.
lt: Kažkas negerai.
mk: Нешто не беше во ред.
nb: Noe gikk galt.
nn: Noko gjekk galt.
pl: Coś poszło nie tak.
pt: Algo correu mal.
pt_br: Ocorreu algum erro.
ro: Ceva a ieșit prost.
sk: Vyskytla sa chyba.
sr: Нешто није у реду.
sv: Något gick fel.
ta: ஏதோ தவறாகி விட்டது.
te: కొంచెం తప్పు జరిగింది.
tr: Bİr sorun oluştu.
uk: Виникли якісь проблеми.
vi: Có điều gì đó không ổn.

source: Message broadcasted.
be: Паведамленьне перадалося.
bg: Съобщението бе разпространено.
cs: Zpráva byla zveřejněna.
da: Besked udsendt.
de: Nachricht übertragen.
el: Η μετάδοση του μηνύματος ολοκληρώθηκε με επιτυχία.
es_es: Mensaje publicado.
es_la: Mensaje transmitido.
et: Sõnum edastatud.
fi: Viesti lähetetty.
fr: Message diffusé.
fr_ca: Message diffusé.
fy: Berjocht útstjoerring.
hi: संदेश प्रसारित किया गया.
hr: Poruka je poslana.
hu: Üzenet továbbítva.
id: Pesan tersebarkan.
it: Messaggio trasmesso.
ja: メッセージの配信が完了しました。
ka: შეტყობინება გავრცელდა.
lt: Žinutė perduota.
mk: Испратена порака.
nb: Melding kringkastet.
nn: Meldinga er kringkasta.
pl: Wiadomość nadana.
pt: Mensagem difundida.
pt_br: Mensagem transmitida.
ro: Mesajul a fost difuzat.
sk: Správa odoslaná.
sr: Порука је одаслата.
sv: Meddelande sänt.
ta: செய்தி ஒலிபரப்பப்பட்டது.
te: సందేశం బ్రాడ్‌కాస్ట్ చేయ్యబడింది.
tr: Mesaj yayımlandı.
uk: Повідомлення поширено.
vi: Tin nhắn được phát rộng.

source: The message was blank.
be: Паведамленьне было пустым.
bg: Съобщението бе празно.
cs: Zpráva byla bez obsahu.
da: Besked tom.
de: Die Nachricht war leer.
el: Το μήνυμα ήταν κενό.
es_es: El mensaje estaba vacío.
es_la: El mensaje estaba en blanco.
et: Teade oli tühi.
fi: Viesti oli tyhjä.
fr: Le message était vide.
fr_ca: Le message était vide.
fy: It berjocht wie leech.
hi: संदेश खाली था.
hr: Poruka je bila prazna.
hu: Az üzenet üres.
id: Pesan kosong.
it: Il messaggio era vuoto.
ja: メッセージは空白でした。
ka: შეტყობინება ცარიელი იყო.
lt: Žinutė buvo tuščia.
mk: Пораката беше празна.
nb: Meldingen var tom.
nn: Meldinga var tom.
pl: Wiadomość była pusta.
pt: A mensagem estava em branco.
pt_br: A mensagem estava em branco.
ro: Mesajul a fost gol.
sk: Správa bola prázdna.
sr: Порука је била празна.
sv: Meddelandet var tomt.
ta: செய்தி காலியாக உள்ளது.
te: సందేశం ఖాళీగా ఉంది.
tr: Mesaj boş
uk: Повідомлення було порожнім.
vi: Tin nhắn bị để trống.

source: Enter your name:
be: Увядзіце сваё імя:
bg: Въведете името си:
cs: Zadejte své jméno:
da: Skriv dit navn:
de: Geben Sie Ihren Namen ein:
el: Εισαγάγετε το όνομά σας:
es_es: Escribe tu nombre:
es_la: Ingrese su nombre:
et: Sisesta oma nimi:
fi: Kirjoita nimesi:
fr: Entrez votre nom :
fr_ca: Entrer votre nom:
fy: Fier dyn namme yn:
hi: अपना नाम प्रविष्ट करें:
hr: Unesite svoje ime:
hu: Add meg a neved:
id: Masukkan nama Anda:
it: Inserire il vostro nome:
ja: 名前を入力してください:
ka: შეიყვანეთ თქვენი სახელი:
lt: Įveskite savo vardą:
mk: Внесете го вашето име:
nb: Skriv navnet ditt:
nn: Skriv namnet ditt:
pl: Wpisz swoje imię:
pt: Insira o seu nome:
pt_br: Digite seu nome:
ro: Introduceți numele dumneavoastră:
sk: Zadajte vaše meno:
sr: Унесите своје име:
sv: Ange ditt namn:
ta: உங்கள் பெயரை உள்ளிடவும்:
te: మీ పేరు నమోదు చేయండి:
tr: Adınızı girin:
uk: Введіть ваше ім'я:
vi: Nhập tên bạn:

source: Shared folder not found
be: Агульная тэчка ня знойдзеная
bg: Споделената папка липсва
cs: Sdílená složka nebyla nalezena
da: Delt mappe ikke fundet
de: Der Ordner mit den zu teilenden Inhalten wurde nicht gefunden
el: Ο κοινόχρηστος φάκελος δεν βρέθηκε
es_es: No se encontró la carpeta compartida
es_la: No se encontró la carpeta compartida
et: Jagatud kausta ei leitud
fi: Jaettua kansiota ei löydy
fr: Dossier partagé introuvable
fr_ca: Classeur partagé non trouvé
fy: Dielde map net fûn
hi: साझा फोल्डर नहीं मिला
hr: Mapa za zajedničko korištenje nije pronađena
hu: A megosztott mappa nem található.
id: Folder yang dibadi tidak ditemukan
it: Cartella condivisa non trovata
ja: 共有フォルダが見つかりません
ka: გაზიარებული ფოლდერი ვერ მოიძებნა
lt: Bendrinamas aplankas nerastas
mk: Споделена папка не може да се пронајде
nb: Fant ikke delt mappe
nn: Fann ikkje den delte mappa
pl: Nie znaleziono udostępnianego folderu
pt: Pasta partilhada não encontrada
pt_br: Pasta compartilhada não encontrada
ro: Dosarul partajat nu a fost găsit
sk: Zdieľaný adresár nenájdený
sr: Дељени фолдер није нађен
sv: Kunde inte hitta delad mapp
ta: பகிரப்பட்ட அடைவு காணப்படவில்லை
te: పంచుకోబడిన ఫోల్డర్ కనుగొనబడలేదు
tr: Paylaşım dizini bulanamadı
uk: Спільної теки не виявлено
vi: Không tìm thấy thư mục chia sẻ

source: return to <A href="{servicePath}/">the start page of {username}'s {serviceName}</A>.
be: вярнуцца да <A href="{servicePath}/">пачатковая старонка карыстальніка {username}'s {serviceName}</A>.
bg: връщане към <A href="{servicePath}/">началната страница на {serviceName} на {username}</A>.
cs: vraťte se na <A href="{servicePath}/">úvodní stránku aplikace {serviceName} uživatele {username}</A>.
da: gå tilbage til <A href="{servicePath}/">startsiden for {username}'s {serviceName}</A>.
de: Rufen Sie die <A href="{servicePath}/">Startseite von {username}s {serviceName}</A> erneut auf.
el: επιστρέψτε στην <A href="{servicePath}/">αρχική σελίδα της υπηρεσίας {serviceName} του χρήστη {username}</A>.
es_es: volver a la <A href="{servicePath}/">página inicial de {username}'s {serviceName}</A>.
es_la: regrese a <A href="{servicePath}/">la página inicial de {serviceName} de {username}</A>.
et: mine tagasi <A href="{servicePath}/">{username} {serviceName} alguslehele</A>.
fi: palaa <A href="{servicePath}/">käyttäjän {username} {serviceName}-aloitussivulle</A>.
fr: retourner à la <A href="{servicePath}/">page de démarrage du {serviceName} de {username}</A>.
fr_ca: retourner à <A href="{servicePath}/">la page d'accueil du {servicename} de {username}</A>.
fy: gean werom nei <A href="{servicePath}/">de honk fan {username}'s {serviceName}</A>
hi: {username} के {serviceName} के पेज को शुरु करने के लिए <A href="{servicePath}/"> पर लौटें</A>
hr: vratite se na <A href="{servicePath}/">početnu stranicu {serviceName} korisnika {username}</A>.
hu: vissza <A href="{servicePath}/">{username} {serviceName} szolgáltatásának kezdőlapjára</A>.
id: kembali ke <A href="{servicePath}/">halaman depan {serviceName} milik {username}</A>.
it: tornare alla <A href="{servicePath}/">pagina iniziale di {serviceName} di {username}</A>.
ja: <A href="{servicePath}/">{username} の {serviceName} のスタートページに戻る。</A>
ka: <A href="{servicePath}/">{username}-ის {serviceName}-ის საწყის გვერდზე</A>დაბრუნება
lt: grįžkite į <A href="{servicePath}/">pradinį {username} {serviceName} puslapį</A>.
mk: вратете се на <A href="{servicePath}/">почетната страница на {username} за {serviceName}</A>.
nb: tilbake til <A href="{servicePath}/">startsiden for {username}s {serviceName}</A>.
nn: gå tilbake til <A href="{servicePath}/">startsida til {username} sin {serviceName}</A>.
pl: Powróć na <A href="{servicePath}/">stronę główną aplikacji {serviceName} użytkownika {username}</A>.
pt: voltar à <A href="{servicePath}/">página inicial de {serviceName} de {username}</A>.
pt_br: retornar à <A href="{servicePath}/">página inicial de {serviceName} de {username}</A>.
ro: du-te înapoi la <A href="{servicePath}/">pagina de start {serviceName} a lui {username}</A>.
sk: prejdite na <A href="{servicePath}/">hlavnú stránku {serviceName} užívateľa {username}</A>
sr: врати се на <A href="{servicePath}/">почетак {serviceName} корисника {username}</A>.
sv: återgå till <A href="{servicePath}/">startsidan för {username}s {serviceName}</A>.
ta: <A href="{servicePath}/">{username}'s {serviceName}இன் துவக்க பக்கத்திற்கு</A> திரும்பியது.
te: {username} యొక్క {serviceName} మొదటీ పేజీ <A href="{servicePath}/"></A>కు మరలండి.
tr: <A href="{servicePath}/">{username} kullanıcısının{serviceName} uygulamasının</A> başlangıç sayfasına dön
uk: повернутися до <A href="{servicePath}/">початкової сторінки програми {serviceName} {username}</A>.
vi: trở về <A href="{servicePath}/">trang bắt đầu của {serviceName} của {username}</A>.

source: Oops, there seems to be something wrong with {username}'s {serviceName}. Try again later or <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notify {username}</A> about the problem.
es_es: ¡Huy!. Parece que algo anda mal con el {serviceName} de {username}. Prueba otra vez más tarde o <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">cuéntale a {username}</A> el problema.

source: Skip to main content
be: Перайсьці да асноўнага зьместу
bg: Към основното съдържание
cs: Přeskočit na hlavní obsah
da: Hop til hovedindhold
de: Zum Hauptinhalt springen
el: Μεταπήδηση στο κύριο περιεχόμενο
es_es: Ir a contenido principal
es_la: Saltar al contenido principal
et: Hüppa sisu juurde
fi: Siirry pääsisältöön
fr: Passez au contenu principal
fr_ca: Passser au contenu principal
fy: Nei haad ynhâld gean
hi: मुख्य विषय सूची की ओर जाए
hr: Skoči na glavni sadržaj
hu: Ugrás a fő tartalomra
id: Lompat ke konten utama
it: Salta al contenuto principale
ja: メインコンテンツへスキップ
ka: მთავარ შიგთავსზე გადასვლა
lt: Pereiti prie pagrindinio turinio
mk: Оди на главна содржина
nb: Direkte til hovedinnhold
nn: Hopp til hovudinnhaldet
pl: Przejdź do właściwej treści
pt: Saltar para o conteúdo principal
pt_br: Ir para o conteúdo principal
ro: Sari la conținutul principal
sk: Prejsť na hlavný obsah
sr: Скочи на главни садржај
sv: Hoppa till huvudinnehåll
ta: முதன்மை உள்ளடக்கத்தை தவிர்
te: ప్రధాన కంటెంట్ కు స్కిప్ చేయ్యండి
tr: Ana içeriğe git
uk: Перейти до основного вмісту
vi: Chuyển đến nội dung chính

source: {username}'s computer
be: кампутар карыстальніка {username}
bg: Компютър на {username}
cs: počítač uživatele {username}
el: Υπολογιστής του χρήστη {username}
es_es: El PC de {username}
es_la: computador de {username}
et: {username} arvuti
fi: käyttäjän {username} tietokone
fr: Ordinateur de {username}
fr_ca: Ordianteur de {username}
fy: {username}'s kompjûter
hi: {username} का कंप्यूटर
hr: računalo korisnika {username}
hu: {username} számítógépe
id: komputer {username}
it: Computer di {username}
ja: {username} のコンピューター
ka: {username}-ის კომპიუტერი
lt: {username} kompiuteris
mk: Компјутер на {username}
nb: {username}s datamaskin
nn: {username} si datamaskin
pl: Komputer użytkownika {username}
pt: Computador de {username}
pt_br: Computador de {username}
ro: Calculatorul lui {username}
sk: Počítač užívateľa {username}
sr: Рачунар корисника {username}
sv: {username}s dator
ta: {username}'s கணினி
te: {username} యొక్క కంప్యూటర్
tr: {username} kullanıcısının bilgisayarı
uk: Комп’ютер {username}
vi: Máy tính của {username}

source: Friends' applications
be: Прылажэньні сяброў
bg: Приложения на приятели
cs: Aplikace přátel
da: Venners applikationer
de: Anwendungen meiner Freunde
el: Εφαρμογές φίλων
es_es: Aplicaciones de amigos
es_la: Aplicaciones de amigos
et: Sõprade rakendused
fi: Kaverien sovellukset
fr: Applications des amis
fr_ca: Applications des amis
fy: POrogramma's fan freon
hi: साथी एप्लिकेशन
hr: Prijateljeve aplikacije
hu: Barátok alkalmazásai
id: Aplikasi teman-teman
it: Applicazioni degli amici
ja: 友人のアプリケーション
ka: მეგობრების აპლიკაციები
lt: Draugų programos
mk: Програми на пријатели
nb: Venners applikasjoner
nn: Vennane sine appliksjonar
pl: Aplikacje znajomych
pt: Aplicações de amigos
pt_br: Aplicativos dos amigos
ro: Aplicațiile prietenilor
sk: Aplikácie priateľov
sr: Апликације другова
sv: Vänners program
ta: Friends' பயன்பாடுகள்
te: స్నేహితుల అప్లికేషన్‌లు
tr: Arkadaşların uygulamaları
uk: Програми друзів
vi: Các ứng dụng của bạn bè

source: Single-click login:
be: Увайсьці адным клікам:
bg: Вход с едно щракване:
cs: Přihlášení jediným klepnutím:
da: Enkelkliks-logind
de: Einzelklick-Login:
el: Είσοδος με ένα κλικ:
es_es: Enrada de clic único:
es_la: Iniciar sesión con un clic:
et: Ühe-klõpsu sisselogimine:
fi: Yhden napsauksen kirjautuminen:
fr: Connexion d'un clic :
fr_ca: Accès à un clic:
fy: Inkele klik logyn:
hi: एकल-क्लिक लॉगिन:
hr: Prijava jednim pritiskom:
hu: Egykattintásos belépés:
id: Login sekali klik:
it: Accesso con clic singolo:
ja: シングルクリックログイン:
ka: ერთდაწკაპუნებიანი ავტორიზაცია:
lt: Prisijungimas vienu spustelėjimu:
mk: Најава со едно притискање:
nb: Innlogging med ett klikk:
nn: Enkeltklikk-pålogging:
pl: Logowanie za pomocą jednego kliknięcia:
pt: Login com clique-único:
pt_br: Login com um único clique:
ro: Autentificare cu un singur clic:
sk: Prihlásiť sa odkazom s heslom:
sr: Пријава једним кликом
sv: Logga in med ett klick:
ta: ஒற்றை கிளிக் உள்நுழைவு:
te: సింగల్-క్లిక్ లాగిన్:
tr: Tek tıklama ile giriş:
uk: Вхід єдиним клацанням:
vi: Đăng nhập một lần nhấp:

source: Powered by <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
be: Ад <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
bg: Работи под <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
cs: Používá technologii <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
da: Bygget på <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
el: Με την υποστήριξη του <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
es_es: Propulsado por <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
es_la: Con tecnología de <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
et: Toetab <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
fi: Palvelun tarjoaa <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
fr: Utilisant <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
fr_ca: Roule sous <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
fy: Oantreaune troch <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
hi: <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A> द्वारा नियंत्रित
hr: Pokreće <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
hu: Készítette: <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
lt: Parengta pagal <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
mk: Овозможено со <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
nb: Levert av <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
nn: Driven av <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
ro: Bazat pe <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
sr: Погоњено помоћу <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
sv: Publiceras med <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
ta: <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>ஆல் உருவாக்கப்பட்டது
te: <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>చే అందించబడింది
tr: <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A> ile sunulmuştur
uk: Працює за допомогою <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>
vi: Được hỗ trợ bởi <A href="http://unite.opera.com/">Opera Unite<IMG src="{public_html}/imgs/icon_unite_footer.png" alt=""></A>

source: This resource is private.
be: Прыватны рэсурс.
bg: Достъпът е ограничен.
cs: Tento zdroj je soukromý.
da: Denne ressource er privat.
de: Diese Ressource ist privat.
el: Η συγκεκριμένη πηγή είναι ιδιωτική.
es_es: Este recurso es privado.
es_la: Este recurso es privado.
et: See ressurss on privaatne.
fi: Tämä resurssi on yksityinen.
fr: Ces données sont privées.
fr_ca: Ressource privée.
fy: Dizze helpboarne is privee.
hi: यह संसाधन निजी है.
hr: Ovaj resurs je privatan.
hu: Ez az erőforrás nem nyilvános.
id: Sumber ini bersifat rahasia.
it: La risorsa è privata.
ja: このリソースは公開できません。
ka: ეს რესურსი კონფიდენციალურია.
lt: Šis išteklius yra privatus.
mk: Овој ресурс е приватен.
nb: Denne ressursen er privat.
nn: Denne ressursen er privat.
pl: Te zasoby są prywatne.
pt: Esta fonte é privada.
pt_br: Este recurso é privado.
ro: Resursa este privată.
sk: Tento zdroj je súkromný.
sr: Овај извор је приватан
sv: Resursen är privat.
ta: இந்த வளம் தனிப்பட்டது
te: ఈ రిసోర్స్ ప్రైవేట్.
tr: Bu kaynağa erişim kısıtlı.
uk: Цей ресурс є конфіденційним.
vi: Nguồn này là nguồn riêng.

source: Send {username} a message
be: Даслаць паведамленьне карыстальніку {username}
bg: Пиши до {username}
cs: Poslat uživateli {username} zprávu
da: Skriv en meddelelse til {username}
de: {username} eine Nachricht senden
el: Αποστολή μηνύματος στο χρήστη {username}
es_es: Enviar un mensaje a {username}
es_la: Envíe un mensaje a {username}
et: Saada {username} sõnum
fi: Lähetä käyttäjälle {username} viesti
fr: Envoyer à {username} un message
fr_ca: Envoyer un message à {username}
fy: Stjoer {username} in berjocht
hi: {username} को एक संदेश भेजें
hr: Pošalji poruku {username}
hu: Üzenet küldése {username} számára
id: Kirim pesan ke {username}
it: Invia un messaggio a {username}
ja: {username} にメッセージを送信する
ka: {username}-ისთვის შეტყობინების გაგზავნა
lt: Siųsti {username} žinutę
mk: Прати порака на {username}
nb: Send {username} en melding
nn: Send ei melding til {username}
pl: Wyślij wiadomość do użytkownika {username}
pt: Enviar uma mensagem a {username}
pt_br: Enviar uma mensagem a {username}
ro: Trimite un mesaj lui {username}
sk: Odoslať správu užívateľovi {username}
sr: Пошаљи поруку {username}
sv: Sänd meddelande till {username}
ta: {username}க்கு ஒரு செய்தியை அனுப்பு
te: {username}కు ఒక సందేశం పంపు
tr: {username} kullanıcısına bir ileti gönder
uk: Надіслати {username} повідомлення
vi: Gửi cho {username} một tin nhắn
