Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: {userServiceOrDeviceName} by {username} and Opera Unite
be: {userServiceOrDeviceName} ад карыстальніка {username} і Opera Unite
bg: {userServiceOrDeviceName} на {username} в Opera Unite
cs: {userServiceOrDeviceName} od uživatele {username} a Opera Unite
da: {userServiceOrDeviceName} af {username} og Opera Unite
de: {userServiceOrDeviceName} von {username} und Opera Unite
el: {userServiceOrDeviceName} του χρήστη {username} και Opera Unite
es_es: {userServiceOrDeviceName} por {username} y Opera Unite
es_la: {userServiceOrDeviceName} por {username} y Opera Unite
et: {userServiceOrDeviceName} {username} ja Opera Unite poolt
fi: {userServiceOrDeviceName}: {username} ja Opera Unite
fr: {userServiceOrDeviceName} par {username} et Opera Unite
fr_ca: {userServiceOrDeviceName} par {username} et Opera Unite
fy: {userServiceOrDeviceName} troch {username} en Opera Unite
hi: {userServiceOrDeviceName}द्वारा {username} और Opera Unite
hr: {userServiceOrDeviceName} korisnika {username} i aplikacije Opera Unite
hu: {userServiceOrDeviceName} {username} és Opera Unite által
id: {userServiceOrDeviceName} oleh {username} dan Opera Unite
it: {userServiceOrDeviceName} by {username} e Opera Unite
ja: {username} 作 {userServiceOrDeviceName} と Opera Unite
ka: {userServiceOrDeviceName}, {username}-ს და Opera Unite-ის მიერ
lt: {userServiceOrDeviceName} pagal {username} ir „Opera Unite“
mk: {userServiceOrDeviceName} од {username} и Opera Unite
nb: {userServiceOrDeviceName} fra {username} og Opera Unite
nn: {userServiceOrDeviceName} av {username} og Opera Unite
pl: {userServiceOrDeviceName} dzięki użytkownikowi {username} i Opera Unite
pt: {userServiceOrDeviceName} por {username} e Opera Unite
pt_br: {userServiceOrDeviceName} de {username} e Opera Unite
ro: {userServiceOrDeviceName} de {username} și Opera Unite
sk: {userServiceOrDeviceName} od {username} a Opera Unite
sr: {userServiceOrDeviceName} од {username} и Opera Unite
sv: {userServiceOrDeviceName} av {username} och Opera Unite
ta: {username} மற்றும் Opera Unite ஆல் {userServiceOrDeviceName}
te: {username} ద్వారా {userServiceOrDeviceName} మరియు Opera Unite
tr: {username} kullanıcısına ait{userServiceOrDeviceName} ve Opera Unite
uk: {userServiceOrDeviceName} від {username} та Opera Unite
vi: {userServiceOrDeviceName} của {username} và Opera Unite

source: <A href="{link}">{filename}</A> was viewed in <A href="{appLink}">{appName}</A> {relativeTime}.
be: <A href="{link}">{filename}</A> праглядалі ў <A href="{appLink}">{appName}</A> {relativeTime}.
bg: <A href="{link}">{filename}</A> посетен (<A href="{appLink}">{appName}</A>) {relativeTime}.
cs: Soubor <A href="{link}">{filename}</A> byl otevřen v aplikaci <A href="{appLink}">{appName}</A> {relativeTime}.
da: <A href="{link}">{filename}</A> blev set i <A href="{appLink}">{appName}</A> {relativeTime}.
de: <A href="{link}">{filename}</A> wurde {relativeTime} im <A href="{appLink}">{appName}</A> aufgerufen.
el: Το αρχείο <A href="{link}">{filename}</A> προβλήθηκε στην εφαρμογή <A href="{appLink}">{appName}</A> {relativeTime}.
es_es: <A href="{link}">{filename}</A> fue visto en <A href="{appLink}">{appName}</A> {relativeTime}.
es_la: <A href="{link}">{filename}</A> fue visto en <A href="{appLink}">{appName}</A> {relativeTime}.
et: <A href="{link}">{filename}</A> vaadati <A href="{appLink}">{appName}</A> {relativeTime}.
fi: Tiedosto <A href="{link}">{filename}</A> katsottiin sovelluksessa <A href="{appLink}">{appName}</A> {relativeTime}.
fr: <A href="{link}">{filename}</A> a été visualisé dans <A href="{appLink}">{appName}</A> {relativeTime}.
fr_ca: <A href="{link}">{filename}</A> a été vu dans <A href="{appLink}">{appName}</A> {relativeTime}.
fy: <A href="{link}">{filename}</A> is besjoen yn <A href="{appLink}">{appName}</A> {relativeTime}.
hi: <A href="{appLink}">{appName}</A> {relativeTime} में <A href="{link}">{filename}</A> देखे गए थे.
hr: <A href="{link}">{filename}</A> pregledano je na <A href="{appLink}">{appName}</A> {relativeTime}.
hu: <A href="{link}">{filename}</A> fájlt megtekintették <A href="{appLink}">{appName}</A> alkalmazásban {relativeTime}.
id: <A href="{link}">{filename}</A> telah ditampilkan di <A href="{appLink}">{appName}</A> {relativeTime}.
it: <A href="{link}">{filename}</A> è stato visualizzato in <A href="{appLink}">{appName}</A> {relativeTime}.
ja: <A href="{link}">{filename}</A> は <A href="{appLink}">{appName}</A> によって {relativeTime} に閲覧されました。
ka: <A href="{link}">{filename}</A> მონახულებული იქნა <A href="{appLink}">{appName}</A>-ში {relativeTime}.
lt: <A href="{link}">{filename}</A> buvo peržiūrėtas <A href="{appLink}">{appName}</A> {relativeTime}.
mk: <A href="{link}">{filename}</A> беше прегледана во <A href="{appLink}">{appName}</A> {relativeTime}.
nb: <A href="{link}">{filename}</A> ble vist i <A href="{appLink}">{appName}</A> {relativeTime}.
nn: <A href="{link}">{filename}</A> blei synt i <A href="{appLink}">{appName}</A> {relativeTime}.
pl: Plik <A href="{link}">{filename}</A> był wyświetlony w aplikacji <A href="{appLink}">{appName}</A> {relativeTime}.
pt: <A href="{link}">{filename}</A> foi visto em<A href="{appLink}">{appName}</A> {relativeTime}.
pt_br: <A href="{link}">{filename}</A> foi visualizado no <A href="{appLink}">{appName}</A> {relativeTime}.
ro: <A href="{link}">{filename}</A> a fost vizualizat în <A href="{appLink}">{appName}</A> {relativeTime}.
sk: <A href="{link}">{filename}</A> bol zobrazený v aplikácii <A href="{appLink}">{appName}</A> {relativeTime}.
sr: <A href="{link}">{filename}</A> је погледан у <A href="{appLink}">{appName}</A> {relativeTime}.
sv: <A href="{link}">{filename}</A> visades i <A href="{appLink}">{appName}</A> {relativeTime}.
ta: <A href="{link}">{filename}</A> <A href="{appLink}">{appName}</A> {relativeTime}இல் பார்க்கப்பட்டது.
te: <A href="{appLink}">{appName}</A>లో <A href="{link}">{filename}</A> వీక్షించబడింది{relativeTime}.
tr: <A href="{link}">{filename}</A> dosyası {relativeTime}.<A href="{appLink}">{appName}</A> uygulamasında görüntülendi.
uk: <A href="{link}">{filename}</A> було переглянуто у <A href="{appLink}">{appName}</A> {relativeTime}.
vi: <A href="{link}">{filename}</A> được xem trong <A href="{appLink}">{appName}</A> {relativeTime}.

source: <A href="{link}">{filename}</A> was played by <A href="{appLink}">{appName}</A> {relativeTime}.
be: <A href="{link}">{filename}</A> прайгралі ў <A href="{appLink}">{appName}</A> {relativeTime}.
cs: Soubor <A href="{link}">{filename}</A> byl přehrán v aplikaci <A href="{appLink}">{appName}</A> {relativeTime}.
da: <A href="{link}">{filename}</A> blev afspillet i <A href="{appLink}">{appName}</A> {relativeTime}.
de: <A href="{link}">{filename}</A> wurde {relativeTime} im <A href="{appLink}">{appName}</A> abgespielt.
el: Έγινε αναπαραγωγή του αρχείου <A href="{link}">{filename}</A> στην εφαρμογή <A href="{appLink}">{appName}</A> {relativeTime}.
es_es: <A href="{link}">{filename}</A> fue reproducido por <A href="{appLink}">{appName}</A> {relativeTime}.
es_la: <A href="{link}">{filename}</A> fue reproducido por <A href="{appLink}">{appName}</A> {relativeTime}.
et: <A href="{link}">{filename}</A> mängiti <A href="{appLink}">{appName}</A> {relativeTime}.
fi: Tiedosto <A href="{link}">{filename}</A> toistettiin sovelluksessa <A href="{appLink}">{appName}</A> {relativeTime}.
fr: <A href="{link}">{filename}</A> a été joué par <A href="{appLink}">{appName}</A> {relativeTime}.
fr_ca: <A href="{link}">{filename}</A> a été joué par <A href="{appLink}">{appName}</A> {relativeTime}.
fy: <A href="{link}">{filename}</A> is ôfspile troch <A href="{appLink}">{appName}</A> {relativeTime}.
hi: <A href="{appLink}">{appName}</A> {relativeTime} के द्वारा <A href="{link}">{filename}</A> चलाए गए थे.
hr: <A href="{link}">{filename}</A> reproducirao je <A href="{appLink}">{appName}</A> {relativeTime}.
hu: <A href="{link}">{filename}</A> fájlt lejátszották <A href="{appLink}">{appName}</A> alkalmazásban {relativeTime}.
id: <A href="{link}">{filename}</A> telah diputar oleh <A href="{appLink}">{appName}</A> {relativeTime}.
it: <A href="{link}">{filename}</A> è stato riprodotto da <A href="{appLink}">{appName}</A> {relativeTime}.
ja: <A href="{link}">{filename}</A> は <A href="{appLink}">{appName}</A> によって {relativeTime} に再生されました。
ka: <A href="{link}">{filename}</A> დაკრულ იქნა <A href="{appLink}">{appName}</A>-ს მიერ {relativeTime}.
lt: <A href="{link}">{filename}</A> buvo leista <A href="{appLink}">{appName}</A> {relativeTime}.
mk: <A href="{link}">{filename}</A> беше пуштена со <A href="{appLink}">{appName}</A> {relativeTime}.
nb: <A href="{link}">{filename}</A> ble spilt i <A href="{appLink}">{appName}</A> {relativeTime}.
nn: <A href="{link}">{filename}</A> blei spelt av <A href="{appLink}">{appName}</A> {relativeTime}.
pl: Plik <A href="{link}">{filename}</A> był odtworzony w aplikacji <A href="{appLink}">{appName}</A> {relativeTime}.
pt: <A href="{link}">{filename}</A> foi reproduzido por <A href="{appLink}">{appName}</A> {relativeTime}.
pt_br: <A href="{link}">{filename}</A> foi reproduzido por <A href="{appLink}">{appName}</A> {relativeTime}.
ro: <A href="{link}">{filename}</A> a fost redat de <A href="{appLink}">{appName}</A> {relativeTime}.
sk: <A href="{link}">{filename}</A> bol prehrávaný aplikáciou <A href="{appLink}">{appName}</A> {relativeTime}.
sr: <A href="{link}">{filename}</A> је пуштен у <A href="{appLink}">{appName}</A> {relativeTime}.
sv: <A href="{link}">{filename}</A> spelades av <A href="{appLink}">{appName}</A> {relativeTime}.
ta: <A href="{link}">{filename}</A> <A href="{appLink}">{appName}</A> {relativeTime}ஆல் விளையாடப்படுகிறது.
te: <A href="{appLink}">{appName}</A> ద్వారా <A href="{link}">{filename}</A> ప్లే చేయ్యబడింది {relativeTime}.
tr: <A href="{link}">{filename}</A> dosyası {relativeTime} <A href="{appLink}">{appName}</A> uygulamasında oynatıldı.
uk: <A href="{link}">{filename}</A> було відтворено <A href="{appLink}">{appName}</A> {relativeTime}.
vi: <A href="{link}">{filename}</A> được phát bởi <A href="{appLink}">{appName}</A> {relativeTime}.

source: <A href="{link}">{userName}</A> posted a note on <A href="{appLink}">{appName}</A> {relativeTime}.
be: <A href="{link}">{userName}</A> зьмесьціў нататку на <A href="{appLink}">{appName}</A> {relativeTime}.
bg: <A href="{link}">{userName}</A> остави бележка (<A href="{appLink}">{appName}</A>) {relativeTime}.
cs: Uživatel <A href="{link}">{userName}</A> zveřejnil poznámku v aplikaci <A href="{appLink}">{appName}</A> {relativeTime}.
da: <A href="{link}">{userName}</A> påsatte en besked på <A href="{appLink}">{appName}</A> {relativeTime}.
de: <A href="{link}">{userName}</a> hinterließ {relativeTime} auf der <A href="{appLink}">{appName}</A> eine Notiz.
el: Ο χρήστης <A href="{link}">{userName}</A> δημοσίευσε σημείωση στην εφαρμογή <A href="{appLink}">{appName}</A> {relativeTime}.
es_es: <A href="{link}">{userName}</A> escribió una nota en <A href="{appLink}">{appName}</A> {relativeTime}.
es_la: <A href="{link}">{userName}</A> ha dejado una nota en <A href="{appLink}">{appName}</A> {relativeTime}.
et: <A href="{link}">{userName}</A> postitas märkme <A href="{appLink}">{appName}</A> {relativeTime}.
fi: <A href="{link}">{userName}</A> lähetti muistiinpanon sovelluksessa <A href="{appLink}">{appName}</A> {relativeTime}.
fr: <A href="{link}">{userName}</A> a posté une note sur <A href="{appLink}">{appName}</A> {relativeTime}.
fr_ca: <A href="{link}">{userName}</A> a laissé une note <A href="{appLink}">{appName}</A> {relativeTime}.
fy: <A href="{link}">{userName}</A> hat in notysje skreaun op <A href="{appLink}">{appName}</A> {relativeTime}.
hi: <A href="{appLink}">{appName}</A> {relativeTime} ने <A href="{link}">{userName}</A> पर एक नोट पोस्ट किया था.
hr: <A href="{link}">{userName}</A> poslao je bilješku <A href="{appLink}">{appName}</A> {relativeTime}.
hu: <A href="{link}">{userName}</A> üzenetet hagyott <A href="{appLink}">{appName}</A> alkalmazásban {relativeTime}.
id: <A href="{link}">{userName}</A> menempelkan tulisan di <A href="{appLink}">{appName}</A> {relativeTime}.
it: <A href="{link}">{userName}</A> ha pubblicato una nota su <A href="{appLink}">{appName}</A> {relativeTime}.
ja: <A href="{link}">{userName}</A> が {relativeTime} に<A href="{appLink}">{appName}</A> にメモを投稿しました。
ka: <A href="{link}">{userName}</A>-მ ჩანაწერი დატოვა <A href="{appLink}">{appName}</A>-ზე {relativeTime}.
lt: <A href="{link}">{userName}</A> paskelbė pastabą <A href="{appLink}">{appName}</A> {relativeTime}.
mk: <A href="{link}">{userName}</A> напиша белешка на <A href="{appLink}">{appName}</A> {relativeTime}.
nb: <A href="{link}">{userName}</A> klistret en beskjed på <A href="{appLink}">{appName}</A> {relativeTime}.
nn: <A href="{link}">{userName}</A> sende eit melding til <A href="{appLink}">{appName}</A> {relativeTime}.
pl: <A href="{link}">{userName}</A> wysłał(a) notatkę do aplikacji <A href="{appLink}">{appName}</A> {relativeTime}.
pt: <A href="{link}">{userName}</A> adicionou uma nota em <A href="{appLink}">{appName}</A> {relativeTime}.
pt_br: <A href="{link}">{userName}</A> publicou uma nota no <A href="{appLink}">{appName}</A> {relativeTime}.
ro: <A href="{link}">{userName}</A> a postat o notiță pe <A href="{appLink}">{appName}</A> {relativeTime}.
sk: <A href="{link}">{userName}</A> napísal poznámku do aplikácie <A href="{appLink}">{appName}</A> {relativeTime}.
sr: <A href="{link}">{userName}</A> је оставио белешку <A href="{appLink}">{appName}</A> {relativeTime}.
sv: <A href="{link}">{userName}</A> lämnade ett meddelande på <A href="{appLink}">{appName}</A> {relativeTime}.
ta: <A href="{link}">{userName}</A> <A href="{appLink}">{appName}</A> {relativeTime}இல் ஒரு குறிப்பை வெளியிட்டது.
te: <A href="{appLink}">{appName}</A>పై <A href="{link}">{userName}</A> ఒక గమనిక పోస్ట్ చెసినది {relativeTime}.
tr: <A href="{link}">{userName}</A>, {relativeTime}<A href="{appLink}">{appName}</A> uygulamasına not bıraktı.
uk: <A href="{link}">{userName}</A> залишено допис у <A href="{appLink}">{appName}</A> {relativeTime}.
vi: <A href="{link}">{userName}</A> đã đăng ghi chú trên <A href="{appLink}">{appName}</A> {relativeTime}.

source: <A href="{link}">{userName}</A> joined <A href="{appLink}">{appName}</A> {relativeTime}.
be: <A href="{link}">{userName}</A> далучыўся (далучылася) да <A href="{appLink}">{appName}</A> {relativeTime}.
bg: Влезе <A href="{link}">{userName}</A> (<A href="{appLink}">{appName}</A>) {relativeTime}.
cs: Uživatel <A href="{link}">{userName}</A> se připojil k aplikaci <A href="{appLink}">{appName}</A> {relativeTime}.
da: <A href="{link}">{userName}</A> kom på <A href="{appLink}">{appName}</A> {relativeTime}.
de: <A href="{link}">{userName}</A> hat {relativeTime} <A href="{appLink}">{appName}</A> betreten.
el: Ο χρήστης <A href="{link}">{userName}</A> συνδέθηκε στην εφαρμογή <A href="{appLink}">{appName}</A> {relativeTime}.
es_es: <A href="{link}">{userName}</A>se unió a <A href="{appLink}">{appName}</A> {relativeTime}.
es_la: <A href="{link}">{userName}</A> ha ingresado a <A href="{appLink}">{appName}</A> {relativeTime}.
et: <A href="{link}">{userName}</A> liitus <A href="{appLink}">{appName}</A> {relativeTime}.
fi: <A href="{link}">{userName}</A> liittyi sovellukseen <A href="{appLink}">{appName}</A> {relativeTime}.
fr: <A href="{link}">{userName}</A> a rejoint <A href="{appLink}">{appName}</A> {relativeTime}.
fr_ca: <A href="{link}">{userName}</A> a joint <A href="{appLink}">{appName}</A> {relativeTime}.
fy: <A href="{link}">{userName}</A> hat no ek <A href="{appLink}">{appName}</A> {relativeTime}.
hi: <A href="{appLink}">{appName}</A> {relativeTime} से <A href="{link}">{userName}</A> जुड़ा था.
hr: <A href="{link}">{userName}</A> pridružio se <A href="{appLink}">{appName}</A> {relativeTime}.
hu: <A href="{link}">{userName}</A> csatlakozott <A href="{appLink}">{appName}</A> alkalmazáshoz {relativeTime}.
id: <A href="{link}">{userName}</A> telah bergabung di <A href="{appLink}">{appName}</A> {relativeTime}.
it: <A href="{link}">{userName}</A> è entrato in <A href="{appLink}">{appName}</A> {relativeTime}.
ja: <A href="{link}">{userName}</A> が {relativeTime} に<A href="{appLink}">{appName}</A> に参加しました。
ka: <A href="{link}">{userName}</A> შეუერთდა <A href="{appLink}">{appName}</A>-ს {relativeTime}.
lt: <A href="{link}">{userName}</A> prisijungė <A href="{appLink}">{appName}</A> {relativeTime}.
mk: <A href="{link}">{userName}</A> се придружи на <A href="{appLink}">{appName}</A> {relativeTime}.
nb: <A href="{link}">{userName}</A> besøkte <A href="{appLink}">{appName}</A> {relativeTime}.
nn: <A href="{link}">{userName}</A> blei med i <A href="{appLink}">{appName}</A> {relativeTime}.
pl: <A href="{link}">{userName}</A> dołączył(a) <A href="{appLink}">{appName}</A> {relativeTime}.
pt: <A href="{link}">{userName}</A> entrou em <A href="{appLink}">{appName}</A> {relativeTime}.
pt_br: <A href="{link}">{userName}</A> entrou no <A href="{appLink}">{appName}</A> {relativeTime}.
ro: <A href="{link}">{userName}</A> s-a alăturat la <A href="{appLink}">{appName}</A> {relativeTime}.
sk: <A href="{link}">{userName}</A> sa pripojil v aplikácii <A href="{appLink}">{appName}</A> {relativeTime}.
sr: <A href="{link}">{userName}</A> се придружио <A href="{appLink}">{appName}</A> {relativeTime}.
sv: <A href="{link}">{userName}</A> gick med i <A href="{appLink}">{appName}</A> {relativeTime}.
ta: <A href="{link}">{userName}</A> <A href="{appLink}">{appName}</A> {relativeTime}இல் சேர்ந்தார்.
te: <A href="{appLink}">{appName}</A> చేరింది <A href="{link}">{userName}</A> {relativeTime}.
tr: <A href="{link}">{userName}</A> {relativeTime} <A href="{appLink}">{appName}</A> uygulamasına bağlandı.
uk: <A href="{link}">{userName}</A> приєднався (приєдналася) до <A href="{appLink}">{appName}</A> {relativeTime}.
vi: <A href="{link}">{userName}</A> đã tham gia vào <A href="{appLink}">{appName}</A> {relativeTime}.

source: {name} has joined.
be: {name} далучыўся (далучылася).
bg: Влезе {name}.
cs: Připojil se uživatel s aliasem {name}.
da: {name} er kommet på.
de: {name} ist eingetreten.
el: Συνδέθηκε ο χρήστης {name}.
es_es: {name} se ha unido.
es_la: {name} ha entrado.
et: {name} liitus.
fi: {name} on liittynyt.
fr: {name} est arrivé.
fr_ca: {name} a joint.
fy: {name} is der by kaam.
hi: {name} जुड़ा है.
hr: {name} se pridružio.
hu: {name} csatlakozott.
id: {name} telah bergabung.
it: {name} è entrato.
ja: {name} が参加しました。
ka: {name} შემოუერთდა.
lt: {name} prisijungė.
mk: {name} се поврза.
nb: {name} besøker deg.
nn: {name} er blitt med.
pl: Użytkownik {name} dołączył.
pt: {name} aderiu.
pt_br: {name} entrou.
ro: {name} s-a alăturat.
sk: {name} sa pripojil.
sr: {name} се прикључио
sv: {name} har gått med.
ta: {name} சேர்ந்தார்.
te: {name} చేరింది.
tr: {name} bağlandı
uk: Приєднався (приєдналася) {name}.
vi: {name} đã tham gia.
