Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: The application may not be able to confirm that the change was made by you, the application owner. Reloading the page can fix this.
be: Імаверна, прылажэньне ня можа спраўдзіць, што гэта Вы - уласьнік прылажэньня - робіце зьмены. Перагрузка старонкі можа дапамагчы ў гэтым.
bg: Възможно е приложението да не успее да потвърди, че промяната се прави от вас, притежателя на приложението. Това може може да се поправи с презареждане на страницата.
cs: Aplikace nedokáže ověřit, zda jste změnu provedl(a) vy, vlastník aplikace. Problém může vyřešit opětovné načtení stránky.
da: Applikationen kan muligvis ikke bekræfte, at ændringen blev udført af dig, applikationsejeren. Genindlæsning af siden kan løse dette.
de: Die Anwendung kann möglicherweise nicht automatisch anzeigen, dass eine Änderung von Ihnen, dem Betreiber der Anwendung, vorgenommen wurde. Ein Neuladen der Seite kann dieses Problem lösen.
el: Η εφαρμογή δεν μπορεί ενδεχομένως να επιβεβαιώσει ότι η αλλαγή έγινε από τον κάτοχο της εφαρμογής, δηλαδή εσάς. Για να διορθώσετε το πρόβλημα, φορτώστε ξανά τη σελίδα.
es_es: Las apliaciones pueden ser incapaces de confirmar que tú, el propietario de la aplicación, hiciste el cambio. Esto se puede solucionar recargando la página.
es_la: La aplicación puede no ser capaz de confirmar que el cambio fue realizado por usted, el dueño de la aplicación. Recargar la página puede solucionar esto.
et: Rakendus ei pruugi kinnitada, et muudatus on tehtud sinu, rakenduse omaniku, poolt. Lehe uuesti laadimine parandab selle.
fi: Sovellus ei ehkä voi vahvistaa, että muutoksen teit sinä, sovelluksen omistaja. Voit korjata tämän lataamalla sivun uudelleen.
fr: L'application peut ne pas être capable de confirmer que c'est vous, le propriétaire, qui avez effectué le changement. Recharger la page peut régler cela.
fr_ca: L'application peut ne pas pouvoir confirmer un changement fait par vous, le détenteur de l'application. Recharger la page peut le corriger.
fy: It programma kin wolles net befêstigje kinne dat de feroaring troch dy, de programma eigner, bard is. It ferfarskjen fan de side kin dit reparearje.
hi: एप्लिकेशन यह पुष्टि करने में शायद सक्षम नहीं है कि बदलाव आपके द्वारा किए गए थे या एप्लिकेशन स्वामी द्वारा किए गए थे. पेज को पुनःलोड करने से इसे ठीक किया जा सकता है.
hr: Aplikacija možda neće moći potvrditi da ste vi kao vlasnik aplikacije unijeli izmjenu. Ponovno učitavanje stranice može to ispraviti.
hu: Az alkalmazás nem tudja ellenőrizni, hogy a változtatást te, az alkalmazás tulajdonosa kezdeményezted-e. A lap újratöltése megoldhatja a problémát.
id: Aplikasi ini mungkin tidak bisa mengkonfirmasi bahwa perubahan ini dilakukan oleh Anda selaku pemilik aplikasi. Memuat ulang halaman bisa membenahinya.
it: L'applicazione non è in grado di stabilire che l'azione è stata compiuta dal proprietario. Ricaricare la pagina può risolvere il problema.
ja: アプリケーションは、あなた、またアプリケーションのオーナーが加えた変更を確認できなかった可能性があります。ページを再度読み込んでみてください。
ka: აპლიკაცია ვერ ამოწმებს, რომ ცვლილება თქვენი, როგორც აპლიკაციის მფლობელის მიერ, იქნა განხორციელებლი. შესაძლოა გვერდის ხელახალმა ჩატვირთვამ ეს შეფერხება აღმოფხვრას.
lt: Programa gali nesugebėti patvirtinti, kad pakeitimą atlikote jūs ar programos savininkas. Tai galima užfiksuoti iš naujo įkėlus puslapį.
mk: Можно е програмот да не биде во состојба да потврди дека вие ја имате направено промената. Обнова на страницата може да помогне.
nb: Applikasjonen er kanskje ute av stand til å fastslå at det var du, applikasjonseieren, som gjorde denne endringen. Det kan hjelpe å laste siden på nytt.
nn: Applikasjonen kan kanskje ikkje vera i stand til å stadfesta at endringa blei utført av deg, applikasjonseigaren. Å lasta sida på nytt kan hjelpa.
pl: Aplikacja może nie być w stanie potwierdzić, że zmiana została dokonana przez ciebie (właściciela aplikacji). Odświeżenie strony może naprawić ten problem.
pt: Esta aplocação poderá não conseguir confirmar que a alteração foi feita por si, o detentor da aplicação. Actualizar a página poderá resover isto.
pt_br: Talvez o aplicativo não possa confirmar que a alteração foi feita por você, o proprietário. Recarregar a página pode resolver o problema.
ro: Aplicația ar putea să nu fie în stare să confirme că modificarea a fost făcută de dumneavoastră, deținătorul aplicației. Reîncărcarea paginii ar putea să rezolve aceasta.
sk: Aplikácia nie je schopná rozpoznať, či boli zmeny vytvorené vami, vlastníkom aplikácie. Znovu načítanie stránky to môže opraviť.
sr: Апликација можда није у стању да утврди да сте промене извршили Ви, власник апликације. Освежите страну да то поправите.
sv: Programmet kanske inte kan bekräfta att du, programmets ägare, gjorde ändringen. Om du hämtar om sidan kanske det löser problemet.
ta: உங்கள் மாற்றப்பட்டவற்றை இந்தப் பயன்பாட்டினால் உறுதி செய்ய முடியாமல் போகலாம். பக்கத்தை மீளேற்றுவது இதனை சரிசெய்யும்.
te: మీ ద్వారా చేసిన మార్పు కన్ఫర్మ్ చెయ్యడానికి అప్లికేషన్ సాధ్యం కాకపోవచ్చు, అప్లికేషన్ యజమాని. పేజీని రిలోడ్ చేయడం దిన్ని ఫిక్స్ చేయవచ్చు.
tr: Uygulama, değişikliğin sizin -yani uygulama sahibi- tarafındanızdan yapıldığını onaylamayabilir. Sayfayı yenilemek bu sorunu çözecektir.
uk: Можливо, програма не здатна підтвердити, що зміни було внесено саме вами, власником або власницею програми. Перезавантаження може розв’язати цю проблему.
vi: Ứng dụng có thể không xác nhận được rằng bạn, chủ sở hữu ứng dụng, đã thực hiện thay đổi. Việc tải lại trang có thể khắc phục được vấn đề này.

source: Display the Unite panel
be: Паказаць панэль Unite
bg: Извикайте панела Unite
cs: Zobrazit panel Unite
da: Vis Unite-panelet
de: Öffnen Sie das Unite-Paneel
el: Εμφάνιση του πίνακα του Unite
es_es: Ver el panel de Unite
es_la: Mostrar el panel Unite
et: Näita Unite paneeli
fi: Näytä Unite-paneeli
fr: Afficher le panneau Unite
fr_ca: Afficher le panneau Unite
fy: De Unite paniel werjaan
hi: Unite पैनल प्रदर्शित करें.
hr: Prikazuje okno Unite
hu: Unite panel megjelenítése
id: Tampilkan panel Unite
it: Mostra il pannello Unite
ja: Unite パネルの表示
ka: Unite-ის სამართავი პულტის ჩვენება
lt: „Unite“ skydelio rodymas
mk: Прикажи го Unite панелот
nb: Vis Unite-panelet
nn: Vis Unite-panelet
pl: Wyświetl panel Unite
pt: Exibir o painel Unite
pt_br: Exibir o painel do Unite
ro: Afișează panoul Unite
sk: Otvorte panel Unite
sr: Прикажи Unite панел
sv: Visa Unite-panelen
ta: Unite பேனலை காட்டு
te: Unite panel ప్రదర్శించు
tr: Unite panelini göster
uk: Показ панелі Unite
vi: Hiển thị ô Unite

source: Select the Reload button to confirm that the application is started.
be: Выберыце кнопку Перагрузіць, каб пацьвердзіць, што прылажэньне пачало працу.
bg: Презаредете страницата, за да се уверите че приложението е пуснато.
cs: Opětovným načtením se ujistěte, že je aplikace spuštěna.
da: Tryk på browserens Opdater-knap for at bekræfte, at applikationen er startet.
de: Wählen Sie die »Neu Laden«-Schaltfläche, um zu sehen, dass die Anwendung gestartet ist.
el: Για να επιβεβαιώσετε ότι η εφαρμογή έχει ξεκινήσει, πατήστε το κουμπί "Επαναφόρτωση".
es_es: Elige el botón Recargar para confirmar que la aplicación se ha iniciado.
es_la: Seleccione el botón Recargar para confirmar que la aplicación se ha iniciado.
et: Rakenduse käivitamise kindlustamiseks vali Laadi uuesti nupp.
fi: Vahvista, että sovellus on käynnissä, valitsemalla uudelleenlatauspainike.
fr: Sélectionnez le bouton Recharger pour confirmer que l'application est lancée.
fr_ca: Choisir le bouton Recharger pour confirmer que l'aplication est lancée.
fy: Selektearje de ferfarskknop om te befêstigjen dat it programma úteinset is.
hi: यह पुष्टि के लिए कि एप्लिकेशन शुरु हो गई रिलोड बटन को चुनें.
hr: Odaberi gumb Ponovno učitaj kako bi potvdio da je aplikacija pokrenuta.
hu: Válaszd az Frissítés gombot az alkalmazás elindításának megerősítéséhez.
id: Pilih tombol Muat ulang untuk mengkonfirmasikan bahwa aplikasi telah dijalankan.
it: Cliccare sul tasto Aggiorna per confermare che l'applicazione è stata avviata.
ja: アプリケーションの起動を確認するには、再読み込みボタンを選択してください。
ka: ამოირჩიეთ განახლების ღილაკი იმის დასადასტურებლად, რომ აპლიკაცია გაშვებულია.
lt: Pasirinkite mygtuką „Įkelti iš naujo“ ir įsitikinkite, kad programa paleista.
mk: Изберете го копчето Обнови за да потврдите дека програмот е стартуван.
nb: Bruk knappen Last på nytt for å bekrefte at applikasjonen er startet.
nn: Vel Last på nytt-knappen for å stadfesta at applikasjonen har starta.
pl: Kliknij przycisk „Odśwież”, aby potwierdzić, żę aplikacja została uruchomiona.
pt: Seleccione o botão Actualizar para confirmar que a aplicação foi iniciada.
pt_br: Selecione o botão Recarregar para confirmar que o aplicativo foi iniciado.
ro: Selectați butonul Reîncarcă pentru a confirma că aplicația a pornit.
sk: Vyberte tlačidlo Obnoviť pre uistenie sa, že aplikácia je spustená.
sr: Кликните дугме „Освежи“ да потврдите почетак апликације.
sv: Tryck Hämta om-knappen för att bekräfta att programmet har startats.
ta: அந்த பயன்பாடு துவக்கப்பட்டதா என உறுதி செய்ய மீளேற்று பொத்தானை தேர்ந்தெடுக்கவும்.
te: అప్లికేషన్ ప్రారంభించబడిందని కన్ఫర్మ్ చెయ్యడానికి రీలోడ్ బటన్ ఎంచుకోండి.
tr: Uygulamanın başlamasını onaylamak için Yenile düğmesini tıklayın.
uk: Натисніть кнопку «Перезавантажити», щоб підтвердити запуск програми.
vi: Chọn nút Tải lại để xác nhận rằng ứng dụng đã được khởi động.

source: Open the shared folder
be: Адкрыць выкладзеную тэчку
bg: Отворете споделената папка
cs: Otevřete sdílenou složku
da: Åbn den delte mappe
de: Öffnen Sie den Ordner mit dem zu teilenden Inhalt
el: Ανοίξτε τον κοινόχρηστο φάκελο
es_es: Abrir carpeta compartida.
es_la: Abrir la carpeta compartida
et: Ava jagatud kaust
fi: Avaa jaettu kansio
fr: Ouvrir le dossier partagé
fr_ca: Ouvrir le classeur partagé
fy: Iepenje de dielde map
hi: साझा फोल्डर खोलें
hr: Otvara mapu za zajedničko korištenje
hu: Megosztott mappa megnyitása
id: Buka folder yang dibagi
it: Aprire la cartella condivisa
ja: 共有フォルダを開く
ka: გაზიარებული ფოლდერის გახსნა
lt: Atidaryti bendrinamą aplanką
mk: Отворање на споделувана папка
nb: Åpne den delte mappen
nn: Opna den delte mappa
pl: Otwórz udostępniany folder
pt: Abrir a pasta partilhada
pt_br: Abrir a pasta compartilhada
ro: Deschide dosarul partajat
sk: Otvorte zdieľaný adresár
sr: Отворите дељени фолдер
sv: Öppna den delade mappen
ta: பகிரப்பட்ட கோப்புறையை திற
te: పంచుకోబడిన ఫోల్డర్ తెరవండి
tr: Paylaşılan dizini aç
uk: Відкриття теки спільних даних
vi: Mở thư mục chia sẻ

source: Select the shared folder
be: Выбраць выкладзеную тэчку
bg: Изберете споделената папка
cs: Vyberte sdílenou složku
da: Vælg den delte mappe
de: Wählen Sie den Ordner mit dem zu teilenden Inhalt
el: Επιλέξτε τον κοινόχρηστο φάκελο
es_es: Elegir carpeta compartida
es_la: Seleccionar la carpeta compartida
et: Vali jagatud kaust
fi: Valitse jaettu kansio
fr: Sélectionnez le dossier partagé
fr_ca: Choisir le classeur partagé
fy: Selektearje de dielde map
hi: साझा फोल्डर का चयन करें
hr: Odaberi mapu za zajedničko korištenje
hu: Megosztott mappa választása
id: Pilih folder yang dibagi
it: Selezionare la cartella condivisa
ja: 共有フォルダを選択
ka: ამოირჩიეთ გაზიარებული ფოლდერი
lt: Pasirinkti bendrinamą aplanką
mk: Избор на споделуваната папка
nb: Velg den delte mappen
nn: Vel den delte mappa
pl: Wybierz udostępniany folder
pt: Seleccionar a pasta partilhada
pt_br: Selecionar a pasta compartilhada
ro: Selectează dosarul partajat
sk: Vyberte zdieľaný adresár
sr: Изаберите дељени фолдер
sv: Välj den delade mappen
ta: பகிரப்பட்ட கோப்புறையைத் தேர்ந்தெடு
te: పంచుకోబడిన ఫోల్డర్ ఎన్నుకోండి
tr: Paylaşılan dizini seçin
uk: Вибір теки спільних даних
vi: Chọn thư mục chia sẻ

source: Contact {userName} and enter the password.
be: Зьвязацца з {userName} і ўвесьці пароль.
bg: Свържете се с {userName} и въведете паролата.
cs: Kontaktujte uživatele {userName} a zadejte heslo.
da: Kontakt {userName} og skriv adgangskoden.
de: Kontaktieren Sie {userName} und geben Sie das Passwort ein.
el: Επικοινωνήστε με το χρήστη {userName} και εισαγάγετε τον κωδικό πρόσβασης.
es_es: Contacta con {userName} y escribe la contraseña.
es_la: Contacte a {userName} e ingrese la contraseña.
et: Võta {userName} ühendust ja sisesta parool.
fi: Ota yhteys käyttäjään {userName} ja kirjoita salasana.
fr: Contactez {userName} et entrez le mot de passe.
fr_ca: Contacter {userName} et entrer le mot de passe.
fy: Nim kontakt op mei {userName} en fier it wachtwurd yn.
hi: {userName} से संपर्क करें और पासवर्ड प्रविष्ट करें.
hr: Obrati se {userName} i unesi lozinku.
hu: Lépj kapcsolatba {userName} felhasználóval, majd add meg a jelszót.
id: Hubungi {userName} dan masukkan passwordnya.
it: Contattare {userName} e inserire la password.
ja: {userName} に連絡しパスワードを入力してください。
ka: დაუკავშირდით {userName}-ს და შეიყვანეთ პაროლი.
lt: Susisiekite su {userName} ir įveskite slaptažodį.
mk: Контактирајте го {userName} и внесете ја лозинката.
nb: Kontakt {userName} og skriv inn passordet.
nn: Kontakt {userName} og skriv inn passordet.
pl: Skontaktuj się z użytkownikiem {userName} i wpisz hasło.
pt: Contacte {userName} e insira a palavra-passe.
pt_br: Entre em contato com {userName} e digite a senha.
ro: Contactați pe {userName} și introduceți parola.
sk: Kontaktujte užívateľa {userName} a zadajte heslo.
sr: Контактирајте {userName} и унесите лоинку.
sv: Kontakta {userName} och ange lösenordet.
ta: {userName} தொடர்பு கொண்டு கடவுச்சொல்லை உள்ளிடவும்.
te: {userName} సంప్రదించండి మరియు పాస్‌వర్డ్ నమోదు చేయండి.
tr: {userName} ile irtibata geçip parolayı girin
uk: Зв’яжіться з {userName} і введіть пароль.
vi: Liên hệ với {userName} và nhập mật khẩu.

source: Anyone may visit your {serviceName}
be: Усе могуць наведваць Ваш сэрвіс {serviceName}
bg: Достъп до {serviceName} е свободен за всеки
cs: Kdokoli může navštívit vaši aplikaci {serviceName}
da: Alle kan besøge din {serviceName}
de: Jeder darf {serviceName} aufrufen
el: Όλοι μπορούν να επισκεφθούν την υπηρεσία {serviceName}
es_es: Todos pueden visitar tu {serviceName}
es_la: Cualquiera puede visitar su {serviceName}
et: Kõik võivad külastada sinu {serviceName}
fi: Kuka tahansa voi vierailla {serviceName} -sovelluksessasi
fr: N'importe qui peut visiter votre {serviceName}
fr_ca: N'importe qui peut visiter votre {serviceName}
fy: Eltsenien mei dyn {serviceName} besykje
hi: कोई भी आपके {serviceName} पर पधार सकता है.
hr: Svatko može posjetiti tvoju {serviceName}
hu: Bárki látogathatja {serviceName} alkalmazást
id: Siapa saja bisa mengunjungi {serviceName} Anda
it: Chiunque può visitare {serviceName}
ja: 誰かがあなたの {serviceName} を訪問したと思われます
ka: ყველას შეუძლია თქვენი {serviceName}-ს მონახულება
lt: Kiekvienas gali lankytis jūsų {serviceName}
mk: Секој може да го посети вашиот {serviceName}
nb: Hvem som helst kan besøke din {serviceName}
nn: Kven som helst kan besøkja {serviceName}-tenesta di
pl: Aplikację {serviceName} mogą odwiedzać wszyscy
pt: Qualquer pessoa poderá visitar o seu {serviceName}
pt_br: Qualquer pessoa pode visitar seu {serviceName}
ro: Oricine care vă vizitează {serviceName}
sk: Každý môže zobraziť vašu aplikáciu {serviceName}
sr: Свако може да посети вашу {serviceName}
sv: Alla kan besöka {serviceName}
ta: உங்கள் {serviceName}ஐ யாராவது பார்க்கலாம்
te: ఎవరైన మీ {serviceName}కు సందర్శించవచ్చు
tr: {serviceName} uygulamanız herkese açık
uk: Відвідувати сторінку {serviceName} зможуть всі
vi: Bất cứ ai cũng có thể truy cập vào {serviceName} của bạn

source: The password <EM>{password}</EM>
be: Пароль <EM>{password}</EM>
bg: Паролата <EM>{password}</EM>
cs: Heslo <EM>{password}</EM>
da: Adgangskoden <EM>{password}</EM>
de: Das Passwort <EM>{password}</EM>
el: Ο κωδικός πρόσβασης <EM>{password}</EM>
es_es: La contraseña <EM>{password}</EM>
es_la: La contraseña <EM>{password}</EM>
et: Parool <EM>{password}</EM>
fi: Salasana <EM>{password}</EM>
fr: Le mot de passe <EM>{password}</EM>
fr_ca: Le mot de passe <EM>{password}</EM>
fy: It wachtwurd <EM>{password}</EM>
hi: <EM>{password}</EM> पासवर्ड
hr: Lozinka <EM>{password}</EM>
hu: A jelszó <EM>{password}</EM>
id: Kata sandinya <EM>{password}</EM>
it: La password <EM>{password}</EM>
ja: パスワード <EM>{password}</EM>
ka: პაროლი <EM>{password}</EM>
lt: Slaptažodis <EM>{password}</EM>
mk: Лозинката <EM>{password}</EM>
nb: Passordet <EM>{password}</EM>
nn: Passordet <EM>{password}</EM>
pl: Hasło <EM>{password}</EM>
pt: A palavra-passe <EM>{password}</EM>
pt_br: A senha <EM>{password}</EM>
ro: PArola <EM>{password}</EM>
sk: Heslo <EM>{password}</EM>
sr: Лозинка <EM>{password}</EM>
sv: Lösenordet <EM>{password}</EM>
ta: கடவுச்சொல் <EM>{password}</EM>
te: <EM>{password}</EM>పాస్‌వర్డ్
tr: Parola <EM>{password}</EM>
uk: Пароль <EM>{password}</EM>
vi: Mật khẩu <EM>{password}</EM>

source: Change the access type of <EM>{uid}</EM>
be: Зьмяніць тып доступу <EM>{uid}</EM>
bg: Променете достъпа до <EM>{uid}</EM>
cs: Změnit typ přístupu k <EM>{uid}</EM>
da: Ændr adgangstypen af
de: Ändern Sie den Zugrifftyp von <EM>{uid}</EM>
el: Αλλάξτε τον τύπο πρόσβασης του <EM>{uid}</EM>
es_es: Cambiar el tipo de acceso a <EM>{uid}</EM>
es_la: Cambie el tipo de acceso de <EM>{uid}</EM>
et: Muuda <EM>{uid}</EM> juurdepääsu tüüpi
fi: Vaihda käyttötyyppi: <EM>{uid}</EM>
fr: Changez le type d'accès de <EM>{uid}</EM>
fr_ca: Changer le type d'accès de <EM>{uid}</EM>
fy: De tagongstype feroarje fan <EM>{uid}</EM>
hi: <EM>{uid}</EM> का अभिगम प्रकार बदलें
hr: Promijeni vrstu pristupa <EM>{uid}</EM>
hu: Hozzáférési mód változtatása ehhez: <EM>{uid}</EM>
id: Ubah tipe akses dari <EM>{uid}</EM>
it: Cambiare il tipo di accesso di <EM>{uid}</EM>
ja: <EM>{uid}</EM> のアクセスタイプを変更
ka: <EM>{uid}</EM>-ის წვდომის ტიპის შეცვლა
lt: Pakeiskite <EM>{uid}</EM> prieigos tipą
mk: Променете го типот на пристап за <EM>{uid}</EM>
nb: Endre tilgangstype for <EM>{uid}</EM>
nn: Endra tilgangstypen til <EM>{uid}</EM>
pl: Zmień sposób dostępu dla: <EM>{uid}</EM>
pt: Mudar o tipo de acesso <EM>{uid}</EM>
pt_br: Alterar o tipo de acesso de <EM>{uid}</EM>
ro: Modifică tipul de acces a <EM>{uid}</EM>
sk: Zmeniť typ prístupu <EM>{uid}</EM>
sr: Промените начин приступа <EM>{uid}</EM>
sv: Ändra åtkomsttyp för <EM>{uid}</EM>
ta: <EM>{uid}</EM>இன் அணுகல் வகையை மாற்று
te: <EM>{uid}</EM> యొక్క యాక్సేస్ రకాన్ని మార్చండి
tr: <EM>{uid}</EM> için erişim tipini değiştirin
uk: Змінити тип доступу <EM>{uid}</EM>
vi: Thay đổi loại truy cập của <EM>{uid}</EM>

source: Sorry, you need a password to access this resource.
be: Выбачайце, доступ да рэсурсу патрабуе паролю.
bg: Необходима е парола за достъп.
cs: Omlouváme se, pro přístup k tomuto zdroji je třeba heslo.
da: Beklager, men du skal bruge en adgangskode for at få adgang til denne ressource.
de: Es tut mir leid, aber Sie benötigen ein Passwort für diese Ressource.
el: Λυπούμαστε, αλλά χρειάζεστε κωδικό πρόσβασης για τη συγκεκριμένη πηγή.
es_es: Lo siento, necesitas una contraseña para acceder a este recursos.
es_la: Lo sentimos, necesita una contraseña para acceder a este recurso.
et: Vabandust, sellele ressursi kasutamiseks vajad parooli.
fi: Tämän resurssin käyttämiseen tarvitaan salasana.
fr: Désolé, mais vous avez besoin d'un mot de passe pour accéder à ces données.
fr_ca: Désolé, il vous faut un mot de passe pour accéder cette ressource.
fy: Do moatst in brûkersnamme en in wachtwurd opjaan om dizze webside te besjen.
hi: क्षमा करें, इस संसाधन का अभिगम प्राप्त करने के लिए आपको पासवर्ड की आवश्यकता है.
hr: Žao nam je, za pristup ovom resursu potrebna vam je lozinka.
hu: Sajnáljuk, ehhez az erőforráshoz csak jelszóval férhetsz hozzá.
id: Maaf, Anda membutuhkan kata sandi untuk mengaksesnya.
it: Spiacenti, è necessaria la password per accedere a questa risorsa.
ja: 申し訳ありませんが、アクセスするにはパスワードが必要です。
ka: სამწუხაროდ ამ რესურსზე წვდომისათვის პაროლი გჭირდებათ.
lt: Atsiprašome, bet prieigai prie šio ištekliaus reikia slaptažodžio.
mk: Извинете, потребна ви е лозинка за пристап до овој ресурс.
nb: Beklager, du trenger et passord for å få tilgang til denne resssursen
nn: Du treng eit passord for å få tilgang til denne ressursen.
pl: Przepraszamy, ale dostęp do tego zasobu jest chroniony hasłem.
pt: Desculpe, precisa de uma palavra-passe para aceder a este recurso.
pt_br: É necessária uma senha para acessar o recurso.
ro: Regrete, aveți nevoie de o parolă pentru a accesa această resursă.
sk: Potrebujete heslo pre prístup k tomuto zdroju.
sr: На жалост, треба Вам лозинка да приступите овом ресурсу.
sv: Du måste ha ett lösenord för att komma åt den här resursen.
ta: இந்த வளத்தை அணுக உங்களுக்கு ஒரு கடவுச்சொல் தேவைப்படும்.
te: క్షమించండి, ఈ రిసోర్స్ ని యాక్సెస్ చేసేందుకు మీకు ఒక పాస్‌వర్డ్ కావాల్సి ఉంటుంది.
tr: Üzgünüz, bu kaynağa erişim için bir parolaya ihtiyacınız var.
uk: Вибачте, для доступ до цього ресурсу вам доведеться вказати пароль.
vi: Rất tiếc, bạn cần mật khẩu để truy cập vào tài nguyên này.

source: The embedded password link is a single link that visitors can use to access your application directly, without logging in. It combines the application Web address and a scrambled version of the password.
es_es: El enlace con contraseña incluida es un enlace único que pueden usar los visitantes para ir a la aplicación directamente, sin entrar en ella. Combina la dirección Web de la aplicación con una versión codificada de la contraseña.
