Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: April
be: красавік
bg: Април
cs: duben
el: Απρίλιος
es_es: Abril
es_la: Abril
et: Aprill
fi: huhtikuu
fr: Avril
fr_ca: avril
hi: अप्रैल
hr: Travanj
hu: Április
it: Aprile
ja: 4月
ka: აპრილი
lt: Balandis
mk: Тревен
pl: Kwiecień
pt: Abril
pt_br: Abril
ro: aprilie
sk: Apríl
sr: април
ta: ஏப்ரல்
te: ఏప్రిల్
tr: Nisan
uk: квітень
vi: Tháng Tư

source: May
be: травень
bg: Май
cs: květen
da: Maj
de: Mai
el: Μάιος
es_es: Mayo
es_la: Mayo
et: Mai
fi: toukokuu
fr: Mai
fr_ca: mai
fy: mai
hi: मई
hr: Svibanj
hu: Május
id: Mei
it: Maggio
ja: 5月
ka: Mai
lt: Gegužė
mk: Косар
nb: mai
nn: Mai
pl: Maj
pt: Maio
pt_br: Maio
ro: mai
sk: Máj
sr: мај
sv: maj
ta: மே
te: మే
tr: Mayıs
uk: травень
vi: Tháng Năm

source: June
be: чэрвень
bg: Юни
cs: červen
da: Juni
de: Juni
el: Ιούνιος
es_es: Junio
es_la: Junio
et: Juuni
fi: kesäkuu
fr: Juin
fr_ca: juin
fy: Juny
hi: जून
hr: Lipanj
hu: Június
id: Juni
it: Giugno
ja: 6月
ka: ივნისი
lt: Birželis
mk: Жетвар
nb: juni
nn: Juni
pl: Czerwiec
pt: Junho
pt_br: Junho
ro: iunie
sk: Jún
sr: јун
sv: juni
ta: ஜுன்
te: జూన్
tr: Hazıran
uk: червень
vi: Tháng Sáu

source: July
be: ліпень
bg: Юли
cs: červenec
da: Juli
de: Juli
el: Ιούλιος
es_es: Julio
es_la: Julio
et: Juuli
fi: heinäkuu
fr: Juillet
fr_ca: juillet
hi: जुलाई
hr: Srpanj
hu: Július
id: Juli
it: Luglio
ja: 7月
ka: ივლისი
lt: Liepa
mk: Златец
nb: juli
nn: Juli
pl: Lipiec
pt: Julho
pt_br: Julho
ro: iulie
sk: Júl
sr: јул
sv: juli
ta: ஜுலை
te: జులై
tr: Temmuz
uk: липень
vi: Tháng Bảy

source: August
be: жнівень
bg: Август
cs: srpen
el: Αύγουστος
es_es: Agosto
es_la: Agosto
fi: elokuu
fr: Août
fr_ca: août
fy: Augustus
hi: अगस्त
hr: Kolovoz
hu: Augusztus
id: Agustus
it: Agosto
ja: 8月
ka: აგვისტო
lt: Rugpjūtis
mk: Житар
pl: Sierpień
pt: Agosto
pt_br: Agosto
sr: август
sv: augusti
ta: ஆகஸ்ட்
te: ఆగస్టు
tr: Ağustos
uk: серпень
vi: Tháng Tám

source: September
be: верасень
bg: Септември
cs: září
el: Σεπτέμβριος
es_es: Septiembre
es_la: Septiembre
fi: syyskuu
fr: Septembre
fr_ca: septembre
fy: Septimber
hi: सितंबर
hr: Rujan
hu: Szeptember
it: Settembre
ja: 9月
ka: სექტემბერი
lt: Rugsėjis
mk: Гроздобер
pl: Wrzesień
pt: Setembro
pt_br: Setembro
ro: septembrie
sr: септембар
ta: செப்டம்பர்
te: సెప్టెంబర్
tr: Eylül
uk: вересень
vi: Tháng Chín

source: October
be: кастрычнік
bg: Октомври
cs: říjen
da: Oktober
de: Oktober
el: Οκτώβριος
es_es: Octubre
es_la: Octubre
et: Oktoober
fi: lokakuu
fr: Octobre
fr_ca: octobre
fy: Oktober
hi: अक्तुबर
hr: Listopad
hu: Október
id: Oktober
it: Ottobre
ja: 10月
ka: ოქტომბერი
lt: Spalis
mk: Листопад
nb: oktober
nn: Oktober
pl: Październik
pt: Outubro
pt_br: Outubro
ro: octombrie
sk: Október
sr: октобар
sv: oktober
ta: அக்டோபர்
te: అక్టోబర్
tr: Ekim
uk: жовтень
vi: Tháng Mười

source: November
be: лістапад
bg: Ноември
cs: listopad
el: Νοέμβριος
es_es: Noviembre
es_la: Noviembre
fi: marraskuu
fr: Novembre
fr_ca: novembre
fy: Novimber
hi: नवंबर
hr: Studeni
id: Nopember
it: Novembre
ja: 11月
ka: ნოემბერი
lt: Lapkritis
mk: Студен
pl: Listopad
pt: Novembro
pt_br: Novembro
ro: noiembrie
sr: новембар
ta: நவம்பர்
te: నవంబర్
tr: Kasım
uk: листопад
vi: Tháng Mười Một

source: December
be: сьнежань
bg: Декември
cs: prosinec
de: Dezember
el: Δεκέμβριος
es_es: Diciembre
es_la: Diciembre
et: Detsember
fi: joulukuu
fr: Décembre
fr_ca: décembre
fy: Desimber
hi: दिसंबर
hr: Prosinac
id: Desember
it: Dicembre
ja: 12月
ka: დეკემბერი
lt: Gruodis
mk: Снежник
nb: desember
nn: Desember
pl: Grudzień
pt: Dezembro
pt_br: Dezembro
ro: decembrie
sr: децембар
ta: டிசம்பர்
te: డిసెంబర్
tr: Aralık
uk: грудень
vi: Tháng Mười Hai

source: tomorrow
be: заўтра
bg: утре
cs: zítra
da: i morgen
de: morgen
el: αύριο
es_es: mañana
es_la: mañana
et: homme
fi: huomenna
fr: demain
fr_ca: demain
fy: moarn
hi: आने वाला कल
hr: sutra
hu: holnap
id: besok
it: domani
ja: 明日
ka: ხვალ
lt: rytoj
mk: утре
nb: i morgen
nn: i morgon
pl: jutro
pt: amanhã
pt_br: amanhã
ro: mâine
sk: zajtra
sr: сутра
sv: i morgon
ta: நாளை
te: రేపు
tr: yarın
uk: завтра
vi: ngày mai

source: yesterday
be: учора
bg: вчера
cs: včera
da: i går
de: gestern
el: χθες
es_es: ayer
es_la: ayer
et: eile
fi: eilen
fr: hier
fr_ca: hier
fy: Juster
hi: बीता हुआ कल
hr: jučer
hu: tegnap
id: kemarin
it: ieri
ja: 昨日
ka: გუშინ
lt: vakar
mk: вчера
nb: i går
nn: i går
pl: wczoraj
pt: ontem
pt_br: ontem
ro: ieri
sk: včera
sr: јуче
sv: i går
ta: நேற்று
te: నిన్న
tr: dün
uk: вчора
vi: hôm qua

source: hour
be: гадзіна
bg: час
cs: hod.
da: time
de: Stunde
el: ώρα
es_es: hora
es_la: hora
et: tund
fi: tunti
fr: heure
fr_ca: heure
fy: oere
hi: घंटा
hr: sat
hu: óra
id: jam
it: ora
ja: 時
ka: საათი
lt: val.
mk: час
nb: time
nn: time
pl: godzina
pt: hora
pt_br: hora
ro: oră
sk: hod.
sr: час
sv: timme
ta: மணிநேரம்
te: గంట
tr: saat
uk: година
vi: giờ

source: minute
be: хвіліна
bg: минута
cs: min.
da: minut
el: λεπτό
es_es: minuto
es_la: minuto
et: minut
fi: minuutti
fy: minút
hi: मिनट
hr: minuta
hu: perc
id: menit
it: minuto
ja: 分
ka: წუთი
lt: min.
mk: минута
nb: minutt
nn: minutt
pl: minuta
pt: minuto
pt_br: minuto
ro: minut
sk: min.
sr: минут
sv: minut
ta: நிமிடம்
te: నిమిషం
tr: dakika
uk: хвилини
vi: phút

source: second
be: сэкунда
bg: секунда
cs: sek.
da: sekund
de: Sekunde
el: δευτερόλεπτο
es_es: segundo
es_la: segundo
et: sekund
fi: sekunti
fr: seconde
fr_ca: seconde
fy: sekonde
hi: सेकेंड
hr: sekunda
hu: másodperc
id: detik
it: secondo
ja: 秒
ka: წამი
lt: sek.
mk: секунда
nb: sekund
nn: sekund
pl: sekunda
pt: segundo
pt_br: segundo
ro: secundă
sk: sek.
sr: секунд
sv: sekund
ta: விநாடி
te: సెకను
tr: saniye
uk: секунда
vi: giây

source: right now!
be: зараз!
bg: сега!
cs: právě nyní!
da: lige nu!
de: im Augenblick!
el: αμέσως!
es_es: ahora mismo
es_la: ¡justo ahora!
et: nüüd!
fi: heti!
fr: maintenant !
fr_ca: dès maintenant !
fy: op dit moment!
hi: अभी!
hr: upravo sada!
hu: most!
id: sekarang
it: adesso!
ja: 今すぐ!
ka: ახლავე!
lt: dabar!
mk: сега!
nb: akkurat nå!
nn: no!
pl: teraz!
pt: agora!
pt_br: agora!
ro: chiar acum !
sk: teraz
sr: одмах!
sv: nu!
ta: இப்போதே!
te: ఇప్పుడే!
tr: şimdi!
uk: зараз!
vi: ngay bây giờ!

source: year
be: год
bg: година
cs: rok
da: år
de: Jahr
el: έτος
es_es: año
es_la: año
et: aasta
fi: vuosi
fr: année
fr_ca: année
fy: jier
hi: वर्ष
hr: godina
hu: év
id: tahun
it: anno
ja: 年
ka: წელი
lt: metai
mk: година
nb: år
nn: år
pl: rok
pt: ano
pt_br: ano
ro: an
sk: rok
sr: година
sv: år
ta: வருடம்
te: సంవత్సరం
tr: yıl
uk: рік
vi: năm

source: month
be: месяц
bg: месец
cs: měsíc
da: måned
de: Monat
el: μήνας
es_es: mes
es_la: mes
et: kuu
fi: kuukausi
fr: mois
fr_ca: mois
fy: moanne
hi: महीना
hr: mjesec
hu: hónap
id: bulan
it: mese
ja: 月
ka: თვე
lt: mėnuo
mk: месец
nb: måned
nn: månad
pl: miesiąc
pt: mês
pt_br: mês
ro: lună
sk: mesiac
sr: месец
sv: månad
ta: மாதம்
te: నెల
tr: ay
uk: місяць
vi: tháng

source: week
be: тыдзень
bg: седмица
cs: týden
da: uge
de: Woche
el: εβδομάδα
es_es: semana
es_la: semana
et: nädal
fi: viikko
fr: semaine
fr_ca: semaine
fy: wike
hi: सप्ताह
hr: tjedan
hu: hét
id: minggu
it: settimana
ja: 週
ka: კვირა
lt: savaitė
mk: недела
nb: uke
nn: veke
pl: tydzień
pt: semana
pt_br: semana
ro: săptămână
sk: týždeň
sr: седмица
sv: vecka
ta: வாரம்
te: వారం
tr: hafta
uk: тиждень
vi: tuần

source: Join
be: Далучыцца
bg: Ела
cs: Připojit se
da: Gå ind
de: Mitreden
el: Είσοδος
es_es: Unirse
es_la: Ingresar
et: Liitu
fi: Liity
fr: Joindre
fr_ca: Joindre
fy: Meidwaan
hi: जुड़े
hr: Pridruži se
hu: Csatlakozz
id: Gabung
it: Entra
ja: 参加
ka: გაწევრიანება
lt: Jungtis
mk: Придружи се
nb: Bli med
nn: Bli med
pl: Dołącz
pt: Aderir
pt_br: Entrar
ro: Alăturați-vă
sk: Pripojiť
sr: Придружи се
sv: Gå med
ta: சேர்
te: చేరండి
tr: Katıl
uk: Приєднатись
vi: Tham gia

source: Share on Facebook
be: Пакласьці на Facebook
bg: Сподели във Facebook
cs: Sdílet se službou Facebook
da: Del på Facebook
de: Facebook
el: Μοίρασμα στο Facebook
es_es: Compartir en Facebook
es_la: Compartir en Facebook
et: Jaga Facebookis
fi: Jaa Facebookissa
fr: Partager sur Facebook
fr_ca: Partager sur Facebook
fy: Diele op Facebook
hi: फेसबुक पर शेयर करें
hr: Podijeli na Facebooku
hu: Megosztás Facebook-on
id: Bagi di Facebook
it: Condividi su Facebook
ja: Facebook で共有
ka: Facebook-ზე გაზიარება
lt: Bendrai naudoti „Facebook“
mk: Сподели на Facebook
nb: Del på Facebook
nn: Del på Facebook
pl: Podziel się na Facebooku
pt: Partilhar no Facebook
pt_br: Compartilhar no Facebook
ro: Împărtășește pe Facebook
sk: Zdieľať na Facebooku
sr: Дели на Фејсбуку
sv: Dela på Facebook
ta: Facebookஇல் பகிரவும்
te: Facebookలో పంచుకోండి
tr: Facebook'da paylaş
uk: Оприлюднити на Facebook
vi: Chia sẻ trên Facebook

source: Share on Twitter
be: Пакласьці на Twitter
bg: Сподели в Twitter
cs: Sdílet se službou Twitter
da: Del på Twitter
de: Twitter
el: Μοίρασμα στο Twitter
es_es: Compartir en Twitter
es_la: Compartir en Twitter
et: Jaga Twitteris
fi: Jaa Twitterissä
fr: Partager sur Twitter
fr_ca: Partager sur Twitter
fy: Diele op Twitter
hi: ट्विटर पर शेयर करें
hr: Podijeli na Twitteru
hu: Megosztás Twitteren
id: Bagi di Twitter
it: Condividi su Twitter
ja: Twitter で共有
ka: Twitter-ით გაზიარება
lt: Bendrai naudoti „Twitter“
mk: Сподели на Twitter
nb: Del på Twitter
nn: Del på Twitter
pl: Podziel się na Twitterze
pt: Partilhar no Twitter
pt_br: Compartilhar no Twitter
ro: Împărtășește pe Twitter
sk: Zdieľať na Twitteri
sr: Дели на Твитеру
sv: Dela på Twitter
ta: Twitterஇல் பகிரவும்
te: Twitterలో పంచుకోండి
tr: Twitter'da paylaş
uk: Оприлюднити на Twitter
vi: Chia sẻ trên Twitter

source: How sharing works
be: Пакласьці - што гэта абазначае?
bg: Как става споделянето
cs: Jak sdílení pracuje
da: Sådan virker deling
de: Wie funktioniert das Verteilen (Sharing)?
el: Πώς λειτουργεί το μοίρασμα
es_es: Cómo funciona compartir
es_la: Cómo funciona compartir
et: Kuidas jagamine töötab
fi: Jakaminen
fr: Comment fonctionne le partage
fr_ca: Comment le partage fonctionne
fy: Hoe't dielen wurket
hi: शेयरिंग कैसे कार्य करता है
hr: Kako funkcionira dijeljenje
hu: Hogyan működik a megosztás
id: Bagaimana cara berbagi
it: Come funziona la condivisione
ja: パスワードの使い方
ka: როგორ ხდება გაზიარება
lt: Kaip bendrinti darbus
mk: Како функционира споделување
nb: Hvordan deling fungerer
nn: Korleis deling verkar
pl: Jak działa udostępnianie
pt: Como funciona a partilha
pt_br: Como o compartilhamento funciona
ro: Cum funcționează partajarea
sk: Ako pracuje zdieľanie
sr: Како дељење ради
sv: Så fungerar delning
ta: பகிர்தல் எவ்வாறு வேலை செய்கிறது
te: పంచుకోవడం ఎలా పని చేస్తుంది
tr: Paylaşma nasıl çalışıyor
uk: Як працює оприлюднення
vi: Cách hoạt động của tính năng chia sẻ

source: How is the password used?
be: Як выкарыстоўваецца пароль?
bg: Как се ползва паролата?
cs: Jak je použito heslo?
da: Hvordan bruges adgangskoden?
de: Wie wird das Passwort benutzt?
el: Πώς χρησιμοποιείται ο κωδικός πρόσβασης;
es_es: ¿Cómo se usa la contaseña?
es_la: ¿Cómo se usa la contraseña?
et: Kuidas parooli kasutatakse?
fi: Miten salasanaa käytetään?
fr: Comment le mot de passe est utilisé ?
fr_ca: Comment le mot de passe est utilisé?
fy: Hoe wurdt it wachtwurd brûkt?
hi: पासवर्ड कैसे प्रयोग किया जाता है?
hr: Za što se koristi lozinka?
hu: Hogyan működik a jelszó?
id: Bagaimana password digunakan
it: Come viene usata la password?
ka: როგორ გამოიყენება პაროლი?
lt: Kaip naudojamas slaptažodis?
mk: Како се користи лозинката?
nb: Hvordan blir passordet brukt?
nn: Korleis ein nyttar passordet
pl: Jak używane jest hasło?
pt: Como é utilizada a palavra-passe?
pt_br: Como a senha é usada?
ro: Cum este folosită parola ?
sk: Ako sa používa heslo
sr: Како се користи лозинка?
sv: Så används lösenordet
ta: கடவுச்சொல் எவ்வாறு பயன்படுகிறது?
te: పాస్‌వర్డ్ ఎలా ఉపయోగించబడుతుంది?
tr: Parola nasıl kullanılıyor?
uk: Як використовується пароль?
vi: Mật khẩu được sử dụng như thế nào?

source: What is this special link?
be: Што гэта за спасылка?
bg: Какво е особеното на тази връзка?
cs: Co je tento speciální odkaz?
da: Hvad er det for et særligt link?
de: Was ist das für ein spezielle Link?
el: Τι είναι αυτός ο ειδικός δεσμός;
es_es: ¿Qué es este enlace especial?
es_la: ¿Qué es este enlace especial?
et: Mis on erilink?
fi: Mikä tämä erityislinkki on?
fr: Qu'est ce que ce lien spécial ?
fr_ca: Quel est ce lien spécial?
fy: Wat is dizze spesjale keppeling?
hi: विशेष लिंक क्या है?
hr: Što predstavlja ova posebna veza?
hu: Mi ez a különleges hivatkozás?
id: Apakah link spesial itu?
it: Cos'è questo link speciale?
ja: この特別なリンクは何ですか？
ka: რა არის ეს საგანგებო ბმული?
lt: Kas yra specialioji nuoroda?
mk: Што е оваа специјална врска?
nb: Hva er denne spesielle lenken?
nn: Kva ei spesiallenkje er
pl: Czym jest ten specjalny odnośnik?
pt: O que é esta hiperligação especial?
pt_br: O que é este link especial?
ro: Ce este această legătură specială ?
sk: Čo je špeciálny odkaz?
sr: Шта је посебни линк?
sv: Vad är den här speciella länken?
ta: இந்த சிறப்பு இணைப்பு என்றால் என்ன?
te: ఈ ప్రత్యేకమైన లింక్ ఏమిటి?
tr: Bu özel bağlantı nedir?
uk: Що таке особливе посилання?
vi: Liên kết đặc biệt này là gì?

source: How does the Shoutbox work?
be: Як працуе Гутарня?
bg: Как работи викалнята?
cs: Jak pracuje vzkazník?
da: Hvordan virker Beskedtavlen?
de: Wie funktioniert die Shoutbox?
el: Πώς λειτουργεί το Shoutbox;
es_es: ¿Cómo funciona Shoutbox?
es_la: ¿Cómo funciona el Shoutbox?
et: Kuidas kisakast töötab?
fi: Miten Shoutbox toimii?
fr: Comment fonctionne la Shoutbox ?
fr_ca: Comment fonctionne le Shoutbox?
fy: Hoe wurket de Shoutbox?
hi: शाउटबॉक्स कैसे कार्य करता है?
hr: Na koji način funkcionira okvir za čavrljanje?
hu: Hogyan működik az Üzenődoboz?
id: Bagaimana cara kerja Shoutbox?
it: Come funziona shoutbox?
ja: Shoutbox はどのように動作しますか？
ka: როგორ მუშაობს მოძახილის სარკმელი?
lt: Kaip veikia „Shoutbox“?
mk: Како работи Shoutbox?
nb: Hvordan fungerer meldingsboksen?
nn: Korleis Shoutbox verkar
pl: Jak działa Shoutbox?
pt: Como funciona a Shoutbox?
pt_br: Como a Caixa de bate-papo funciona?
ro: Cum funcționează Shoutbox ?
sk: Na čo slúži Odkazovač?
sr: Како ради ћаскаоница?
sv: Så fungerar meddelanderutan
ta: ஷவுட்பாக்ஸ் எவ்வாறு வேலை செய்கிறது?
te: షౌట్ బాక్స్ ఎలా పని చేస్తుంది?
tr: Shoutbox nasıl çalışıyor?
uk: Як працює «Дошка об’яв»?
vi: Shoutbox hoạt động như thế nào?

source: <STRONG>Tip</STRONG>:
be: <STRONG>Парада</STRONG>:
bg: <STRONG>Съвет</STRONG>:
de: <STRONG>Tipp</STRONG>:
el: <STRONG>Συμβουλή</STRONG>:
es_es: <STRONG>Sugerencia</STRONG>:
es_la: <STRONG>Sugerencia</STRONG>:
et: <STRONG>Vihje</STRONG>:
fi: <STRONG>Vihje</STRONG>:
fr: <STRONG>Astuce</STRONG> :
fr_ca: <STRONG>Astuce</STRONG>:
hi: <STRONG>टिप</STRONG>:
hu: <STRONG>Tipp</STRONG>:
it: <STRONG>Suggerimento</STRONG>:
ka: <STRONG>რჩევა</STRONG>:
lt: <STRONG>Patarimas</STRONG>:
mk: <STRONG>Совет</STRONG>:
nb: <STRONG>Tips</STRONG>:
nn: <STRONG>Vink</STRONG>:
pl: <STRONG>Porada</STRONG>.
pt: <STRONG>Dica</STRONG>:
pt_br: <STRONG>Dica</STRONG>:
ro: <STRONG>Indiciu</STRONG>:
sr: <STRONG>Савет</STRONG>:
sv: <STRONG>Tips</STRONG>:
ta: <STRONG>துணுக்கு</STRONG>:
te: <STRONG>చిట్కా</STRONG>:
tr: <STRONG>İpucu</STRONG>:
uk: <STRONG>Підказка</STRONG>:
vi: <STRONG>Mẹo</STRONG>:

source: Each application publishes its own activity, and these are listed on Opera Unite Home.
be: Кожнае прылажэньне друкуе свае дзеяньні, і яны пералічаныя ў сьпісе на хатняй старонцы Opera Unite.
bg: Всяко приложение публикува дейността си, като записите се показват в началото на Opera Unite.
cs: Každá aplikace zaznamenává své vlastní aktivity, které jsou uváděny na domovské stránce Opera Unite.
da: Hver applikation offentliggør sine egne udførte aktiviteter, og disse findes på Opera Unite Entré.
de: Jede Anwendung stellt eigene Aktivitäten zur Verfügung und diese werden auf Opera Unite-Home aufgeführt.
el: Κάθε εφαρμογή δημοσιεύει τη δική της δραστηριότητα, και αυτές οι δραστηριότητες εμφανίζονται στην αρχική σελίδα του Opera Unite.
es_es: Cada aplicación publica su propia actividad y éstas se listan en la página principal de Opera Unite.
es_la: Cada aplicación publica su propia actividad, y las actividades son listadas en el inicio de Opera Unite.
et: Iga rakendus avaldab oma tegevuse ja need on näha Opera Unite Home lehel.
fi: Kaikki sovellukset julkaisevat omia toimintojaan, ja ne näkyvät Opera Unite -aloitussivulla.
fr: Chaque application publie sa propre activité, affichée sur l'accueil d'Opera Unite.
fr_ca: Chaque application publie ses propres activités, et elles sont affichées sur l'accueil Opera Unite.
fy: Elts programma publisearret syn eigen aktiviteit, en dizzen wurde opsomme op Opera Unite Honk.
hi: प्रत्येक एप्लिकेशन अपनी स्वयं की गतिविधि प्रकाशित करती है, और यह Opera Unite Home में सूचीबद्ध होती है.
hr: Svaka aplikacija objavljuje svoju vlastitu aktivnost, a one se nalaze u popisu na početnoj stranici Opera Unite.
hu: Minden alkalmazás megjelenítheti az aktivitását, ezek megjelennek az Opera Unite központban.
id: Setiap aplikasi akan mempublikasikan aktivitasnya dan akan ditampilkan di halaman awal Opera Unite
it: Ogni applicazione rende pubbliche le proprie attività sulla Home di Opera Unite.
ja: それぞれのアプリケーションごとに活動情報が表示されます。さらにそれらはOpera Unite ホームページにてまとめて表示されます。
ka: ყოველი აპლიკაცია თავის აქტოვობას აქვეყნდებს, და ისინი Opera Unite Home-ზე ჩნდება.
lt: Kiekviena programa skelbia apie savo veiklą ir visa tai yra nurodyta „Opera Unite Home“.
mk: Секој програм ја прикажува својата активност во главниот екран на Opera Unite.
nb: Hver applikasjon publiserer sin egen aktivitet, og disse listes opp på Opera Unite Home.
nn: Kvar applikasjon publiserer sine eigne aktivitetar. Dei er lista på Opera Unite-sida.
pl: Każda aplikacja publikuje występujące w niej zdarzenia. Są one wyświetlane na stronie głównej Opera Unite.
pt: Cada aplicação publica a sua própria actividade e estas estão listadas em Opera Unite Home.
pt_br: Cada aplicativo publica sua própria atividade, que é listada no Opera Unite Home.
ro: Fiecare aplicație își publică activitatea proprie, iar acestea sunt listate pe pagina de acasă Opera Unite.
sk: Všetky aplikácie zaznamenávajú aktivity a sú uvedené na hlavnej stránke Opera Unite.
sr: Свака апликација објављује своју активност, а ове се приказују на OperaUnite почетној страни.
sv: De enskilda programmen publicerar sin egen aktivitet, dessa visas på Opera Unite-hemsidan.
ta: ஒவ்வொரு பயன்பாடும் தன்னுடைய சொந்த செயல்பாட்டை வெளியிடுகிறது இது Opera Unite Homeஇல் பட்டியலிடப்பட்டுள்ளது.
te: ప్రతి అప్లికేషన్ తన స్వంత యాక్టివిటీని పబ్లిష్ చేస్తుంది, మరియు ఇవి Opera Unite హోమ్ లో జాబితా చేయ్యబడ్డాయి.
tr: Her uygulama, kendi etkinliklerini yayımlar ve bunlar Opera Unite ana sayfasında görüntülenir.
uk: Всі програми оприлюднюють свої дії, які буде показано у списку Домівки Opera Unite.
vi: Mỗi ứng dụng công bố hoạt động riêng của nó và những hoạt động này được liệt kê trên Trang Chủ của Opera Unite.

source: This information displays on your offline page when you are not running your computer or Opera Unite.
be: Гэтыя зьвесткі паказваюцца на Вашай пазасеткавай старонцы, калі Ваш кампутар або Opera Unite адключаныя.
bg: Тази информация се показва в страницата ви, когато вашият компютър или Opera Unite са изключени.
cs: Tato informace se zobrazí na vaší stránce, pokud nejste připojeni, nemáte zapnutý počítač nebo spuštěno Opera Unite.
da: Denne information vises på din offline-side, når du ikke har din computer tændt eller ikke kører Opera Unite.
de: Die Information erscheint auf Ihrer Offline-Seite, wenn Sie Ihren Computer oder Opera Unite nicht gestartet haben.
el: Αυτές οι πληροφορίες εμφανίζονται στη σελίδα εκτός σύνδεσης, όταν δεν χρησιμοποιείτε τον υπολογιστή ή το Opera Unite.
es_es: Esta información aparece en tu página cuando tu PC está desconectado o no ejecutas Opera Unite.
es_la: Esta información se muestra en su página desconectada cuando no está prendido su computador o no está ejecutando Opera Unite.
et: Seda infot näidatakse su ühenduseta lehel siis, kui su arvutis ei tööta Opera Unite.
fi: Nämä tiedot näkyvät offline-sivullasi, kun tietokoneesi ei ole käynnissä tai et käytä Opera Unitea.
fr: Ces informations s'affichent sur votre page hors ligne lorsque vous n'allumez pas votre ordinateur ou que vous n'utilisez pas Opera Unite.
fr_ca: Cette information s'affiche sur votre page hors-ligne lorsque vous ne roulez pas Opera Unite ou que votre ordinateur est éteint.
fy: Dizze ynformaasje stiet op dyn offline side ast dyn kompjûter of Opera Unite net oan hast.
hi: जब आप कंप्यूटर या Opera Unite नहीं चला रहे होते हैं तो यह सूचना आपके ऑफलाइन पेज पर प्रदर्शित होती है.
hr: Ova informacija prikazuje se na vašoj stranici izvan mreže ako vaše računalo ne radi ili nije pokrenuta usluga Opera Unite.
hu: Ez az információ az offline lapon jelenik meg, ha nem működik a számítógép vagy az Opera Unite.
id: Informasi ini ditampilkan di halaman offline Anda ketika Opera Unite sedang tidak aktif.
it: Queste informazioni sono visualizzate nella pagina offline, quando non si utilizza il computer o Opera Unite.
ja: この情報は Opera Unite または、あなたのコンピューターが動作していない時にオフラインページとして表示されます。
ka: ეს ინფორმაცია ჩნდება თქვენს ხაზგარე რეჟიმის გვერდზე, როდესაც კომპიუტერი ან Opera Unite გამორთული გაქვთ.
lt: Ši informacija rodoma jūsų atjungties puslapyje, kai nesate įjungę kompiuterio arba „Opera Unite“.
mk: Овии информации се прикажуваат на вашата страница кога вашиот компјутер или Opera Unite се исклучени.
nb: Denne informasjonen vises på din frakoblete side når du ikke har datamaskinen eller Opera Unite i drift.
nn: Den fråkopla sida syner desse opplysningane når du ikkje nyttar maskina di eller Opera Unite.
pl: Ta informacja jest wyświetlana na twojej stronie, gdy twój komputer nie jest uruchomiony lub gdy wyłączony jest twój serwer Opera Unite.
pt: Esta informação é exibida na sua página offline quando não está com o computador ou o Opera Unite ligado.
pt_br: Estas informações são exibidas em sua página off-line quando o seu computador ou o Opera Unite não está em execução.
ro: Această informație este afișată pe pagina offline, când calculatorul sau Opera Unite sunt oprite.
sk: Táto informácia sa zobrazí na vašej offline stránke, keď nemáte spustený počítač alebo Opera Unite.
sr: Овај податак се приказује на Вашој офлајн страни када није покренут Ваш рачунар или Opea Unite
sv: Informationen visas på dina nedkopplade sidor om du inte kör din dator eller Opera Unite.
ta: நீங்கள் கணினி அல்லது Opera Uniteஐ இயக்கவில்லை எனில் இந்த தகவல் உங்கள் ஆஃப்லைன் பக்கத்தில் காட்டப்படுகிறது.
te: మీరు మీ కంప్యూటర్ లేదా Opera Uniteను రన్ చేయ్యనప్పుడు మీ ఆఫ్‌‌లైన్ పేజీలో ఈ సమాచారం ప్రదర్శిస్తుంది.
tr: Bu bilgi, bilgisayarınız kapalıyken veya Opera Unite çalışmazken sayfanızda gösterilir.
uk: Ці відомості буде показано на вашій автономній сторінці, якщо ваш комп’ютер вимкнено або ви не користуєтеся Opera Unite.
vi: Thông tin này hiển thị trên trang ngoại tuyến của bạn khi bạn không chạy máy tính hoặc Opera Unite.
