Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Each {serviceName} application shares one main folder. If you want to share another, different folder, you need to install another instance of the {serviceName} application for that folder.
be: Кожнае прылажэньне {serviceName} выкладвае адну асноўную тэчку. Калі Вы хочаце выкласьці яшчэ адну, іншую тэчку, трэба ўсталяваць яшчэ адно прылажэньне {serviceName} для гэтай тэчкі.
bg: Всяко пуснато приложение {serviceName} споделя една главна папка. Ако искате да споделяте и друга, отделна папка, трябва да инсталирате още едно копие на приложението {serviceName} за тази папка.
cs: Každá aplikace {serviceName} sdílí jednu hlavní složku. Chcete-li sdílet jinou složku, musíte pro tuto složku nainstalovat další instanci aplikace {serviceName}.
da: Hver {serviceName}-applikation udfører hver især deling af én hovedmappe. Hvis du vil dele endnu en mappe, bliver du nødt til at installere endnu en instans af {serviceName}-applikationen for at dele denne nye mappe.
de: Jede {serviceName}-Anwendung verteilt Dateien aus einem Hauptordner. Wenn Sie auch Dateien aus einem anderen Ordner verteilen möchten, dann müssen Sie eine weitere Instanz der {serviceName}-Anwendung für diesen Ordner installieren.
el: Κάθε εφαρμογή της υπηρεσίας {serviceName} μοιράζεται έναν κύριο φάκελο. Αν θέλετε να μοιραστείτε και κάποιον άλλο φάκελο, πρέπει να εγκαταστήσετε κάποια άλλη παρουσία της εφαρμογής {serviceName} για το συγκεκριμένο φάκελο.
es_es: Cada aplicación {serviceName} comparte sólo una carpeta principal. Si quieres compartir otra distinta, necesitas instalar otra instancia de {serviceName} para esa carpeta.
es_la: Cada aplicación {serviceName} comparte una carpeta principal. Si desea compartir otra carpeta diferente, necesita instalar otra instancia de la aplicación {serviceName} para dicha carpeta.
et: Iga {serviceName} rakendus jagab ühte kataloogi. Kui soovid jagada asju teisest kaustast, siis pead selle kausta jaoks paigaldama uue {serviceName} instantsi.
fi: Kukin {serviceName} -sovellus jakaa yhden pääkansion. Jos haluat jakaa jonkin toisenkin kansion, sinun on asennettava toinen {serviceName} -sovelluksen esiintymä kyseistä kansiota varten.
fr: Chaque application {serviceName} partage un seul dossier. Si vous voulez en partager un autre, vous devez installer une autre instance de l'application {serviceName} pour ce dossier.
fr_ca: Chaque application {serviceName} partage un classeur principal. Si vous voulez en partager un autre, vous devez installer une autre instance de l'application {serviceName} pour ce classeur.
fy: Elts {serviceName} programma dielt ien haadmap. Ast noch ien diele wolle, in oare map, dan moatst foar dy map noch in eksimplaar fan it programma {serviceName} ynstallearje.
hi: प्रत्येक {serviceName} एप्लिकेशन एक मुख्य फोल्डर को शेयर करता है. यदि आप कोई अन्य, विभिन्न फोल्डर शेयर करना चाहते हैं तो आपको उस फोल्डर के लिए {serviceName} एप्लिकेशन के किसी अन्य उदाहरण को स्थापित करने की आवश्यकता होती है.
hr: Svaka aplikacija {serviceName} dijeli jednu glavnu mapu. Ako želite dijeliti neku drugu, različitu mapu morat ćete instalirati drugu instancu aplikacije {serviceName} za tu mapu.
hu: Minden {serviceName} alkalmazás egy főmappát tud megosztani. Ha meg akarsz osztani egy másik mappát is, telepítened kell még egy példányt {serviceName} alkalmazásból ahhoz a mappához is.
id: Tiap aplikasi {serviceName} berbagi satu folder utama. Jika Anda ingin berbagi folder lain yang berbeda, Anda harus menginstal aplikasi {serviceName} khusus untuk folder tersebut.
it: Ogni applicazione {serviceName} condivide una sola cartella principale. Per condividerne un'altra è necessario installare una nuova istanza dell'applicazione {serviceName} per essa.
ja: それぞれの {serviceName} アプリケーションは一つのメインフォルダを共有できます。他のフォルダを共有したい場合には、さらに一つの {serviceName} をインストールし、別のインスタンスで起動することで実現できます。
ka: ყოველი {serviceName} აპლიკაცია ერთ მთავარ ფოლდერს აზარებს. თუ თქვენ გსურთ სხვა, ახალი ფოლდერის გაზიარებაც, ამისათვის მოგიწევთ ამ ახალი ფოლდერისათვის {serviceName} აპლიკაციის ხელახალი ასლის ინსტალაცია.
lt: Kiekviena {serviceName} programa bendrina vieną pagrindinį aplanką. Jei norite bendrinti kitą kitokį aplanką, tam aplankui turėsite įdiegti kitą {serviceName} programos egzempliorių.
mk: Секој {serviceName} програм споделува една главна папка. Доколку сакате да споделувате друга, различна папка, потребно е да инсталирате нова инстанца на {serviceName} програмот во таа папка.
nb: Hver {serviceName}-applikasjon deler en hovedmappe. Hvis du vil dele en annen mappe i tillegg, må du installere et eksemplar til av {serviceName}-applikasjonen for den mappen.
nn: Kvar {serviceName}-applikasjon deler ei hovudmappe. Om du ønskjer å nytta ei anna delingsmappe, må du installera ein ny instans av {serviceName}-applikasjonen for den mappa.
pl: Każda aplikacja {serviceName} udostępnia jeden folder główny. Aby udostępnić inny folder, zainstaluj nową kopię aplikacji {serviceName}.
pt: Cada aplicação de {serviceName} partilha uma pasta principal. Se desejar partilhar outra pasta diferente, irá precisar de instalar outra instância da aplicação {serviceName} para essa pasta.
pt_br: Cada aplicativo {serviceName} compartilha uma pasta principal. Se você quiser compartilhar uma pasta diferente, instale outra instância desse aplicativo.
ro: Fiecare aplicație {serviceName} partajează un dosar principal. Dacă vreți să partajați un dosar diferit, trebuie să instalați altă instanță pe aplicația {serviceName} pentru acel dosar.
sk: Aplikácia {serviceName} zdieľa len jeden hlavný adresár. Ak chcete zdieľať aj iný adresár, musíte nainštalovať ďalšiu aplikáciu {serviceName}.
sr: Свака {serviceName} апликација дели један главни фолдер. Ако желите да делите други фолдер, морате да инсталирате други примерак апликације {serviceName} за тај фолдер.
sv: Varje {serviceName}-program delar ut en huvudmapp. Om du vill dela en annan mapp måste du installera ytterligare en instans av {serviceName}-programmet för den mappen.
ta: ஒவ்வொரு {serviceName} பயன்பாடும் ஒரு முக்கிய கோப்புறையை பகிர்கிறது. நீங்கள் மற்ற, வேறுபட்ட கோப்புறையை பகிர வேண்டுமென்றால் {serviceName} பயன்பாட்டின் உதாரணத்தை இந்த கோப்புறைக்கு நிறுவ வேண்டும்.
te: ప్రతి {serviceName} అప్లికేషన్ ఒక ప్రధాన ఫోల్డర్ ను పంచుకోంటుంది. ఒకవేళ మీరు మరొకటి పంచుకోవాలనుకుంటే, వేరే ఫోల్డర్, ఆ ఫోల్డర్ కొరకు {serviceName} అప్లికేషన్ యొక్క మరొక ఇన్స్టెన్స్ స్థాపించండి.
tr: Her {serviceName} bir ana dizini paylaşım için kullanır. Eğer farklı bir dizini paylaşmak isterseniz, bu dizin için farklı bir {serviceName} kurmalısınız.
uk: Кожна з програм {serviceName} оприлюднює вміст однієї головної теки. Якщо ви бажаєте оприлюднити вміст іншої теки, вам доведеться запустити ще один екземпляр програми {serviceName} для вашої нової теки.
vi: Mỗi ứng dụng {serviceName} chia sẻ một thư mục chính. Nếu muốn chia sẻ một thư mục khác, bạn cần cài đặt một phiên bản ứng dụng {serviceName} khác cho thư mục đó.

source: You can copy the link, and paste it into a chat message or e-mail, as you would normally send a link to someone.
be: Вы можаце скапіяваць спасылку і ўставіць яе ў паведамленьне ў чаце або ў электронны ліст, як Вы звычайна дасылаеце спасылку каму-небудзь.
bg: Можете да копирате връзката и да я поставите в съобщение или писмо, както обичайно споделяте връзка с някого.
cs: Odkaz můžete zkopírovat a vložit jej do chatové či poštovní zprávy stejně, jako když posíláte běžný odkaz.
da: Du kan kopiere linket og sætte det ind i en chatbesked eller e-post lige som du plejer, når du sender et link til nogen.
de: Sie können den Link kopieren, im Chat bekanntgeben oder als E-Mail senden, genauso wie Sie normalerweise einen Link an jemanden senden.
el: Μπορείτε να αντιγράψετε το δεσμό και να τον επικολλήσετε σε ένα μήνυμα συνομιλίας ή σε ένα e-mail, με τον ίδιο τρόπο που θα στέλνατε σε κάποιον ένα δεσμό.
es_es: Puedes copiar el enlace y pegarlo en un mensaje de chat o correo, como lo harías para enviar un enlace a otros.
es_la: Puede copiar el enlace, y pegarlo en un mensaje de chat o correo, tal como puede enviar normalmente un enlace a alguien.
et: Seda linki võid kopeerida nii vestlusakendesse kui ka e-posti - samamoodi nagu iga teist linki, mida soovid jagada.
fi: Voit kopioida linkin ja liittää sen chat- tai sähköpostiviestiin samalla tavalla kuin tavallisesti lähettäessäsi linkin jollekulle.
fr: Vous pouvez copier le lien et le coller dans une discussion ou un email, de la même façon que vous envoyez un lien à quelqu'un.
fr_ca: Vous pouvez copier le lien et le coller dans un message de clavardage ou un courriel, comme vous enverriez un lien normalement.
fy: Do kinst de keppeling kopiearje, en it plakke yn in tsjet berjocht of e-berjocht, lykast normaal in keppeling nei ien ta soest stjoere.
hi: आप लिंक को कॉपी कर सकते और इसे चेट संदेश या ई-मेल में पेस्ट कर सकते हैं जैसे कि आप सामान्यतः किसी को एक लिंक भेजते हैं.
hr: Možete kopirati vezu ili je zalijepiti u poruku brbljanja ili e-poštu kao što bi inače poslali vezu nekome.
hu: A hivatkozást kimásolhatod és beillesztheted egy üzenetbe vagy egy e-mailbe ugyanúgy, mint bármilyen más hivatkozás esetén.
id: Anda bisa mengopi link dan memberikan kepada orang lain melalui chat atau email, seperti cara berbagi link pada umumnya.
it: È possibile copiare il link e incollarlo in un messaggio di chat o in una mail come si fa per inviare un link qualsiasi.
ja: リンクをコピーし、通常行っているように、チャットメッセージ、e-mail などに貼り付けます。
ka: თქვენ შეგიძლია დააკოპიროთ ეს ბმული და გამოიყენოთ იგი ჩეთის შეყობინებაში ან გადააგზავნოთ იგი ელფოსტის მეშვეობით, ისევე, როგორც ჩვეულებრივ ბმულს გადაუგზავნიდით ვინმეს.
lt: Jūs galite nukopijuoti nuorodą ir įklijuoti ją pokalbio žinutėje arba el. laiške, kaip paprastai siunčiate nuorodą.
mk: Можете да ја копирате врската и да ја вметнете во прозорче за комуникација или е-пошта, како и во други случаи кога праќате врска на некој.
nb: Du kan kopiere lenken, og lime den inn i en nettpratmelding eller e-post, akkurat slik du ellers sender en lenke til noen.
nn: Du kan kopiera lenkja og lima ho inn i ei prate- eller e-postmelding, akkurat slik som du elles sender ei lenkje til nokon.
pl: Możesz skopiować odnośnik i wkleić go w oknie czatu lub w wiadomości e-mail, tak jak zwykle wysyłasz odnośniki.
pt: Poderá copiar a hiperligação e colá-la numa mensagem de conversação ou e-mail, como se estivesse a enviar uma hiperligação normal a alguém.
pt_br: É possível copiar o link e colá-lo em uma mensagem de bate-papo ou e-mail, como normalmente você faria.
ro: Puteți copia legătura și să o lipiți într-un mesaj de chat sau e-mail, ca atunci când trimiteți în mod normal o legătură cuiva.
sk: Ak chcete odoslať odkaz niekomu, môžete ho skopírovať a vložiť do správy v chate alebo odoslať ho emailom.
sr: Можете да копирате линк и налепите га у поруку на ћаскању или пошаљете е-поштом, као што се иначе шаље линк.
sv: Du kan kopiera länken och klistra in den i ett meddelande eller e-brev, på samma sätt som du annars skulle skicka en länk till någon.
ta: நீங்கள் இந்த இணைப்பை நகலெடுத்து ஒரு அரட்டை செய்தி அல்லது மின்னஞ்சலில், சிலருக்கு சாதாரணமாக அனுப்பவது போல அனுப்பலாம்.
te: ఒకరికి మీరు సాధారణంగా ఒక లింక్ పంపేలా, మీరు లింక్ ను కాపీ చేయవచ్చు, మరియు ఒక చాట్ సందేశంలో లేదా ఇ-మెయిల్ లో దీన్ని అతికించవచ్చు.
tr: Bu bağlantıyı, kopyalayıp, sohbette, e-posta olarak veya bir bağlantıyı başkasına nasıl gönderiyorsanız o şekilde paylaşabilirsiniz.
uk: Ви можете скопіювати посилання і вставити його до повідомлення чату або електронної пошти, тобто зробити те, що ви зазвичай робите, коли надсилаєте комусь посилання.
vi: Bạn có thể sao chép liên kết và dán nó vào tin nhắn trò chuyện hoặc e-mail, như bạn thường gửi liên kết cho ai đó.

source: Help using privacy options
be: Дапамога ў карыстаньні варыянтамі прыватнасьці
bg: Помощ за настройване на достъпа
cs: Nápověda k nastavení soukromí
da: Hjælp til adgangsvalgene
de: Hilfe zu den Datenschutz-Optionen
el: Βοήθεια σχετικά με τις επιλογές απορρήτου
es_es: Ayuda con las opciones de privacidad
es_la: Ayuda para las opciones de privacidad
et: Aita kasutada privaatsusvalikuid
fi: Yksityisyysasetusten ohje
fr: Aide sur les options de vie privée
fr_ca: Aide sur l'utilisation des options d'intimité.
fy: Help brûkend privee opsjes
hi: गोपनीय विकल्पों का उपयोग करने में सहायता
hr: Pomoć za korištenje opcija privatnosti
hu: Segítség az adatvédelmi beállításokhoz
id: Bantuan menggunakan opsi privasi
it: Guida alle opzioni di privacy
ja: プライバシーオプションの使い方
ka: დახმარება უსაფრთხოების პარამეტრები გამოყენებასთან დაკავშირებით
lt: Pagalba naudojant privatumo parinktis
mk: Помош за користење на опции за приватност
nb: Hjelp for personverninnstillinger
nn: Hjelp om personvernvala
pl: Pomoc dotycząca opcji prywatności
pt: Ajuda a utilizar as opções de privacidade
pt_br: Ajuda usando opções de privacidade
ro: Ajutor la folosirea opțiunilor de confidențialitate
sk: Používanie prístupu k aplikácii
sr: Помоћ око могућности приватности
sv: Hjälp för sekretess
ta: தனிப்பட்ட விருப்பங்களை பயன்படுத்தி உதவி
te: గోప్యత ఎంపికలు ఉపయోగిస్తూ సహాయం చేయ్యండి
tr: Gizlilik seçenekleri hakkında yardım
uk: Довідка з користування параметрами конфіденційності
vi: Trợ giúp sử dụng tùy chọn bảo mật

source: What does "Public" mean?
be: Што абазначае "Для ўсіх"?
bg: Какво означава „За всички“?
cs: Co znamená "Veřejný"?
da: Hvad betyder "Offentlig"?
de: Was bedeutet »Öffentlich«?
el: Τι σημαίνει "Δημόσια";
es_es: ¿Qué significa "Público"?
es_la: ¿Qué significa "Público"?
et: Mida "Public" tähendab?
fi: Mitä Julkinen tarkoittaa?
fr: Que signifie "Public" ?
fr_ca: Que veut dire"Publique" ?
fy: Wat betekent "Publyklik"?
hi: "Public" का मतलब क्या है?
hr: Što znači "Javno"?
hu: Mit jelent a „Nyilvános”?
id: Apakah arti dari "Publik"?
it: Cosa significa "Pubblica"?
ja: "Public"とはどのような意味ですか？
ka: რას ნიშნავს „საჯარო“?
lt: Ką reiškia „Viešas“?
mk: Што значи "Јавен"?
nb: Hva betyr "Offentlig"?
nn: Kva "Offentleg" tyder
pl: Co oznacza „publiczna”?
pt: O que significa "Pública"?
pt_br: O que significa "Público"?
ro: Ce înseamnă „Public” ?
sk: Čo znamená "Verejný" prístup?
sr: Шта значи „Јавно“?
sv: Så fungerar "Öppet"
ta: "பொது" என்றால் என்ன?
te: "పబ్లిక్" అనగా ఏమిటి?
tr: "Herkese açık" ne demek?
uk: Що означає «Відкритий доступ»?
vi: "Chung" có nghĩa là gì?

source: Help using the single-click login
be: Дапамога ў карыстаньні адным клікам для ўваходу
bg: Помощ за влизане с едно щракване
cs: Nápověda k přihlášení jedním klepnutím
da: Hjælp til enkelklik-logind
de: Hilfe zum Einloggen per Einzelklick
el: Βοήθεια σχετικά με την είσοδο με ένα κλικ
es_es: Ayuda de entrada de clic único
es_la: Ayuda usando el ingreso con un solo clic
et: Aita kasutada ühe-klõpsu sisselogimist
fi: Yhden napsautuksen kirjautumisen ohje
fr: Aide sur la connexion d'un clic
fr_ca: Aide avec l'utilisation de l'accès par simple clic
fy: Help brûkende de inkele-klik ynloch
hi: एकल-क्लिक लॉग इन उपयोग करने में सहायता
hr: Pomoć za korištenje prijave putem jednog pritiska
hu: Segítség az egykattintásos hivatkozás használatához
id: Bantuan menggunakan login dengan sekali klik
it: Guida all'uso dell'accesso con singolo clic
ja: シングルクリックログインの使い方
ka: დახმარება ერთდაწკაპუნებიანი ავტორიზაციის შესახებ
lt: Pagalba naudojant prisijungimą vienu spustelėjimu
mk: Помош за користње на најава со едно притискање
nb: Hjelp for innlogging med ett klikk
nn: Hjelp om enkeltklikk-pålogging
pl: Pomoc dotycząca logowania za pomocą jednego kliknięcia
pt: Ajuda para o login com clique-único
pt_br: Ajuda usando o login com um único clique
ro: Ajutor la folosirea autentificării printr-un singur clic
sk: Používanie odkazu s heslom
sr: Помоћ око пријаве једним кликом
sv: Hjälp för att använda inloggning med ett klick
ta: ஒற்றை கிளிக் உள்நுழைவை பயன்படுத்தி உதவி
te: సింగల్-క్లిక్ లాగిన్ ఉపయోగిస్తూ సహాయం చేయ్యండి
tr: Tek tıklama ile giriş hakkında yardım
uk: Довідка з використання входу єдиним клацанням
vi: Trợ giúp sử dụng đăng nhập một lần nhấp

source: The single-click login is a single link that visitors can use to access your application directly, without logging in. It combines the application Web address and a scrambled version of the password.
be: Уваход адным клікам - гэта адна спасылка, якую карыстальнікі могуць выкарыстоўваць для прамога доступа да прылажэньня, без аўтарызацыі. Гэта камбінацыя сеціўнага адрасу і кадаванай вэрсіі паролю.
bg: Влизането с едно щракване представлява връзка с която посетителите могат направо да отварят приложението, без да се удостоверяват. Връзката съдържа комбинация от уеб адреса на приложението и маскиран вариант на паролата.
cs: Přihlášení jedním klepnutím spočívá v aktivaci odkazu, který návštěvník použije pro přímý přístup k vaší aplikaci bez nutnosti předchozího přihlášení. Takový odkaz obsahuje webovou adresu aplikace se zakódovanou podobou hesla.
da: Enkelklik-logind er et link, de besøgende kan bruge til at få adgang til din applikation direkte og uden at skulle logge eksplicit ind. Linket kombinerer applikationens webadresse og en forvasket udgave af dens adgangskode.
de: Das Einloggen per Einzelklick ist ein einziger Link, den Besucher dazu benutzen können, Ihre Anwendung direkt aufzurufen, ohne sich extra einloggen zu müssen. Er kombiniert die Webadresse und eine verschlüsselte Version des Passwortes.
el: Η είσοδος με ένα κλικ είναι ένας μοναδικός δεσμός με τον οποίο οι επισκέπτες αποκτούν απευθείας πρόσβαση στην εφαρμογή σας, χωρίς να χρειαστεί να συνδεθούν. Συνδυάζει τη διεύθυνση Web της εφαρμογής με μια κρυπτογραφημένη εκδοχή του κωδικού πρόσβασης.
es_es: El enlace de clic único es un enlace simple que pueden usar los visitantes para ir a la aplicación directamente, sin entrar en ella. Combina la dirección Web de la aplicación con una versión codificada de la contraseña.
es_la: El ingreso con un solo clic es un enlace que los visitantes pueden usar para acceder a su aplicación directamente, sin necesidad de iniciar sesión. Combina la dirección Web de la aplicación y una versión codificada de la contraseña.
et: Ühe-klõpsu sisselogimine on link, mida kasutades külastajad saavad sinu rakendusele juurdepääsu ilma sisselogimata. See sisaldab rakenduse veebiaaadressi ja segatud parooli.
fi: Yhden napsautuksen kirjautuminen on linkki, jonka avulla vierailijat voivat käyttää sovellustasi suoraan, ilman kirjautumista. Se sisältää sovelluksen Web-osoitteen ja salasanan salatun version.
fr: La connexion d'un clic est un lien que les visiteurs peuvent utiliser pour accéder à votre application directement, sans se connecter. Il combine l'adresse Web de l'application avec le mot de passe chiffré.
fr_ca: L'accès à simple clic est un dimple lien que les visiteurs peuvent utiliser pour accéder votre application directement, sans devoir s'identifier. Il combine l'adresse web et une version encrypted du mot de passe.
fy: De inkele-klik ynloch is in inkele keppeling hokker besikers brûke kinne om rjochtsreeks tagong te krijen ta dyn programma's, sûnder ynloggen. It kombinearret it programma webadres en in ynelkoar bakte ferzje fan it wachtwurd.
hi: एकल-क्लिक लॉग इन एकल लिंक है जिसे आगंतुक आपके एप्लिकेशन तक सीधे, बिना लॉग इन किए पहुंचने के लिए प्रयोग कर सकता है. यह एप्लिकेशन वेब पते और पासवर्ड के तोड़े मरोड़े हुए संस्करण को जो़ड़ता है.
hr: Prijava jednim pritiskom je jednostavna veza koju posjetitelj može koristiti kako bi izravno pristupio vašoj aplikaciji bez prijavljivanja. Ona je kombinacija adrese web aplikacije i izokrenute verzije lozinke.
hu: A egykattintásos hivatkozás egyetlen hivatkozás a látogatóknak, amellyel az alkalmazást közvetlenül elérhetik belépés nelkül. Kombinálja az alkalmazás webcímét és a jelszó kódolt változatát.
id: Login satu klik adalah sebuah link tunggal yang bisa digunakan pengunjung untuk mengakses aplikasi Anda secara langsung tanpa harus login. Merupakan kombinasi alamat web dan password acak.
it: L'accesso con singolo clic è un particolare link che i visitatori possono usare per accedere direttamente a un'applicazione, senza autenticarsi. Esso combina l'indirizzo Web dell'applicazione con una versione codificata della password.
ja: シングルクリックログインとは、ビジターが一つのリンクをクリックするだけでアプリ""ケーションに直接ログインできる機能のことです。これはアプリケーションのウェブアドレスと、暗号化されたパスワードとの組み合わせでできています。
ka: ერთდაწკაპუნებიანი ავტორიზაცია ერთი ბმულია, რომლის გამოყენებითაც სტუმრებს თქვენს მასალაზე პირდაპირი ვდომა ექნებათ, ავტორიზაციის გავლის გარეშე. ამ ბმულში გაერთიანებულია აპლიკაციის ვებ-მისამართი, ასევე პაროლის დაშიფრული ვერსია.
lt: Prisijungimas vienu spustelėjimu yra nuoroda, kurią lankytojai gali naudoti tam, kad tiesiogiai pasiektų jūsų programą, – net nereikia prisijungti. Ji sujungia programos žiniatinklio adresą ir užšifruotą slaptažodžio versiją.
mk: Најава со едно притискање е единечна врска што може да се користи од посетители за директен пристап до вашиот програм. Ја комбинира веб адресата на програмот и заштитена верзија на лозинката.
nb: Innlogging med ett klikk er en enkelt lenke som gjester kan bruke til å få direkte tilgang til applikasjonen, uten å logge inn. Den inneholder en kombinasjon av internettadressen og en maskert versjon av passordet.
nn: Enkeltklikk-pålogging er ei enkelt lenkje som gjester kan bruka for å få tilgang til applikasjonen din direkte, utan å logga inn. Lenkja kombinerer nettadressa til applikasjonen og ei kryptert utgåve av passordet.
pl: Odnośnik logowania za pomocą jednego kliknięcia umożliwia bezpośredni dostęp do aplikacji, z pominięciem okna logowania. Składa się on z adresu WWW aplikacji oraz z zaciemnionego hasła.
pt: O login de clique-único é uma hiperligação única que os visitantes poderão utilizar para aceder à sua aplicação directamente, sem ser necessário fazer login. Este combina o endereço Web da aplicação com uma versão codificada da palavra-passe.
pt_br: O login com um único clique é um link que os visitantes podem usar para acessar diretamente seu aplicativo, sem precisar fazer login. Ele combina o endereço da Web do aplicaitvo com uma versão distorcida da senha.
ro: Autentificarea printr-un singur clic este o legătură pe care vizitatorii o pot folosi pentru a accesa aplicațiile direct, fără autentificare. Combină adresa Web a aplicației și o versiune cifrată a parolei.
sk: Odkaz s heslom je jednoduchý odkaz, ktorý môžu použiť hostia pre priamy prístup k aplikácii bez prihlasovania. Je to kombinácia webovej adresy aplikácie a zakódovaného hesla.
sr: Пријава једним кликом је један клик који посетиоци могу да користе да приступе Вашем директоријуму апликација, без пријављивања. Она комбинује Веб адресу апликације и шифровану верзију лозинке.
sv: "Logga in med ett klick" är en enkel länk som besökare kan använda för att nå ditt program direkt, utan att logga in. Den kombinerar programmets webbadress med en omkastad version av lösenordet.
ta: ஒற்றை கிளிக் உள்நுழைவு என்பது பார்வையாளர் உள்நுழையாமல் உங்கள் பயன்பாட்டை நேரடியாக அணுக பயன்படுத்தும் ஒரு ஒற்றை இணைப்பாகும். இது பயன்பாட்டு இணைய முகவரி மற்றும் ஒரு கலைக்கப்பட்ட கடவுச்சொல் பதிப்பின் ஒருங்கிணைப்பாகும்.
te: లాగింగ్ ఇన్ లేకుండా, మీ అప్లికేషన్ ప్రత్యక్షంగా యాక్సెస్ చేసేందుకు సింగల్-క్లిక్ ఒక సింగల్ లాగిన్ దాన్ని సందర్శకులను ఉపయోగించవచ్చు. పాస్‌వర్డ్ యొక్క ఒక స్క్రాంబుల్డ్ వెర్షన్ మరియు అప్లికేషన్ వెబ్ చిరునామాను ఇది కలుపుతుంది.
tr: Tek tıkla giriş, ziyaretçilerin uygulamanıza kısa yoldan erişimi için oluşturulan, Web adresini ve parolayı içeren bir bağlantı adresidir.
uk: Вхід єдиним клацанням є єдиним посиланням, за допомогою якого користувачі зможуть отримати безпосередній доступ до вашої програми, без реєстрації. У посиланні поєднано веб-адресу програми з зашифрованим паролем.
vi: Đăng nhập một lần nhấp là một liên kết mà khách truy cập có thể sử dụng để truy cập trực tiếp vào ứng dụng của bạn, mà không phải đăng nhập. Nó kết hợp địa chỉ Web của ứng dụng và một phiên bản mật khẩu được xáo trộn.
