Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: To edit, copy or delete these files, you must open this folder on your computer.
be: Каб правіць, капіяваць або выдаліць гэтыя файлы, трэба адкрыць гэтую тэчку на Вашым кампутары.
bg: За да редактирате, копирате и изтривате файловете си, трябва да отворите тази папка от компютъра си.
cs: Pro úpravu, kopírování či mazání těchto souborů je nutné otevřít tuto složku na vašem počítači.
da: Du skal åbne delemappen på din computer for at redigere, kopiere eller slette dine filer.
de: Um die Dateien bearbeiten, kopieren oder löschen zu können, müssen Sie den Ordner auf Ihrem Computer öffnen.
el: Για να επεξεργαστείτε, να αντιγράψετε ή να διαγράψετε αυτά τα αρχεία, πρέπει να ανοίξετε το συγκεκριμένο φάκελο στον υπολογιστή σας.
es_es: Para editar, copiar o borrar esos archivos, debes abrir la carpeta en tu PC.
es_la: Para editar, copiar o borrar estos archivos, debe abrir esta carpeta en su computador.
et: Nende failide muutmiseks, kopeerimiseks või kustutamiseks sa pead selle kausta avama oma arvutis.
fi: Näiden tiedostojen muokkaaminen, kopioiminen tai poistaminen edellyttää kansion avaamista tietokoneessasi.
fr: Pour éditer, copier ou supprimer ces fichiers, vous devez ouvrir ce dossier sur votre ordinateur.
fr_ca: Pour éditer, copier ou effacer ces fichiers, vous devez ouvrir ce classeur sur votre ordinateur.
fy: Om dizze triemmen te bewurkjen, kopiearjen of te wiskjen, moatst dizze map op dyn kompjûter iepenje.
hi: इन फाइलों को संपादन, कॉपी या हटाने के लिए, आपको यह फोल्डर अपने कंप्यूटर में खोलना आवश्यक है.
hr: Za uređivanje, kopiranje ili brisanje ovih datoteka morate otvoriti mapu na svom računalu.
hu: Ha szerkeszteni, másolni vagy törölni szeretnéd ezeket a fájlokat, meg kell nyisd a mappát a számítógépen.
id: Untuk mengubah, menggandakan atau menghapus file-file ini harus dilakukan dari komputer langsung.
it: Per modificare, copiare o eliminare i file è necessario aprire questa cartella sul computer.
ja: ファイルを編集、コピー、削除するには、フォルダをコンピューター上で開く必要があります。
ka: ამ ფაილების დასარედაქტირებლად ან წასაშლელად, ეს ფოლდერი თქვენს კომპიუტერზე უნდა გახსნათ.
lt: Kad galėtumėte redaguoti ar ištrinti šias rinkmenas, šį aplanką turite atidaryti kompiuteryje.
mk: За измена, копирање или бришење на овие датотеки, морате да ја отворите оваа папка на вашиот компјутер.
nb: For å redigere, kopiere eller slette disse filene må du åpne denne mappen på din datamaskin.
nn: For å endra, kopiera eller sletta desse filene, må du opna denne mappa på maskina di.
pl: Aby edytować, skopiować lub usunąć te pliki, musisz otworzyć udostępniany folder w swoim komputerze.
pt: Para editar, copiar ou apagar estes ficheiros, precisa abrir esta pasta no seu computador.
pt_br: Para editar, copiar ou excluir os arquivos, abra essa pasta no computador.
ro: Pentru a edita, copia, sau șterge aceste fișiere, trebuie să deschideți acest dosar pe calculator.
sk: Pre úpravu, kopírovanie alebo vymazanie súborov musíte otvoriť adresár vo vašom počítači.
sr: Да измените, копирате или обришете ове фајлове, морате да отворите овај фолдер на Вашем рачунару.
sv: För att redigera, kopiera eller ta bort filerna måste du öppna mappen på din dator.
ta: இந்த கோப்புக்களை திருத்த, நகலெடுக்க அல்லது அழிக்க, இந்த கோப்புறையை உங்கள் கணினியில் திறக்க வேண்டும்.
te: ఈ ఫైళ్లను, సవరించడం, కాపీ లేదా తొలగించేందుకు, మీ కంప్యూటర్‌లో మీకు ఈ ఫైళ్లను తెరవాల్సి ఉంటుంది.
tr: Dosyaları düzenlemek, kopyalamak veya silmek için, bu dizini bilgisayarınızda açmalısınız.
uk: Щоб змінити, скопіювати або вилучити ці файли, вам слід відкрити цю теку на вашому комп’ютері.
vi: Để chỉnh sửa, sao chép hoặc xóa các tệp này, bạn phải mở thư mục này trên máy tính của mình.

source: Follow these steps:
be: Рабіце так:
bg: Следвайте стъпките:
cs: Pokračovat těmito kroky:
da: Følg disse trin:
de: Folgen Sie diesen Anweisungen:
el: Ακολουθήστε τα παρακάτω βήματα:
es_es: Sigue estos pasos:
es_la: Siga estos pasos:
et: Järgi neid samme:
fi: Toimi seuraavasti:
fr: Suivez ces étapes :
fr_ca: Suivre ces étapes:
fy: Folgje dizze stappen:
hi: इन चरणों का पालन करें:
hr: Slijedite ove korake:
hu: Végezd el ezeket a lépéseket:
id: Ikuti langkah-langkah berikut:
it: Seguire queste indicazioni:
ja: 以下のステップに従ってください:
ka: მიყევით ამ საფეხურებს:
lt: Atlikite šiuos veiksmus:
mk: Следете ги овие чекори:
nb: Følg disse trinnene:
nn: Følg desse stega:
pl: Wykonaj następujące kroki:
pt: Siga estes passos:
pt_br: Execute este procedimento:
ro: Urmați acești pași:
sk: Nasledujte tieto kroky:
sr: Пратите ове кораке:
sv: Följ dessa steg:
ta: இந்த படிகளை பின்பற்றவும்:
te: ఈ దశలను అనుసరించండి:
tr: Şu adımları takip edin:
uk: Виконайте такі дії:
vi: Hãy thực hiện theo các bước sau:

source: Open the properties dialog for {serviceName}.
be: Адкрыйце дыялёгавае вакно ўласьцівасьцяў {serviceName}.
bg: Отворете свойствата за {serviceName}.
cs: Otevřít dialog vlastností aplikace {serviceName}.
da: Åbn indstillingsdialogen for {serviceName}.
de: Öffnen Sie den Eigenschaften-Dialog für {serviceName}.
el: Ανοίξτε το παράθυρο διαλόγου "Ιδιότητες" για την υπηρεσία {serviceName}.
es_es: Abrir el cuadro de propiedades de {serviceName}.
es_la: Abra el cuadro de diálogo de propiedades de {serviceName}.
et: Ava {serviceName} omaduste dialoog.
fi: Avaa palvelun {serviceName} ominaisuusvalintaikkuna.
fr: Ouvrez le dialogue des propriétés de {serviceName}.
fr_ca: Ouvrir les propriétés pour {serviceName}.
fy: Iepenje de eigenskippen dialooch foar {serviceName}.
hi: {serviceName} के लिए प्रोपर्टीज डायलॉग खोलें.
hr: Otvorite dijalog svojstva za {serviceName}.
hu: Nyisd meg {serviceName} tulajdonságait.
id: Buka dialog properti untuk {serviceName}.
it: Aprire la finestra delle proprietà di {serviceName}.
ja: {serviceName} のプロパティダイアログを開きます。
ka: {serviceName}-ის პარამეტრების სარკმელის გახსნა.
lt: Atidarykite {serviceName} skirtą ypatybių dialogo langą.
mk: Отворање на дијалогот за својства на {serviceName}.
nb: Åpne egenskaper-dialogen for {serviceName}
nn: Opna eigenskapsvindauget til {serviceName}.
pl: Otwórz okno właściwości aplikacji {serviceName}.
pt: Abrir a caixa de diálogo das propriedades de {serviceName}.
pt_br: Abra a caixa de diálogo de propriedades do {serviceName}.
ro: Deschideți dialogul de proprietăți pentru {serviceName}.
sk: Otvorte dialóg nastavení aplikácie {serviceName}.
sr: Отворите дијалог својстава за {serviceName}.
sv: Öppna Egenskaper-dialogen för {serviceName}.
ta: {serviceName}க்கு பண்புகள் உரையாடலைத் திறக்கவும்.
te: {serviceName} కొరకు గుణాల డయలాగ్ ను తెరవండి.
tr: {serviceName} için özellikler penceresini aç
uk: Відкрийте діалогове вікно властивостей {serviceName}.
vi: Mở hộp thoại thuộc tính cho {serviceName}.

source: Changing the shared folder
be: Зьмены ў выкладзенай тэчцы
bg: Промяна на споделената папка
cs: Změna sdílené složky
da: Ændr den delte mappe
de: Ändern des Ordners mit den zu teilenden Dateien
el: Αλλαγή του κοινόχρηστου φακέλου
es_es: Cambiar la carpeta compartida
es_la: Cambiar la carpeta compartida
et: Jagatud kausta muutmine
fi: Jaetun kansion vaihtaminen
fr: Changer le dossier partagé
fr_ca: Modification du classeur partagé
fy: De dielde map feroarje
hi: साझा फोल्डर को बदलना
hr: Promjena mape za zajedničko korištenje
hu: Változtasd meg a megosztási mappát
id: Mengubah folder yang dibagi
it: Cambiare la cartella condivisa
ja: 共有フォルダを変更します
ka: გაზიარებული ფოლდერის შეცვლა
lt: Bendrinamo aplanko pakeitimas
mk: Промена на споделуваната папка
nb: Endre delt mappe
nn: Endrar den delte mappa
pl: Zmiana udostępnianego folderu
pt: Alterar a pasta partlhada
pt_br: Alteração da pasta compartilhada
ro: Modificarea dosarului partajat
sk: Zmena zdieľaného adresára
sr: Мењање дељеног фолдера
sv: Byta den delade mappen
ta: பகிரப்பட்ட கோப்புறையை மாற்றுகிறது
te: పంచుకోబడిన ఫోల్డర్ మార్చుతోంది
tr: Paylaşılan dizini değiştirmek
uk: Зміна теки спільних даних
vi: Thay đổi thư mục chia sẻ

source: {serviceName} shares files from a folder you choose on your computer.
be: {serviceName} выкладвае файлы з тэчкі, якую Вы выбераце на сваім кампутары.
bg: {serviceName} споделя файловете от посочена от вас папка на компютъра.
cs: Aplikace {serviceName} sdílí soubory z vámi vybrané složky vašeho počítače.
da: {serviceName} deler filerne fra en selvvalgt mappe på din computer.
de: {serviceName} verteilt die Dateien aus dem Ordner, den Sie auf Ihrem Computer gewählt haben.
el: Η υπηρεσία {serviceName} μοιράζεται αρχεία από ένα φάκελο που επιλέγετε στον υπολογιστή.
es_es: {serviceName}
es_la: {serviceName} comparte archivos de una carpeta que escoje en su computador.
et: {serviceName} jagab sinu valitud kaustast faile.
fi: {serviceName} jakaa tietokoneestasi valitsemasi kansion tiedostot.
fr: {serviceName} partage les fichiers d'un dossier choisi sur votre ordinateur.
fr_ca: {servicename} partage des fichiers d'un classeur choisi sur votre ordinateur.
fy: {serviceName} dielt triemmen fan in map hokker kiest op dyn kompjûter.
hi: {serviceName} आपके अपने कंप्यूटर पर चुने हुए फोल्डर से फाइलें शेयर करेगा.
hr: {serviceName} dijeli datoteke iz mape koju ste odabrali na svom računalu.
hu: {serviceName} megosztja a fájlokat egy általad választott mappából a számítógépről.
id: {serviceName} berbagi file dari folder di komputer yang Anda pilih.
it: {serviceName} condivide i file da una cartella sul computer.
ja: {serviceName} はコンピューター内のあなたが選択したフォルダにあるファイルを共有します。
ka: {serviceName} თქვენს კომპიუტერზე ამორჩიეული ფოლდერის ფაილებს აზიარებს.
lt: {serviceName} bendrina rinkmenas iš aplanko, kurį jūs pasirinkote kompiuteryje.
mk: {serviceName} споделува датотеки од папка која ја имате избрано на вашиот компјутер.
nb: {serviceName} deler filer fra en mappe du velger på datamaskinen.
nn: {serviceName} deler filer frå ei mappe på maskina di som du har vald.
pl: {serviceName} udostępnia pliki z wybranego przez ciebie folderu znajdującego się w twoim komputerze.
pt: {serviceName} partilha os ficheiros de uma pasta que escolher no seu computador.
pt_br: {serviceName} compartilha os arquivos de uma pasta selecionada no computador.
ro: {serviceName} partajează fișiere dintr-un dosar pe care îl alegeți pe calculator.
sk: Aplikácia {serviceName} bude zdieľať súbory z adresára, ktorý vyberiete.
sr: {serviceName} дели фајлове из фолдера који изаберете на Вашем рачунару.
sv: {serviceName} delar filer från en mapp på din dator som du väljer.
ta: {serviceName} உங்கள் கணினியில் தேர்ந்தெடுத்த ஒரு கோப்புறையிலிருந்து கோப்புகளை பகிர்கிறது.
te: మీ కంప్యూటర్‌లో మీరు ఎంచుకున్న ఒక ఫోల్డర్ నుండి {serviceName} ఫైళ్లను పంచుకోంటుంది.
tr: {serviceName} belirlediğiniz bir dizindeki dosyaları paylaşır.
uk: {serviceName} надає спільний доступ до файлів з вказаної вами теки на вашому комп’ютері.
vi: {serviceName} chia sẻ tệp từ thư mục bạn chọn trên máy tính của mình.

source: Use a <STRONG>password</STRONG> to protect your {serviceName}, and only give it to friends.
be: Карыстайцеся <STRONG>паролем</STRONG>, каб абараніць Ваш сэрвіс {serviceName}, і не давайце яго анікому, акрамя сяброў.
bg: Защитете {serviceName} с <STRONG>парола</STRONG>, която давайте само на приятели.
cs: Použijte k ochraně vaší aplikace {serviceName} <STRONG>heslo</STRONG> a zpřístupněte ji jen přátelům.
da: Brug et <STRONG>kodeord</STRONG> for at beskytte din {serviceName}, og giv den kun ud til dine venner.
de: Benutzen Sie ein <STRONG>Passwort</STRONG>, um die {serviceName}-Anwendung zu schützen und geben Sie es an Freunde weiter.
el: Για την προστασία της υπηρεσίας {serviceName}, χρησιμοποιήστε έναν<STRONG>κωδικό πρόσβασης</STRONG> τον οποίο θα δώσετε μόνο σε φίλους.
es_es: Usa una <STRONG>contraseña</STRONG> para proteger tu {serviceName} y dásela sólo a tus amigos.
es_la: Use una <STRONG>contraseña</STRONG> para proteger su {serviceName}, y sólo distribúyala entre sus amigos.
et: {serviceName} kaitsmiseks kasuta <STRONG>parooli</STRONG>. Jaga seda ainult sõpradele.
fi: Suojaa {serviceName} <STRONG>salasanalla</STRONG> ja ilmoita se ainoastaan kavereillesi.
fr: Utilisez un <STRONG>mot de passe</STRONG> pour protéger votre {serviceName}, et communiquez le uniquement à vos amis.
fr_ca: Utilisez un <STRONG>mot de passe</STRONG> pour protéger votre {serviceName}, et ne le donnez qu'à vos amis.
fy: Brûk in <STRONG>wachtwurd</STRONG> om dyn {serviceName} te beskermjen, en jouw it allinne oan freonen.
hi: अपना {serviceName} की सुरक्षा के लिए <STRONG>पासवर्ड</STRONG> का प्रयोग करें, और इसे केवल अपने दोस्तों को दें.
hr: Koristite <STRONG>lozinku</STRONG> kako bi zaštitili {serviceName} i dajte je samo prijateljima.
hu: Használj egy <STRONG>jelszót</STRONG> {serviceName} védelmére, és add meg azt a barátaidnak.
id: Gunakan <STRONG>kata sandi</STRONG> untuk melindungi {serviceName} dan hanya berikan kepada teman.
it: Utilizzare una <STRONG>password</STRONG> per proteggere {serviceName} e condividerla solo con gli amici.
ja: {serviceName} を保護するために<STRONG>パスワード</STRONG>を使用し、友人にのみ教えるようにしましょう。
ka: გამოიყენეთ <STRONG>პაროლი</STRONG>, რათა დაიცვათ თქვენი{serviceName} და მიეცით იგი მხოლოდ მეგობრებს.
lt: Naudokite <STRONG>slaptažodį</STRONG>, kad apsaugotumėte savo {serviceName}, ir jį pateikite tik draugams.
mk: Користете <STRONG>лозинка</STRONG> за заштита на вашиот {serviceName} и давајте ја само на познати.
nb: Bruk et <STRONG>passord</STRONG> til å beskytte din {serviceName}, og gi det bare til venner.
nn: Bruk <STRONG>passord</STRONG> for å beskytta {serviceName}, og del det berre med vennene dine.
pl: Używaj <STRONG>hasła</STRONG>, aby chronić swoją aplikację {serviceName} i udostępniać ją tylko swoim znajomym.
pt: Utilize uma <STRONG>palavra-passe</STRONG> para proteger o seu {serviceName} e apenas a divulgue junto dos seus amigos.
pt_br: Use uma <STRONG>senha</STRONG> para proteger seu {serviceName} e a forneça somente para seus amigos.
ro: Folosiți o <STRONG>parolă</STRONG> pentru a vă proteja {serviceName}, pe care să o dați numai prietenilor.
sk: Použite <STRONG>heslo</STRONG> pre ochranu aplikácie {serviceName} a poskytnite ho len priateľom.
sr: Користите <STRONG>лозинку</STRONG> да заштитие {serviceName} и дајте је само пријатељима.
sv: Använd ett <STRONG>lösenord</STRONG> för att skydda {serviceName}, och ge det endast till dina vänner.
ta: ஒரு <STRONG>கடவுச்சொல்லை</STRONG> பயன்படுத்தி உங்கள் {serviceName}ஐ பாதுகாத்து உங்கள் நண்பர்களுக்கு மட்டும் கொடுக்கவும்.
te: మీ {serviceName} కాపాడడానికి ఒక <STRONG>పాస్‌వర్డ్</STRONG> ఉపయోగించండి, మరియు దిన్ని మీ స్నేహితులకు మాత్రమే ఇవ్వండి.
tr: {serviceName} uygulamanıza olan erişimleri kısıtlamak için bir <STRONG>parola</STRONG> belirleyin ve bunu sadece arkadaşlarınıza verin.
uk: Скористайтеся <STRONG>паролем</STRONG>, щоб обмежити доступ до вашої програми {serviceName}, повідомляйте цей пароль лише друзям.
vi: Sử dụng <STRONG>mật khẩu</STRONG> để bảo vệ {serviceName} của bạn, và chỉ cung cấp mật khẩu này cho bạn bè.

source: If your computer is not on, a visitor will see the text "{username}'s computer is offline".
be: Калі Ваш кампутар адключаны, госьць будзе бачыць тэкст "Кампутар карыстальніка {username} па-за сеткай".
bg: Ако компютърът не е включен, посетителите ще виждат надпис „Компютърът на {username} е изключен“.
cs: Není-li váš počítač spuštěný, zobrazí se návštěvníkovi text "Počítač uživatele {username} není připojen".
da: Hvis din computer ikke er tændt, vil besøgende se teksten "{username}'s computer er offline".
de: Ist Ihr Computer nicht eingeschaltet, bekommen Besucher folgende Meldung zu sehen: »{username}s Computer ist Offline«.
el: Αν ο υπολογιστής είναι απενεργοποιημένος, ο επισκέπτης βλέπει το μήνυμα "ο υπολογιστής του χρήστη {username} είναι εκτός σύνδεσης".
es_es: Si tu PC no está encendido, el visitante verá el texto "El PC de {username} no está conectado".
es_la: Si su computador no está prendido, un visitante verá el texto "El computador de {username} no está en linea."
et: Kui su arvuti on välja lülitatud siis näevad külastajad teksti "{username}'s computer is offline".
fi: Jos tietokoneesi ei ole käynnissä, vierailija näkee tekstin "käyttäjän {username} tietokone on offline-tilassa".
fr: Si votre ordinateur n'est pas allumé, un visiteur verra le texte "l'ordinateur de {username} est hors ligne".
fr_ca: Si votre ordianteur n'est pas allumé, un visiteur verra le texte "L'ordinateur de {username} est hors-ligne".
fy: As dyn kompjûter net oan stiet, sil in besiker de tekst "{username}'s kompjûter is net ferbûn" sjen.
hi: यदि आपका कंप्यूटर चालू नहीं है तो आगंतुक यह पाठ "{username}का कंप्यूटर बंद है" देख लेगा.
hr: Ako vaše računalo nije uključeno, posjetitelji će vidjeti samo tekst"računalo korisnika {username} nije povezano s mrežom".
hu: Ha a számítógéped nincs bekapcsolva, akkor a látogatók a „{username} számítógépe nem elérhető” üzenetet fogják látni.
id: Jika komputer Anda mati, pengunjung akan melihat tulisan "komputer {username} sedang offline".
it: Se il computer non è acceso, i visitatori vedranno il messaggio "Il computer di {username} non è connesso".
ja: コンピューターが起動していないときには、ビジターには "{username} のコンピューターはオフラインです" というテキストが表示されます。
ka: თუ თქვენი კომპიუტერი არ არის ჩართული, სტუმარი დაინახავს ტექსტს: „{username}-ის კომპიუტერი არ არის ხაზზე“.
lt: Jei jūsų kompiuteris neįjungtas, lankytojas matys tekstą „{username} kompiuteris nepasiekiamas“.
mk: Доколку вашиот компјутер не е уклучен, посетител ќе види текст "компјутерот на {username} е исклучен".
nb: Hvis datamaskinen ikke er på, vil en gjest se teksten "{username}'s computer is offline".
nn: Om maskina di ikkje er på, vil ein gjest sjå meldinga "{username} si maskin er fråkopla".
pl: Gdy twój komputer nie będzie włączony, odwiedzający zobaczą informację: „{username}'s computer is offline”.
pt: Se o seu computador não está ligado, um visitante irá ver o texto "{username}'s computer is offline"
pt_br: Se o seu computador estiver desligado, será exibida a seguinte mensagem para o visitante: O computador de "{username} está off-line"
ro: Dacă calculatorul nu este pornit, un vizitator va vedea textul „Calculatorul lui {username} este offline”.
sk: Ak váš počítač nie je zapnutý, hosťovi sa zobrazí text "Počítač užívateľa {username} je vypnutý".
sr: Ако Ваш рачунар није укључен, посетилац ће видети текст „Рачунар {username} је ван мреже“.
sv: Om din dator inte är på kommer en besökare se texten "{username}s dator är inte ansluten".
ta: உங்கள் கணினி இயங்கவில்லையெனில், "{username}இன் கணினி ஆஃப்லைனில் உள்ளது" என்ற உரையை ஒரு பார்வையாளர் பார்ப்பார்.
te: ఒకవేళ మీ కంప్యూటర్ ఆన్ లేకుంటే, "{username} యొక్క కంప్యూటర్ ఆఫ్‌‌లైన్" టెక్స్ట్ ని ఒక సందర్శకుడు చూస్తారు.
tr: Bilgisayarınızın çevrimdışı olduğu durumlarda "{username} kullanıcısı çevrimdışı" metni görüntülenecektir.
uk: Якщо ваш комп’ютер вимкнено, відвідувачі бачитимуть напис «Комп’ютер {username} вимкнено».
vi: Nếu máy tính của bạn không bật, khách truy cập sẽ nhìn thấy dòng chữ "Máy tính của {username} ngoại tuyến".

source: You can change the password to anything you like.
be: Вы можаце памяняць пароль на які хочаце.
bg: Можете да промените паролата както желаете.
cs: Můžete změnit libovolné heslo.
da: Du kan ændre adgangskoden til lige det, du vil have.
de: Sie können das Passwort so ändern, wie Sie es möchten.
el: Μπορείτε να αλλάξετε τον κωδικό πρόσβασης και να επιλέξετε εκείνον που θέλετε.
es_es: Puede poner lo que quieras como contraseña.
es_la: Puede cambiar la contraseña por cualquiera que desee.
et: Parooliks võid kirjutada ükskõik mida.
fi: Voit vaihtaa salasanan haluamaksesi sanaksi.
fr: Vous pouvez modifier le mot de passe comme vous le souhaitez.
fr_ca: Vous pouvez changer le mot de passe à ce que vous voulez.
fy: Do kinst it wachtwurd feroarje nei dyn eigen tinken.
hi: आप अपना पासवर्ड जो भी आप बदलना चाहे बदल सकते हैं.
hr: Lozinku možete promijeniti u što god želite.
hu: A jelszót bármire megváltoztathatod.
id: Anda bisa mengubah passwordnya sesuai keingininan.
it: È possibile modificare la password a piacimento.
ja: パスワードは好みの文字列に変更できます。
ka: პაროლი შეგიძლიათ სურვილისამებრ შეცვალოთ.
lt: Galite pakeisti slaptažodį į ką tik norite.
mk: Можете да ја промените лозинката како што сакате.
nb: Du kan endre passordet til hva du vil.
nn: Du kan endra passordet til kva du vil.
pl: Możesz zmienić hasło na dowolne inne.
pt: Poderá alterar a palavra-passe para o que quiser.
pt_br: Você pode substituir a senha por qualquer outra que desejar.
ro: Puteți schimba parola cu orice doriți.
sk: Heslo si môžete zmeniť.
sr: Можете да промените лозинку у шта год желите.
sv: Du kan byta lösenordet till vad du vill.
ta: நீங்கள் விரும்பிய எந்த கடவுச்சொல்லையும் மாற்றலாம்.
te: మీరు ఇష్టపడే ఎదైన పాస్‌వర్డ్ కు మీరు మార్చవచ్చు.
tr: Parolayı istediğiniz herhangi bir şey olarak değiştirebilirsiniz.
uk: Ви можете змінювати пароль довільним чином.
vi: Bạn có thể thay đổi mật khẩu thành bất cứ thứ gì bạn muốn.
