Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: See <A class="crossrefHelp" href="{href}">How to show song information</A> for more help about ID3 tags.
be: Пабачце <A class="crossrefHelp" href="{href}">Як паказаць зьвесткі песьні</A>, каб знайсьці больш зьвестак пра тэгі ID3.
bg: Повече за ID3 етикетите вижте в <A class="crossrefHelp" href="{href}">Показване на информация за песен</A>.
cs: Navštivte <A class="crossrefHelp" href="{href}">Jak zobrazit údaje o skladbě</A> pro další nápovědu k používání tagů ID3.
da: Se <A class="crossrefHelp" href="{href}">Sådan får du vist sanginfo</A> for mere information om ID3-data.
de: Lesen Sie <A class="crossrefHelp" href="{href}">Wie werden Titelinformationen angezeigt</A>, um weitere Hilfe zu ID3-Tags zu erhalten.
el: Για περισσότερη βοήθεια σχετικά με τις ετικέτες ID3, ανατρέξτε στην ενότητα <A class="crossrefHelp" href="{href}">Εμφάνιση πληροφοριών τραγουδιού</A>.
es_es: Ve a <A class="crossrefHelp" href="{href}">Cómo mostrar información de las canciones</A> si quieres saber más sobre las etiquetas ID3 (en inglés).
es_la: Vea <A class="crossrefHelp" href="{href}">Cómo mostrar información de la canción</A> para más ayuda sobre las etiquetas ID3.
et: ID3 siltide lisainfoks vaata <A class="crossrefHelp" href="{href}">Kuidas näidata loo infot</A>.
fi: Lisätietoja ID3-tageista on kohdassa <A class="crossrefHelp" href="{href}">Kappaleiden tietojen näyttäminen</A>.
fr: Consultez <A class="crossrefHelp" href="{href}">Comment afficher des informations sur la chanson</A> pour de l'aide sur les tags ID3.
fr_ca: Voir<A class="crossrefHelp" href="{href}">comment afficher les infos d'une chanson</A> pour en savoir plus sur les étiquettes ID3.
fy: Sjoch <A class="crossrefHelp" href="{href}">Hoe lied ynformaasje sjen te litten</A> foar mear help oer ID3 lebels.
hi: गाना सूचना कैसे दिखाएं के लिए <A class="crossrefHelp" href="{href}"> देखें</A> ID3 टैग के बारे में अधिक सहायता के लिए.
hr: Pogledajte <A class="crossrefHelp" href="{href}">Kako prikazati informacije o pjesmi</A> radi dodatne pomoći o oznakama ID3.
hu: További információkért az ID3 tagekről nézd meg a <A class="crossrefHelp" href="{href}">Hogyan jeleníthetőek meg a zene adatai</A> leírást.
id: Lihat <A class="crossrefHelp" href="{href}">Bagaimana menampilkan informasi musik</A> untuk mengetahui lebih banyak mengenai tag ID3.
it: Consultare <A class="crossrefHelp" href="{href}">Come visualizzare le informazioni sui brani</A> per ulteriori informazioni sui tag ID3.
ja: ID3 タグに関するヘルプは <A class="crossrefHelp" href="{href}">曲の情報を表示する方法</"A> をご覧ください。
ka: დამატებითი ინფორმაციისათვის ID3 ტეგების შესახებ, მოინახულეთ <A class="crossrefHelp" href="{href}">როგორ ვაჩვენოთ სიმღერის მონაცემები</A>.
lt: Daugiau informacijos apie ID3 žymas rasite <A class="crossrefHelp" href="{href}">Kaip parodyti informaciją apie dainą</A>.
mk: Погледајте во <A class="crossrefHelp" href="{href}">Како да се прикажат информации за песна</A> за помош во врска со ID3 ознаки.
nb: Se <A class="crossrefHelp" href="{href}">Hvordan vise informasjon om sangene</A> for mer hjelp om ID3-tager.
nn: <A class="crossrefHelp" href="{href}">Korleis visa songopplysningar</A> gjev meir hjelp om ID3-merke.
pl: Zobacz <A class="crossrefHelp" href="{href}">Jak pokazać informacje o utworze</A>, aby dowiedzieć się więcej o znacznikach ID3.
pt: Ver <A class="crossrefHelp" href="{href}">Como exibir a informação de uma canção</A> para mais ajuda sobre tags ID3
pt_br: Consulte <A class="crossrefHelp" href="{href}">Como exibir informações musicais</A> para obter ajuda adicional sobre as etiquetas ID3.
ro: Vedeți <A class="crossrefHelp" href="{href}">cum să fie arătate informațiile despre melodie</A> pentru a afla mai multe despre etichetele ID3.
sk: Pozrite si <A class="crossrefHelp" href="{href}">Ako zobraziť info o skladbe</A> pre viac informácií o ID3 tagoch.
sr: Видите <A class="crossrefHelp" href="{href}">Како показати податке о песми</A> за више помоћи о ИД3 чворовима.
sv: Se <A class="crossrefHelp" href="{href}">Visa låtinformation</A> för mer hjälp om ID3-taggar.
ta: <A class="crossrefHelp" href="{href}">எவ்வாறு பாடல் தகவலை காட்டுவது</A> என பார்க்க ID3 டேகுகளுக்கான அதிக உதவி.
te: ID3 ట్యాగ్ గురించి మరింత సహాయం కొరకు <A class="crossrefHelp" href="{href}">పాటను సమాచారం ఎలా చూపుతారు</A> చూడండి.
tr: ID3 etiketleri hakkında daha fazla bilgi için <A class="crossrefHelp" href="{href}">Şarkı bilgilerini nasıl gösteririm</A> bölümüne göz atın
uk: Щоб дізнатися більше про мітки ID3, ознайомтеся з розділом <A class="crossrefHelp" href="{href}">Як показати відомості щодо композиції</A>.
vi: Xem <A class="crossrefHelp" href="{href}">Cách hiển thị thông tin bài hát</A> để được trợ giúp thêm về thẻ ID3.

source: Add "ID3" tags to your music files, and that information will appear in the player.
be: Дадайце тэгі "ID3" да Вашых музычных файлаў і плэер будзе паказваць гэтыя зьвесткі.
bg: Добавете ID3 етикети в музикалните си файлове и съответната информация ще се показва в плеъра.
cs: Vložte do vašich hudebních souborů tagy "ID3", které pak zobrazí přehrávač médií.
da: Tilføj "ID3"-data til dine musikfiler. Dette vil blive vist i afspilleren.
de: Ergänzen Sie Ihre Musikdateien um »ID3-Tags«, um diese Informationen im Mediaplayer anzeigen zu lassen.
el: Προσθέστε ετικέτες "ID3" στα αρχεία μουσικής. Αυτές οι πληροφορίες θα εμφανίζονται στο πρόγραμμα αναπαραγωγής.
es_es: Añade etiquetas "ID3" a los archivos de música y esa información aparece en el reproductor.
es_la: Añada etiquetas "ID3" a sus archivos de música, y esta información aparecerá en el reproductor.
et: Lisa oma muusika failidele "ID3" sildid ja see info ilmub esitajasse.
fi: Musiikkitiedostoihin lisätyt ID3-tagit näkyvät soittimessa.
fr: Ajoutez des tags "ID3" à vos musiques, et ces informations apparaîtront dans le lecteur
fr_ca: Ajouter une étiquette "ID3" à vos fichiers musicaux et cette information apparaîtra dans le joueur média.
fy: "ID3" lebels oan dyn muzyk triemmen taheakje, en dy ynformaasje sil ferskine yn de spiler.
hi: अपनी म्यूजिक फाइलों पर "ID3" टैग जोड़ें, और यह सूचना प्लेयर में दिखाई देगी.
hr: Dodaj oznake "ID3" svojim glazbenim datotekama i te informacije će se pojaviti u programu za reproduciranje glazbe.
hu: Adj a zenéidhez „ID3” tageket, és ezek az információk meg fognak jelenni a lejátszóban.
id: Tambahkan tag "ID3" pada file musik sehingga informasi tersebut akan tampil di pemutar musik.
it: Aggiungere i tag "ID3" ai brani musicali per far apparire le informazioni nel riproduttore audio.
ja: お持ちの音楽ファイルに "ID3" タグを追加するとそれらの情報がプレーヤーに表示されます。
ka: დაამატეთ „ID3“ ტეგები თქვენს მუსიკალურ ფაილებს და ეს ინფორმაცია დამკვრელში გამოჩნდება.
lt: Pridėkite ID3 žymas prie muzikos rinkmenų, ir ši informacija atsiras grotuve.
mk: Додади "ID3" ознаки на вашите музички датотеки со што тие информации ќе бидат видливи во програмот за музика.
nb: Legger du til "ID3"-tager i musikkfilene dine, vil informasjonen vises i spilleren.
nn: Legg "ID3"-merke til musikkfilene dine. Opplysningane vil visast i spelaren.
pl: Dodaj do swoich plików muzycznych znaczniki „ID3”. Informacje te będą wyświetlane w odtwarzaczu.
pt: Adicione tags "ID3" aos seus ficheiros de música e essa informação será exibida no Media Player.
pt_br: Adicione etiquetas "ID3" aos arquivos de música e essas informações serão exibidas no player.
ro: Adăugați etichete „ID3” la fișierele de muzică și acele informații vor apărea în player.
sk: Pridajte si "ID3" tagy do súborov. Tieto informácie sa potom zobrazia v prehrávači.
sr: Додајте „ИД3“ чворове Вашим фајловима и ти подаци ће се појавитиу плејеру.
sv: Lägg till "ID3"-taggar till dina musikfiler så visas den informationen i spelaren.
ta: "ID3" டேகுகளை உங்கள் இசை கோப்புகளுக்கு சேர்க்கவும், அந்த தகவல் உங்கள் ப்ளேயரில் தோன்றும்.
te: మీ మ్యూజిక్ ఫైళ్లకు "ID3" టాగ్‌లను జోడించు, మరియు ఆ సమాచారం ప్లేయర్ లో కనబడుతుంది.
tr: Müzik dosyalarınıza "ID3" etiketi ekleyerek, oynatıcı içinde o bilgilerin görünmesini sağlayabilirsiniz.
uk: Додайте мітки ID3 до ваших музичних файлів, і програвач покаже відповідні дані.
vi: Thêm thẻ "ID3" vào các tệp nhạc và thông tin đó sẽ hiển thị trong trình phát.

source: Some media software adds ID3 tags automatically when the files are created, for example, when importing songs from a CD.
be: Некаторыя праграмы дадаюць тэгі ID3 аўтаматычна, калі ствараюць файлы: прыкладам, калі імпартуюць песьні з кампакт-дыску.
bg: Понякога софтуерът за създаване файлове или за внасяне на песни от компактдиск автоматично попълва ID3 етикетите.
cs: Některé aplikace přidávají tagy ID3 automaticky při vytváření souborů např. při importu skladeb z CD.
da: Visse medieprogrammer tilføjer automatisk ID3-data, når filerne oprettes, eksempelvis ved importering af sange fra en cd.
de: Einige Mediaplayer-Programme fügen automatisch ID3-Tags beim Erstellen der Musikdateien hinzu, z. B. wenn Sie Musiktitel von einer CD speichern.
el: Κάποια προγράμματα πολυμέσων προσθέτουν αυτόματα ετικέτες ID3 κατά τη δημιουργία των αρχείων, όπως για παράδειγμα, κατά την εισαγωγή τραγουδιών από CD.
es_es: Algunos programas añaden etiquetas ID3 automáticamente cuando crean los archivos, por ejemplo cuando se importan canciones de un CD.
es_la: Algunos programas de creación de medios añaden etiquetas ID3 automáticamente cuando los archivos son creados, por ejemplo, al importar canciones de un CD.
et: Mõned tarkvarad lisavad ID3 sildid lugude CD plaadilt importides automaatselt.
fi: Jotkin mediaohjelmistot lisäävät ID3-tagit automaattisesti, kun tiedostot luodaan, esimerkiksi tuotaessa kappaleita CD-levyltä.
fr: Certains logiciels ajoutent automatiquement les tags ID3 lorsque les fichiers sont créés, par exemple lorsque vous copier les chansons d'un CD.
fr_ca: Certains jours média ajoutent des étiquettes ID3 automatiquement lors de la crátion du fichier, par exemple lors de l'importation des chansons d'un CD.
fy: Der is media sêftguod dy't automatysk ID3 lebels taheakket as triemmen oanmakke wurde, bygeyks as ferskes fan in kompakskiif ymportearre wurde.
hi: जब फाइलें सृजित हो जाती हैं कुछ मीडिया सॉफ्टवेयर ID3 टैग्स को स्वचालित रुप से जोड़ते हैं, उदाहरण के लिए, जब सीडी से गाने इम्पोर्ट किए जाते हैं.
hr: Neki softveri za medije dodaju automatski ID3 oznake kada se stvaraju datoteke, npr. prilikom uvoza pjesama s CD medija.
hu: Egyes médiaszoftverek automatikusan hozzáadják a zenékhez az ID3 tageket, amikor a fájlokat létrehozzák, például zenék importálásakor egy CD-ről.
id: Beberapa perangkat lunak menambahkan tag ID3 secara otomatis ke suatu file ketika dibuat, misalnya ketika mengimpor musik/lagu dari CD.
it: Alcuni software di riproduzione aggiungono i tag ID3 automaticamente alla creazione dei file, ad esempio quando si importa un CD.
ja: あるソフトウェアは CD から曲をインポートするときなど、ファイルの作成時に ID3 タグを自動的に追加します。
ka: ზოგიერთი მედია პროგრამა ID3 ტეგებს ავტომატურად ამატებს ფაილებს შექმნის დროს, მაგ. CD-დან სიმღერათა იმპორტის დროს.
lt: Kai kuri medijos programinė įranga ID3 žymas prideda automatiškai, kai sukuriamos rinkmenos, pavyzdžiui, importuojant dainas iš CD disko.
mk: Некои програми автоматски додаваат ID3 ознаки при создавање на датотеки, како на пример при импортирање на песни од CD.
nb: Enkelte medieprogrammer legger automatisk til ID3-tager når filene opprettes, for eksempel når sanger importeres fra en CD.
nn: Somme medieprogram legg automatisk til ID3-merke når filene blir laga, til dømes ved import av songar frå ein CD.
pl: Niektóre programy obsługujące media dodają znaczniki ID3 automatycznie podczas tworzenia plików, np. podczas importowania utworów z płyt CD.
pt: Alguns programas adicionam tags ID3 automaticamente quando os ficheiros são criados, como, por exemplo, ao importar canções de um CD.
pt_br: Alguns aplicativos de software de mídia adicionam etiquetas ID3 automaticamente quando os arquivos são criados, por exemplo, ao importar músicas de um CD.
ro: Anumite softuri media adaugă automat taguri ID3 când sunt create fișierele, de exemplu la importul melodiilor de pe un CD.
sk: Pri importovaní skladieb z CD niektoré programy automaticky pridávajú ID3 tagy do súborov.
sr: Неки софтвер додаје ИД3 чворове аутоматски при стварању фајлова, на пример при увозу песме са ЦД.
sv: En del mediaprogramvara lägger automatiskt till ID3-taggar när filer skapas. Till exempel vid import av sånger från en CD.
ta: சில மீடியா மென்பொருள் ID3 டேகுகளை தானாக கோப்புகளை உருவாக்கும் போது சேர்க்கப்படுகிறது. எடுத்துக்காட்டாக, பாடல்களை ஒரு குறுவட்டில் இறக்கும்போது.
te: ఫైళ్లు రూపొందించుతున్నప్పుడు ఆటోమేటిక్‌గా కొన్ని మీడియా సాఫ్ట్‌వేర్ ID3 టాగ్‌లు జోడించబడతాయి, ఉదాహరణకి, ఒక CD నుండి పాటలను దిగుమతి చేస్తున్నప్పుడు.
tr: Bazı yazılımlar, mesela CD'den dosyaları alırken, ID3 etiketlerini otomatik olarak oluştururlar.
uk: Деякі програми для роботи з мультимедійними даними автоматично додають мітки ID3 під час створення файлів, наприклад, під час імпортування композицій з компакт-дисків.
vi: Một số phần mềm media sẽ tự động thêm thẻ ID3 khi các tệp được tạo, ví dụ: khi nhập bài hát từ CD.

source: You can add ID3 tags to files using software designed to edit ID3 tags.
be: Вы можаце дадаваць тэгі ID3 да файлаў праграмамі, прызначанымі правіць тэгі ID3.
bg: ID3 етикети могат да се добавят в налични файлове с помощта на подходящ редактор на ID3 етикети.
cs: Tagy ID3 můžete do souborů přidat pomocí specializovaného editoru tagů ID3.
da: Du kan tilføje ID3-data til filerne via programmer designet til at redigere i dette.
de: Benutzen Sie ein Programm zum Bearbeiten von ID3-Tags, um ID3-Tags in Musikdateien zu bearbeiten.
el: Για να προσθέσετε ετικέτες ID3 σε αρχεία, χρησιμοποιήστε λογισμικό που έχει σχεδιαστεί για την επεξεργασία ετικετών ID3.
es_es: Puedes añadir etiquetas ID3 a archivos usando programas de edición dedicados.
es_la: Puede añadir etiquetas ID3 usando software diseñado para editar etiquetas ID3
et: Sa saad failidele ID3 sildid lisada kasutades selleks ID3 siltide muutmiseks tehtud tarkvara.
fi: Voit lisätä ID3-tageja tiedostoihin ohjelmistoilla, jotka on tarkoitettu ID3-tagien muokkaamiseen.
fr: Vous pouvez ajouter des tags ID3 aux fichiers en utilisant des logiciels conçus pour éditer les tags ID3.
fr_ca: Vous pouvez ajouter des étiquettes ID3 aux fichiers avec un logiciel conçu pour éditer les étiquettes ID3.
fy: Do kinst ID3 lebels taheakje oan triemmen brûkend sêftguod dy't der foar makke is om ID3 lebels te bewurkjen.
hi: आप edit ID3 टैग्स के लिए तैयार किए गए सॉफ्टवेयर का प्रयोगकर फाइल से ID3 टैग्स को जोड़ सकते हैं.
hr: ID3 oznake možete dodati datotekama pomoću softvera koji je namijenjen za uređivanje ID3 oznaka.
hu: A fájlokhoz az ID3 tageket egy ID3 szerkesztő alkalmalmazással adhatod meg.
id: Anda bisa menambahkan tag ID3 ke file menggunakan perangkat lunak khusus untuk mengedit tag ID3.
it: È possibile aggiungere i tag ID3 ai brani utilizzando software specifici.
ja: さらに ID3 タグの編集用ソフトウェアを使って ID3 タグを追加することもできます。
ka: ფაილებზე ID3 ტეგების დამატება ID3 ტეგების რედაქტირების პროგრამებით არის შესაძლებელი.
lt: Jūs galite pridėti ID3 žymas prie rinkmenų, naudodami ID3 žymoms redaguoti skirtą programinę įrangą.
mk: Можете да додадете ID3 ознаки на датотеки со употреба на програми дизајнирани за таа намена.
nb: Du kan legge til ID3-tager i filene med programvare som er laget for å redigere ID3-tager.
nn: Du kan leggja ID3-merke til filer ved å nytta program som er laga for å endra ID3-merke.
pl: Znaczniki ID3 mogą być dodawane do plików za pomocą oprogramowania służącego do edycji znaczników ID3.
pt: Poderá adicionar tags ID3 utilizando software criado para editar tags ID3.
pt_br: É possível adicionar etiquetas ID3 aos arquivos usando o software desenvolvido para editar etiquetas ID3.
ro: Puteți adăuga etichete ID3 la fișiere folosind programe concepute pentru a edita etichete ID3.
sk: ID3 tagy môžete pridať do súboru použitím softwaru, ktorý je na to určený.
sr: Можете да додате ИД3 чворове софтвером за уређивање ИД3 чворова.
sv: Du kan lägga till ID3-taggar till filer genom att använda programvara skriven för att redigera ID3-taggar.
ta: ID3 டேகுகளை பயன்படுத்தும் கோப்புகளுக்கு ID3 டேகுகளை திருத்த வடிவமைக்கப்பட்ட மென்பொருளை கொண்டு சேர்க்கலாம்.
te: ID3 టాగ్‌లను సవరించడానికి డిజైన్ చేయబడిన సాఫ్ట్‌వేర్ ఉపయోగిస్తూ ఫైళ్లకు మీరు ID3 టాగ్‌లు జోడించవచ్చు.
tr: Dosyalarınıza, ID3 etiketlerini düzenleyen yazılımlar ile bu etiketleri ekleyebilirsiniz.
uk: Додати мітки ID3 до файлів можна за допомогою програм, які спеціально розроблено для редагування міток ID3.
vi: Bạn có thể thêm thẻ ID3 vào các tệp bằng cách sử dụng phần mềm được thiết kế để chỉnh sửa thẻ ID3.

source: Media Player uses only these tags: Album, Title, Album Artist, and Front cover.
be: Media Player выкарыстоўвае толькі такія тэгі: Album (Альбом), Title (Назва), Album Artist (Выканаўца), і Front cover (Малюнак вокладкі).
bg: Media Player разпознава само етикетите за албум (Album), заглавие (Title), артист на албума (Album Artist) и предна страна на обложката (Front Cover).
cs: Aplikace Media Player používá jen tyto tagy: Album (album), Title (název), Album Artist (interpret alba) a Front cover (přední obal).
da: Media Player viser kun disse ID3-data: Album, Titel, Albumartist og Album-omslag.
de: Der Media Player benutzt folgende Tags: Album, Titel, Interpret und Coverbild.
el: Το Media Player χρησιμοποιεί μόνο τις παρακάτω ετικέτες: άλμπουμ, τίτλος, καλλιτέχνης και εξώφυλλο.
es_es: El Media Player usa sólo estas etiquetas: Álbum, Título, Artista y cubierta.
es_la: El Media Player usa solamente estas etiquetas: Álbum, Título, Artista del Álbum, y Frente
et: Media Player kasutab ainult neid silte: Album, Pealkiri, Albumi esitaja, ja Esikaas.
fi: Media Player käyttää ainoastaan näitä tageja: albumi, nimi, albumin esittäjä ja etukansi.
fr: Media Player utilise uniquement ces tags : Album, Titre, Artiste de l'album et pochette.
fr_ca: Les joueurs média n'utilisent que ces étiquettes: Album, Titre, Artiste d'album et couverture frontale.
fy: Media Spiler brûkt allinne de lebels: Album, Titel, Album Artyst, en Foarplaat.
hi: Media Player केवल इन टैग्स का उपयोग करता है: एल्बम, टाइटल, एल्बम आर्टिस्ट, और फ्रंट कवर.
hr: Media Player koristi samo ove oznake: Album, Naslov, Autor albuma i Naslovnica.
hu: A Media Player a következő tageket használja: album, cím, előadó és borító.
id: Media Player hanya menggunakan tag berikur: Album, Judul, Artis, dan Sampul depan.
it: Media Player utilizza solo questi tag: Album, Titolo, Artista dell'album e Copertina.
ja: Media Player は以下のタグのみを利用します: Album, Title, Album Artist, Front cover
ka: Media Player მხოლოდ შემდეგ ტეგებს იყენებს: Album, Title, Album Artist, და Front cover.
lt: „Media Player“ naudoja tik šias žymas: Albumas, Pavadinimas, Atlikėjas ir Priekinis viršelis.
mk: Програмот за музика ги користи само следните ознаки: албум, наслов, изведувач и слика на обвивка.
nb: Media Player bruker bare disse tagene: Album, Tittel, Artist og Albumgrafikk.
nn: Media Player bruker berre desse merka: Album, tittel, albumartist og framsideomslag.
pl: Media Player wykorzystuje tylko następujące znaczniki: „Album”, „Title”, „Album Artist” oraz „Front cover”.
pt: O Media Player apenas utiliza estes tags: Álbum, Título, Artista do Álbum e Capa.
pt_br: O Media Player usa somente estas etiquetas: Álbum, Título, Artista do Álbum e Capa Frontal.
ro: Media Player folosește numai aceste etichete: Album, Titlu, Artistul albumului și Copertă.
sk: Prehrávač hudby používa len tieto tagy: Album, Názov, Umelec a Predný obal.
sr: Media Player користи само ове чворове: Album, Title, Album Artist и Front cover
sv: Mediaspelaren använder bara dessa taggar: Album, titel, albumartist och omslagsbild.
ta: Media Player இந்த டேகுகளை மட்டுமே பயன்படுத்துகின்றன: ஆல்பம், தலைப்பு, ஆல்பம் ஆர்டிஸ்ட் மற்றும் முன் கவர்.
te: ఈ టాగ్‌లను మాత్రమే మీడియా ప్లేయర్ ఉపయోగిస్తుంది: ఆల్బమ్, శీర్షిక, ఆల్బమ్ కళాకారుడు, మరియు ముందు కవర్.
tr: Medya Player, sadece şu etiketleri kullanır: Albüm, Şarkı, Albüm Sanatçısı ve Albüm Kapağı.
uk: Media Player здатен використовувати лише такі мітки: Альбому, Назва, Виконавець альбому та Обкладинка.
vi: Trình Phát Media chỉ sử dụng những thẻ sau: Album, Tiêu Đề, Nghệ Sĩ của Album và Hình bìa trước.
