Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Opera Unite is a new way to share, connect and collaborate directly between computers across the Web.
be: Opera Unite - гэта новы спосаб дзяліцца зьвесткамі, зьвязвацца і сумесна працаваць паміж кампутарамі ў сеціве.
bg: Opera Unite е нов начин за пряко споделяне, свързване и взаимодействие между компютри в уеб.
cs: Opera Unite je nový způsob sdílení, spojení a spolupráce přímo mezi jednotlivými počítači napříč webem.
da: Opera Unite er en ny måde til direkte at dele data, holde forbindelse og samarbejde på mellem computere over internettet.
de: Opera Unite ist eine neue Möglichkeit, Daten direkt zwischen Computern über das Internet zu teilen, zu verbinden und gemeinsam zu benutzen.
el: Το Opera Unite είναι ένας νέος τρόπος μοιράσματος, σύνδεσης και απευθείας συνεργασίας μεταξύ υπολογιστών μέσω του Web.
es_es: Opera Unite es una nueva manera de compartir, conectarse y colaborar directamente entre PC en la Red.
es_la: Opera Unite es una nueva manera de compartir, conectarse y colaborar directamente entre computadores a través de la Web.
et: Opera Unite on uus moodus jagada, ühenduda ja teha koostööd otse võrgus olevate arvutite vahel.
fi: Opera Unite on uusi tapa jakaa, muodostaa yhteyksiä ja tehdä yhteistyötä suoraan tietokoneiden välillä verkossa.
fr: Opera Unite est une nouvelle façon de partager, de se connecter et de collaborer directement entre des ordinateurs à travers le Web.
fr_ca: Opera Unite est une nouvelle façon de partager, se connecter et collaborer directement entre ordinateurs à travers le web.
fy: Opera Unite is in nije manier om rjochtstreeks te dielen, ferbinen en gear te wurkjen tusken kompjûters oer it Web.
hi: Opera Unite संपूर्ण वेब में सीधे कंप्यूटर्स के बीच साझा करने, कनेक्ट करने और सहयोग करने का नया तरीका है.
hr: Aplikacija Opera Unite je nov način za dijeljenje sadržaja, povezivanje i suradnju između računala širom Weba.
hu: Az Opera Unite egy új módszer arra, hogy a számítógépek között közvetlenül tudj megosztani, kapcsolódni és együttműködni.
id: Opera Unite adalah cara baru untuk berbagi, terhubung dan berkolaborasi secara langsung antar komputer melalui Web.
it: Opera Unite è un nuovo modo di condividere informazioni, collegarsi e collaborare con altri utenti sul Web.
ja: Opera Unite は、ウェブに接続するだけで、コンピュータ間での共有や、接続、共同作業を直接行える新しい方法です。
ka: Opera Unite არის ინტერნეტში ჩართულ კომპიუტერებს შორის გაზიარების, დაკავშირებისა და კოლაბორაციის ახალი გზა.
lt: „Opera Unite“ – bendrinkite, prisijunkite ir tiesiogiai bendradarbiaukite su kompiuterių naudotojais visame žiniatinklyje.
mk: Opera Unite е нов начин на споделување, поврзување и соработка директно помеѓу компјутери на интернет мрежата.
nb: Opera Unite er en ny måte å dele, ha forbindelser og samarbeide direkte mellom datamaskiner over nettet.
nn: Opera Unite er ein form for deling, tilkopling og samarbeid direkte mellom datamaskiner over nettet.
pl: Opera Unite to nowy sposób bezpośredniego udostępniania, łączenia i współpracy pomiędzy komputerami w Internecie.
pt: O Opera Unite é uma nova forma de partilhar, ligar e colaborar directamente entre computadores através da Web.
pt_br: O Opera Unite é uma nova forma de compartilhamento, conexão e colaboração diretamente entre computadores pela Web.
ro: Opera Unite reprezintă o nouă modalitate de partajare, conectare și colaborare, direct între calculatoare aflate pe Web.
sk: Opera Unite je nový spôsob zdieľania, ktoré používa priame prepojenie počítačov cez web.
sr: Opera Unite је нов начин дељења, повезивања и сарадње непосредно између рачунара широм Веба.
sv: Opera Unite är ett nytt sätt att dela, ansluta och samarbeta direkt mellan datorer genom webben.
ta: வலையில் உள்ள கணினிகளுக்கிடையே நேரடியாக பகிர்ந்துகொள்வதற்கான, இணைவதற்கான மற்றும் ஒன்று சேர்வதற்கான ஒரு புதிய வழியே Opera Unite ஆகும்.
te: పంచుకోవడానికి Opera Unite ఒక కొత్త దారి, వేబ్ చుట్టు కంప్యూటర్ల మధ్య నెరుగా కనెక్ట్ మరియు కొలాబోరేట్ చేయండి.
tr: Opera Unite, Web üzerinde paylaşım, iletişim ve beraber çalışmak için yeni bir yol.
uk: Opera Unite — це ще один спосіб оприлюднення даних, встановлення зв’язку і співпраці безпосередньо між комп’ютерами у всесвітній мережі.
vi: Opera Unite là một cách mới để chia sẻ, kết nối và hợp tác trực tiếp giữa các máy tính qua Web.

source: Page not found
be: Старонка ня знойдзеная
bg: Ненамерена страница
cs: Stránka nebyla nalezena
da: Side ikke fundet
de: Seite nicht gefunden
el: Η σελίδα δεν βρέθηκε
es_es: Página no encontrada
es_la: Página no encontrada
et: Lehte ei leitud
fi: Sivua ei löydy
fr: Page non trouvée
fr_ca: Page non trouvée
fy: Side net fûn
hi: पृष्ठ नहीं मिला
hr: Stranica nije pronađena
hu: A lap nem található
id: Halaman tidak ditemukan
it: Pagina non trovata
ja: ページが見つかりません
ka: გვერდი ვერ მოიძებნა
lt: Puslapis nerastas
mk: Страницата не е најдена.
nb: Siden ble ikke funnet
nn: Fann ikkje sida
pl: Nie znaleziono strony
pt: Página não encontrada
pt_br: Página não encontrada
ro: Pagina nu a fost găsită
sk: Stránka nenájdená
sr: Страна није нађена
sv: Sidan finns inte
ta: பக்கம் காணவில்லை
te: పేజీ కనుగొనబడలేదు
tr: Sayfa bulunamıyor
uk: Сторінку не знайдено
vi: Không tìm thấy trang

source: Applications
be: Прылажэньні
bg: Приложения
cs: Aplikace
da: Applikationer
de: Anwendungen
el: Εφαρμογές
es_es: Aplicaciones
es_la: Aplicaciones
et: Rakendused
fi: Sovellukset
fy: Programma's
hi: एप्लिकेशन
hr: Aplikacije
hu: Alkalmazások
id: Aplikasi
it: Applicazioni
ja: アプリケーション
ka: აპლიკაციები
lt: Programos
mk: Програми
nb: Applikasjoner
nn: Applikasjonar
pl: Aplikacje
pt: Aplicações
pt_br: Aplicativos
ro: Aplicații
sk: Aplikácie
sr: Апликације
sv: Program
ta: பயன்பாடுகள்
te: అనువర్తనములు
tr: Uygulamalar
uk: Програми
vi: Ứng dụng

source: Launch {serviceName}
be: Запусьціць {serviceName}
bg: Пусни {serviceName}
cs: Spustit {serviceName}
da: Start {serviceName}
de: {serviceName} starten
el: Εκκίνηση της εφαρμογής {serviceName}
es_es: Iniciar {serviceName}
es_la: Iniciar {serviceName}
et: Käivita {serviceName}
fi: Käynnistä {serviceName}
fr: Lancer {serviceName}
fr_ca: Démarrer {serviceName}
fy: {serviceName} útfiere
hi: लॉन्च {सेवानाम}
hr: Pokretanje {serviceName}
hu: {serviceName} indítása
id: Jalankan {serviceName}
it: Avvia {serviceName}
ja: {serviceName} を起動
ka: {serviceName}-ს გამოძახება
lt: Paleisti {serviceName}
mk: Стартувај {serviceName}
nb: Start {serviceName}
nn: Start {serviceName}
pl: Uruchom aplikację {serviceName}
pt: Iniciar {serviceName}
pt_br: Iniciar {serviceName}
ro: Lansează aplicația {serviceName}
sk: Spustiť aplikáciu {serviceName}
sr: Покрени {serviceName}
sv: Starta {serviceName}
ta: {serviceName}-ஐ இயக்கவும்
te: ప్రారంభించు {serviceName}
tr: {serviceName} uygualamasını başlat
uk: Запустити {serviceName}
vi: Khởi chạy {serviceName}

source: Sharing
be: Падзяліцца
bg: Споделяне
cs: Sdílení
da: Delelink
de: Teilen
el: Μοίρασμα
es_es: Compartir
es_la: Compartir
et: Jagamine
fi: Jakaminen
fr: Partage
fr_ca: Partage
fy: Diele
hi: साझाकरण
hr: Dijeljenje
hu: Megosztás
id: Berbagi
it: Condivisione
ja: 共有
ka: გაზიარება
lt: Bendrinama
mk: Споделување
nb: Deler
nn: Deling
pl: Udostępnianie
pt: Partilhar
pt_br: Compartillhamento
ro: Partajare
sk: Zdieľanie
sr: Дељење
sv: Delning
ta: பகிர்தல்
te: పంచుకుంటూ
tr: Paylaşım
uk: Оприлюднення
vi: Chia sẻ

source: Dear visitor,
be: Шаноўны госьць!
bg: Здравейте,
cs: Vážený návštěvníku,
da: Kære besøgende!
de: Lieber Besucher,
el: Αγαπητέ επισκέπτη,
es_es: Querido visitante:
es_la: Querido visitante,
et: Hea külastaja,
fi: Hei vierailija,
fr: Cher visiteur,
fr_ca: Cher visiteur,
fy: Achte besiker,
hi: प्रिय आगंतुक
hr: Dragi posjetitelju,
hu: Kedves látogató,
id: Yth pengunjung,
it: Caro visitatore,
ja: ビジターの方へ
ka: ძვირფასო სტუმარო,
lt: Mielas lankytojau,
mk: Драг посетителу,
nb: Kjære gjest
nn: Kjære gjest,
pl: Drogi gościu.
pt: Caro visitante,
pt_br: Prezado visitante,
ro: Dragă vizitatorule,
sk: Vážený hosť,
sr: Драги посетиоче,
sv: Bästa besökare,
ta: அன்பார்ந்த பார்வையாளரே,
te: ప్రియమైన విసిటర్,
tr: Değerli ziyaretçi,
uk: Шановний відвідувачу,
vi: Thưa khách truy cập,

source: My applications
be: Мае прылажэньні
bg: Мои приложения
cs: Mé aplikace
da: Mine applikationer
de: Meine Anwendungen
el: Εφαρμογές μου
es_es: Mis aplicaciones
es_la: Mis aplicaciones
et: Minu rakendused
fi: Omat sovellukset
fr: Mes applications
fr_ca: Mes applications
fy: Myn programma's
hi: मेरे एप्लिकेशन
hr: Moje aplikacije
hu: Alkalmazásaim
id: Aplikasi milik saya
it: Le mie applicazioni
ja: 自分のアプリケーション
ka: ჩემი აპლიკაციები
lt: Mano programos
mk: Мои програми
nb: Mine applikasjoner
nn: Applikasjonane mine
pl: Moje aplikacje
pt: As minhas aplicações
pt_br: Meus aplicativos
ro: Aplicațiile mele
sk: Moje aplikácie
sr: Моје апликације
sv: Mina program
ta: என் பயன்பாடுகள்எனது பயன்பாடுகள்
te: నా అప్లికేషన్‌లు
tr: Uygulamalarım
uk: Мої програми
vi: Ứng dụng của tôi

source: Visit
be: Наведаць
bg: Посетете
cs: Navštívit
da: Gå til
de: Aufrufen
el: Επίσκεψη
es_es: Visitar
es_la: Visitar
et: Külasta
fi: Vieraile
fr: Consulter
fr_ca: Visiter
fy: Besykje
hi: देखें
hr: Posjetite
hu: Látogatás
id: Kunjungi
it: Visita
ja: 訪問
ka: მონახულება
lt: Apsilankyti
mk: Посети
nb: Besøk
nn: Besøk
pl: Odwiedź
pt: Visitar
pt_br: Visitar
ro: Vizitează
sk: Zobraziť
sr: Посети
sv: Besök
ta: பார்வையிடு
te: సందర్శించండి
tr: Ziyaret et
uk: Відвідати
vi: Truy cập

source: {username} is not running any applications at the moment.
be: {username} ў гэты момант не працуе з прылажэньнямі.
bg: В момента {username} няма пуснати приложения.
cs: Uživatel {username} v tuto chvíli neprovozuje žádné aplikace.
da: {username} har ikke nogen applikationer kørende i øjeblikket.
de: {username} hat zurzeit keine Anwendungen gestartet.
el: Ο χρήστης {username} δεν εκτελεί καμία εφαρμογή αυτή τη στιγμή.
es_es: En este momento {username} no está ejecutando ninguna aplicación.
es_la: {username} no se encuentra corriendo ninguna aplicación en este momento.
et: {username} arvutis ei tööta hetkel ühtegi rakendust.
fi: {username} ei käytä mitään sovelluksia tällä hetkellä.
fr: {username} n'a aucune application lancée en ce moment.
fr_ca: {username} ne roule aucune application en ce moment.
fy: {username} hat op it stuit gjin programma's te rinnen.
hi: {प्रयोगकर्तानाम} इस समय कोई भी एप्लिकेशन नहीं चला रहा है.
hr: {username} trenutno nema pokrenutu nijednu aplikaciju.
hu: {username} jelenleg egyetlen alkalmazást sem futtat.
id: Saat ini {username} sedang tidak menjalankan aplikasi apapun.
it: {username} non ha applicazioni attive al momento.
ja: {username} は現在アプリケーションを起動していません
ka: {username}-ს ამჟამად რომელიმე აპლიკაცია გამოძახებული არ აქვს.
lt: {username} šiuo metu nenaudoja jokių programų.
mk: {username} нема вклучени програми во овој момент.
nb: {username} kjører ingen applikasjoner for øyeblikket.
nn: {username} kjører ingen applikasjonar no.
pl: {username} nie ma teraz uruchomionych aplikacji.
pt: {username} não está a utilizar quaisquer aplicações de momento.
pt_br: {username} não está executando nenhum aplicativo no momento.
ro: {username} nu rulează nicio aplicație în acest moment.
sk: Užívateľ {username} nemá spustené žiadne aplikácie.
sr: {username} тренутно нема покренутих апликација.
sv: {username} kör inte några program för tillfället.
ta: {username} இப்போது எந்தப் பயன்பாடுகளையும் இயக்கவில்லை.
te: {username} ఈ సమయమున ఏ అప్లికేషన్లను అమలు చేయడం లేదు.
tr: {username}, şu anda hiçbir uygulama çalıştırmıyor.
uk: Зараз {username} не запущено жодних програм.
vi: {username} không chạy bất cứ ứng dụng nào vào lúc này.

source: View all
be: Пабачыць усё
bg: Всички
cs: Zobrazit vše
da: Se alle
de: Alle zeigen
el: Προβολή όλων
es_es: Ver todas
es_la: Ver todas
et: Vaata kõiki
fi: Näytä kaikki
fr: Tout afficher
fr_ca: Voir toutes
fy: Alles besjen
hi: सभी को देखें
hr: Pregled svih
hu: Mindet megnéz
id: Tampilkan semua
it: Vedi tutte
ja: すべて表示
ka: ყველას ნახვა
lt: Peržiūrėti viską
mk: Види ги сите
nb: Vis alle
nn: Syn alle
pl: Wyświetl wszystkie
pt: Ver todas
pt_br: Visualizar todas
ro: Vezi tot
sk: Zobraziť všetko
sr: Погледај све
sv: Visa allt
ta: எல்லாம் பார்
te: అన్ని వీక్షించండి
tr: Tümünü görüntüle
uk: Переглянути всі
vi: Xem tất cả

source: Get More Applications
be: Больш прылажэньняў
bg: Още приложения
cs: Získat další aplikace
da: Få flere applikationer
de: Weitere Anwendungen holen
el: Λήψη περισσότερων εφαρμογών
es_es: Conseguir más aplicaciones
es_la: Obtener más aplicaciones
et: Hangi veel rakendusi
fi: Hanki lisää sovelluksia
fr: Obtenir plus d'applications
fr_ca: Plus d'applications
fy: Krij mear programma's
hi: और अधिक एप्लिकेशन पाएं
hr: Preuzmite dodatne aplikacije
hu: További alkalmazások
id: Dapatkan Aplikasi Yang Lain
it: Scarica altre applicazioni
ja: アプリケーションをさらに追加
ka: დამატებითი აპლიკაციები
lt: Gauti daugiau programų
mk: Земи повеќе програми
nb: Få flere applikasjoner
nn: Hent fleire applikasjonar
pl: Więcej aplikacji
pt: Obter Mais Aplicações
pt_br: Obter mais aplicativos
ro: Obține mai multe aplicații
sk: Stiahnuť aplikácie
sr: Нађи још апликација
sv: Hämta fler program
ta: மேலும் அதிக பயன்பாடுகள்கூடுதலான பயன்பாடுகளைப் பெறவும்
te: మరిన్ని అప్లికేషన్లను పొందండి
tr: Diğer uygulamaları indirin
uk: Звантажити програми
vi: Tìm Thêm Ứng Dụng

source: Privacy options for {serviceName}
be: Опцыі прыватнасьці для {serviceName}
bg: Неприкосновеност на {serviceName}
cs: Volby soukromí aplikace {serviceName}
da: Adgang til {serviceName}
de: Datenschutz-Optionen für {serviceName}
el: Επιλογές προστασίας απορρήτου για την εφαρμογή {serviceName}
es_es: Opciones de privacidad para {serviceName}
es_la: Opciones de privacidad para {serviceName}
et: {serviceName} privaatsusseaded
fi: Yksityisyysasetukset: {serviceName}
fr: Options de vie privée pour {serviceName}
fr_ca: Options d'intinité pour {serviceName}
fy: Privacy opsjes foar {serviceName}
hi: {सेवानाम} के लिए निजी विकल्प
hr: Mogućnosti privatnosti za {serviceName}
hu: Adatvédelmi beállítások {serviceName} alkalmazáshoz
id: Pengaturan privasi {serviceName}
it: Opzioni della privacy per {serviceName}
ja: {serviceName} のプライバシー設定オプション
ka: უსაფრთხოების პარამეტრები {serviceName}-სთვის
lt: Privatumo parinktys, skirtos {serviceName}
mk: Опции за приватност на {serviceName}
nb: Personverninnstillinger for {serviceName}
nn: Personvernval for {serviceName}
pl: Opcje prywatności aplikacji {serviceName}
pt: Opções de privacidade para {serviceName}
pt_br: Opções de privacidade para {serviceName}
ro: Opțiuni de confidențialitate pentru aplicația {serviceName}
sk: Prístup k aplikácii {serviceName}
sr: Могућности приватности за {serviceName}
sv: Åtkomstregler för {serviceName}
ta: {serviceName}-கான தனியுரிமைத் தெரிவுகள்
te: {serviceName} కొరకు గోప్యత ఐచ్ఛికాలు
tr: {serviceName} için gizlilik ayarları
uk: Параметри конфіденційності для {serviceName}
vi: Tùy chọn bảo mật cho {serviceName}

source: Password protected
be: Абаронены паролем
bg: Защитено с парола
cs: Chráněno heslem
da: Kodeordsbeskyttet
de: Passwort geschützt
el: Προστασία με κωδικό πρόσβασης
es_es: Protegido por contraseña
es_la: Protegido por contraseña
et: Parooliga kaitstud
fi: Salasanasuojattu
fr: Protégé par mot de passe
fr_ca: Protégé par mot de passe
fy: Wachtwurd beskerme
hi: पासवर्ड सुरक्षित
hr: Zaštićeno lozinkom
hu: Jelszóval védett
id: Dilindungi password
it: Protetto da password
ja: パスワードで保護
ka: დაცულია პაროლით
lt: Slaptažodis apsaugotas
mk: Заштитено со лозинка
nb: Passordbeskyttet
nn: Passordbeskytta
pl: Chroniona hasłem
pt: Protegida por palavra-passe
pt_br: Senha protegida
ro: Protejat prin parolă
sk: Chránený heslom
sr: Заштићено лозинком
sv: Lösenordsskyddat
ta: கடவுச்சொல்லால் பாதுகாக்கப்பட்டது
te: రక్షిత పాస్‌వర్డ్
tr: Parola korumalı
uk: Захищено паролем
vi: Được bảo vệ bằng mật khẩu

source: Help
be: Дапамога
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es_es: Ayuda
es_la: Ayuda
et: Abi
fi: Ohje
fr: Aide
fr_ca: Aide
hi: सहायता
hr: Pomoć
hu: Súgó
id: Bantuan
it: Guida
ja: ヘルプ
ka: დახმარება
lt: Žinynas
mk: Помош
nb: Hjelp
nn: Hjelp
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ro: Ajutor
sk: Pomoc
sr: Помоћ
sv: Hjälp
ta: உதவி
te: సహాయం
tr: Yardım
uk: Довідка
vi: Trợ giúp

source: Account information
be: Зьвесткі рахунку
bg: Акаунт
cs: Informace o účtu
da: Kontoinformation
de: Konto-Information
el: Στοιχεία λογαριασμού
es_es: Información de la cuenta
es_la: Información de la cuenta
et: Konto info
fi: Tilin tiedot
fr: Information du compte
fr_ca: Information de compte
fy: Akount ynformatie
hi: अकाउंट सूचना
hr: Informacije o računu
hu: Fiók információk
id: Informasi akun
it: Informazioni sull'account
ja: アカウント情報
ka: ანგარიშის მონაცემები
lt: Paskyros informacija
mk: Информации за пристап
nb: Kontoinformasjon
nn: Konto-opplysningar
pl: Informacje o koncie
pt: Informação da conta
pt_br: Informações sobre a conta
ro: Informații despre cont
sk: Info o účte
sr: Подаци о налогу
sv: Kontoinformation
ta: கணக்கு விவரம்
te: ఖాతా సమాచారం
tr: Hesap bilgisi
uk: Інформація про обліковий запис
vi: Thông tin tài khoản

source: It will also be uploaded and synchronized with My Opera.
be: Яны таксама будуць загружаныя і сынхранізаваныя з My Opera.
bg: Информацията ще бъде също качвана и синхронизирана с My Opera.
cs: Informace budou přeneseny na server a synchronizovány s My Opera.
da: Vil også bliver lagt op og synkroniseret med My Opera.
de: Es wird ebenso auf My Opera hochgeladen und synchronisiert.
el: Επίσης, θα μεταφορτωθεί και θα συγχρονιστεί με το στοιχείο My Opera.
es_es: También se enviará y sincronizará con My Opera.
es_la: También será subido y sincronizado con My Opera.
et: See laaditakse üles ja sünkroniseeritakse My Operaga.
fi: Lisäksi tiedot ladataan ja synkronoidaan My Opera -palvelun kanssa.
fr: Il sera aussi envoyé et synchronisé avec My Opera.
fr_ca: Elle sera aussi copiée et synchronisée avec My Opera
fy: It sil ek opladen en syngronisearre wurde mei My Opera.
hi: यह My Opera के साथ अपलोड और समकालिक भी हो जाएगा.
hr: Bit će učitane i sinkronizirane skupa s uslugom My Opera.
hu: Ezen kívül fel lesz töltve a My Operára és szinkronizálva lesz.
id: Akan diupload dan disinkronkan dengan My Opera
it: Esso verrà anche caricato e sincronizzato con My Opera.
ja: この情報はアップロードされ、My Opera と同期されます。
ka: იგი ასევე აიტვირთება და დასინქრონდება My Opera-ს საშუალებით.
lt: Taip pat galima įkelti ir sinchronizuoti su „My Opera“.
mk: Ќе бидат исто така испратени и синхронизирани со My Opera.
nb: Den vil også bli lastet opp og synkronisert med My Opera.
nn: Dei vil òg bli lasta opp og synkroniserte med My Opera.
pl: Będą one również wysłane i zsynchronizowane z kontem na My Opera.
pt: Também será enviado e sincronizado com o My Opera.
pt_br: Também será carregado e sincronizado com o My Opera.
ro: Va fi de asemenea încărcat și sincronizat cu My Opera.
sk: Informácie budú synchronizované s My Opera.
sr: Такође ће бити послати и усклађени са My Opera
sv: Den kommer även att sändas in och synkroniseras med My Opera.
ta: எனது Operaவுடன் இதுவும் பதிவேற்றப்பட்டு ஒத்திசைக்கப்படும்.
te: నా Opera-తో ఇది కూడా అప్‌లోడ్ మరియు సింక్రొనైజ్ చెయ్యబడుతుంది.
tr: Aynı zamanda karşıya yüklenecek ve Opera ile eşitlenecek.
uk: Її також буде вивантажено та синхронізовано з My Opera.
vi: Nó cũng có thể được tải lên và đồng bộ hóa tự động với Opera của Tôi.

source: Your account
be: Ваш рахунак
bg: Вашият акаунт
cs: Váš účet
da: Din konto
de: Ihr Konto
el: Ο λογαριασμός σας
es_es: Su cuenta
es_la: Su cuenta
et: Sinu konto
fi: Tilisi
fr: Votre compte
fr_ca: Votre compte
fy: Dyn akkount
hi: आपका अकाउंट
hr: Vaš račun
hu: Saját fiók
id: Akun Anda
it: Il vostro account
ja: あなたのアカウント
ka: თქვენი ანგარიში
lt: Jūsų paskyra
mk: Ваш пристап
nb: Din konto
nn: Kontoen din
pl: Twoje konto
pt: A sua conta
pt_br: Sua conta
ro: Contul dumneavoastră
sk: Váš účet
sr: Ваш налог
sv: Ditt konto
ta: உங்கள் கணக்கு
te: మీ ఖాతా
tr: Hesabınız
uk: Ваш обліковий запис
vi: Tài khoản của bạn

source: Profile image:
be: Малюнак профілю:
bg: Профилна картинка:
cs: Obrázek profilu:
da: Profilbillede:
de: Profilbild:
el: Εικόνα προφίλ:
es_es: Imagen del perfil:
es_la: Imagen del perfil:
et: Profiili pilt:
fi: Profiilikuva:
fr: Image du profil :
fr_ca: Image de profil:
fy: Profyl ôfbylding:
hi: प्रोफाइल चित्र:
hr: Slika profila:
hu: Profilkép:
id: Gambar profil:
it: Immagine del profilo:
ja: プロフィール画像:
ka: პროფილის სურათი:
lt: Profilio vaizdas:
mk: Слика за профил:
nb: Profilbilde:
nn: Profilbilete:
pl: Obrazek profilu:
pt: Imagem do perfil:
pt_br: Imagem do perfil:
ro: Imagine profil:
sk: Obrázok profilu:
sr: Слика профила:
sv: Profilbild:
ta: விவரக்குறிப்பு படம்:
te: ప్రొఫైల్ చిత్రం:
tr: Profil resmi:
uk: Зображення профілю:
vi: Hình ảnh tiểu sử:

source: Full name:
be: Поўнае імя:
bg: Пълно име:
cs: Celé jméno:
da: Fulde navn:
de: Vollständiger Name
el: Πλήρες όνομα:
es_es: Nombre completo:
es_la: Nombre completo:
et: Täisnimi:
fi: Koko nimi:
fr: Nom complet :
fr_ca: Nom complet:
fy: Folsleine namme:
hi: पुरा नाम:
hr: Puno ime:
hu: Teljes név:
id: Nama lengkap:
it: Nome completo:
ja: 名前:
ka: სრული სახელი:
lt: Vardas ir pavardė:
mk: Полно име:
nb: Fullt navn:
nn: Fullt namn:
pl: Imię i nazwisko:
pt: Nome completo:
pt_br: Nome completo:
ro: Nume complet:
sk: Celé meno
sr: Име и презиме:
sv: Fullt namn:
ta: முழுப்பெயர்:
te: పూర్తి పేరు:
tr: Ad soyad:
uk: Повне ім'я:
vi: Tên đầy đủ:

source: E-mail:
be: Электронная пошта:
bg: Е-поща:
cs: Elektronická adresa:
da: E-post:
es_es: Correo:
es_la: Correo:
et: E-post:
fi: Sähköpostiosoite:
fr_ca: Courriel:
fy: E-post
hi: ई-मेल:
hr: E-pošta:
ka: ელფოსტა:
lt: El. paštas:
mk: Е-пошта:
nb: E-post:
nn: E-postadr.:
sr: Е-пошта:
sv: E-post:
ta: மின்னஞ்சல்:
te: ఇ-మెయిల్:
tr: E-posta:
uk: Ел. пошта:

source: Country:
be: Краіна:
bg: Страна:
cs: Země:
da: Land:
de: Land:
el: Χώρα:
es_es: País:
es_la: País:
et: Maa:
fi: Maa:
fr: Pays
fr_ca: Pays:
fy: Lân:
hi: देश:
hr: Država:
hu: Ország:
id: Negara:
it: Nazione:
ja: 国名:
ka: ქვეყანა:
lt: Šalis:
mk: Земја:
nb: Land:
nn: Land:
pl: Kraj:
pt: País:
pt_br: País:
ro: Țară:
sk: Krajina:
sr: Земља:
sv: Land:
ta: நாடு:
te: దేశం:
tr: Ülke:
uk: Країна:
vi: Quốc gia:

source: What activities appear here?
be: Якія дзеяньні тут паказваюцца?
bg: Какво се показва тук?
cs: Které aktivity se zde objeví?
da: Hvilke aktiviteter optræder her?
de: Welche Aktivitäten erscheinen hier?
el: Ποιες δραστηριότητες εμφανίζονται εδώ;
es_es: ¿Qué actividades aparecen aquí?
es_la: ¿Qué actividades aparecen aquí?
et: Mis tegevused siin ilmuvad?
fi: Mitkä toiminnot näkyvät tässä?
fr: Quelles activitées apparaissent ici ?
fr_ca: Quelles activités apparaissent ici?
fy: Hokfoar aktiviteiten ferskine hjir?
hi: यहां क्या गतिविधि प्रकट हो रही है?
hr: Koje aktivnosti se ovdje pojavljuju?
hu: Milyen események jelennek meg itt?
id: Aktivitas apa yang muncul di sini?
it: Quali attività mostrare qui?
ja: どんな活動が表示されますか？
ka: აქ რა ქქტივობები ჩნდება?
lt: Kokios veiklos čia atsiras?
mk: Кои активности се случуваат овде?
nb: HVilke aktiviteter vises her?
nn: Handlingar som kjem fram her
pl: Jakie zdarzenia pojawiają się tutaj?
pt: Que actividades aparecem aqui?
pt_br: Quais atividades aparecem aqui?
ro: Ce activitate apare aici ?
sk: Aké aktivity sa tam zobrazujú?
sr: Које радње се овде појављују?
sv: Aktiviteter som visas
ta: என்ன செயல்பாடுகள் இங்கே தோன்றுகிறது?
te: ఏ యాక్టివిటీలు ఇక్కడ కనబడుతాయి?
tr: Burada hangi etkinlikler görünsün?
uk: Які дії буде тут показано?
vi: Những hoạt động nào sẽ xuất hiện ở đây?
