Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: You need to <A href="http://www.adobe.com/support/flashplayer/downloads.html">upgrade your Adobe Flash Player</A> to listen to AAC-encoded music.
be: Каб слухаць музыку, кадаваную AAC, Вам трэба <A href="http://www.adobe.com/support/flashplayer/downloads.html">мадэрнізаваць Adobe Flash Player</A>.
bg: За да слушате музика, кодирана по AAC, трябва да <A href="http://www.adobe.com/support/flashplayer/downloads.html">надградите Adobe Flash Player</A>.
cs: K poslechu hudby kódované AAC je nutná <A href="http://www.adobe.com/support/flashplayer/downloads.html">aktualizace vašeho přehrávače Adobe Flash Player</A>.
da: Du skal <A href="http://www.adobe.com/support/flashplayer/downloads.html">opgradere din Adobe Flash Player</A> for at høre AAC-enkodet musik.
de: Sie müssen <A href="http://www.adobe.com/support/flashplayer/downloads.html">Ihren Adobe Flash Player aktualisieren</A>, um AAC-kodierte Musiktitel hören zu können.
el: Για να ακούσετε μουσική που έχει κωδικοποιηθεί με την τεχνολογία AAC, πρέπει να κάνετε <A href="http://www.adobe.com/support/flashplayer/downloads.html">αναβάθμιση του Adobe Flash Player</A>.
es_es: Necesitas <A href="http://www.adobe.com/support/flashplayer/downloads.html">actualizar Adobe Flash Player</A> para escuchar música codificada en AAC.
es_la: Necesita <A href="http://www.adobe.com/support/flashplayer/downloads.html">actualizar su Reproductor Adobe Flash</A> para escuchar música codificada con AAC.
et: AAC kodeeritud muusika kuulamiseks pead uuendama oma <A href="http://www.adobe.com/support/flashplayer/downloads.html">Adobe Flash Playerit</A>
fi: AAC-koodatun musiikin kuunteleminen edellyttää <A href="http://www.adobe.com/support/flashplayer/downloads.html">Adobe Flash Playerin päivittämistä</A>.
fr: Vous devez <A href="http://www.adobe.com/support/flashplayer/downloads.html">mettre à jour votre lecteur Adobe Flash</A> pour écouter de la musique AAC.
fr_ca: Vous devez <A href="http://www.adobe.com/support/flashplayer/downloads.html">Mettre votre Adobe Flash Playerà jour</A> pour écouter de la musique encodée AAC.
fy: Do moatst <A href="http://www.adobe.com/support/flashplayer/downloads.html">Adobe Flash Player opwurdearje</A> om nei AAC-kodedearre muzyk te lústerjen.
hi: आपको AAC-encoded संगीत सुनने के लिए <A href="http://www.adobe.com/support/flashplayer/downloads.html">अपना Adobe Flash Player नवीनीकृत करें</A> की आवश्यकता होती है.
hr: Za slušanje AAC šifrirane glazbe preuzmite na stranici <A href="http://www.adobe.com/support/flashplayer/downloads.html">najnoviju verziju programa Adobe Flash Player</A>.
hu: <A href="http://www.adobe.com/support/flashplayer/downloads.html">Frissítenie kell az Adobe Flash Player-t</A> az AAC kódolású zenék hallgatásához.
id: Anda harus <A href="http://www.adobe.com/support/flashplayer/downloads.html">mengupgrade Adobe Flash Player Anda </A> untuk mendengarkan musik dengan format AAC.
it: È necessario <A href="http://www.adobe.com/support/flashplayer/downloads.html">aggiornare Adobe Flash Player</A> per ascoltare i brani con codifica AAC.
ja: AAC 形式の音声を聴くには、<A href="http://www.adobe.com/support/flashplayer/downloads.html">Adobe Flash Player のアップグレード</A> を行ってください
ka: AAC კოდირების ფორმატის მუსიკის მოსასმენად აუცილებელია <A href="http://www.adobe.com/support/flashplayer/downloads.html">განაახლოთ თქვენი Adobe Flash Player</A>.
lt: Jums reikia <A href="http://www.adobe.com/support/flashplayer/downloads.html">atnaujinti savo „Adobe Flash“ leistuvą</A>, kad galėtumėte klausytis AAC koduotos muzikos.
mk: Треба да го <A href="http://www.adobe.com/support/flashplayer/downloads.html">надградите вашиот Adobe Flash Player</A> за слушање на AAC-енкодирана музика.
nb: Du trenger å <A href="http://www.adobe.com/support/flashplayer/downloads.html">oppgradere din Adobe Flash Player</A> for å lytte til AAC-kodet musikk.
nn: Du må <A href="http://www.adobe.com/support/flashplayer/downloads.html">oppgradera Adobe Flash Player</A> for å kunna lytta til AAC-koda musikk.
pl: Musisz <A href="http://www.adobe.com/support/flashplayer/downloads.html">zaktualizować aplikację Adobe Flash Player</A>, aby słuchać muzyki zakodowanej w formacie AAC.
pt: Precisa <A href="http://www.adobe.com/support/flashplayer/downloads.html">actualizar o seu Adobe Flash Player</A> para ouvir música codificada em AAC.
pt_br: É necessário <A href="http://www.adobe.com/support/flashplayer/downloads.html">atualizar o Adobe Flash Player</A> para ouvir músicas no formato AAC.
ro: Pentru a asculta muzică în formatul de codare AAC, trebuie să <A href="http://www.adobe.com/support/flashplayer/downloads.html">actualizați Adobe Flash Player</A>.
sk: Musíte <A href="http://www.adobe.com/support/flashplayer/downloads.html">aktualizovať Adobe Flash Player</A> pre počúvanie hudby v AAC formáte.
sr: Морате да <A href="http://www.adobe.com/support/flashplayer/downloads.html">унапредите Ваш Adobe Flash Player</A> да бисте слушали AAC музику.
sv: Du måste <A href="http://www.adobe.com/support/flashplayer/downloads.html">uppgradera din version av Adobe Flash Player</A> för att lyssna på AAC-kodad musik.
ta: AAC குறியாக்கம் செய்யப்பட்ட இசையைக் கேட்பதற்கு நீங்கள் <A href="http://www.adobe.com/support/flashplayer/downloads.html">உங்கள் Adobe Flash Player-ஐ மேம்படுத்தவும்</A>.
te: AAC-ఎన్‌కోడ్ అయిన సంగీతమును వినడానికి <A href="http://www.adobe.com/support/flashplayer/downloads.html">మీ Adobe Flash Player-ను </A>అప్‌గ్రేడ్ చేయడం అవసరం.
tr: AAC ile sıkıştırılmış müzikleri dinlemek için <A href="http://www.adobe.com/support/flashplayer/downloads.html">Adobe Flash Player sürümünüzü güncellemeniz</A> gerekmektedir.
uk: Для того, щоб мати змогу слухати закодовану у форматі AAC музику, вам слід <A href="http://www.adobe.com/support/flashplayer/downloads.html">оновити ваш Adobe Flash Player</A>.
vi: Bạn cần <A href="http://www.adobe.com/support/flashplayer/downloads.html">nâng cấp Adobe Flash Player</A> để nghe nhạc được mã hóa AAC.

source: Play
be: Граць
bg: Пуск
cs: Přehrát
da: Afspil
de: Wiedergabe
el: Αναπαραγωγή
es_es: Reproducir
es_la: Reproducir
et: Esita
fi: Toisto
fr: Jouer
fr_ca: Jouer
fy: Ofspylje
hi: चलाएं
hr: Reprodukcija
hu: Lejátszás
id: Putar
ja: 再生
ka: დაკვრა
lt: Groti
mk: Пушти
nb: Spill av
nn: Spel
pl: Odtwórz
pt: Tocar
pt_br: Reproduzir
ro: Redă
sk: Prehrať
sr: Пусти
sv: Spela
ta: இயக்கு
te: ప్లే
tr: Oynat
uk: Пуск
vi: Phát

source: Shuffle
be: Граць у вольным парадку
bg: Разбъркано
cs: Náhodně
da: Bland
de: Zufallsmodus
el: Τυχαία σειρά
es_es: Aleatorio
es_la: Revolver
et: Sega
fi: Satunnaistoisto
fr: Hasard
fr_ca: Mélanger
fy: Random
hi: शफल करें
hr: Izmiješaj
hu: Véletlenszerű
id: Acak
it: Casuale
ja: ランダム
ka: არეულად
lt: Maišyti
mk: Мешано
nb: Tilfeldig
nn: Tilfeldig avspeling
pl: Kolejność losowa
pt: Aleatório
pt_br: Misturar
ro: Amestecă
sk: Náhodne
sr: Насумично
sv: Blanda
ta: கலைத்துவை
te: షఫుల్
tr: Karışık
uk: Перемішати
vi: Trộn bài

source: Repeat
be: Паўтараць
bg: Безкрайно
cs: Opakovat
da: Afspil igen
de: Wiederholen
el: Επανάληψη
es_es: Repetir
es_la: Repetir
et: Korda
fi: Uusintatoisto
fr: Répéter
fr_ca: Répéter
fy: Werhelje
hi: दोहराएं
hr: Ponovi
hu: Ismétlés
id: Ulang
it: Ripeti
ja: 繰り返し
ka: გამეორება
lt: Kartoti
mk: Повторувај
nb: Gjenta
nn: Repeter
pl: Powtarzanie
pt: Repetir
pt_br: Repetir
ro: Repetă
sk: Opakovať
sr: Понављање
sv: Repetera
ta: மீண்டும் இயக்கு
te: మరుల చేయండి
tr: Tekrar
uk: Повторити
vi: Lặp lại

source: <STRONG>{format}</STRONG> is an unsupported format.
be: Фармат <STRONG>{format}</STRONG> не падтрымоўваецца.
bg: Форматът <STRONG>{format}</STRONG> не се поддържа.
cs: Formát <STRONG>{format}</STRONG> není podporován.
da: Formatet <STRONG>{format}</STRONG> er ikke understøttet.
de: <STRONG>{format}</STRONG> ist ein nicht unterstütztes Format.
el: Η μορφή <STRONG>{format}</STRONG> δεν υποστηρίζεται.
es_es: <STRONG>{format}</STRONG> no es compatible con la aplicación.
es_la: <STRONG>{format}</STRONG> es un formato no soportado.
et: <STRONG>{format}</STRONG> formaat ei ole toetatud.
fi: <STRONG>{format}</STRONG>-muotoa ei tueta.
fr: <STRONG>{format}</STRONG> n'est pas un format supporté.
fr_ca: <STRONG>{format}</STRONG> n'est pas un format supporté.
fy: <STRONG>{format}</STRONG> is in net stipe opmaak.
hi: <STRONG>{format}</STRONG> एक असमर्थित स्वरूप है.
hr: <STRONG>{format}</STRONG> je format koji nije podržan.
hu: <STRONG>{format}</STRONG> nem támogatott formátum.
id: Format <STRONG>{format}</STRONG> tidak bisa diputar.
it: <STRONG>{format}</STRONG> è un formato non supportato.
ja: <STRONG>{format}</STRONG> はサポートされていない形式です
ka: <STRONG>{format}</STRONG> არ არის მხარდაჭერილი ფორმატი.
lt: <STRONG>{format}</STRONG> nėra palaikomas formatas.
mk: <STRONG>{format}</STRONG> е неподдржан формат.
nb: Formatet <STRONG>{format}</STRONG> er ikke støttet.
nn: <STRONG>{format}</STRONG>-formatet kan ikkje nyttast.
pl: Format <STRONG>{format}</STRONG> nie jest obsługiwany.
pt: <STRONG>{format}</STRONG> não é um formato suportado.
pt_br: <STRONG>{format}</STRONG>é um formato não suportado.
ro: <STRONG>{format}</STRONG> este un format nesuportat.
sk: <STRONG>{format}</STRONG> nie je podporovaný formát.
sr: <STRONG>{format}</STRONG> није подржан формат.
sv: Formatet <STRONG>{format}</STRONG> stöds inte.
ta: <STRONG>{format}</STRONG> ஒரு ஆதரிக்கப்படாத வடிவம்.
te: <STRONG>{format}</STRONG> ఇది ఒక మద్దతులేని ఆకృతి.
tr: <STRONG>{format}</STRONG> biçimi desteklenmiyor.
uk: Формат <STRONG>{format}</STRONG> не підтримується.
vi: <STRONG>{format}</STRONG> là định dạng không được hỗ trợ.

source: Please provide search text with at least 3 characters.
be: Калі ласка, увядзіце ня меней за 3 знакі для пошуку.
bg: Моля, въведете поне 3 знака за търсене.
cs: Prosím, zadejte hledaný text s nejméně 3 znaky.
da: Skriv en søgetekst på mindst 3 tegn.
de: Bitte zum Suchen mindestens 3 Zeichen eingeben.
el: Το κείμενο αναζήτησης πρέπει να έχει τουλάχιστον 3 χαρακτήρες.
es_es: El texto de búsqueda debe tener 3 caracteres al menos.
es_la: Por favor escriba un texto con al menos 3 caracteres.
et: Palun kirjuta otsingusse vähemalt 3 märki.
fi: Kirjoita hakuteksti, jossa on vähintään 3 merkkiä.
fr: Entrez au moins 3 caractères à rechercher.
fr_ca: Entrer au moins 3 caractères de texte à chercher.
fy: Fier in syktekst yn fan yn elts gefal 3 tekens.
hi: कृपया कम से कम 3 वर्णों के साथ खोज पाठ प्रदान करें.
hr: Unesite tekst pretraživanja s najmanje 3 znaka.
hu: Adj meg legalább 3 karaktert a kereséshez.
id: Masukkan paling tidak 3 huruf untuk melakukan pencarian.
it: Per favore, specificare almeno tre caratteri per la ricerca.
ja: 最低 3 文字を入力して検索してください
ka: გთხოვთ შეიყვანოთ მინიმუმ სამი სიმბოლოსგან შემდგარი საძიებელი ფრაზა.
lt: Įveskite bent 3 paieškos teksto ženklus.
mk: Ве молиме зададете текст од најмалку 3 знаци.
nb: Vennligst bruk en søketekst med minst 3 tegn.
nn: Søkjeteksten må minst vera på tre teikn.
pl: Wyszukiwany tekst musi składać się z przynajmniej 3 znaków.
pt: Por favor insira um texto de pesquisa com pelo menos 3 caracteres.
pt_br: Forneça um texto para pesquisa com pelo menos 3 caracteres.
ro: Textul de căutat trebuie să conțină cel puțin 3 caractere.
sk: Zadajte text vyhľadávania najmenej s 3 znakmi.
sr: Молим Вас унесите текст од бар 3 знака.
sv: Din söktext måste vara minst 3 tecken lång.
ta: குறைந்தது 3 எழுத்துருக்களுடனான தேடுதல் உரயை தயவுசெய்கு அளிக்கவும்.குறைந்தது 3 எழுத்துருக்களுடனான தேடுதல் உரையை தயவுசெய்கு அளிக்கவும்.
te: దయచేసి కనీసం 3 అక్షరాలతో శోధన టెక్స్ట్ ను అందించండి.
tr: Arama en az 3 harften oluşmaldırı.
uk: Будь ласка, вкажіть ключ пошуку, який складатиметься принаймні з 3 символів.
vi: Vui lòng cung cấp văn bản tìm kiếm có ít nhất 3 ký tự.

source: Download playlist
be: Запампаваць сьпіс граць
bg: Свали списъка за възпроизвеждане
cs: Stáhnout seznam stop
da: Hent spilleliste
de: Wiedergabeliste herunterladen
el: Λήψη λίστας αναπαραγωγής
es_es: Descargar lista de reproducción
es_la: Descargar lista de reproducción
et: Laadi esitlusnimekiri alla
fi: Lataa soittolista
fr: Télécharger la liste de lecture
fr_ca: Télécharger liste média
fy: Spyllist ynlade
hi: प्लेसूची डाउनलोड करें
hr: Preuzimanje popisa za reproduciranje
hu: Lejátszólista letöltése
id: Unduh daftar lagu
it: Scarica la playlist
ja: プレイリストのダウンロード
ka: დაკვრის სიის ჩამოტვირთვა
lt: Atsisiųsti grojaraštį
mk: Превземање на листа на песни
nb: Last ned spilleliste
nn: Last ned speleliste
pl: Pobierz listę odtwarzania
pt: Transferir playlist
pt_br: Fazer download da lista de reprodução
ro: Descarcă lista de redare
sk: Stiahnuť playlist
sr: Преузми плејлисту
sv: Hämta spellista
ta: இசைப்பட்டியலை பதிவிறக்கு
te: ప్లే జాబితాను డౌన్‌లోడ్ చేయండి
tr: Oynatma listesini indir
uk: Звантажити список композицій
vi: Tải danh sách bài hát xuống

source: Last played
be: Апошнія з праслуханых
bg: Последно чута
cs: Naposledy hráno
da: Sidst afspillet
de: Zuletzt gespielt
el: Τελευταίο τραγούδι που ακούστηκε
es_es: Último escuchado
es_la: Última reproducción
et: Viimati mängitud
fi: Viimeksi toistettu
fr: Dernière jouée
fr_ca: Joué la dernière fois
fy: Lêst ôfspile
hi: अंतिम बार चलाया गया
hr: Posljednja reprodukcija
hu: Utoljára játszott
id: Terakhir diputar
it: Ascoltato più di recente
ja: 最後にかけた曲
ka: ბოლოს დაკრული
lt: Paskutinė grota
mk: Последно преслушана
nb: Sist spilt
nn: Sist spelt
pl: Ostatnio odtwarzany
pt: Última vez reproduzida
pt_br: Última reproduzida
ro: Ultimul redat
sk: Naposledy prehrávané
sr: Последње пуштено
sv: Sist spelad
ta: இறுதியாக இயக்கப்பட்டதுகடைசியாக இயக்கப்பட்டது
te: చివరిగా ప్లేచేసినది
tr: Son çalan
uk: Останнє відтворення
vi: Lần phát gần đây nhất

source: Start your favorite media player with this playlist.
be: Запусьціць Ваш любімы мэдыяплэер з гэтым сьпісам граць.
bg: Прослушайте списъка посредством любимия си плейър.
cs: Přehrát seznam stop ve vašem oblíbeném přehrávači.
da: Start din egen medieafspiller med denne spilleliste.
de: Starten Sie Ihren Lieblings Mediaplayer mit dieser Wiedergabeliste.
el: Ξεκινήστε το αγαπημένο σας πρόγραμμα αναπαραγωγής πολυμέσων με αυτή τη λίστα αναπαραγωγής.
es_es: Inicia tu reproductor preferido con esta lista.
es_la: Inicie su reproductor de música favorito con esta lista de reproducción.
et: Käivita see esitlusnimekiri oma lemmik esitajas.
fi: Käynnistä haluamasi mediasoitin tällä soittolistalla.
fr: Démarrer votre lecteur multimédia avec cette liste de lecture.
fr_ca: Démarrer votre joueur média favori avec cette liste média.
fy: Start dyn favorite media player mei dizze spyllist.
hi: इस प्लेसूची के साथ अपना मनपसंद media player शुरु करें.
hr: Pokreće vaš omiljeni Media Player s ovim popisom za reproduciranje.
hu: Kedvenc médialejátszó indítása ehhez a lejátszólistához.
id: Jalankan pemutar lagu favorit Anda dengan daftar lagu ini
it: Avvia il riproduttore audio predefinito con questa playlist.
ja: このプレイリストをお気に入りのメディアプレイヤーを使って再生する。
ka: დაკვრის სიით სასურველი მედია-დამკვრელის გაშვება.
lt: Paleiskite savo mėgstamą medijos leistuvą su šiuo grojaraščiu.
mk: Стартување на омилениот програм за музика со оваа листа на песни.
nb: Start din foretrukne mediespiller med denne spillelisten.
nn: Start favorittmediespelaren din med denne spelelista.
pl: Otwórz tę listę odtwarzania w swoim ulubionym odtwarzaczu.
pt: Iniciar o seu media player preferido com esta playlist.
pt_br: Inicie seu Media Player favorito com esta lista de reprodução.
ro: Porniți playerul media favorit cu această listă de redare.
sk: Spustite váš obľúbený prehrávač hudby s týmto playlistom.
sr: Покрените свој омиљени медија плејер са овим списком.
sv: Öppna spellistan i din favoritmediaspelare.
ta: இந்த இசைப்பட்டியலுடன் உங்களுக்கு பிடித்தமான Media Playerஐ துவக்கவும்.
te: ఈ ప్లే జాబితాతో మీ media player ప్రారంభించండి.
tr: Bu liste ile en sevdiğiniz medya oynatıcınızı başlatın.
uk: Відкрийте список композицій у вашому улюбленому програвачі.
vi: Khởi động trình phát media ưa thích của bạn với danh sách bài hát này.

source: How to show cover art
be: Як паказаць малюнак вокладкі
bg: Показване на обложки
cs: Jak zobrazit obrázek obalu
da: Sådan får du vist album-omslag
de: Coverbilder anzeigen
el: Εμφάνιση γραφικών εξωφύλλου
es_es: Cómo ver la portada del disco.
es_la: Cómo mostrar ilustraciones de portada
et: Kuidas näidata kaanepilte
fi: Kansitaiteen näyttäminen
fr: Comment afficher la pochette
fr_ca: Comment afficher une image couverture
fy: Hoe in Foarplaat sjen te litten
hi: कवर आर्ट कैसे दिखाएं
hr: Kako prikazati naslovnicu
hu: Hogyan jeleníthető meg a borító
id: Bagaimana cara menampilkan sampul album
it: Come visualizzare le copertine
ja: アートワークを表示する方法
ka: როგორ გამოჩნდეს ალბომის დეკორაცია
lt: Kaip parodyti viršelį
mk: Како да се прикаже слика на обвивка
nb: Hvordan vise albumgrafikk
nn: Korleis visa omslagskunsten
pl: Jak pokazać okładkę
pt: Como exibir a capa do álbum
pt_br: Como exibir a arte da capa
ro: Cum să arătați coperta
sk: Ako zobraziť obal
sr: Како показати омот албума
sv: Visa omslagsbilder
ta: கவர் ஆர்ட்டை எவ்வாறு காட்டுவது
te: కవర్ ఆర్ట్ ఎలా చూపాలి
tr: Albüm kapağını nasıl gösteririm
uk: Як показати обкладинку
vi: Làm thế nào để hiển thị hình bìa

source: How to show song information
be: Як паказаць зьвесткі песьні
bg: Показване на информация за песен
cs: Jak zobrazit údaje o skladbě
da: Sådan får du vist sanginfo
de: Wie werden Titelinformationen angezeigt
el: Εμφάνιση πληροφοριών τραγουδιού
es_es: Cómo ver la información de la canción
es_la: Cómo mostrar información de la canción
et: Kuidas näidata loo infot
fi: Kappaleiden tietojen näyttäminen
fr: Comment afficher des informations sur la chanson
fr_ca: Comment afficher l'info d'une chanson
fy: Hoe lied ynformaasje sjen te litten
hi: गानों की सूचना कैसे देखें
hr: Kako prikazati informaciju o pjesmi
hu: Hogyan jeleníthetőek meg a zene adatai
id: Bagaimana cara menampilkan informasi lagu
it: Come visualizzare le informazioni sul brano
ja: 曲の情報を表示する方法
ka: როგორ გამოჩნდეს სიმღერის მონაცემები
lt: Kaip parodyti dainos informaciją
mk: Како да се прикажат информации за песна
nb: Hvordan vise informasjon om sangene
nn: Korleis visa songopplysningane
pl: Jak pokazać informacje o utworze
pt: Como exibir a informação da canção
pt_br: Como exibir as informações musicais
ro: Cum să arătați informațiile despre melodie
sk: Ako zobraziť info o skladbe
sr: Како показати податке о песми
sv: Visa låtinformation
ta: பாடல் தகவலை எவ்வாறு காட்ட வேண்டும்
te: పాట సమాచారం ఎలా చూపాలి
tr: Şarkı bilgilerini nasıl gösteririm
uk: Як показати відомості щодо композиції
vi: Làm thế nào để hiển thị thông tin bài hát

source: Playing with a separate music player
be: Граць асобным музычным плэерам
bg: Възпроизвеждане с друг плеър
cs: Přehrávání v samostatném hudebním přehrávači
da: Afspil med en separat musikafspiller
de: In einem externen Mediaplayer abspielen
el: Αναπαραγωγή με ξεχωριστό πρόγραμμα αναπαραγωγής μουσικής
es_es: Reproducir con un reproductor separado
es_la: Reproducir con un reproductor de música separado
et: Esitada eraldi muusika esitajaga
fi: Toistaminen erillisessä musiikkisoittimessa
fr: Jouer dans un lecteur séparé
fr_ca: Faire jouer avec un jour média séparé.
fy: Ofspylje mei in aparte muzykspiler
hi: अलग म्यूजिक प्लेयर के साथ बजाया जा रहा है..
hr: Reprodukcija sa zasebnim programom za reproduciranje glazbe
hu: Lejátszás külső zenelejátszóval
id: Mainkan dengan pemutar musik yang lain
it: Riproduzione con un player audio separato
ja: 異なるミュージックプレーヤーで再生する
ka: ცალკეული მუსიკალური საკრავით დაკვრა
lt: Leidimas naudojant kitą muzikos grotuvą
mk: Слушање преку одделен програм за музика
nb: Spilles i en separat musikkspiller
nn: Spela med ein annan musikkspelar
pl: Odtwarzanie za pomocą innego odtwarzacza muzyki
pt: Reproduzir com um reprodutor de música separado
pt_br: Reproduzindo com outro player de música
ro: Redarea cu un player de muzică separat
sk: Predvolený prehrávač hudby
sr: Пуштање у одвојеном плејеру
sv: Spela i en separat musikspelare
ta: ஒரு தனி மியூசிக் ப்ளேயருடன் இசைக்கவும்
te: ఒక ప్రత్యేకమైన music player తో ప్లే చేస్తోంది
tr: Harici bir müzik çalar ile çalmak
uk: Відтворення у окремому програвачі
vi: Phát bằng trình phát nhạc riêng

source: You can download a playlist and open it later.
be: Вы можаце запампаваць сьпіс граць і адкрыць яго пазьней.
bg: Можете да свалите списък за възпроизвеждане и да го отворите после.
cs: Můžete si stáhnout seznam stop a přehrát si jej později.
da: Du kan gemme en spilleliste på din computer og vælge først at åbne den senere.
de: Sie können eine Wiedergabeliste herunterladen, um die Musiktitel später zu hören.
el: Μπορείτε να πραγματοποιήσετε λήψη μιας λίστας αναπαραγωγής και να την ανοίξετε αργότερα.
es_es: Puedes descargar una lista de reproducción y abrirla después.
es_la: Puede descargar una lista de reproducción y abrirla posteriormente.
et: Võid esitlusnimekirja alla laadida ja hiljem avada.
fi: Voit ladata soittolistan ja avata sen myöhemmin.
fr: Vous pouvez télécharger une liste de lecture et l'ouvrir plus tard.
fr_ca: Vous pouvez télécharger une liste média et l'ouvrir plus tard.
fy: Do kinst in spyllist ynlade en it letter iepenje.
hi: आप प्लेसूची डाउनलोड कर सकते और इसे बाद में खोल सकते हैं.
hr: Možete preuzeti popis za reproduciranje i kasnije ga otvoriti.
hu: Letöltheted a lejátszólistát és megnyithatod később.
id: Anda bisa mengunduh daftar lagu dan membukanya nanti.
it: È possibile scaricare una playlist per aprirla in seguito.
ja: プレイリストをダウンロードしておいて、後で開くこともできます。
ka: შეგიძლიათ ჩამოტვირთოთ დასაკრავი სია და მოგვიანებით გახსნათ იგი.
lt: Galite atsisiųsti grojaraštį ir jį atidaryti vėliau.
mk: Можете да превземете листа на песни и да ја отворите подоцна.
nb: Du kan laste ned en spilleliste og åpne den senere.
nn: Du kan lasta ned ei speleliste og opna ho seinare.
pl: Możesz pobrać listę odtwarzania i otworzyć ją później.
pt: Poderá transferir uma playlist e abri-la mais tarde.
pt_br: É possível fazer o download de uma lista de reprodução e abri-la posteriormente.
ro: Puteți descărca o listă de redare și să o deschideți mai târziu.
sk: Playlist si môžete stiahnuť a otvoriť ho neskôr, ak chcete.
sr: Можете да преузмете плејлисту и отворите је касније.
sv: Du kan hämta en spellista och öppna den senare.
ta: ஒரு இசைப்பட்டியலை பதிவிறக்கி அதனை பின்னர் திறக்கலாம்.
te: ఒక ప్లే జాబితాను మీరు డౌన్‌లోడ్ చేయవచ్చు మరియు దినీని తర్వాత తెరవండి.
tr: Oynatma listesini indirip daha sonra açabilirsiniz.
uk: Ви можете звантажити список композицій, щоб відкрити його пізніше.
vi: Bạn có thể tải danh sách bài hát xuống và mở nó sau.
