Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Use the rotation tool to change the displayed image in Photo Sharing. The original image will not be affected.
be: Карыстайцеся інструмэнтам чаргаваньня фотак, каб замяняць малюнак, што паказваецца ў Выкладцы фотак. Гэта не ўплывае на арыгінальны малюнак.
bg: С този инструмент за завъртане можете да промените показа на изображението във Photo Sharing. Оригиналното изображение остава непокътнато.
cs: Použijte nástroj pro otočení ke změně orientace obrázku zobrazeného aplikací Photo Sharing. Původní obrázek zůstane nedotčen.
da: Brug rotationsværktøjet for at ændre det vist billede i Photo Sharing. Det originale billede vil ikke blive berørt.
de: Benutzen Sie das Drehen-Werkzeug, um die Anzeige in Photo Sharing zu ändern. Das ursprüngliche Bild ist davon nicht betroffen.
el: Για να αλλάξετε την εικόνα που εμφανίζεται στην εφαρμογή Photo Sharing, χρησιμοποιήστε το εργαλείο περιστροφής. Η αρχική εικόνα δεν επηρεάζεται.
es_es: Usa la herramienta de rotación para cambiar la imagen en Photo Sharing. La imagen original no se altera.
es_la: Use la herramienta de rotación para cambiar la imagen mostrada en Photo Sharing. La imagen original no será afectada.
et: Kasuta keeramis tööriista Photo Sharingus näidatava pildi muutmiseks. Algset faili ei muudeta.
fi: Kiertotyökalulla voit muuttaa kuvan näyttämistä Photo Sharing -sovelluksessa. Tämä ei vaikuta alkuperäiseen kuvaan.
fr: Utilisez l'outil de rotation pour modifier l'image affichée dans Photo Sharing. L'image originale ne sera pas affectée.
fr_ca: Utiliser l'outil de pivitement pour changer une image affichée dans le Partage de Photo. L'image originale ne sera pas modifiée.
fy: Brûk it rotaasje ark om de werjûne ôfbylding yn Foto dieling te feroarjen. De orizjinele ôfbylding wurdt net beynfloede.
hi: Photo Sharing में प्रदर्शित चित्र बदलने के लिए रोटेशन टूल का प्रयोग करें. मूल इमजे प्रभावित नहीं होगी.
hr: Koristi alat za rotiranje kako bi promijenila prikazanu sliku u Photo Sharing. To neće imati utjecaja na izvornu sliku.
hu: Használd a forgató eszközt a Photo Sharing-ben megjelenített kép forgatásához. Az eredeti kép nem változik.
id: Gunakan alat rotasi untuk mengubah gambar yang tampil di Photo Sharing. Gambar yang asli tidak akan mengalami perubahan.
it: Utilizzare lo strumento apposito per ruotare le immagini in Photo Sharing. L'immagine originale non viene modificata.
ja: Photo Sharing では回転ツールを使用して表示された画像を変更することができますが、オリジナルの画像には影響ありません。
ka: გამოიყენეთ შეტრიალების ხელსაწყო Photo Sharing-ში ნაჩვენები სურათების შესაცვლელად. ორიგინალი სურათი არ შეიცვლება.
lt: Naudokite pasukimo įrankį, jei norite pakeisti „Photo Sharing“ rodomą vaizdą. Vaizdo originalas nebus paveiktas.
mk: Користете ја алатката за ротација за промена на прикажаната слика во Photo Sharing. Оригиналната слика ќе остане неизменета.
nb: Bruk roteringsverktøyet for å endre bildevisningen i Photo Sharing. Originalbildet endres ikke.
nn: Bruk rotasjonsverktøyet til å endra det viste biletet i Photo Sharing. Iriginalbiletet vil ikkje bli påverka.
pl: Użyj funkcji obracania, aby zmienić orientację zdjęcia w aplikacji Photo Sharing. Oryginalne zdjęcie nie zostanie zmodyfikowane.
pt: Utilize a ferramenta de rotação para alterar a imagem exibida na Photo Sharing. A imagem original não será afectada.
pt_br: Use a ferramenta de rotação para alterar a imagem exibida no Photo Sharing. A imagem original não será afetada.
ro: Folosiți unealta de rotire pentru a schimba imaginea afișată în Photo Sharing. Imaginea originală nu va fi afectată.
sk: Použite nástroj na otočenie obrázku v aplikácii Zdieľanie obrázkov. Originálny obrázok nebude zmenený.
sr: Користите алат за ротирање да промените слику у Дељењу слика. Изворна слика неће бити измењена.
sv: Använd rotationsverktyget för den visade bilden i Fotodelning. Originalbilden kommer inte att påverkas.
ta: சுழற்றும் கருவியை காட்டப்பட்ட படத்தை Photo Sharingஇல் மாற்ற பயன்படுத்தவும். அசல் படம் பாதிக்கப்படாது.
te: మీ Photo Sharing లో ప్రదర్శించబడిన చిత్రం మార్చడానికి రొటేషన్ టూల్ ఉపయోగించండి. అసలు చిత్రం ప్రభావితం కాదు.
tr: Photo Sharing uygulamasında görüntülenen resmi değiştirmek için döndürme aracını kullanın. Orijinal resim etkilenmeyecektir.
uk: Скористайтеся інструментом обертання для зміни показу зображення у Photo Sharing. Початкове зображення змінено не буде.
vi: Sử dụng công cụ xoay để thay đổi hình ảnh được hiển thị trong Chia Sẻ Ảnh. Hình ảnh gốc sẽ không bị ảnh hưởng.

source: A photo is viewed in its original size
be: Фатаграфія праглядаецца ў арыгінальным памеры.
bg: Преглед на снимка в оригинален мащаб
cs: Obrázek je zobrazen v původní velikosti
da: Et foto bliver vist i dets originalstørrelse.
de: Ein Foto wird in der Originalgröße angesehen.
el: Η φωτογραφία προβάλλεται στο αρχικό της μέγεθος
es_es: Una foto vista a tamaño original.
es_la: Una foto ha sido vista en su tamaño original
et: Fotot vaadatakse esialgses suuruses.
fi: Valokuvaa katsotaan alkuperäisen kokoisena
fr: Une photo est visualisée dans sa taille d'origine
fr_ca: Une photo est vue dans sa taille originale.
fy: In foto wurdt op syn orizjinele grutte besjoen
hi: फोटो अपने मूल आकार में दिखाई देता है.
hr: Fotografija je pregledana u svojoj izvornoj veličini
hu: A fotó eredeti méretben van
id: Sebuah foto telah ditampilkan dalam ukuran aslinya.
it: Una foto viene visualizzata nelle sue dimensioni reali
ja: フォトはオリジナルサイズで閲覧されました
ka: ფოტო ნაჩვენებია მის საწყის ზომაში
lt: Nuotrauka peržiūrima originaliu dydžiu
mk: Слика се прегледува во својата оригинална големина
nb: Et bilde blir vist i originalstørrelse.
nn: Eit bilete blir sett på i originalstorleik
pl: Zdjęcie jest wyświetlone w oryginalnym rozmiarze
pt: Uma fotografia é visualizada no seu tamanho original.
pt_br: Uma foto é visualizada no seu tamanho original
ro: O fotografie este vizualizată în dimensiunea ei originală.
sk: Obrázok bol zobrazený v originálnej veľkosti
sr: Слика се гледа у изворној величини
sv: En bild visades i originalstorlek
ta: ஒரு புகைப்படம் அதன் அசல் அளவில் பார்க்கப்படுகிறது
te: దాని అసలు సైజ్ లో ఒక ఫోటో వీక్షించబడుతుంది
tr: Bir fotoğraf orijinal boyutunda görüntülendi
uk: Фотографію показано у початкових розмірах
vi: Một ảnh được xem ở kích cỡ gốc

source: Right-click the file path.
be: Клікніце правай кнопкай мышы на шляху да файлу.
bg: Щракнете с десния бутон върху пътя до файла.
cs: Klepnutí P tlačítkem na cestu k souboru.
da: Højreklik på filstien.
de: Machen Sie einen Klick mit der rechten Maustaste in die Pfadangabe der Dateien.
el: Κάντε δεξί κλικ στη διαδρομή του αρχείου.
es_es: Clic con el derecho sobre la ruta del archivo.
es_la: Haga clic derecho en la ruta del archivo.
et: Parem klõps faili rajal.
fi: Napsauta tiedostopolkua hiiren kakkospainikkeella.
fr: Cliquez avec le bouton droit sur le chemin du fichier.
fr_ca: Cliquez le chemin avec le bouton de droite.
fy: Rjochts-klikke op de triempaad.
hi: फाइल पाथ पर दायां क्लिक करें.
hr: Pritisnite desnom tipkom miša putanju datoteke.
hu: Kattints jobb gombbal a fájl útvonalára.
id: Klik kanan pada lokasi file.
it: Cliccare col tasto destro sul percorso del file.
ja: ファイルパスを右クリックします。
ka: დააწკაპუნეთ მარჯვენა ღილაკით ფაილის მდებარეობაზე.
lt: Dešiniuoju pelės klavišu spustelėkite rinkmenos kelią.
mk: Притиснете со десно копче на патеката на датотеката.
nb: Høyreklikk på filbanen.
nn: Høgreklikk filbana.
pl: Kliknij ścieżkę do pliku prawym przyciskiem myszy.
pt: Faça clique-direito no caminho do ficheiro.
pt_br: Clique com o botão direito do mouse no caminho do arquivo.
ro: Clic dreapta peste calea fișierului.
sk: Kliknite pravým na cestu k súboru.
sr: Десни клик на путању фајла.
sv: Högerklicka på filsökvägen.
ta: கோப்பு பாதையை வலது கிளிக் செய்யவும்.
te: ఫైల్ పాత్ కుడి-క్లిక్ చేయ్యండి.
tr: Dosya yoluna sağ tıklayın.
uk: Наведіть вказівник миші на позначку шляху файла і клацніть правою кнопкою миші.
vi: Nhấp chuột phải vào đường dẫn tệp.

source: Select "Open folder".
be: Выберыце "Адкрыць тэчку".
bg: Изберете „Отвори папката“.
cs: Vyberte "Otevřít složku".
da: Vælg "Åbn mappe".
de: Wählen Sie »Ordner öffnen«.
el: Επιλέξτε "Άνοιγμα φακέλου".
es_es: Elige "Abrir carpeta".
es_la: Seleccione "Abrir carpeta".
et: Vali "Open folder".
fi: Valitse Avaa kansio.
fr: Sélectionnez "Ouvrir le dossier".
fr_ca: Choisir "Ouvrir classeur".
fy: Selektearje "Map iepenje".
hi: "Open folder" चुने.
hr: Odaberite "Otvori mapu".
hu: Válaszd a „Mappa megnyitása” pontot.
id: Pilih "Buka Folder".
it: Selezionare "Apri cartella".
ja: "Open folder" を選択します。
ka: ამოირჩიეთ „ფოლდერის გახსნა“.
lt: Pasirinkite „Atidaryti aplanką“.
mk: Изберете "Отворете папка".
nb: Velg "Åpne mappe".
nn: Vel "Opna mappe".
pl: Wybierz „Otwórz folder”.
pt: Seleccione "Abrir pasta".
pt_br: Selecione "Abrir pasta".
ro: Selectați „Deschide un dosar”.
sk: Vyberte "Otvoriť adresár".
sr: Изаберите „Отвори фолдер“
sv: Välj "Öppna mapp".
ta: "கோப்புறையை திற" என்பதை தேர்ந்தெடு
te: "ఫోల్డర్ తెరువు" ఎన్నుకోండి.
tr: "Dizini aç"ı seçin.
uk: Виберіть пункт «Відкрити теку».
vi: Chọn "Mở thư mục".

source: After editing your files, select the Reload button on the {serviceName} page to see your changes.
be: Пасьля таго, як Вы правілі файлы, націсьніце на кнопку Перагрузіць на старонцы {serviceName}, каб убачыць унесеныя зьмены.
bg: След като редактирате файловете, презаредете страницата на {serviceName}, за да видите ефекта.
cs: Po úpravě vašich souborů použijte tlačítko pro opětovné načtení na stránce aplikace {serviceName}, abyste viděli provedené změny.
da: Efter at have redigeret i dine filer, tryk på browserens Opdater-knap, mens du er på {serviceName}-siden, for at se dine ændringer.
de: Nachdem Sie Ihre Dateien bearbeitet haben, benutzen Sie die Schaltfläche »Neu laden« auf der {serviceName}-Seite, um Ihre Änderungen zu sehen.
el: Αφού επεξεργαστείτε τα αρχεία, πατήστε το κουμπί "Επαναφόρτωση" στη σελίδα της υπηρεσίας {serviceName}, για να δείτε τις αλλαγές σας.
es_es: Tras editar tus archivos elige el botón Recargar de la págna de {serviceName} para ver los cambios.
es_la: Luego de editar sus archivos, seleccione el botón Recargar en la página de {serviceName} para ver sus cambios.
et: Peale failide redigeerimist muudatuste nägemiseks vali Laadi uuesti nupp {serviceName} lehel.
fi: Kun olet muokannut tiedostoja, katso muutokset valitsemalla uudelleenlatauspainike {serviceName} -sivulla.
fr: Après l'édition de vos fichiers, sélectionnez le bouton Recharger sur la page {serviceName} pour voir vos changements.
fr_ca: Une fois vos ficheirs édités, choisir le bouton Recharger de la page {serviceName} pour voir vos changements.
fy: Nei it bewurkjen fan triemmen, selektearje de ferfarsk knop op de {serviceName} side om de feroarings te sjen.
hi: अपनी फाइल संपादन करने के बाद, अपने बदलावों को देखने के लिए {serviceName} पेज पर रीलोड बटन को चुनें.
hr: Nakon uređivanja datoteka, odaberite gumb Ponovno učitaj na stranici {serviceName} kako biste vidjeli svoje izmjene.
hu: A fájlok szerkesztése után válaszd az Újratöltés gombot {serviceName} alkalmazás lapján a változások érvényesítéséhez.
id: Setelah mengubah file Anda, pilih tombol Muat ulang pada halaman {serviceName} untuk melihat perubahannya.
it: Dopo aver modificato i file, cliccare sul tasto Aggiorna nella pagina di {serviceName} per visualizzare i cambiamenti.
ja: ファイルの編集が終了したら、{serviceName} ページにて再読み込みボタンを選択することで変更が適用されます。
ka: ფაილების რედაქტირების შემდეგ ცვლილებების სანახავად დააწკაპუნეთ ღილაკზე „განახლება“ {serviceName}-ის გვერდზე.
lt: Suredagavę rinkmenas pasirinkite mygtuką „Įkelti iš naujo“ {serviceName} puslapyje, kad pamatytumėte pakeitimus.
mk: По измена на вашите датотеки, изберете го копчето Обнови на страницата на {serviceName} за да ги видите вашите промени.
nb: Når du har redigert filene dine, kan du bruke knappen Last på nytt, på siden til {serviceName}, for å se endringene.
nn: Etter at du har endra filene dine, vel Last på nytt-knappen på {serviceName}-sida for å sjå endringane.
pl: Po zakończeniu edycji plików odśwież stronę aplikacji {serviceName}, aby zobaczyć zmiany.
pt: Após editar os seus ficheiros, seleccione o botão Actualizar na página de {serviceName} para ver as suas alterações.
pt_br: Depois de editar os arquivos, selecione o botão Recarregar na página do {serviceName} para ver suas alterações.
ro: După editarea fișierelor, selectați butonul de reîncărcare de pe pagina {serviceName} pentru a vedea modificările făcute.
sk: Po úprave súborov vyberte tlačidlo Obnoviť na stránke aplikácie {serviceName} pre zobrazenie zmien.
sr: Након измене Ваших фајлова, кликните дугме „Освежи“ на страни {serviceName} да видите своје промене.
sv: Efter att du redigerat dina filer trycker du Hämta om-knappen på sidan för {serviceName} för att se dina ändringar.
ta: உங்கள் கோப்புகளை திருத்திய பின், {serviceName} பக்கத்தில் உங்கள் மாற்றங்களை பார்க்க மீளேற்று பொத்தனை தேர்ந்தெடுக்கவும்.
te: మీ ఫైళ్లను సవరించిన తర్వాత, {serviceName} పేజీపై మీ మార్పులను చూడడానికి రిలోడ్ బటన్ ను ఎంచుకోండి.
tr: Dosyalarınızı düzenledikten sonra, değişikliklerinizi görüntülemek için {serviceName} sayfanızı yenilemeniz gerekecektir.
uk: Після завершення редагування натисніть кнопку «Перезавантажити» на сторінці {serviceName}, щоб зміни набули чинності.
vi: Sau khi chỉnh sửa các tệp, hãy chọn nút Tải lại trên trang {serviceName} để xem thay đổi.

source: When you change the folder, {serviceName} no longer accesses the old folder, and shares content from the new folder.
be: Калі Вы зьмяняеце тэчку, {serviceName} больш ня будзе мець доступу да старой тэчкі і будзе выкладваць зьмест новае тэчкі.
bg: Когато промените папката, {serviceName} вече не ползва предишната папка, а споделя съдържанието на новата папка.
cs: Změníte-li složku, aplikace {serviceName} již nebude mít přístup ke staré složce a bude sdílet obsah nové složky.
da: Når du ændrer mappen, tilgår {serviceName} ikke længere den gamle mappe og deler herefter indholdet fra den nye mappe.
de: Ändern Sie den Ordner, greift {serviceName} nicht länger auf den alten Ordner zu, sondern verteilt den Inhalt aus dem neuen Ordner.
el: Όταν αλλάζετε το φάκελο, η υπηρεσία {serviceName} δεν έχει πλέον πρόσβαση στον παλιό φάκελο και μοιράζεται περιεχόμενο από το νέο φάκελο.
es_es: Cuando cambias la carpeta, {serviceName} ya no accede a la antigua y comparte elcontenido de la nueva.
es_la: Cuando cambia la carpeta, {serviceName} ya no tiene acceso a la anterior carpeta, y comparte contenido de la nueva carpeta.
et: Kui sa muudad kausta, siis {serviceName} ei saa enam vanale kaustale ligi ja jagab sisu uuest kataloogist.
fi: Kun vaihdat kansion, {serviceName} ei enää käytä vanhaa kansiota, vaan jakaa uuden kansion sisällön.
fr: Lorsque vous changer le dossier, {serviceName} n'accède plus à l'ancien dossier, et partage le contenu du nouveau dossier.
fr_ca: Quand vous changez un classeur, {serviceName} n'a plus accès a l'ancien classeur, et offre le contenu du nouveau classeur.
fy: Ast de map feroarest, sil {serviceName} gjin tagong mear mei de âlde map sykje, en de ynhâld dile fanút de nije map.
hi: जब आप फोल्डर बदल देते हैं, {serviceName} पुराने फोल्डर और नए फोल्डर से साझा सामग्री पर पहुंच नहीं सकता.
hr: Kada promijenite mapu, {serviceName} više ne pristupa staroj mapi i sadržaj dijeli iz nove mape.
hu: Ha megváltoztatod a mappát, {serviceName} nem tudja többé a régi mappát elérni, és az új mappa tartalmát osztja meg.
id: Ketika Anda mengganti folder, {serviceName} tidak lagi mengakses folder lama kemudian membagi konten dari folder baru.
it: Quando si modifica la cartella, {serviceName} non accede più alla vecchia cartella e condivide i contenuti della nuova.
ja: フォルダを変更すると、{serviceName} は古いフォルダにはアクセスできなくなります。またコンテンツの共有も新しいフォルダから行われます。
ka: თუ ფოლდერს შეცვლით, {serviceName}-ს ძველ ფოლდერზე აღარ ექნება წვდომა და ახალი ფოლდერის შიგთავსს გააზიარებს.
lt: Jei pakeisite aplanką, {serviceName} nebeturės prieigos prie senesniojo aplanko ir bus bendrinamas naujojo aplanko turinys.
mk: При промена на папката, {serviceName} веќе нема да може да пристапи до старата папка и ќе работи со содржина од новата папка.
nb: Når du bytter mappe, vil {serviceName} ikke lenger ha tilgang til den gamle mappen, og deler innhold fra den nye.
nn: Når du endrar mappa, bruker ikkje {serviceName} den gamle mappa lenger, men deler innhaldet frå den nye.
pl: Jeśli zmienisz folder, aplikacja {serviceName} nie będzie już miała dostępu do poprzedniego folderu i będzie udostępniała zawartość nowego folderu.
pt: Ao alterar a pasta, {serviceName} deixará de aceder à pasta antiga e irá partilhar o conteúdo da nova pasta.
pt_br: Ao alterar a pasta, {serviceName} não terá mais acesso à antiga pasta e compartilhará o contéudo da nova pasta.
ro: Când modificați dosarul, {serviceName} nu mai accesează dosarul vechi și partajează conținut din noul dosar.
sk: Keď zmeníte adresár, aplikácia {serviceName} nebude mať viac prístup k tomuto adresáru a bude zdieľať obsah z nového adresára.
sr: Кад промените фолдер, {serviceName} више нема приступ старом фолдеру и дели садржај из новог фолдера.
sv: När du byter mapp kommer inte {serviceName} längre åt den gamla mappen, utan delar innehåll från den nya mappen.
ta: நீங்கள் கோப்புறையை மாற்றினால், {serviceName} பழைய கோப்புறையை அணுகாது மற்றும் புதிய கோப்புறையிலிருந்து உள்ளடக்கத்தை பகிர்கிறது.
te: మీరు ఫోల్డర్ మార్చిన్నప్పుడు, పాత ఫోల్డర్ ను {serviceName} యాక్సెస్ చేయలేదు, మరియు కొత్త ఫోల్డర్ నుండి కంటెంట్ పంచుకోంటుంది.
tr: Dizini değiştirdiğinizde, {serviceName} eski dizin yerine yeni dizindeki içeriğe erişecektir.
uk: Після зміни теки {serviceName} не надаватиме доступу до старої теки, — буде оприлюднено лише вміст нової теки.
vi: Khi bạn thay đổi thư mục, {serviceName} sẽ không còn truy cập vào thư mục cũ và sẽ chia sẻ nội dung từ thư mục mới.

source: After changing the folder, select the Reload button on the {serviceName} page to see your changes.
be: Пасьля замены тэчкі, націсьніце на кнопку Перагрузіць на старонцы {serviceName}, каб убачыць унесеныя зьмены.
bg: След като промените папката, презаредете страницата на {serviceName}, за да видите ефекта.
cs: Po změně složky použijte tlačítko pro opětovné načtení na stránce aplikace {serviceName}, abyste viděli provedené změny.
da: Efter at have ændret mappen, tryk på browserens Opdater-knap, mens du er på {serviceName}-siden, for at se dine ændringer.
de: Nachdem Sie den Ordner gewechselt haben, wählen Sie die »Neu Laden«-Schaltfläche auf der {serviceName}-Seite, um die Änderungen zu sehen.
el: Αφού αλλάξετε το φάκελο, πατήστε το κουμπί "Επαναφόρτωση" στη σελίδα της υπηρεσίας {serviceName}, για να δείτε τις αλλαγές σας.
es_es: Tras cambiar la carpeta elige el botón Recargar de la págna de {serviceName} para ver los cambios.
es_la: Luego de cambiar la carpeta, seleccione el botón Recargar en la página de {serviceName} para ver sus cambios.
et: Peale kausta redigeerimist muudatuste nägemiseks vali Laadi uuesti nupp {serviceName} lehel.
fi: Kun olet vaihtanut kansion, tarkista muutokset valitsemalla uudelleenlatauspainike {serviceName} -sivulla.
fr: Après avoir changé le dossier, sélectionnez le bouton Recharger sur la page {serviceName} pour voir vos changements.
fr_ca: Une fois le classeur changé, cliquez le bouton Recharger sur la page de {serviceName} pour voir vos changements.
fy: Nei it feroarjen fan de map, selektearje de ferfarsk knop op de {serviceName} side om de feroarings te sjen.
hi: फोल्डर में बदलाव करने के बाद, अपने बदलावों को देखने के लिए {serviceName} पेज पर रीलोड बटन को चुनें.
hr: Nakon promjene mape, odaberite gumb Ponovno učitaj na stranici {serviceName} kako biste vidjeli svoje izmjene.
hu: A mappa változtatása után válaszd az Újratöltés gombot {serviceName} alkalmazás lapján a változások érvényesítéséhez.
id: Setelah mengubah folder, pilih tombol Muat ulang pada halaman {serviceName} untuk melihat perubahannya.
it: Dopo aver modificato la cartella, cliccare sul tasto Aggiorna nella pagina di {serviceName} per visualizzare i cambiamenti.
ja: フォルダの変更後、{serviceName} ページにて再読み込みボタンを選択し、変更を確認してください。
ka: ფოლდერის შეცვლის შემდეგ ცვლილებების სანახავად დააწკაპუნეთ „განახლება“ ღილაკზე {serviceName}-ის გვერდზე.
lt: Pakeitę aplanką pasirinkite mygtuką „Įkelti iš naujo“ {serviceName} puslapyje, kad pamatytumėte pakeitimus.
mk: По промена на папката, изберете го копчето Обнови на страницата на {serviceName} за да ги видите вашите промени.
nb: Når du har endret mappe, kan du bruke knappen Last på nytt, på siden til {serviceName}, for å se endringene.
nn: Etter at du har endra mappa, vel Last på nytt-knappen på {serviceName}-sida for å sjå endringane.
pl: Gdy zmienisz folder, odśwież stronę aplikacji {serviceName}, aby zobaczyć zmiany.
pt: Após alterar a pasta, seleccione o botão Actualizar na página de {serviceName} para ver as suas alterações.
pt_br: Depois de alterar a pasta, selecione o botão Recarregar na página do {serviceName} para ver suas alterações.
ro: După modificarea dosarului, selectați butonul Reîncarcă de pe pagina {serviceName} pentru a vedea modificările făcute.
sk: Po zmene adresára vyberte tlačidlo Obnoviť na stránke aplikácie {serviceName} pre zobrazenie zmien.
sr: Након промене фолдера кликните дугме „Освежи“ на страни {serviceName} да видите своје промене.
sv: Efter att du bytt mapp trycker du Hämta om-knappen på sidan för {serviceName} för att se dina ändringar.
ta: கோப்புறையை மாற்றிய பின், மாற்றங்களை பார்க்க {serviceName} பக்கத்தில் மீளேற்று பொத்தானை அழுத்தவும்.
te: ఫోల్డర్ మార్చిన తర్వాతా, మీ మార్పులను చూడడానికి {serviceName} పేజీపై రిలోడ్ బటన్ ను ఎంచుకోండి.
tr: Dizini değiştirdikten sonra, {serviceName} sayfasında Yenile düğmesine basarak değişiklikleri görebilirsiniz.
uk: Після завершення зміни теки натисніть кнопку «Перезавантажити» на сторінці {serviceName}, щоб зміни набули чинності.
vi: Sau khi thay đổi thư mục, hãy chọn nút Tải lại trên trang {serviceName} để xem thay đổi.
