Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Edit, copy or delete files
be: Правіць, капіяваць або выдаляць файлы
bg: Редактиране, копиране или изтриване на файлове
cs: Upravit, kopírovat či mazat soubory
da: Rediger, kopier eller slet filer
de: Dateien bearbeiten, kopieren oder löschen
el: Επεξεργασία, αντιγραφή ή διαγραφή αρχείων
es_es: Editar, copiar o borrar archivos
es_la: Editar, copiar o borrar archivos
et: Muuda, kopeeri või kustuta faile
fi: Muokkaa, kopioi tai poista tiedostoja
fr: Éditer, copier ou supprimer des fichiers
fr_ca: Éditer, copier ou effacer des fichiers
fy: Triemen bewurkje, kopiearje of wiskje
hi: फाइलें संपादन, कॉपी करें या मिटाएं
hr: Uređivanje, kopiranje ili brisanje datoteka
hu: Fájlok szerkesztése, másolása vagy törlése
id: Ubah, gandakan atau hapus file
it: Modifica, copia o elimina i file
ja: ファイルの編集、コピー、削除
ka: ფაილების რედაქტირება, კოპირება ან წაშლა
lt: Redaguokite, kopijuokite ar trinkite rinkmenas
mk: Измени, копирај или избриши датотеки
nb: Redigere, kopiere eller slette filer
nn: Endra, kopiera eller sletta filer
pl: Edytuj, kopiuj lub usuń pliki
pt: Editar, copiar ou apagar ficheiros.
pt_br: Editar, copiar ou excluir arquivos
ro: Editează, copiază, sau șterge fișiere
sk: Upraviť, kopírovať alebo vymazať súbory
sr: Мењање, копирање или брисање фајлова
sv: Redigera, kopiera eller ta bort filer
ta: கோப்புகளை திருத்து, நகலெடு அல்லது அழி
te: ఈ ఫైళ్లను సవరించు, కాపీ లేదా తొలగించండి
tr: Dosyaları düzenle, kopyala veya sil
uk: Зміна, копіювання або вилучення файлів
vi: Chỉnh sửa, sao chép hoặc xóa tệp

source: Select a different folder for {serviceName}
be: Выберыце іншую тэчку для {serviceName}
bg: Изберете друга папка за {serviceName}
cs: Vyberte jinou složku aplikace {serviceName}
da: Vælg en anden mappe til {serviceName}
de: Wählen Sie einen anderen Ordner für {serviceName}
el: Επιλέξτε διαφορετικό φάκελο για την υπηρεσία {serviceName}
es_es: Elige una carpeta distinta para {serviceName}
es_la: Seleccione una carpeta diferente para {serviceName}
et: Vali {serviceName} jaoks teine kaust
fi: Valitse jokin toinen kansio sovellukselle {serviceName}
fr: Sélectionnez un dossier différent pour {serviceName}
fr_ca: Choisir un autre classeur pour {serviceName}
fy: Kies in oare map foar {serviceName}
hi: {serviceName} के लिए विभिन्न फोल्डर चुने
hr: Odaberite drugu mapu za {serviceName}
hu: Más mappa választása {serviceName} alkalmazáshoz
id: Pilih folder yang berbeda untuk {serviceName}
it: Selezionare una cartella differente per {serviceName}
ja: {serviceName} 用の異なるフォルダを選択してください
ka: ამოირჩიეთ სხვა ფოლდერი {serviceName}-ისთვის
lt: {serviceName} pasirinkite kitą aplanką
mk: Изберете друга папка за {serviceName}
nb: Velg en annen mappe for {serviceName}
nn: Vel ei anna mappe til {serviceName}
pl: Wybierz inną nazwę folderu dla aplikacji {serviceName}
pt: Seleccione uma pasta diferente para {serviceName}
pt_br: Selecione uma outra pasta do {serviceName}
ro: Selectați un dosar diferit pentru {serviceName}
sk: Vybrať iný adresár pre aplikáciu {serviceName}
sr: Изаберите други фолдер за {serviceName}
sv: Välj en annan mapp för {serviceName}
ta: {serviceName}க்கு ஒரு வேறு அடைவை தேர்ந்தெடுக்கவும்
te: {serviceName} కొరకు ఒక వేరే ఫోల్డర్ ను ఎంచుకోండి
tr: {serviceName} için farklı bir dizin seçin
uk: Вкажіть іншу теку для {serviceName}
vi: Chọn một thư mục khác cho {serviceName}

source: Subscribe to visitor activity in {serviceName}
be: Падпішыцеся на дзейнасьць гасьцёў у {serviceName}
bg: Следене на дейността на посетителите в {serviceName}
cs: Odebírejte informace o aktivitě návštěvníků aplikace {serviceName}
da: Abonner på besøgsaktivitet i {serviceName}
de: Abonnieren Sie die Besucheraktivität bei {serviceName}
el: Εγγραφείτε στη δραστηριότητα επισκεπτών στην υπηρεσία {serviceName}
es_es: Suscribir a la actividad de visitante para{serviceName}
es_la: Suscribase a la actividad de los visitantes en {serviceName}
et: Telli {serviceName} külastajate tegevustest ülevaade
fi: Tilaa vierailijan toiminto sovelluksessa {serviceName}
fr: S'abonner à l'activité du visiteur dans {serviceName}
fr_ca: Abbonez-vous aux activités des vos visiteurs de {serviceName}
fy: Ynskriuwe by besikers aktiviteit yn {serviceName}
hi: {serviceName} में आगंतुक गतिविधि के ग्राहक बनें
hr: Pretplati se na aktivnost posjetitelja u {serviceName}
hu: Feliratkozás a látogató aktiviásra {serviceName} alkalmazásban
id: Mendaftar ke aktivitas pengunjung di {serviceName}
it: Sottoscrivi le attività dei visitatori in {serviceName}
ja: {serviceName} のビジターアクティビティを登録する
ka: {serviceName}-ში სტუმრის აქტივობების გამოწერა
lt: Užsisakykite {serviceName} lankytojų aktyvumo informaciją
mk: Следење на активности на посетител на {serviceName}
nb: Følg aktiviteten til gjester i {serviceName}
nn: Abonner på gjestehandlingar i {serviceName}
pl: Zasubskrybuj aktywność odwiedzin aplikacji {serviceName}
pt: Subscrever à actividade dos visitantes em {serviceName}
pt_br: Inscrever-se na atividade do visitante no {serviceName}
ro: Abonați-vă la activitatea vizitatorului în {serviceName}
sk: Odoberať hosťovú aktivitu v aplikácii {serviceName}
sr: Претпишите се на радње посетилаца у {serviceName}
sv: Prenumerera på besökaraktivitet för {serviceName}
ta: {serviceName}இல் பார்வையாளர் செயல்பாட்டை சந்தாப்படுத்தவும்
te: {serviceName}లో సందర్శకుని యాక్టివిటీ చందా స్వీకరించు
tr: {serviceName} uygulamasının ziyaretçi etkinliklerine abone olun
uk: Підписатися на подачу дій відвідувачів {serviceName}
vi: Đăng ký với hoạt động của khách truy cập trong {serviceName}

source: How long does it take to load thumbnails?
be: Колькі часу спатрэбіцца, каб загрузіць іконкі?
bg: Колко време отнема зареждането на миниатюрите?
cs: Jak dlouho potrvá načítání miniatur?
da: Hvor lang tid tager det at indlæse miniaturudgaverne?
de: Wie lange braucht es, um die Vorschaubilder zu laden?
el: Πόσο διαρκεί η φόρτωση μικρογραφιών;
es_es: ¿Cuanto tardan en cargar las miniaturas?
es_la: ¿Cuanto toma cargar las miniaturas?
et: Kui kaua kulub eelvaate pildi laadimiseks?
fi: Miten kauan pikkukuvien lataaminen kestää?
fr: Combien de temps cela prend pour charger les vignettes ?
fr_ca: Combien de temps faut-il pour télécharger les aperçus?
fy: Hoe lang duorret it om miniatueren te laden?
hi: लघुचित्र लोड होने में कितनी देर लगती है?
hr: Koliko dugo traje učitavanje sličica?
hu: Mennyi ideig tart az előnézeti képek betöltése?
id: Berapa lama waktu yang dibutuhan untuk menampilkan thumbnail?
it: Quanto tempo è necessario per caricare le miniature?
ja: サムネイルの読み込みにどれほど時間がかかりますか？
ka: რა დრო ჭირდება ხატულების ჩამოტვირთვას?
lt: Kiek laiko praeis, kol bus įkeltos miniatiūros?
mk: Колку долго треба за вчитување на сликички?
nb: Hvor lang tid tar det å laste miniatyrbilder?
nn: Kor lang tid tek det å lasta miniatyrbilete?
pl: Jak długo trwa ładowanie miniatur?
pt: Quanto tempo demora a carregar miniaturas?
pt_br: Quanto tempo leva para carregar as miniaturas?
ro: Cât de mult ia încărcarea miniaturilor ?
sk: Ako dlho sa načítavajú miniatúry?
sr: Коликко времена траје учитавање сличица?
sv: Hämta miniatyrbilder
ta: சிறுபடங்களை ஏற்ற எவ்வளவு நேரம் எடுக்கும்?
te: థంబ్‌నెయిల్‌ను లోడ్ చేసేందుకు ఇది ఎంత సేపు తీసుకుంటుంది?
tr: Küçük resimlerin yüklenmesi ne kadar zaman alır?
uk: Як довго завантажуватимуться мініатюри?
vi: Mất bao lâu để tải hình thu nhỏ?

source: Edit...
be: Правіць...
bg: Редактиране…
cs: Upravit...
da: Rediger...
el: Επεξεργασία...
es_es: Editar...
es_la: Editar...
et: Redigeerimine...
fi: Muokkaa...
fr: Éditer…
fr_ca: Éditer...
fy: Bewurkje...
hi: संपादित....
hr: Uređivanje...
hu: Szerkesztés...
id: Ubah...
it: Modifica…
ja: 編集...
ka: რედაქტირება...
lt: Redaguoti...
mk: Измена...
nb: Endre…
nn: Endra…
pl: Edytuj…
pt: Editar...
pt_br: Editar...
ro: Editare...
sk: Upraviť...
sv: Redigera...
ta: திருத்து...
te: సవరించు...
tr: Düzenle...
uk: Редагувати…
vi: Chỉnh sửa...

source: {serviceName} begins sharing content from the new folder.
be: {serviceName} пачынае выкладваць зьмест новае тэчкі.
bg: {serviceName} започва да споделя съдържанието на новата папка.
cs: Aplikace {serviceName} začíná sdílet obsah nové složky.
da: {serviceName} starter deling af indholdet fra den nye mappe.
de: {serviceName} startet mit dem Verteilen des Inhalts aus dem neuen Ordner.
el: Η υπηρεσία {serviceName} αρχίζει να μοιράζεται περιεχόμενο από το νέο φάκελο.
es_es: El {serviceName} comienza a compartir el contenido de la nueva carpeta.
es_la: {serviceName} ha empezado a compartir contenido de la nueva carpeta.
et: {serviceName} alustab sisu jagamist uuest kaustast.
fi: {serviceName} alkaa jakaa uuden kansion sisältöä.
fr: {serviceName} commence le partage de contenu du nouveau dossier.
fr_ca: {serviceName} commence le partage de contenu depuis le nouveau classeur.
fy: {serviceName} begjint it dielen fan ynhâld fan de nije map.
hi: {serviceName} नए फोल्डर से विषय शेयर करना शुरु कर देता है.
hr: {serviceName} počinje s dijeljenjem sadržaja iz nove mape.
hu: {serviceName} megkezdi az új mappa tartalmának a megosztását.
id: {serviceName} mulai berbagi konten dari folder baru.
it: {serviceName} inizia la condivisione dalla nuova cartella.
ja: {serviceName} は新しいフォルダからコンテンツの共有を開始しました。
ka: {serviceName} ახალი ფოლდერიდან შიგთავსის გაზიარებით იწყება.
lt: {serviceName} pradėti bendrinti turinį iš naujojo aplanko.
mk: {serviceName} почнува со споделување на содржина од новата папка.
nb: {serviceName} begynner å dele innhold fra den delte mappen.
nn: {serviceName} begynner å dela innhaldet frå den nye mappa.
pl: {serviceName} udostępnia treści z nowego folderu.
pt: {serviceName} começa a partilhar conteúdo a partir da nova pasta.
pt_br: {serviceName} começa o compartilhamento do conteúdo da nova pasta.
ro: {serviceName} începe partajarea conținutului din noul dosar.
sk: Aplikácia {serviceName} začne zdieľať obsah z nového adresára.
sr: {serviceName} почиње дељење садржаја из новог фолдера.
sv: {serviceName} börjar dela innehåll från den nya mappen.
ta: {serviceName} புதிய அடைவிலிருந்து பகிர்வு உள்ளடக்கத்தை துவக்குகிறது.
te: కొత్త ఫోల్డర్ నుండి కంటెంట్ పంచుకోవడం {serviceName} ప్రారంభిస్తుంది.
tr: {serviceName} belirlediğiniz yeni dizindeki içeriği paylaşmaya başladı.
uk: {serviceName} починає оприлюднення даних з нової теки.
vi: {serviceName} bắt đầu chia sẻ nội dung từ thư mục mới.

source: Alert
be: Увага
bg: Внимание
cs: Pozor
da: Alarm
de: Alarm
el: Προειδοποίηση
es_es: Atención
es_la: Alerta
et: Häire
fi: Hälytys
fr: Alerte
fr_ca: Alerte
fy: Warskôging
hi: सुचना
hr: Upozorenje
hu: Figyelem
id: Peringatan
it: Avviso
ja: 警告
ka: გაფრთხილება
lt: Įspėti
mk: Внимание
nb: Varsel
nn: Varsel
pl: Uwaga
pt: Alerta
pt_br: Alerta
ro: Atenționare
sk: Upozornenie
sr: Упозорење
sv: Meddelande
ta: விழிப்பூட்டல்
te: హెచ్చరిక
tr: Uyarı
uk: Попередження
vi: Cảnh báo

source: The folder opens in Windows Explorer. Now you can make changes.
be: Тэчка адкрываецца ў Windows Explorer. Зараз можаце рабіць зьмены.
bg: Папката се отваря в Windows Explorer. Сега можете да правите промени.
cs: Složka bude otevřena v Průzkumníku Windows. Nyní můžete provádět změny.
da: Mappen åbnes i Windows' Stifinder. Du kan nu udføre dine ændringer.
de: Der Ordner öffnet sich im Windows Explorer. Dort können Sie Änderungen vornehmen.
el: Ο φάκελος ανοίγει στην Εξερεύνηση των Windows. Τώρα, μπορείτε να κάνετε αλλαγές.
es_es: La carpeta se abre en el Explorador de archivos y ya puedes hacer cambios.
es_la: La carpeta se abre en Windows Explorer. Ahora puede hacer cambios.
et: Kaust avaneb Windows Exploreris. Saad nüüd muudatusi teha.
fi: Kansio avautuu Resurssienhallinnassa. Nyt voit tehdä muutoksia.
fr: Le dossier s'ouvre dans Windows Explorer. Vous pouvez maintenant apporter des modifications.
fr_ca: Le classeur s'ouvre sous Windows Explorer. Vous pouvez maintenant faire les changements.
fy: De map iepenet yn Windows Explorer. No kinst feroarings tapasse.
hi: फोल्डर विंडो एक्सपलोरर में खुलता है. अब आप बदलाव कर सकते हैं.
hr: Mapa se otvara u programu Windows Explorer. Sada možete unijeti izmjene.
hu: A mappa a Windows Intézőben nyílik meg. Most már módosíthatod a fájlokat.
id: Folder terbuka dari Windows Explorer. Sekarang Anda bisa mengubahnya.
it: La cartella si apre in Windows Explorer. Adesso è possibile effettuare le modifiche.
ja: フォルダを Windows エクスプローラで開きます。ここから変更を加えることができます。
ka: ფოლდერი Windows Explorer-ში გაიხსნება. ახლა შეგიძლიათ ცვლილებების განხორციელება.
lt: Aplankas atidaromas „Windows Explorer“ lange. Dabar galite atlikti pakeitimus.
mk: Папката се отвора во Windows Explorer. Сега можете да направите промени.
nb: Mappen åpnes i Windows Utforsker. Nå kan du gjøre endringer.
nn: Mappa blir opna i Windows Explorer. No kan du gjera endringar.
pl: Folder jest otwarty w Eksploratorze Windows. Możesz teraz dokonać zmian.
pt: A pasta abre no Windows Explorer. Agora poderá efectuar alterações.
pt_br: A pasta foi aberta no Windows Explorer. Agora você pode fazer alterações.
ro: Dosarul se deschide în Windows Explorer. Acum puteți face modificări.
sk: Po otvorení adresára v prieskumníkovi urobte zmeny.
sr: Фолдер се отвара у Windows Explorer. Сад можете да извршите промене.
sv: Mappen öppnas i Windows Explorer. Du kan nu göra ändringar.
ta: கோப்புறை Windows Explorerஇல் திறக்கிறது. இப்போது மாற்றங்களை செய்யலாம்.
te: Windows Explorerలో ఫోల్డర్ తెరువబడుతుంది. ఇప్పుడు మీరు మార్పులను చేయవచ్చు.
tr: Bu dizin Windows Explorer'da açılacak. Artık değişiklik yapabilirsiniz.
uk: Теку буде відкрито у Explorer Windows. Ви зможете вносити зміни.
vi: Thư mục sẽ mở ra trong Windows Explorer. Bây giờ bạn có thể thực hiện thay đổi.

source: The folder opens in Finder. Now you can make changes.
be: Тэчка адкрываецца ў Finder. Зараз можаце рабіць зьмены.
bg: Папката се отваря във Finder. Сега можете да правите промени.
cs: Složka bude otevřena v aplikaci Finder. Nyní můžete provádět změny.
da: Mappen åbnes i Finder. Du kan nu udføre dine ændringer.
de: Der Ordner öffnet sich im Finder. Dann können Sie Änderungen vornehmen.
el: Ο φάκελος ανοίγει στο Finder. Τώρα, μπορείτε να κάνετε αλλαγές.
es_es: La carpeta se abre en el Finder y ya puedes hacer cambios.
es_la: La carpeta se abre en Finder. Ahora puede hacer cambios.
et: Kaust avaneb Finderis. Saad nüüd muudatusi teha.
fi: Kansio avautuu Finderissä. Nyt voit tehdä muutoksia.
fr: Le dossier d'ouvre dans le Finder. Vous pouvez maintenant apporter des modifications.
fr_ca: Le classeur s'ouvremaintenant sous Finder. Vous pouvez maintenant faire les changements.
fy: De map iepenet yn Finder. No kinst feroarings tapasse.
hi: फोल्डर फाइंडर में खुलता है. अब आप बदलाव कर सकते हैं.
hr: Mapa se otvara u programu Finder. Sada možete unijeti izmjene.
hu: A mappa a Finderben nyílik meg. Most már módosíthatod a fájlokat.
id: Folder terbuka di Finder. Sekarang Anda bisa mengubahnya.
it: La cartella si apre in Finder. Adesso è possibile effettuare le modifiche.
ja: フォルダを Finder で開きます。ここから変更を加えることができます。
ka: ფოლდერი Finder-ში გაიხსნება. ახლა შეგიძლიათ ცვლილებების განხორციელება.
lt: Aplankas atidaromas „Finder“ lange. Dabar galite atlikti pakeitimus.
mk: Папката се отвора во Finder. Сега можете да направите промени.
nb: Mappen åpnes i Finder. Nå kan du gjøre endringer.
nn: Mappa blir opna i Finder. No kan du gjera endringar.
pl: Folder jest otwarty w Finderze. Możesz teraz dokonać zmian.
pt: A pasta abre no Finder. Agora poderá efectuar alterações.
pt_br: A pasta foi aberta no Finder. Agora você pode fazer alterações.
ro: Dosarul se deschide în Finder. Acum puteți face modificări.
sk: Po otvorení adresára vo Finderi urobte zmeny.
sr: Фолдер се отвара у Finder. Сад можете да извршите промене.
sv: Mappen öppnas i Finder. Du kan nu göra ändringar.
ta: கோப்புறை Finderஇல் திறக்கிறது. இப்போது மாற்றங்களை செய்யலாம்.
te: Finderలో ఫోల్డర్ తెరువబడుతుంది. ఇప్పుడు మీరు మార్పులను చేయవచ్చు.
tr: Bu dizin Finder'da açılacak. Artık değişiklik yapabilirsiniz.
uk: Теку буде відкрито у Finder. Ви зможете вносити зміни.
vi: Thư mục sẽ mở ra trong Finder. Bây giờ bạn có thể thực hiện thay đổi.

source: The folder opens in your file manager. Now you can make changes.
be: Тэчка адкрываецца ў Вашым кіраўніку файлаў. Зараз можаце рабіць зьмены.
bg: Папката се отваря в организатора на файлове. Сега можете да правите промени.
cs: Složka bude otevřena ve správci souborů. Nyní můžete provádět změny.
da: Mappen åbnes i dit filadministrationsprogram. Du kan nu udføre dine ændringer.
de: Der Ordner öffnet sich Ihrem Dateimanager. Dann können Sie Änderungen vornehmen.
el: Ο φάκελος ανοίγει στο πρόγραμμα διαχείρισης αρχείων. Τώρα, μπορείτε να κάνετε αλλαγές.
es_es: La carpeta se abre en el administrador de archivos y puedes hacer cambios.
es_la: La carpeta se abre en su administrador de archivos. Ahora puede hacer cambios.
et: Kaust avaneb sinu failihalduris. Saad nüüd muudatusi teha.
fi: Kansio avautuu tiedostonhallintaohjelmassa. Nyt voit tehdä muutoksia.
fr: Le dossier s'ouvre dans votre gestionnaire de fichiers. Vous pouvez maintenant apporter des modifications.
fr_ca: Le gestionnaire de fichier s'ouvre maintenant. Vous pouvez maintenant faire les changements.
fy: De map iepenet yn dyn triembehearder. No kinst feroarings tapasse.
hi: फोल्डर आपके फाइल मैनेजर में खुलता है. अब आप बदलाव कर सकते हैं.
hr: Mapa se otvara u upravljanju datotekama. Sada možete unijeti izmjene.
hu: A mappa a fájlkezelődben nyílik meg. Most már módosíthatod a fájlokat.
id: Folder terbuka di pengelola file Anda. Sekarang Anda bisa mengubahnya.
it: La cartella si apre nel gestore file. Adesso è possibile effettuare le modifiche.
ja: フォルダをお使いのファイルマネージャーで開きます。ここから変更を加えることができます。
ka: ფოლდერი File Manager-ში გაიხსნება. ახლა შეგიძლიათ ცვლილებების განხორციელება.
lt: Aplankas atidaromas jūsų naršyklės lange. Dabar galite atlikti pakeitimus.
mk: Папката се отвора во вашиот менаџер за датотеки. Сега можете да направите промени.
nb: Mappen åpnes i filhåndtereren. Nå kan du gjøre endringer.
nn: Mappa blir opna i filbehandlaren din. No kan du gjera endringar.
pl: Folder jest otwarty w twoim menedżerze plików. Możesz teraz dokonać zmian.
pt: A pasta abre no seu gestor de ficheiros. Agora poderá efectuar alterações.
pt_br: A pasta foi aberta no gerenciador de arquivos. Agora você pode fazer alterações.
ro: Dosarul se deschide în gestionarul de fișiere. Acum puteți face modificări.
sk: Po otvorení adresára v Správcovi súborov urobte zmeny.
sr: Фолдер се отвара у Вашем уређивачу фајлова. Сад можете да извршите промене.
sv: Mappen öppnas i din filhanterare. Du kan nu göra ändringar.
ta: உங்கள் கோப்பு மேலாளரில் கோப்புறையை திறக்கிறது. இப்போது மாற்றங்களை செய்யலாம்.
te: మీ ఫైల్ మేనేజర్ లో ఫోల్డర్ తెరువబడుతుంది. ఇప్పుడు మీరు మార్పులను చేయవచ్చు.
tr: Bu dizin dosya yöneticinizde açılacak. Artık değişiklik yapabilirsiniz.
uk: Теку буде відкрито у вашій програмі для керування файлами. Ви зможете вносити зміни.
vi: Thư mục sẽ mở ra trong trình quản lý tệp. Bây giờ bạn có thể thực hiện thay đổi.

source: Select the new folder using the Browse For Folder window.
be: Выберыце новую тэчку праз вакно выбару тэчкі.
bg: Изберете новата папка от прозореца за избор на папка.
cs: Vyberte novou složku pomocí okna Vyhledat složku.
da: Vælg den nye mappe via dialogen, der kommer frem.
de: Wählen Sie den neuen Ordner über das Auswahlfenster.
el: Για να επιλέξετε το νέο φάκελο, χρησιμοποιήστε το παράθυρο "Αναζήτηση φακέλου".
es_es: Elige una carpeta nueva usando la ventana Buscar Carpeta.
es_la: Seleccione la nueva carpeta usando la ventana de seleccionar carpeta.
et: Uue kausta valimiseks kasuta Browse For Folder akent.
fi: Valitse uusi kansio Selaa kansioita -ikkunassa.
fr: Sélectionnez le nouveau dossier en utilisant la fenêtre Naviguer pour le dossier.
fr_ca: Choisir le nouclasseur par la fenêtre Choisir le classeur.
fy: Selektearje de nije map brûkend it Blêdzje foar map finster.
hi: फोल्डर विंडो के लिए ब्राउज का प्रयोग कर नए फोल्डर का चयन करें.
hr: Odaberite novu mapu pomoću prozora Pretraži mape.
hu: Válaszd ki az új mappát a mappa tallózó ablakkal.
id: Pilih folder baru menggunakan window Browse For Folder.
it: Selezionare la nuova cartella utilizzando la finestra Sfoglia cartelle.
ja: フォルダウィンドウの閲覧機能を使って新しいフォルダを選択してください。
ka: ამოირჩიეთ ახალი ფოლდერი Browse For Folder სარკმელის გამოყენებით.
lt: Pasirinkite naują aplanką, naudodamiesi langu „Ieškoti aplanko“.
mk: Изберете ја новата папка со употреба на прозорецот Browse For Folder.
nb: Velg den nye mappen med vinduet "Bla gjennom etter mappe".
nn: Vel den nye mappa ved å bruka Bla etter mappe-vindauget.
pl: Wybierz nowy folder za pomocą okna „Przeglądanie w poszukiwaniu folderu”.
pt: Seleccione uma nova pasta utilizando a janela Navegar Para Pasta.
pt_br: Selecione a nova pasta usando a janela Procurar pasta.
ro: Selectați noul dosar folosind fereastra de căutare dosare.
sk: Vyberte nový adresár použitím tlačidla Prehľadať.
sr: Изаберите нови фолдер у прозору „Изабери фолдер“.
sv: Välj den nya mappen genom att använda Bläddra efter mapp-fönstret.
ta: கோப்புறை சாளரத்திற்கு உலாவுதலை பயன்படுத்த புதிய கோப்புறையை தேர்ந்தெடுக்கவும்.
te: ఫోల్డర్ విండో కొరకు బ్రౌజ్ ఉపయోగిస్తూ కొత్త ఫోల్డర్ ఎంచుకోండి.
tr: Dizin İçin Gözat penceresini kullanarak yeni bir dizin seçin.
uk: Виберіть нову теку за допомогою вікна визначення теки.
vi: Chọn thư mục mới bằng cách sử dụng cửa sổ Browse For Folder.

source: Select the new folder using Finder.
be: Выберыце новую тэчку з дапамогай Finder.
bg: Изберете нова папка посредством Finder.
cs: Vyberte novou složku pomocí Finderu.
da: Vælg den nye mappe med Finder.
de: Wählen Sie den neuen Ordner im Finder.
el: Για να επιλέξετε το νέο φάκελο, χρησιμοποιήστε το Finder.
es_es: Elige la carpeta nueva con Finder.
es_la: Seleccione la nueva carpeta usando Finder.
et: Vali uus kaust kasutades Finderit.
fi: Valitse uusi kansio Finderissä.
fr: Sélectionnez le nouveau dossier en utilisant le Finder.
fr_ca: Choisir le classeur à l'aide de Finder.
fy: Selektearje de nije map brûkend Finder.
hi: फाइन्डर का प्रयोगकर नए फोल्डर का चयन करें.
hr: Odaberite novu mapu pomoću programa Finder.
hu: Válaszd ki az új mappát a Finderrel.
id: Pilih folder baru menggunakan Finder.
it: Selezionare la nuova cartella utilizzando Finder.
ja: Finder を使って新しいフォルダを選択してください。
ka: ამოირჩიეთ ახალი ფოლდერი Finder-ის გამოყენებით.
lt: Pasirinkite naują aplanką, naudodamiesi „Finder“.
mk: Изберете ја новата папка со користење на Finder.
nb: Velg den nye mappen med Finder.
nn: Bruk Finder til å velja den nye mappa.
pl: Wybierz nowy folder za pomocą Findera.
pt: Seleccione a nova pasta utilizando o Finder.
pt_br: Selecione a nova pasta usando o Finder.
ro: Selectați noul dosar folosind Finder.
sk: Vyberte nový adresár použitím Finderu.
sr: Изаберите нови фолдер користећи „Finder“.
sv: Välj den nya mappen i Finder.
ta: Finderஐ பயன்படுத்தி புதிய கோப்புறையை தேர்ந்தெடுக்கவும்.
te: Finder ఉపయోగిస్తూ కొత్త ఫోల్డర్ ను ఎంచుకోండి.
tr: Finder kullanarak yeni dizini seçin
uk: Виберіть нову теку за допомогою Finder.
vi: Chọn thư mục mới bằng cách sử dụng Finder.
