Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: The password was incorrect. Try again, or <A href="http://my.opera.com/{username}/">contact {username}</A> for the password.
be: Пароль няправільны. Паспрабуйце зноў або <A href="http://my.opera.com/{username}/">зьвярніцеся да карыстальніка {username}</A> па пароль.
bg: Неправилна парола. Опитайте пак или <A href="http://my.opera.com/{username}/">попитайте {username}</A> за паролата.
cs: Heslo nebylo správné. Zkuste je zadat znovu nebo o heslo <A href="http://my.opera.com/{username}/">požádejte uživatele {username}</A>.
da: Adgangskoden var ikke korrekt. Prøv igen, eller <A href="http://my.opera.com/{username}/">kontakt {username}</A> for at få adgangskoden.
de: Das Passwort war falsch. Versuchen Sie es erneut, oder fragen Sie <A href="http://my.opera.com/{username}/"><EM>{username}</EM> nach dem Passwort.</A>
el: Ο κωδικός πρόσβασης ήταν εσφαλμένος. Προσπαθήστε ξανά ή <A href="http://my.opera.com/{username}/">ζητήστε από το χρήστη {username}</A> τον κωδικό πρόσβασης.
es_es: La contraseña es errónea. Prueba otra vez o <A href="http://my.opera.com/{username}/">pídesela a {username}</A>.
es_la: La contraseña estaba incorrecta. Inténtelo de nuevo, o <A href="http://my.opera.com/{username}/">contacte a {username}</A> para obtener la contraseña.
et: Parool oli vale. Proovi uuesti või võta <A href="http://my.opera.com/{username}/">{username}</A> ühendust.
fi: Väärä salasana. Yritä uudelleen tai <A href="http://my.opera.com/{username}/">kysy salasana käyttäjältä {username}</A>.
fr: Le mot de passe est incorrect. Réessayez, ou <A href="http://my.opera.com/{username}/">contactez {username}</A> pour lui demander le mot de passe.
fr_ca: Mot de passe incorrect. Ressayer, ou <A href="http://my.opera.com/{username}/">contacter {username}</A> pour le mot de passe.
fy: It wachtwurd is net just. Besykje it op 'e nij, of nim kontakt op mei <A href="http://my.opera.com/{username}/">{username}</A> foar it wachtwurd.</A>.
hi: पासवर्ड गलत था. पुनःप्रयास करें, या पासवर्ड के लिए <A href="http://my.opera.com/{username}/"> से संपर्क करें {username}</A>
hr: Lozinka nije ispravna. Pokušajte ponovno ili na lokaciji <A href="http://my.opera.com/{username}/">zatražite lozinku od {username}</A>.
hu: A jelszó érvénytelen. Próbáld újra, vagy <A href="http://my.opera.com/{username}/">lépj kapcsolatba {username} felhasználóval</A> az érvényes jelszóért.
id: Kata sandinya tidak tepat. Coba lagi atau <A href="http://my.opera.com/{username}/">hubungi {username}</A> untuk mendapatkan kata sandinya.
it: La password non è corretta. Riprovare o <A href="http://my.opera.com/{username}/">contattare {username}</A> per richiedergliela.
ja: パスワードが間違っています。再度お試しいただくか、<A href="http://my.opera.com/{username}/">{username} に連絡</A> をとってパスワードを確認してください。
ka: პაროლი არასწორია. შეეცადეთ ისევ, ან <A href="http://my.opera.com/{username}/">დაუკავშირდით {username}-ს</A> პაროლის მისაღებად.
lt: Slaptažodis buvo neteisingas. Bandykite dar kartą arba <A href="http://my.opera.com/{username}/">kreipkitės į {username}</A> dėl slaptažodžio.
mk: Лозинката беше погрешна. Обидете се повторно или <A href="http://my.opera.com/{username}/">контактирајте го {username}</A> за лозинката.
nb: Passordet var feil. Prøv på nytt eller <A href="http://my.opera.com/{username}/">kontakt {username}</A> for passordet.
nn: Feil passord. Prøv igjen, eller <A href="http://my.opera.com/{username}/">kontakt {username}</A> for å få passordet.
pl: Podane hasło jest nieprawidłowe. Proszę ponowić próbę lub <A href="http://my.opera.com/{username}/">skontaktować się z użytkownikiem {username}</A>, aby otrzymać hasło.
pt: A palavra-passe estava incorrecta. Tente novamente ou <A href="http://my.opera.com/{username}/">contacte {username}</A> e solicite a palavra-passe.
pt_br: A senha estava incorreta. Tente novamente ou <A href="http://my.opera.com/{username}/">entre em contato com {username}</A> para obter a senha correta.
ro: Parola a fost incorectă. Încercați din nou, sau <A href="http://my.opera.com/{username}/">contactați pe {username}</A> pentru parolă.
sk: Heslo je nesprávne. Skúste to znovu alebo <A href="http://my.opera.com/{username}/">požiadajte užívateľa {username}</A> o heslo.
sr: Лозинка је била погрешна. Покушајте поново или <A href="http://my.opera.com/{username}/">контактирајте {username}</A> за лозинку.
sv: Lösenordet är felaktigt. Försök igen, eller <A href="http://my.opera.com/{username}/">kontakta {username}</A> för att få lösenordet.
ta: கடவுச்சொல் தவறானது. மீண்டும் முயற்சிக்கவும் அல்லது கடவுச்சொல்லுக்கு <A href="http://my.opera.com/{username}/">{username}ஐ தொடர்பு கொள்ளவும்</A>.
te: పాస్‌వర్డ్ చెల్లనిది. మళ్లీ ప్రయత్నించండి, లేదా పాస్‌వర్డ్ కొరకు <A href="http://my.opera.com/{username}/"> {username}</A> సంప్రదించండి.
tr: Parola yanlış. Tekrar deneyin veya <A href="http://my.opera.com/{username}/">{username} ile iletişime geçin</A>.
uk: Помилковий пароль. Повторіть спробу введення пароля, або <A href="http://my.opera.com/{username}/">зв’яжіться з {username}</A>, щоб отримати пароль.
vi: Mật khẩu không đúng. Thử lại, hoặc <A href="http://my.opera.com/{username}/">liên hệ với {username}</A> để biết mật khẩu.

source: Cookies are required for authentication. If you have enabled them, <A href=".">please click here to reload this page and try again.</A>
be: Каб увайсьці, патрабуюцца маркёры. Калі Вы ўключылі іх, <A href=".">націсьніце сюды, калі ласка, каб перагрузіць старонку, і паспрабуйце яшчэ.</A>
bg: Удостоверяването изисква поддръжка на бисквитки. Ако сте я включили, <A href=".">щракнете тук за презареждане и опитайте пак.</A>
cs: Kvůli ověření je nutné povolit cookies. Máte-li je povoleny, <A href=".">prosím, klepněte sem pro opětovné načtení této stránky a poté zopakujte akci.</A>
da: Cookies anvendes til godkendelsesproceduren. Hvis du har disse aktiveret, <A href=".">klik her for at genindlæse siden og prøve igen.</a>
de: Cookies werden zur Authentifizierung benötigt. Wenn Sie diese aktiviert haben, <A href=".">klicken Sie bitte hier und versuchen Sie es erneut.</A>
el: Για τον έλεγχο ταυτότητας απαιτείται η χρήση cookies. Αν τα έχετε ενεργοποιήσει, <A href=".">κάντε κλικ εδώ, για να φορτωθεί ξανά η σελίδα, και προσπαθήστε ξανά.</A>
es_es: Se necesitan cookies para la identificación. Si están activados <A href=".">haz clic aquí para recargar la página y probar de nuevo.</A>
es_la: Se requieren huellas para la autenticación. Si las ha activado, <A href=".">por favor haga clic aquí para recargar esta página e intentarlo de nuevo.</A>
et: Autentimine vajab küpsiseid. Kui oled need lubanud siis vajuta lehe uuesti laadimiseks <A href=".">siia.</A>
fi: Todennus edellyttää evästeitä. Jos et ole ottanut niitä käyttöön, <A href=".">lataa sivu uudelleen napsauttamalla tätä ja yritä uudelleen.</A>
fr: Les cookies sont utilisés pour l'authentification. Si vous les avez activés, <A href=".">veuillez cliquer ici pour recharger cette page et réessayer.</A>
fr_ca: Les témoins sont requis pour l'authentification. S'ils sont activés, <A href=".">Clicquer ici pour recharger la page.</A>
fy: Koekjes binne fereaske foar ferifikaasje. Ast dy ynskeakele hast, <A href=".">klik hjirre om dizze side te ferfarskjen en besykje op 'e nij.</A>
hi: प्रामाणिकरण के लिए कूकीज की आवश्यकता है. यदि आपने इन्हें सक्रिय कर दिया है, <A href="."> तो इस पेज को पुनःलोड करने के लिए कृपया यहां क्लिक करें और पुनःप्रयास करें.</A>
hr: Za provjeru autentičnosti potrebni su kolačići. Ako ste ih u međuvremenu omogućili, <A href=".">pritisnite ovdje za ponovno učitavanje stranice i novi pokušaj.</A>
hu: Az azonosításhoz szükség van a sütikre. Amint engedélyezted őket, <A href=".">kattints ide, hogy újratöltsd a lapot, és megpróbáld újra.</A>
id: Cookies dibutuhkan untuk otentifikasi. Jika Anda telah mengaktifkannya, <A href=".">klik di sini untuk memuat ulang halaman ini dan mencobanya lagi.</A>
it: I cookie sono richiesti per l'autenticazione. Dopo averli abilitati <A href=".">fare clic qui per ricaricare la pagina</A>.
ja: 認証のために Cookie が必要です。もし既に有効にされているなら、<A href=".">こちらをクリックしてページを再読み込みし、再度お試しください。</A>
ka: ავთენტიფიკაციისათვის ფუნთუშები არის საჭირო. თუ გააქტიურეთ, <A href=".">დააწკაპუნეთ აქ გვერდის ჩასატვირთად და ხელახლა საცდელად.</A>
lt: Slapukai reikalingi tapatumui nustatyti. Jei juos įjungėte, <A href=".">spustelėkite čia, kad būtų įkeltas šis puslapis, ir bandykite dar kartą.</A>
mk: Потребни се колачиња за проверка на идентитет. Доколку ги имате овозможено, <A href=".">ве молиме притиснете овде за превчитување на оваа страница и обидете се повторно</A>
nb: Infokapsler er nødvendig for autentisering. Hvis du har aktivert infokapsler, <A href=".">vennligst klikk her for å laste siden på nytt og prøve igjen.</A>
nn: Informasjonskapslar blir nytta til autentisering. <A href=".">Klikk her for å lasta sida på nytt og prøva igjen</A> om du har slått dei på.
pl: Do przeprowadzenia uwierzytelnienia wymagane jest włączenie obsługi ciasteczek. Jeśli obsługa ciasteczek jest włączona, <A href=".">proszę kliknąć tutaj, aby odświeżyć stronę i ponowić próbę</A>.
pt: São necessários cookies para autenticação. Se os desactivou, <A href=".">por favor clique aqui para actualizar esta página e tentar novamente.</A>
pt_br: Os cookies são obrigatórios para a autenticação. Se você os habilitou, <A href=".">clique aqui para recarregar esta página e tente novamente.</A>
ro: Cookie-urile sunt necesare pentru autentificare. Dacă le-ați activat, <A href=".">dați clic aici pentru a reîncărca pagina și încercați din nou.</A>
sk: Pre overenie sú požadované cookies. Ak ich máte povolené, <A href=".">kliknite tu pre znovu načítanie stránky a skúste to znovu.</A>
sr: Колачићи су неопходни за пријављивање. Ако сте их омогућили, <A href=".">молим Вас ликните овде да освежите страну и покушате поново.</A>
sv: Kakor krävs för autentisering. Aktivera dem och <A href=".">klicka här för att hämta om sidan och försöka igen.</A>
ta: அனுமதிக்கு குக்கீஸ் தேவைப்படுகிறது. அவற்றை செயல்படுத்தினால், <A href=".">இந்த பக்கத்தை மீண்டும் ஏற்ற இங்கே கிளிக் செய்து மீண்டும் முயற்சிக்கவும்.</A>
te: అథెంటికేషన్ కొరకు కుకీలు అవసరం. ఒకవేళ మీరు వాటినీ ప్రారంభిస్తే, ఈ పేజీని రీలోడ్ చేసేందుకు దయచేసి <A href="."> ఇక్కడ క్లిక్ చేయ్యండి మరియు మళ్లీ ప్రయత్నించండి.</A>
tr: Yetkilendirme için çerezlerin etkinleştirilmiş olması gerekiyor. Eğer etkinleştirdiyseniz <A href=".">burayı tıklayarak sayfayı yeniden yükleyip tekrar deneyebilirsiniz</A>
uk: Для розпізнавання потрібні куки. Якщо ви увімкнули куки, <A href=".">будь ласка, натисніть тут, щоб перезавантажити цю сторінку і повторіть спробу.</A>
vi: Yêu cầu cookie cho việc xác thực. Nếu bạn đã bật chúng, <A href=".">vui lòng nhấp vào đây để tải lại trang này và thử lại.</A>

source: You can only visit {username}'s {serviceName} if {username} has given you the password.
be: Вы можаце наведваць {serviceName} карыстальніка {username} толькі тады, калі {username} дасі Вам пароль.
bg: Можете да посетите {serviceName} на {username} само ако разполагате с парола от {username}.
cs: Aplikaci {serviceName} uživatele {username} lze navštívit jen tehdy, poskytl-li vám uživatel {username} přístupové heslo.
da: Du kan kun besøge {username}'s {serviceName}, hvis {username} har givet dig adgangskoden.
de: Sie können {username}s {serviceName} nur aufrufen, wenn {username} Ihnen das Passwort gegeben hat.
el: Μπορείτε να επισκεφθείτε την υπηρεσία {serviceName} του {username} μόνο αν ο χρήστης {username} σάς έχει δώσει κωδικό πρόσβασης.
es_es: Sólo puedes entrar a {serviceName} de {username} si él te ha proporcionado la contraseña.
es_la: Solo puede visitar el {serviceName} de {username} si {username} le ha dado la contraseña.
et: {username} {serviceName} saad külastada kui {username} on sulle parooli andnud.
fi: Voit vierailla käyttäjän {username} palvelussa {serviceName} ainoastaan, jos olet saanut salasanan käyttäjältä {username}.
fr: Vous pouvez uniquement consulter le {serviceName} de {username} si {username} vous a donné le mot de passe.
fr_ca: Vous ne pouvez visiter le {serviceName} de {username} que si {username} vous a donné le mot de passe.
fy: Do kinst {username}'s {serviceName} allinne besykje as {username} dy it wachtwurd jûn hat.
hi: यदि {username} ने आपको पासवर्ड दिया है तो आप केवल {username} के {serviceName} पर पधार सकते हैं.
hr: Možete posjetiti samo {serviceName} korisnika {username}, ako vam je {username} dao lozinku.
hu: Csak akkor látogathatod meg {username} {serviceName} alkalmazását, ha {username} megadta hozzá a jelszót.
id: Anda hanya bisa mengunjungi {serviceName} milik {username} hanya jka {username} memberikan passwordnya.
it: È possibile visitare {serviceName} di {username} solo se {username} vi ha fornito la password.
ja: {username} の {serviceName} には、{username} がパスワードをあなたに教えている場合のみアクセスできます。
ka: თქვენ {username}-ის {serviceName}-ის მონახულება მხოლოდ იმ შემთხვევაში შეგიძლიათ, თუ {username}-მ პაროლი მოგაწოდათ.
lt: Taip pat galite aplankyti {username} {serviceName}, jei {username} pateikė jums slaptažodį.
mk: {serviceName} од {username} може да го посетите само доколку {username} ви има дадено лозинка.
nb: Du kan bare besøke {username}s {serviceName} hvis {username} har gitt deg passordet.
nn: Du kan berre besøkja {username} sin {serviceName} om {username} har gjeve deg passordet.
pl: Możesz odwiedzić aplikację {serviceName} użytkownika {username} pod warunkiem, że otrzymałeś od niego hasło.
pt: Apenas poderá visitar {serviceName} de {username} se {username} lhe tiver fornecido a palavra-passe.
pt_br: Só é possível visitar o {serviceName} de {username} se {username} forneceu a senha a você.
ro: Puteți vizita {serviceName} a lui {username}, doar dacă {username} v-a dat parola.
sk: Aplikáciu {serviceName} užívateľa {username} môžete zobraziť, iba ak užívateľ {username} vám poskytol heslo.
sr: Можете да посетите {serviceName} од {username} само ако Вам је он даолозинку.
sv: Du kan bara besöka {username}s {serviceName} om {username} har givit dig lösenordet.
ta: நீங்கள் {username}இன் {serviceName}ஐ {username} உங்களுக்கு கடவுச்சொல்லை கொடுத்தால் மட்டும் பார்க்கலாம்.
te: ఒకవేళ {username} మీకు పాస్‌వర్డ్ ఇవ్వగలుగుతే {username} యొక్క {serviceName}కు మాత్రమే మీరు సందర్శించండి.
tr: Sadece, {username} size parolayı verirse {serviceName} servisini kullanabilirsiniz.
uk: Ви зможете відвідати програму {serviceName} користувача {username}'s {serviceName}, лише якщо {username} було надано вам пароль.
vi: Bạn chỉ có thể truy cập vào {serviceName} của {username} nếu {username} đã cung cấp cho bạn mật khẩu.

source: You can <A href="http://my.opera.com/{username}/about/sendmsg.dml">contact {username}</A> to ask for the password.
be: Вы можаце <A href="http://my.opera.com/{username}/about/sendmsg.dml">зьвярнуцца да карыстальніка {username}</A> па пароль.
bg: Можете да <A href="http://my.opera.com/{username}/about/sendmsg.dml">попитате {username}</A> за паролата.
cs: Můžete <A href="http://my.opera.com/{username}/about/sendmsg.dml">kontaktovat uživatele {username}</A> s žádostí o heslo.
da: Du kan <A href="http://my.opera.com/{username}/about/sendmsg.dml">kontakte {username}</A> og bede om adgangskoden.
de: Sie können <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username} kontaktieren</A>, um nach dem Passwort zu fragen.
el: Για να ζητήσετε τον κωδικό πρόσβασης, <A href="http://my.opera.com/{username}/about/sendmsg.dml">επικοινωνήστε με το χρήστη {username}</A>.
es_es: Puedes pedir la contraseña a <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username}</A>.
es_la: Puede <A href="http://my.opera.com/{username}/about/sendmsg.dml">contactar a {username}</A> para pedir la contraseña.
et: Parooli saamiseks <A href="http://my.opera.com/{username}/about/sendmsg.dml"> võta {username} ühendust</A>.
fi: Voit <A href="http://my.opera.com/{username}/about/sendmsg.dml">kysyä salasanan käyttäjältä {username}</A>.
fr: Vous pouvez <A href="http://my.opera.com/{username}/about/sendmsg.dml">contacter {username}</A> pour lui demander le mot de passe.
fr_ca: Vous pouvez A href="http://my.opera.com/{username}/about/sendmsg.dml">contacter {username}</A> pour lui demander le mot de passe.
fy: Do kinst kontakt sykje mei <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username}</A> en freegje om in wachtwurd.
hi: आप पासवर्ड के लिए <A href="http://my.opera.com/{username}/about/sendmsg.dml"> से संपर्क कर सकते हैं {username}</A>.
hr: Možete na lokaciji <A href="http://my.opera.com/{username}/about/sendmsg.dml">od {username}</A> zatražiti lozinku.
hu: <A href="http://my.opera.com/{username}/about/sendmsg.dml">Kapcsolatba léphetsz {username} felhasználóval</A> az érvényes jelszóért.
id: Anda bisa <A href="http://my.opera.com/{username}/about/sendmsg.dml">menghubungi {username}</A> untuk menanyakan passwordnya.
it: <A href="http://my.opera.com/{username}/about/sendmsg.dml">Contattare {username}</A> per richiedergli la password.
ja: <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username} に連絡して</A>、パスワードをお尋ねください。
ka: თქვენ შეგიძლიათ <A href="http://my.opera.com/{username}/about/sendmsg.dml">დაუკავშირდეთ {username}-ს</A> პაროლისათვის.
lt: Jūs galite <A href="http://my.opera.com/{username}/about/sendmsg.dml">kreiptis į {username}</A> ir paklausti slaptažodžio.
mk: Можете да го <A href="http://my.opera.com/{username}/about/sendmsg.dml">контактирате {username}</A> за да прашате за лозинка.
nb: Du kan <A href="http://my.opera.com/{username}/about/sendmsg.dml">kontakte {username}</A> og be om passordet.
nn: Du kan <A href="http://my.opera.com/{username}/about/sendmsg.dml">kontakta {username}</A> for å spørja etter passordet.
pl: <A href="http://my.opera.com/{username}/about/sendmsg.dml">Skontaktuj się</A> z użytkownikiem {username}, aby poprosić go o hasło.
pt: Poderá <A href="http://my.opera.com/{username}/about/sendmsg.dml">contactar {username}</A> para solicitar a palavra-passe.
pt_br: Você pode <A href="http://my.opera.com/{username}/about/sendmsg.dml">entrar em contato com {username}</A> para solicitar a senha.
ro: Puteți <A href="http://my.opera.com/{username}/about/sendmsg.dml">contacta pe {username}</A> pentru a-i cere parola.
sk: Môžete <A href="http://my.opera.com/{username}/about/sendmsg.dml">kontaktovať užívateľa {username}</A> a požiadať ho o heslo.
sr: Можете да <A href="http://my.opera.com/{username}/about/sendmsg.dml">контактирате {username}</A> да питате за лозинку.
sv: Du kan <A href="http://my.opera.com/{username}/about/sendmsg.dml">kontakta {username}</A> för att be att få lösenordet.
ta: கடவுச்சொல்லை கேட்க <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username}ஐ தொடர்பு கொள்ளலாம்</A>.
te: పాస్‌వర్డ్ అడగడానికి <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username}</A>మీరు సంప్రదించవచ్చు.
tr: <A href="http://my.opera.com/{username}/about/sendmsg.dml">{username}</A> ile iletişime geçerek parolayı isteyebilirsiniz.
uk: Ви можете <A href="http://my.opera.com/{username}/about/sendmsg.dml">зв’язатися {username}</A> і попросити надати пароль.
vi: Bạn có thể <A href="http://my.opera.com/{username}/about/sendmsg.dml">liên hệ với {username}</A> để hỏi mật khẩu.

source: Sunday
be: нядзеля
bg: Неделя
cs: neděle
da: Søndag
de: Sontag
el: Κυριακή
es_es: Domingo
es_la: Domingo
et: Pühapäev
fi: sunnuntai
fr: Dimanche
fr_ca: dimanche
fy: snein
hi: रविवार
hr: Nedjelja
hu: vasárnap
id: Minggu
it: Domenica
ja: 日曜日
ka: კვირა
lt: Sekmadienis
mk: Недела
nb: søndag
nn: Søndag
pl: Niedziela
pt: Domingo
pt_br: Domingo
ro: duminică
sk: Nedeľa
sr: недеља
sv: söndag
ta: ஞாயிறு
te: ఆదివారం
tr: Pazar
uk: Неділя
vi: Chủ Nhật

source: Monday
be: панядзелак
bg: Понеделник
cs: pondělí
da: Mandag
de: Montag
el: Δευτέρα
es_es: Lunes
es_la: Lunes
et: Esmaspäev
fi: maanantai
fr: Lundi
fr_ca: lundi
fy: moandei
hi: सोमवार
hr: Ponedjeljak
hu: hétfő
id: Senin
it: Lunedì
ja: 月曜日
ka: ორშაბათი
lt: Pirmadienis
mk: Понеделник
nb: mandag
nn: Måndag
pl: Poniedziałek
pt: Segunda-feira
pt_br: Segunda-feira
ro: luni
sk: Pondelok
sr: понедељак
sv: måndag
ta: திங்கள்
te: సోమవారం
tr: Pazartesi
uk: Понеділок
vi: Thứ Hai

source: Tuesday
be: аўторак
bg: Вторник
cs: úterý
da: Tirsdag
de: Dienstag
el: Τρίτη
es_es: Martes
es_la: Martes
et: Teisipäev
fi: tiistai
fr: Mardi
fr_ca: mardi
fy: tiisdei
hi: मंगलवार
hr: Utorak
hu: kedd
id: Selasa
it: Martedì
ja: 火曜日
ka: სამშაბათი
lt: Antradienis
mk: Вторник
nb: tirsdag
nn: Tysdag
pl: Wtorek
pt: Terça-feira
pt_br: Terça-feira
ro: marți
sk: Utorok
sr: уторак
sv: tisdag
ta: செவ்வாய்
te: మంగళవారం
tr: Salı
uk: Вівторок
vi: Thứ Ba

source: Wednesday
be: серада
bg: Сряда
cs: středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
es_es: Miércoles
es_la: Miércoles
et: Kolmapäev
fi: keskiviikko
fr: Mercredi
fr_ca: mercredi
fy: woansdei
hi: बुधवार
hr: Srijeda
hu: szerda
id: Rabu
it: Mercoledì
ja: 水曜日
ka: ოთხშაბათი
lt: Trečiadienis
mk: Среда
nb: onsdag
nn: Onsdag
pl: Środa
pt: Quarta-feira
pt_br: Quarta-feira
ro: miercuri
sk: Streda
sr: среда
sv: onsdag
ta: புதன்
te: బుధవారం
tr: Çarşamba
uk: Середа
vi: Thứ Tư

source: Thursday
be: чацьвер
bg: Четвъртък
cs: čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
es_es: Jueves
es_la: Jueves
et: Neljapäev
fi: torstai
fr: Jeudi
fr_ca: jeudi
fy: tongersdei
hi: गुरुवार
hr: Četvrtak
hu: csütörtök
id: Kamis
it: Giovedì
ja: 木曜日
ka: ხუთშაბათი
lt: Ketvirtadienis
mk: Четврток
nb: torsdag
nn: Torsdag
pl: Czwartek
pt: Quinta-feira
pt_br: Quinta-feira
ro: joi
sk: Štvrtok
sr: четвртак
sv: torsdag
ta: வியாழன்
te: గురువారం
tr: Perşembe
uk: Четвер
vi: Thứ Năm

source: Friday
be: пятніца
bg: Петък
cs: pátek
da: Fredag
de: Freitag
el: Παρασκευή
es_es: Viernes
es_la: Viernes
et: Reede
fi: perjantai
fr: Vendredi
fr_ca: vendredi
fy: freed
hi: शुक्रवार
hr: Petak
hu: péntek
id: Jumat
it: Venerdì
ja: 金曜日
ka: პარასკევი
lt: Penktadienis
mk: Петок
nb: fredag
nn: Fredag
pl: Piątek
pt: Sexta-feira
pt_br: Sexta-feira
ro: vineri
sk: Piatok
sr: петак
sv: fredag
ta: வெள்ளி
te: శుక్రవారం
tr: Cuma
uk: П’ятниця
vi: Thứ Sáu

source: Saturday
be: субота
bg: Събота
cs: sobota
da: Lørdag
de: Sonnabend
el: Σάββατο
es_es: Sábado
es_la: Sábado
et: Laupäev
fi: lauantai
fr: Samedi
fr_ca: samedi
fy: sneon
hi: शनिवार
hr: Subota
hu: szombat
id: Sabtu
it: Sabato
ja: 土曜日
ka: შაბათი
lt: Šeštadienis
mk: Сабота
nb: lørdag
nn: Laurdag
pl: Sobota
pt: Sábado
pt_br: Sábado
ro: sâmbătă
sk: Sobota
sr: субота
sv: lördag
ta: சனி
te: శనివారం
tr: Cumartesi
uk: Субота
vi: Thứ Bảy

source: January
be: студзень
bg: Януари
cs: leden
da: Januar
de: Januar
el: Ιανουάριος
es_es: Enero
es_la: Enero
et: Jaanuar
fi: tammikuu
fr: Janvier
fr_ca: janvier
fy: Jannewaris
hi: जनवरी
hr: Siječanj
hu: Január
id: Januari
it: Gennaio
ja: 1月
ka: იანვარი
lt: Sausis
mk: Коложег
nb: januar
nn: Januar
pl: Styczeń
pt: Janeiro
pt_br: Janeiro
ro: ianuarie
sk: Január
sr: јануар
sv: januari
ta: ஜனவரி
te: జనవరి
tr: Ocak
uk: січень
vi: Tháng Một

source: February
be: люты
bg: Февруари
cs: únor
da: Februar
de: Februar
el: Φεβρουάριος
es_es: Febrero
es_la: Febrero
et: Veebruar
fi: helmikuu
fr: Février
fr_ca: février
fy: Febrewaris
hi: फरवरी
hr: Veljača
hu: Február
id: Februari
it: Febbraio
ja: 2月
ka: თებერვალი
lt: Vasaris
mk: Сечко
nb: februar
nn: Februar
pl: Luty
pt: Fevereiro
pt_br: Fevereiro
ro: februarie
sk: Február
sr: фебруар
sv: februari
ta: பிப்ரவரி
te: ఫిబ్రవరి
tr: Şubat
uk: лютий
vi: Tháng Hai

source: March
be: сакавік
bg: Март
cs: březen
da: Marts
de: März
el: Μάρτιος
es_es: Marzo
es_la: Marzo
et: Märts
fi: maaliskuu
fr: Mars
fr_ca: mars
fy: Maart
hi: मार्च
hr: Ožujak
hu: Március
id: Maret
it: Marzo
ja: 3月
ka: მარტი
lt: Kovas
mk: Цутар
nb: mars
nn: Mars
pl: Marzec
pt: Março
pt_br: Março
ro: martie
sk: Marec
sr: март
sv: mars
ta: மார்ச்
te: మార్చి
tr: Mart
uk: березень
vi: Tháng Ba
