Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: yesterday at {thisTime}
be: учора а {thisTime}
bg: вчера в {thisTime}
cs: včera v {thisTime}
da: i går kl. {thisTime}
de: gestern um {thisTime}
el: χθες στις {thisTime}
es_es: ayer a las {thisTime}
es_la: ayer a las {thisTime}
et: eile {thisTime}
fi: eilen kello {thisTime}
fr: hier à {thisTime}
fr_ca: hier à {thisTime}
fy: juster om {thisTime}
hi: कल {thisTime} पर
hr: jučer u {thisTime}
hu: tegnap {thisTime} időpontban
id: kemarin pada {thisTime}
it: ieri alle {thisTime}
ja: 昨日の {thisTime}
ka: გუშინ {thisTime} დროს
lt: vakar {thisTime}
mk: вчера во {thisTime}
nb: i går klokken {thisTime}
nn: i går {thisTime}
pl: wczoraj o {thisTime}
pt: ontem às {thisTime}
pt_br: ontem às {thisTime}
ro: ieri la {thisTime}
sk: včera o {thisTime}
sr: јуче у {thisTime}
sv: i går klockan {thisTime}
ta: நேற்று {thisTime}
te: నిన్న {thisTime}
tr: dün saat {thisTime}
uk: вчора о {thisTime}
vi: lúc {thisTime} ngày hôm qua

source: tomorrow at {thisTime}
be: заўтра а {thisTime}
bg: утре в {thisTime}
cs: zítra v {thisTime}
da: i morgen kl. {thisTime}
de: morgen um {thisTime}
el: αύριο στις {thisTime}
es_es: mañana} a las {thisTime}
es_la: mañana a las {thisTime}
et: homme {thisTime}
fi: huomenna kello {thisTime}
fr: demain à {thisTime}
fr_ca: demain à {thisTime}
fy: moarn om {thisTime}
hi: कल {thisTime} पर
hr: sutra u {thisTime}
hu: holnap {thisTime} időpontban
id: besok pada {thisTime}
it: domani alle {thisTime}
ja: 明日の {thisTime}
ka: ხვალ {thisTime} დროს
lt: rytoj {thisTime}
mk: утре во {thisTime}
nb: i morgen klokken {thisTime}
nn: i morgon {thisTime}
pl: jutro o {thisTime}
pt: ontem às {thisTime}
pt_br: amanhã às {thisTime}
ro: azi la {thisTime}
sk: zajtra o {thisTime}
sr: сутра у {thisTime}
sv: i morgon klockan {thisTime}
ta: நாளை {thisTime}
te: రేపు {thisTime}
tr: yarın saat {thisTime}
uk: завтра о {thisTime}
vi: lúc {thisTime} ngày mai

source: next Sunday at {thisTime}
be: наступнай нядзеляй а {thisTime}
bg: идната неделя в {thisTime}
cs: příští neděli v {thisTime}
da: næste søndag kl. {thisTime}
de: nächsten Sonntag um {thisTime}
el: την επόμενη Κυριακή στις {thisTime}
es_es: el próximo domingo a las {thisTime}
es_la: el próximo domingo a las {thisTime}
et: järgmine pühapäev {thisTime}
fi: ensi sunnuntaina kello {thisTime}
fr: dimanche prochain à {thisTime}
fr_ca: dimanche prochain à {thisTime}
fy: oansteande Snein om {thisTime}
hi: अगले रविवार {thisTime} पर
hr: sljedeće nedjelje u {thisTime}
hu: következő vasárnap {thisTime} időpontban
id: Minggu besokpada {thisTime}
it: domenica prossima alle {thisTime}
ja: 次の日曜日の {thisTime}
ka: შემდეგ კვირას {thisTime}-ზე
lt: kitą sekmadienį {thisTime}
mk: следната недела во {thisTime}
nb: neste søndag klokken {thisTime}
nn: neste søndag {thisTime}
pl: w następną niedzielę o {thisTime}
pt: no próximo Domingo às {thisTime}
pt_br: no próximo domingo às {thisTime}
ro: duminica viitoare la {thisTime}
sk: nasledujúcu nedeľu o {thisTime}
sr: следеће недеље у {thisTime}
sv: nästa söndag klockan {thisTime}
ta: அடுத்த ஞாயிறு {thisTime}
te: తదుపరి ఆదివారం {thisTime}
tr: önümüzdeki Pazar saat {thisTİme}
uk: наступної неділі о {thisTime}
vi: lúc {thisTime} Chủ Nhật tới

source: next Monday at {thisTime}
be: наступным панядзелкам а {thisTime}
bg: идния понеделник в {thisTime}
cs: příští pondělí v {thisTime}
da: næste mandag kl. {thisTime}
de: nächsten Montag um {thisTime}
el: την επόμενη Δευτέρα στις {thisTime}
es_es: el próximo lunes a las {thisTime}e}
es_la: el próximo lunes a las {thisTime}
et: järgmine esmaspäev {thisTime}
fi: ensi maanantaina kello {thisTime}
fr: lundi prochain à {thisTime}
fr_ca: lundi prochain à {thisTime}
fy: oansteande Moandei om {thisTime}
hi: अगले सोमवार {thisTime} पर
hr: sljedećeg ponedjeljka u {thisTime}
hu: következő hétfőn {thisTime} időpontban
id: Senin besok pada {thisTime}
it: lunedì prossimo alle {thisTime}
ja: 次の月曜日の {thisTime}
ka: შემდეგ ორშაბათს {thisTime}-ზე
lt: kitą pirmadienį {thisTime}
mk: следниот понеделник во {thisTime}
nb: neste mandag klokken {thisTime}
nn: neste måndag {thisTime}
pl: w następny poniedziałek o {thisTime}
pt: na próxima Segunda-feira às {thisTime}
pt_br: na próxima segunda-feira às {thisTime}
ro: lunea viitoare la {thisTime}
sk: nasledujúci pondelok o {thisTime}
sr: следећег понедељка у {thisTime}
sv: nästa måndag klockan {thisTime}
ta: அடுத்த திங்கள் {thisTime}
te: తదుపరి సోమవారం {thisTime}
tr: önümüzdeki Pazartesi saat {thisTime}
uk: наступного понеділка о {thisTime}
vi: lúc {thisTime} Thứ Hai tới

source: next Tuesday at {thisTime}
be: наступным аўторкам а {thisTime}
bg: идния вторник в {thisTime}
cs: příští úterý v {thisTime}
da: næste tirsdag kl. {thisTime}
de: nächsten Dienstag um {thisTime}
el: την επόμενη Τρίτη στις {thisTime}
es_es: el próximo martes a las {thisTime}
es_la: el próximo martes a las {thisTime}
et: järgmine teisipäev {thisTime}
fi: ensi tiistaina kello {thisTime}
fr: mardi prochain à {thisTime}
fr_ca: mardi prochain à {thisTime}
fy: oansteande Tiisdei om {thisTime}
hi: अगले मंगलवार {thisTime} पर
hr: sljedećeg utorka u {thisTime}
hu: következő kedden {thisTime} időpontban
id: Selasa besok pada {thisTime}
it: martedì prossimo alle {thisTime}
ja: 次の火曜日の {thisTime}
ka: შემდეგ სამშაბათს {thisTime}-ზე
lt: kitą antradienį {thisTime}
mk: следниот вторник во {thisTime}
nb: neste tirsdag klokken {thisTime}
nn: neste tysdag {thisTime}
pl: w następny wtorek o {thisTime}
pt: na próxima Terça-feira às {thisTime}
pt_br: na próxima terça-feira às {thisTime}
ro: marțea viitoare la {thisTime}
sk: nasledujúci utorok o {thisTime}
sr: следећег уторка у {thisTime}
sv: nästa tisdag klockan {thisTime}
ta: அடுத்த செவ்வாய் {thisTime}
te: తదుపరి మంగళవారం {thisTime}
tr: önümüzdeki Salı saat {thisTime}
uk: наступного вівторка о {thisTime}
vi: lúc {thisTime} Thứ Ba tới

source: next Wednesday at {thisTime}
be: наступнай серадой а {thisTime}
bg: идната сряда в {thisTime}
cs: příští středu v {thisTime}
da: næste onsdag kl. {thisTime}
de: nächsten Mittwoch um {thisTime}
el: την επόμενη Τετάρτη στις {thisTime}
es_es: el próximo miércoles a las {thisTime}
es_la: el próximo miércoles a las {thisTime}
et: järgmine kolmapäev {thisTime}
fi: ensi keskiviikkona kello {thisTime}
fr: mercredi prochain à {thisTime}
fr_ca: mercredi prochain à {thisTime}
fy: oansteande Woansdei om {thisTime}
hi: अगले बुधवार {thisTime} पर
hr: sljedeće srijede u {thisTime}
hu: következő szerdán {thisTime} időpontban
id: Rabu besok pada {thisTime}
it: mercoledì prossimo alle {thisTime}
ja: 次の水曜日の {thisTime}
ka: შემდეგ ოთხშაბათს {thisTime}-ზე
lt: kitą trečiadienį {thisTime}
mk: следната среда во {thisTime}
nb: neste onsdag klokken {thisTime}
nn: neste onsdag {thisTime}
pl: w następną środę o {thisTime}
pt: na próxima Quarta-feira às {thisTime}
pt_br: na próxima quarta-feira às {thisTime}
ro: miercurea viitoare la {thisTime}
sk: nasledujúcu stredu o {thisTime}
sr: следеће среде у {thisTime}
sv: nästa onsdag klockan {thisTime}
ta: அடுத்த புதன் {thisTime}
te: తదుపరి బుధవారం {thisTime}
tr: önümüzdeki Çarşamba saat {thisTime}
uk: наступної середи о {thisTime}
vi: lúc {thisTime} Thứ Tư tới

source: next Thursday at {thisTime}
be: наступным чацьверам а {thisTime}
bg: идния четвъртък в {thisTime}
cs: příští čtvrtek v {thisTime}
da: næste torsdag kl. {thisTime}
de: nächsten Donnerstag um {thisTime}
el: την επόμενη Πέμπτη στις {thisTime}
es_es: el próximo jueves a las {thisTime}
es_la: el próximo jueves a las {thisTime}
et: järgmine neljapäev {thisTime}
fi: ensi torstaina kello {thisTime}
fr: jeudi prochain à {thisTime}
fr_ca: jeudi prochain à {thisTime}
fy: oansteande Tongersdei om {thisTime}
hi: अगले वीरवार {thisTime} पर
hr: sljedećeg četvrtka u {thisTime}
hu: következő csütörtökön {thisTime} időpontban
id: Kamis besok pada {thisTime}
it: giovedì prossimo alle {thisTime}
ja: 次の木曜日の {thisTime}
ka: შემდეგ ხუთშაბათს {thisTime}-ზე
lt: kitą ketvirtadienį {thisTime}
mk: следниот четврток во {thisTime}
nb: Neste torsdag klokken {thisTime}
nn: neste torsdag {thisTime}
pl: w następny czwartek o {thisTime}
pt: na próxima Quinta-feira às {thisTime}
pt_br: na próxima quinta-feira às {thisTime}
ro: joia viitoare la {thisTime}
sk: nasledujúci štvrtok o {thisTime}
sr: следећег четвртка у {thisTime}
sv: nästa torsdag klockan {thisTime}
ta: அடுத்த வியாழன் {thisTime}
te: తదుపరి గురువారం {thisTime}
tr: önümüzdeki Perşembe saat {thisTime}
uk: наступного четверга о {thisTime}
vi: lúc {thisTime} Thứ Năm tới

source: next Friday at {thisTime}
be: наступнай пятніцай а {thisTime}
bg: идващия петък в {thisTime}
cs: příští pátek v {thisTime}
da: næste fredag kl. {thisTime}
de: nächsten Freitag um {thisTime}
el: την επόμενη Παρασκευή στις {thisTime}
es_es: el próximo viernes a las {thisTime}
es_la: el próximo viernes a las {thisTime}
et: järgmine reede {thisTime}
fi: ensi perjantaina kello {thisTime}
fr: vendredi prochain à {thisTime}
fr_ca: vendredi prochain à {thisTime}
fy: oansteande Freed om {thisTime}
hi: अगले शुक्रवार {thisTime} पर
hr: sljedećeg petka u {thisTime}
hu: következő pénteken {thisTime} időpontban
id: Jumat besok pada {thisTime}
it: venerdì prossimo alle {thisTime}
ja: 次の金曜日の {thisTime}
ka: შემდეგ პარასკევს {thisTime}-ზე
lt: kitą penktadienį {thisTime}
mk: следниот петок во {thisTime}
nb: neste fredag klokken {thisTime}
nn: neste fredag {thisTime}
pl: w następny piątek o {thisTime}
pt: na próxima Sexta-feira às {thisTime}
pt_br: na próxima sexta-feira às {thisTime}
ro: vinerea viitoare la {thisTime}
sk: nasledujúci piatok o {thisTime}
sr: следећег петка у {thisTime}
sv: nästa fredag klockan {thisTime}
ta: அடுத்த வெள்ளி {thisTime}
te: తదుపరి శుక్రవారం {thisTime}
tr: önümüzdeki Cuma saat {thisTime}
uk: наступної п’ятниці о {thisTime}
vi: lúc {thisTime} Thứ Sáu tới

source: next Saturday at {thisTime}
be: наступнай суботай а {thisTime}
bg: идната събота в {thisTime}
cs: příští sobotu v {thisTime}
da: næste lørdag kl. {thisTime}
de: nächsten Sonnabend um {thisTime}
el: το επόμενο Σάββατο στις {thisTime}
es_es: el próximo sábado a las {thisTime}
es_la: el próximo sábado a las {thisTime}
et: järgmine laupäev {thisTime}
fi: ensi lauantaina kello {thisTime}
fr: samedi prochain à {thisTime}
fr_ca: samedi prochain à {thisTime}
fy: oansteande Sneon om {thisTime}
hi: अगले शनिवार {thisTime} पर
hr: sljedeće subote u {thisTime}
hu: következő szombaton {thisTime} időpontban
id: Sabtu besok pada {thisTime}
it: sabato prossimo alle {thisTime}
ja: 次の土曜日の {thisTime}
ka: შემდეგ შაბათს {thisTime}-ზე
lt: kitą šeštadienį {thisTime}
mk: следната сабота во {thisTime}
nb: neste lørdag klokken {thisTime}
nn: neste laurdag {thisTime}
pl: w następną sobotę o {thisTime}
pt: no próximo Sábado às {thisTime}
pt_br: no próximo sábado às {thisTime}
ro: sâmbăta viitoare la {thisTime}
sk: nasledujúcu sobotu o {thisTime}
sr: следеће суботе у {thisTime}
sv: nästa lördag klockan {thisTime}
ta: அடுத்த சனி {thisTime}
te: తదుపరి శనివారం {thisTime}
tr: önümüzdeki Cumartesi saat {thisTime}
uk: наступної суботи о {thisTime}
vi: lúc {thisTime} Thứ Bảy tới

source: last Sunday at {thisTime}
be: мінулай нядзеляй а {thisTime}
bg: миналата неделя в {thisTime}
cs: poslední neděli v {thisTime}
da: næste søndag kl. {thisTime}
de: letzten Sonntag um {thisTime}
el: την προηγούμενη Κυριακή στις {thisTime}
es_es: el último domingo a las {thisTime}
es_la: el domingo pasado a las {thisTime}
et: eelmine pühapäev {thisTime}
fi: ensi sunnuntaina kello {thisTime}
fr: dimanche dernier à {thisTime}
fr_ca: dimanche passé à {thisTime}
fy: foarige wike Snein om {thisTime}
hi: पिछले रविवार {thisTime} पर
hr: prošle nedjelje u {thisTime}
hu: előző vasárnap {thisTime} időpontban
id: Minggu kemarin pada {thisTime}
it: la scora domenica alle {thisTime}
ja: 前の日曜日の {thisTime}
ka: შემდეგ კვირას {thisTime}-ზე
lt: praėjusį sekmadienį {thisTime}
mk: претходната недела во {thisTime}
nb: forrige søndag klokken {thisTime}
nn: sist søndag {thisTime}
pl: w ostatnią niedzielę o {thisTime}
pt: no último Domingo às {thisTime}
pt_br: no último domingo às {thisTime}
ro: duminica trecută la {thisTime}
sk: minulú nedeľu o {thisTime}
sr: прошле недеље у {thisTime}
sv: förra söndagen klockan {thisTime}
ta: கடந்த ஞாயிறு {thisTime}
te: చివరి ఆదివారం {thisTime}
tr: geçen Pazar saat {thisTime}
uk: попередньої неділі о {thisTime}
vi: lúc {thisTime} Chủ Nhật tuần trước

source: last Monday at {thisTime}
be: мінулым панядзелкам а {thisTime}
bg: миналия понеделник в {thisTime}
cs: poslední pondělí v {thisTime}
da: sidste mandag kl. {thisTime}
de: letzten Montag um {thisTime}
el: την προηγούμενη Δευτέρα στις {thisTime}
es_es: el último lunes a las {thisTime}
es_la: el lunes pasado a las {thisTime}
et: eelmine esmaspäev {thisTime}
fi: viime maanantaina kello {thisTime}
fr: lundi dernier à {thisTime}
fr_ca: lundi passé à {thisTime}
fy: foarige wike Moandei {thisTime}
hi: पिछले सोमवार {thisTime} पर
hr: prošlog ponedjeljka u {thisTime}
hu: előző hétfőn {thisTime} időpontban
id: Senin kemarin pada {thisTime}
it: lo scorso lunedì alle {thisTime}
ja: 前の月曜日の {thisTime}
ka: გასულ ორშაბათს {thisTime}-ზე
lt: praėjusį pirmadienį {thisTime}
mk: претходниот понеделник во {thisTime}
nb: forrige mandag klokken {thisTime}
nn: sist måndag {thisTime}
pl: w ostatni poniedziałek o {thisTime}
pt: na última Segunda-feira às {thisTime}
pt_br: na última segunda-feira às {thisTime}
ro: lunea trecută la {thisTime}
sk: minulý pondelok o {thisTime}
sr: прошлог понедељка у {thisTime}
sv: förra måndagen klockan {thisTime}
ta: கடந்த திங்கள் {thisTime}
te: చివరి సోమవారం {thisTime}
tr: geçen Pazartesi saat {thisTime}
uk: попереднього понеділка о {thisTime}
vi: lúc {thisTime} Thứ Hai tuần trước

source: last Tuesday at {thisTime}
be: мінулым аўторкам а {thisTime}
bg: миналия вторник в {thisTime}
cs: poslední úterý v {thisTime}
da: sidste mandag kl. {thisTime}
de: letzten Dienstag um {thisTime}
el: την προηγούμενη Τρίτη στις {thisTime}
es_es: el último martes a las {thisTime}
es_la: el jueves pasado a las {thisTime}
et: eelmine teisipäev {thisTime}
fi: viime tiistaina kello {thisTime}
fr: mardi dernier à {thisTime}
fr_ca: mardi passé à {thisTime}
fy: foarige wike Tiisdei om {thisTime}
hi: पिछले मंगलवार {thisTime} पर
hr: posljednjeg utorka u {thisTime}
hu: előző kedden {thisTime} időpontban
id: Selasa kemarin pada {thisTime}
it: lo scorso martedì alle {thisTime}
ja: 前の火曜日の {thisTime}
ka: გასულ სამშაბათს {thisTime}-ზე
lt: praėjusį antradienį {thisTime}
mk: претходниот втоник во {thisTime}
nb: forrige tirsdag klokken {thisTime}
nn: sist tysdag {thisTime}
pl: w ostatni wtorek o {thisTime}
pt: na última Terça-feira às {thisTime}
pt_br: na última terça-feira às {thisTime}
ro: marțea trecută la {thisTime}
sk: minulý utorok o {thisTime}
sr: прошлог уторка у {thisTime}
sv: förra tisdagen klockan {thisTime}
ta: கடந்த செவ்வாய் {thisTime}
te: చివరి మంగళవారం {thisTime}
tr: geçen Salı saat {thisTime}
uk: попереднього вівторка о {thisTime}
vi: lúc {thisTime} Thứ Ba tuần trước

source: last Wednesday at {thisTime}
be: мінулай серадой а {thisTime}
bg: миналта сряда в {thisTime}
cs: poslední středu v {thisTime}
da: sidste onsdag kl. {thisTime}
de: letzten Mittwoch um {thisTime}
el: την προηγούμενη Τετάρτη στις {thisTime}
es_es: el último miércoles a las {thisTime}
es_la: el miércoles pasado a las {thisTime}
et: eelmine kolmapäev {thisTime}
fi: viime keskiviikkona kello {thisTime}
fr: mercredi dernier à {thisTime}
fr_ca: mercredi passé à {thisTime}
fy: foarige wike Woansdei om {thisTime}
hi: पिछले बुधवार {thisTime} पर
hr: prošle srijede u {thisTime}
hu: előző szerdán {thisTime} időpontban
id: Rabu kemarin pada {thisTime}
it: lo scorso mercoledì alle {thisTime}
ja: 前の水曜日の {thisTime}
ka: გასულ ოთხშაბათს {thisTime}-ზე
lt: praėjusį trečiadienį {thisTime}
mk: претходната среда во {thisTime}
nb: forrige onsdag klokken {thisTime}
nn: sist onsdag {thisTime}
pl: w ostatnią środę o {thisTime}
pt: na última Quarta-feira às {thisTime}
pt_br: na última quarta-feira às {thisTime}
ro: miercurea trecută la {thisTime}
sk: minulú stredu o {thisTime}
sr: прошле среде у {thisTime}
sv: förra onsdagen klockan {thisTime}
ta: கடந்த புதன் {thisTime}
te: చివరి బుధవారం {thisTime}
tr: geçen Çarşamba saat {thisTime}
uk: попередньої середи о {thisTime}
vi: lúc {thisTime} Thứ Tư tuần trước

source: last Thursday at {thisTime}
be: мінулым чацьверам а {thisTime}
bg: миналия четвъртък в {thisTime}
cs: poslední čtvrtek v {thisTime}
da: sidste torsdag kl. {thisTime}
de: letzten Donnerstag um {thisTime}
el: την προηγούμενη Πέμπτη στις {thisTime}
es_es: el último jueves a las {thisTime}
es_la: el jueves pasado a las {thisTime}
et: eelmine neljapäev {thisTime}
fi: viime torstaina kello {thisTime}
fr: jeudi dernier à {thisTime}
fr_ca: jeudi passé à {thisTime}
fy: foarige wike Tongersdei om {thisTime}
hi: पिछले वीरवार {thisTime} पर
hr: prošlog četvrtka u {thisTime}
hu: előző csütörtökön {thisTime} időpontban
id: Kamis kemarin pada {thisTime}
it: lo scorso giovedì alle {thisTime}
ja: 前の木曜日の {thisTime}
ka: გასულ ხუთშაბათს {thisTime}-ზე
lt: praėjusį ketvirtadienį {thisTime}
mk: претходниот четврток во {thisTime}
nb: forrige torsdag klokken {thisTime}
nn: sist torsdag {thisTime}
pl: w ostatni czwartek o {thisTime}
pt: na última Quinta-feira às {thisTime}
pt_br: na última quinta-feira às {thisTime}
ro: joia trecută la {thisTime}
sk: minulý štvrtok o {thisTime}
sr: прошлог четвртка у {thisTime}
sv: förra torsdagen klockan {thisTime}
ta: கடந்த வியாழன் {thisTime}
te: చివరి గురువారం {thisTime}
tr: geçen Perşembe saat {thisTime}
uk: попереднього четверга о {thisTime}
vi: lúc {thisTime} Thứ Năm tuần trước

source: last Friday at {thisTime}
be: мінулай пятніцай а {thisTime}
bg: миналия птък в {thisTime}
cs: poslední pátek v {thisTime}
da: sidste fredag kl. {thisTime}
de: letzten Freitag um {thisTime}
el: την προηγούμενη Παρασκευή στις {thisTime}
es_es: el último viernes a las {thisTime}
es_la: el viernes pasado a las {thisTime}
et: eelmine reede {thisTime}
fi: viime perjantaina kello {thisTime}
fr: vendredi dernier à {thisTime}
fr_ca: vendredi passé à {thisTime}
fy: foarige wike Freed om {thisTime}
hi: पिछले शुक्रवार {thisTime} पर
hr: prošlog petka u {thisTime}
hu: előző pénteken {thisTime} időpontban
id: Jumat kemarin pada {thisTime}
it: lo scorso vederdì alle {thisTime}
ja: 前の金曜日の {thisTime}
ka: გასულ პარასკევს {thisTime}-ზე
lt: praėjusį penktadienį {thisTime}
mk: претходниот петок во {thisTime}
nb: forrige fredag klokken {thisTime}
nn: sist fredag {thisTime}
pl: w ostatni piątek o {thisTime}
pt: na última Sexta-feira às {thisTime}
pt_br: na última sexta-feira às {thisTime}
ro: vinerea trecută la {thisTime}
sk: minulý piatok o {thisTime}
sr: прошлог петка у {thisTime}
sv: förra fredagen klockan {thisTime}
ta: கடந்த வெள்ளி {thisTime}
te: చివరి శుక్రవారం {thisTime}
tr: geçen Cuma saat {thisTime}
uk: попередньої п’ятниці о {thisTime}
vi: lúc {thisTime} Thứ Sáu tuần trước

source: last Saturday at {thisTime}
be: мінулай суботай а {thisTime}
bg: миналата събота в {thisTime}
cs: poslední sobotu v {thisTime}
da: sidste lørdag kl. {thisTime}
de: letzten Sonnabend um {thisTime}
el: το προηγούμενο Σάββατο στις {thisTime}
es_es: el último sábado a las {thisTime}
es_la: el sábado pasado a las {thisTime}
et: eelmine laupäev {thisTime}
fi: viime lauantaina kello {thisTime}
fr: samedi dernier à {thisTime}
fr_ca: samedi passé à {thisTime}
fy: foarige wike Sneon om {thisTime}
hi: पिछले शनिवार {thisTime} पर
hr: prošle subote u {thisTime}
hu: előző szombaton {thisTime} időpontban
id: Sabtu kemarin pada {thisTime}
it: lo scorso sabato alle {thisTime}
ja: 前の土曜日の {thisTime}
ka: გასულ შაბათს {thisTime}-ზე
lt: praėjusį šeštadienį {thisTime}
mk: претходната сабота во {thisTime}
nb: forrige lørdag klokken {thisTime}
nn: sist laurdag {thisTime}
pl: w ostatnią sobotę o {thisTime}
pt: no último Sábado às {thisTime}
pt_br: no último sábado às {thisTime}
ro: sâmbăta trecută la {thisTime}
sk: minulú sobotu o {thisTime}
sr: прошле суботе у {thisTime}
sv: förra lördagen klockan {thisTime}
ta: கடந்த சனி {thisTime}
te: చివరి శనివారం {thisTime}
tr: geçen Cumartesi saat {thisTime}
uk: попередньої суботи о {thisTime}
vi: lúc {thisTime} Thứ Bảy tuần trước

source: Help for the Opera Unite Home activity feed
be: Дапамога стужкі дзейнасьці на хатняй старонцы Opera Unite
bg: Помощ за емисията със събитията в Opera Unite
cs: Nápověda ke sledování aktivity na domovské stránce Opera Unite
da: Hjælp til aktivitetskanalen for Opera Unite Entré
de: Hilfe zum Aktivitäts-Feed von Opera Unite-Home
el: Βοήθεια για την τροφοδοσία δραστηριότητας της αρχικής σελίδας του Opera Unite
es_es: Ayuda para la fuente de actividad de la Página principal de Opera Unite.
es_la: Ayuda para los titulares de actividad de la página de inicio de Opera Unite
et: Opera Unite Home tegevuste voo abi
fi: Opera Unite -aloitussivun toimintosyötteen ohje
fr: Aide pour le flux d'activité de l'accueil d'Opera Unite
fr_ca: Aide pour le fil d'activité de l'accueil d'Opera Unite
fy: Help foar de Opera Unite Honk aktiviteits oanfier
hi: Opera Unite Home गतिविधि फीड के लिए सहायता
hr: Pomoć za novosti o aktivnostima na početnoj stranici Opera Unite
hu: Segítség az Opera Unite központ aktivitási csatornájához
id: Bantuan untuk umpan aktivitas halaman awal Opera Unite
it: Guida sul feed delle attività della Home di Opera Unite
ja: Opera Unite ホームページのアクティビティフィードに関するヘルプ
ka: გასულ კვირას {thisTime}-ზე
lt: Žinynas, skirtas „Opera Unite Home“ veiklos santraukai
mk: Помош за известувањата за активности на главната страница од Opera Unite
nb: Hjelp for Opera Unite Home aktivitetskanal
nn: Hjelp til Opera Unite Home-hendingskanalen
pl: Pomoc dotycząca kanału aktywności na stronie głównej Opera Unite
pt: Ajuda para o feed de actividade do Opera Unite Home
pt_br: Ajuda para o feed de atividade do Opera Unite Home
ro: Ajutor pentru fluxul de activitate Opera Unite
sk: Aktivity na hlavnej stránke Opera Unite - Pomoc
sr: Помоћ за извор радњи Opera Unite Home
sv: Hjälp för aktivitetskanalen på Opera·Unite-hemsidan
ta: Opera Unite Home செயல்பாட்டு ஃபீடிற்கு உதவவும்
te: Opera Unite హోమ్ యాక్టివిటీ ఫీడ్ కోరకు సహాయం
tr: Opera Unite ana sayfa haber bildirimleri için yardım sayfası
uk: Довідка щодо домашньої подачі дій Opera Unite
vi: Trợ giúp cho nguồn cấp dữ liệu hoạt động của Trang Chủ Opera Unite
