Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: {username}'s applications
be: Прылажэньні спадара (спадарыні) {username}
bg: Приложения на {username}
cs: Aplikace uživatele {username}
da: {username}'s applikationer
de: {username}s Anwendungen
el: Εφαρμογές του χρήστη {username}
es_es: Aplicaciones de {username}
es_la: Aplicaciones de {username}
et: {username} rakendused
fi: Käyttäjän {username} sovellukset
fr: Les applications de {username}
fr_ca: Applications de {username}
fy: {username}'s programma's
hi: {प्रयोगकर्तानाम} के एप्लिकेशन
hr: {username} aplikacije
hu: {username} alkalmazásai
id: Aplikasi milik {username}
it: Applicazioni di {username}
ja: {username} のアプリケーション
ka: {username}-ს აპლიკაციები
lt: {username} programos
mk: Програми на {username}
nb: {username}s applikasjoner
nn: {username} sine applikasjonar
pl: Aplikacje użytkownika {username}
pt: Aplicações de {username}
pt_br: Aplicativos de {username}
ro: Aplicațiile lui {username}
sk: Aplikácie užívateľa - {username}
sr: Апликације корисника {username}
sv: {username}s program
ta: {username}-உடைய பயன்பாடுகள்
te: {username} యొక్క అప్లికేషన్‌లు
tr: {username} kullanıcısının uygulamaları
uk: Програми {username}
vi: Các ứng dụng của {username}

source: Try any of the following:
be: Паспрабуйце любое з наступнага:
bg: Предложения:
cs: Zkuste některé následující řešení:
da: Prøv følgende:
de: Versuchen Sie bitte alle folgende Punkte:
el: Δοκιμάστε ένα από τα παρακάτω:
es_es: Prueba una de estas cosas:
es_la: Intente cualquiera de las siguientes:
et: Proovi järgnevat:
fi: Kokeile jotakin seuraavista:
fr: Essayez une des suggestion suivantes :
fr_ca: Essayer une de ces options:
fy: Besykje ien fan de folgjende:
hi: निम्न में से किसी एक के लिए प्रयास करें:
hr: Pokušaj nešto od sljedećeg:
hu: Próbáld meg a következőket:
id: Coba salah satu:
it: Puoi provare a:
ja: 次のいずれかを試してください：
ka: შესაძლო მიზეზები:
lt: Pabandykite bet kurį iš šių:
mk: Обидете се со едно од следните:
nb: Prøv et alternativ nedenfor:
nn: Prøv eit av desse vala:
pl: Skorzystaj z następujących wskazówek:
pt: Tente qualquer uma das seguintes:
pt_br: Tente qualquer uma das seguintes opções:
ro: Încercați oricare dintre următoarele:
sk: Skúste z nasledujúcich možností:
sr: Пробајте било шта од наведеног:
sv: Försök något av följande:
ta: பின்வருபவற்றில் எதையாவது முயற்சிக்கவும்:
te: కింది ఏదైన దానికి ప్రయత్నించండి:
tr: Aşağıdakilerden birini deneyin:
uk: Спробуйте виконати такі дії:
vi: Thử một trong những cách sau:

source: Cancel
be: Скасаваць
bg: Отказ
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es_es: Cancelar
es_la: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
fr_ca: Annuler
fy: Ofbrekke
hi: रद्द करें
hr: Otkaži
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ka: გაუქმება
lt: Atšaukti
mk: Откажи
nb: Avbryt
nn: Avbryt
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Renunță
sk: Zrušiť
sr: Откажи
sv: Avbryt
ta: ரத்துசெய்யவும்
te: రద్దు
tr: İptal
uk: Скасувати
vi: Hủy

source: Recent activity
be: Нядаўняя дзейнасьць
bg: Последна активност
cs: Nedávná aktivita
da: Seneste aktivitet
de: Neueste Aktivität
el: Πρόσφατη δραστηριότητα
es_es: Actividad reciente
es_la: Actividad reciente
et: Hiljutised tegevused
fi: Viimeisimmät toiminnot
fr: Activité récente
fr_ca: Activité récente
fy: Lêste aktiviteit
hi: नवीनतम गतिविधि
hr: Najnovija aktivnost
hu: Friss aktivitás
id: Aktivitas terakhir
it: Attività recente
ja: 最近のアクティビティ
ka: ბოლო აქტივობა
lt: Pastaroji veikla
mk: Последни активности
nb: Nylig aktivitet
nn: Nyleg aktivitet
pl: Ostatnie zdarzenia
pt: Actividade recente
pt_br: Atividade recente
ro: Activitate recentă
sk: Posledné aktivity
sr: Скорашња активност
sv: Senaste händelserna
ta: சமீபத்திய செயல்பாடு
te: ఇటీవల ఆక్టివిటీ
tr: Son olaylar
uk: Нещодавні дії
vi: Hoạt động gần đây

source: This page lists applications running on {username}'s computer. Click for direct access to the content.
be: На гэтай старонцы пералічаныя прылажэньні, якія працуюць на кампутары {username}. Клікніце, каб атрымаць прамы доступ да зьместу.
bg: Тук са изброени приложенията, пуснати на компютъра на {username}. Щракнете за пряк достъп до съдържанието.
cs: Tato stránka uvádí seznam aplikací běžících na počítači uživatele {username}. Klepněte pro přímý přístup k obsahu.
da: Denne side viser applikationerne, der kører på {username}'s computer. Klik på dem for direkte adgang til dem.
de: Auf dieser Seite werden die Anwendungen aufgeführt, die auf {username}s Computer laufen. Klicken Sie auf »Aufrufen«, um direkten Zugriff auf die Anwendungenen zu erhalten.
el: Σε αυτή τη σελίδα εμφανίζονται οι εφαρμογές που εκτελούνται στον υπολογιστή του χρήστη {username}. Κάνοντας κλικ, έχετε άμεση πρόσβαση στο περιεχόμενο.
es_es: En esta página está la lista de aplicaciones ejecutándose en el PC de {username}. Se hace clic para acceder a los contenidos.
es_la: Esta página lista aplicaciones corriendo en el computador de {username}. Haga clic para acceder directamente al contenido.
et: See leht näitab rakendusi mis töötavad {username} arvutis. Klõpsa sisule ligipääsuks.
fi: Tällä sivulla näkyvät käyttäjän {username} tietokoneessa käynnissä olevat sovellukset. Voit käyttää sisältöä suoraan napsauttamalla.
fr: Cette page donne une liste des applications exécutées sur l'ordinateur de {username}. Cliquez pour un accès direct au contenu.
fr_ca: Cette page affiche les applications de l'ordinateur de {username}. Cliquer pour accéder directement au contenu.
fy: Dizze side somt programma's op dy't op {username}'s kompjûter rinne. Klikke foar rjochtstreekse tagong ta de ynhâld.
hi: इस पृष्ठ सूचियों के एप्लिकेशन {प्रयोगकर्तानाम} के कंप्यूटर पर चल रहे हैं. सामग्री तक सीधी पहुंच के लिए क्लिक करें.
hr: Na ovoj se stranici prikazuje popis aplikacija koje se izvode na {username} računalu. Pritisnite za izravan pristup sadržaju.
hu: Ez a lap {username} gépén futó alkalmazásokat mutatja. Kattints rá a direkt hozzáféréshez.
id: Halaman ini menampilkan daftar aplikasi yang berjalan di komputer {username}. Klik untuk mengakses kontennya.
it: Questa pagina mostra le applicazioni disponibili sul computer di {username}. Selezionarne una per accedere ai contenuti.
ja: このページは、{username} のコンピュータ上で起動しているアプリケーションの一覧を表示しています。コンテンツをクリックして直接アクセスを行えます。
ka: ეს გვერდი აჩვენებს {username}-ს კომპიუტერზე გაშვებულ აპლიკაციებს. დააწკაპუნეთ შიგთავსზე პირდაპირი წვდომისათვის.
lt: Šiame puslapyje pateikiamas {username} kompiuteryje veikiančių programų sąrašas. Spustelėkite, kad galėtumėte tiesiogiai pasiekti turinį.
mk: Оваа страница прикажува програми кои работат на компјутерот на {username}. Притиснете за директен пристап до содржината.
nb: Denne siden viser applikasjonene på {username}s datamaskin. Klikk for direkte tilgang til innholdet.
nn: Denne sida listar applikasjonane som kjører på {username} si datamaskin.. Klikk for å få direkte tilgang til innhaldet.
pl: Na tej stronie znajduje się lista aplikacji uruchomionych na komputerze użytkownika {username}. Kliknij, aby uzyskać bezpośredni dostęp do treści.
pt: Esta página lista as aplicações abertas no computador de {username}. Clique para ter acesso directo ao conteúdo.
pt_br: Esta página lista os aplicativos que estão sendo executados no computador de {username}. Clique para obter acesso direto ao conteúdo.
ro: Această pagină listează aplicațiile care rulează pe calculatorul lui {username}. Dați clic pentru acces direct către conținut.
sk: Táto stránka zobrazuje aplikácie, spustené v počítači užívateľa {username}. Kliknite na aplikáciu pre priamy prístup k jej obsahu.
sr: Ова страна набраја апликације покренуте на рачунару корисника (username). Кликните за приступ садржају.
sv: Sidan visar program som körs på {username}s dator. Klicka för direktåtkomst till innehållet.
ta: {username}-இன் கணினியில் இயங்கும் பயன்பாடுகளை இந்தப் பக்கம் பட்டியலிடுகிறது. உள்ளடக்கங்களை நேரடியாக அணுகுவதற்கு கிளிக் செய்யவும்.
te: ఈ పేజీ జాబితా అప్లికేషన్లు {username} యొక్క కంప్యూటర్‌లో అమలు అవుతున్నాయి. కంటెంటుకు నెరు యాక్సేస్ కొరకు నొక్కండి.
tr: Bu sayfada, {username} kullanıcısının bilgisayarında çalışan uygulamalar listelenir. İçeriğe direkt erişim için tıklayın.
uk: На цій сторінці наведено список програм, запущених на комп’ютері {username}. Натисніть позначку пункту, щоб отримати доступ до вмісту.
vi: Trang này liệt kê những ứng dụng đang chạy trên máy tính của {username}. Nhấp để truy cập trực tiếp vào nội dung.

source: Edit this text
be: Правіць гэты тэкст
bg: Променете този текст
cs: Upravit tento text
da: Ændr denne tekst
de: Diesen Text bearbeiten
el: Επεξεργασία αυτού του κειμένου
es_es: Editar este texto
es_la: Editar este texto
et: Redigeeri seda teksti
fi: Muokkaa tätä tekstiä
fr: Éditer ce texte
fr_ca: Éditer ce texte
fy: Dizze tekst bewurkje
hi: इस पाठ का संपादन करें
hr: Uredi ovaj tekst
hu: Szerkeszd át ezt a szöveget
id: Ubah tulisan ini
it: Modifica questo messaggio
ja: メッセージを編集
ka: შეცვალეთ ეს ტექსტი
lt: Redaguoti šį tekstą
mk: Измени го овој текст
nb: Endre denne teksten
nn: Endra denne teksten
pl: Edytuj ten tekst
pt: Editar este texto
pt_br: Editar este texto
ro: Editează acest text
sk: Upraviť text
sr: Измени овај текст
sv: Redigera denna text
ta: இந்த உரையைத் திருத்தவும்
te: ఈ టెక్స్ట్ ని సంకలించండి
tr: Metni düzenle
uk: Змінити цей текст
vi: Chỉnh sửa văn bản này

source: Password:
be: Пароль:
bg: Парола:
cs: Heslo:
da: Adgangskode:
de: Passwort:
el: Κωδικός πρόσβασης:
es_es: Contraseña:
es_la: Contraseña:
et: Parool:
fi: Salasana:
fr: Mot de passe :
fr_ca: Mot de passe:
fy: Wachtwurd:
hi: पासवर्ड:
hr: Lozinka:
hu: Jelszó:
ja: パスワード：
ka: პაროლი:
lt: Slaptažodis:
mk: Лозинка:
nb: Passord:
nn: Passord:
pl: Hasło:
pt: Palavra-passe:
pt_br: Senha:
ro: Parolă:
sk: Heslo:
sr: Лозинка:
sv: Lösenord:
ta: கடவுச்சொல்:
te: పాస్‌వర్డ్:
tr: Parola:
uk: Пароль:
vi: Mật khẩu:

source: Learn more
be: Даведацца болей
bg: Научете повече
cs: Více informací
da: Få mere at vide
de: Erfahren Sie mehr
el: Μάθετε περισσότερα
es_es: Para saber más
es_la: Aprender más
et: Loe lisa
fi: Lue lisää
fr: En savoir plus
fr_ca: En apprendre plus
fy: Mear ynformaasje
hi: और अधिक जानें
hr: Saznajte više
hu: Tudj meg többet
id: Pelajari selengkapnya
it: Ulteriori informazioni
ja: 詳細
ka: დამატებითი ინფორმაცია
lt: Sužinokite daugiau
mk: Научи повеќе
nb: Lær mer
nn: Lær meir
pl: Dowiedz się więcej
pt: Saiba mais
pt_br: Saiba mais
ro: Aflați mai multe
sk: Viac informácií
sr: Сазнајте више
sv: Läs mer
ta: மேலும் அறிந்துகொள்ளவும்
te: మరింత నేర్చుకోండి
tr: Daha fazla bilgi için
uk: Дізнатися більше
vi: Tìm hiểu thêm

source: For your own security, please enter at least 4 letters or numbers.
be: Для Вашае бясьпекі увядзіце, калі ласка, ня меней за 4 літары або лічбы.
bg: За своя сигурност въведете поне 4 букви или цифри.
cs: K zajištění vaší vlastní bezpečnosti zadejte alespoň 4 písmena nebo číslice.
da: Angiv mindste 4 bogstaver eller tal for større sikkerhed.
de: Bitte geben Sie zu Ihrer eigenen Sicherheit mind. 4 Buchstaben oder Zahlen ein.
el: Για τη δική σας ασφάλεια, πληκτρολογήστε τουλάχιστον 4 γράμματα ή αριθμούς.
es_es: Por tu propia seguridad escribe, al menos, 4 letras o números.
es_la: Por su propia seguridad, por favor ingrese al menos 4 letras o números.
et: Turvalisuse huvides sisesta palun vähemalt 4 tähte või numbrit.
fi: Kirjoita vähintään 4 kirjainta tai numeroa turvallisuutesi vuoksi.
fr: Pour votre propre sécurité, veuillez entrer au moins 4 lettres ou chiffres.
fr_ca: Pour votre sécurité, veuillez entrer au moins 4 lettres ou chiffres.
fy: Foar dyn eigen feiligens, fier yn elts gefal 4 letters of nûmers yn.
hi: आपकी अपनी सुरक्षा के लिए, कृपया कम से कम 4 अक्षर या संख्याएं दर्ज करें.
hr: Radi vaše vlastite sigurnosti unesite najmanje 4 slova ili brojki.
hu: A saját biztonságod érdekében adj meg legalább 4 betűt vagy számot.
id: Demi keamanan Anda, tulis paling tidak 4 huruf atau angka.
it: Per la tua sicurezza inserisci almeno 4 caratteri o numeri.
ja: セキュリティ保護のため、最低 4 つの文字か数字を入力してください。
ka: თქვენივე უსაფრთხოებისათვის, გთხოვთ შეიყვანოთ პაროლი, რომელიც 4 სიმბოლოს ან ციფრისგან მაინც შედგება.
lt: Saugumo sumetimais įveskite bent 4 raides ar skaičius.
mk: За ваша лична безбедност, ве молиме внесете најмалку 4 букви или цифри.
nb: For din egen sikkerhet, vennligst skriv inn minst 4 bokstaver eller tall.
nn: Av omsyn til din eigen tryggleik bør du skriva inn minst fire bokstavar eller tal.
pl: Ze względu na swoje bezpieczeństwo, proszę wpisać przynajmniej 4 litery lub cyfry.
pt: Para a sua segurança, insira pelo menos 4 letras ou números.
pt_br: Para sua segurança, digite pelo menos 4 letras ou números.
ro: Pentru propria dumneavoastră securitate, introduceți cel puțin 4 litere sau numere.
sk: Pre lepšiu ochranu zadajte najmenej 4 písmená alebo číslice.
sr: Због Ваше безбедности, молим Вас унесите бар 4 слова или броја.
sv: För din egen säkerhet bör du ange minst 4 bokstäver eller siffror.
ta: உங்கள் சொந்தப் பாதுகாப்புக்காக, குறைந்தது 4 எழுத்துக்கள் அல்லது எண்களை உள்ளிடவும்.
te: మీ సంత భద్రత కోరకు, దయచేసి కనీసం 4 అక్షరాలను లేదా నెంబర్లను నమోదు చేయండి.
tr: Kendi güvenliğiniz için en az 4 harf veya rakam girin
uk: Для забезпечення вашої безпеки, будь ласка, введіть принаймні 4 літери або цифри.
vi: Vì sự bảo mật của chính bạn, vui lòng nhập ít nhất 4 chữ cái hoặc số.
