Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: This sample Web page <STRONG>index.html</STRONG> was created when you clicked "generate a sample file" in a folder without an index.html file. Edit it to suit your taste. This is the first page visitors to your Web Server will see.
be: Гэтая ўзорная сеціўная старонка <STRONG>index.html</STRONG> была створаная, як Вы націснулі на "стварыць узорны файл", у тэчцы без файла index.html. Праўце яе, каб дапасаваць да Вашага густу. Гэта першая старонка, якую госьці будуць бачыць на Вашым сеціўным сэрвэры.
bg: Тази уеб страница <STRONG>index.html</STRONG> бе генерирана, когато в папка без файл index.html щракнахте върху „генерирайте index.html сега“. Редактирайте го по свое усмотрение. Това е първата страница, показвана на посетителите ви.
cs: Tato ukázková webová stránka <STRONG>index.html</STRONG> byla vytvořena ve složce s dosud chybějícím souborem index.html poté, co jste zvolili "vytvořit ukázkový soubor". Upravte stránku tak, aby vyhovovala vašim představám. Bude to první stránka, kterou návštěvníci vašeho webového serveru uvidí.
da: Denne eksempel-webside, <STRONG>index.html</STRONG>, blev oprettet, da du klikkede på "generer en eksempelfil " i en mappe uden en index.html-fil. Tilret den, så den passer til dine behov. Dette er den første side, besøgende på din webserver vil se.
de: Diese Beipiel-Webseite (<STRONG>index.html</STRONG>) wurde erstellt, als Sie auf »generieren Sie eine Beispieldatei« im einem Ordner ohne index.html geklickt haben. Ändern Sie diese entsprechend Ihren Wünschen ab. Dies ist die erste Seite, die Besucher Ihres Webservers zu sehen bekommen.
el: Αυτό το δείγμα ιστοσελίδας, <STRONG>index.html</STRONG>, δημιουργήθηκε όταν πατήσατε "δημιουργία δείγματος αρχείου" σε ένα φάκελο στον οποίο δεν υπάρχει αρχείο index.html. Επεξεργαστείτε το δείγμα σύμφωνα με τις προτιμήσεις σας. Είναι η πρώτη σελίδα που θα βλέπουν όσοι επισκέπτονται τον διακομιστή Web σας.
es_es: Esta página de muestra <STRONG>index.html</STRONG> se creó al hacer clic sobre "generar archivo de muestra" en una carpeta que no lo contenía. Modifícalo hasta que te guste. Esta es la primera página que verán los que visiten tu Servidor Web.
es_la: Esta página Web de muestra <STRONG>index.html</STRONG> fue creada cuando hizo clic en "generar un archivo de muestra" en una carpeta que no tenía un archivo index.html. Editelo a su gusto. Esta es la primera página que los visitantes de su servidor Web verán.
et: See näidisleht <STRONG>index.html</STRONG> loodi kui klõpsasid "loo näidis leht" kaustas, kus polnud index.html faili. Muuda seda vastavalt oma maitsele. See on esimene lehti mida su veebiserveri külastajad näevad.
fi: Tämä esimerkkisivu <STRONG>index.html</STRONG> luotiin, kun valitsit Luo esimerkkitiedosto kansiossa, jossa ei ollut index.html-tiedostoa. Voit muokata sivua makusi mukaan. Tämä on ensimmäinen sivu, jonka Web Server -vierailijat näkevät.
fr: Cet exemple de page Web <STRONG>index.html</STRONG> a été créé lorsque vous avez cliquez sur "générer un exemple de fichier" dans un dossier sans fichier index.html. Editez le fichier selon vos souhaits. C'est la première page que les visiteurs de votre serveur Web verront.
fr_ca: Cette page web type <STRONG>index.html</STRONG> a été créée quand cous avez cliqué "générer un fichier type" dans un classeur sans fichier index.html. Modifier à votre goût. C'est la première page que les visiteurs de votre site web verront.
fy: Dizze eksimpel Webside <STRONG>index.html</STRONG> is oanmakke troch it klikken op "generearje in eksimpel triem" yn in map sûnder in index.html triem. Bewurkje it nei dyn smaak. Dit is de earste side besikers oan dyn Web Server sjogge.
hi: नमूना वेब पेज <STRONG>index.html</STRONG> तब बनाया गया जब आपने index.html फाइल के बिना फोल्डर में "नमूना फाइल जनरेट करें" पर क्लिक किया. अपनी पसंद के अनुसार इसका संपादन करें. यह प्रथम पेज आगंतुक है जिसे आपके वेब सर्वर के लिए देखेंगे.
hr: Ova ogledna Web stranica <STRONG>index.html</STRONG> stvorena je kada ste pritisnuli mogućnost "Stvori oglednu datoteku" u mapi bez index.html datoteke. Uredite je po svom ukusu. Bit će to prva stranica koju će posjetitelji vidjeti kada pristupe vašem Web poslužitelju.
hu: A következő példa <STRONG>index.html</STRONG> akkor készült, amikor rákattintottál a „generálj egy példa fájlt” hivatkozásra egy olyan mappában, amelyik nem tartalmazott index.html fájlt. Szerkeszd át kedved szerint. Ez az első lap, amelyet a Web Server alkalmazás látogatói látni fognak.
id: Contoh halaman Web ini <STRONG>index.html</STRONG> dibuat otomatis ketika Anda klik "buat contoh file secara otomatis" di folder yang tidak memiliki file index.html. Ubahlah agar sesuai selera Anda. File ini adalah halaman depan yang akan dilihat pertama kali oleh pengunjung Web Server Anda.
it: Questa pagina Web <STRONG>index.html</STRONG> di esempio è stata creata quando hai fatto clic su "genera un file di esempio" in una cartella che non possedeva un file index.html. Modifica questa pagina a piacimento. Questa è la prima pagina che i tuoi visitatori vedranno.
ja: このサンプルウェブページ、<STRONG>index.html</STRONG> は、index.html ファイルが存在しないフォルダ内で "サンプルファイルを生成" をクリックした際に作成されました。お好きなように編集することができます。このページがあなたのウェブサーバーへのビジターに最初に表示されます。
ka: ეს სანიმუშო ვებგვერდი <STRONG>index.html</STRONG> შეიქმნა მას შემდეგ, რაც თქვენ დააწკაპუნეთ „შექმენით სტანდარტული ფაილი“ ბმულზე იმ ფოლდერში, სადაც index.html ფაილი არ მდებარეობდა. დაარედაქტირეთ იგი სურვილისამებრ. ეს არის პირველი გვერდი, რომელსაც თქვენი Web Server-ის მნახველები იხილავენ.
lt: Šis žiniatinklio puslapio pavyzdys <STRONG>index.html</STRONG> buvo sukurtas spustelėjus „sukurti paprastą rinkmeną“ aplanke be index.html rinkmenos. Redaguokite ir pritaikykite savo nuožiūra. Tai yra pirmasis puslapis, kurį pamatys jūsų žiniatinklio serverio lankytojai.
mk: Оваа пробна страница <STRONG>index.html</STRONG> беше создадена со ваш избор на "генерирање пробна датотека" во папка без index.html датотека. Изменете ја по ваш терк. Ова е првата страница која ќе им биде прикажана на посетителите на вашиот веб сервер.
nb: Denne eksempelsiden <STRONG>index.html</STRONG> ble opprettet da du klikket på "generer en eksempelfil" i en mappe uten en index.html-fil. Rediger etter egen smak. Dette er den første siden besøkende på din Web Server vil se.
nn: Denne demo-sida <STRONG>index.html</STRONG> blei laga då du klikka "Lag ei demo-fil" i ei mappe utan ei index.html-fil. Du kan endra fila for å få henne slik du vil. Sida er den første gjester vil møta når dei kjem til nettenaren din.
pl: Plik <STRONG>index.html</STRONG> tej strony WWW został utworzony po kliknięciu odnośnika „wygeneruj plik przykładowy” w folderze nie zawierającym pliku index.html. Zmodyfikuj go, aby dostosować go do własnych potrzeb. Osoby odwiedzające twój serwer WWW zobaczą tę stronę jako pierwszą.
pt: Esta amostra de página Web <STRONG>index.html</STRONG> foi criada quando clicou em "criar um ficheiro de amostra" na pasta sem o ficheiro index.html. Edite-a como melhor entender. Esta é a primeira página que os visitantes do seu Servidor Web irão ver.
pt_br: Esta amostra de página da Web <STRONG>index.html</STRONG> foi criada quando você clicou em "gerar um arquivo de amostra" em uma pasta sem um arquivo index.html. Edite-a para que ela fique com a sua cara. Esta é a primeira página que os visitantes do seu Servidor da Web visualizarão.
ro: Această mostră de pagină Web <STRONG>index.html</STRONG> a fost creată când ați dat clic pe „generează o pagină de mostră” într-un dosar fără fișier index.html. Editați-o după gustul personal. Aceasta este prima pagină pe care o vor vedea vizitatorii serverului vostru Web.
sk: Tento vzor web stránky <STRONG>index.html</STRONG> bol vytvorený po kliknutí na "vytvorte vzor súboru" v adresári bez súboru index.html. Upravte ho podľa vašich predstáv. Toto je stránka, ktorá sa zobrazí hosťom vášho web servera.
sr: Овај узорак Веб стране <STRONG>index.html</STRONG> је направљен када сте кликнули „направи узорак стране“ у фолдеру без фајла „index.html“. Измените га по сопственој жељи. То је прва страна коју ће посетиоци Вашег Веб сервера видети.
sv: Den här exempelwebbsidan <STRONG>index.html</STRONG> skapades när du klickade "generera en exempelfil" i en mapp som saknade en index.html-fil. Redigera den för att passa din webbserver. Det här är den första sidan besökarna till din webbserver kommer att se.
ta: index.html கோப்பு இல்லாத கோப்புறையில் உள்ள "மாதிரி கோப்பு உருவாக்கவும்" -ஐ நீங்கள் கிளிக் செய்தபோது இந்த மாதிரி வலைப் பக்கம் <STRONG>index.html</STRONG> உருவாக்கப்பட்டது. உங்கள் விருப்பத்துக்கு ஏற்ப அதைத் திருத்தவும். உங்கள் Web Serverஇன் வருகையாளர்கள் பார்க்கும் முதல் பக்கம் இதுதான்.
te: index.html ఫైలు లేకుండా ఫోల్డర్ లో ఎప్పుడైతే మీరు "ఒక ఉదాహరణ ఫైలును ఉత్పాదించండి" ని నొక్కుతారో <STRONG>index.html</STRONG> ఈ ఉదాహరణ వెబ్ పేజీని రుపొందించబడుతుంది. మీ రుచికి తగిన్నటు దిన్నీ సంకలనం చేయండి. మీ వెబ్ సర్వర్ చుసేందుకు ఇది మొదటి పేజీ.
tr: Örnek <STRONG>index.html</STRONG> Web sayfası, "örnek bir dosya oluştur"'a tıkladığınızda oluşturuldu. Bunu istediğiniz gibi değiştirebilirsiniz. Bu sayfa, Web Server'ınızı ziyaret eden kullanıcıların ilk göreceği sayfadır.
uk: Цей зразок веб-сторінки <STRONG>index.html</STRONG> було створено у відповідь на натискання позначки «створити зразок файла» у теці, де не було файла index.html. Змініть вміст цього файла згідно до ваших потреб. Цей файл визначить вигляд сторінки, яку побачать першою відвідувачі вашого веб-сервера.
vi: Trang Web mẫu này <STRONG>index.html</STRONG> được tạo khi bạn nhấp vào "tạo tệp mẫu" trong một thư mục không có tệp index.html. Chỉnh sửa nó cho phù hợp với sở thích của bạn. Đây là trang đầu tiên khách truy cập vào Máy Chủ Web của bạn sẽ nhìn thấy.

source: Resources
be: Рэсурсы
bg: Съдържание
cs: Zdroje
da: Ressourcer
de: Ressourcen
el: Πηγές πληροφόρησης
es_es: Recursos
es_la: Recursos
et: Ressursid
fi: Resurssit
fr: Ressources
fr_ca: Ressources
fy: Helpboarnen
hi: संसाधन
hr: Resursi
hu: Erőforrások
id: Sumber daya
it: Risorse
ja: リソース
ka: რესურსები
lt: Ištekliai
mk: Ресурси
nb: Ressurser
nn: Ressursar
pl: Zasoby
pt: Recursos
pt_br: Recursos
ro: Resurse
sk: Zdroje
sr: Ресурси
sv: Resurser
ta: ஆதாரங்கள்
te: రిసోర్స్‌లు
tr: Kaynaklar
uk: Ресурси
vi: Tài nguyên

source: <EM>This folder contains an index.html file.</EM> This is the first page visitors to your Web Server will see: <A href="{index}">{index}</A>
be: <EM>Гэтая тэчка ўтрымоўвае файл index.html.</EM> Гэта першая старонка, якую госьці будуць бачыць на Вашым сеціўным сэрвэры: <A href="{index}">{index}</A>
bg: <EM>Тази папка съдържа начален файл index.html.</EM> Това е първата страница, която посетителите на вашия уеб сървър Web Server ще виждат: <A href="{index}">{index}</A>
cs: <EM>Tato složka obsahuje soubor index.html.</EM> Tento soubor je první stránka, kterou návštěvníci vašeho webového serveru uvidí: <A href="{index}">{index}</A>
da: <EM>Denne mappe indeholder en index.html-fil.</EM> Denne er den første side, de besøgende på din webserver vil se: <A href="{index}">{index}</A>
de: <EM>Dieser Ordner enthält eine index.html.</EM> Dies ist die erste Seite, die Besucher Ihres Webservers zu sehen bekommen: <A href="{index}">{index}</A>
el: <EM>Αυτός ο φάκελος περιέχει ένα αρχείο index.html.</EM> Αυτή είναι η πρώτη σελίδα που θα βλέπουν όσοι επισκέπτονται τον διακομιστή Web σας: <A href="{index}">{index}</A>
es_es: <EM>Esta carpeta contiene un archivo index.html.</EM> Esta es la primera página que verán los que visiten tu Servidor Web: <A href="{index}">{index}</A>
es_la: <EM>Esta carpeta contiene un archivo index.html.</EM> Esta es la primera página que los visitantes de su sitio Web van a ver: <A href="{index}">{index}</A>
et: <EM>See kaust sisaldab index.html faili.</EM> See on esimene leht mida su Veebiserveri külastajad näevad: <A href="{index}">{index}</A>
fi: <EM>Tämä kansio sisältää index.html-tiedoston.</EM> Tämä on ensimmäinen sivu, jonka Web Server -vierailijat näkevät: <A href="{index}">{index}</A>
fr: <EM>Ce dossier contient un fichier index.html file.</EM> C'est la première page que les visiteurs de votre serveur Web verront : <A href="{index}">{index}</A>
fr_ca: <EM>Ce classeur contient un fichier index.html.</EM> Ceci est la permière page que les visuteurs verront:<A href="{index}">{index}</A>
fy: <EM>Dizze map befettet in index.html triem.</EM> Dit is de earste side dy't besikers oan dyn Web Server sjen sille: <A href="{index}">{index}</A>
hi: <EM>इस फोल्डर में एक index.html फाइल है.</EM> यह एक प्रथम पेज आगंतुक है जो आपके Web Server देखेंगे: <A href="{index}">{index}</A>
hr: <EM>Ova mapa sadrži index.html datoteku.</EM> Bit će to prva stranica koju će vidjeti posjetitelji vašeg Web poslužitelja: <A href="{index}">{index}</A>
hu: <EM>Ez a mappa tartalmaz egy index.html fájlt.</EM> Ez az első lap, amelyet a Web Server alkalmazás látogatói látni fognak: <A href="{index}">{index}</A>
id: <EM>Folder ini memiliki sebuah file index.html.</EM> Ini adalah halaman depan yang akan dilihat pertama kali oleh pengunjung Web Server Anda: <A href="{index}">{index}</A>
it: <EM>Questa cartella contiene un file index.html.</EM> Questa è la prima pagina che i tuoi visitatori vedranno: <A href="{index}">{index}</A>
ja: <EM> このフォルダには index.html ファイルがあります。</EM> <A href="{index}">{index}</A> があなたの Web Server へのビジターに最初に表示されるページです。
ka: <EM>ეს ფოლდერი შეიცავს index.html ფაილს.</EM> შესაბამისად, თქვენი Web Server-ის მნახველები დაინახავენ: <A href="{index}">{index}</A>
lt: <EM>Šiame aplanke yra index.html rinkmena.</EM> Tai yra pirmasis puslapis, kurį pamatys jūsų žiniatinklio serverio lankytojai: <A href="{index}">{index}</A>
mk: <EM>Оваа папка содржи index.html датотека.</EM> Ова е првата страница која ќе им биде прикажана на посетителите на вашиот веб сервер: <A href="{index}">{index}</A>
nb: <EM>Denne mappen inneholder en index.html-fil.</EM> Dette er den første siden besøkende på din Web Server vil se: <A href="{index}">{index}</A>
nn: <EM>Denne mappa inneheld ei index.html-fil.</EM> Det er den første sida gjester på nettenaren din vil sjå: <A href="{index}">{index}</A>
pl: <EM>Ten folder zawiera plik index.html.</EM> Osoby odwiedzające twój serwer WWW zobaczą tę stronę jako pierwszą: <A href="{index}">{index}</A>
pt: <EM>Esta pasta contém um ficheiro index.html.</EM> Esta é a primeira pasta que os visitantes do seu Servidor Web irão ver: <A href="{index}">{index}</A>
pt_br: <EM>Esta pasta contém um arquivo index.html.</EM> Esta é a primeira página que os visitantes do seu Servidor da Web visualizarão: <A href="{index}">{index}</A>
ro: <EM>Acest dosar conține un fișier index.html.</EM> Aceasta este prima pagină pe care o vor vedea vizitatorii voștri: <A href="{index}">{index}</A>
sk: <EM>Tento adresár obsahuje súbor index.html.</EM> Toto je stránka, ktorá sa zobrazí hosťom vášho web servera: <A href="{index}">{index}</A>
sr: <EM>Овај фолдер садржи фајл „index.html“.</EM> То је прва страна коју ће посетиоци Вашег Веб сервера видети: <A href="{index}">{index}</A>
sv: <EM>Mappen innehåller en index.html-fil.</EM> Detta här den första sidan besökarna till din webbserver kommer att se: <A href="{index}">{index}</A>
ta: <EM>இந்தக் கோப்புறையில் index.html கோப்பு உள்ளது.</EM> உங்கள் வலை சர்வரின் வருகையாளர்கள் பார்க்கும் முதல் பக்கம் இதுதான்: <A href="{index}">{index}</A>
te: <EM>ఈ ఫోల్డర్ లో ఒక index.html ఫైలు కలిగి ఉంది.</EM> మీ వెబ్ సర్వర్ చుసేందుకు ఇది మొదటి పేజీ: <A href="{index}">{index}</A>
tr: <EM>Bu dizinde index.html dosyası mevcut.</EM> Bu sayfa, Web Server'ınızı ziyaret eden kullanıcıların ilk göreceği sayfadır:<A href="{index}">{index}</A>
uk: <EM>У цій теці зберігається файл index.html.</EM> Ось перша сторінка, яку побачать відвідувачі вашого веб-сервера: <A href="{index}">{index}</A>
vi: <EM>Thư mục này có chứa tệp index.html.</EM> Đây là trang đầu tiên khách truy cập vào Máy Chủ Web của bạn sẽ nhìn thấy: <A href="{index}">{index}</A>

source: To learn more about Web development and design, see the
be: Каб даведацца болей пра распрацоўку і дызайн для сеціва, наведайце
bg: Повече за уеб разработването и дизайна вижте в
cs: Více informací o tvorbě webových stránek a designu naleznete na
da: Du kan lære webudvikling og -design fra
de: Um mehr über Webentwicklung und Webdesign zu erfahren, lesen Sie
el: Για να μάθετε περισσότερα σχετικά με την ανάπτυξη και σχεδίαση περιεχομένου για το Web, ανατρέξτε στο
es_es: Para saber más sobre diseño y desarrollo en la Web, consulta el
es_la: Para aprender más sobre desarrollo y diseño Web, vea
et: Kui soovid rohkem teada veebiarendusest ja disainist, siis vaata
fi: Lisätietoja web-kehittelystä ja -suunnittelusta on kohteessa
fr: Pour en savoir plus sur le développement et le design Web, consultez le
fr_ca: Pour en savoir plus sur le développement et la conception web voir la page
fy: Foar mear ynformaasje oer web ûntwikkeling en ûntwerp, sjoch de
hi: वेब डेवलपमेंट और डिज़ाइन के बारे में अधिक जानने के लिए, देखें
hr: Detaljnije informacije o Web razvoju i dizajnu potražite na
hu: Ha többet szeretnél tudni a webfejlesztésről és webdesignról, látogasd meg
id: Untuk belajar lebih banyak mengenai pembuatan web dan desainnya, kunjungi halaman
it: Per ulteriori informazioni sullo sviluppo di siti Web, consultare
ja: ウェブ開発やデザインに関する詳細は、このリンクをご参照ください：
ka: დამატებითი ინფორმაციისათვის ვებ-პროგრამირებასა და დიზაინის შესახებ მოინახულეთ
lt: Norėdami daugiau sužinoti apie žiniatinklio kūrimą ir dizainą, žr.
mk: За да научите повеќе за веб програмирање и дизајн, одете на
nb: For å lære mer om webutvikling og design, se
nn: Du kan læra meir om nettutvikling og design ved å lesa
pl: Aby dowiedzieć się więcej o projektowaniu i tworzeniu stron WWW, odwiedź stronę
pt: Para saber mais sobre desenvolvimento e design Web, veja a
pt_br: Para saber mais sobre desenvolvimento e design da Web, consulte o
ro: Pentru a afla mai multe despre dezvoltare și design Web, vedeți
sk: Pre viac informácií o tvorbe webu si pozrite
sr: Да сазнате више о Веб развоју и дизајну, погледајте
sv: För att läsa mer om utveckling och design av webbplatser, se
ta: வலை முன்னேற்றம் மற்றும் வடிவமைப்பு பற்றி மேலும் தெரிந்துகொள்வதற்கு, பார்க்கவும்
te: వెబ్ అభివృద్ధి మరియు డిసైన్ గురించి మరింత నేర్చుకోండి, చుడండి
tr: Web geliştirme ve tasarım hakkında daha fazla bilgi için :
uk: Щоб дізнатися більше про веб-розробку і дизайн, відвідайте
vi: Để tìm hiểu thêm về việc phát triển và thiết kế Web, hãy xem

source: Visitors will see the files in this folder, as there is no index.html file to display.
be: Госьці будуць бачыць файлы ў тэчцы, паколькі файла index.html няма, каб яго паказаць.
bg: Посетителите ще виждат списък на файловете от тази папка, понеже няма начален файл index.html
cs: Návštěvníci uvidí soubory v této složce, neboť chybí soubor index.html, který by byl zobrazen jako výchozí.
da: Besøgende vil få vist filerne i denne mappe, da der ikke er nogen index.html fil at vise.
de: Den Besuchern werden die Dateien im Ordner angezeigt, da keine index.html vorhanden ist.
el: Οι επισκέπτες θα βλέπουν τα αρχεία σε αυτόν το φάκελο, επειδή δεν υπάρχει αρχείο index.html για εμφάνιση.
es_es: Los visitantes verán los archivos de esta carpeta, ya que no existe el archivo index.html para mostrar.
es_la: Los visitantes verán los archivos en esta carpeta, ya que no existe un archivo index.html para mostrar.
et: Külastajad näevad selles kaustas olevaid faile, sest puudub index.html fail.
fi: Vierailijat näkevät tämän kansion tiedostot, koska näytettävää index.html-tiedostoa ei ole.
fr: Les visiteurs verront les fichiers dans ce dossier, et il n'y pas de fichier index.html à afficher.
fr_ca: Les visiteurs verront les fichiers de ce classeur, puisqu'il n'y a pas de fichier index.html à afficher.
fy: Besikers sille de triemmen yn dizze map sjen, om't der gjin index.html triem is om wer te jaan.
hi: आगंतुक इस फोल्डर में फाइलें देखेंगे, दिखाने के लिए कोई index.html फाइल नहीं है.
hr: Posjetitelji će vidjeti datoteke u ovoj mapi, budući da nema index.html datoteke za prikaz.
hu: A látogatók ebben a mappában a fájlokat fogják látni, mivel nincs index.html fájl a megjelenítéshez.
id: Pengunjung akan melihat file di folder ini karena tidak ada file index.html yang akan ditampilkan.
it: I visitatori vedranno i file di questa cartella poiché non c'è nessun index.html da visualizzare.
ja: 表示できる index.html ファイルがないため、ビジターはこのフォルダ内のファイルを""閲覧します。
ka: სტუმარი ამ ფოლდერის ფაილებს დაინახავს, ვინაიდან ფოლდერში არ მდებარეობს ფაილი სახელით index.html.
lt: Lankytojai matys rinkmenas šiame aplanke, nes nėra index.html rinkmenos, skirtos rodyti.
mk: Посетителите може да ги видат датотеките во оваа папка бидејќи index.html не постои.
nb: Besøkende vil se filene i denne mappen, da det ikke er noen index.html-fil å vise.
nn: Gjester kan sjå filene i denne mappa sidan ho ikkje inneheld ei index.html-fil.
pl: Odwiedzający zobaczą pliki znajdujące się w tym folderze, ponieważ nie ma w nim pliku index.html
pt: Os visitantes poderão ver os ficheiros desta pasta uma vez que não existe o ficheiro index.html para exibir.
pt_br: Os visitantes visualizarão os arquivos nessa pasta, já que não há nenhum arquivo index.html a ser exibido.
ro: Vizitatorii vor vedea direct fișierele din acest dosar, deoarece nu este niciun fișier index.html de afișat.
sk: Hosťom sa zobrazia súbory v tomto adresári, aj keď tam nie je súbor index.html.
sr: Посетиоци ће видети фајлове у овом фолдеру, пошто не постоји index.html
sv: Besökare kommer se filerna i mappen eftersom det inte finns någon index.html-fil att visa.
ta: காட்சிப்படுத்துவதற்கு index.html கோப்பு இல்லாததால் வருகையாளர்கள் கோப்புகளை இந்தக் கோப்புறையில் காண்பார்கள்.
te: ప్రదర్శించేందుకు ఇక్కడ ఏ index.html ఫైలు లేదు గనకా, ఈ ఫోల్డర్ లో విసిటర్లు ఫైల్లను చుస్తారు.
tr: Ziyaretçiler, görüntülenecek index.html dosyası yoksa, bu dizin içerisindeki dosyaları görüntüleyebileceler.
uk: Відвідувачі побачать список файлів у цій теці, оскільки не додано файла index.html, який слід показати.
vi: Khách truy cập sẽ nhìn thấy các tệp trong thư mục này, vì không có tệp index.html để hiển thị.
