Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Even with the "Public" setting, you can still prevent an application from appearing on your list of running applications. In the Unite panel, right-click {serviceName}, select Properties, and then Advanced settings. Select from three options that regulate the visibility of your application. <A href="{href}">Click here to learn more about your sharing options.</A>
be: Нават калі выбраная наладка "Для ўсіх", Вы можаце адмяніць паказ прылажэньня ў сьпісе прылажэньняў, што працуюць. На панэлі Unite націсьніце правай кнопкай мышы на {serviceName}, выберыце Ўласьцівасьці, і потым - Наладкі майстру. Выберыце з трох варыянтаў бачнасьці Вашага прылажэньня. <A href="{href}">Клікніце тут, каб даведацца болей пра магчымасьці выкладкі.</A>
bg: Дори ако сте пуснали дадено приложение „За всички“, можете да го скриете от публичния списък на пуснатите приложения. В панела Unite щракнете с десния бутон върху {serviceName}, изберете „Свойства“, „Разширени настройки“. Регулирайте видимостта на приложението. <A href="{href}">Вижте повече за настройките на споделянето.</A>
cs: Ačkoli byl jako typ přístupu k aplikaci nastaven "Veřejný", lze přesto zamezit zobrazení této aplikace v přehledu vašich spuštěných aplikací. V panelu Unite klepněte pravým tlačítkem myši na aplikaci {serviceName}, zvolte Vlastnosti a poté Pokročilá nastavení. Vyberte si ze tří voleb nastavení viditelnosti aplikace. <A href="{href}">Klepnutím zjistíte více o volbách sdílení.</A>
da: Selv med "Offentlig" valgt kan du stadig forhindre en applikation i at optræde på din liste over kørende applikationer. Højreklik i Unite-panelet på {serviceName}, vælg Egenskaber og så Avancerede indstillinger. Vælg ud fra de tre valgmuligheder. <A href="{href}">Klik her for at få mere at vide om dine valgmuligheder for deling.</A>
de: Auch mit der »Öffentlich«-Einstellung können Sie Anwendungen so konfigurieren, dass sie nicht auf der Seite mit Ihren gestarteten Anwendungen auftauchen. Klicken Sie mit der rechten Maustaste im Unite-Paneel auf {serviceName}, wählen Sie Eingenschaften, dann Erweiterte Einstellungen. Wählen Sie aus den drei Sichtbarkeits-Optionen die gewünschten aus. <A href="{href}">Klicken Sie hier, um mehr über Ihre Sharing-Optionen zu erfahren.</A>
el: Ακόμα και όταν είναι ενεργοποιημένη η ρύθμιση "Δημόσια", μπορείτε να εμποδίσετε την εμφάνιση μιας εφαρμογής στη λίστα εκτελούμενων εφαρμογών. Στον πίνακα του Unite, κάντε δεξί κλικ στην υπηρεσία {serviceName}, επιλέξτε "Ιδιότητες" και, στη συνέχεια επιλέξτε "Σύνθετες ρυθμίσεις". Ενεργοποιήστε μία από τις τρεις επιλογές που ρυθμίζουν την ορατότητα της εφαρμογής. <A href="{href}">Για να μάθετε περισσότερα σχετικά με τις επιλογές μοιράσματος, κάντε κλικ εδώ.</A>
es_es: Incluso con un ajuste "Público" puedes evitar que una aplicación aparezca en la lista de aplicaciones en ejecución. En la ventana de propiedades de {serviceName}, bajo Avanzado, hay tres opciones que regulan la "visibilidad" de tu aplicación. <A href="{href}">Haz clic aquí para saber más sobre las opciones al compartir (en inglés).</A>
es_la: Incluso con la opción "Público", puede evitar que una aplicación aparezca en su lista de aplicaciones en ejecución. En el panel Unite, haga clic derecho en {serviceName}, seleccione Propiedades, y luego Opciones avanzadas. Seleccione entre las tres opciones que regulan la visibilidad de su aplicación. <A href="{href}">Haga clic aquí para aprender más sobre sus opciones de publicación.</A>
et: Isegi "Public" seadetega saad sa keelata rakendusel ilmumast oma töötavate rakenduste nimekirja. Unite paneelil tee parem klõps {serviceName}, vali Omadused ja siis Lisaseadistused. Rakenduse nähtavust saad muuta kolme tasemega. <A href="{href}">Siia klõpsates saad teada rohkem jagamis valikute kohta.</A>
fi: Vaikka käyttäisit Julkinen-asetusta, voit silti estää sovellusta näkymästä käytettävien sovellusten luettelossasi. Napsauta {serviceName} -sovellusta Unite-paneelissa hiiren kakkospainikkeella, valitse Ominaisuudet ja Lisäasetukset. Valitse jokin kolmesta vaihtoehdosta, joilla sovelluksen näkyvyyttä hallitaan. <A href="{href}">Napsauttamalla tätä saat lisätietoja jakoasetuksista.</A>
fr: Même avec le réglage "Public", vous pouvez interdire à une application d'apparaître sur votre liste d'applications lancées. Dans le panneau Unite, cliquez avec le bouton droit sur {serviceName}, choisissez Propriétés, puis Réglages avancés. Sélectionnez dans les trois options régissant la visibilité de vos applications. <A href="{href}">Cliquez ici pour en savoir plus sur les options de partage.</A>
fr_ca: Même avec l'option "Publique", vous pouvez encore empêcher une application d'apparaître dans votre liste d'applications. Dans le panneau Unite cliquer {serviceName} avec ke bouton de droite, puis Avancé. Choisissez parmi les trois options qui contrôlent la visibilité de votre application. <A href="{href}">Cliquez ici pour en savoir plus sur vos options de partage.</A>
fy: Ek, mei de ynsteling "Publyklik", kinst noch stees foarkomme dat in programma ferskynt yn dyn list mei rinnende programma's. Yn it Unite paniel, rjochts-k. <A href="{href}">Klik hjir foar mear ynformaasje oer de opsjes fan't dielen.</A>
hi: इसी प्रकार "Public" सेटिंग के साथ, आप एक एप्लिकेशन को चल रहे अनुप्रयोग की अपनी सूची पर प्रदर्शित होने से रोक सकते हैं. Unite पैनल में, {serviceName} पर दायां क्लिक करें, प्रोपर्टीज का और फिर एडवांस सेटिंग का चयन करें. तीन विकल्पों में से चुनें जो आपके एप्लिकेशन की दृश्यता को नियंत्रित करेगा. अपने साझा विकल्पों के बारे में अधिक जानकारी के लिए <A href="{href}"> यहां क्लिक करें.</A>
hr: Čak i s postavkom "Javno", možete i dalje spriječiti neku aplikaciju da se pojavi na popisu aplikacija koje su pokrenute. U oknu Unite pritisnite desnom tipkom miša {serviceName}, odaberite Svojstva, a zatim Napredne postavke. Odaberite jednu od triju opcija koje reguliraju vidljivost vaše aplikacije. <A href="{href}">Pritisnite ovdje kako biste saznali nešto više o opcijama dijeljenja.</A>
hu: Még a „Nyilvános” beállítással is meg tudod akadályozni, hogy egy alkalmazás megjelenjen a futó alkalmazások listájában. A Unite panelen kattints jombbal {serviceName} alkalmazásra, válaszd a Tulajdonságok, majd Haladó tulajdonságok pontot. Válassz a három elérhető beállítás közül, amelyek az alkalmazás láthatóságát befolyásolják. <A href="{href}">Kattints ide, ha többet szeretnél megtudni a megosztás beállításairól.</A>
id: Bahkan dengan seting "Publik", Anda tetap bisa mencegah suatu aplikasi tampil di daftar aplikasi yang berjalan milik Anda. Di panel Unite, klik kanan pada {serviceName}, pilih Properti dan Pengaturan lebih lanjut. Pilih dari tiga pilihan yang mengatur penampakan aplikasi Anda. <A href="{href}">Klik di sini untuk mempelajadi mengenai pilihan berbagi.</A>
it: Anche se l'opzione "Pubblica" è impostata, si può evitare che un'applicazione compaia nell'elenco delle applicazioni in esecuzione. Nel pannello Unite cliccare col tasto destro su {serviceName}, selezionare Proprietà e poi Avanzate. Modificare le tre impostazioni che regolano la visibilità dell'applicazione. <A href="{href}">Cliccare per ulteriori informazioni sulla condivisione.</A>
ja: "Public" 設定にしていても、動作中のアプリケーションリストよりアプリケーションの振る舞いをさらに細かく設定できます。Unite パネルより {serviceName} を右クリックし、プロパティ - 詳細設定を選択します。表示される 3 つのオプション""にてアプリケーションの可視性を設定できます。<A href="{href}">共有オプションの詳細についてはこちらをご覧ください。</A>
ka: „საჯარო“ პარამეტრის შემთხვევაშიც კი, თქვენ შეგიძლიათ აპლიკაცია თქვენი გაშვებული აპლიკაციების სიიდან დამალოთ. Unite-ის სამართავ პულტში, მარჯვენა ღილაკით დააწკაპუნეთ {serviceName}-ზე, ამოირჩიეთ პარამეტრები და შემდეგ გაფართოებული პარამეტრები. ამოირჩიეთ სამი პარამეტრიდან, რომლებიც თქვენი აპლიკაციის ხილვადობას განაპირობებს. <A href="{href}">დააწკაპუნეთ აქ, თუ გსურთ დამატებითი ინფორმაცია თქვენი გაზიარების პარამეტრების შესახებ.</A>
lt: Net ir nustačius „Viešas“, programa gali neatsirasti paleistų programų sąraše. „Unite“ skydelyje dešiniuoju pelės klavišu spustelėkite {serviceName}, pasirinkite „Ypatybės“, tada – „Papildomi nustatymai“. Pasirinkite iš trijų parinkčių, kurios nustato jūsų programos matomumą. <A href="{href}">Spustelėkite čia, jei apie bendrinimo parinktis norite sužinoti daugiau.</A>
mk: Дури и со нагодување како "Јавен", сеуште можете да спречите програм да се појавува во вашата листа на активни програми. Притиснете со десно копче на {serviceName} во Unite панелот, изберете Својства и потоа Напредни нагодувања. Изберете од три опции кои ја регулираат видливоста на вашиот програм. <A href="{href}">Притиснете овде за да дознаете повеќе за вашите опции за споделување.</A>
nb: Selv om du velger "Offentlig" kan du fortsatt hindre at en appplikasjon vises på listen over kjørende applikasjoner. Høyreklikk på {serviceName} i Unite-panelet, velg Egenskaper og deretter Avanserte innstillinger. Velg mellom tre alternativer som styrer synligheten til applikasjonen. <A href="{href}">Klikk her for å lære mer om delingsvalgene.</A>
nn: Sjølv med innstillinga "Offentleg" kan du hindra ein applikasjon frå å bli vist i lista over kjørande applikasjonar. I Unite-panelet høgreklikkar du på {serviceName}, vel Eigenskapar og deretter Avanserte innstillingar. Nytt eitt av dei tre vala som styrer sikta til applikasjonen. <A href="{href}">Klikk her for å læra meir om delingsvala dine.</A>
pl: Nawet w przypadku ustawienia aplikacji jako publicznej możesz zapobiec wyświetlaniu jej na liście twoich uruchomionych aplikacji. W panelu Unite kliknij prawym przyciskiem myszy aplikację {serviceName}, z menu wybierz „Właściwości”, a następnie kliknij „Ustawienia zaawansowane” i wybierz pożądane opcje widoczności aplikacji. <A href="{href}">Kliknij tutaj, aby dowiedzieć się więcej o opcjach udostępniania.</A>
pt: Mesmo com a opção "Pública" seleccionada,ainda poderá prevenir que uma aplicação surja na sua lista de aplicações iniciadas. No painel Unite, faça clique-direito em {serviceName}, seleccione propriedades e vá a configurações Avançadas. Seleccione as opções que regulam a visibilidade da sua aplicação. <A href="{href}">Clique aqui para saber mais sobre as opções de partilha.</A>
pt_br: Mesmo com a configuração "Público", você ainda pode evitar que um aplicativo seja exibido na lista de aplicativos em execução. No painel do Unite, clique com o botão direito do mouse no {serviceName}, selecione Propriedades e Configurações avançadas. Selecione três opções que regulam a visibilidade do aplicativo. <A href="{href}">Clique aqui para saber mais sobre o compartilhamento das opções.</A>
ro: Chiar și cu opțiunea „Public”, tot puteți preveni ca o aplicație să apară pe lista de aplicații care rulează. În panoul Unite, dați clic dreapta peste {serviceName}, selectați Proprietăți, după care Configurări avansate. Selectați dintre trei opțiuni care reglementează vizibilitatea aplicației. <A href="{href}">Clic aici pentru a afla mai ulte despre opțiunile de partajare.</A>
sk: Aj keď máte nastavený prístup "Verejný", môžete zamedziť zobrazeniu aplikácie, ktorá je medzi spustenými aplikáciami. V paneli Unite kliknite pravým na aplikáciu {serviceName}, vyberte Vlastnosti a rozbaľte Rozšírené voľby. Vyberte si z troch možností. <A href="{href}">Kliknite tu pre viac informácií o možnostiach zdieľania.</A>
sr: Чак и уз поставку „Јавно“, још увек можете да спречите појављивање апликације на Вашем списку покренутих апликација. У Unite панелу кликните десно дугме на {serviceName}, изаберите Својства, па затим Напредне поставке. Изаберите међу три могућности које одређују видљивост Ваше апликације. <A href="{href}">Кликните овде да сазнате више о могућностима дељења</A>.
sv: Även med inställningen "Öppet" kan du hindra ett program från att visas i listan över program som körs. Högerklicka på {serviceName} i Unite-panelen, välj Egenskaper och sedan Avancerade inställningar. Välj bland de tre alternativ som styr "synligheten" för ditt program. <A href="{href}">Läs mer om delningsmöjligheterna.</A>
ta: "பொது" அமைவில், நீங்கள் இயங்கும் பயன்பாடுகளின் பட்டியலிலிருந்து ஒரு பயன்பாட்டை தடுக்கலாம். Unite பேனலில் {serviceName}ஐ வலது கிளிக் செய்து, பண்புகளில் கூடுதல் அமைவுகள் என்பதை தேர்ந்தெடுக்கவும். உங்கள் பயன்பாட்டை தெரிவை நெறிப்படுத்தும் மூன்று விருப்பங்களிலிருந்து தேர்ந்தெடுக்கவும். <A href="{href}">உங்கள் பகிர்தல் விருப்பங்களை பற்றி மேலும் கற்க இங்கே கிளிக் செய்யவும்.</A>
te: "పబ్లిక్" సెట్టింగ్ తో ఉన్నా కుడా, రన్ ఔతున్నా అప్లికేషన్‌ల యొక్క మీ జాబితాలో కనబడే అప్లికేషన్‌ మీరు కాపాడవచ్చు. Unite panel లో, {serviceName} కుడి-క్లిక్, గుణాలను ఎంచుకోండి, మరియు తర్వాత ఆధునిక సెట్టింగులు. మీ అప్లికేషన్ యొక్క దృశ్యమాన్యత తరుచుగాచేసే మూడు ఎంపికల నుండి ఎంచుకోండి. <A href="{href}">మీ పంచుకోనే ఎంపికల గురించి మరింత నేర్చుకునేందుకు ఇక్కడ క్లిక్ చేయ్యండి.</A>
tr: "Herkese açık" seçeneğinde bile, bir uygulamanın çalışan uygulamalar listenizde görünmesini engelleyebilirsiniz. Bunun için Unite panelinde {serviceName} uygulamasına sağ tıklayıp Özellikler'i ve daha sonra Gelişmiş seçenekleri seçebilirsiniz. BUrada önünüze çıkan 3 seçenekten birisi ile uygulamanızın görünebilirliğini değiştirebilirsiniz. <A href="{href}">Paylaşım seçenekleri hakkında daha fazla bilgi için tıklayın.</A>
uk: Навіть якщо вибрано варіант «Відкритий доступ», ви можете наказати системі не показувати пункт програми у списку запущених програм. На панелі Unite наведіть вказівник на пункт програми {serviceName}, клацніть правою кнопкою, виберіть пункт «Властивості», а потім перейдіть на вкладку «Додатково». Виберіть один з варіантів видимості вашої програми. <A href="{href}">Натисніть тут, щоб дізнатися більше про варіанти оприлюднення.</A>
vi: Ngay cả với cài đặt "Chung", bạn vẫn có thể ngăn một ứng dụng hiển thị trên danh sách các ứng dụng đang chạy của bạn. Trong ô Unite, hãy nhấp chuột phải vào {serviceName}, chọn Thuộc tính, sau đó chọn Cài đặt nâng cao. Chọn từ ba tùy chọn điều chỉnh sự hiển thị của ứng dụng của bạn. <A href="{href}">Nhấp vào đây để tìm hiểu thêm về tùy chọn chia sẻ.</A>

source: You are now listening to
be: Вы зараз слухаеце
bg: В момента слушате
cs: Právě posloucháte
da: Du hører nu
de: Sie hören gerade
el: Τώρα ακούτε
es_es: Estás escuchando
es_la: Ahora está escuchando
et: Hetkel kuulad
fi: Soi parhaillaan
fr: Vous écoutez
fr_ca: Vous écoutez maintenant
fy: Do lústerst no nei
hi: आप अब सुन रहे हैं
hr: Upravo slušate
hu: Jelenleg ezt hallgatod
id: Anda sedang mendengarkan
it: Stai ascoltando
ja: 現在聴いている曲：
ka: ამჟამად უსმენთ
lt: Dabar jūs klausotės
mk: Слушате
nb: Nå hører du
nn: Du lyttar no til
pl: Słuchasz teraz:
pt: Está a ouvir
pt_br: Você está ouvindo
ro: Acum ascultați
sk: Práve počúvate
sr: Сада слушате
sv: Du hör på
ta: நீங்கள் இப்போது கேட்பது
te: ను మీరు ఇప్పుడు వింటుంన్నారు
tr: Dinlediğiniz parça:
uk: Зараз ви слухаєте
vi: Bạn đang nghe

source: You need <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> to listen to the music on this Web page.
be: Каб слухаць музыку на гэтай сеціўнай старонцы, Вам патрэбны <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
bg: За да слушате музиката на тази страница, трябва да си инсталирате <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
cs: K poslechu hudby na této webové stránce je nutný <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
da: Du skal bruge <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> for at hører musikken på denne webside.
de: Sie brauchen den <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>, um Musiktitel auf dieser Webseite hören zu können.
el: Για να ακούσετε μουσική σε αυτήν την ιστοσελίδα, χρειάζεστε το <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
es_es: Necesitas <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> para oir la música de esta página.
es_la: Necesita <A href="http://get.adobe.com/flashplayer/">Reproductor Adobe Flash</A> para escuchar la música de esta página Web.
et: Sellel lehel muusika kuulamiseks vajad sa <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
fi: Tämän web-sivun musiikin kuunteleminen edellyttää <A href="http://get.adobe.com/flashplayer/">Adobe Flash Playeria</A>.
fr: Vous avez besoin d'<A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> pour écouter de la musique sur cette page Web.
fr_ca: Il vous faut <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> pour écouter de la musique sur cette page web.
fy: Do hast <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> nedich om muzyk te lústerjen op dizze Webside.
hi: इस वेब पेज पर संगीत सुनने के लिए आपको <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> की आवश्यकता होती है.
hr: Preslušavanje glazbe na ovoj Web stranici moguće je ako posjetite <A href="http://get.adobe.com/flashplayer/">i preuzmete program Adobe Flash Player</A>.
hu: A zenehallgatáshoz ezen az oldalon szükséged van az <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player-re</A>.
id: Anda membutuhkan <A href="http://www.adobe.com/support/flashplayer/downloads.html">Adobe Flash Player</A> untuk mendengarkan musik di halaman ini.
it: È necessario <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> per ascoltare i brani in questa pagina Web.
ja: このページ上の音声を聴くには、<A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> が必要です
ka: ამ საიტზე მუსიკის მოსასმენად თქვენ <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> დაგჭირდებათ.
lt: Jums reikia <A href="http://get.adobe.com/flashplayer/">„Adobe Flash“ leistuvo</A>, kad šiame žiniatinklyje galėtumėte klausytis muzikos.
mk: Ви треба <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> за слушање на музиката од оваа веб страница.
nb: Du trenger <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> for å høre musikk på denne nettsiden.
nn: Du treng <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> for å lytta til musikken på denne nettsida.
pl: Do słuchania muzyki z tej strony WWW potrzebny jest <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
pt: Precisa do <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> para ouvir música nesta página Web.
pt_br: É necessário ter o <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> para ouvir as músicas dessa página da Web.
ro: Pentru a asculta muzică pe această pagină Web aveți nevoie de <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
sk: Potrebujete <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> pre počúvanie hudby na tejto web stránke.
sr: Треба Вам <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> да бисте слушали музику на овој Веб страни.
sv: Du måste ha <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> för att lyssna på musik på den här webbsidan.
ta: இந்த வலைத்தளத்தில் உள்ள இசையைக் கேட்பதற்கு உங்களுக்கு <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> தேவை.
te: ఈ వెబ్ పేజీలో సంగీతాన్ని వినడానికి <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player </A> మీకు అవసరం.
tr: Bu sayfadaki müzikleri dinleyebilmek için <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> eklentisine ihtiyacınız var.
uk: Щоб мати змогу слухати музику на цій веб-сторінці, вам слід встановити <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A>.
vi: Bạn cần có <A href="http://get.adobe.com/flashplayer/">Adobe Flash Player</A> để nghe nhạc trên trang Web này.

source: Parent folder
be: Бацькоўская тэчка
bg: Родителска папка
cs: Nadřazená složka
da: Modermappe
de: Übergeordneter Ordner
el: Μητρικός φάκελος
es_es: Carpeta superior
es_la: Carpeta padre
et: Peakaust
fi: Ylätason kansio
fr: Dossier parent
fr_ca: Classeur parent
fy: Haadmap
hi: पेरेट फोल्डर
hr: Nadređena mapa
hu: Szülőmappa
id: Folder utama
it: Cartella superiore
ja: 親フォルダ
ka: ზედა ფოლდერი
lt: Pirminis aplankas
mk: Папка погоре
nb: Opp ett mappenivå
nn: Overordna mappe
pl: Folder nadrzędny
pt: Pasta de raiz
pt_br: Pasta principal
ro: Dosar superior
sk: Nadradený adresár
sr: Матични фолдер
sv: Föräldramapp
ta: மூலக் கோப்புறை
te: పేరెంట్ ఫోల్డర్
tr: Üst dizin
uk: Батьківська тека
vi: Thư mục gốc

source: No music found.
be: Музыкі ня знойздена.
bg: Няма намерена музика.
cs: Hudba nebyla nalezena.
da: Ingen musik fundet.
de: Keine Musiktitel gefunden.
el: Δεν βρέθηκε μουσική.
es_es: No se ha encontrado música.
es_la: No se encontró música.
et: Muusikat ei leitud.
fi: Musiikkia ei löytynyt.
fr: Aucune musique trouvée.
fr_ca: Aucune musique trouvée.
fy: Gjin muzyk fûn.
hi: संगीत नहीं मिला.
hr: Glazba nije pronađena.
hu: Nem található zene.
id: Tidak ada musik yang ditemukan.
it: Nessun brano trovato.
ja: 該当する曲が見つかりません
ka: მასუკა ვერ მოიძებნა.
lt: Muzikos nėra.
mk: Не е пронајдена музика.
nb: Ingen musikk funnet.
nn: Fann ingen musikk.
pl: Nie znaleziono żadnych utworów.
pt: Não foi encontrada música.
pt_br: Nenhuma música encontrada.
ro: Nu s-a găsit nicio muzică.
sk: Žiadna hudba.
sr: Није нађена музика.
sv: Hittade ingen musik.
ta: எந்த இசையையும் காணவில்லை.
te: ఏ సంగీతం కనుగొనబడలేదు.
tr: Müzik bulunamadı.
uk: Композицій не знайдено.
vi: Không tìm thấy nhạc.
