Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: To view an album, click the album icon. To view a photo, click the thumbnail image in the overview.
be: Каб прагледзець альбом, клікніце іконку альбому. Каб прагледзець фотку, клікніце яе вобраз у агульным праглядзе.
bg: За да разгледате албум, щракнете върху иконата на албума. За да разгледате снимка, щракнете върху съответната миниатюра.
cs: Chcete-li zobrazit album, klepněte na ikonu alba. Chcete-li zobrazit obrázek, klepněte na miniaturu obrázku.
da: Klik på et albumikonet for at se albummet. Klik på miniaturebilledet i oversigten for at se et foto.
de: Um ein Album zu sehen, klicken Sie auf das Albumsymbol. Um ein Foto zu sehen, klicken Sie auf das Vorschaubild in der Übersicht.
el: Για να δείτε ένα άλμπουμ, κάντε κλικ στο εικονίδιο του άλμπουμ. Για να δείτε μια φωτογραφία, κάντε κλικ στη μικρογραφία της εικόνας, στην επισκόπηση.
es_es: Para ver un álbum se hace clic en su icono. Para ver una foto, se hace clic en la miniatura.
es_la: Para ver un álbum, haga clic en el icono de álbum. Para ver una foto, haga clic en la imágen miniatura en la vista general.
et: Albumi vaatamiseks klõpsa albumi ikoonil. Foto vaatamiseks klõpsa eelvaate pildil.
fi: Voit avata albumin napsauttamalla albumikuvaketta. Voit avata valokuvan napsauttamalla pikkukuvaa yleiskuvauksessa.
fr: Pour afficher un album, cliquez sur l'icône de l'album. Pour afficher une photo, cliquez sur la vignette dans l'aperçu.
fr_ca: Pour voir un album, cliquer l'icône de l'album. Pour voir une photo, cliquer l'aperçu dans la vue d'ensemble.
fy: Om in album te besjen, klik it album ikoan. Om in foto te besjen, klik miniatuer ôfbylding yn it oersicht.
hi: एक एल्बम देखने के लिए, एल्बम आइकन पर क्लिक करें. फोटो देखने के लिए, अवलोकन में लघुचित्र इमेज पर क्लिक करें.
hr: Za pregledavanje albuma, pritisnite ikonu albuma. Za pregledavanje fotografija pritisnite sliku sličice u pregledu.
hu: Egy album megtekintéséhez kattints az album ikonjára. Egy fotó megtekintéséhez kattints az előnézeti képére az áttekintő lapon.
id: Untuk melihat sebuah album, klik pada ikon album. Untuk melihat sebuah foto, klik pada gambar thumbnail.
it: Per visualizzare un album cliccare sulla relativa icona. Per visualizzare una foto cliccare sulla miniatura nell'anteprima.
ja: アルバムを表示するにはアルバムアイコンをクリックします。フォトを表示するには一覧表示にてサムネイルをクリックします。
ka: ალბომის სანახავად დააწკაპუნეთ მის ხატულაზე. ფოტოს სანახავად ერთიან ხედში დააწკაპუნეთ მის ხატულაზე.
lt: Norėdami peržiūrėti albumą, spustelėkite albumo piktogramą. Norėdami peržiūrėti nuotrauką, spustelėkite miniatiūros vaizdą apžvalgoje.
mk: За преглед на албум, притиснете на иконата на албумот. За поглед на слика, притиснете на сликичката во прегледот.
nb: For å se et album, klikk på albumikonet. For å se et bilde, klikk på miniatyrbildet i oversikten.
nn: Klikk på albumikonet for å sjå i eit album. For å sjå på bilete, klikk på miniatyrbileta i oversynet.
pl: Aby otworzyć album, kliknij jego ikonę. Aby obejrzeć zdjęcie, kliknij miniaturkę w podglądzie.
pt: Para ver um álbum, clique no ícone do álbum. Para ver uma fotografia, clique na miniatura da imagem na vista geral.
pt_br: Para visualizar um álbum, clique no ícone do álbum. Para visualizar uma foto, clique na imagem em miniatura na visão geral.
ro: Pentru a vizualiza un album, dați clic pe pictograma albumului. Pentru a vizualiza o fotografie, dați clic pe imaginea miniatură din prezentarea generală.
sk: Pre zobrazenie albumu kliknite na ikonu albumu. Pre zobrazenie obrázku kliknite na miniatúru.
sr: Да погледате албум, кликните на икону албума. Да погледате слику, кликните на сличицу.
sv: För att visa ett album klickar du på albumikonen. För att visa en bild klickar du miniatyrbilden i översikten.
ta: ஒரு ஆல்பத்தை பார்க்க, அந்த ஆல்பத்தின் சின்னத்தை கிளிக் செய்யவும், ஒரு புகைப்படத்தை பார்க்க, கண்ணோட்டத்தில் சிறுபட படத்தை கிளிக் செய்யவும்.
te: ఒక ఆల్బమ్ ను వీక్షించేందుకు, ఆల్బమ్ చిహ్నం క్లిక్ చేయ్యండి. ఒక ఫోటోను వీక్షించేందుకు, ఒవర్ వ్యూలో థంబ్‌నెయిల్ చిత్రం క్లిక్ చేయ్యండి.
tr: Albümü görüntülemek için albüm simgesine tıklayın. Bir fotoğrafı görüntülemek için ise, önizleme aşamasındaki küçük resme tıklayın.
uk: Щоб переглянути альбом, натисніть піктограму альбому. Щоб переглянути фотографію, натисніть мініатюру зображення на панелі загального перегляду.
vi: Để xem một album, hãy nhấp vào biểu tượng album. Để xem ảnh, hãy nhấp vào hình thu nhỏ trong tổng quan.

source: Click the photo to view the next one. Click "Zoom" to view the photo in its original, full size format.
be: Клікніце фотку, каб прагледзець наступную. Клікніце "Маштаб", каб прагледзець фотку ў арыгінальным, поўнамаштабным фармаце.
bg: За да видите следващата снимка, щракнете върху текущата. За да видите снимката в оригинален мащаб, щракнете върху „Мащаб“.
cs: Klepnutím na obrázek zobrazíte další v pořadí. Klepnutím na "Měřítko" zobrazíte obrázek v jeho původní velikosti.
da: Klik på fotoet for at se det næste. Klik "Zoom" for at se fotoet i originalstørrelse.
de: Klicken Sie auf das Foto, um das nächste zu sehen. Klicken Sie auf »Zoom«, um das Foto in der Originalgröße zu sehen.
el: Για να δείτε την επόμενη φωτογραφία, κάντε κλικ στη φωτογραφία. Για να δείτε τη φωτογραφία στην αρχική της μορφή, σε πλήρες μέγεθος, κάντε κλικ στην επιλογή "Ζουμ".
es_es: Haz clic en la foto para ver la siguiente. Haz clic en "Escala" para verla a tamaño original.
es_la: Haga clic en una foto para ver la siguiente. Haga clic en "Escala" para ver la foto en su tamaño original.
et: Järgmise vaatamiseks klõpsa fotol. Foto algses suuruses vaatamiseks klõpsa "Suumi".
fi: Napsauttamalla valokuvaa voit näyttää seuraavan kuvan. Valitsemalla Zoomaa voit näyttää valokuvan alkuperäisessä koossaan.
fr: Cliquez sur la photo pour afficher la suivante. Cliquez sur "Zoom" pour afficher la photo dans sa taille originale.
fr_ca: Cliquer la photo pour voir la prochaine. Cliquer "Zoom" pour voir la photo dans sa pleine taille originale.
fy: Klik de foto om de folgjende te besjen. Klik "Zoom" om de foto yn syn orizjinele , folsleine grutte formaat te besjen.
hi: अगला फोटो देखने के लिए फोटो पर क्लिक करें. फोटो को इसके असली, पूर्ण आकार प्रारुप में देखने के लिए "Zoom" पर क्लिक करें.
hr: Pritisnite fotografiju kako biste pregledali sljedeću. Pritisnite "Približi" kako biste pregledali fotografiju u izvornom formatu i u punoj veličini.
hu: Kattints a fotóra a következő fotó megtekintéséhez. Kattints a „Nagyítás”-ra, ha meg akarod nézni a fotót az eredeti, teljes méretében.
id: Klik pada foto untuk melihat foto selanjutnya. Klik "Perbesar" untuk menampilkan foto dalam ukuran aslinya.
it: Cliccare sulla foto per visualizzare la successiva. Cliccare su "Zoom" per visualizzare la foto nelle sue dimensioni originali.
ja: フォトをクリックすると次のフォトに移動します。"Zoom" をクリックするとフォトをオリジナルのサイズとフォーマットで表示します。
ka: შემდეგი ფოტოს სანახავად დააწკაპუნეთ მასზე. დააწკაპუნეთ „მასშტაბირება“-ზე, თუ გსურთ მისი საწყის, სრულ ზომის ფორმატში ნახვა.
lt: Spustelėkite nuotrauką norėdami peržiūrėti kitą. Spustelėkite „Didinti“, jei norite peržiūrėti originalaus dydžio nuotrauką.
mk: Притиснете на сликата за да одите на следната. Притиснете на "Зголеми" за поглед на сликата во нејзиниот оригинален целосен формат.
nb: Klikk på bildet for å se neste. Klikk på "Zoom" for å fise bildet i original, full størrelse.
nn: Klikk på biletet for å sjå på det neste. Klikk "Skaler" for å sjå på biletet i det originale fullskjermsformatet.
pl: Kliknij zdjęcie, aby wyświetlić następne. Kliknij „Powiększ”, aby wyświetlić zdjęcie w oryginalnym formacie.
pt: Clique na fotografia para ver a próxima. Clique em "Zoom" para ver a fotografia no seu tamanho original.
pt_br: Clique na foto para visualizar a próxima. Clique em "Zoom" para visualizar a foto no seu formato e tamanho original.
ro: Dați clic pe fotografie pentru a o vedea pe următoarea. Dați clic pe „Zoom” pentru a vizualiza fotografia în formatul original, la dimensiunea completă.
sk: Kliknite na obrázok pre zobrazenie ďalšieho. Kliknite na "Zoom" pre zobrazenie originálnej veľkosti obrázku.
sr: Кликните на слику да видите следећу. Кликните „Увеличај“ да видите слику у правој величини.
sv: Klicka på bilden för att visa nästa. Klicka "Zooma" för att visa bilden i full originalstorlek.
ta: அடுத்த புகைப்படத்தை பார்க்க அதனை கிளிக் செய்யவும். "அளவிடு" என்பதை கிளிக் செய்து அதன் அசல் படத்தை முழு அளவு வடிவில் பார்க்கவும்.
te: తదుపరి ఒకదాన్ని వీక్షించేందుకు ఫోటో క్లిక్ చేయ్యండి. దీనీ పూర్తి, అసలు సైజ్ ఫార్మాట్ లో, వీక్షించేందుకు "జూమ్" క్లిక్ చేయ్యండి.
tr: Sonraki fotoğrafı görüntülemek için tıklayın. Fotoğrafı, orijinal boyutunda görüntülemek için ise "Yakınlaştır" düğmesine tıklayın.
uk: Щоб переглянути наступну фотографію, наведіть вказівник миші на поточну і клацніть лівою кнопкою. Натисніть пункт «Масштаб», щоб переглянути фотографію за використання початкових розмірів.
vi: Nhấp vào ảnh để xem ảnh kế tiếp. Nhấp vào "Chỉnh tỷ lệ" để xem ảnh ở định dạng gốc, kích cỡ đầy đủ.

source: Click "Download" below the photo to save the original photo on your own computer.
be: Клікніце "Пампаваць" пад фоткай, каб захаваць арыгінальную фатаграфію на Вашым кампутары.
bg: За да свалите оригиналната снимка, щракнете върху „Сваляне“.
cs: Klepnutím na "Stáhnout" uvedené pod obrázkem uložíte původní obrázek do vašeho počítače.
da: Klik på "Hent" under fotoet for at gemme det originale foto på din egen computer.
de: Klicken Sie auf »Download«, um das Originalfoto auf Ihrem eigenen Computer zu speichern.
el: Για να αποθηκεύσετε την αρχική φωτογραφία στον υπολογιστή, κάντε κλικ στο κουμπί "Λήψη", κάτω από τη φωτογραφία.
es_es: Haz clic en "Descargar" bajo la foto para guardar un original en tu PC.
es_la: Haga clic en "Descargar" bajo la foto para descargar la foto original en su propio computador.
et: Foto oma arvutisse salvestamiseks klõpsa foto all olevat "Laadi alla" linki.
fi: Valitsemalla valokuvan alta Lataa voit tallentaa alkuperäisen valokuvan tietokoneeseen.
fr: Cliquez sur "Télécharger" sous la photo pour enregistrer la photo originale sur votre propre ordinateur.
fr_ca: Cliquer "Télécharger" sous la photo pour conserver l'originale sur votre ordinateur.
fy: Klik "Ynlaad" ûnder de foto om de orizjinele foto te bewarjen op dyn eigen kompjûter.
hi: अपने स्वयं के कंप्यूटर में मूल फोटो को सहजने के लिए फोटो के नीचे "Download" पर क्लिक करें.
hr: Pritisnite "Preuzmi" ispod fotografije kako biste spremili izvornu fotografiju na svoje računalo.
hu: Kattints a „Letöltés”-re a fotó alatt, ha le akarod tölteni az eredeti fotót a számítógépedre.
id: Klik "unduh" di bawah foto untuk menyimpan foto asli ke komputer Anda.
it: Cliccare su "Scarica" sotto la foto per salvare una copia dell'originale sul computer.
ja: 下の "Download" をクリックするとコンピューター内にオリジナルフォトを保存します。
ka: დააწკაპუნეთ „ჩამოტვირთვა“-ზე ფოტოს ქვეშ, თუ გსურთ ფოტოს ორიგინალის თქვენს კომპიუტერზე შენახვა.
lt: Spustelėkite „Atsisiųsti“ po nuotrauka, jei savo kompiuteryje norite išsaugoti nuotraukos originalą.
mk: Притиснете на "Превземи" под сликата за зачувување на оригиналната слика на вашиот компјутер.
nb: Klikk på "Last ned" under bildet for å lagre originalbildet på din egen datamaskin.
nn: Klikk "Last ned" nedanfor biletet for å lagra ein kopi på maskina di.
pl: Kliknij przycisk „Pobierz” dostępny poniżej zdjęcia, aby zapisać oryginalne zdjęcie na swoim dysku.
pt: Clique em "Transferir" por baixo da fotografia para guardar a fotografia original no seu computador.
pt_br: Clique em "Download" abaixo da foto para salvar a foto original no computador.
ro: Dați clic pe „Descarcă” de sub fotografie pentru a salva varianta originală pe calculatorul propriu.
sk: Kliknite na "Stiahnuť" pre uloženie originálneho obrázku do vášho počítača.
sr: Кликните „Преузми“ да сачувате изворну слику на свом рачунару.
sv: Klicka "Hämta" nedanför bilden för att spara originalbilden på din egen dator.
ta: புகைப்படத்தின் கீழே "பதிவிறக்கு" என்பதை கிளிக் செய்து உங்கள் கணினியில் அசல் புகைப்படத்தை சேமிக்கவும்.
te: మీ స్వంత కంప్యూటర్‌లో అసలు ఫోటోను సేవ్ చేసేందుకు కింద ఉన్న "డౌన్‌లోడ్" క్లిక్ చేయ్యండి.
tr: Bir resmi bilgisayarınıza kaydetmek için, resmin altındaki "İndir" bağlantısına tıklayın.
uk: Натисніть пункт «Звантажити», розташований під фотографією, щоб зберегти фотографію на вашому комп’ютері.
vi: Nhấp vào "Tải xuống" phía dưới ảnh để lưu ảnh gốc trên máy tính riêng của bạn.

source: The password
be: Пароль
bg: Паролата
cs: Heslo
da: Adgangskoden
de: Das Passwort
el: Ο κωδικός πρόσβασης
es_es: La contraseña
es_la: La contraseña
et: Parool
fi: Salasana
fr: Le mot de passe
fr_ca: Le mot de passe
fy: It wachtwurd
hi: पासवर्ड
hr: Lozinka
hu: A jelszó
id: Passwordnya
it: La password
ja: パスワード
ka: პაროლი:
lt: Slaptažodis
mk: Лозинката
nb: Passordet
nn: Passordet
pl: Hasło
pt: A palavra-passe
pt_br: A senha
ro: Parola
sk: Heslo
sr: Лозинка
sv: Lösenordet
ta: கடவுச்சொல்
te: పాస్‌వర్డ్
tr: Parola
uk: Пароль
vi: Mật khẩu

source: Only for friends with the password.
be: Толькі сябры з паролем.
bg: Само за приятели с парола.
cs: Jen pro přátele s heslem.
da: Kun for venner med adgangskoden.
de: Nur für Freunde, die das Passwort kennen.
el: Μόνο για φίλους που διαθέτουν τον κωδικό πρόσβασης.
es_es: Sólo para amigos con contraseña.
es_la: Solo para amigos con la contraseña.
et: Selle parooliga ainult sõpradele.
fi: Vain kavereille, jotka tietävät salasanan.
fr: Seulement pour les amis possédant le mot de passe.
fr_ca: Seulement les amis avec le mot de passe.
fy: Allinne foar freonen mei it wachtwurd.
hi: पासवर्ड के साथ केवल दोस्तों के लिए.
hr: Samo za prijatelje s lozinkom.
hu: Csak barátoknak, jelszóval.
id: Hanya untuk teman yang memiliki password.
it: Solo per gli amici che hanno la password.
ja: パスワードを知っている友人のみに公開します。
ka: მხოლოდ პაროლიან მეგობართათვის.
lt: Tik draugams su slaptažodžiu.
mk: Само за пријатели со лозинката.
nb: Bare for venner med passordet.
nn: Berre for venner som har passordet.
pl: Tylko dla znajomych znających hasło.
pt: Apenas para amigos com palavra-passe.
pt_br: Somente para amigos que possuem a senha.
ro: Numai pentru prietenii care au parola.
sk: Len pre priateľov s heslom.
sr: Само за пријатеље са лозинком.
sv: Endast för vänner med lösenordet.
ta: கடவுச்சொல் கொண்டுள்ள நண்பர்களுக்கு மட்டும்.
te: పాస్‌వర్డ్ తో స్నేహితులకు మాత్రమే.
tr: Sadece parolayı bilen arkadaşlarınız tarafından erişilebilir
uk: Лише для друзів, які знають пароль.
vi: Chỉ cho những bạn bè có mật khẩu.

source: Open for everyone.
be: Адкрыта для ўсіх.
bg: За всички.
cs: Pro každého.
da: Åben for alle.
de: Für jeden geöffnet.
el: Διαθέσιμο σε όλους.
es_es: Abierto a todos.
es_la: Abierto para todos.
et: Kõigile avatud.
fi: Avoin kaikille.
fr: Ouvrir à tous.
fr_ca: Ouvert à tous.
fy: Iepen foar eltsenien.
hi: प्रत्येक के लिए खुला हुआ
hr: Dostupno svima.
hu: Mindenkinek elérhető.
id: Terbuka untuk siapa saja.
it: Aperto a tutti.
ja: 全ての人に公開します。
ka: ღიაა ყველასთვის.
lt: Atidaryti kiekvienam.
mk: Отворен за сите.
nb: Åpen for alle.
nn: Open for alle.
pl: Otwarta dla wszystkich.
pt: Abrir para todos.
pt_br: Abrir para todos.
ro: Deschis pentru oricine.
sk: Pre každého.
sr: Доступно свима.
sv: Öppet för alla.
ta: எல்லோருக்கும் திறக்கவும்
te: అందరి కొరకు తెరవండి.
tr: Herkese açık.
uk: Відкрито для всіх.
vi: Mở cho mọi người.

source: Only you can access these files.
be: Толькі Вы маеце доступ да гэных файлаў.
bg: Достъп само за вас.
cs: Jen vy můžete přistupovat k těmto souborům.
da: Kun du har adgang til disse filer.
de: Nur Sie haben Zugriff auf die Dateien.
el: Μόνο εσείς έχετε πρόσβαση σε αυτά τα αρχεία.
es_es: Sólo tu puedes acceder a estos archivos.
es_la: Solamente usted puede acceder a estos archivos.
et: Ainult sinul on neile failidele juurdepääs.
fi: Vain sinä voit käyttää tiedostoja.
fr: Vous seul pouvez accéder à ces fichiers.
fr_ca: Vous seul pouvez accéder ces fichiers.
fy: Allinne do hast tagong ta dizze triemmen.
hi: केवल आप इस फाइल तक अभिगम प्राप्त सकते हैं.
hr: Samo ti možeš pristupiti datotekama.
hu: Csak te férsz hozzá ezekhez a fájlokhoz.
id: Hanya Anda yang bisa mengakses file-file ini.
it: Solo tu puoi accedere a questi file.
ja: これらのファイルには、あなたのみがアクセスできます。
ka: ამ ფაილებზე წვდომა მხოლოდ თქვენ გაგაჩნიათ.
lt: Prieiga suteikiama tik prie šių rinkmenų.
mk: Само ти можеш да пристапиш на овие датотеки.
nb: Bare du har tilgang til disse filene.
nn: Berre du har tilgang til desse filene.
pl: Tylko ty masz dostęp do tych plików.
pt: Apenas você terá acesso a estes ficheiros.
pt_br: Somente você pode acessar os arquivos.
ro: Numai tu poți accesa aceste fișiere.
sk: Len vy môžete pristupovať k súborom.
sr: Само Ви инате приступ овим фајловима.
sv: Endast du kan komma åt de här filerna.
ta: இந்த கோப்புகளை அணுக மட்டுமே இயலும்.
te: ఈ ఫైళ్లను మీరు మాత్రమే యాక్సేస్ చేయగలరు.
tr: Bu dosyalara sadece siz erişebilirsiniz.
uk: Доступ до цих файлів матимете лише ви.
vi: Chỉ bạn có thể truy cập vào những tệp này.

source: Only for you.
be: Толькі Вам.
bg: Само за вас.
cs: Jen pro vás.
da: Kun for dig.
de: Nur für Sie.
el: Μόνο για εσάς.
es_es: Sólo para ti.
es_la: Sólo para usted.
et: Ainult sulle.
fi: Vain sinulle.
fr: Uniquement pour vous
fr_ca: Seulement pour vous.
fy: Allinne foar dy.
hi: केवल आपके लिए
hr: Samo za tebe.
hu: Csak számodra.
id: Hanya untuk Anda.
it: Solo per te.
ja: あなたのみアクセスできます。
ka: მხოლოდ თქვენთვის.
lt: Tik jums.
mk: Само за тебе.
nb: Bare for deg.
nn: Berre for deg.
pl: Tylko dla ciebie.
pt: Apenas para si.
pt_br: Somente você.
ro: Numai pentru tine.
sk: Len pre vás.
sr: Само за Вас.
sv: Endast för dig.
ta: உங்களுக்கு மட்டும்.
te: మీ కొరకు మాత్రమే.
tr: Sadece sizin için.
uk: Лише для вас.
vi: Chỉ cho bạn.

source: Open the folder with your shared content.
be: Адкрыць тэчку з Вашым выкладзеным зьместам.
bg: Отворете папката със споделено съдържание.
cs: Otevřít složku s vaším sdíleným obsahem.
da: Åbn mappen med dit delte indhold.
de: Öffnen Sie den Ordner mit dem zu teilenden Inhalt.
el: Ανοίξτε το φάκελο με το κοινόχρηστο περιεχόμενο.
es_es: Abrir la carpeta que tiene el contenido a compartir.
es_la: Abra la carpeta con su contenido compartido.
et: Ava oma jagatud sisuga kaust.
fi: Avaa kansio, joka sisältää jaetun sisältösi.
fr: Ouvrir le dossier contenant vos données partagées.
fr_ca: Ouvrir le classeur avec votre contenu partagé.
fy: Iepenje de map mei dyn dielde ynhâld.
hi: अपनी साझा विषय सूची के साथ फोल्डर खोलें.
hr: Otvori mapu sa sadržajem za zajedničko korištenje.
hu: Mappa megnyitása a megosztott tartalommal.
id: Buka folder yang berisi konten yang Anda bagi.
it: Apri la cartella con i contenuti condivisi.
ja: 共有コンテンツを含むフォルダを開きます。
ka: თქვენი გაზიარებული შიგთავსის მქონე ფოლდერის გახსნა.
lt: Atidarykite aplanką su bendrinamu turiniu.
mk: Отворање на папката со вашата споделувана содржина.
nb: Åpne mappen med ditt delte innhold.
nn: Opna mappa med det delte innhaldet ditt.
pl: Otwórz folder z udostępnianą zawartością.
pt: Abrir a pasta com o seu conteúdo partilhado.
pt_br: Abra a pasta com o conteúdo compartilhado.
ro: Deschide dosarul cu conținutul partajat.
sk: Otvorte adresár so zdieľaným obsahom.
sr: Отворите Ваш фолдер са дељеним садржајем.
sv: Öppna mappen med ditt delade innehåll.
ta: உங்கள் பகிரப்பட்ட உள்ளடக்கத்துடன் கோப்புறையை திறக்கவும்.
te: మీ పంచుకోబడిన కంటెంట్ తో ఫోల్డర్ తెరవండి.
tr: Paylaşmak istediğiniz içeriğin olduğu dizini açın.
uk: Відкрити теку з оприлюдненими вами даними.
vi: Mở thư mục có nội dung chia sẻ.

source: Select the folder with your shared content.
be: Выбраць тэчку з Вашым выкладзеным зьместам.
bg: Изберете папката със споделено съдържание.
cs: Vyberte složku s vaším sdíleným obsahem.
da: Vælg mappen med dit delte indhold.
de: Wählen Sie den Ordner mit dem zu teilenden Inhalt.
el: Επιλέξτε το φάκελο με το κοινόχρηστο περιεχόμενο.
es_es: Elegir la carpeta con el contenido a compartir.
es_la: Seleccione la carpeta con su contenido compartido.
et: Vali oma jagatud sisuga kaust.
fi: Valitse kansio, joka sisältää jaetun sisältösi.
fr: Sélectionnez le dossier avec vos données partagées.
fr_ca: Choisir le classeur avec votre contenu partagé.
fy: Selektearje de map dy't de dielde ynhâld befetsje sil.
hi: अपनी साझा विषय सूची के साथ फोल्डर का चयन करें.
hr: Odaberi mapu sa sadržajem koji želiš podijeliti.
hu: Mappa kiválasztása a megosztott tartalomhoz.
id: Pilih folder yang berisi konten yang Anda bagi.
it: Seleziona la cartella con i contenuti condivisi.
ja: 共有コンテンツを含むフォルダを選択してください。
ka: ამოირჩიეთ ფოლდერი თქვენი გაზიარებული შიგთავსით.
lt: Pasirinkite aplanką su bendrinamu turiniu.
mk: Избор на папката со вашата споделувана содржина.
nb: Velg mappen med ditt delte innhold.
nn: Vel mappa med det delte innhaldet ditt.
pl: Wybierz folder z udostępnianą zawartością.
pt: Seleccionar a pasta com o seu conteúdo partilhado.
pt_br: Selecione a pasta com o conteúdo compartilhado.
ro: Selectează dosarul cu conținutul partajat.
sk: Vyberte adresár so zdieľaným obsahom.
sr: Изаберите фолдер са дељеним садржајем.
sv: Välj mappen med ditt delade innehåll.
ta: உங்கள் பகிரப்பட்ட உள்ளடக்கத்துடன் கோப்புறையை தேர்ந்தெடுக்கவும்.
te: మీ పంచుకోబడిన కంటెంట్ తో ఫోల్డర్ ఎన్నుకోండి.
tr: Paylaşmak istediğiniz içeriğin olduğu dizini seçin.
uk: Вкажіть теку з даними, які бажаєте оприлюднити.
vi: Chọn thư mục có nội dung chia sẻ.

source: How to edit your files
be: Як правіць Вашыя файлы
bg: Как да редактирате файловете си
cs: Jak upravit vaše soubory
da: Hvordan redigerer du i dine filer
de: Wie Sie Ihre Dateien bearbeiten können
el: Πώς να επεξεργαστείτε τα αρχεία σας
es_es: Cómo editar los archivos
es_la: Cómo editar sus archivos
et: Kuidas oma faile muuta
fi: Tiedostojen muokkaaminen
fr: Comment éditer vos fichiers
fr_ca: Comment éditer vos fichiers
fy: Hoe dyn triemmen te bewurkjen
hi: अपनी फाइलें कैसे संपादित करें
hr: Kako se uređuju datoteke
hu: Hogyan szerkeszd a fájlokat
id: Bagaimana mengubahfile-file Anda
it: Come modificare i file
ja: ファイルを編集する方法
ka: როგორ დავარედაქტიროთ ფაილები
lt: Kaip redaguoti savo rinkmenas
mk: Како да ги измените вашите датотеки
nb: Hvordan redigere filene dine
nn: Korleis endra filene dine
pl: Jak edytować pliki
pt: Como editar os seus ficheiros
pt_br: Como editar os arquivos
ro: Cum să editați fișierele
sk: Ako upraviť súbory
sr: Како изменити фајлове
sv: Redigera dina filer
ta: உங்கள் கோப்புகளை எவ்வாறு திருத்துவது
te: మీ ఫైళ్లను ఎలా సవరింలాలి
tr: Dosyalarınızı nasıl düzenleyeceksiniz
uk: Як редагувати ваші файли
vi: Cách chỉnh sửa tệp
