Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Enter your password to update your account information
be: Увядзіце пароль, каб зьмяніць зьвесткі Вашага рахунку
bg: Въведете паролата си, за да актуализирате акаунта
cs: Zadejte heslo pro aktualizaci údajů vašeho účtu
da: Skriv din adgangskode for at opdatere din kontoinformation.
de: Geben Sie Ihr Passwort ein, um Ihre Konto-Information zu aktualisieren.
el: Για να ενημερώσετε τα στοιχεία του λογαριασμού σας, εισαγάγετε τον κωδικό σας πρόσβασης
es_es: Entra la contraseña para actualizar la información de tu cuenta
es_la: Ingrese su contraseña para actualizar su información de cuenta
et: Oma konto info uuendamiseks sisesta parool
fi: Päivitä tilisi tiedot kirjoittamalla salasanasi
fr: Entrez votre mot de passe pour mettre à jour les informations de votre compte
fr_ca: Entrez votre mot de passe pour mettre votre compte à jour
fy: Fier dyn wachtwurd yn om dyn akkount ynformaasje te fernijen.
hi: अपनी अकाउंट सूचना अपडेट करने के लिए अपना पासवर्ड प्रविष्ट करें
hr: Unesite lozinku za ažuriranje informacija o računu
hu: Add meg a jelszavad a fiók adatok frissítéséhez
id: Masukkan password untuk memperbarui informasi akun Anda.
it: Inserire la password per aggiornare le informazioni dell'account
ja: アカウント情報を更新するにはパスワードを入力してください
ka: შეიყვანეთ პაროლი ანგარიშის ინფორმაციის მისაღებად.
lt: Įveskite slaptažodį ir atnaujinkite savo paskyros informaciją
mk: Внесете ја вашата лозинка за обновување на информациите за вашиот пристап.
nb: Skriv passordet ditt for å oppdatere kontoinformasjonen din.
nn: Skriv inn passordet ditt for å oppdatera kontoopplysningane
pl: Wpisz swoje hasło, aby zaktualizować informacje o koncie
pt: Insira a palavra-passe para actualizar a informação da sua conta.
pt_br: Digite sua senha para atualizar as informações sobre a sua conta
ro: Introduceți parola pentru a actualiza informațiile contului
sk: Zadajte vaše heslo pre aktualizovanie údajov účtu
sr: Унесите Вашу лозинку да измените податке Вашег рачуна
sv: Ange ditt lösenord för att uppdatera din kontoinformation
ta: உங்கள் கணக்கு விவரத்தைப் புதுப்பிக்க உங்கள் கடவுச்சொல்லை உள்ளிடவும்
te: మీ ఖాతా సమాచారంను అప్‌డేట్ చేసేందుకు మీ పాస్‌వర్డ్ నమోదు చేయండి
tr: Hesap bilgilerinizi güncellemek için parolanızı girin
uk: Введіть ваш пароль, щоб оновити відомості облікового запису
vi: Nhập mật khẩu để cập nhật thông tin tài khoản của bạn

source: Your {serviceName} Web address
be: Сеціўны адрас Вашага сэрвісу {serviceName}
bg: Адрес на {serviceName}
cs: Webová adresa vaší aplikace {serviceName}
da: Webadressen til din {serviceName}
de: Ihre {serviceName}-Webadresse
el: Η διεύθυνση της υπηρεσίας {serviceName} στο Web
es_es: Direción Web de tu {serviceName}
es_la: La dirección Web de su {serviceName}
et: Sinu {serviceName} veebiaadress
fi: {serviceName} -palvelun Web-osoite
fr: Votre adresse Web de {serviceName}
fr_ca: L'adresse web de {servicename}
fy: Dyn {serviceName} Weadres
hi: आपका {serviceName} वेब पता
hr: Web adresa vaše {serviceName}
hu: {serviceName} alkalmazás webcíme
id: Alamat Web {serviceName} Anda
it: Indirizzo Web di {serviceName}
ja: あなたの {serviceName} ウェブアドレス
ka: თქვენი {serviceName}-ის ვებ-მისამართი
lt: Jūsų {serviceName} žiniatinklio adresas
mk: Веб адреса за вашиот {serviceName}
nb: Nettadressen til din {serviceName}
nn: Nettadressa til{serviceName}-tenesta di
pl: Adres aplikacji {serviceName}
pt: O seu endereço Web de {serviceName}.
pt_br: O endereço da Web de seu {serviceName}
ro: Adresa Web pentru {serviceName}
sk: Webová adresa pre {serviceName}
sr: Ваша {useername} Веб адреса
sv: Webbadressen för din {serviceName}
ta: உங்கள் {serviceName} இணைய முகவரி
te: మీ {serviceName} వెబ్ చిరునామా
tr: {serviceName} uygulamanızın Web adresi
uk: Веб-адреса вашої програми {serviceName}
vi: Địa chỉ Web của {serviceName}

source: {username} has chosen to keep this application private. If you know this person, you can ask them for access.
be: {username} прызначыў(ла) гэтае прылажэньне прыватным. Калі Вы ведаеце гэтага чалавека, можаце зьвярнуцца да яго па доступ.
bg: {username} ограничава достъпа до това приложение. Ако се познавате, можете да поискате достъп.
cs: Uživatel {username} označil tuto aplikaci za soukromou. Znáte-li tuto osobu, požádejte ji o přístup.
da: {username} har valgt at holde denne applikation privat. Kender du personen, kan du spørge om lov til at få adgang.
de: {username} möchte diese Anwendung privat halten. Kennen Sie diese Person, dann fragen Sie doch an, ob Sie Zugriff darauf erhalten können.
el: Ο χρήστης {username} επέλεξε να διατηρήσει ιδιωτική την εφαρμογή. Αν τον γνωρίζετε, ζητήστε του να σας παραχωρήσει πρόσβαση.
es_es: {username} ha decidido que esta aplicación es privada. Si le conoces, puedes pedirle que te deje entrar.
es_la: {username} ha decidido mantener esta aplicación como privada. Si conoce a esta persona, puede pedirle acceso.
et: {username} otsustas selle rakenduse privaatsena hoida. Kui sa seda inimest tunned, siis võid talt juurdepääsu küsida.
fi: {username} on päättänyt pitää tämän sovelluksen yksityisenä. Jos tunnet hänet, voit pyytää häneltä käyttölupaa.
fr: {username} a choisi de garder cette application privée. Si vous connaissez cette personne, vous pouvez lui demander un accès.
fr_ca: {username} a choisi de conserver cete application privée. Si vous connaissez cette personne, vous pouvez lui demander accès.
fy: {username} hat der foar keazen om dit programma privee te hâlden. Ast dizze persoan kinst, dan kinst om tagong freegje.
hi: {username} ने इस एप्लिकेशन को निजी रखना चुना है. यदि आप इस व्यक्ति को जानते हैं तो आप अभिगम के लिए उससे पूछ सकते हैं.
hr: {username} je odabrao da zadrži privatnost ove aplikacije. Ako poznajete ovu osobu, možete od nje zatražiti pristup.
hu: {username} személyesnek jelölte az alkalmazásait. Ha ismered ezt a személyt, kérhetsz tőle hozzáférést.
id: {username} memilih untuk membuat aplikasi ini bersifat rahasia. Jika Anda mengenalnya, Anda bisa meminta akses kepada mereka.
it: {username} ha scelto di mantenere questa applicazione privata. Se si conosce l'utente, provare a richiedergli l'accesso.
ja: {username} はこのアプリケーションをプライベートに設定しています。所有者を知っている場合は、アクセス権に関して確認することができるでしょう。
ka: {username}-მა გადაწყვიტა ეს აპლიკაცია კერძო რეჟიმში ამუშაოს. თუ იცნობთ ამ პიროვნებას, შეგიძლიათ თხოვოთ მათ წვდომის უფლება.
lt: {username} pasirinko šią programą išlaikyti privačią. Jei pažįstate šį asmenį, galite paprašyti, kad suteiktų prieigą.
mk: {username} има одлучено овој програм да биде приватен. Доколку ја знаете оваа личност, можете да ја прашате за пристап.
nb: {username} har valgt å holde denne applikasjonen privat. Hvis du kjenner personen, kan du be om tilgang.
nn: {username} har vald å halda denne applikasjonen privat. Om du kjenner personen, kan du spørja han om tilgang.
pl: Użytkownik {username} ustawił tę aplikację jako prywatną. Jeśli znasz tę osobę, możesz ją poprosić o dostęp do aplikacji.
pt: {username} optou por manter esta aplicação privada. Se conhece esta pessoa, poderá solicitar-lhe acesso.
pt_br: {username} optou por manter este aplicativo privado. Se você conhece esta pessoa, pode pedir acesso a ela.
ro: {username} a ales să țină această aplicație în mod privat. Dacă o cunoașteți pe această persoană, puteți să-i cereți accesul.
sk: Užívateľ {username} má nastavenú túto aplikáciu ako súkromnú. Ak poznáte užívateľa, požiadajte ho o prístup.
sr: {username} жели да ова апликација буде приватна. Ако познајете ову особу, питајте је за приступ.
sv: {username} har valt att hålla det här programmet privat. Om du känner personen kan du be om tillgång.
ta: {username} இந்த பயன்பாட்டை தனிப்பட்டதாக வைக்க தேர்ந்தெடுத்துள்ளார். உங்கள் இந்த நபரை தெரிந்தால், அணுகலுக்கு கேட்கலாம்.
te: ఈ అప్లికేషన్ ప్రైవేట్ గా ఉంచడానికి {username} ఎంచుకున్నారు. ఒకవేళ మీకు ఈ వ్యక్తి తెలిసి ఉంటే, యాక్సేస్ కొరకు వారిని మీరు అడగవచ్చు.
tr: {userName} uygulamasını özel yapmayı tercih etmiş. Eğer bu kişiyi tanıyorsanız, erişim için izin isteyebilirsiniz.
uk: {username} визначено дані своєї програми як конфіденційні. Якщо ви знайомі з цією особою, ви можете попросити її про доступ до даних.
vi: {username} đã chọn giữ bí mật ứng dụng này. Nếu bạn biết người này, bạn có thể yêu cầu họ cấp quyền truy cập.

source: Go to {username}'s Opera Unite Home page
be: Перайсьці на хатнюю старонку Opera Unite карыстальніка {username}
bg: Към началната страница на {username} в Opera Unite.
cs: Přejít na domovskou stránku Opera Unite uživatele {username}
da: Gå til {username}'s Opera Unite Entré-side
de: Rufen Sie {username}s Opera Unite Startseite auf
el: Μεταβείτε στην αρχική σελίδα του Opera Unite του χρήστη {username}
es_es: Ir a la página principal de Opera Unite de {username}
es_la: Vaya a la página principal de Opera Unite de {username}
et: Mine {username} Opera Unite Home lehele
fi: Siirry käyttäjän {username} Opera Unite -aloitussivulle
fr: Allez à la page d'accueil Opera Unite de {username}
fr_ca: Aller à la page Opera Unite de {username}
fy: Gean nei {username}'s Opera Unite Honk side
hi: {username} के Opera Unite मुख्य पेज पर जाएं
hr: Posjetite početnu stranicu korisnika {username} Opera Unite
hu: Ugrás {username} Opera Unite központjára
id: Kunjungi halaman awal Opera Unite milik {username}
it: Vai alla pagina Home di Opera Unite di {username}
ja: {username} の Opera Unite ホームページに移動
ka: {username}-ის Opera Unite Home გვერდზე გადასვლა
lt: Eikite į {username} „Opera Unite Home“ puslapį
mk: Оди на Opera Unite главната страница на {username}
nb: Gå til {username}s Opera Unite-hjemmeside
nn: Gå til {username} si Opera Unite Home-side
pl: Przejdź na stronę główną Opera Unite użytkownika {username}
pt: Ir para a página do Opera Unite Home de {username}
pt_br: Acesse a página do Opera Unite Home de {username}
ro: Du-te la pagina de acasă a lui {username}
sk: Prejsť na hlavnú stránku Opera Unite užívateľa {username}
sr: Иди на почетну страну Opera Unite од {username}
sv: Gå till {username}s Opera Unite-hemsida
ta: {username}'s Opera Unite முதன்மை பக்கத்திற்கு செல்லவும்
te: {username} యొక్క Opera Unite హోమ్ పేజీకి వెళ్ళండి
tr: {userName} kullanıcısının Opera Unite ana sayfasına gidin
uk: Перейти до домашньої сторінки Opera Unite {username}
vi: Đến trang chủ Opera Unite của {username}

source: The owner's name is reserved.
be: Такое імя ўжо занятае.
bg: Името на притежателя е запазено.
cs: Jméno vlastníka je rezervováno.
da: Ejerens navn er reserveret.
de: Der Betreibername ist reserviert.
el: Το όνομα του κατόχου είναι δεσμευμένο.
es_es: El nombre del propietario está oculto.
es_la: El nombre de propietario está reservado.
et: Omaniku nimi on reserveeritud.
fi: Omistajan nimi on varattu.
fr: Ce nom de propriétaire est réservé.
fr_ca: Le nom de détenteur est réservé.
fy: De eignersnamme is reservearre.
hi: स्वामी का नाम आरक्षित है.
hr: Ime vlasnika je već rezervirano.
hu: A tulajdonos neve foglalt.
id: Nama pemilik telah digunakan.
it: Il nome del proprietario è riservato.
ja: オーナーの名前は予約されています。
ka: მფლობელის სახელი დაჯავშნულია.
lt: Savininko vardas yra rezervuotas.
mk: Името на сопственикот е заштитено.
nb: Eierens navn er reservert.
nn: Eigaren sitt namn er halden attende.
pl: Nazwa właściciela jest zarezerwowana.
pt: O nome do detentor é reservado.
pt_br: O nome do proprietário é reservado.
ro: Numele deținătorului este rezervat.
sk: Meno vlastníka je už rezervované.
sr: Име власника је резервисано.
sv: Ägarnamnet är reserverat.
ta: உரிமையாளர் பெயர் முன்பதிவு செய்யப்பட்டது.
te: యజమాని పేరు రిజర్వ్ చేయబడింది.
tr: Bu isim kullanımda.
uk: Ім’я власника зарезервовано.
vi: Tên của chủ sở hữu được giữ riêng.

source: Cliff method only available to the application owner
be: Мэтад расколу Cliff можа выкарыстоўваць толькі ўласьнік прылажэньня
bg: Методът Cliff е достъпен само за притежателя на приложението.
cs: Cliffova metoda je dostupná jen vlastníku aplikace
da: Cliff-metode kun tilgængelig for applikationsejeren
el: Η μέθοδος Cliff είναι διαθέσιμη μόνο στον κάτοχο της εφαρμογής
es_es: El método Cliff sólo está disponible para el propietario de la aplicación
es_la: El método Cliff solamente está disponible para el dueño de la aplicación
fi: Cliff-menetelmä on ainoastaan sovelluksen omistajan käytettävissä
fr: La méthode Cliff est seulement disponible pour le propriétaire de l'application
fr_ca: Méthode Cliff disponible seulement au détenteur de l'application.
fy: Cliff metoade allinne beskikber foar de programma eigner
hi: Cliff विधि केवल एप्लिकेशन स्वामी के लिए उपलब्ध है
hr: Cliffov način je dostupan samo vlasniku aplikacije
hu: A Cliff módszer csak az alkalmazás tulajdonosának érhető el
id: Metode cliff hanya tersedia untuk pemilik aplikasi
it: Il metodo Cliff è disponibile solo al proprietario dell'applicazione
ja: Cliff メソッドはアプリケーションのオーナーのみが利用できます
ka: Cliff მეთოდი მხოლოდ აპლიკაციის მფლობელისთვის არის ხელმისაწვდომი
lt: „Cliff“ metodas prieinamas tik programos savininkui
mk: Cliff методот е достапен само за сопственикот на програмот
nb: Cliff-metoden bare tilgjengelig for applikasjonseieren
nn: Cliff-metoden er berre tilgjengeleg for applikasjonseigaren
pl: Metoda Cliff dostępna tylko dla właściciela aplikacji
pt: Método Cliff só se encontra disponível para o detentor da aplicação
pt_br: O método Cliff está disponível somente para o proprietário do aplicativo
ro: Metoda Cliff este disponibilă numai deținătorului apicației
sk: Metóda Cliff je k dispozícii len pre vlastníkove aplikácie
sr: Метод „Клиф“ је доступан само власнику апликације
sv: Cliff-metoden är endast tillgänglig för programmets ägare
ta: Cliff முறை பயன்பாடு உரிமையாளருக்கு மட்டும் கிடைக்கிறது
te: అప్లికేషన్ యజమానికి మాత్రమే క్లిఫ్ పద్ధతి లభ్యం
tr: Cliff metodu sadece uygulama sahibi tarafından kullanılabilir
uk: Метод Cliff доступний лише власникові програми
vi: Phương pháp Cliff chỉ khả dụng cho chủ sở hữu ứng dụng

source: closeAll method only available to the application owner
be: Мэтад closeAll можа выкарыстоўваць толькі ўласьнік прылажэньня
bg: Методът closeAll е достъпен само за притежателя на приложението.
cs: Metoda closeAll je dostupná jen vlastníku aplikace
da: closeAll-metoden kun tilgængelig for applikationsejeren
de: closeAll-Methode nur für den Betreiber der Anwendung verfügbar
el: Η μέθοδος closeAll είναι διαθέσιμη μόνο στον κάτοχο της εφαρμογής
es_es: El método closeAll sólo está disponible para el propietario de la aplicación
es_la: El método closeAll solamente está disponible para el dueño de la aplicación
et: closeAll meetod on saadaval ainult rakenduse omanikule
fi: closeAll-menetelmä on ainoastaan sovelluksen omistajan käytettävissä
fr: La méthode Fermer tout est disponible uniquement pour le propriétaire de l'application
fr_ca: Méthode closeAll disponible seulement au détenteur de l'application.
fy: closeAll metoade allinne beskikber foar de programa eigner
hi: closeAll विधि केवल एप्लिकेशन स्वामी के लिए उपलब्ध हैं
hr: Zatvori sve načine koji su dostupni samo vlasniku aplikacije
hu: A closeAll módszer csak az alkalmazás tulajdonosának érhető el
id: Metode closeAll hany tersedia untuk pemilik aplikasi
it: Il metodo closeAll è disponibile solo al proprietario dell'applicazione
ja: closeAll メソッドはアプリケーションのオーナーのみが利用できます
ka: closeAll მეთოდი მხოლოდ აპლიკაციის მფლობელისთვის არის ხელმისაწვდომი
lt: „closeAll“ (uždaryti viską) metodas prieinamas tik programos savininkui
mk: closeAll методот е достапен само за сопственикот на програмот
nb: closeAll-metoden bare tilgjengelig for applikasjonseieren
nn: closeAll-metoden er berre tilgjengeleg for applikasjonseigaren
pl: Metoda closeAll dostępna tylko dla właściciela aplikacji
pt: Método fecharTodos penas disponível para o detentor da aplicação
pt_br: O método Fechar tudo está disponível somente para o proprietário do aplicativo
ro: Metoda closeAll este disponibilă numai pentru deținătorul aplicației
sk: Metóda closeAll je k dispozícii len pre vlastníkove aplikácie
sr: Метод „closeAll“ је доступан само власнику апликације
sv: closeAll-metoden är endast tillgänglig för programmets ägare
ta: closeAll முறை பயன்பாடு உரிமையாளருக்கு மட்டும் கிடைக்கிறது
te: అప్లికేషన్ యజమానికి లభ్యం అయ్యే మొత్తం పద్ధతిని మాత్రమే మూసివేయండి
tr: tümünüKapat metodu sadece uygulama sahibi tarafından kullanılabilir
uk: Метод closeAll доступний лише власникові програми
vi: Phương pháp closeAll chỉ khả dụng cho chủ sở hữu ứng dụng

source: All connections closed
be: Усе злучэньні закрытыя
bg: Всички свързвания са прекратени.
cs: Všechna připojení ukončena
da: Alle forbindelser lukket
de: Alle Verbindungen geschlossen
el: Όλες οι συνδέσεις είναι κλειστές
es_es: Cerradas todas las conexiones
es_la: Todas las conexiones cerradas
et: Kõik ühendused suletud
fi: Kaikki yhteydet katkaistu
fr: Toutes les conexions sont fermées
fr_ca: Toutes les connexions sont fermées.
fy: Alle ferbinings ticht
hi: सभी संयोजन बंद हैं
hr: Sve veze su zatvorene
hu: Minden kapcsolat lezárva
id: Semua koneksi ditutup
it: Tutte le connessioni sono state chiuse
ja: 全ての接続が閉じられました
ka: ყველა კავშირი გაწყდა
lt: Visi ryšiai uždaryti
mk: Сите врски се прекинати
nb: Alle tilkoblinger lukket
nn: Alle tilkoplingar er lukka
pl: Wszystkie połączenia zamknięte
pt: Todas as ligações encerradas
pt_br: Todas as conexões estão fechadas
ro: Toate conexiunile au fost închise
sk: Všetky spojenia zatvorené
sr: Све везе су прекинуте
sv: Alla anslutningar stängda
ta: அனைத்து இணைப்புகளும் மூடப்பட்டது
te: అన్ని కనెక్షన్లు మూసివేయబడ్డాయి
tr: Tüm bağlantılar kapatıldı
uk: Всі з’єднання розірвано
vi: Tất cả ứng dụng bị đóng

source: Connection error; please refresh this page.
be: Памылка злучэньня; калі ласка, аднавіце гэтую старонку.
bg: Грешка при свързване; моля, презаредете тази страница.
cs: Chyba připojení; prosím, načtěte znovu tuto stránku.
da: Forbindelsesfejl; genindlæs denne side.
de: Verbindungsfehler. Bitte laden Sie Seite erneut.
el: Σφάλμα σύνδεσης. Ανανεώστε τη σελίδα.
es_es: Error de conexión; recarga la página
es_la: Error de conexión: por favor refresque esta página.
et: Ühenduse tõrge; palun laadi leht uuesti.
fi: Yhteysvirhe, päivitä sivu.
fr: Erreur de connexion. Veuillez recharger cette page.
fr_ca: Erreur de connexion; veuillez raffraîchir cette page.
fy: Ferbinings flater; graach dizze side ferfarskje.
hi: संयोजन त्रुटि; कृपया इस पेज के रिफ्रेश करें.
hr: Pogreška u povezivanju; osvježite ovu stranicu.
hu: Kapcsolat hiba; töltsd újra a lapot.
id: Koneksi error; silahkan muat ulang halaman ini.
it: Errore di connessione, provare ad aggiornare la pagina.
ja: 接続エラー; このページを再読み込みしてください。
ka: კავშირის შეცდომა; გთხოვთ განაახლოთ ეს გვერდი.
lt: Ryšio klaida; paprašykite atnaujinti šį puslapį.
mk: Грешка на врска; ве молиме обновете ја оваа страница.
nb: Tilkoblingsfeil; vennligst last denne siden på nytt.
nn: Tilkoplingsfeil. Frisk opp att sida.
pl: Błąd połączenia. Proszę odświeżyć stronę.
pt: Erro de ligação; por favor actualize esta página.
pt_br: Erro de conexão. Atualize esta página.
ro: Eroare de conexiune; reîmprospătați această pagină.
sk: Chyba spojenia; znovu načítajte stránku.
sr: Грешка на вези, молим Вас освежите ову страну.
sv: Anslutningsfel; hämta om sidan.
ta: இணைப்பு பிழை; இந்தப் பக்கத்தை புதுப்பிக்கவும்.
te: కనెక్షన్ లోపం; దయచేసి ఈ పేజీని రిఫ్రెష్ చేయ్యండి.
tr: Bağlantı hatası, lütfen sayfayı yenileyin.
uk: Помилка встановлення з’єднання; будь ласка, перезавантажте цю сторінку.
vi: Lỗi kết nối, vui lòng làm mới trang này.

source: Chat with {username} or any other visitors of {username}'s Opera Unite applications.
be: Пагутарыць у чаце з карыстальнікам {username} або іншымі наведвальнікамі прылажэньняў Opera Unite карыстальніка {username}.
bg: Чат с {username} или с посетителите на приложенията на {username} в Opera Unite.
cs: Chatovat s uživatelem {username} či s některým z návštěvníků jeho aplikací Opera Unite.
da: Chat med {username} eller enhver anden besøgende inde på {username}'s Opera Unite-applikationer.
de: Chatten Sie mit {username} oder anderen Besuchern von {username}s Opera Unite-Anwendungen.
el: Συνομιλήστε με το χρήστη {username} ή με άλλους επισκέπτες των εφαρμογών Opera Unite του χρήστη {username}.
es_es: Chatear con {username} o con cualquier visitante de sus aplicaciones Opera Unite.
es_la: Converse con {username} o cualquier otro visitante de las aplicaciones Opera Unite de {username}.
et: Jutusta {username} või mõne teise {username} Opera Unite rakenduste külastajaga.
fi: Chattaa käyttäjän {username} tai käyttäjän {username} Opera Unite -sovellusten muiden vieraskäyttäjien kanssa.
fr: Discutez avec {username} ou n'importe quel autre visiteur des applications Opera Unite de {username}
fr_ca: Clavardez avec {username} ou tout autre visiteur d'application Opera Unite de {username}.
fy: Tsjet mei {username} of in oare besiker mei {username}'s Opera Unite programma's.
hi: {username} या Opera Unite एप्लिकेशन {username} के किसी अन्य आगंतुक के साथ चेट करें.
hr: Razgovor s korisnikom {username} ili bilo kojim posjetiteljem korisnika {username} aplikacije Opera Unite.
hu: Csevegj {username} felhasználóval vagy {username} többi Opera Unite-os látogatójával.
id: Ngobrol dengan {username} atau pengunjung aplikasi Opera Unite-nya {username}
it: Chatta con {username} o con altri visitatori delle applicazioni Opera Unite di {username}.
ja: {username} または、他の {username} の Opera Unite アプリケーションへのビジターとチャットを楽しめます。
ka: გაესაუბრეთ {username}-ს ან {username}-ის Opera Unite აპლიკაციების ნებისმიერ სტუმარს.
lt: Kalbėkite su {username} arba bet kuriais kitais {username} „Opera Unite“ programų lankytojais.
mk: Зборувај со {username} или било кои други посетители на Opera Unite програмите на {username}.
nb: Prat med {username} eller hvem du vil av gjestene på {username}s Opera Unite-applikasjoner.
nn: Prat med {username} eller kva gjest som helst av {username} sine Opera Unite-applikasjonar.
pl: Czatuj z użytkownikiem {username} i ze wszystkimi odwiedzającymi jego aplikacje Opera Unite.
pt: Conversar com {username} ou quaisquer outros visitantes das aplicações Opera Unite de {username}.
pt_br: Converse com {username} ou com qualquer outro visitante dos aplicativos do Opera Unite de {username}.
ro: Stați la chat cu {username}, sau cu oricare alt vizitator al aplicațiilor Opera Unite ale lui {username}.
sk: Chat s užívateľom {username} alebo s hosťami aplikácií Opera Unite užívateľa {username}.
sr: Ћаскајте са {username} или другим посетиоцима Opera Unite апликација корисника {username}
sv: Prata med {username} eller andra besökare till {username}s Opera Unite-program.
ta: {username} அல்லது {username}இன் Opera Unite பயன்பாடுகளின் எந்த வேறு எந்த பார்வையாளருடனும் அரட்டை செய்யவும்.
te: {username}తో లేదా {username} యొక్క Opera Unite అప్లికేషన్‌ల ఏ ఇతర చూడవచ్చిన వాళ్లతో చాట్ చేయ్యండి.
tr: {username} ile veya {username} kullanıcısının Opera Unite uygulamalarını kullanan ziyaretçilerle sohbet edin.
uk: Почати спілкування з {username} або будь-яким іншим відвідувачем програм Opera Unite {username}.
vi: Trò chuyện với {username} hoặc bất kỳ khách truy cập nào của các ứng dụng Opera Unite của {username}.
