Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Please slow down! Wait a bit.
be: Калі ласка, павольней. Пачакайце трошку.
bg: По-бавно, моля! Изчакайте малко.
cs: Prosím, zpomalte! Počkejte chvíli.
da: Ikke så hurtig! Vent et øjeblik.
de: Bitte etwas langsamer! Warten Sie einen kurzen Moment.
el: Μειώστε την ταχύτητά σας! Περιμένετε λίγο.
es_es: Más despacio, por favor. Espera un poco.
es_la: ¡Por favor vaya más despacio! Espere un poco.
et: Palun võta aeglasemaks! Oota natuke.
fi: Hidasta! Odota vähän.
fr: Ralentissez svp ! Attendez un peu.
fr_ca: Ralentissez ! Attendez un peu.
fy: Graach langsamer! wachtsje in skoftsje.
hi: कृपया धीमा करें! कुछ क्षण प्रतिक्षा करें.
hr: Usporite. Pričekajte malo!
hu: Lassíts! Várj egy keveset.
id: Harap pelan-pelan, tunggulah beberapa saat.
it: Si prega di rallentare e di aspettare un po'.
ja: 少し待ってから、操作をゆっくりと行ってください。
ka: გთხოვთ მოითმინოთ.
lt: Sulėtinkite! Šiek tiek palaukite.
mk: Ве молиме успорете малку! Почекајте еден момент.
nb: Langsommere, takk! Vent litt.
nn: Ta det med ro, og vent ei lita stund.
pl: Proszę zwolnij! Poczekaj chwilę.
pt: Por favor abrande! Aguarde um pouco.
pt_br: Vá mais devagar. Aguarde um pouco.
ro: Stați mai încet ! Așteptați o clipă.
sk: Spomaľte! Počkajte trochu.
sr: Молим Вас успорите! Сачекајте мало.
sv: Sakta ner! Vänta en stund.
ta: மெதுவாக! கொஞ்சம் காத்திருக்கவும்.
te: దయచేసి తగ్గించండి! కొంచెం వేచి ఉండండి.
tr: Biraz yavaşlayın. Lütfen biraz bekleyin.
uk: Будь ласка, трошки повільніше.
vi: Vui lòng chậm lại! Chờ một lát.

source: 1 character left.
be: Застаўся 1 знак.
bg: Остава 1 знак.
cs: Zbývá 1 znak.
da: 1 tegn tilbage.
de: Noch 1 Zeichen übrig.
el: Απομένει 1 χαρακτήρας.
es_es: Queda 1 carácter.
es_la: 1 carácter restante.
et: 1 märk veel.
fi: 1 merkki jäljellä.
fr: 1 caractère restant.
fr_ca: 1 caractère restant.
fy: 1 teken oer.
hi: 1 वर्ण शेष
hr: Preostao vam je još samo 1 znak.
hu: 1 karakter maradt.
id: Sisa 1 karakter.
it: 1 carattere rimasto.
ja: 残り 1 文字です。
ka: დარჩენილია 1 სიმბოლო.
lt: Liko 1 ženklas.
mk: Место за уште еден знак.
nb: 1 tegn igjen.
nn: 1 teikn igjen.
pl: Pozostało znaków: 1.
pt: Resta 1 carácter.
pt_br: 1 caractere restante.
ro: A mai rămas 1 caracter.
sk: Zostáva 1 znak
sr: још 1 знак.
sv: 1 tecken kvar.
ta: 1 எழுத்துரு மீதமுள்ளது
te: 1 అక్షరం మిగిలింది.
tr: 1 harf kaldı.
uk: Залишився 1 символ.
vi: Còn lại 1 ký tự.

source: Your e-mail address (hidden)
be: Вашая электронная пошта (схаваная)
bg: Е-поща (няма да се показва)
cs: Vaše elektronická adresa (skrytá)
da: Din e-postadresse (skjult)
de: Ihre E-Mail-Adresse (verborgen)
el: Η διεύθυνση e-mail σας (κρυφή)
es_es: Tu dirección de correo (oculta)
es_la: Su dirección de correo (oculta)
et: Sinu e-posti aadress (peidetud)
fi: Sähköpostiosoitteesi (piilotettu)
fr: Votre adresse email (cachée)
fr_ca: Votre adresse courrielle (cachée)
fy: Dyn e-postadres (ferburgen)
hi: आपका ई-मेल पता (छुपा हुआ)
hr: Vaša adresa e-pošte (skrivena)
hu: E-mail címed (rejtett)
id: Alamat email Anda (tidak ditampilkan)
it: Il tuo indirizzo e-mail (nascosto)
ja: あなたのメールアドレス（非表示）
ka: თქვენი ელფოსტის მისამართი (დამალული)
lt: Jūsų el. pašto adresas (paslėptas)
mk: Ваша адреса за е-пошта (сокриена)
nb: Din e-postadresse (skjult)
nn: E-postadressa di (gøymd)
pl: Twój adres e-mail (ukryty)
pt: O seu endereço e-mail (oculto)
pt_br: Seu endereço de e-mail (oculto)
ro: Adresa de e-mail (ascunsă)
sk: Vaša emailová adresa (skrytá)
sr: Ваша адреса е-поште (сакривена је)
sv: Din e-postadress (dold)
ta: உங்கள் மின்னஞ்சல் முகவரி (மறைந்துள்ளது)
te: మీ ఇ-మోయిల్ చిరునామా (hidden)
tr: E-posta adresiniz (gösterilmez)
uk: Адреса вашої ел. пошти (буде приховано)
vi: Địa chỉ e-mail của bạn (bị ẩn)

source: Do not allow visitors to add notes.
be: Забараніць наведвальнікам дадаваць нататкі.
bg: Посетителите да не могат да добавят бележки.
cs: Neumožnit návštěvníkům přidávat poznámky.
da: Besøgende kan ikke tilføje notater.
de: Besucher dürfen keine Notiz hinterlassen.
el: Να μην επιτρέπεται στους επισκέπτες η προσθήκη σημειώσεων.
es_es: No permite añadir notas a los visitantes.
es_la: No permitir que los visitantes añadan notas.
et: Ära luba külalistel teateid jätta.
fi: Älä anna vierailijoiden lisätä huomautuksia.
fr: Ne pas permettre aux visiteurs d'ajouter des notes.
fr_ca: Ne pas permettre aux visiteurs d'ajouter des notes.
fy: Net tastean dat besikers notysjes taheakje.
hi: नोट्स जोड़ने के लिए आगंतुकों को अनुमति न दें.
hr: Nemoj dopustiti posjetiteljima dodavanje poruka.
hu: A látogatók ne hagyhassanak üzeneteket.
id: Larang pengunjung meninggalkan pesan.
it: Non permettere ai visitatori di creare note.
ja: ビジターがメッセージを追加することを許可しない。
ka: მნახველებს ჩანაწერების დამატება არ შეუძლიათ.
lt: Neleisti lankytojams pridėti pastabų.
mk: Не дозволувај оставање белешки од посетители.
nb: Ikke la gjester klistre opp beskjeder.
nn: Tillat ikkje gjester å leggja til meldingar.
pl: Nie zezwalaj gościom na dodawanie notatek
pt: Não permitir que os visitantes adicionem notas.
pt_br: Não permita que os visitantes adicionem notas.
ro: Nu permite vizitatorilor să adauge notițe.
sk: Zakázať pridanie odkazu
sr: Не дозволи посетиоцима да остављају белешке.
sv: Låt inte besökare lägga till meddelanden.
ta: குறிப்புகளை சேர்ப்பதற்கு வருகையாளர்களை அனுமதிக்கவேண்டாம்.வருகையாளர்கள் குறிப்புகளை சேர்க்க அனுமதிக்கவேண்டாம்
te: నోటులను జోడించడానికి విసిటర్లను అనుమతించదు.
tr: Ziyaretçiler nıt ekleyemesin.
uk: Не дозволяти відвідувачам додавати нотатки.
vi: Không cho phép khách truy cập thêm ghi chú.

source: {charactersLeft} characters left.
be: Засталося {charactersLeft} знакі(аў).
bg: Остават {charactersLeft} знака.
cs: Zbývá {charactersLeft} znaků.
da: {charactersLeft} tegn tilbage.
de: Noch {charactersLeft} Zeichen übrig.
el: Απομένουν {charactersLeft} χαρακτήρες.
es_es: quedan {charactersLeft} caracteres.
es_la: {charactersLeft} carateres restantes.
et: {charactersLeft} märki veel.
fi: {charactersLeft} merkkiä jäljellä.
fr: {charactersLeft} caractères restants.
fr_ca: {charactersLeft} caractères restants.
fy: {charactersLeft} tekens oer.
hi: {charactersLeft} शेष वर्ण.
hr: Preostalo vam je još {charactersLeft} znakova.
hu: {charactersLeft} karakter maradt.
id: tinggal {charactersLeft} karakter.
it: {charactersLeft} caratteri rimasti.
ja: {charactersLeft} 文字残っています。
ka: დარჩენილია {charactersLeft} სიმბოლო.
lt: Liko ženklų: {charactersLeft}.
mk: Место за {charactersLeft} знаци.
nb: {charactersLeft} tegn igjen.
nn: {charactersLeft} teikn igjen.
pl: Pozostało znaków: {charactersLeft}.
pt: Restam {charactersLeft} caracteres.
pt_br: {charactersLeft} caracteres restantes.
ro: Au mai rămas {charactersLeft} caractere.
sk: Zostáva znakov: {charactersLeft}
sr: Још {charactersLeft} знакова.
sv: {charactersLeft} tecken kvar.
ta: {charactersLeft} எழுத்துருக்கள் மீதமுள்ளது.
te: {charactersLeft} అక్షరం మిగిలింది.
tr: {charactersLeft} harf kaldı.
uk: Залишилося {charactersLeft} символів.
vi: Còn lại {charactersLeft} ký tự.

source: {maxLines} lines allowed.
be: Дазволеныя {maxLines} радкі (радкоў).
bg: Допускат се до {maxLines} реда.
cs: Povoleno {maxLines} řádků.
da: {maxLines} linjer tilladt.
de: {maxLines} Zeilen zulässig.
el: Επιτρέπονται έως και {maxLines} γραμμές.
es_es: {maxLines} líneas permitidas.
es_la: {maxLines} lineas permitidas.
et: {maxLines} rida lubatud.
fi: {maxLines} riviä sallittu.
fr: {maxLines} lignes permises.
fr_ca: {maxLines} lignes permises.
fy: {maxLines} rigels tastien.
hi: {maxLines} पंक्तियां अनुमत.
hr: Dopušteno je maksimalno {maxLines} redaka.
hu: {maxLines} sor engedélyezett.
id: {maxLines} baris diijinkan.
it: Sono ammesse solo {maxLines} righe.
ja: {maxLines} 行まで許可されています。
ka: ნებადართულია {maxLines} სტრიქონი.
lt: Leidžiama eilučių: {maxLines}.
mk: Дозволено максимално {maxLines} линии.
nb: {maxLines} linjer tillatt.
nn: Høgst {maxLines} linjer.
pl: Maksymalna liczba wierszy: {maxLines}.
pt: {maxLines} linhas permitidas.
pt_br: {maxLines} linhas permitidas.
ro: {maxLines} linii permise.
sk: Povolených riadkov: {maxLines}
sr: Дозвољено је {maxLines} редова.
sv: {maxLines} rader tillåtna.
ta: {maxLines} வரிகள் அனுமதிக்கப்பட்டுள்ளது.
te: {maxLines} లైన్లను అనుమతించబడ్డాయి.
tr: {maxLines} satır girebilirsiniz.
uk: Можна додавати не більше {maxLines} рядків.
vi: Cho phép {maxLines} dòng.

source: {name} put a note on your Fridge!
be: {name}, дадайце нататку на Вашую Лядоўню!
bg: {name} остави бележка на хладилника!
cs: {name} přidal poznámku do vaší aplikace Fridge!
da: {name} har påsat en besked på din Fridge!
de: {name} hinterließ eine Notiz auf Ihrem Fridge!
el: Ο χρήστης {name} τοποθέτησε μια σημείωση στο Fridge σας!
es_es: {name} puso una nota en tu Fridge.
es_la: ¡{name} puso una nota en su Fridge!
et: {name} pani su Fridge teate!
fi: {name} lisäsi huomautuksen Fridgeen!
fr: {name} a mis une note sur votre Fridge !
fr_ca: {name} a laissé un note sur votre Fridge!
fy: {name} hat in notysje op dyn Fridge setten!
hi: {नाम}अपने Fridge पर नोट रखें!
hr: {name} vam je ostavio/la poruku u Fridge prostoru!
hu: {name} üzenetet hagyott a Fridge alkalmazásban!
id: {name} menempelkan pesan di Fridge Anda.
it: {name} ha creato una nota nel tuo Fridge!
ja: {name} が Fridge にメッセージを投稿しました！
ka: {name}-მ თქვენს Fridge აპლიკაციაზე ჩანაწერი დაგიტოვათ!
lt: {name} įdėkite pastabą į savo „Fridge“!
mk: {name} остави белешка на твојот Fridge.
nb: {name} klistret en beskjed på din Fridge!
nn: {name} klistra ei melding på Fridge.
pl: {name} zostawił(a) notatkę na twojej lodówce!
pt: {name} coloque uma nota no seu Fridge!
pt_br: {name} adicionou uma nota ao seu Fridge!
ro: {name} puneți o notiță pe propria aplicație Fridge !
sk: {name} pridal odkaz na vašu Chladničku!
sr: {name} је оставио/ла белешку на Вашем фрижидеру!
sv: {name} skrev ett meddelande på ditt kylskåp!
ta: {name} உங்கள் Fridge-இல் குறிப்பை இட்டுள்ளார்!
te: {name} మీ Fridge పై ఒక నోటును పెట్టండి!
tr: {name}, Fridge'inize bir not bıraktı!
uk: До вашого Fridge було додано нотатку {name}!
vi: {name} đã để lại một ghi chú trên Fridge của bạn!

source: Maximum number of notes allowed:
be: Максымальна дазволеная колькасьць нататкаў:
bg: Максимален брой бележки:
cs: Maximální počet povolených poznámek:
da: Maks. antal notater tilladt:
de: Maximal zulässige Anzahl von Notizen:
el: Μέγιστος επιτρεπόμενος αριθμός σημειώσεων:
es_es: Máximo número de notas permitido:
es_la: Numero máximo de notas permitido:
et: Suurim lubatud arv teateid:
fi: Sallittujen huomautusten enimmäismäärä:
fr: Nombre maximum de notes autorisées
fr_ca: Maximum de notes permises:
fy: Maksimum oantal fan notysjes tastien:
hi: अनुमत नोट्स की अधिकतम संख्या:
hr: Maksimalni broj dopuštenih poruka:
hu: Az üzenetek maximális száma:
id: Jumlah pesan yang diijinkan:
it: Numero massimo di note:
ja: 許可するメッセージの最大数：
ka: ჩანაწერთა დაშვებული რაოდენობა:
lt: Didžiausias leistinas pastabų skaičius:
mk: Максимален дозволен број на белешки:
nb: Maksimum antall beskjeder:
nn: Høgste tillate tal meldingar:
pl: Maksymalna liczba notatek:
pt: Número máximo de notas permitido:
pt_br: Número máximo de notas permitido:
ro: Numărul maxim de notițe permise
sk: Maximálny počet odkazov:
sr: Највећи дозвољени број белешки:
sv: Maximalt antal tillåtna meddelanden:
ta: அனுமதிக்கப்படும் அதிகபட்சக் குறிப்புகளின் எண்ணிக்கை:
te: నోటుల యొక్క గరిష్ఠ సంఖ్య అనుమతించబడ్డాయి:
tr: İzin verilen en fazla not sayısı:
uk: Максимальна дозволена кількість нотаток:
vi: Số ghi chú tối đa được cho phép:

source: Add it!
be: Дадаць!
bg: Готово!
cs: Přidat!
da: Tilføj det!
de: Hinzufügen!
el: Προσθήκη!
es_es: Añadirla
es_la: ¡Agreguela!
et: Lisa see!
fi: Lisää se!
fr: L'ajouter
fr_ca: Ajouter !
fy: Taheakje!
hi: इसे जोड़ें
hr: Dodaj!
hu: Küldd el!
id: Tempelkan
it: Crea!
ja: 投稿
ka: დამატება!
lt: Pridėti!
mk: Додај!
nb: Klistre opp!
nn: Legg til!
pl: Dodaj!
pt: Adcionar!
pt_br: Adicione-a!
ro: Adaugă !
sk: Pridať!
sr: Додај!
sv: Lägg till!
ta: இதைச் சேர்க்கவும்!
te: దీన్ని జోడించండి!
tr: Not al!
uk: Додати!
vi: Thêm nó!

source: Please type a number.
be: Калі ласка, увядзіце лік.
bg: Моля, въведете число.
cs: Prosím, zadejte číslo.
da: Skriv et nummer.
de: Bitte eine Anzahl angeben.
el: Πρέπει να πληκτρολογήσετε έναν αριθμό.
es_es: Escribe un número, por favor.
es_la: Por favor escriba un número.
et: Palun kirjuta number.
fi: Kirjoita numero.
fr: Veuillez entrer un chiffre.
fr_ca: Veuillez entrer un nombre.
fy: Fier in nûmer yn.
hi: कृपया एक संख्या लिखें.
hr: Unesite broj.
hu: Adj meg egy számot.
id: Silahkan tulis sebuah angka.
it: Per favore, specifica un numero.
ja: 数字を入力してください。
ka: გთხოვთ შეიყვანოთ ნომერი.
lt: Prašome įvesti skaičių.
mk: Ве молиме внесете број.
nb: Vennligst skriv inn et tall.
nn: Skriv eit tal.
pl: Proszę wpisać liczbę.
pt: Por favor insira um número.
pt_br: Digite um número.
ro: Introduceți un număr.
sk: Zadajte číslo.
sr: Молим Вас унесите број.
sv: Ange ett tal.
ta: தயவுசெய்து ஒரு எண்ணை தட்டச்சிடவும்.
te: దయచేసి ఒక నెంబరు టైప్ చేయండి.
tr: Lütfen bir rakam girin.
uk: Будь ласка, введіть число.
vi: Vui lòng nhập một số.

source: Empty notes are not allowed.
be: Пустыя нататкі не дазваляюцца.
bg: Празни бележки не се приемат.
cs: Prázdné poznámky nejsou povoleny.
da: Tomme notater er ikke tilladt.
de: Leere Notizen sind nicht zulässig.
el: Δεν επιτρέπονται κενές σημειώσεις.
es_es: No se permiten notas vacías.
es_la: No se permiten notas vacías.
et: Tühjad teated pole lubatud.
fi: Tyhjät huomautukset eivät ole sallittuja.
fr: Les notes vides ne sont pas permises.
fr_ca: Les notes vides ne sont pas permises.
fy: Lege notysjes binne net tastien.
hi: रिक्त नोट्स की अनुमति नहीं है.
hr: Prazne poruke nisu dopuštene.
hu: Üres üzenet nem hagyható.
id: Pesan kosong tidak diijinkan.
it: Le note vuote non sono ammesse.
ja: 空白のメッセージは許可されていません。
ka: ცარიელი ჩანაწერები არ არის დაშვებული.
lt: Tuščios pastabos neteikiamos.
mk: Празни белешки не се дозволени.
nb: Tomme beskjeder er ikke lov.
nn: Meldinga kan ikkje vera tom.
pl: Nie można dodawać pustych notatek.
pt: Não são permitidas notas vazias.
pt_br: Notas vazias não são permitidas.
ro: Notițele goale nu sunt permise.
sk: Prázdne odkazy nie sú povolené.
sr: Празне белешке нису дозвољене.
sv: Tomma meddelanden är inte tillåtna.
ta: காலி குறிப்புகள் அனுமதிக்கபடவில்லை.
te: ఖాళీ నోటులు అనుమతించబడవు.
tr: Boş not giremezsiniz.
uk: Порожні нотатки залишати не можна.
vi: Không cho phép ghi chú trống.

source: Please try again later.
be: Калі ласка, паспрабуйце пазьней.
bg: Моля, опитайте пак по-късно.
cs: Prosím, opakujte akci později.
da: Prøv igen senere.
de: Bitte versuchen Sie es später erneut.
el: Προσπαθήστε ξανά αργότερα.
es_es: Inténtalo más tarde, por favor.
es_la: Por favor inténtelo de nuevo más tarde.
et: Palun proovi hiljem uuesti.
fi: Yritä myöhemmin uudelleen.
fr: Réessayer ultérieurement.
fr_ca: Veuillez ressayer plus tard.
fy: Besykje it letter op 'e nij.
hi: कृपया बाद में फिर से प्रयास करें.
hr: Pokušajte ponovno kasnije.
hu: Próbáld meg később.
id: Silahkan coba kembali.
it: Per favore, ritenta più tardi.
ja: 後で再試行してください。
ka: გთხოვთ შეეცადოთ მოგვიანებით.
lt: Bandykite dar kartą vėliau.
mk: Ве молиме обидете се подоцна.
nb: Vennligst prøv igjen senere.
nn: Prøv igjen seinare.
pl: Proszę ponowić próbę później.
pt: Por favor tente novamente mais tarde.
pt_br: Tente novamente mais tarde.
ro: Încercați din nou mai târziu.
sk: Skúste to neskôr.
sr: Молим Вас покушајте поново касније.
sv: Försök igen senare.
ta: தயவுசெய்து பிறகு மீண்டும் முயற்சிசெய்யவும்
te: దయచేసి తర్వాత మళ్లీ ప్రయత్నించండి.
tr: Lütfen daha sonra tekrar deneyin.
uk: Будь ласка, повторіть спробу пізніше.
vi: Vui lòng thử lại sau.

source: Your name
be: Вашае імя
bg: Името ти
cs: Vaše jméno
da: Dit navn
de: Ihr Name
el: Το όνομά σας
es_es: Tu nombre
es_la: Su nombre
et: Sinu nimi
fi: Nimesi
fr: Votre nom
fr_ca: Votre nom
fy: Dyn namme
hi: आपका नाम
hr: Vaše ime
hu: Neved
id: Nama Anda
it: Il tuo nome
ja: あなたの名前
ka: თქვენი სახელი
lt: Jūsų vardas
mk: Ваше име
nb: Ditt navn
nn: Namnet ditt
pl: Twoje imię
pt: O seu nome
pt_br: Seu nome
ro: Numele tău
sk: Vaše meno
sr: Ваше име
sv: Ditt namn
ta: உங்கள் பெயர்
te: మీ పేరు
tr: Adınız
uk: Ваше ім’я
vi: Tên của bạn

source: Only the Fridge owner can see your e-mail address.
be: Толькі ўладальнік Лядоўні можа бачыць адрас Вашае электроннае пошты
bg: Адресът за е-поща ще е видим само за собственика на хладилника.
cs: Vaši elektronickou adresu uvidí jen vlastník aplikace Fridge.
da: Kun Fridge-ejeren kan se din e-postadresse.
de: Nur der Fridge-Betreiber kann Ihre E-Mail-Adresse sehen.
el: Μόνο ο κάτοχος του Fridge μπορεί να δει τη διεύθυνση e-mail σας.
es_es: Sólo el dueño del Fridge puede ver tu correo.
es_la: Sólamente el dueño del Fridge puede ver su dirección de correo electrónico.
et: Ainult Fridge omanik näeb su e-posti aadressi.
fi: Vain Fridge-omistaja näkee sähköpostiosoitteesi.
fr: Seul le propriétaire du Fridge peut voir votre adresse email.
fr_ca: Seul le détenteur du Fridge veut voir votre adresse courrielle.
fy: Allinne de eigner fan de Fridge kin dyn e-postadres sjen.
hi: केवल Fridge का स्वामी ही आपका ई-मेल पता देख सकता है.
hr: Samo vlasnik Fridge računa može vidjeti vašu adresu e-pošte.
hu: Csak a Fridge tulajdonosa láthatja az e-mail címed.
id: Hanya pemilik Fridge yang bisa melihat alamat email Anda.
it: Solo il proprietario del Fridge può vedere il tuo indirizzo e-mail.
ja: Fridge のオーナーのみがあなたのメールアドレスを確認することができます。
ka: თქვენი ელფოსტის მისამართის ნახვა მხოლოდ Fridge-ის მფლობელს შეეძლება.
lt: Tik „Fridge“ savininkas gali matyti jūsų el. pašto adresą.
mk: Само сопственикот на Fridge може да ја види твојата адреса за е-пошта.
nb: Bare Fridge-eieren kan se e-postadressen din.
nn: Berre Fridge-eigaren kan sjå e-postadressa di.
pl: Tylko właściciel lodówki może zobaczyć twój adres e-mail
pt: Apenas o detentor do Fridge pode ver o seu endereço de e-mail.
pt_br: Apenas o proprietário do Fridge pode visualizar seu endereço de e-mail.
ro: Numai proprietarul aplicației Fridge poate vedea adresa de e-mail.
sk: Vaša emailová adresa sa zobrazí len vlastníkovi Chladničky.
sr: Само власник Фрижидера може да види Вашу адресу е-поште.
sv: Bara kylskåpets ägare kan se din e-postadress.
ta: Fridge உரிமையாளர் மட்டுமே உங்கள் மின்னஞ்சல் முகவரியைப் பார்க்கமுடியும்.
te: మీ ఇ-మోయిల్ చిరినామాను Fridge యజమాని మాత్రమో చుడవచ్చు.
tr: Sadece Fridge sahibi sizin e-posta adresinizi görebilir.
uk: Побачити вашу електронну адресу зможе лише власник Fridge.
vi: Chỉ chủ sở hữu Fridge mới có thể nhìn thấy địa chỉ e-mail của bạn.

source: {name} deleted their note.
be: {name} выдаліў(ла) сваю нататку.
bg: {name} изтри бележката си.
cs: {name} smazal svou poznámku.
da: {name} har slettet sit notat.
de: {name} löschte die Notiz.
el: Ο χρήστης {name} διέγραψε τη σημείωσή του.
es_es: {name} borró su nota.
es_la: {name} ha borrado su nota.
et: {name} kustutas oma teate.
fi: {name} poisti huomautuksensa.
fr: {name} a effacé sa note
fr_ca: {name} a effacé ses notes.
fy: {name} hat de notysje wiske.
hi: {नाम} ने अपने नोट हटाए.
hr: {name} je izbrisao/la svoju poruku.
hu: {name} letörölte az üzenetét.
id: {name} menghapus pesannya.
it: {name} ha rimosso la sua nota.
ja: {name} がメッセージを削除しました。
ka: {name}-მ საკუთარი ჩანაწერი წაშალა.
lt: {name} ištrynė savo pastabą.
mk: {name} ја избриша својата белешка.
nb: {name} fjernet beskjeden sin.
nn: {name} sletta meldinga si.
pl: {name} usunął/usunęła swoją notatkę.
pt: {name} apagaram a sua nota.
pt_br: {name} excluiu sua nota.
ro: {name} a șters notița sa.
sk: {name} vymazal svoj odkaz.
sr: {name} је обрисао/ла своју белешку.
sv: {name} tog bort sitt meddelande.
ta: {name} அவர்களின் குறிப்பை நீக்கவிட்டார்.
te: {name} వారి నోటులను తొలగించబడ్డాయి.
tr: {name}, notunu sildi.
uk: Нотатку було вилучено {name}.
vi: {name} đã xóa ghi chú của họ.

source: Link to your Fridge:
be: Спасылка да Вашае Лядоўні
bg: Връзка към този хладилник:
cs: Odkaz na vaši aplikaci Fridge:
da: Link til din Fridge:
de: Link zu Ihrem Fridge:
el: Σύνδεση προς το δικό σας Fridge:
es_es: Enlace a tu Fridge:
es_la: Enlace a su Fridge:
et: Link su Fridgele:
fi: Linkitä omaan Fridgeen:
fr: Lien vers votre Fridge :
fr_ca: Lien à votre Fridge:
fy: Keppeling ta dyn Fridge:
hi: अपने Fridge से लिंक करें
hr: Veza za aplikaciju Fridge:
hu: Hivatkozás a Fridge alkalmazásodra:
id: Link ke Fridge Anda:
it: Link al tuo Fridge:
ja: Fridge にリンクする：
ka: თქვენი Fridge-ის ბმული:
lt: Nuoroda į jūsų „Fridge“:
mk: Врска до твојот Fridge:
nb: Lenke til din Fridge
nn: Lenkje til Fridge:
pl: Odnośnik do twojej lodówki:
pt: Ligar ao seu Fridge:
pt_br: Link para seu Fridge:
ro: Legătură către aplicația Fridge proprie:
sk: Odkaz na vašu Chladničku:
sr: Линк до Вашег Фрижидера:
sv: Länk till ditt kylskåp:
ta: உங்கள் Fridge-க்கு இணைப்பு:
te: మీ Fridge కు లింక్ చేయండి:
tr: Fridge'inize bağlantı:
uk: Посилання на ваш Fridge:
vi: Liên kết với Fridge của bạn:

source: Sorry! Your session is lost. Reload to start a new session?
be: Прабачце! Вашая сэсія згубілася. Перагрузіць, каб пачаць новую сэсію?
bg: За съжаление сесията ти се изгуби. Презареждане за нова сесия?
cs: Vaše relace je ztracena. Chcete opětovným načtením zahájit novou relaci?
da: Beklager, men din session gik tabt. Genindlæs for at starte en ny session?
de: Es tut mir leid, aber Ihre Sitzung ist abgelaufen. Neu laden, um eine neue Sitzung zu beginnen?
el: Λυπούμαστε, αλλά η περίοδος λειτουργίας χάθηκε. Θέλετε να επαναλάβετε τη φόρτωση, για να ξεκινήσει μια νέα περίοδος λειτουργίας;
es_es: Lo siento, pero tu sesión se ha perdido. ¿Recargo para iniciar una nueva?
es_la: ¡Lo sentimos! Su sesión se ha perdido. ¿Recargar e iniciar una nueva sesión?
et: Vabandused! Sinu sessioon läks kaduma. Laadid uue sessiooni alustamiseks uuesti?
fi: Istunto on menetetty. Ladataanko uudelleen ja aloitetaan uusi istunto?
fr: Désolé ! Votre session est perdue. Recharger pour commencer une nouvelle session ?
fr_ca: Désolé! votre session est perdue. Recommencer une nouvelle session?
fy: Sorry! Jo sesje is ferlern. Op 'e nij lade om in nije sesje te starten?
hi: क्षमा करें! आपका सत्र नष्ट हो गया. नया सत्र शुरु करने के लिए पुनःलोड करना है?
hr: Žao mi je! Vaša sesija je prekinuta. Želite li ponovno učitati kako biste pokrenuli novu sesiju?
hu: Sajnáljuk! A munkafolyamat lejárt. Újratöltöd egy új munkafolyamat indításához?
id: Maaf, sesi Anda telah hilang. Muat ulang dan memulai sesi baru?
it: Spiacenti! La sessione è stata persa. Ricaricare e avviare una nuova sessione?
ja: 申し訳ありません。セッションが失われました。再起動して新しいセッションを開始しますか？
ka: სამწუხაროდ თქვენი სესია გაწყდა. გსურთ ხელახალი გამოძახება ახალი სესიის დასაწყებად?
lt: Atsiprašome! Jūsų seansas baigėsi. Įkelti, kad pradėtumėte naują seansą?
mk: Извинете! Вашата сесија е прекината. Обновување или почеток на нова сесија?
nb: Beklager! Økten er brutt. Laste på nytt for å starte en ny økt?
nn: Økta di er dessverre tapt. Vil du starta ei ny ei ved å lasta sida på nytt?
pl: Przepraszamy! Twoja sesja została przerwana. Czy odświeżyć aplikację, aby rozpocząć nową sesję?
pt: Desculpa! Mas a sessão expirou. Recarregar para iniciar uma nova sessão?
pt_br: Sua sessão foi perdida. Recarregar para iniciar uma nova sessão?
ro: Regrete ! Sesiunea dumneavoastră a fost pierdută. Reîncărcați pentru a porni o nouă sesiune ?
sk: Vaša relácia skončila. Spustiť novú reláciu?
sr: На жалост, Ваша сесија је изгубљена. Освежити и почети нову сесију?
sv: Vi ber om ursäkt, men din session har försvunnit. Vill du starta en ny session?
ta: உங்கள் அமர்வு இழக்கப்பட்டது. ஒரு புதிய அமர்வை துவக்க மீண்டும் ஏற்றவா?
te: క్షమించండి! మీ సెషన్ పోయింది. కొత్త సెషన్ ప్రారంభించడానికి రీలోడ్ చేయాలా?
tr: Üzgünüz! Oturumunuz zaman aşımına uğradı. Yeni bir oturum için sayfayı yenilemek ister misiniz?
uk: Вибачте! Ваш сеанс завершено. Перезавантажити, щоб почати новий сеанс?
vi: Rất tiếc! Phiên của bạn đã bị mất. Tải lại để bắt đầu phiên mới?
