Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Please use a shorter nickname.
be: Калі ласка, выберыце карацейшае імя.
bg: Моля, опитай с по-късо име.
cs: Prosím, použijte kratší alias.
da: Anvend et kortere kaldenavn.
de: Bitte benutzen Sie einen kürzeren Nicknamen.
el: Χρησιμοποιήστε ψευδώνυμο με λιγότερους χαρακτήρες.
es_es: Por favor usa un alias más corto.
es_la: Por favor use un nombre de usuario más corto.
et: Palun kasuta lühemat hüüdnime.
fi: Lyhennä lempinimeä.
fr: Veuillez utiliser un surnom plus court.
fr_ca: Veuillez utiliser un surnom plus court.
fy: Graach in koartere skûlnamme brûke.
hi: कृपया छोटे से छोटा उपनाम प्रयोग करें.
hr: Koristite kraći nadimak.
hu: Használj rövidebb felhasználónevet.
id: Harap menggunakan nama panggilan yang lebih pendek.
it: Si prega di scegliere un nick più breve.
ja: 短いニックネームを使用してください。
ka: გთხოვთ ამოირჩიოთ უფრო მოკლე სახელი.
lt: Prašome naudoti trumpesnį slapyvardį.
mk: Ве молиме користете пократок псевдоним.
nb: Vennligst bruk et kortere kallenavn.
nn: Bruk eit kortare kallenamn.
pl: Proszę użyć krótszego pseudonimu.
pt: Por favor utilize uma alcunha mais pequena.
pt_br: Utilize um apelido mais curto.
ro: Folosiți un pesudonim mai scurt.
sk: Použite kratší nick.
sr: Молим Вас користите краћи надимак.
sv: Välj ett kortare alias.
ta: ஒரு சிறிய புனைப்பெயரை பயன்படுத்தவும்.
te: దయచేసి ఒక చిన్న ముద్దు పేరుని ఉపయోగించండి.
tr: Lütfen daha kıza bir kullanıcı adı girin
uk: Будь ласка, скористайтеся коротшим псевдонімом.
vi: Vui lòng sử dụng biệt danh ngắn hơn.

source: Please provide a number.
be: Калі ласка, пазначце нумар.
bg: Моля, задай число.
cs: Prosím, zadejte číslo.
da: Angiv et nummer.
de: Bitte geben Sie eine Anzahl an.
el: Εισαγάγετε αριθμό.
es_es: Tienes que dar un número.
es_la: Por favor escriba un número.
et: Palun sisesta number.
fi: Kirjoita numero.
fr: Veuillez fournir un nombre.
fr_ca: Veuillez fournir un numéro.
fy: Ferskaf in nûmer.
hi: कृपया नंबर प्रदान कराएं.
hr: Unesite broj.
hu: Adj meg egy számot.
id: Harap memasukkan angka.
it: Si prega di specificare un numero.
ja: 番号を入力してください。
ka: გთხოვთ შეიყვანოთ ნომერი.
lt: Prašome pateikti numerį.
mk: Ве молиме зададете број.
nb: Vennligst oppgi et tall.
nn: Skriv eit tal.
pl: Proszę wpisać liczbę.
pt: Por favor forneça um número.
pt_br: Forneça um número.
ro: Precizați un număr.
sk: Zadajte číslo.
sr: Молим Вас користите број.
sv: Ange ett antal.
ta: ஒரு எண்ணை கொடுக்கவும்.
te: దయచేసి ఒక నంబర్ అందించండి.
tr: Lütfen bir numara kullanın.
uk: Будь ласка, вкажіть номер.
vi: Vui lòng cung cấp một số.

source: Please use a shorter e-mail address.
be: Калі ласка, выберыце карацейшы адрас электроннае пошты.
bg: Моля, ползвай по-къс адрес за е-поща.
cs: Prosím, použijte kratší elektronickou adresu.
da: Angiv en kortere e-postadresse.
de: Bitte benutzen Sie eine kürzere E-Mail-Adresse.
el: Χρησιμοποιήστε διεύθυνση e-mail με μικρότερους χαρακτήρες.
es_es: Usa una dirección de correo más corta.
es_la: Por favor use una dirección de correo más corta.
et: Palun kasuta lühemat e-posti aadressi.
fi: Lyhennä sähköpostiosoitetta.
fr: Veuillez utiliser une adresse email plus courte.
fr_ca: Veuilllez utiliser une adresse courrielle plus courte.
fy: Graach in koarter e-postadres brûke.
hi: कृपया छोटे से छोटा ई-मेल पता प्रयोग करें.
hr: Koristite kraću adresu e-pošte.
hu: Használj rövidebb e-mail címet.
id: Harap menggunakan alamat email yang lebh pendek.
it: Si prega di specificare un indirizzo e-mail più breve.
ja: 短い e-mail アドレスを使用してください。
ka: გთხოვთ შეიყვანოთ ელფოსტის უფრო მოკლე მისამართი.
lt: Prašome naudoti trumpesnį el. pašto adresą.
mk: Ве молиме користете пократка електронска адреса.
nb: Vennligst bruk en kortere e-postadresse.
nn: Bruk ei kortare e-postadresse.
pl: Proszę użyć krótszego adresu e-mail.
pt: Por favor utilize um endereço e-mail mais pequeno.
pt_br: Utilize um endereço de e-mail mais curto.
ro: Folosiți o adresă de e-mail mai scurtă.
sk: Použite kratšiu emailovú adresu.
sr: Молим Вас користите краћу адресу е-поште.
sv: Ange en kortare e-postadress.
ta: ஒரு சிறிய மின்னஞ்சல் முகவரியை பயன்படுத்தவும்.
te: దయచేసి ఒక చిన్న ఇ-మెయిల్ చిరునామాను ఉపయోగించండి.
tr: Lütfen daha kısa bir e-posta adresi girin
uk: Будь ласка, скористайтеся коротшою адресою електронної пошти.
vi: Vui lòng sử dụng địa chỉ e-mail ngắn hơn.

source: Activity feed
be: Стужка дзейнасьці
bg: Емисия на събитията
cs: Sledování aktivity
da: Aktivitetskanal
de: Aktivitäts-Feed
el: Τροφοδοσία δραστηριότητας
es_es: Fuente de actividad
es_la: Titulares de actividad
et: Tegevuste voog
fi: Toimintosyöte
fr: Flux d'activité
fr_ca: Fil d'activité
fy: Aktiviteitsoanfier
hi: गतिविधि फीड
hr: Novosti o aktivnostima
hu: Aktivitáscsatorna
id: Umpan aktivitas
it: Feed delle attività
ja: アクティビティフィード
ka: აქტივობის არხი
lt: Veiklos santrauka
mk: Известувања за активности
nb: Aktivitetskanal
nn: Hanslingskanal
pl: Kanał aktywności
pt: Feed de actividade
pt_br: Feed da atividade
ro: Flux de activitate
sk: Aktivity
sr: Извор радњи
sv: Aktivitetskanalen
ta: செயலிலுள்ள ஃபீட்
te: యాక్టివిటీ ఫీడ్
tr: Son haberler
uk: Подача дій
vi: Nguồn cấp dữ liệu hoạt động

source: Your note can only be {characters} characters.
be: Даўжыня Вашае нататкі ня можа перавышаць {characters} знакаў.
bg: Бележката трябва да съдържа до {characters} знака.
cs: Vaše poznámka smí obsahovat nejvýše {characters} znaků.
da: Dit notat kan kun være på {characters} tegn.
de: Ihre Notiz darf nur max. {characters} Zeichen lang sein.
el: Η σημείωση μπορεί να αποτελείται μόνο από {characters} χαρακτήρες.
es_es: Tu nota sólo puede tener {characters} caracteres.
es_la: Su nota puede ser solamente de {characters} caracteres.
et: Sinu teade saab olla kuni {characters} märki.
fi: Muistiinpanossa saa olla enintään {characters} merkkiä.
fr: Votre note peut comporter seulement {characters} caractères.
fr_ca: Votre note ne peut que contenir {characters} caractères.
fy: Dyn notysje kin mar {characters} tekens lang wêze.
hi: आपका नोट केवल {characters} अक्षर हो सकता है.
hr: Vaša bilješka smije sadržavati samo {characters} znakova.
hu: A jegyzet nem lehet hosszabb {characters} karakternél.
id: Catatan Anda hanya bisa {characters} karakter.
it: La nota può contenere solo {characters} caratteri.
ja: メモは {characters} 文字以内にしてください。
ka: თქვენი ჩანაწერის სიდიდე არ უნდა აღემატებოდეს {characters} სიმბოლოს.
lt: Jūsų pastaba gali būti sudaryta tik iš {characters} simbolių.
mk: Вашата белешка може да биде само {characters} знаци.
nb: Beskjeden din kan bare være på {characters} tegn.
nn: Meldinga di kan berre vera på {characters} teikn.
pl: Maksymalna liczba znaków w notatce: {characters}
pt: A sua nota apenas poderá ter {characters} caracteres.
pt_br: Sua nota pode ter apenas {characters} caracteres.
ro: Notița poate conține numai {characters} caractere.
sk: Odkaz môže mať len {characters} znakov.
sr: Ваша белешка може да има само {characters} знакова.
sv: Ditt meddelande kan bara vara {characters} tecken.
ta: உங்கள் குறிப்பு {characters} எழுத்துக்கள் மட்டும்.
te: మీ గమనిక {characters} అక్షరాలు మాత్రమే.
tr: Notunuz sadece {characters} karakter uzunluğunda olabilir
uk: Кількість символів у вашій нотатці не повинна перевищувати {characters}.
vi: Ghi chú của bạn chỉ có thể chứa {characters} ký tự.

source: Somebody
be: Нехта
bg: Някой
cs: Někdo
da: Nogen
de: Irgendjemand
el: Κάποιος
es_es: Alguien
es_la: Alguien
et: Keegi
fi: Joku
fr: Quelqu'un
fr_ca: Quelqu'un
fy: Immen
hi: कोई भी
hr: Netko
hu: Valaki
id: Seseorang
it: Qualcuno
ja: 匿名
ka: ვინმე
lt: Kažkas
mk: Некој
nb: Noen
nn: Nokon
pl: Ktoś
pt: Alguém
pt_br: Alguém
ro: Cineva
sk: Niekto
sr: Неко
sv: Någon
ta: சிலர்
te: ఒకరు
tr: Birisi
uk: Хтось
vi: Ai đó

source: Type your note here…
be: Набярыце Вашую нататку тут…
bg: Пишете тук…
cs: Vaši poznámku napište sem...
da: Skriv dit notat her…
de: Geben Sie Ihre Notiz hier ein…
el: Πληκτρολογήστε τη σημείωση εδώ...
es_es: Escribe aquí tu nota...
es_la: Escriba su nota aquí…
et: Trüki oma teade siia…
fi: Kirjoita muistiinpano tähän...
fr: Entrez votre note ici…
fr_ca: Entrez votre note ici...
fy: Typ hjir dyn notysje hjir…
hi: अपना नोट यहां लिखें...
hr: Upišite svoju bilješku ovdje...
hu: Ide írd a jegyzetedet…
id: Tuliskan catatan Anda di sini…
it: Digitare qui la nota…
ja: ここにメモを書きます...
ka: აკრიფეთ ჩანაწერი...
lt: Savo pastabą įrašykite čia...
mk: Внесете ја вашата белешка овде…
nb: Skriv beskjeden din her…
nn: Skriv meldinga di her …
pl: Wpisz tutaj swoją notatkę…
pt: Insira a sua nota aqui...
pt_br: Digite sua nota aqui...
ro: Scrieți notița aici…
sk: Napíšte odkaz tu…
sr: Овде унесите своје име…
sv: Skriv ditt meddelande här…
ta: உங்கள் குறிப்பை இங்கே டைப் செய்யவும்...
te: మీ గమనిక ఇక్కడ టైప్ చేయ్యండి...
tr: Notunuzu girin…
uk: Введіть тут свою нотатку…
vi: Nhập ghi chú của bạn vào đây…

source: Visitors must know the password
be: Госьці мусяць ведаць пароль
bg: Посетителите трябва да знаят паролата
cs: Návštěvníci musí znát heslo
da: Besøgende skal kende adgangskoden
de: Besucher müssen das Passwort kennen
el: Οι επισκέπτες πρέπει να γνωρίζουν τον κωδικό πρόσβασης
es_es: Los visitantes deben conocer la contraseña
es_la: Los visitantes deben conocer la contraseña
et: Külastajad peavad parooli teadma
fi: Vierailijoiden on tiedettävä salasana
fr: Les visiteurs doivent connaitre le mot de passe
fr_ca: Les visiteurs doivent connaître le mot de passe
fy: Besikers moatte it wachtwurd kenne
hi: आगंतुकों को पासवर्ड अवश्य पता होना चाहिए
hr: Posjetitelji moraju znati lozinku
hu: A látogatóknak ismerniük kell a jelszót
id: Pengunjung harus tahu passwordnya
it: I visitatori devono conoscere la password
ja: ビジターはパスワードの入力を必要とします
ka: მნახველებმა პაროლი უნდა იცოდნენ
lt: Lankytojai turi žinoti slaptažodį
mk: Посетителите мора да ја знаат лозинката.
nb: Gjester må vite passordet
nn: Gjester må kjenna til passordet
pl: Odwiedzający muszą znać hasło
pt: Os visitantes têm de saber a palavra-passe
pt_br: Os visitantes devem saber a senha
ro: Vizitatorii trebuie să cunoască parola
sk: Hosť musí poznať heslo
sr: Посетиоци морају да знају лозинку
sv: Besökare måste känna till lösenordet
ta: வருகையாளர்களுக்கு கடவுச்சொல் தெரிந்திருக்கவேண்டும்
te: విసిటర్లకు పాస్‌వర్డ్ తెలియాలి
tr: Ziyaretçiler bu parolayı bilmeli
uk: Відвідувачі повинні будуть вказати пароль
vi: Khách truy cập phải biết mật khẩu

source: Original size
be: Пачатковы памер
bg: Оригинален размер
cs: Původní velikost
da: Original størrelse
de: Originalgröße
el: Αρχικό μέγεθος
es_es: Tamaño original
es_la: Tamaño original
et: Esialgne suurus
fi: Alkuperäinen koko
fr: Taille d'origine
fr_ca: Taille originale
fy: Orizjinele grutte
hi: मूल आकार
hr: Izvorna veličina
hu: Eredeti méret
id: Ukuran asli
it: Dimensione originale
ja: 元のサイズ
ka: საწყისი ზომა
lt: Originalus dydis
mk: Оригинална големина
nb: Original størrelse
nn: Original storleik
pl: Oryginalny rozmiar
pt: Tamanho original
pt_br: Tamanho original
ro: Dimensiune originală
sk: Originál
sr: Стварна величина
sv: Originalstorlek
ta: அசல் அளவு
te: అసలు పరిమాణం
tr: Orijinal boyut
uk: Початковий розмір
vi: Kích cỡ ban đầu

source: Click anywhere to stop the slideshow.
be: Каб спыніць слайдавую прэзэнтацыю, націсьніце ў любым месцы.
bg: За спиране на прожекцията, щракнете някъде.
cs: Klepnutím na libovolné místo zastavíte prezentaci.
da: Klik for at stoppe fremvisningsshowet.
de: Klicken Sie irgendwo hin, um die Diashow zu stoppen.
el: Κάντε κλικ οπουδήποτε για να σταματήσει η προβολή παρουσίασης.
es_es: Haz clic en cualquier sitio para detener el pase.
es_la: Haga clic en cualquier parte para terminar la presentación.
et: Esitluse lõpetamiseks klõpsa kusagile.
fi: Pysäytä diaesitys napsauttamalla mitä tahansa kohtaa.
fr: Cliquez n'importe où pour interrompre le diaporama.
fr_ca: Cliquer n'importe où pour interrompre le diaporama.
fy: Klik ergens om de diafoarsteling op te hâlden.
hi: स्लाइडशो रोकने के लिए कहीं भी क्लिक करें.
hr: Pritisnite bilo gdje na zaslonu radi zaustavljanja dijaprojekcije slika
hu: Kattints bárhová a diavetítés leállításához.
id: Klik di mana saja untuk menghentikan slideshow.
it: Clicca in un punto qualsiasi per interrompere la presentazione.
ja: 任意の箇所をクリックしてスライドショーを中止する。
ka: დააწკაპუნეთ ნებისმიერ ადგილას სლაიდ-შოუს შესაჩერებლად.
lt: Spustelėkite bet kur, kad sustabdytumėte demonstraciją.
mk: Притиснете било каде за прекин на презентацијата.
nb: Klikk hvor som helst for å stoppe lysbildevisningen
nn: Klikk kor som helst for å avbryta lysbiletvisinga.
pl: Kliknij gdziekolwiek, aby zatrzymać pokaz slajdów.
pt: Clique em qualquer parte para interromper a apresentação.
pt_br: Clique em qualquer lugar para interromper a apresentação de slides.
ro: Clic oriunde pentru a opri prezentarea.
sk: Kliknite na obrázok pre zastavenie prezentácie.
sr: Кликните било где да зауставите слајдшоу
sv: Klicka var som helst för att stoppa bildspelet.
ta: ஸ்லைடு காட்சியை நிறுத்துவதற்கு எங்காவது கிளிக் செய்யவும்.
te: స్లైడ్ షోను నిలిపివేయడానికి ఎక్కడైన నొక్కండి.
tr: Resim gösterisini durdurmak için herhangi bir yere tıklayın.
uk: Клацніть кнопкою миші, щоб припинити показ.
vi: Nhấp vào bất kỳ nơi nào để dừng trình chiếu.

source: Previous
be: Папярэдні
bg: Назад
cs: Předchozí
da: Forrige
de: Vorheriges
el: Προηγούμενη
es_es: Anterior
es_la: Anterior
et: Eelmine
fi: Edellinen
fr: Précédente
fr_ca: Précédente
fy: Foarige
hi: पिछला
hr: Prethodna
hu: Előző
id: Sebelumnya
it: Precedente
ja: 前の画像
ka: წინა
lt: Ankstesnis
mk: Претходна
nb: Forrige
nn: Førre
pl: Poprzedni
pt: Anterior
pt_br: Anterior
ro: Precedent
sk: Späť
sr: Претходна
sv: Föregående
ta: முந்தையது
te: మునుపటి
tr: Önceki
uk: Попередня
vi: Trước đó

source: Slideshow
be: Слайдавая прэзэнтацыя
bg: Прожекция
cs: Prezentace
da: Fremvisningsshow
de: Diashow
el: Προβολή παρουσίασης
es_es: Presentación
es_la: Presentación
et: Esitlus
fi: Diaesitys
fr: Diaporama
fr_ca: Diaporama
fy: Diafoarstelling
hi: स्लाइडशो
hr: Dijaprojekcija slika
hu: Diavetítés
it: Presentazione
ja: スライドショー
ka: სლაიდ-შოუ
lt: Skaidrių demonstracija
mk: Презентација
nb: Lysbildevisning
nn: Lysbiletvising
pl: Pokaz slajdów
pt: Apresentação
pt_br: Apresentação de slides
ro: Prezentare
sk: Prezentácia
sr: Слајдшоу
sv: Bildspel
ta: ஸ்லைடு காட்சி
te: స్లైడ్ షో
tr: Resim gösterisi
uk: Показ слайдів
vi: Trình chiếu

source: Public
be: Публічны
bg: Публично
cs: Veřejný
da: Offentlig
de: Öffentlich
el: Δημόσια
es_es: Público
es_la: Público
et: Avalik
fi: Julkinen
fr_ca: Publique
fy: Publyklik
hi: सार्वजनिक
hr: Javno
hu: Nyilvános
id: Umum
it: Publico
ja: 一般公開
ka: საჯარო
lt: Viešasis
mk: Јавна
nb: Offentlig
nn: Offentleg
pl: Publiczna
pt: Pública
pt_br: Público
sk: Verejný
sr: Јавно
sv: Öppet
ta: பொதுவானது
te: బహిరంగమైన
tr: Herkese açık
uk: Відкритий доступ
vi: Chung

source: Next
be: Наступны
bg: Напред
cs: Další
da: Næste
de: Nächstes
el: Επόμενη
es_es: Siguiente
es_la: Siguiente
et: Järgmine
fi: Seuraava
fr: Suivante
fr_ca: Prochaine
fy: Folgjende
hi: अगला
hr: Sljedeća
hu: Következő
id: Selanjutnya
it: Successiva
ja: 次の画像
ka: შემდეგი
lt: Kitas
mk: Следна
nb: Neste
nn: Neste
pl: Następny
pt: Próxima
pt_br: Próxima
ro: Următorul
sk: Ďalej
sr: Наредна
sv: Nästa
ta: அடுத்தது
te: తదుపరి
tr: Sonraki
uk: Наступна
vi: Kế tiếp

source: Preparing…
be: Падрыхтоўка…
bg: Подготовка…
cs: Probíhá příprava…
da: Forbereder…
de: Vorbereiten…
el: Προετοιμασία...
es_es: Preparando...
es_la: Preparando…
et: Valmistumine…
fi: Valmistellaan...
fr: En préparation…
fr_ca: En préparation...
fy: Tarieden…
hi: तैयार हो रहा....
hr: Priprema…
hu: Előkészítés...
id: Mempersiapkan…
it: Preparazione…
ja: 準備中…
ka: მომზადება…
lt: Ruošiama...
mk: Подготовка…
nb: Forbereder…
nn: Førebur…
pl: Przygotowywanie…
pt: A preparar…
pt_br: Preparando...
ro: Se pregătește…
sk: Pripravovanie…
sr: Припрема…
sv: Förbereder…
ta: தயாராகுகிறது...
te: సిద్ధం చేస్తోంది...
tr: Hazırlanıyor…
uk: Приготування…
vi: Đang chuẩn bị…

source: Activity Feed
be: Стужка актыўнасьці
bg: Емисия на събитията
cs: Sledování aktivity
da: Aktivitetskanal
de: Aktivitäts-Feed
el: Τροφοδοσία δραστηριότητας
es_es: Fuente de actividad
es_la: Titulares de actividad
et: Tegevuste voog
fi: Toimintosyöte
fr: Flux d'activité
fr_ca: Fil d'activité
fy: Aktiviteitsoanfier
hi: गतिविधि फीड
hr: Novosti o aktivnostima
hu: Aktivitási csatorna
id: Umpan aktivitas
it: Feed delle attività
ja: アクティビティフィード
ka: აქტივობის არხი
lt: Veiklos santrauka
mk: Известувања за активности
nb: Aktivitetskanal
nn: Handlingskanal
pl: Kanał aktywności
pt: Feed de Actividade
pt_br: Feed da atividade
ro: Flux de activitate
sk: Aktivity
sr: Извор радњи
sv: Aktivitetskanalen
ta: செயலிலுள்ள ஃபீட்
te: యాక్టివిటీ ఫీడ్
tr: Son haberler
uk: Подача дій
vi: Nguồn Cấp Dữ Liệu Hoạt Động

source: Visitors can view and download your photos. They cannot edit, add, or delete them.
be: Госьці могуць праглядаць і запампоўваць Вашыя фоткі. Яны ня могуць правіць, дадаваць або выдаляць іх.
bg: Посетителите могат да разглеждат и свалят снимките. Не могат да ги редактират, добавят или изтриват.
cs: Návštěvníci mohou zobrazovat a stahovat vaše obrázky. Nemohou je upravovat, přidávat ani mazat.
da: Besøgende kan se og hente dine fotografier. De kan ikke redigere, tilføje eller slette dem.
de: Besucher können Ihre Fotos ansehen und herunterladen. Sie können diese nicht bearbeiten, löschen, oder neue hinzufügen.
el: Οι επισκέπτες μπορούν να προβάλουν και να πραγματοποιήσουν λήψη των φωτογραφιών σας. Δεν μπορούν, ωστόσο, να τις επεξεργαστούν, να τις προσθέσουν ή να τις διαγράψουν.
es_es: Los visitantes pueden ver y descargar tus fotos. No pueden editar, añadir o borrarlas.
es_la: Los visitantes pueden ver y descargar sus fotos. No pueden editar, añadir o borrar fotos.
et: Külalised saavad fotosid vaadata ja alla laadida. Nad ei saa neid muuta, lisade ega kustutada.
fi: Vierailijat voivat katsella ja ladata valokuviasi. He eivät voi muokata, lisätä tai poistaa niitä.
fr: Les visiteurs peuvent afficher et télécharger vos photos. Ils ne peuvent pas les éditer, en ajouter ou les supprimer.
fr_ca: Les visiteurs peuvent voir et télécharger vos photos. Ils ne peuvent pas les modifier, en ajouter ou en effacer.
fy: Besikers kinne foto besjen en ynlade. Se kinne net bewurkje, tahgeakje, of har wiskje.
hi: आगंतुक आपके फोटो देख ओर डाउनलोड कर सकते हैं. वे इन्हें संपादन, जोड़ या हटा नहीं सकते.
hr: Posjetitelji mogu pregledati i preuzeti vaše fotografije. Ne mogu ih uređivati, dodavati ili brisati.
hu: A látogatók megtekinthetik és letölthetik a képeket. Nem tudják módosítani, törölni vagy új képet hozzáadni.
id: Pengunjung bisa melihat dan mengunduh foto Anda tetapi mereka tidak dapat mengubah, menambah atau menghapusnya.
it: I visitatori possono visualizzare e scaricare le vostre foto. Non possono modificarle, aggiungerne di nuove o rimuoverle.
ja: ビジターはあなたのフォトを閲覧、ダウンロードできますが、編集や追加、削除はできません。
ka: სტუმრებს შეუძლიათ თქვენი ფოტოების ნახვა და ჩამოტვირთვა. მათ რედაქტირება, დამატება ან წაშლა არ შეუძლიათ.
lt: Lankytojai gali peržiūrėti ir atsisiųsti jūsų nuotraukų. Jie negali nuotraukų redaguoti, pridėti arba ištrinti.
mk: Посетителите може да гледаат и превземаат ваши слики но не можат да изменуваат, додаваат или бришат.
nb: Gjester kan se og laste ned bildene dine. De kan ikke slette eller endre bilder, eller legge til nye.
nn: Gjester kan sjå og lasta ned bileta dine, men dei kan ikkje endra dei, leggja til eller sletta dei.
pl: Odwiedzający mogą oglądać i pobierać twoje zdjęcia. NIe mogą ich edytować, dodawać, ani usuwać.
pt: Visitantes podem ver e descarregar as suas fotografias. Não poderão editar, adicionar ou apagar.
pt_br: Os visitantes podem visualizar e fazer download de suas fotos. Eles não podem editá-las, adicioná-las ou excluí-las.
ro: Vizitatorii pot vizualiza și descărca fotografiile. Ei nu le pot edita, adăuga, sau șterge.
sk: Hostia si môžu prezrieť a stiahnuť obrázky, ale nemôžu ich upraviť, pridať alebo vymazať.
sr: Посетиоци могу да гледају и преузимају Ваше слике. Они не могу да их мењају, додају или бришу.
sv: Besökare kan visa och hämta dina bilder. De kan inte redigera, lägga till eller ta bort dem.
ta: பார்வையாளர்கள் உங்கள் புகைப்படங்களைப் பார்த்து பதிவிறக்கலாம். அவர்கள் அவற்றை திருத்தவோ, சேர்க்கவோ அல்லது அழிக்கவோ முடியாது.
te: సందర్శకులు మీ ఫోటోలను వీక్షించుతారు మరియు డౌన్‌లోడ్ చేస్తారు. వారు సవరించలేరు, జోడించలేరు, లేదా వాటిని తొలగించడానికి.
tr: Ziyaretçiler fotoğraflarınızı görüntüleyip indirebilir ancak ekleme, düzenleme ve silme gibi işlemleri yapamazlar.
uk: Відвідувачі зможуть переглядати і звантажувати ваші фотографії. Вони не зможуть змінювати, додавати або вилучати фотографії.
vi: Khách truy cập có thể xem và tải ảnh của bạn xuống. Họ không thể chỉnh sửa, thêm hoặc xóa chúng.
