Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: You send the password to a friend, who can use it to view your Web pages.
be: Вы дасылаеце пароль сябру, які можа карыстацца ім, каб праглядаць Вашыя сеціўныя старонкі.
bg: Давайте паролата на приятели, които искате да могат да разглеждат вашите уеб страници.
cs: Pošlete heslo příteli, aby je mohl použít k zobrazení vašich webových stránek.
da: Du sender adgangskoden til en ven, der kan bruge den til at se dine websider.
de: Sie senden das Passwort an einen Freund, der es zum Ansehen Ihrer Webseiten benutzen kann.
el: Στείλτε τον κωδικό πρόσβασης σε ένα φίλο, ο οποίος θα τον χρησιμοποιήσει για να δει τις ιστοσελίδες σας.
es_es: Envías la contraseña a un amigo y él la usa para ver tus páginas Web.
es_la: Puede enviar la contraseña a un amigo, quien la puede usar para ver sus páginas Web.
et: Saada parool sõbrale, kes saab seda kasutada sinu veebilehtede vaatamiseks.
fi: Lähetät salasanan kaverille, joka voi katsella Web-sivujasi sen avulla.
fr: Vous envoyer le mot de passe à un ami, qui peut l'utiliser pour afficher vos pages Web.
fr_ca: Vous envoyez le mot de passe à des amis, et ils peuvent voir vos pages web.
fy: Do stjoerdst it wachtwurd oan in freon, dy't it brûke kin om dyn websiden te besjen.
hi: आप पासवर्ड अपने दोस्त को भेजें, जो इसे आपके वेब पेज देखने के लिए प्रयोग कर सकता है.
hr: Lozinku šaljete prijatelju radi pregledavanja vaših web stranica.
hu: Küldd el a jelszót egy barátodnak, aki ezzel meg tudja nézni a weblapjaidat.
id: Anda mengirimkan kata sandi ke seorang teman dan dia bisa menggunakannya untuk melihat halaman Web Anda.
it: La password può essere inviata a un amico che la utilizzerà per visualizzare le pagine Web.
ja: あなたのウェブページを閲覧してもらいたい友人にパスワードを送信しましょう。
ka: თქვენ უგზავნით პაროლს მეგობარს, რომელსაც მისი საშუალებით თქვენი ვებგვერდების ნახვა შეუძლია.
lt: Jūs nusiuntėte slaptažodį draugui, kuris galės jį naudoti norėdamas peržiūrėti jūsų žiniatinklio puslapius.
mk: Ја праќате лозинката до познаник, кој може да ја користи за преглед на ваши веб страници.
nb: Du sender passordet til en venn, som kan bruke det til å se nettsidene dine.
nn: Du sender passordet til ein venn som kan bruka det til å sjå på nettsidene dine.
pl: Udostępniasz znajomym hasło, aby mogli przeglądać twoje strony WWW.
pt: Envia a palavra-passe a um amigo que poderá utilizá-la para ver as suas páginas Web.
pt_br: Você enviou a senha para um amigo, que pode usá-la para visualizar suas páginas da Web.
ro: Ați trimis parola unui prieten, care o poate folosi pentru a vizualiza paginile Web ale dumneavoastră.
sk: Odošlite heslo priateľovi, ktorý ho môže použiť na zobrazenie vašich web stránok.
sr: Шаљете позинку пријатељу који може да је користи да гледа Ваше Веб стране.
sv: Du kan sända lösenordet till en vän, som kan använda det för att se dina webbsidor.
ta: உங்கள் இணைய பக்கங்களை பார்க்க பயன்படுத்தும், ஒரு நண்பருக்கு கடவுச்சொல்லை அனுப்பவும்.
te: ఒక స్నేహితునికి మీరు పాస్‌వర్డ్ పంపారు, మీ కంటెంట్ ను యాక్సేస్ చేసేందుకు దిన్ని ఎవరైతే ఉపయోగించవచ్చో అతనికి.
tr: Parolayı, Web sayfalarınızı görüntülemesine izin verdiğiniz bir arkadaşınıza gönderin.
uk: Ви надсилаєте пароль вашому другові (чи подрузі). Вони зможуть скористатися ним для перегляду ваших веб-сторінок.
vi: Bạn gửi mật khẩu cho bạn mình, người bạn này có thể sử dụng nó để xem các trang Web của bạn.

source: You send the password to a friend, who can use it to access your content.
be: Вы дасылаеце пароль сябру, які можа карыстацца ім, каб мець доступ да зьместу Вашых файлаў.
bg: Давайте паролата на приятели, които искате да имат достъп до вашето съдържание.
cs: Pošlete heslo příteli, aby je mohl použít pro přístup k vašemu obsahu.
da: Du sender adgangskoden til en ven, der kan bruge den til at få adgang til dit indhold.
de: Sie senden das Passwort an einen Freund, der es zum Aufrufen Ihrer Inhalte benutzen kann.
el: Στείλτε τον κωδικό πρόσβασης σε ένα φίλο, ο οποίος θα τον χρησιμοποιήσει για να αποκτήσει πρόσβαση στο περιεχόμενό σας.
es_es: Envías la contraseña a un amigo y él la usa para acceder a los contenidos.
es_la: Puede enviar la contraseña a un amigo, quien la puede usar para acceder a su contenido.
et: Saada parool sõbrale, kes saab seda kasutada sinu loodud sisule juurdepääsuks.
fi: Lähetät salasanan kaverille, joka voi käyttää sisältöjäsi sen avulla.
fr: Vous envoyer le mot de passe à un ami, qui peut l'utiliser pour accéder à vos données.
fr_ca: Vous envoyez le motede passe à des amis, et ils peuvent accéder votre contenu.
fy: Do stjoerdst it wachtwurd oan in freon, dy't it brûke kin om tagong te krijen ta dyn ynhâld.
hi: आप पासवर्ड अपने दोस्त को भेजें, जो इसे आपकी विषय सूची का अभिगम प्राप्त करने के लिए प्रयोग कर सकता है.
hr: Lozinku šaljete prijatelju radi pristupa vašem sadržaju.
hu: Küldd el a jelszót egy barátodnak, aki ezzel hozzáfér a megosztott tartalmadhoz.
id: Anda mengirimkan kata sandi ke seorang teman dan dia bisa menggunakannya untuk mengakses konten yang Anda miliki.
it: La password può essere inviata a un amico che la utilizzerà per accedere ai contenuti.
ja: あなたのコンテンツにアクセスしても良い友人にパスワードを送信しましょう。
ka: თქვენ უგზავნით პაროლს მეგობარს, რომელსაც მისი საშუალებით თქვენს მასალაზე აქვს წვდომა.
lt: Jūs nusiuntėte slaptažodį draugui, kuris galės jį naudoti norėdamas prieiti prie jūsų turinio.
mk: Ја праќате лозинката до познаник, кој може да ја користи за пристап до ваша содржина.
nb: Du sender passordet til en venn, som kan bruke det til å få tilgang til innholdet ditt.
nn: Du sender passordet til ein venn som kan bruka det til å få tilgang til innhaldet ditt.
pl: Udostępniasz znajomym hasło, aby mogli korzystać z udostępnianych przez ciebie treści.
pt: Envia a palavra-passe a um amigo que poderá utilizá-la para aceder ao seu conteúdo.
pt_br: Você enviou a senha para um amigo, que pode usá-la para acessar seu conteúdo.
ro: Ați trimis parola unui prieten, care o poate folosi pentru a accesa conținutul dumneavoastră.
sk: Odošlite heslo priateľovi, ktorý ho môže použiť na prístup k vášmu obsahu.
sr: Шаљете позинку пријатељу који може да је користи да приступи Вашем садржају.
sv: Du kan sända lösenordet till en vän, som kan använda det för att komma åt dina filer.
ta: உங்கள் உள்ளடக்கத்தை அணுக பயன்படுத்தும், ஒரு நண்பருக்கு கடவுச்சொல்லை அனுப்பவும்.
te: మీ స్వంత భద్రత కొరకు, మీ Opera ఖాతా కొరకు మీరు ఉపయోగించే దానినే ఉపయోగించకండి.
tr: Parolayı, içeriğinize erişmesine izin verdiğiniz bir arkadaşınıza gönderin.
uk: Ви надсилаєте пароль вашому другові (чи подрузі). Вони зможуть скористатися ним для доступу до ваших даних.
vi: Bạn gửi mật khẩu cho bạn mình, người bạn này có thể sử dụng nó để truy cập vào nội dung của bạn.

source: For your own security, do not use the same password you use for your Opera account.
be: Дзеля Вашае бясьпекі, не выкарыстоўвайце свой пароль да рахунку Opera.
bg: За своя сигурност, ползвайте парола, различна от тази на профила ви за Opera.
cs: Ve vašem vlastním zájmu nepoužívejte stejné heslo, které používáte pro váš účet Opery.
da: Brug ikke den samme adgangskode, som du bruger til din Opera-konto.
de: Zu Ihrer eigenen Sicherheit benutzen Sie bitte nicht dasselbe Passwort wie für Ihr Opera-Konto.
el: Για λόγους ασφαλείας, μην επιλέξετε τον κωδικό πρόσβασης που χρησιμοποιείτε και για το λογαριασμό Opera που διαθέτετε.
es_es: Por tu propia seguridad, no uses la misma contraseña que usas en la cuenta de Opera.
es_la: Para su propia seguridad, no use la misma contraseña que usa para su cuenta en Opera.
et: Turvalisuse huvides ära kasuta oma Opera kontoga sama parooli.
fi: Käytä oman tietoturvasi vuoksi eri salasanaa kuin Opera-tilillä.
fr: Pour votre propre sécurité, n'utilise pas le même mot de passe que pour votre compte Opera.
fr_ca: OPour votre sécurité, n'utilisez pas le même mot de passe que pour votre compte Opera.
fy: Foar dyn eigen feiligens, brûkt net itselde wachtwurd as foar dyn Opera akkount.
hi: आपकी स्वयं की रक्षा के लिए, अपने Opera अकाउंट के लिए प्रयोग किया जाने वाला वही पासवर्ड अन्यों अकाउंट के लिए प्रयोग न करें.
hr: Radi vlastite sigurnosti nemojte koristiti istu lozinku koju koristite za svoj Opera račun.
hu: A saját biztonságod érdekében ne használd ugyanazt a jelszót, mint az Opera fiókban.
id: Demi keamanan Anda sendiri, jangan menggunakan kata sandi yang sama dengan akun Opera Anda.
it: Per maggiore sicurezza, non impostare la stessa password che si utilizza per l'account di Opera.
ja: セキュリティの観点から、Opera アカウントと同じパスワードは使用しないでください。
ka: თქვენივე უსაფრთხოების მიზნით, ნუ გამოიყენებთ იგივე პაროლს, რასაც თქვენს Opera-ს ანგარიშზე იყენებთ.
lt: Jūsų pačių saugumui nerekomenduojama to paties slaptažodžio naudoti „Opera“ paskyrai.
mk: Заради ваша лична безбедност, не ја користете истата лозинка како и за вашиот Opera пристап.
nb: For din egen sikkerhet: Velg et annet passord enn det du bruker til Opera-kontoen din.
nn: Av omsyn til tryggleiken, bør du ikkje bruka det same passordet som nyttar til Opera-kontoen din.
pl: Dla własnego bezpieczeństwa nie używaj tego samego hasła, którym chronisz swoje konto Opery.
pt: Para a sua segurança, não utilize a mesma palavra-passe que utiliza na sua conta Opera.
pt_br: Para a sua própria segurança, não use a mesma a senha da sua conta do Opera.
ro: Pentru propria dumneavoastră securitate, nu folosiți aceeași parolă pentru contul Opera.
sk: Z dôvodu bezpečnosti nepoužívajte rovnaké heslo ako máte v účte Opery.
sr: Ради Ваше безбедности, не користите исту лозинку коју користите за Ваш Opera налог
sv: För din egen säkerhet bör du inte använda samma lösenord som för ditt Operakonto.
ta: உங்கள் சொந்த பாதுகாப்பிற்காக, ஒரே கடவுச்சொல்லை உங்கள் Opera கணக்கிற்கு பயன்படுத்த வேண்டாம்.
te: మీ స్వంత భద్రత కొరకు, మీ Opera ఖాతా కొరకు మీరు ఉపయోగించే అదే ఉపయోదించకండి.
tr: Güvenliğiniz için, Opera hesabınızda kullandığınız paroladan farklı bir parola kullanın.
uk: З міркувань власної безпеки не використовуйте той самий пароль, яким користуєтеся для доступу до вашого облікового запису Opera.
vi: Vì sự bảo mật của chính bạn, không sử dụng cùng mật khẩu bạn sử dụng cho tài khoản Opera của mình.

source: If you do not click the message, an Opera Unite logo appears over the Opera icon in the your system tray along the bottom of your screen.
be: Калі Вы не клікаеце на паведамленьні, над іконкай Opera з'яўляецца лягатып Opera Unite ўнізе Вашага экрану.
bg: Ако не щракнете върху съобщението, върху иконата на Opera в системното поле ще се насложи и логото на Opera Unite.
cs: Neklepnete-li na zprávu, objeví se v dolní části obrazovky v oznamovací oblasti nad ikonou Opery logo Opera Unite.
da: Hvis du ikke klikker på notitsen, vises der et Opera Unit-logo ovenpå Opera-ikonet i din systembakken i bunden af din skærm.
de: Wenn Sie nicht auf die Nachricht klicken, wird ein Opera Unite-Logo über dem Opera-Symbol in Ihrem Systray angezeigt
el: Αν δεν κάνετε κλικ στο μήνυμα, το λογότυπο του Opera Unite εμφανίζεται στο εικονίδιο του Opera, στην περιοχή ειδοποιήσεων στο κάτω μέρος της οθόνης.
es_es: Si no haces clic en el mensaje, aparecerá el logo de Unite sobre el icono de Opera en la bandeja de sistema, en la parte inferior de la pantalla.
es_la: Si no hace clic en el mensaje, aparece un logo de Opera Unite sobre el icono de Opera en la bandeja del sistema que está en la parte inferior de su pantalla.
et: Kui sa ei klõpsa teatele, siis ilmub Opera Unite logo sinu ekraani all servas olevale Opera ikoonile.
fi: Jos et napsauta viestiä, Opera Unite -logo näkyy näytön alareunassa ilmaisinalueen Opera-kuvakkeen päällä.
fr: Si vous ne cliquez pas sur le message, un logo Opera Unite va apparaître sur l'icône Opera dans la zone de notification en bas de votre écran.
fr_ca: Si vous ne cliquez pas le message, un logo Opera Unite apparaîtra par-dessus l'icône Opera dans la barre système.
fy: Ast it berjocht net klikst, sil der in Opera logo ferskine oer it Opera ikoan yn dyn systeemfak.
hi: यदि आप संदेश पर क्लिक नहीं करते हैं, एक Opera Unite लोगो आपकी स्क्रीन के नीचे आपके सिस्टम ट्रे के साथ Opera आइकन प्रदर्शित होता है
hr: Ako ne pritisnite poruku, logo aplikacije Opera Unite pojavljuje se preko ikone programa Opera na traci sustava cijelom dužinom donjeg dijela zaslona.
hu: Ha nem kattintasz az üzenetre, egy Opera Unite logó fog megjelenni az Opera ikon fölött a paneltálcán a képernyő alsó részében.
id: Jika Anda tidak mengeklik pesan tersebut, sebuah logo Opera Unite akan tampil di atas ikon Opera di bagian bawah layar Anda.
it: Se non si clicca sul messaggio, il logo di Opera Unite viene visualizzato sopra l'icona di Opera nella barra di sistema, in basso sullo schermo.
ja: メッセージをクリックしないでいると、スクリーン下にあるシステムトレイ上の Opera アイコンの上に Opera Unite ロゴが表示されます。
ka: თუ შეტყობინებაზე არ დააწკაპუნებთ, Opera Unite-ის ლოგო თქვენი ეკრანის ბოლოს სისტემურ პანელში Opera-ს ხატულას თავზე გაჩნდება.
lt: Jei nespustelėsite žinutės, virš „Opera“ piktogramos jūsų sistemos dėkle ekrano apačioje atsiras „Opera Unite“ logotipas.
mk: Доколку не притиснете на пораката, ќе се појави Opera Unite лого над Opera иконата во системската лента на дното на екранот.
nb: Hvis du ikke klikker på meldingen, vil et Opera Unite-ikon vises over Opera-ikonet i systemstatusfeltet nederst på skjermen din.
nn: Om du ikkje klikkar på meldinga, vil ein Opera Unite-logo koma fram over Opera-ikonet i systemfeltet.
pl: Jeśli nie klikniesz wiadomości, na ikonie Opery wyświetlanej w zasobniku systemowym pojawi się logo Opera Unite.
pt: Se não clicar na mensagem, irá surgir um logótipo do Opera Unite por cima do ícone do Opera na sua barra de sistema no fundo do seu ecrã.
pt_br: Se você não clicar na mensagem, o logotipo do Opera Unite será exibido sobre o ícone do Opera na bandeja do sistema localizada na parte inferior da tela.
ro: Dacă nu dați clic pe mesaj, o siglă Opera Unite apare peste pictograma Opera în zona de notificare în partea de jos a ecranului.
sk: Ak nekliknete na správu, zobrazí sa logo Opera Unite cez ikonu Opery v tray (pri hodinách).
sr: Ако не кликнете поруку, Opera Unite лого се појављује преко Opera иконеу Вашој системској траци, у дну Вашег екрана.
sv: Om du inte klickar på meddelandet dyker en Opera Unite-logotyp upp ovanför Operaikonen i aktivitetsfältet nederst på skärmen.
ta: நீங்கள் செய்தியை கிளிக் செய்யவில்லையெனில், ஒரு Opera Unite லோகோ உங்கள் சிஸ்டம் ட்ரேயில் Opera சின்னத்தின் மீது உங்கள் திரையில் கீழே தோன்றும்.
te: ఒకవేళ మీరు సందేశం క్లిక్ చేయకుంటే, మీ స్క్రీన్ దిగువ తో మీ సిస్టమ్ ట్రే లో Opera చిహ్నం పైగా ఒక Opera Unite లోగో కనబడుతుంది.
tr: Eğer iletiye tıklamazsanız, ekranınızın altındaksistem çekmecesindeki Opera simgesinin üzerinde bir Opera Unite logosu görüntülenir.
uk: Якщо ви не клацнете лівою кнопкою миші на цьому повідомленні, на піктограмі Opera у системному лотку у нижній частині екрана буде показано логотип Unite.
vi: Nếu bạn không nhấp vào tin nhắn, một logo Opera Unite sẽ xuất hiện phía trên biểu tượng Opera trong khay hệ thống dọc phía dưới cùng màn hình.

source: If you do not click the message, a red number appears over the Opera icon in the Dock.
be: Калі Вы не клікаеце на паведамленьні, чырвоная лічба з'яўляецца над іконкай Opera на Пляцоўцы.
bg: Ако не щракнете върху съобщението, върху иконата на Opera в таблото ще се появи червено число.
cs: Neklepnete-li na zprávu, objeví se nad ikonou Opery v Docku červené číslo.
da: Hvis du ikke klikker på notitsen, vises der et rødt tal ovenpå Opera-ikonet i Dock'en.
de: Wenn Sie nicht auf die Nachricht klicken, wird ein Opera Unite-Logo über dem Opera-Symbol im Dock angezeigt.
el: Αν δεν κάνετε κλικ στο μήνυμα, ένας κόκκινος αριθμός εμφανίζεται πάνω από το εικονίδιο του Opera, στο Dock.
es_es: Si no haces clic en el mensaje, aparecerá un número rojo sobre el icono de Opera en el Dock.
es_la: Si no hace clic en el mensaje, aparece un número en rojo sobre el icono de Opera en el Dock.
et: Kui sa ei klõpsa teatele, siis ilmub Dockis olevale Opera ikoonile punane number.
fi: Jos et napsauta viestiä, punainen numero näkyy Opera-kuvakkeen päällä Dockissa.
fr: Si vous ne cliquez pas sur le message, un nombre rouge va apparaître sur l'icône Opera dans le Dock.
fr_ca: Si vous ne cliquez pas le message, un nombre rouge apparaîtra par-dessus l'icône Opera dans la barre d'état.
fy: Ast it berjocht net klikst, in read nûmer ferskynt oer it Opera ikoan yn de Dock.
hi: यदि आप संदेश पर क्लिक नहीं करते हैं, डॉक में Opera आइकन पर एक लाल नंबर प्रदर्शित होता है.
hr: Ako ne pritisnite poruku, crveni broj pojavljuje se preko ikone programa Opera na traci s ikonama.
hu: Ha nem kattintasz az üzenetre, egy piros szám fog megjelenni az Opera ikonja fölött a Dock-ban.
id: Jika Anda tidak mengeklik pesan tersebut, sebuah angka merah akan tampil di atas ikon Opera di Dock.
it: Se non si clicca sul messaggio, viene visualizzato un piccolo numero rosso sopra l'icona di Opera sul Dock.
ja: メッセージをクリックしないでいると、Dock 内の Opera アイコンの上に赤い数字が表示されます。
ka: თუ შეტყობინებაზე არ დააწკაპუნებთ, Dock-ში Opera-ს ხატულას თავზე წითელი ნომერი გაჩნდება.
lt: Jei nespustelėsite žinutės, virš „Opera“ piktogramos prijungimo lange atsiras raudonas skaičius.
mk: Доколку не притиснете на пораката, ќе се појави црвена бројка над Opera иконата во Dock.
nb: Hvis du ikke klikker på meldingen, vil et rødt tall vises over Opera-ikonet i Dock.
nn: Om du ikkje klikkar på meldinga, vil eit raudt tal l
pl: Jeśli nie klikniesz wiadomości, na ikonie Opery wyświetlanej w Docku pojawi się czerwona liczba.
pt: Se não clicar na mensagem, irá surgir um número vermelho por cima do ícone do Opera no Dock.
pt_br: Se você não clicar na mensagem, um número em vermelho será exibido sobre o ícone do Opera na Dock.
ro: Dacă nu dați clic pe mesaj, un număr roșu apare peste pictograma Opera în Dock.
sk: Ak nekliknete na správu, zobrazí sa červené číslo cez ikonu Opery v oblasti aktívnych ikon.
sr: Ако не кликнете поруку, појави се црвени број преко Opera иконе у Доку.
sv: Om du inte klickar på meddelandet dyker en röd siffra upp ovanför Operaikonen i dockan.
ta: நீங்கள் செய்தியை கிளிக் செய்யவில்லையெனில், Opera சின்னத்தின் மீது ஒரு சிவப்பு எண் தோன்றுகிறது.
te: ఒకవేళ మీరు సందేశం క్లిక్ చేయకుంటే, డాక్ లో Opera చిహ్నంపై ఒక ఎరుపు నంబర్ కనబడుతుంది.
tr: Eğer iletiye tıklamazsanız, Dock'daki Opera simgesinin üzerinde kırımız bir rakam görüntülenir.
uk: Якщо ви не клацнете лівою кнопкою миші на цьому повідомленні, на піктограмі Opera на панелі буде показано червоний номер.
vi: Nếu bạn không nhấp vào tin nhắn, một số màu đỏ sẽ xuất hiện phía trên biểu tượng Opera trong Dock.

source: If you do not click the message, an Opera Unite logo appears over the Opera icon.
be: Калі Вы не клікаеце на паведамленьні, над іконкай Opera з'яўляецца лягатып Opera Unite.
bg: Ако не щракнете върху съобщението, върху иконата на Opera ще се насложи логото на Opera Unite.
cs: Neklepnete-li na zprávu, objeví se nad ikonou Opery logo Opera Unite.
da: Hvis du ikke klikker på notitsen, vises der et Opera Unit-logo ovenpå Opera-ikonet.
de: Wenn Sie nicht auf die Nachricht klicken, wird ein Opera Unite-Logo über dem Opera-Symbol angezeigt.
el: Αν δεν κάνετε κλικ στο μήνυμα, το λογότυπο του Opera Unite εμφανίζεται στο εικονίδιο του Opera.
es_es: Si no haces clic en el mensaje, aparecerá el logo de Unite sobre el icono de Opera.
es_la: Si no hace clic en el mensaje, aparece un logo de Opera Unite sobre el icono de Opera.
et: Kui sa ei klõpsa teatele, siis ilmub Opera Unite logi Opera ikoonile.
fi: Jos et napsauta viestiä, Opera Unite -logo näkyy Opera-kuvakkeen päällä.
fr: Si vous ne cliquez pas sur le message, un logo Opera Unite va apparaître sur l'icône Opera.
fr_ca: Si vous ne cliquez pas le message, un logo Opera Unite apparaîtra par-dessus l'icône Opera.
fy: Ast it berjocht net klikst, sil der in Opera Unite logo ferskine oer it Opera ikoan.
hi: यदि आप संदेश पर क्लिक नहीं करते हैं, Opera आइकन पर Opera Unite लोगो प्रदर्शित होता है.
hr: Ako ne pritisnite poruku, logo aplikacije Opera Unite pojavljuje se preko ikone programa Opera.
hu: Ha nem kattintasz az üzenetre, egy Opera Unite logó fog megjelenni az Opera ikonja fölött.
id: Jika Anda tidak mengeklik pesan tersebut, sebuah logo Opera Unite akan tampil di atas ikon Opera.
it: Se non si clicca sul messaggio, il logo di Opera Unite viene visualizzato sopra l'icona di Opera.
ja: メッセージをクリックしないでいると、Opera アイコンの上に Opera Unite ロゴが表示されます。
ka: თუ შეტყობინებაზე არ დააწკაპუნებთ, Opera Unite-ის ლოგო Opera-ს ხატულას თავზე გაჩნდება.
lt: Jei nespustelėsite žinutės, virš „Opera“ piktogramos prijungimo lange atsiras „Opera Unite“ logotipas.
mk: Доколку не притиснете на пораката, ќе се појави Opera Unite лого над Opera иконата.
nb: Hvis du ikke klikker på meldingen, vil et Opera Unite-ikon vises over Opera-ikonet.
nn: Om du ikkje klikkar på meldinga, vil ein Opera Unite-logo koma fram over Opera-ikonet.
pl: Jeśli nie klikniesz wiadomości, na ikonie Opery pojawi się logo Opera Unite.
pt: Se não clicar na mensagem, irá surgir o logótipo do Opera Unite por cima do ícone do Opera.
pt_br: Se você não clicar na mensagem, o logotipo do Opera Unite será exibido sobre o ícone do Opera.
ro: Dacă nu dați clic pe mesaj, o siglă Opera Unite apare peste pictograma Opera.
sk: Ak nekliknete na správu, zobrazí sa logo Opera Unite cez ikonu Opery.
sr: Ако не кликнете поруку, појави се Opera Unite лого преко Opera иконе.
sv: Om du inte klickar på meddelandet dyker en Opera Unite-logotyp upp ovanför Operaikonen.
ta: நீங்கள் செய்தியை கிளிக் செய்யவில்லையெனில், ஒரு Opera Unite லோகோ Opera சின்னத்தின் மீது தோன்றுகிறது.
te: ఒకవేళ మీరు సందేశం క్లిక్ చేయకుంటే, మీ Opera చిహ్నం పైగా ఒక Opera Unite లోగో కనబడుతుంది.
tr: Eğer iletiye tıklamazsanız, Opera simgesinin üzerinde bir Opera Unite logosu görüntülenir.
uk: Якщо ви не клацнете лівою кнопкою миші на цьому повідомленні, на піктограмі Opera буде показано логотип Opera Unite.
vi: Nếu bạn không nhấp vào tin nhắn, logo Opera Unite sẽ xuất hiện phía trên biểu tượng Opera.
