Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: You need JavaScript enabled to use this application.
be: Каб карыстацца гэным прылажэньнем, трэба, каб быў уключаны JavaScript.
bg: За да ползваш това приложение, трябва да включиш JavaScript.
cs: K používání této aplikace je nutné povolit JavaScript.
da: Du skal have JavaScript aktiveret for at anvende denne applikation.
de: Sie müssen JavaScript aktivieren, um diese Anwendung benutzen zu können.
el: Για να χρησιμοποιήσετε αυτήν την εφαρμογή, πρέπει να έχετε ενεργοποιήσει την JavaScript.
es_es: Necesitas que JavaScript está activado para usar esta aplicación.
es_la: Necesita JavaScript activado para usar esta aplicación.
et: Selle rakenduse kasutamiseks peab sul JavaScript lubatud olema.
fi: Ota JavaScript käyttöön, jotta voit käyttää tätä sovellusta.
fr: Vous devez avoir JavaScript activé pour utiliser cette application.
fr_ca: il faut activer JavaScript pour cette application.
fy: Do hast JavaSkript nedich foar it brûken fan dit programma.
hi: आपको इस एप्लिकेशन का प्रयोग करने के लिए JavaScript सक्षम करने की आवश्यकता है.
hr: Za korištenje ove aplikacije potreban vam je program JavaScript.
hu: Az alkalmazás használatához engedélyezned kell a JavaScriptet.
id: Anda harus mengaktifkan JavaScript untuk menggunakan aplikasi ini.
it: È necessario che JavaScript sia abilitato per utilizzare questa applicazione.
ja: このアプリケーションを利用するには JavaScript を有効にする必要があります。
ka: ამ აპლიკაციის გამოსაყენებლად თქვენ JavaScript დაგჭირდებათ.
lt: Kad galėtumėte naudoti šią programą, reikia įjungti „JavaScript“.
mk: За користење на овој програм потребно е овозможена JavaScript.
nb: Du må aktivere JavaScript for å bruke denne applikasjonen.
nn: Denne applikasjonen krev at JavaScript er slått på.
pl: Aby korzystać z tej aplikacji, musisz mieć włączoną obsługę JavaScript.
pt: Precisa o ter o JavaScript activado para utilizar esta aplicação.
pt_br: É necessário que o JavaScript esteja habilitado para usar este aplicativo.
ro: Pentru a folosi această aplicație, trebuie să activați JavaScript.
sk: Musíte povoliť JavaScript pre používanie aplikácie.
sr: Морате да омогућите JavaScript да користите ову апликацију
sv: Du måste aktivera JavaScript för att använda det här programmet.
ta: இந்தப் பயன்பாட்டைப் பயன்படுத்துவதற்கு நீங்கள் JavaScript-ஐ இயக்கியிருக்கவேண்டும்.
te: ఈ అప్లికేషన్‌ను ఉపయోగించడానికి మీకు జావాస్క్రిప్ట్ ప్రారంభించడం అవసరం.
tr: Bu uygulamayı kullanabilmek için JavaScript'i etkinleştirmiş olmanız gerekmektedir.
uk: Щоб користуватися програмою, вам слід увімкнути JavaScript.
vi: Bạn cần bật JavaScript để sử dụng ứng dụng này.

source: Online
be: У сетцы
bg: На линия
cs: Připojen
da: Tilkoblet
el: Συνδεδεμένος(η)
es_es: En línea
es_la: Conectados
et: Ühendatud
fr: En ligne
fr_ca: En-ligne
fy: Ferbûn
hi: ऑनलाइन
hr: Dostupni
hu: Kapcsolódva
ja: オンライン
ka: ხაზზეა
lt: Prisijungęs
mk: Вклучен
nb: Tilkoblet
nn: Tilkopla
pt: Ligado
sr: На мрежи
sv: Anslutna
ta: ஆன்லைன்
te: ఆన్‌లైన్
tr: Çevrimiçi
uk: В мережі
vi: Trực tuyến

source: You have <SPAN id="num-fans"></SPAN> friend requests »
be: У Вас <SPAN id="num-fans"></SPAN> запрашэньні(яў) пасябраваць »
bg: Имаш <SPAN id="num-fans"></SPAN> заявки за приятелство »
cs: Obdrželi jste <SPAN id="num-fans"></SPAN> žádostí o zařazení mezi přátele »
da: Du har <SPAN id="num-fans"></SPAN> venne-anmodninger »
de: Sie haben <SPAN id="num-fans"></SPAN> Freundschaftsanforderungen »
el: Έχετε <SPAN id="num-fans"></SPAN> αιτήματα από φίλους »
es_es: Tienes <SPAN id="num-fans"></SPAN> peticiones de amigos »
es_la: Tiene <SPAN id="num-fans"></SPAN> solicitudes de amistad »
et: Sul on <SPAN id="num-fans"></SPAN> sõbra kutset »
fi: Sinulla on <SPAN id="num-fans"></SPAN> kaveripyyntöä »
fr: Vous avez <SPAN id="num-fans"></SPAN> demandes d'ami »
fr_ca: Vous avez <SPAN id="num-fans"></SPAN> requêtes d'amis »
fy: Do hast <SPAN id="num-fans"></SPAN> freon fersyk »
hi: आपके पास <SPAN id="num-fans"></SPAN> मित्र अनुरोध हैं »
hr: Imate <SPAN id="num-fans"></SPAN> zahtjeva da budete prijatelji
hu: Van <SPAN id="num-fans"></SPAN> barátkérőd »
id: Anda mempunyai <SPAN id="num-fans"></SPAN> permintaan pertemanan »
it: Hai <SPAN id="num-fans"></SPAN> richieste di amicizia »
ja: <SPAN id="num-fans"></SPAN> 人の友人からのリクエストがあります »
ka: თქვენ გაქვთ <SPAN id="num-fans"></SPAN> მეგობრობის მოთხოვნა »
lt: Jūs turite <SPAN id="num-fans"></SPAN> draugų užklausas (-ų) »
mk: Имате <SPAN id="num-fans"></SPAN> барања за пријател »
nb: Du har <SPAN id="num-fans"></SPAN> venneforespørsler »
nn: Du har <SPAN id="num-fans"></SPAN> veneførespurnader »
pl: Nowe prośby o dodanie do listy znajomych: <SPAN id="num-fans"></SPAN> »
pt: Tem <SPAN id="num-fans"></SPAN> pedidos de amigos »
pt_br: Você tem <SPAN id="num-fans"></SPAN> solicitações de amizade »
ro: Aveți <SPAN id="num-fans"></SPAN> cereri de prieteni »
sk: Máte <SPAN id="num-fans"></SPAN> požiadaviek od priateľov »
sr: Имате <SPAN id="num-fans"></SPAN> захтева за пријатељство »
sv: Du har <SPAN id="num-fans"></SPAN> vänförfrågningar »
ta: உங்களுக்கு <SPAN id="num-fans"></SPAN> நட்புக் கோரல் உள்ளது »
te: మీకు <SPAN id="num-fans"></SPAN> స్నేహిత అభ్యర్థనలు »
tr: <SPAN id="num-fans"></SPAN> arkadaşlık isteği »
uk: У вас є <SPAN id="num-fans"></SPAN> запитів щодо дружби »
vi: Bạn có <SPAN id="num-fans"></SPAN> yêu cầu kết bạn »

source: Find your friends on <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
be: Знайдзіце сяброў на <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
bg: Намери приятели в <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
cs: Najděte své přátele na <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
da: Find dine venner på <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
de: Finden Sie Ihre Freunde auf <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>.
el: Εντοπίστε τους φίλους σας στο <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
es_es: Busca a tus amigos en <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
es_la: Encuentre a sus amigos en <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
et: Leia oma sõpru <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
fi: Etsi kavereitasi osoitteessa <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
fr: Trouver vos amis sur <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
fr_ca: Trouvez vos amis sur<A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
fy: Sykje dyn freonen op <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
hi: <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A> पर अपने मित्र खोजें
hr: Pronađi svoje prijatelje na <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
hu: Keresd meg a barátaidat a <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com-on »</A>
id: Cari teman-teman Anda di <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
it: Trova i tuoi amici su <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
ja: <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A> で友達を特定する
ka: იპოვეთ მეგობრები პორტალზე <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
lt: Raskite savo draugus <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
mk: Најдете ги вашите пријатели на <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
nb: Finn vennene dine på <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
nn: Finn venene dine på <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
pl: Znajdź znajomych na <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
pt: Encontre os seus amigos em <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
pt_br: Encontre seus amigos em <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
ro: Căutați prietenii voștri pe <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
sk: Nájdite vašich priateľov na <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
sr: Нађите пријатеље на <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
sv: Hitta dina vänner på <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
ta: <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A> -இல் உங்கள் நண்பர்களைப் பாருங்கள்
te: మీ స్నేహాతులను <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A> పై వెతకండి
tr: <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>'da arkadaşlarınızı bulun
uk: Познайомтеся з учасниками <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>
vi: Tìm bạn của bạn trên <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">my.opera.com »</A>

source: Yesterday
be: Учора
bg: Вчерашни
cs: Včera
da: I går
de: Gestern
el: Χθες
es_es: Ayer
es_la: Ayer
et: Eile
fi: Eilen
fr: Hier
fr_ca: Hier
fy: Juster
hi: बीता कल
hr: Jučer
hu: Tegnap
id: Kemarin
it: Ieri
ja: 昨日
ka: გუშინ
lt: Vakar
mk: Вчера
nb: I går
nn: I går
pl: Wczoraj
pt: Ontem
pt_br: Ontem
ro: Ieri
sk: Včera
sr: Јуче
sv: I går
ta: நேற்று
te: నిన్న
tr: Dün
uk: Вчора
vi: Hôm qua

source: Loading…
be: Загрузка…
bg: Зареждане…
cs: Načítám…
da: Indlæser…
de: Laden…
el: Γίνεται φόρτωση…
es_es: Cargando…
es_la: Cargando…
et: Laadimine…
fi: Ladataan...
fr: Charge…
fr_ca: Chargement…
fy: Laden…
hi: लोड कर रहा है...
hr: Učitavanje…
hu: Betöltés…
id: Sedang menampilkan…
it: Caricamento…
ja: 読み込み中...
ka: იტვირთება...
lt: Įkeliama...
mk: Вчитување…
nb: Laster…
nn: Lastar…
pl: Ładowanie…
pt: A carregar…
pt_br: Carregando…
ro: Se încarcă…
sk: Načítavanie…
sr: Учитавање…
sv: Hämtar…
ta: நினைவேறுகிறது...
te: లోడ్ అవుతుంది…
tr: Yükleniyor…
uk: Завантаження...
vi: Đang tải…

source: return to <A href="http://admin.{hostName}{servicePath}">the start page of {username}'s {serviceName}</A>
be: вярнуцца ў <A href="http://admin.{hostName}{servicePath}">пачатак старонкі {serviceName} карыстальніка {username}</A>
bg: Към <A href="http://admin.{hostName}{servicePath}">началната страница на {serviceName} на {username}</A>
cs: vrátit se na <A href="http://admin.{hostName}{servicePath}">úvodní stránku aplikace {serviceName} uživatele {username}</A>
da: gå tilbage til <A href="http://admin.{hostName}{servicePath}">startsiden for {username}'s {serviceName}</A>
de: Rufen Sie die <A href="http://admin.{hostName}{servicePath}">Startseite von {username}s {serviceName}</A> erneut auf.
el: επιστρέψτε στην <A href="http://admin.{hostName}{servicePath}">αρχική σελίδα της υπηρεσίας {serviceName} του χρήστη {username}</A>
es_es: volver a <A href="http://admin.{hostName}{servicePath}">la página inicial del {serviceName} de {username}</A>
es_la: regrese a la <A href="http://admin.{hostName}{servicePath}">página inicial de {serviceName} de {username}</A>
et: mine tagasi <A href="http://admin.{hostName}{servicePath}">{username} {serviceName} esilehele</A>
fi: palaa <A href="http://admin.{hostName}{servicePath}">käyttäjän {username} {serviceName} -sovelluksen aloitussivulle</A>
fr: Retournez à <A href="http://admin.{hostName}{servicePath}">la page de démarrage du {serviceName} de{username}</A>
fr_ca: retour à <A href="http://admin.{hostName}{servicePath}">la page de départ de {serviceName} de {username}</A>
fy: gean werom nei <A href="http://admin.{hostName}{servicePath}">de startside fan {username}'s {serviceName}</A>
hi: {username}'s {serviceName} के शुरुआती पेज <A href="http://admin.{hostName}{servicePath}"> पर लौटने के लिए.
hr: vraća se na <A href="http://admin.{hostName}{servicePath}">početnu stranicu {serviceName} korisnika {username}</A>
hu: vissza <A href="http://admin.{hostName}{servicePath}">{username} {serviceName} alkalmazásának kezdőlapjára</A>
id: kembali ke <A href="http://admin.{hostName}{servicePath}">halaman depan dari {serviceName} milik {username}</A>
it: torna <A href="http://admin.{hostName}{servicePath}">alla pagina iniziale di {serviceName} di {username}</A>
ja: {username} の {serviceName} の <A href="http://admin.{hostName}{servicePath}">スタートページに戻る</A>
ka: <A href="http://admin.{hostName}{servicePath}">{username}-ის {serviceName}-ის საწყის გვერდზე</A> დაბრუნება
lt: grįžkite į <A href="http://admin.{hostName}{servicePath}">{username} {serviceName} pradinį puslapį</A>
mk: врати се на <A href="http://admin.{hostName}{servicePath}">почетната страница на {serviceName} од {username}</A>
nb: tilbake til <A href="http://admin.{hostName}{servicePath}">startsiden for {username}s {serviceName}</A>
nn: gå attende til <A href="http://admin.{hostName}{servicePath}">startsida til {username} sin {serviceName}</A>
pl: Powróć na <A href="http://admin.{hostName}{servicePath}">stronę główną aplikacji {serviceName} użytkownika {username}</A>
pt: voltar à <A href="http://admin.{hostName}{servicePath}">página inicial de {serviceName} de {username}</A>
pt_br: retornar à <A href="http://admin.{hostName}{servicePath}">página inicial do {serviceName} de {username}</A>
ro: întoare-te la <A href="http://admin.{hostName}{servicePath}">pagina de start {serviceName} a lui {username}</A>
sk: prejdite na <A href="http://admin.{hostName}{servicePath}">hlavnú stránku {serviceName} užívateľa {username}</A
sr: врати се на <A href="http://admin.{hostName}{servicePath}">почетну страну {serviceName} од {username}</A>
sv: återgå till <A href="http://admin.{hostName}{servicePath}">startsidan för {username}s {serviceName}</A>
ta: <A href="http://admin.{hostName}{servicePath}">{username}இன் துவக்க பக்கத்திற்கு {serviceName} </A> திரும்புகிறது
te: {username}ల {serviceName} యొక్క మొదలు పేజీ <A href="http://admin.{hostName}{servicePath}">మరలండి</A>
tr: <A href="http://admin.{hostName}{servicePath}">{username} kullanıcısının {serviceName} başlangıç sayfasına</A> dön
uk: повернутися до <A href="http://admin.{hostName}{servicePath}">початкової сторінки служби {serviceName} {username}</A>.
vi: trở về <A href="http://admin.{hostName}{servicePath}">trang bắt đầu {serviceName} của {username}</A>

source: Interested in Opera Unite? Opera includes built-in applications that make it easy to share data and communicate directly with your friends. <A href="unite.opera.com">Learn more</A>
be: Зацікавіліся Opera Unite? Opera ўключае ў сябе ўбудаваныя прылажэньні, якія спрашчаюць перадачу дадзеных і прамую сувязь з Вашымі сябрамі. <A href="unite.opera.com">Даведацца болей</A>
bg: Интересуваш се от Opera Unite? Opera има вградени приложения за лесно споделяне на данни и за пряко общуване с приятелите ти. <A href="unite.opera.com">Виж повече</A>
cs: Zajímá vás Opera Unite? Opera obsahuje vestavěné aplikace, které usnadňují sdílení dat a komunikaci přímo s vašimi přáteli. <A href="unite.opera.com">Více informací</A>
da: Interesseret i Opera Unite? Opera indeholder indbyggede applikationer, der gør det let at dele data og kommunikere direkte med dine venner. <A href="unite.opera.com">Få mere at vide</A>
de: Sie interessieren sich für Opera Unite? Opera besitzt eingebaute Anwendungen, die es Ihnen ermöglichen, sich direkt mit Ihren Freunden zu unterhalten und Daten zu tauschen. <A href="unite.opera.com">Erfahren Sie mehr</A>
el: Σας φαίνεται ενδιαφέρον το Opera Unite; Η Opera περιλαμβάνει ενσωματωμένες εφαρμογές που διευκολύνουν το μοίρασμα αρχείων και την άμεση επικοινωνία με τους φίλους σας. <A href="unite.opera.com">Μάθετε περισσότερα</A>
es_es: ¿Te interesa Opera Unite? Opera incluye aplicaciones que hacen fácil el compartir datos y comunicarse directamente con tus amigos. <A href="unite.opera.com">¿Quieres saber más?</A>
es_la: ¿Tiene interés en Opera Unite? Opera incluye aplicaciones integradas que hacen fácil compartir datos y comunicarse directamente con sus amigos. <A href="unite.opera.com">Aprenda más</A>
et: Oled Opera United-ist huvitatud? Opera hõlmab sisseehitatud rakendusi, mis teevad andmete jagamise ja sõpradega suhtlemise ülilihtsaks. <A href="unite.opera.com">Loe edasi</A>
fi: Oletko kiinnostunut Opera Unitesta? Opera sisältää sisäisiä sovelluksia, joiden avulla voit helposti jakaa tietoja ja pitää suoraan yhteyttä kavereihisi. <A href="unite.opera.com">Lue lisää</A>
fr: Intéressé par Opera Unite ? Opera possède des applications intégrées qui facilitent le partage de données et permettent de communiquer directement avec vos amis. <A href="unite.opera.com">En savoir plus</A>
fr_ca: Interessé par Opera Unite? Opera inclut les applications qui facilitent le partage d'information et la communication directe avec vos amis. <A href="unite.opera.com">Pour en savoir plus</A>
fy: Ynteressearre yn Opera Unite? Opera komt mij ynboude programma's hokker it ienfâldich meitsje om gegevens te dielen en rjochtstreeks mei dyn freonen te komunisearjen. <A href="unite.opera.com">Mear ynformaasje</A>
hi: Opera Unite में रूचि है? Opera में अंतर्निहित एप्लिकेशन हैं जो इसे डेटा साझा करने और अपने मित्रों से सीधे ही संप्रेषण करने में आसान बनाते हैं. <A href="unite.opera.com">अधिक जानें</A>
hr: Zainteresirani ste za program Opera Unite? Program Opera sadrži integrirane aplikacije koje vam omogućavaju da dijelite podatke i ostvarite izravnu komunikaciju sa svojim prijateljima. <A href="unite.opera.com">Saznajte više</A>
hu: Érdekel az Opera Unite? Az Opera tartalmaz olyan beépített alkalmazásokat, amelyekkel könnyedén meg tudsz osztani adatokat és beszélgethetsz a barátaiddal. <A href="unite.opera.com">Tudj meg többet</A>
id: Tertarik dengan Opera Unite? Opera dilengkapi dengan aplikasi bawaan yang memudahkan berbagi data dan berkomunikasi dengan rekan-rekan Anda. <A href="unite.opera.com">Pelajari selengkapnya</A>
it: Non sai cos'è Opera Unite? È il nuovo servizio di Opera che permette di condividere le tue immagini e i tuoi dati con gli amici e di comunicare con loro in modo semplice e divertente. <A href="unite.opera.com">Altre informazioni</A>
ja: Opera Unite にご興味がおありですか？Opera には、友人とのデータ共有や通信を直接行えるアプリケーションが搭載されています。<A href="unite.opera.com">詳細</A>
ka: გსურთ შეიტყოთ მეტი Opera Unite-ის შესახებ? Opera შეიცავს ჩაშენებულ აპლიკაციებს, რომლებიც მონაცემთა გაზიარებასა და მეგობრებთან პირდაპირ კომუნიკაციას აადვილებს. <A href="unite.opera.com">დამატებითი ინფორმაცია</A>
lt: Susidomėjote „Opera Unite“? „Opera“ yra įdėtųjų programų, kurios palengvina duomenų bendrinimą ir tiesioginį ryšį su jūsų draugais. <A href="unite.opera.com">Sužinokite daugiau</A>
mk: Заинтересирани за Opera Unite? Opera содржи вградени програми за лесно споделување на податоци и комуникација со вашите пријатели. <A href="unite.opera.com">Дознајте повеќе</A>
nb: Interessert i Opera Unite? Opera har innebygde applikasjoner som gjør det enkelt å dele data og kommunisere direkte med vennene dine. <A href="unite.opera.com">Lær mer</A>
nn: Interessert i Opera Unite? Opera inkluderer innebygde applikasjonar som gjer det enkelt å dela data og kommunisera direkte med venene dine. <A href="unite.opera.com">Lær meir</A>
pl: Zaciekawił cię serwer Opera Unite? Opera zawiera wbudowane aplikacje pozwalające na łatwe dzielenie się danymi i bezpośrednią komunikację ze znajomymi. <A href="unite.opera.com">Dowiedz się więcej</A>.
pt: Interessado no Opera Unite? O Opera inclui aplicações internas que facilitam a partilha de dados e permitem-lhe comunicar directamente com os seus amigos. <A href="unite.opera.com">Saiba mais</A>
pt_br: Interessado no Opera Unite? O Opera inclui aplicativos integrados que facilitam o compartilhamento de dados e a comunicação direta com seus amigos. <A href="unite.opera.com">Saiba mais</A>
ro: Sunteți interesați de Opera Unite ? Opera include aplicații integrate care fac ușoară partajarea datelor și comunicarea directă cu prietenii voștri. <A href="unite.opera.com">Aflați mai multe</A>.
sk: Zaujímate sa o Opera Unite? Opera obsahuje vstavané aplikácie, cez ktoré môžete ľahko zdieľať dáta a priamo komunikovať s priateľmi. <A href="unite.opera.com">Viac informácií</A>
sr: Занима Вас Opera Unite? Opera садржи уграђене апликације које олакшавају размену података и комуникацију са Вашим пријатељима. <A href="unite.opera.com">Сазнајте више</A>
sv: Vill du veta mer om Opera Unite? Opera innehåller inbyggda program som gör det lättare att dela data och kommunicera direkt med dina vänner. <A href="unite.opera.com">Läs mer</A>
ta: Opera Unite-ஐ விரும்புகிறீர்களா? உங்கள் நண்பர்களுடன் தரவு பகிர்தல் மற்றும் நேரடித் தகவல் தொடர்பு ஆகியவற்றை எளிதாக்கும் உள்ளமைவுப் பயன்பாடுகளைக் Opera உள்ளடக்கியிருக்கிறது. <A href="unite.opera.com">Learn more</A>Opera Unite-ஐ விரும்புகிறீர்களா? உங்கள் நண்பர்களுடன் தரவு பகிர்தல் மற்றும் நேரடித் தகவல் தொடர்பு ஆகியவற்றை எளிதாக்கும் உள்ளமைவுப் பயன்பாடுகளை Opera உள்ளடக்கியிருக்கிறது. <A href="unite.opera.com">Learn more</A>
te: Opera Unite లో ఇష్టపడుతారా? Opera అంతర్నిర్మిత అప్లికేషన్లను కలిగి ఉంది ఇది డాటాను పంచుకోవడం మరియు మీ స్నేహాతులతో నెరుగా కమ్యూనికేట్ చేయడం సులభం చేస్తుంది. <A href="unite.opera.com">మరింత నెర్చుకో</A>
tr: Opera Unite ilginizi çekti mi? Opera Unite, veri paylaşımı ve arkadaşlarınızla doğrudan iletişimi için hazır uygulamalar içerir.<A href="unite.opera.com">Daha fazla bilgi için tıklayın</A>
uk: Зацікавилися Opera Unite? У Opera передбачено вбудовані програми, які полегшують обмін даними і безпосереднє спілкування з вашими друзями. <A href="unite.opera.com">Дізнайтеся більше!</A>
vi: Quan tâm tới Opera Unite? Opera bao gồm các ứng dụng tích hợp giúp dễ dàng chia sẻ dữ liệu và giao tiếp trực tiếp với bạn bè. <A href="unite.opera.com">Tìm hiểu thêm</A>

source: Show All
be: Паказаць усіх
bg: Покажи всички
cs: Zobrazit všechny
da: Vis alle
de: Alle zeigen
el: Εμφάνιση όλων
es_es: Ver todos
es_la: Mostrar todos
et: Näita kõiki
fi: Näytä kaikki
fr: Afficher tous
fr_ca: Afficher tous
fy: Alles sjen litte
hi: सभी दिखाएं
hr: Pokaži sve
hu: Mindet mutat
id: Tampilkan semua
it: Mostra tutti
ja: すべて表示
ka: ყველას ჩვენება
lt: Rodyti visus
mk: Прикажи ги сите
nb: Vis alle
nn: Vis alle
pl: Pokaż wszystkich
pt: Mostrar Todos
pt_br: Exibir todos
ro: Arată tot
sk: Zobraziť všetkých
sr: Покажи све
sv: Visa alla
ta: அனைத்தையும் காண்பிக்கவும்
te: అన్ని చూపండి
tr: Tümünü göster
uk: Показати всіх
vi: Hiển Thị Tất Cả
