Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Recent activity shows what is happening in your Opera Unite applications, for example, when a visitor views a photo album or a file upload finishes.
be: Апошнія дзеяньні - гэта тое, што адбываецца ў Вашых прылажэньнях Opera Unite. Прыкладам, карыстальнік праглядае фотаальбом або заканчваецца загрузка файлу.
bg: Последните събития отразяват дейността в приложенията ви в Opera Unite, например когато посетител разгледа албум или свали файл.
cs: Nedávná aktivita zobrazuje dění ve vašich aplikacích Opera Unite, například pokud si návštěvník prohlédne fotoalbum nebo je dokončen přenos souboru.
da: I Seneste aktivitet vises, hvad der foregår i dine Opera Unite-applikationer, eksempelvis når en besøgende ser et fotoalbum eller en filoverførsel er færdig.
de: Die neueste Aktivität zeigt an, was gerade in Ihren Opera Unite-Anwendungen passiert. Z. B., wenn sich ein Besucher ein Fotoalbum ansieht oder ein Hochladen einer Datei beendet ist.
el: Η πρόσφατη δραστηριότητα δείχνει τι συμβαίνει στις εφαρμογές του Opera Unite, όπως για παράδειγμα, όταν κάποιος επισκέπτης βλέπει ένα άλμπουμ φωτογραφιών ή όταν ολοκληρώνεται η μεταφόρτωση ενός αρχείου.
es_es: La actividad reciente indica lo que sucede en tus aplicaciones de Opera Unite, por ejemplo, cuando un visitante mira un álbum de fotos o termina la carga de un fichero.
es_la: La actividad reciente muestra lo que está ocurriendo en sus aplicaciones Opera Unite, por ejemplo, cuando un visitante ve un archivo de fotos o se termina una carga de archivos.
et: Viimased tegevused näitavad mis toimub sinu Opera Unite rakendustega, näiteks fotode vaatamine või üleslaadimise lõpetamine.
fi: Viimeisimmissä tapahtumissa näkyvät Opera Unite -sovellustesi tapahtumat esimerkiksi, kun vierailija katselee valokuva-albumia tai tiedostolataus on valmis.
fr: L'activité récente affiche ce qui se déroule dans vos applications Opera Unite, par exemple, lorsque qu'un visiteur consulte un album photo ou que l'envoi d'un fichier est terminé.
fr_ca: L'activité récente montre ce qui se passe dans vos applications Opera Unite, par exemple, lorsqu'un visiteur voit une photo ou qu'un téléchargement est complété.
fy: Lêste aktiviteit lit sjen wat der bard yn dyn Opera Unite programma's, lykas bygelyks, as in besiker in fotoalbum besjocht of in triem oplaad foltôget.
hi: वर्तमान गतिविधि दर्शाती हैं कि आपके Opera Unite एप्लिकेशन में क्या हो रहा है, उदाहरण के लिए, जब कोई आगंतुक फोटो एलबम देखता है या एक फाइल अपलोड पुर्ण होती है.
hr: Trenutna aktivnost prikazuje što se zbiva u vašim Opera Unite aplikacijama, npr. kada neki posjetitelj razgledava album s fotografijama ili je završen prijenos datoteke.
hu: A legfrissebb aktivitás megmutatja, mi történik éppen az Opera Unite alkalmazásokban, például ha egy látogató megnéz egy fotóalbumot vagy végetér egy fájlfeltöltés.
id: Aktivitas terbaru menampilkan apa yang terjadi di aplikasi Opera Unite Anda. Sebagai contoh, ketika pengunjung melihat album foto atau selesainya upload file.
it: Le attività recenti mostrano cosa succede nelle applicazioni di Opera Unite, ad esempio quando un visitatore visualizza un album di foto o quando termina l'invio di un file.
ja: 最近のアクティビティにはあなたの Opera Unite アプリケーション内で起きた出来事が表示されます。例えばビジターが写真を閲覧した、ファイルアップロードが終了したなどの情報が表示されます。
ka: ბოლო აქტივობები გაჩვენებთ თქვენი Opera Unite-ის აპლიკაციების ქმედებებს, მაგ. როდესაც სტუმარი ფოტოალბომს დაათვალიერებს, ან ფაილის ატვირთვა როდესაც დასრულდება.
lt: Dabartinė veikla rodo, kas vyksta jūsų „Opera Unite“ programose, pavyzdžiui, kai lankytojas peržiūri nuotraukų albumą ar baigiasi rinkmenų įkėlimas.
mk: Последните активности покажуваат што се случува во вашите Opera Unite програми, на пример кога посетител прегледува фото албум или испраќање на датотека е завршено.
nb: Nylig aktivitet viser hva som skjer i dine Opera Unite-applikasjoner, for eksempel at en gjest viser et bildealbum eller en filopplasting fullføres.
nn: Siste hendingar syner kva som skjer i Opera Unite-applikasjonane dine. Eit døme kan vera når ein gjest ser i eit biletalbum eller ei filopplasting blir ferdig.
pl: Na liście ostatnich zdarzeń wyświetlane są informacje o tym, co działo się w twoich aplikacjach Opera Unite. Mogą to np. być powiadomienia o przeglądaniu albumu fotograficznego lub o zakończeniu wgrywania pliku.
pt: A actividade recente mostra o que está a acontecer nas suas aplicações do Opera Unite, por exemplo, quando um visitante vê um álbum de fotografias ou o envio de um ficheiro termina.
pt_br: A atividade recente mostra o que está acontecendo nos aplicativos do Opera Unite, por exemplo, quando um visitante visualiza um álbum de fotos ou o upload de um arquivo é concluído.
ro: Activitatea recentă arată ce se întâmplă în aplicațiile Opera Unite, de exemplu, când un vizitator se uită la un album foto, sau când se termină încărcarea unui fișier.
sk: Posledné aktivity zobrazujú udalosti v aplikáciách Opera Unite. Napríklad, keď hosť si prehliadal obrázky alebo bolo dokončené odosielanie súboru.
sr: Скорашње радње показују шта се дешава у Вашим Opera Unite апликацијама, на пример када посетилац гледа албум са сликама или кад се заврши слање фајла.
sv: Senaste händelserna visar vad som händer i dina Opera Unite-program, till exempel när en besökare visar ett fotoalbum, eller när en fil har sänts in.
ta: சமீபத்திய செயல்பாடு உங்கள் Opera Unite பயன்பாடுகளில் என்ன நடக்கிறது என்பதை காட்டுகிறது, எடுத்துக்காட்டாக, ஒரு பார்வையாளர் ஒரு புகைப்பட ஆல்பத்தை பார்க்கும் போது அல்லது ஒரு கோப்பு பதிவேற்றம் முடிவது போன்றவை.
te: మీ Opera Unite అప్లికేషన్‌లో ఏం జరుగుతుందో ఇటీవల యాక్టివిటీ చూపుతుంది, ఉదాహరణకి, ఓ సందర్శకుడు ఒక ఫోటో ఆల్బమ్ చూసిన్నప్పుడు లేదా ఒక ఫైల్ అప్‌లోడ్ ముగిసిన్నప్పుడు.
tr: Son haberler, Opera Unite uygulamalarınızdaki son haberleri size bildirir. Örneğin bir ziyaretçi fotoğrafınıza baktığında veya bir dosya aktarımı tamamlandığında size bildirir.
uk: На панелі нещодавніх дій буде показано те, що відбувається у ваших програмах Opera Unite, наприклад перегляд відвідувачем фотоальбому або завершення вивантаження файла.
vi: Hoạt động gần đây cho thấy những gì đang xảy ra trong các ứng dụng của Opera Unite của bạn, ví dụ: khi một khách truy cập xem album ảnh hoặc kết thúc tải lên một tệp.

source: Most applications list the events that are reported to the activity feed.
be: Большасьць прылажэньняў друкуюць сьпіс падзей у стужку дзейнасьці.
bg: Повечето приложения отчитат събитията, а те се показват в емсията.
cs: Většina aplikací zaznamenává události, které hlásí do sledování aktivity.
da: De fleste applikationer angiver, hvilke hændelser der bliver rapporteret i aktivitetskanalen.
de: Die meisten Anwendungen führen die Geschehnisse auf, die an den Aktivitäts-Feed übermittelt werden.
el: Οι περισσότερες εφαρμογές εμφανίζουν τα συμβάντα που αναφέρονται στην τροφοδοσία δραστηριότητας.
es_es: La mayuoría de aplicaciones listan los eventos que se recogen en la fuente de actividades.
es_la: La mayoría de las aplicaciones listan los eventos que son reportados a los titulares de actividad.
et: Enamus rakendustest teatab sündmustest tegevuste voogu.
fi: Useimmissa sovelluksissa näkyy luettelo tapahtumista, jotka ilmoitetaan toimintosyötteeseen.
fr: La plupart des applications enregistrent les évènements reportés au flux d'activité.
fr_ca: La plupart des applications affichent les évènements rapportés au fil d'activité.
fy: Measte programma's opsomme it barren dat rapportearre is oan it aktiviteits-oanfier.
hi: अधिकतर एप्लिकेशन कार्यक्रम की सूची दर्शाती है कि जो गतिविधि फीड को रिपोर्ट किए गए होते हैं.
hr: Većina aplikacija prikazuje popise događaja koji su prijavljeni u novostima o aktivnostima
hu: A legtöbb alkalmazás az aktivitási csatorna számára jelentett eseményeket jeleníti meg.
id: Kebanyakan aplikasi menampilkan kejadian yang ditampilkan di umpan aktivitas.
it: La maggior parte delle applicazioni pubblica gli eventi accaduti nel feed delle attività.
ja: ほとんどのアプリケーション内で発生したイベントがアクティビティフィードにリポートされます。
ka: უმეტესი აპლიკაციები მოვლენებს აქტივობის არხზე აქვეყნებს.
lt: Daugelyje programų pateikiami įvykių, apie kuriuos pranešama veiklos santraukoje, sąrašai.
mk: Повеќето програми ги листаат настаните што се претставени во известувањата за активности.
nb: De fleste applikasjoner lister opp hvilke hendelser de melder om til aktivitetskanalen.
nn: Dei fleste applikasjonane listar hendingane som blir rapporterte til hendingskanalen.
pl: Większość aplikacji udostępnia zdarzenie, które dodawane są do kanału aktywności.
pt: A maioria das aplicações lista os acontecimentos que são reportados para o feed de actividade.
pt_br: A maioria dos aplicativos relaciona os eventos que são reportados para o feed da atividade.
ro: Majoritatea aplicațiilor listează evenimentele care sunt raportate la fluxul de activitate.
sk: Väčšina aplikácií zaznamenáva udalosti, ktoré sa zobrazujú v sekcii Aktivity.
sr: Већина апликација дају списак догађаја који се шаље извору радњи.
sv: De flesta program har en lista över vilka händelser som rapporteras till händelsekanalen.
ta: நிகழ்வுகளை பட்டியலிடும் பெரும்பாலான பயன்பாடுகள் செயல்பாட்டு ஃபீட் என அறிக்கையிடப்பட்டது.
te: యాక్టివిటీ ఫీడ్ కు రిపోర్ట్ చేయబడిన ఈవెంట్లను చాలా అప్లికేషన్‌లు జాబితా చేస్తాయి.
tr: Çoğu uygulama son haberleri listelemektedir
uk: У більшості ресурсів програм буде показано список подій, про які програма повідомлятиме до подачі дій.
vi: Hầu hết các ứng dụng liệt kê những sự kiện được báo cáo trong nguồn cấp dữ liệu hoạt động.

source: You could choose another folder by opening <A href="http://unite.opera.com/support/userguide/#manage_panel">the Unite panel</A>, right-clicking the application and choosing "Properties".
be: Каб выбраць іншую тэчку, адкрыйце <A href="http://unite.opera.com/support/userguide/#manage_panel">панэль Unite</A>, клікніце правай кнопкай мышы прылажэньне і выберыце "Уласьцівасьці".
bg: Можете да изберете друга папка от <A href="http://unite.opera.com/support/userguide/#manage_panel">панела Unite</A>. Там щракнете с десния бутон върху приложението и изберете „Свойства“.
cs: Můžete vybrat jinou složku z <A href="http://unite.opera.com/support/userguide/#manage_panel">panelu Unite</A> po klepnutí pravým tlačítkem myši na aplikaci a výběrem volby "Vlastnosti...".
da: Du kan vælge en anden mappe ved at åbne <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite-panelet</A>, højreklikke på applikationen og vælge "Egenskaber".
de: Sie können einen anderen Ordner wählen, indem Sie <A href="http://unite.opera.com/support/userguide/#manage_panel">das Unite-Paneel</A> öffnen, einen Klick mit der rechten Maustaste auf die Anwendung machen und »Eigenschaften« auswählen.
el: Για να επιλέξετε άλλο φάκελο, ανοίξτε τον <A href="http://unite.opera.com/support/userguide/#manage_panel">πίνακα του Unite</A>, κάντε δεξί κλικ στην εφαρμογή και επιλέξτε "Ιδιότητες".
es_es: Puedes elegir otra carpeta abriendo <A href="http://unite.opera.com/support/userguide/#manage_panel">el panel de Unite</A>, haciendo clic con el botón derecho en la aplicación y eligiendo "Propiedades...".
es_la: Puede escoger otra carpeta al abrir <A href="http://unite.opera.com/support/userguide/#manage_panel">el panel Unite</A>, hacer clic derecho en la aplicación y escogiendo "Propiedades".
et: Sa peaks valima teise kausta avades <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite panel</A>, parem klõpsuga valides "Properties".
fi: Voit valita jonkin toisen kansion avaamalla <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite-paneelin</A>, napsauttamalla sovellusta hiiren kakkospainikkeella ja valitsemalla Ominaisuudet.
fr: Vous pourriez choisir un autre dossier en ouvrant <A href="http://unite.opera.com/support/userguide/#manage_panel">le panneau Unite</A>, cliquant avec le bouton droit sur l'application et en choisissant "Propriétés".
fr_ca: Vous pourriez choisir un autre classeur en ouvrant <A href="http://unite.opera.com/support/userguide/#manage_panel">le panneau Unite</A>, en cliquant l'application avec le bouton de droite et en choisissant "Propriétés...".
fy: Do kinst ek in oare map kieze troch it <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite paniel</A> te iepenjen, rjochts klik op it programma en kies "Eigenskippen".
hi: आप <A href="http://unite.opera.com/support/userguide/#manage_panel"> Unite पैनल खोलकर कोई अन्य फोल्डर चुन सकते हैं</A>, एप्लिकेशन पर दायां क्लिक करें और "Properties" चुने.
hr: Možete odabrati drugu mapu otvaranjem <A href="http://unite.opera.com/support/userguide/#manage_panel">okna Unite</A>, pritiskom desne tipke miša na aplikaciju ili odbirom značajke "Svojstva".
hu: Választhatsz egy másik mappát, ha megnyitod a <A href="http://unite.opera.com/support/userguide/#manage_panel">a Unite panelt</A>, majd jobb gombbal az alkalmazásra kattintasz, és kiválasztod a „Tulajdonságok” pontot.
id: Anda sebaiknya memilih folder lain dengan membuka <A href="http://unite.opera.com/support/userguide/#manage_panel">panel Unite</A>, klik kanan pada aplikasi dan pilih "Properti".
it: È possibile scegliere una nuova cartella aprendo <A href="http://unite.opera.com/support/userguide/#manage_panel">il pannello Unite</A>, cliccando col tasto destro e scegliendo "Proprietà".
ja: <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite パネル</A>からアプリケーションを右クリックして"プロパティ"を選択することで、他のフォルダを指定できます。
ka: შეგიძლიათ ამოირჩიოთ სხვა ფოლდერი, თუ გახსნით <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite-ის სამართავ პულტს</A>, მარჯვენა ღილაკით დააწკაპუნებთ აპლიკაციაზე და ამოირჩევთ „პარამეტრები“-ს.
lt: Jūs galite pasirinkti kitą aplanką, atidarę <A href="http://unite.opera.com/support/userguide/#manage_panel">„Unite“ skydelį</A>, dešiniuoju pelės klavišu spustelėję programą ir pasirinkę „Ypatybės“.
mk: Можете да изберете друга папка со отворање на <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite панелот</A>, притискање со десно копче на програмот и избор на "Својства".
nb: Du kan velge en annen mappe ved å åpne <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite-panelet</A>, høyreklikke på applikasjonen og velge "Egenskaper".
nn: Du kan velja ei anna mappe ved å opna <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite-panelet</A>, høgreklikka applikasjonen og velja "Eigenskapar".
pl: Mogłeś wybrać inny folder otwierając <A href="http://unite.opera.com/support/userguide/#manage_panel">panel Unite</A>, klikając prawym przyciskiem myszy aplikację i wybierając „Właściwości”.
pt: Poderá escolher outra pasta ao abrir <A href="http://unite.opera.com/support/userguide/#manage_panel">o painel Unite</A>, fazer clique-direito na aplicação e escolher "Propriedades".
pt_br: Você pode escolher outra pasta abrindo <A href="http://unite.opera.com/support/userguide/#manage_panel">o painel do Unite</A>, clicando no aplicativo com o botão direito do mouse e escolhendo "Propriedades".
ro: Ați putea alege alt dosar prin deschiderea <A href="http://unite.opera.com/support/userguide/#manage_panel">panoului Unite</A>, dând clic dreapta pe aplicație și selectând „Properties”.
sk: Môžete si vybrať aj iný adresár. Otvorte <A href="http://unite.opera.com/support/userguide/#manage_panel">panel Unite</A>, kliknite pravým na aplikáciu a vyberte "Vlastnosti".
sr: Можете да изаберете други фолдер ако отворите <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite панел</A>, кликнете десним дугметом на апликацију и изаберете „Својства“.
sv: Du·kan·välja·en·annan·mapp·genom·att·öppna <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite-panelen</A>, högerklicka på programmet och välja "Egenskaper".
ta: நீங்கள் மற்றொரு கோப்புறையை <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite பேனலை</A> திறப்பது மூலம், பயன்பாட்டை வலது கிளிக் செய்து "பண்புகள்" என்பதை தேர்ந்தெடுக்கலாம்.
te: <A href="http://unite.opera.com/support/userguide/#manage_panel"> తెరుస్తూ వేరే ఫోల్డర్ ను మీరు ఎంచుకోవచ్చు Unite panel</A>, అప్లికేషన్‌ను కుడి-క్లిక్ చేసి మరియు "Properties" ఎంచుకోండి.
tr: <A href="http://unite.opera.com/support/userguide/#manage_panel">Unite Panel</A>'ini açıp uygulamaya sağ tıklayıp "Özellikler"i seçerek, farklı bir dizin seçebilirsiniz.
uk: Ви можете вказати іншу теку за допомогою <A href="http://unite.opera.com/support/userguide/#manage_panel">панелі Unite</A>: наведіть вказівник миші на пункт програми, клацніть правою кнопкою і натисніть позначку пункту «Властивості».
vi: Bạn có thể chọn một thư mục khác bằng cách mở <A href="http://unite.opera.com/support/userguide/#manage_panel">ô Unite</A>, bằng cách nhấp chuột phải vào ứng dụng và chọn "Thuộc tính".

source: To use your own URL on the Internet instead of an IP address and port number, log in to Opera Unite.
be: Каб карыстацца ўласным URL у інтэрнэце замест ІП-адрасу і нумару порту, увайдзіце на Opera Unite.
bg: За да ползвате своя адрес (УРЛ) в интернет (вместо IP адрес и номер на порт), влезте в Opera Unite.
cs: Chcete-li použít místo adresy IP a čísla portu vaši vlastní URL na Internetu, přihlaste se do Opera Unite.
da: For at få din egen URL på internettet i stedet for en IP-adresse og portnummer, log ind på Opera Unite.
de: Um Ihre eigene URL anstatt die IP- und Portnummer im Internet zu benutzen, loggen Sie sich in Opera Unite ein.
el: Για να χρησιμοποιήσετε τη δική σας διεύθυνση URL στο Διαδίκτυο και όχι μια διεύθυνση IP και έναν αριθμό θύρας, συνδεθείτε στο Opera Unite.
es_es: Para usar tu propia URL en Internet en lugar de una dirección IP y un puerto, entra en Opera Unite.
es_la: Para usar su propia URL en Internet en lugar de una dirección IP y un número de puerto, ingrese a Opera Unite.
et: Internetis IP aadressi ja pordi asemel oma URLi kasutamiseks logi Opera Unite-sse sisse.
fi: Voit käyttää omaa URL-osoitettasi Internetissä IP-osoitteen ja portin numeron sijasta kirjautumalla Opera Uniteen.
fr: Pour utiliser votre propre URL sur Internet au lieu d'une adresse IP et d'un numéro de port, connectez vous à Opera Unite.
fr_ca: Pour utiliser votre URL sur l'internet plutôt qu'une adresse IP et un numéro de port, accédez votre compte Opera Unite.
fy: Ynlogge by Opera Unite, foar it brûken fan dyn eigen URL-adres op it ynternet ynstee fan in IP-adres en poarte nûmer.
hi: इंटरनेट पर अपना URL उपयोग करने के लिए IP पते और पोर्ट नंबर के बजाए Opera Unite में लॉगिंन करें.
hr: Za upotrebu svoje vlastite URL adrese na Internetu umjesto IP adrese i broja porta, prijavite se na Opera Unite.
hu: Ahhoz, hogy saját URL-ed legyen az interneten egy IP cím és egy portszám helyett, lépj be az Opera Unite-ba.
id: Untuk menggunakan alamat URL Anda sendiri (bukan alamat IP dan nomer port), masuklah ke Opera Unite.
it: Per utilizzare un URL personale in Internet anziché un indirizzo IP e un numero di porta, accedere a Opera Unite.
ja: IP アドレスとポート番号の代わりに、インターネット上の独自の URL を使用するために、Opera Unite にログインします。
ka: თუ გსურთ ინტერნეტში თქვენი საკუთარი ვებ-მისამართი (URL) გამოიყენოთ და არა IP-მისამართი, გაიარეთ ავტორიზაცია Opera Unite-ში.
lt: Jei internete vietoj IP adreso ir prievado numerio norite naudoti savo URL, prisijunkite prie „Opera Unite“.
mk: За употреба на свој URL на интернет наместо IP адреса и број на порт, најавете се на Opera Unite.
nb: For ål bruke din egen URL på internett, i stedet for en IP-adresse og portnummer, logg inn på Opera Unite.
nn: Logg deg på Opera Unite for å kunna nytta din eigen URL (nettadresse) på Internett i staden for ei IP-adresse og portnummer.
pl: Aby używać w Internecie własnego URL-a zamiast adresu IP i numeru portu, zaloguj się do Opera Unite.
pt: Para utilizar o seu URL na Internet em vez do endereço IP ou o número da porta, ligue-se ao Opera Unite.
pt_br: Para usar sua própria URL na Internet em vez de um endereço IP e um número de porta, efetue login no Opera Unite.
ro: Pentru a folosi propriul URL pe internet în loc de adresă IP și număr de port, autentificați-vă în Opera Unite.
sk: Prihláste sa do Opera Unite pre používanie vlastnej URL na Internete namiesto IP adresy a čísla portu.
sr: Да бисте користили сопствени УРЛ уместо ИП адресе и броја порта, пријавите се на Opera Unite.
sv: Logga in på Opera Unite för att använda din egen URL på Internet istället för IP-adress och portnummer.
ta: இணையத்தில் உங்கள் சொந்த URLஐ ஒரு IP முகவரி அல்லது போர்ட் எண்ணுக்கு பதிலாக பயன்படுத்த, Opera Uniteஇல் உள்நுழையவும்.
te: ఒక IP చిరునామా మరియు పోర్ట్ నంబర్ బదులుగా ఇంటర్నెట్ లో మీ స్వంత URL ఉపయోగించేందుకు, Opera Uniteకు లాగ్ ఇన్ చేయ్యండి.
tr: Bir IP adresi yerine kendi adresinizi kullanmak için, Opera Unite'a giriş yapın.
uk: Щоб скористатися власною адресою у інтернеті замість IP-адреси і номеру порту, увійдіть до облікового запису Opera Unite.о запису Opera Unite.
vi: Để sử dụng URL riêng của bạn trên Internet thay vì địa chỉ IP và số cổng, hãy đăng nhập vào Opera Unite.

source: This session has been banned for 30 minutes because you were too fast.
be: Сэсія была забароненая на 30 хвілінаў, бо Вы былі занадта хуткім(ай).
bg: Сесията е блокирана за 30 минути поради прекомерна интензивност.
cs: Tato relace byla na 30 minut zakázána, neboť píšete příliš rychle.
da: Denne session er blevet blokeret i 30 minutter, fordi du var for hurtig.
de: Diese Sitzung wurde für 30 Minuten gesperrt, weil Sie andauernd zu schnell waren.
el: Η περίοδος λειτουργίας ακυρώθηκε για 30 λεπτά, λόγω υπερβολικής ταχύτητας.
es_es: Se ha baneado esta sesión durante 30 minutos porque seguías escribiendo demasiado rápido.
es_la: Esta sesión ha sido inhabilitada por 30 minutos porque ha sido muy rápida.
et: See sessioon blokeeriti 30 minutiks, sest sa olid liiga kiire.
fi: Istunnon käyttö on estetty 30 minuutiksi, koska olit liian nopea.
fr: Cette session a été bannie pour 30 minutes parce que vous étiez trop rapide.
fr_ca: Cette session est bannie pour 30 minutes parce que vous entrez du texte trop rapidement.
fy: Dizze sesje is blokkearre foar 30 minuten omdats te fluch wiest.
hi: यह सत्र 30 मिनटों के लिए प्रतिषिद्ध हो गया है क्योंकि आप बहुत तेजी में थे.
hr: Ova sesija će biti blokirana narednih 30 minuta jer ste bili prebrzi.
hu: Ez a kapcsolat ki lett tiltva 30 percre, mivel túl gyors voltál.
id: Sesi ini telah diblokir selama 30 menit karena Anda tadi terlalu cepat.
it: Questa sessione è stata bloccata per 30 minuti perché siete stati troppo veloci.
ja: 操作が速すぎるため、このセッションは 30 分間停止されています。
ka: თქვენი სესია დაიბლოკა 30 წუთით, რადგან თქვენ ძალიან იჩქარეთ.
lt: Šis seansas pašalintas 30 min., nes jūs buvote per greitas.
mk: Оваа сесија е одложена за 30 минути заради тоа што сте пребрзи.
nb: Denne økten er blitt sperret i 30 minutter fordi du var for rask.
nn: Denne økta er nekta i 30 minutt fordi du skriv for raskt og/eller mykje
pl: Ta sesja została zbanowana na 30 minut, ponieważ jesteś za szybki.
pt: Esta sessão foi banida durante 30 minutos porque foi muito rápido.
pt_br: Esta sessão foi banida por 30 minutos porque vocês foram muito rápidos.
ro: Această sesiune a fost blocată pentru 30 de minute, din cauză că ați tastat prea rapid.
sk: Táto relácia bola zakázaná na 30 minút, pretože píšete veľmi rýchlo.
sr: Ова сесија је забрањена на 30 минута јер сте били пребрзи.
sv: Sessionen har blockerats i 30 minuter eftersom du var för snabb.
ta: நீங்கள் மிகவும் விரைவாக இருப்பதால் இந்த அமர்வு 30 நிமிடங்களுக்கு தடை செய்யப்பட்டுள்ளது.
te: మీరు చాలా వేగంగా ఉన్నారని 30 నిమిషాల వరకు ఈ సెషన్ బ్యాన్ చేయ్యబడింది.
tr: Kısa zamanda çok fazla istek yaptığınız için bu oturum 30 dakikalığına engellenmiştir.
uk: Цей сеанс було заблоковано на 30 хвилин, оскільки вами було знову перевищено обмеження на швидкість введення тексту.
vi: Phiên này đã bị cấm trong 30 phút vì bạn quá nhanh.
