Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Each application notifies you about different events. Some applications may use several notifications; others none at all.
be: Кожнае прылажэньне паведамляе пра розныя падзеі. Некаторыя прылажэньні выкарыстоўваюць некалькі паведамленьняў, некаторыя - не выкарыстоўваюць увогуле.
bg: Всяко приложение ви уведомява за различни събития. Някои приложения уведомяват за няколко различни събития, а други не уведомяват за нищо.
cs: Každá aplikace vás upozorňuje na jiné události. Některé aplikace mohou používat více upozornění, jiné vůbec žádné.
da: Applikationerne viser dig notitser ved forskellige hændelser. Nogle applikationer kan have flere forskellige notitser at vise, mens andre slet ingen har.
de: Jede Anwendung informiert Sie über verschiedene Ereignisse. Einige Anwendungen können mehrere Benachrichtigungen verwenden, andere überhaupt keine.
el: Κάθε εφαρμογή σάς ειδοποιεί για διαφορετικά συμβάντα. Κάποιες εφαρμογές μπορεί να χρησιμοποιούν διάφορες ειδοποιήσεις, ενώ κάποιες άλλες δεν χρησιμοποιούν καθόλου.
es_es: Cada aplicación te avisa de diversos eventos. Algunas usan varias notificaciones, otras ninguna.
es_la: Cada aplicación lo notifica sobre diferentes eventos. Algunas aplicaciones pueden usar muchas notificaciones; otras ninguna.
et: Iga rakendus teavitab erinevatest sündmustest. Mõni rakendust või teavitada mitmest asjast, mõni ei tee seda üldse.
fi: Kukin sovellus ilmoittaa eri tapahtumista. Jotkin sovellukset saattavat käyttää useita ilmoituksia ja toiset eivät mitään.
fr: Chaque application vous notifie de différents évènements. Certaines applications peuvent utiliser plusieurs notifications, d'autres pas du tout.
fr_ca: Chaque applicaiton vous informe sur différents évènements. Certaines peuvent avoir plusieurs notifications.
fy: Elts programma sil dy notiisearje oer it ferskate barren. Guon programma's kinne meardere notifikaasjes brûke; oaren hielendal neat.
hi: प्रत्येक एप्लिकेशन आपको विभिन्न कार्यक्रमों के बारे में सूचित करती है. कुछ एप्लिकेशन बहुत सी अधिसूचनाओं के लिए प्रयोग किए जा सकती हैं; अन्यों को किसी के लिए नहीं.
hr: Svaka aplikacija obaviještava o različitim događajima. Neke aplikacije koriste nekoliko obavijesti , dok ih druge uopće nemaju.
hu: Mindegyik alkalmazás értesíteni fog a különböző eseményekről. Egyes alkalmazások több értesítést is használnak; mások egyet sem.
id: Setiap aplikasi memberikan notifikasi untuk tiap kejadian. Beberapa aplikasi memberikan beberapa notifikasi, sedang yang lain tidak sama sekali.
it: Ogni applicazione notifica eventi differenti. Alcune applicazioni possono usare molteplici notifiche, altre nessuna.
ja: それぞれのアプリケーションが異なるイベントを通知します。あるアプリケーションでは複数の通知をするかもしれませんし、全くしないものもあります。
ka: ყოველი აპლიკაცია სხვადასხვა მოვლენების შესახებ გატყობინებთ. ზოგიერთი აპლიკაცია შესაძლოა რამდენიმე სახის შეტყობინებას იყენებდეს; ზოგიერთი კი საერთოდ არ იყენებდეს შეტყობინებებს.
lt: Kiekviena programa praneša apie skirtingus įvykius. Kai kurios programos gali naudoti keletą pranešimų; kitos – nė vieno.
mk: Секој програм ве известува за различни настани. Некои програми може да користат повеќе известувања а некои воопшто не.
nb: Hver applikasjon varsler deg om forskjellige hendelser. Noen applikasjoner kan gi mange forskjellige varsler, andre gir ingen i det hele tatt.
nn: Kvar applikasjon varslar deg om forskjellige hendingar. Nokre applikasjonar vil kanskje nytta fleire varsel, andre ingen i det heile.
pl: Różne aplikacje powiadamiają cię o różnych zdarzeniach. Niektóre aplikacje mogą generować kilka różnych powiadomień, a inne mogą w ogóle nie generować powiadomień.
pt: Cada aplicação notifica-o sobre os diferentes acontecimentos. Algumas aplicações utilizam várias notificações; outras nenhumas.
pt_br: Cada aplicativo notifica um evento diferente. Alguns aplicativos podem usar várias notificações, outros não.
ro: Fiecare aplicație notifică despre diferite evenimente. Anumite aplicații ar putea folosi mai multe notificări, altele nici una.
sk: Každá aplikácia upozorňuje na rôzne udalosti. Niektoré aplikácie môžu používať niekoľko upozornení, iné žiadne.
sr: Свака апликација Вас обавештава о различитим догађајима. Неке апликације користе више обавештења, а друге не.
sv: De enskilda programmen meddelar om olika händelser. Vissa program kan använda flera meddelanden; andra inga alls.
ta: ஒவ்வொரு பயன்பாடும் உங்களுக்கு பல்வேறு நிகழ்வுகளை பற்றி அறிவிக்கும். சில பயன்பாடுகளுக்கு பல அறிவிப்புகள் இருக்கும்; மற்றவைக்கு ஒன்றுமே இருக்காது.
te: వేర్వేరు ఈవెంట్ల గురించి ప్రతి అప్లికేషన్ మీకు ప్రకటిస్తుంది. కొన్ని అప్లికేషన్ లు చాలా నోటిఫికేషన్లను ఉపయోగించవచ్చు; కొన్ని అస్సలు ఉపయోగించవు.
tr: Her uygulama farklı etkinlikler hakkında sizi bilgilendirir. Bazı uygulamar birden fazla olay hakkıdan bilgi verirken, bazıları hiç vermeyebilir.
uk: Кожна з програм може сповіщати вас про різні дії. Деякі з програм здатні показувати декілька типів сповіщень, деякі — жодного.
vi: Mỗi ứng dụng sẽ thông báo cho bạn về những sự kiện khác nhau. Một số ứng dụng có thể sử dụng nhiều thông báo; một số khác có thể không sử dụng bất kỳ thông báo nào.

source: Note that notifications and activity feeds are slightly different. Most actions by you and others are added to your activity feed, which you can choose to view in the Activity Feed tab. Notifications display each time a visitor to your applications does something significant, such as downloading a large file, writing in Shoutbox, downloading a playlist or sending you a message.
be: Заўважце, што памедамленьні і стужкі дзейнасьці - гэта крыху розныя рэчы. Большасьць Вашых дзеяньняў і дзеяньняў іншых карыстальнікаў дадаюцца ў стужку дзейнасьці, якую Вы можаце прагледзець у вакенцы Стужкі дзейнасьці. Паведамленьні паказваюцца, калі госьць Вашых прылажэньняў робіць нешта значнае, прыкладам, запампоўвае вялікі файл, піша ў Гутарню, запампоўвае сьпіс граць або дасылае Вам паведамленьне.
bg: Уведомяването и емисиите на събитията са различни неща. Повечето дейности (ваши и на посетителите) се отразяват в емисията и можете да ги следите в раздела Събития. Уведомяване пък се показва само за по-значими събития, например ако посетител сваля много голям файл, пише във викалнята, сваля списък за възпроизвеждане или ви праща съобщение.
cs: Berte na vědomí, že upozorňování a sledování aktivity jsou trochu odlišné věci. Většina akcí vašich i ostatních uživatelů je přidávána do sledování aktivity a můžete si je prohlédnout v listu Sledování aktivity. Naproti tomu upozornění se vám zobrazí vždy, pokud návštěvník vaší aplikace provede něco významného, například dokončí stažení velkého souboru, napíše něco do vzkazníku, stáhne si seznam stop nebo vám pošle zprávu.
da: Bemærk, notitser og aktivitskanaler er to forskellige ting. De fleste handlinger fra dig og andre tilføjes til din aktivitetskanal, som du kan se fra fanen Aktivitetskanal. Notitser vises hver gang en besøgende i en applikation foretager sig noget væsentligt som eksempelvis at hente en stor fil, skrive i Beskedtavlen, hente en spilleliste eller sende dig en besked.
de: Beachten Sie, dass Benachrichtigungen und Aktivitäts-Feeds etwas unterschiedlich sind. Die meisten Aktivitäten von Ihnen und anderen Besuchern werden zu Ihrem Aktivitäts-Feed hinzugefügt, den Sie in Ihrem Tab für den Aktivitäts-Feed sehen können. Benachrichtigungen werden jedes Mal angezeigt, wenn ein Besucher in einer Ihrer Anwendungen eine signifikante Aktion durchführt, wie z. B. eine größere Datei oder eine Wiedergabeliste herunterlädt, etwas in der Shoutbox schreibt oder Ihnen eine Nachricht schickt.
el: Λάβετε υπόψη ότι οι ειδοποιήσεις διαφέρουν ελαφρά από τις τροφοδοσίες δραστηριότητας. Οι περισσότερες ενέργειες (είτε δικές σας είτε άλλων) προστίθενται στην τροφοδοσία δραστηριότητας, την οποία μπορείτε να επιλέξετε να δείτε στην καρτέλα "Τροφοδοσία δραστηριότητας". Οι ειδοποιήσεις εμφανίζονται κάθε φορά που ο επισκέπτης των εφαρμογών κάνει κάτι σημαντικό, π.χ. πραγματοποιεί λήψη μεγάλου αρχείου, γράφει στο Shoutbox, πραγματοποιεί λήψη λίστας αναπαραγωγής ή σας στέλνει μήνυμα.
es_es: Los avisos y las fuentes de actividad son ligeramente distintos. La mayor parte de tus acciones y las de otros se añaden a la fuente de actividad, que se puede ver en la pestaña Fuentes de Actividad. Los avisos se muestran cada vez que un visitante de tus aplicaciones hace algo importante, como descargar un archivo grande, escribir en el Shoutbox, descargar una lista de reproducción o enviarte u nmensaje.
es_la: Tenga en cuenta que las notificaciones y los titulares de actividad son ligeramente diferentes. La mayoría de las acciones efectuadas por usted y por otros son añadidas a los titulares de actividades, los cuales se pueden ver en la pestaña de titulares de actividades. Las notificaciones se muestran cada vez que un visitante de sus aplicaciones hacen algo significante, como descargar un archivo de gran tamaño, escribir en el Shoutbox, descargar una lista de reproducción o enviarle un mensaje.
et: Teavitused ja tegevuste voog on veidi erinevad. Enamus sinu ja teiste tegevusi on nähtavad Tegevuste voog kaardil olevas nimekirjas. Teavitusi näidatakse iga kord kui sinu rakenduse külastaja teeb midagi märgatavat: laadib alla suurt faili, kirjutab kisakasti, laadib alla esitusnimekirja või saadab sulle sõnumit.
fi: Huomioi, että ilmoitukset ja toimintosyötteet eivät ole täysin sama asia. Useimmat sinun ja toisten käyttäjien toiminnot lisätään toimintosyötteeseesi, jonka voit halutessasi näyttää Toimintosyöte-välilehdessä. Ilmoituksia näkyy aina, kun sovellustesi vierailija tekee jotakin merkittävää, kuten lataa suuren tiedoston, kirjoittaa Shoutboxiin, lataa soittolistan tai lähettää sinulle viestin.
fr: Notez que les notifications et les flux d'activité sont légèrement différents. La plupart de vos actions et des actions des visiteurs sont ajoutées aux flux d'activité, que vous pouvez choisir d'afficher dans l'onglet Flux d'activité. Les notifications d'affichent à chaque fois qu'une personne visitant votre application fait quelque chose de significatif, comme télécharger un gros fichier ou une liste de lecture, écrire dans la Shoutbox ou vous envoyer un message.
fr_ca: Noter que les notifications et les fils d'activités sont légèrement différents. La plupart des actions par vous et d'autres sont ajoutées à votre fil d'activité, que vous pouvez choisir de voir dans le tabulateur Fil d'Activité. Les notifications s'affichent chaque fois qu'un visiteor à vos applications fait quelque chose d'important, comme un gros téléchargement, rédiger dans Shoutbox, télécharger une liste de média, ou vous envoyer un message.
fy: Tink derom dat notifikaasjes en aktiviteit oanfier net gehiel lyk is binne. Measte aksjes troch dy en oaren wurde taheakke oan dyn aktiviteits oanfier, hokker jo sjen kinne yn de Aktiviteits oanfierljepper. Notifikaasjes sille wrjûn wurde eltse kear as in besiker oan jo programma's iets signifikants docht, lykas it ynladen fan in grutte triem, it skriuwen yn de Shoutbox, it ynladen fan in spyllist of do in berjocht stjoere.
hi: याद रखें कि अधिसूचनाएं और गतिविधि फीड्स कुछ कुछ भिन्न होते हैं. आपके और अन्यों के द्वारा अधिकतर कार्य आपकी गतिविधि फीड में जोड़े जाते हैं, जिनका आप गतिविधि फीड टैब में देखने के लिए चयन कर सकते हैं. अधिसूचनाएं हर बार जब भी आगंतुक आपकी एप्लिकेशन से कुछ महत्वपूर्ण करता, प्रदर्शित होती हैं, जैसे कि एक बड़ी फाइल डाउनलोड करता, शाउटबॉक्स में लिखता है, प्लेसूची डाउनलोड करता या आपको कोई संदेश भेजता है.
hr: Imajte na umu da se obavijesti i novosti o aktivnostima neznatno razlikuju. Većina radnji koje ste izveli vi ili drugi dodaju se vašim novostima o aktivnostima koje je moguće odabrati za pregledavanje u kartici novosti o aktivnostima. Obavijesti uvijek prikazuju kada je posjetitelj vaših aplikacija napravio nešto iznimno, poput preuzimanja velike datoteke, pisanja u okvir za čavrljanje, preuzimanje popisa za reproduciranje ili ako vam je poslao poruku.
hu: Az értesítések az aktivitási csatornák különböznek egymástól. A legtöbb művelet, amelyet te és mások végeznek, bekerülnek az aktivitási csatornába, amelyeket az Aktivitási csatornak fülön nézhetsz meg. Az értesítések viszont minden alkalommal megjelennek, ha egy látogató valamilyen fontosabb dolgot végzett, például letöltött egy nagy fájlt, üzenetet hagyott az Üzenődobozban, letöltött egy lejátszólistát vagy küldött egy üzenetet.
id: Perhatikan bahwa notifikasi dan feed aktivitas adalah dua hal berbeda. Kegiatan Anda dan orang lain ditambahkan dalam feed aktivitas, di mana hal ini bisa Anda lihat di tab Feed Aktivitas. Sedangkan notifikasi tampil setiap kali pengunjung aplikasi Anda melakukan sesuatu yang penting, seperti mengunduh file besar, menulis di Shoutbox, mengunduh daftar lagu atau mengirimkan pesan kepada Anda.
it: Notifiche e feed delle attività sono due cose leggermente differenti. La maggior parte delle azioni compiute dai visitatori e dall'utente sono registrate nel feed delle attività e si può decidere di visualizzarle nella scheda Feed delle attività. Le notifiche invece sono visualizzate ogniqualvolta un visitatore fa qualcosa di significativo come scaricare un file di grosse dimensioni, scrivere in Shoutbox, scaricare una playlist o inviare un messaggio.
ja: ご注意: 通知とアクティビティフィードには若干の違いがあります。あなたや他のビジターが行ったほとんどの動作はアクティビティーフィードに追加されます。これはアクティビティーフィードタブを選択することで表示されます。通知ダイアログは、ビジターが大きなファイルをダウンロードしている、Shoutbox に書き込んだ、プレイリストをダウンロードした、あなた宛にメッセージを送信したなど、何らかの大きな操作が行われた場合に、毎回表示されます。
ka: გაითვალისწინეთ, რომ შეტყობინებები და აქტივობის არხები განსხვავდება. თქვენი და სხვათა უმეტესი ქმედება აქტივობის არხებში აღიბეჭდება, რომლის ნახვაც აქტივობის არხის ჩანართში შეგიძლიათ. შეტყობინებები კი მაშინ ჩნდება, როდესაც სტუმარი თქვენს აპლიკაციაში რაიმე მნიშვნელოვან ქმედებას განახორციელებს, მაგ. დიდ ფაილს ჩამოტვირთავს, მოძახილის სარკმელში ჩაწერს რამეს, საკრავი სიის ფაილს ჩამოტვირთავს, ან რაიმეს მოგწერთ.
lt: Atminkite, kad pranešimai ir veiklos santraukos šiek tiek skiriasi. Daugelis jūsų ir kitų atlikti veiksmai pridedami prie veiklos santraukos, kurią galite pasirinkti peržiūrėti veiklos santraukos skirtuke. Pranešimai rodomi kiekvieną kartą, kai lankytojas jūsų programose atlieka ką nors svarbaus, pavyzdžiui, įkelia didelę rinkmeną, rašo į „Shoutbox“, atsisiunčia grojaraštį arba siunčia jums žinutę.
mk: Знајте дека известувања и известувања за активности се нешто различни. Повеќето активности од вас и други се појавуваат во вашите известувања за активности, кои можете да ги прегледате во јазичето за известувања за активности. Известувања се прикажуваат секој пат кога посетител на вашите програми изведе нешто специфично како превземање на голема датотека, пишува во Shoutbox, превземање на листа на песни или праќање на порака.
nb: Merk at varslinger og aktivitetskanaler ikke er det samme. De fleste handlinger av deg eller andre blir lagt til i aktivitetskanalen din, som du kan velge å se i fanen Aktivitetskanal. Varslinger vises hver gang en gjest på dine applikasjoner gjør noe vesentlig, som å laste ned en stor fil, skrive i meldingsboksen, laste ned en spilleliste eller sende deg en melding.
nn: Ver merksam på at varsel og hendingskanalar er litt forskjellige. Dei fleste handlingane av deg og andre blir lagt til hendingskanalen og kan sjåast på i hendingskanal-fana. Varsel kjem fram kvar gong ein applikasjonsgjest gjer noko viktig, slik som å lasta ned ei stor fil, skriv i Shoutbox, lastar ned ei speleliste, eller sender deg ei melding.
pl: Zauważ, że powiadomienia i kanały aktywności trochę się od siebie różnią. Większość działań wykonanych przez ciebie i twoich gości dodawana jest do twojego kanału aktywności, który możesz przeglądać na karcie „Kanał aktywności”. Powiadomienia wyświetlane są za każdym razem, gdy odwiedzający twoją aplikację wykonają coś istotnego, np. pobiorą duży plik, zostawią wiadomość w Shoutboksie, pobiorą listę odtwarzania lub wyślą do ciebie wiadomość.
pt: Tenha em conta que as notificações e os feeds de actividade são ligeiramente diferentes. A maioria das suas acções e dos outros são adicionadas ao seu feed de actividade, que poderá optar por ver no separador Feed de Actividade. As notificações exibem cada vez que um visitante das suas aplicações faz algo significativo, como transferir um ficheiro de grande dimensão, escrever na Shoutbox, transferir uma playlist ou enviar-lhe uma mensagem.
pt_br: As notificações e os feeds de atividade são um pouco diferentes. A maioria das suas ações e de outras pessoas é adicionada ao seu feed de atividade, que pode ser visualizado na guia Feed da atividade. As notificações são exibidas sempre que um visitante dos seus aplicativos realiza ações significativas, como fazer o download de um arquivo grande, escrever na Caixa de bate-papo, fazer o download de uma lista de reprodução ou enviar uma mensagem para você.
ro: Țineți cont că notificările ți fluxurile de activitate sunt ușor diferite. Majoritatea acțiunilor dumneavoastră și ale altora sunt adăugate la fluxul de activitate, pe care puteți alege să îl vizualizați în tabul Fluxuri de activitate. Notificările sunt afișate de fiecare dată când un vizitator al aplicațiilor dumneavoastră efectuează ceva semnificativ, precum descărcarea unui fișier mare, scrierea în Shoutbox, descărcarea unei liste de redare, sau când vă trimite un meaj.
sk: Nezabudnite, že upozornenia a aktivity sú trochu odlišné. Najviac akcií je pridávaných medzi aktivity, ktoré si môžete zobraziť v liste Aktivity. Upozornenia sa zobrazia, keď sa sťahuje veľký súbor, niekto zanechá správu v Odkazovači, začne sťahovanie playlistu alebo niekto vám odošle správu.
sr: Имајте на уму да се обавештења и извори радњи мало разликују. Већина радњи Вас и других се додаје Вашем извору радњи, који можете да видите у страни Извор Радњи. Обавештења се прикажу кад год посетилац Ваше апликације уради нешто значајно, као што је преузимање великог фајла, писање у Ћаскаоници, преузимање плејлисте или слање поруке.
sv: Observera att meddelanden och aktivitetskanalen skiljer sig något från varandra. De flesta händelser från dig och andra läggs till i aktivitetskanalen, som du kan visa i fliken Aktivitetskanalen. Meddelanden visas varje gång en besökare gör något intressant, till exempel som att hämta en stor fil, skriva i meddelanderutan, hämta en spellista eller sänder dig ett meddelande.
ta: அறிவிப்புகள் மற்றும் செயல்பாடு ஃபீட்களுக்கு இடையே சிறிய வித்தியாசம் இருக்கிறது. உங்களாலும் மற்றவர்களாலும் சேர்க்கப்பட்ட அதாவது நீங்கள் பார்க்க தேர்ந்தெடுத்த செயல்பாடு ஃபீட் தத்தலில், உங்கள் செயல்பாடு ஃபீட்டின் பெரும்பாலான செயல்கள் சேர்க்கப்பட்டன. உங்கள் பயன்பாட்டிற்கு ஒரு பார்வையாளர் குறிப்பிட்ட ஏதாவது செய்தால் அறிவிப்புகள் தோன்றும் அதாவது ஒரு பெரிய கோப்பினை பதிவிறக்குதல், ஷவுட்பாக்ஸில் எழுதுதல், ஒரு இசைப்பட்டியலை பதிவிறக்குதல் அல்லது உங்கள் செய்தியை அனுப்புதல் என கொள்ளலாம்.
te: నోటిఫికేషన్లు మరియు యాక్టివిటీ ఫీడ్‌లు కొంచెం వేర్వేరు ఉన్నాయని గమనించండి. మీ యాక్టివిటీ ఫీడ్‌కు చాలా చర్యలు మీ మరియు ఇతరుల ద్వారా జోడిచబడ్డయి, యాక్టివిటీ ఫీడ్‌ ట్యాబ్ లో వీక్షించడానికి మీరు ఎంచుకోవచ్చు. ఎదైన సిగ్నిఫికెంట్ మీ అప్లికేషన్‌లను ఒక విసిటర్ ప్రతి సారి నోటిఫికేషన్లు ప్రదర్శించుతారు, ఒక పెద్ద ఫైల్ డౌన్‌లోడ్, షైట్ బాక్స్ లో వ్రాయడం, ఒక ప్లే జాబితా డౌన్‌లోడ్ లేదా మీకు ఒక సందేశం పంపడం వంటివి.
tr: Bildirimlerin ve son haberlerin farklı şeyler olduğunu unutmayın. Son haberlerde, sizin görünmesini istediğiniz haberler görünürken; bildirimlerde, uygulamanızı ziyaret eden kullanıcıların yaptığı eylemleri ( dosya indirme, Shoutbox'a bir şeyler yazma gib) görüntülersiniz.
uk: Зауважте, що сповіщення і подачі дії трохи відрізняються. Більшість дій, виконаних вами або іншими користувачами, додаються до вашої подачі дій, переглядати яку можна за допомогою вкладки «Подача дій». Сповіщення буде показано у відповідь на кожну значну для вас дію відвідувача вашої програми, зокрема звантаження великого файла, створення допису на «Дошці об’яв», звантаження списку композицій або надсилання вам повідомлення.
vi: Xin lưu ý rằng các thông báo và nguồn cấp dữ liệu hoạt động hơi khác nhau một chút. Hầu hết các hoạt động của bạn và người khác được thêm vào nguồn cấp dữ liệu hoạt động của bạn mà bạn có thể chọn xem trong tab Ngồn Cấp Dữ Liệu Hoạt Động. Các thông báo sẽ hiển thị mỗi lần khách truy cập vào các ứng dụng của bạn làm điều gì đó quan trọng, chẳng hạn như tải xuống một tệp lớn, viết vào Shoutbox, tải xuống danh sách bài hát hoặc gửi cho bạn một tin nhắn.
