Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: If you want visitors to see an index page, create an index.html file or <A href="?create_index=true">generate a sample file</A>.
be: Калі Вы хочаце, каб госьці бачылі старонку са сьпісам, стварыце файл index.html або <A href="?create_index=true">стварыце ўзорны файл</A>.
bg: Ако искате посетителите да виждат начална страница, създайте я ръчно като файл index.html или <A href="?create_index=true">генерирайте index.html сега</A>.
cs: Chcete-li, aby návštěvníci uviděli jako výchozí indexovou stránku, vytvořte soubor index.html nebo nechejte <A href="?create_index=true">vytvořit ukázkový soubor</A>.
da: Hvis du ønsker, der skal vises en introside til de besøgende, skal du lave en index.html-fil eller <A href="?create_index=true">generer en eksempelfil</A>.
de: Sollen Besucher eine Startseite sehen, erstellen Sie eine index.html oder <A href="?create_index=true">generieren Sie eine Beispieldatei</A>.
el: Αν θέλετε να εμφανίζεται στους επισκέπτες μια σελίδα ευρετηρίου, μπορείτε να δημιουργήσετε ένα αρχείο index.html ή να επιλέξετε τη <A href="?create_index=true">δημιουργία δείγματος αρχείου</A>.
es_es: Si quieres que los visitantes vean una página índice, crea un archivo index.html o <A href="?create_index=true">genera un archivo de muestra</A>.
es_la: Si desea que los visitantes vean una página de inicio, cree un archivo index.html o <A href="?create_index=true">genere un archivo de muestra</A>.
et: Kui soovid, et külastajad näeks veebilehte, siis loo index.html fail, või <A href="?create_index=true">loo näidis leht</A>.
fi: Jos haluat, että vierailijat näkevät index-sivun, luo index.html-tiedosto tai <A href="?create_index=true">esimerkkitiedosto</A>.
fr: Si vous voulez que les visiteurs voient une page d'accueil, créez un fichier index.html ou <A href="?create_index=true">créez un exemple de fichier</A>.
fr_ca: Pour que les visiteurs voient une page d'index, créer un fichier index.html ou <A href="?create_index=true">générer un fichier type</A>.
fy: Ast wolst dat de besikers in index side sjogge, meitsje in index.html triem of <A href="?create_index=true">generearje in eksimpel triem</A>.
hi: यदि आप चाहते हैं कि आगंतुक इंडेक्स पेज देखें तो एक index.html फाइल या <A href="?create_index=true">एक नमूना फाइल जनरेट करें</A>बनाएं.
hr: Ako želite da posjetitelji vide indeksnu stranicu, stvorite index.html datoteku ili <A href="?create_index=true">generirajte oglednu datoteku</A>.
hu: Ha azt szeretnéd, hogy a látogatók egy index lapot lássanak, készíts egy index.html fájlt vagy <A href="?create_index=true">generálj egy példa fájlt</A>.
id: Jika Anda ingin pengunjung melihat halaman depan, buatlah sebuah file index.html atau <A href="?create_index=true">buat contoh file secara otomatis</A>.
it: Se vuoi che i visitatori vedano una pagina Web iniziale, crea un file index.html personalizzato o <A href="?create_index=true">generane uno di esempio</A>.
ja: ビジターに索引を表示するには、index.html ファイルを作成するか、あるいは <A href="?create_index=true">サンプルファイルを生成</A> で作成します。
ka: თუ გსურთ მნახველებმა საწყისი გვერდი იხილონ, შექმენით index.html ფაილი ან <A href="?create_index=true">შექმენით სტანდარტული ფაილი</A>.
lt: Jei norite, kad lankytojai matytų rodyklės puslapį, sukurkite index.html rinkmeną arba <A href="?create_index=true">sukurs paprastą rinkmeną</A>.
mk: Доколку сакате посетителите да видат индекс страница, создадете index.html датотека или <A href="?create_index=true">генерирајте пробна датотека</A>.
nb: Hvis du vil at besøkende skal se en innholdsoversikt, opprett en index.html-fil eller <A href="?create_index=true">generer en eksempelfil</A>.
nn: Om du vil at gjestene skal sjå ei startside, lag ei index.html-fil eller <A href="?create_index=true">lag ei demo-fil</A>.
pl: Jeśli chcesz, aby odwiedzający zobaczyli stronę z indeksem, utwórz plik index.html lub <A href="?create_index=true">wygeneruj plik przykładowy</A>.
pt: Se deseja que os visitantes vejam uma página index, crie um ficheiro index.html ou <A href="?create_index=true">crie um ficheiro de amostra</A>.
pt_br: Se você deseja que os visitantes vejam uma página de índice, crie um arquivo index.html ou <A href="?create_index=true">gere uma amostra do arquivo</A>.
ro: Dacă vreți ca vizitatorii să vadă o pagină index, creați un fișier index.html sau <A href="?create_index=true">generați un fișier de mostră</A>.
sk: Ak chcete, aby sa hosťom zobrazila indexovaná stránka, vytvorte súbor index.html alebo <A href="?create_index=true">vytvorte vzor súboru</A>.
sr: Ако желите да посетиоци виде индексну страну, направите фајл „index.html“ или <A href="?create_index=true">направите узорак фајла</A>.
sv: Om du vill att besökarna skall se en indexfil skapar du en fil med namnet index.html eller <A href="?create_index=true">genererar en exempelfil</A>.
ta: வருகையாளர்கள் index பக்கத்தைப் பார்க்கவேண்டும் என நீங்கள் விரும்பினால், ஒரு index.html கோப்பை உருவாக்கவும் அல்லது <A href="?create_index=true">மாதிரிக் கோப்பு உருவாக்கவும்</A>.
te: మీరు ఇండెక్స్ పేజీని విసిటర్లను చూపాలనుకుంటుంన్నరా, ఒక index.html ఫైలును రూపొందించండి లేదా <A href="?create_index=true">ఒక ఉదాహరణ ఫైలును ఉత్పాదించండి</A>.
tr: Eğer, kullanıcıların bir ana sayfa görmesini istiyorsanız bir index.html dosyası oluşturabilir veya <A href="?create_index=true">örnek bir dosya oluşturabilirsiniz</A>.
uk: Якщо ви бажаєте, щоб ваші відвідувачі бачили сторінку з покажчиком, створіть файл index.html або <A href="?create_index=true">накажіть системі створити зразок такого файла</A>.
vi: Nếu bạn muốn khách truy cập nhìn thấy trang chỉ mục, hãy tạo một tệp index.html hoặc <A href="?create_index=true">tạo một tệp mẫu</A>.

source: A page is popular with visitors
be: Старонка папулярная ў гасьцёў
bg: Страница набра популярност
cs: Stránka je návštěvníky oblíbena
da: En side er populær hos de besøgende
de: Eine Seite ist bei Besuchern beliebt
el: Οι επισκέπτες επιλέγουν μια συγκεκριμένη σελίδα
es_es: Una página que gusta a muchos visitantes
es_la: Una página es popular con los visitantes
et: Leht on külastajate seas populaarne
fi: Sivu on suosittu vierailijoiden keskuudessa
fr: Une page est populaire chez les visiteurs
fr_ca: Une page est populaire auprès des visiteurs
fy: In side is populêr by besikers
hi: पेज आगंतुकों में लोकप्रिय है
hr: Stranica je omiljena kod posjetitelja
hu: Egy lap népszerű a látogatók között
id: Sebuah halaman populer bagi pengunjung
it: Una pagina è popolare tra i visitatori
ja: ビジターに人気のあるページ
ka: გვერდი პოპულარულია სტუმართა შორის
lt: Puslapis populiarus tarp lankytojų
mk: Популарна страница кај посетителите
nb: En side er populær blant gjestene
nn: Ei side er populær blant gjestene
pl: Strona jest popularna wśród odwiedzających
pt: Uma página é popular entre os visitantes
pt_br: Uma página é popular entre os visitantes
ro: O pagină este populară printre vizitatori
sk: Populárna stránka hosťov
sr: Страна је популарна међу посетиоцима
sv: En sida är populär hos besökarna
ta: பார்வையாளர்களிடையே பிரபலமாக இருக்கும் பக்கம்
te: విసిటర్లతో ఒక పేజీ ప్రజాదరణ
tr: Ziyaretçiler tarafından popüler bir sayfa
uk: Сторінку визнано популярною
vi: Một trang phổ biến với khách truy cập

source: The pages that visitors view
be: Старонкі, якія госьці праглядаюць
bg: Посещавани страници
cs: Stránky zobrazené návštěvníky
da: Siderne, de besøgende ser
de: Seiten, die sich Besucher ansehen
el: Οι σελίδες που βλέπουν οι επισκέπτες
es_es: Las páginas que ven los visitantes
es_la: Las páginas que ven los visitantes
et: Leht, mida külastajad näevad
fi: Sivut, joita vierailijat katsovat
fr: Les pages que les visiteurs consultent
fr_ca: Les pages vues par les visiteurs
fy: De siden hokker besiker besjogge
hi: पेज जो आगंतुक देखते हैं
hr: Stranice koje posjetitelji pregledavaju
hu: A látogatók által éppen megtekintett lapok
id: Halaman-halaman yang dilihat pengunjung
it: Pagine visualizzate dai visitatori
ja: ビジターが閲覧したページ
ka: გვერდები, რომლებსაც სტუმრები ხედავენ
lt: Puslapiai, kuriuos žiūri lankytojai
mk: Страници кои се прегледувани од посетителите
nb: Sidene som gjester ser på
nn: Sidene som gjestene ser på
pl: Strony oglądane przez odwiedzających
pt: As páginas que os visitantes vêm
pt_br: As páginas que os visitantes visualizam
ro: Paginile pe care le vizualizează vizitatorii
sk: Stránky, ktoré videli hostia
sr: Стране које посетиоци гледају
sv: Sidan besökarna visar
ta: பார்வையாளர்கள் பார்க்கும் பக்கங்கள்
te: విసిటర్లు వీక్షించే పేజీలు
tr: Ziyaretçilerin görüntülediği sayfalar
uk: Сторінки, які переглядають
vi: Những trang khách truy cập xem

source: About the index.html file
be: Пра файл index.html
bg: За файла index.html
cs: O souboru index.html
da: Om index.html-filen
de: Über die index.html
el: Πληροφορίες για το αρχείο index.html
es_es: Acerca del archivo index.html
es_la: Acerca del archivo index.html.
et: index.html failist
fi: Tietoja index.html-tiedostosta
fr: A propos du fichier index.html
fr_ca: À propos du fichier index.html
fy: Oer de index.html triem
hi: index.html फाइल के बारे में
hr: O index.html datoteci
hu: Az index.html fájlról
id: Tentang file index.html
it: Informazioni sul file index.html
ja: index.html ファイルについて
ka: index.html ფაილის შესახებ
lt: Apie the index.html rinkmeną
mk: За index.html датотеката
nb: Om index.html-filen
nn: Om index.html-fila
pl: O pliku index.html
pt: Sobre o ficheiro index.html
pt_br: Sobre o arquivo index.html
ro: Despre fișierul index.html
sk: O súbore index.html
sr: О index.html фајлу
sv: Om index.html-filen
ta: index.html கோப்பு பற்றி
te: index.html ఫైల్ గురించు
tr: index.html dosyası hakkında
uk: Про файл index.html
vi: Giới thiệu về tệp index.html

source: How does the "index.html" file work?
be: Як працуе файл "index.html"?
bg: Как работи файлът „index.html“?
cs: Jak pracuje soubor "index.html"?
da: Hvordan virker "index.html"?
de: Wie funktioniert die »index.html«?
el: Πώς λειτουργεί το αρχείο "index.html";
es_es: ¿Como funciona el archivo "index.html"?
es_la: ¿Cómo funciona el archivo "index.html"?
et: Kuidas "index.html" fail töötab?
fi: Miten index.html-tiedosto toimii?
fr: Comment fonctionne le fichier "index.html" ?
fr_ca: Coment "index.html" fonctionne ?
fy: Hoe wurket de "index.html" triem?
hi: "index.html" फाइल कैसे कार्य करती है?
hr: Kako funkcionira "index.html" datoteka?
hu: Hogyan működik az „index.html” fájl?
id: Bagaimana cara "index.html" bekerja?
it: A cosa serve il file "index.html"?
ja: "index.html" はどのように動作しますか？
ka: როგორ მოქმედებს ფაილი „index.html“?
lt: Kaip veikia „index.html“ rinkmena?
mk: Како работи "index.html" датотеката?
nb: Hvordan fungerer "index.html"-filen?
nn: Korleis "index.html"-fila verkar
pl: Jak działa plik „index.html”?
pt: Como funciona o ficheiro "index.html"?
pt_br: Como o arquivo "index.html" funciona?
ro: Cum funcționează „index.html” ?
sk: Čo je súbor "index.html"
sr: Како ради „index.html“?
sv: Så fungerar "index.html"-filen
ta: எவ்வாறு "index.html" கோப்பு வேலை செய்கிறது?
te: "index.html" ఫైల్ ఎలా పని చేస్తుంది?
tr: "index.html" nasıl çalışıyor?
uk: Як працює файл "index.html"?
vi: Tệp "index.html" hoạt động như thế nào?

source: The index.html file is shown to a visitor <STRONG>instead of</STRONG> the contents of a folder.
be: Файл index.html паказваецца госьцю <STRONG>заміж</STRONG> зьместу тэчкі.
bg: Файлът index.html се показва на посетителите <STRONG>вместо</STRONG> списък със съдържанието на папката.
cs: Soubor index.html je zobrazen návštěvníku <STRONG>místo</STRONG> obsahu složky.
da: index.html-filen vises til de besøgende <STRONG>istedet for</STRONG> en mappes indhold.
de: Die index.html wird einem Besucher <STRONG>anstelle</STRONG> des Ordnerinhaltes gezeigt.
el: <STRONG>Αντί για</STRONG> τα περιεχόμενα ενός φακέλου, στους επισκέπτες εμφανίζεται το αρχείο index.html.
es_es: El archivo index.html se muestra al visitante <STRONG>en lugar del</STRONG> contenido de una carpeta.
es_la: El archivo index.html es mostrado a un visitante <STRONG>en lugar de</STRONG> los contenidos de una carpeta.
et: Külastajatele näidatakse kausta <STRONG>sisu asemel</STRONG> index.html faili.
fi: Vierailija näkee index.html-tiedoston kansion sisällön <STRONG>sijasta</STRONG>.
fr: Le fichier index.html est affiché aux visiteurs <STRONG>au lieu</STRONG> du contenu d'un dossier.
fr_ca: le ficheir index.html es montré à un visiteur <STRONG>plutôt<STRONG> que le contenu d'un classeur.
fy: De triem index.html wurdt sjen litten oan in besiker <STRONG>ynstee fan</STRONG> de ynhâld fan in map.
hi: आगंतुक को फोल्डर की विषय सूची <STRONG>के बजाए</STRONG> index.html दिखाई देती है.
hr: Datoteka index.html prikazana je posjetitelju <STRONG>umjesto</STRONG> sadržaja mape.
hu: A mappa tartalma <STRONG>helyett</STRONG> a látogatóknak az index.html fájl jelenik meg.
id: File index.html akan ditampilkan ke pengunjung, <STRONG>bukan</STRONG> isi dari folder.
it: Il file index.html viene visualizzato ai visitatori <STRONG>al posto</STRONG> del contenuto di una cartella.
ja: index.html ファイルは、フォルダのコンテンツの<STRONG>代わり</STRONG>としてビジターに表示されます。
ka: სტუმარი ხედავს index.html ფაილს, <STRONG>და არა</STRONG> ფოლდერის შიგთავსს.
lt: Rinkmena index.html lankytojui rodoma <STRONG>vietoj</STRONG> aplanko turinio.
mk: index.html датотеката се прикажува на посетител <STRONG>наместо</STRONG> содржината на папка.
nb: Filen index.html vises til en gjest <STRONG>i stedet for</STRONG> innholdet i en mappe.
nn: Index.html-fila blir vist til ein gjest <STRONG>i staden for</STRONG> mappeinnhaldet.
pl: Plik index.html jest wyświetlany odwiedzającym <STRONG>zamiast</STRONG> zawartości folderu.
pt: O ficheiro index.html é exibido a um visitante <STRONG>em vez do</STRONG> conteúdo de uma pasta.
pt_br: O arquivo index.html é exibido a um visitante <STRONG>em vez de</STRONG> o conteúdo de uma pasta.
ro: Unui vizitator îi este arătat fișierul index.html <STRONG>în loc de</STRONG> conținutul dosarului.
sk: Súbor index.html sa zobrazí hosťom <STRONG>namiesto</STRONG> obsahu adresára.
sr: index.html фејл се показује посетиоцу <STRONG>уместо</STRONG> садржаја фолдера.
sv: Filen index.html visas <STRONG>istället för</STRONG> innehållet i mappen för besökaren.
ta: ஒரு கோப்புறையிலுள்ள உள்ளட்டக்கத்தை காட்டுவதற்குப் <STRONG>பதிலாக</STRONG> index.html கோப்பு பார்வையாளருக்கு காட்டப்படுகிறது.
te: ఒక ఫోల్డర్ యొక్క కంటెంట్స్ <STRONG>బదులుగా</STRONG>ఒక సందర్శకునికి index.html ఫైల్ చూపబడింది.
tr: Ziyaretçilere, dizinin içeriği <STRONG>yerine</STRONG> index.html dosyası gösterilir.
uk: Система показує відвідувачам файл index.html <STRONG>замість</STRONG> вмісту теки.
vi: Tệp index.html sẽ được hiển thị cho khách truy cập <STRONG>thay vì</STRONG> nội dung của thư mục.

source: To hide the contents of a folder from visitors, use an index.html containing a blank page.
be: Каб схаваць зьмест тэчкі ад гасьцёў, карыстайцеся файлам index.html, які ўтрымоўвае пустую старонку.
bg: За да скриете от посетителите списъка със съдържанието на папка, сложете в нея файл на име index.html с празна страница.
cs: Chcete-li před návštěvníky skrýt obsah složky, použijte soubor index.html obsahující prázdnou stránku.
da: For at skjule en mappes indhold fra de besøgende kan du anvende en index.html, der indeholder en blank side.
de: Um den Inhalt eines Ordners vor einem Besucher zu verbergen, benutzen Sie eine eine index.html die eine leere Seite enthält.
el: Για να αποκρύψετε στους επισκέπτες τα περιεχόμενα ενός φακέλου, χρησιμοποιήστε ένα αρχείο index.html με κενή σελίδα.
es_es: Para ocultar a los visitantes el contenido de una carpeta, usa un index.html con una página en blanco.
es_la: Para ocultar los contenidos de una carpeta de los visitantes, use un archivo index.html que tenga una página en blanco.
et: Kausta sisu peitmiseks külastajate eest kasuta tühja index.html faili.
fi: Voit piilottaa kansion sisällön vierailijoilta käyttämällä tyhjää index.html-sivua.
fr: Pour cacher le contenu d'un dossier aux visiteurs, utilisez un fichier index.html contenant une page blanche.
fr_ca: Pour masquer le contenu d'un classeur aux visiteurs, utilisez un fichier index.html avec une page vide.
fy: Om de ynhâld fan in map te ferbergjen foar besikers, brûk in index.html befetsjend in lege side.
hi: आगंतुक से फोल्डर की विषय सूची छुपाने के लिए,एक खाली पेज युक्त index.html का उपयोग करें.
hr: Kako biste sakrili sadržaj mape od posjetitelja, upotrijebite index.html datoteku koja sadrži praznu stranicu.
hu: Ha el akarod rejteni egy mappa tartalmát a látogatók elől, használj egy üres lapot leíró index.html fájlt.
id: untuk menyembunyikan isi suatu folder dari pengunjung, gunakan file index.html yang berisi halaman kosong.
it: Per nascondere il contenuto di una cartella ai visitatori, usare un file index.html contenente una pagina vuota.
ja: ビジターからフォルダのコンテンツを隠すには、空白の index.html を用意してください。
ka: თუ გსურთ ფოლდერის შიგთავსის დამალვა, მოათავსეთ ფოლდერში ცარიელი index.html ფაილი.
lt: Norėdami paslėpti aplanko turinį nuo lankytojų, naudokite index.html su tuščiu puslapiu.
mk: За сокривање на содржината на папка од посетители, користете index.html што содржи празна страница.
nb: For å skjule innholdet i en mappe for gjester, bruk en index.html som inneholder en tom side.
nn: For å gøyma innhaldet i ei mappe frå gjestene, bruk ei tom index.html-fil.
pl: Aby ukryć zawartość folderu przed odwiedzającymi, użyj pliku index.html zawierającego pustą stronę.
pt: Para ocultar os conteúdos de uma pasta aos visitantes, utilize um index.html com uma página em branco.
pt_br: Para ocultar dos visitantes o conteúdo de uma pasta, use um arquivo index.html com uma página em branco.
ro: Pentru a ascunde de vizitatori conținutul unui dosar, folosiți un index.html care conține o pagină goală.
sk: Pre skrytie obsahu v adresári pre hosťov použite index.html, obsahujúci prázdnu stránku.
sr: Да сакријете садржај фолдера од посетилаца, користите index.html који садржи празну страну.
sv: För att dölja innehållet i en mapp för besökare använder du en index.html som innehåller en tom sida.
ta: பார்வையாளர்களுக்கு ஒரு கோப்புறையிலிருந்து உள்ளடக்கங்களை மறைக்க, ஒரு காலி பக்கத்தை கொண்ட index.html ஐ பயன்படுத்தவும்.
te: సందర్శకుల నుండి ఒక ఫోల్డర్ కంటెంట్స్ లను దాచడానికి, ఒక ఖాళీ పేజీ కలిగిన index.html ఉపయోగించండి.
tr: Dizinin içeriğini ziyaretçilerden gizlemek için, boş bir sayfa içeren bir index.html dosyası oluşturun.
uk: Щоб приховати від відвідувачів вміст теки, скористайтеся файлом index.html, який міститиме порожню сторінку.
vi: Để ẩn nội dung của một thư mục với khách truy cập, hãy sử dụng tệp index.html có chứa trang trống.

source: Each folder and sub-folder must have its own index.html file.
be: У кожнае тэчкі і ўкладзенай тэчкі мусіць быць свой файл index.html.
bg: Всяка папка и подпапка трябва да има свой собствен файл index.html.
cs: Každá složka i podsložka musí mít svůj vlastní soubor index.html.
da: Hver mappe og undermappe skal have sin egen index.html-fil.
de: Jeder Ordner und Unterordner muss eine eigene index.html besitzen.
el: Κάθε φάκελος και υποφάκελος έχει το δικό του αρχείο index.html.
es_es: Cada carpeta y las sub-carpetas deben tener su propio index.html.
es_la: Cada carpeta y sub-carpeta debe tener su propio archivo index.html.
et: Igal kaust ja alamkaust peab sisaldama oma index.html faili.
fi: Kullakin kansiolla ja alikansiolla on oltava oma index.html-tiedosto.
fr: Chaque dossier et sous-dossier doit posséder sont propre index.html
fr_ca: Chaque classeur etsous-classeur doit contenir son propre index.html.
fy: Eltse map en sub-map moat syn eigen index.html triem hawwe.
hi: प्रत्येक फोल्डर और उप-फोल्डर की अपनी index.html फाइल होनी जरुरी है.
hr: Svaka mapa i podmapa moraju imati svoju vlastitu index.html datoteku.
hu: Minden mappának és almappának saját index.html fájlja kell legyen.
id: Setiap folder dan sub-folder harus mempunyai file index.html sendiri.
it: Ogni cartella e sottocartella deve avere il proprio index.html.
ja: 全てのフォルダ、およびサブフォルダにそれぞれの index.html ファイルが必要となります。
ka: ყოველ ფოლდერს ან ქვეფოლდერს საკუთარი index.html ფაილი ჭირდება.
lt: Kiekvienas aplankas ir poaplankis privalo turėti savo index.html rinkmeną.
mk: Секоја папка и внатрешна папка мора да има своја index.html датотека.
nb: Hver mappe og undermappe må ha sin egen index.html-fil.
nn: Kvar mappe og undermappe må ha si eiga index.html-fil.
pl: W każdym folderze i podfolderze musi znajdować się oddzielny plik index.htm.
pt: Cada pasta e sub-pasta têm de ter o seu próprio ficheiro index.html.
pt_br: As pastas e subpastas devem ter seus próprios arquivos index.html.
ro: Fiecare dosar și sub-dosar trebuie să aibă propriul lui fișier index.html.
sk: Každý adresár a podadresár musí mať vlastný súbor index.html
sr: Сваки фолдер и под-фолдер морају да имају свој index.html фајл.
sv: Varje mapp och undermapp måste innehålla en egen index.html-fil.
ta: ஒவ்வொரு கோப்புறை மற்றும் உள் கோப்புறை அதன் சொந்த index.html கோப்பினை கொண்டிருக்க வேண்டும்.
te: ప్రతి ఫోల్డర్ మరియు సబ్-ఫోల్డర్ తన స్వంత index.html ఫైల్ ఉండాలి.
tr: Her dizin ve alt dizinleri kendi index.html dosyasını içermelidir.
uk: Кожна з тек і підтек повинна містити власний файл index.html.
vi: Mỗi thư mục và thư mục phụ phải có tệp index.html riêng.

source: Shoutbox
be: Гутарня
bg: Викалня
cs: Vzkazník
da: Beskedtavle
et: Kisakast
hi: शाउटबॉक्स
hr: Okvir za čavrljanje
hu: Üzenődoboz
ka: მოძახილის სარკმელი
nb: Meldingsboks
pt_br: Caixa de bate-papo
sk: Odkazovač
sr: Ћаскаоница
sv: Meddelanderuta
ta: ஷவுட்பாக்ஸ்
te: షౌట్ బాక్స్
uk: Дошка об’яв

source: am
be: ночы (раніцы)
cs: ráno/dop.
el: πμ
fi: ap
fr: du matin
hr: prije podne
hu: de
id: siang
lt: iki pietų
nn: fm
sv: fm
te: ఉదయం
uk: ранку
vi: sa

source: pm
be: дня (вечара)
cs: odp./večer
el: μμ
fi: ip
fr: du soir
hr: poslije podne
hu: du
id: malam
lt: po pietų
nn: em
sv: em
te: సాయంత్రం
uk: вечора
vi: ch

source: Messenger
be: Вястун
hi: मैसेंजर
sr: Гласник

source: Cliff
sr: Клиф
te: క్లిఫ్

source: <A href="{link}">{filename}</A> was played (<A href="{appLink}">{appName}</A>) {relativeTime}.
bg: <A href="{link}">{filename}</A> възпроизведен (<A href="{appLink}">{appName}</A>) {relativeTime}.

source: {userServiceOrDeviceName} | Opera Unite
pt: serServiceOrDeviceName} | Opera Unite
