Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Already using Opera? Upgrade to the latest Opera and Messenger is included.
be: Ужо карыстаецеся Opera? Перайдзіце на апошнюю вэрсію Opera, часткай каторай ёсьць Вястун.
bg: Вече ползваш Opera? Премини към актуалната Opera с включен Messenger.
cs: Již používáte Operu? Proveďte aktualizaci na poslední verzi, která již aplikaci Messenger obsahuje.
da: Allerede Opera-bruger? Opgrader til den seneste Opera og Messenger er inkluderet.
de: Sie benutzen bereits Opera? Aktualisieren Sie auf die neueste Opera-Version mit dem eingebauten Messenger.
el: Χρησιμοποιείτε ήδη το Opera; Κάντε αναβάθμιση στην τελευταία διαθέσιμη έκδοση, στην οποία συμπεριλαμβάνεται το Messenger.
es_es: ¿Ya usas Opera? Actualízate a la última versión y verás que Messenger está incluido.
es_la: ¿Ya se encuentra usando Opera? Actualicese a la última versión de Opera y Messenger estará incluido.
et: Kasutad juba Operat? Uuenda viimasele versioonile ja saad hakata Messengeri kasutama.
fi: Käytätkö jo Operaa? Päivitä uusimpaan Opera-versioon, joka sisältää Messengerin.
fr: Vous utilisez déjà Opera ? Mettez à jour vers la dernière version d'Opera avec Messenger inclu.
fr_ca: Vous utilisez déjà Opera ? Passez à la dernière version d'Opera et Messenger est inclus.
fy: Do brûkst Opera al? Upwurdearje nei Opera en Messenger sit der yn.
hi: पहले से Opera प्रयोग कर रहे हैं? नवीनतम Opera पर अपग्रेड करें और इसमें Messenger सम्मिलित है.
hr: Već koristite program Opera? Nadogradite ga najnovijom verzijom programa Opera koja sadrži i Messenger.
hu: Már Operát használsz? Frissíts a legújabb Opera verzióra, amely tartalmazza a Messengert.
id: Sudah menggunakan Opera? Upgrade ke Opera terbaru yang dilengkapi dengan Messenger di dalamnya.
it: Usi già Opera? In questo caso aggiorna all'ultima versione e troverai Messenger già incluso.
ja: すでに Opera をご利用されていますか？最新の Opera にアップグレードすると、Messenger の機能が含まれています。
ka: უკვე იყენებთ Opera-ს? გადადით უახლეს ვერსიაზე და მას მოყვება Messenger აპლიკაცია.
lt: Jau naudojate „Opera“? Naujinyje yra naujausia „Opera“ ir „Messenger“ versija.
mk: Веќе користите Opera? Надградете до најновата верзија на Opera, таа содржи Messenger.
nb: Bruker du allerede Opera? Oppgrader til nyeste Opera og Messenger er inkludert.
nn: Bruker du allereie Opera? Oppgrader til den siste utgåva og få med Messenger.
pl: Używasz już Opery? Zaktualizuj ją do najnowszej wersji - Messenger jest do niej dołączony.
pt: Já utiliza o Opera? Actualize-se para o último Opera e o Messenger estará incluído.
pt_br: Já está usando o Opera? Atualize para a versão mais recente. O Messenger estará incluído.
ro: Folosiți deja Opera ? Actualizați la cea mai recentă versiune Opera și Messengerul este inclus.
sk: Používate už Operu? Aktualizujte si ju na najnovšiu verziu, ktorá už obsahuje Messenger.
sr: Већ користите Opera? Унапредите Opera на најновију верзију и Гласник је укључен.
sv: Använder du redan Opera? Uppgradera till den senaste Opera-versionen, så får du med Messenger.
ta: Opera ஏற்கனவே பயன்படுத்துகிறீர்களா? சமீபத்திய Opera மற்றும் Messenger க்கு மேம்படுத்தவும்.
te: ఇప్పటికే Opera ఉపయోగిస్తున్నారా? ఇటీవలి Opera మరియు Messengerకు అప్‌గ్రేడ్ చేర్చబడింది.
tr: Opera kullanıyorsanız, Opera'nızı, Messenger'ın dahil edildiği son Opera sürümüne yükseltin.
uk: Вже користуєтеся Opera? Оновіть Opera до найсвіжішої версії, у якій передбачено програму Messenger.
vi: Đang sử dụng Opera? Nâng cấp lên phiên bản Opera và Messenger mới nhất đi kèm.

source: Right-click Messenger
be: Клікніце правай кнопкай мышы на Вястуне
bg: Щракни с десния бутон върху Messenger
cs: Klepnutí P tlačítkem na aplikaci Messenger
da: Højreklik på Messenger
de: Klicken Sie mit der rechten Maustaste auf den Messenger
el: Κάντε δεξί κλικ στο στοιχείο Messenger
es_es: Clic con el derecho en Messenger
es_la: Clic derecho en Messenger
et: Parem klõps Messengeril
fi: Napsauta Messengeriä hiiren kakkospainikkeella
fr: Cliquer avec le bouton droit sur Messenger
fr_ca: Cliquer Messenger avec le bouton de droite
fy: Rjochts klikke Messenger
hi: Messenger पर दायां क्लिक करें
hr: Pritisnite desnom tipkom miša Messenger
hu: Jobb kattintás a Messengeren
id: Klik kanan Messenger
it: Cliccare col tasto destro su Messenger
ja: Messenger を右クリック
ka: დააწკაპუნეთ მარჯვენა ღილაკით Messenger-ზე
lt: Dešiniuoju pelės klavišu spustelėkite „Messenger“
mk: Притиснете со десно копче на Messenger
nb: Høyreklikk på Messenger
nn: Høgreklikk Messenger
pl: Kliknij Messengera prawym przyciskiem myszy
pt: Messenger do Clique-direito
pt_br: Clique com o botão direito do mouse no Messenger
ro: Clic dreapta pe Messenger
sk: Kliknite pravým na Messenger
sr: Кликните десним дугметом на Гласник
sv: Högerklicka Messenger
ta: வலது கிளிக் Messenger
te: కుడి-క్లిక్ Messenger
tr: Messenger'a sağ tıklayın
uk: Клацніть правою кнопкою миші на позначці «Messenger»
vi: Nhấp chuột phải vào Messenger

source: Size
be: Памер
bg: Големина
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es_es: Tamaño
es_la: Tamaño
et: Suurus
fi: Koko
fr: Taille
fr_ca: Taille
fy: Grutte
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ka: ზომა
lt: Dydis
mk: Големина
nb: Størrelse
nn: Storleik
pl: Rozmiar
pt: Tamanho
pt_br: Tamanho
ro: Dimensiune
sk: Veľkosť
sr: Величина
sv: Storlek
ta: அளவு
te: పరిమాణం
tr: Boyutu
uk: Розмір
vi: Kích cỡ

source: {counter} files
be: {counter} файлы (файлаў)
bg: {counter} файла
cs: {counter} souborů
da: {counter} filer
de: {counter} Dateien
el: {counter} αρχεία
es_es: {counter} archivos
es_la: {counter} archivos
et: {counter} faili
fi: {counter} tiedostoa
fr: {counter} fichiers
fr_ca: {counter} fichiers
fy: {counter} triemmen
hi: {काउंटर} फाइलें
hr: {counter} datoteka
hu: {counter} fájl
id: {counter} file
it: {counter} file
ja: {counter} ファイル
ka: {counter} ფაილი
lt: {counter} rinkmenos (-ų)
mk: {counter} датотеки
nb: {counter} filer
nn: {counter} filer
pl: plików: {counter}
pt: {counter} ficheiros
pt_br: {counter} arquivos
ro: {counter} fișiere
sk: súborov: {counter}
sr: {counter} фајлова
sv: {counter} filer
ta: {counter} கோப்புகள்
te: {counter} ఫైళ్లు
tr: {counter} dosya
uk: {counter} файлів
vi: {counter} tệp

source: Download
be: Запампаваць
bg: Свали
cs: Stáhnout
da: Nedhent
el: Μεταφόρτωση
es_es: Descargar
es_la: Descargar
et: Laadi alla
fi: Lataa
fr: Télécharger
fr_ca: Télécharger
fy: Ynlaad
hi: डाउनलोड
hr: Preuzimanja
hu: Letöltés
it: Scarica
ja: ダウンロード
ka: ჩამოტვირთვა
lt: Atsisiųsti
mk: Превземање
nb: Last ned
nn: Last ned
pl: Pobierz
pt: Transferência
ro: Descarcă
sk: Stiahnuť
sr: Преузми
sv: Hämta
ta: பதிவிறக்கம்
te: డౌన్‌లోడ్
tr: İndir
uk: Звантажити
vi: Tải xuống

source: 1 folder
be: 1 тэчка
bg: 1 папка
cs: 1 složka
da: 1 mappe
de: 1 Ordner
el: 1 φάκελος
es_es: 1 carpeta
es_la: 1 carpeta
et: 1 kaust
fi: 1 kansio
fr: 1 dossier
fr_ca: 1 Classeur
fy: 1 map
hi: 1 फोल्डर
hr: 1 mapa
hu: 1 mappa
it: 1 cartella
ja: 1 フォルダ
ka: 1 ფოლდერი
lt: 1 aplankas
mk: 1 папка
nb: 1 mappe
nn: 1 mappe
pl: Folderów: 1
pt: 1 pasta
pt_br: 1 pasta
ro: 1 dosar
sk: 1 adresár
sr: 1 фолдер
sv: 1 mapp
ta: 1 கோப்புறை
te: 1 ఫోల్డర్
tr: 1 Dizin
uk: 1 тека
vi: 1 thư mục

source: and
be: і
bg: и
cs: a
da: og
de: und
el: και
es_es: y
es_la: y
et: ja
fi: ja
fr: et
fr_ca: et
fy: en
hi: और
hr: i
hu: és
id: dan
it: e
ja: と
ka: და
lt: ir
mk: и
nb: og
nn: og
pt: e
pt_br: e
ro: și
sk: a
sr: и
sv: och
ta: மற்றும்
te: మరియు
tr: ve
uk: та
vi: và

source: {counter} folders
be: {counter} тэчкі (тэчак)
bg: {counter} папки
cs: {counter} složek
da: {counter} mapper
de: {counter} Ordner
el: {counter} φάκελοι
es_es: {counter} carpetas
es_la: {counter} carpetas
et: {counter} kausta
fi: {counter} kansiota
fr: {counter} dossiers
fr_ca: {counter} classeurs
fy: {counter} mappen
hi: {काउंटर} फोल्डर
hr: {counter} mape
hu: {counter} mappa
id: {counter} folder
it: {counter} cartelle
ja: {counter} フォルダ
ka: {counter} ფოლდერი
lt: {counter} aplankai (-ų)
mk: {counter} папки
nb: {counter} mapper
nn: {counter} mapper
pl: Folderów: {counter}
pt: {counter} pastas
pt_br: {counter} pastas
ro: {counter} dosare
sk: adresárov: {counter}
sr: {counter} фолдера
sv: {counter} mappar
ta: {counter} கோப்புறைகள்
te: {counter} ఫోల్డర్‌లు
tr: {counter} dizin
uk: {counter} тек
vi: {counter} thư mục

source: 1 file
be: 1 файл
bg: 1 файл
cs: 1 soubor
da: 1 fil
de: 1 Datei
el: 1 αρχείο
es_es: 1 archivo
es_la: 1 archivo
et: 1 fail
fi: 1 tiedosto
fr: 1 fichier
fr_ca: 1 fichier
fy: 1 triem
hi: 1 फाइल
hr: 1 datoteka
hu: 1 fájl
ja: 1 ファイル
ka: 1 ფაილი
lt: 1 rinkmena
mk: 1 датотека
nb: 1 fil
nn: 1 fil
pl: plików: 1
pt: 1 ficheiro
pt_br: 1 arquivo
ro: 1 fișier
sk: 1 súbor
sr: 1 фајл
sv: 1 fil
ta: 1 கோப்பு
te: 1 ఫైలు
tr: 1 dosya
uk: 1 файл
vi: 1 tệp

source: Name
be: Назва
bg: Име
cs: Jméno
da: Navn
el: Όνομα
es_es: Nombre
es_la: Nombre
et: Nimi
fi: Nimi
fr: Nom
fr_ca: Nom
fy: Namme
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ka: სახელი
lt: Pavadinimas
mk: Име
nb: Navn
nn: Namn
pl: Nazwa
pt: Nome
pt_br: Nome
ro: Nume
sk: Názov
sr: Име
sv: Namn
ta: பெயர்
te: పేరు
tr: Adı
uk: Назва
vi: Tên

source: View
be: Глядзець
bg: Виж
cs: Zobrazit
da: Se
de: Zeige
el: Προβολή
es_es: Ver
es_la: Ver
et: Vaade
fi: Näytä
fr: Afficher
fr_ca: Voir
fy: Werjefte
hi: देखना
hr: Pregled
hu: Megtekintés
id: Lihat
it: Visualizza
ja: 表示
ka: ხედი
lt: Peržiūrėti
mk: Преглед
nb: Vis
nn: Syn
pl: Wyświetl
pt: Ver
pt_br: Visualizar
ro: Vizualizează
sk: Zobraziť
sr: Приказ
sv: Visa
ta: பார்வை
te: వీక్షణ
tr: Görüntüle
uk: Перегляд
vi: Xem

source: Modified Date
be: Дата зьмены
bg: Промяна
cs: Datum změny
da: Ændringsdato
de: Änderungsdatum
el: Ημερομηνία τροποποίησης
es_es: Fecha modificada
es_la: Fecha de modificación
et: Muutmise kuupäev
fi: Muokkauspäivä
fr: Date modifiée
fr_ca: Date Modifié
fy: Oanpaste datum
hi: संशोधित तिथि
hr: Izmijenjeni datum
hu: Változtatás ideje
id: Tanggal diubah
it: Data di modifica
ja: 最終変更日
ka: ცვლილების თარიღი
lt: Keitimo data
mk: Дата на промена
nb: Endret dato
nn: Endra dato
pl: Data modyfikacji
pt: Data Modificada
pt_br: Data de modificação
ro: Data modificării
sk: Upravené
sr: Измењен датум
sv: Ändrad den
ta: மாற்றப்பட்ட தேதி
te: సవరించబడిన తేదీ
tr: Düzenleme tarihi
uk: Дата зміни
vi: Ngày Sửa Đổi

source: A file is popular with visitors
be: Файл папулярны ў гасьцёў
bg: Файл набира популярност
cs: Soubor je návštěvníky oblíbený
da: En fil er populær hos de besøgende
de: Eine Datei ist bei Besuchern beliebt
el: Οι επισκέπτες επιλέγουν ένα συγκεκριμένο αρχείο
es_es: Un archivo que gusta a mucha gente
es_la: Un archivo es popular con los visitantes
et: Fail on külastajate seas populaarne
fi: Tiedosto on suosittu vierailijoiden keskuudessa
fr: Un fichier est populaire chez les visiteurs
fr_ca: Un fichier est populaire auprès des visiteurs
fy: In triem is populêr by besikers
hi: फाइल आगंतुकों में लोकप्रिय है
hr: Datoteka je omiljena kod posjetitelja
hu: Egy fájl népszerű a látogatók között
id: Sebuah file populer bagi pengunjung
it: Un file è popolare tra i visitatori
ja: ビジターに人気のあるファイル
ka: ფაილი პოპულარულია სტუმართა შორის
lt: Rinkmena populiari tarp lankytojų
mk: Популарна датотека кај посетителите
nb: En fil er populær blant gjestene
nn: Ei fil er populær blant gjestene
pl: Plik jest popularny wśród odwiedzających
pt: Um ficheiro é popular entre os visitantes
pt_br: Um arquivo é popular entre os visitantes
ro: Un fișier este popular printre vizitatori
sk: Súbor je populárny
sr: Фајл је популаран међу посетиоцима
sv: En fil är populär bland besökarna
ta: பார்வையாளர்களுடன் ஒரு கோப்பு பிரபலமானது
te: సందర్శకులతో ఒక ఫైల్ ప్రజాదరణ
tr: Popüler bir dosya
uk: Файл визнано популярним
vi: Một tệp phổ biến với khách truy cập

source: A large file is being downloaded
be: Пампуецца вялікі файл
bg: Сваля се голям файл
cs: Je stahován velký soubor
da: En stor fil hentes ned
de: Eine große Datei wird heruntergeladen
el: Πραγματοποιείται λήψη μεγάλου αρχείου
es_es: Un archivo grande que se esá descargando
es_la: Un archivo grande está siendo descargado
et: Laaditakse alla suurt faili
fi: Suurta tiedostoa ladataan
fr: Un gros fichier est en cours de téléchargement
fr_ca: Un large fichier est en cours de téléchargement
fy: In grutte triem wurdt ynladen
hi: एक बड़ी फाइल डाउनलोड की जा रही है.
hr: Preuzima se velika datoteka
hu: Egy nagyméretű fájl letöltése folyamatban
id: Sebuah file besar sedang diunduh
it: Un file di grosse dimensioni è in trasferimento
ja: 大きなファイルがダウンロードされています
ka: დიდი ფაილის ჩამოტვირთვა ხორციელდება
lt: Atsisiunčiama didelė rinkmena
mk: Се превзема голема датотека
nb: En stor fil blir lastet ned
nn: Ei stor fil blir lasta ned
pl: Trwa pobieranie bardzo dużego pliku
pt: Está a ser transferido um ficheiro grande
pt_br: Um arquivo grande está sendo baixado
ro: Este descărcat un fișier mare
sk: Sťahovanie veľkého súboru
sr: Преузима се велики фајл
sv: En stor fil hämtas
ta: ஒரு பெரிய கோப்பு பதிவிறக்கிக்கொண்டிருக்கிறது
te: ఒక పెద్ద ఫైల్ డౌన్‌లోడ్ చేయబడుతుంది
tr: Büyük boyutlu bir dosya indirildi
uk: Звантажено великий файл
vi: Một tệp lớn đang được tải xuống

source: The files that visitors view or download
be: Файлы, каторыя госьці глядзяць або пампуюць
bg: Разглеждани или сваляни файлове
cs: Soubory zobrazené či stažené návštěvníky
da: Filerne, de besøgende ser eller henter
de: Dateien, die sich Besucher ansehen oder herunterladen
el: Τα αρχεία που βλέπουν ή λαμβάνουν οι χρήστες
es_es: Los archivos que ven o descargan los visitantes
es_la: Los archivos que los visitantes ven o descargan
et: Failid, mida külastajad on vaadanud või alla laadinud
fi: Tiedostot, joita vierailijat katsovat tai lataavat
fr: Les fichiers que les visiteurs affichent ou téléchargent
fr_ca: Fichiers que les visiteurs ont vus ou téléchargés
fy: De triemmen dy't besikers besjogge of ynlade
hi: वे फाइलें जो आगंतुक देखी हैं और डाउनलोड की हैं.
hr: Datoteke koje posjetitelji pregledavaju ili preuzimaju
hu: A látogatók által éppen megtekintett vagy letöltött fájlok
id: File-file yang dilihat atau diunduh oleh pengunjung
it: File visualizzati o scaricati dai visitatori
ja: ビジターが閲覧、ダウンロードしているファイル
ka: ფაილი, რომელსაც სტუმრები ნახულებენ ან ტვირთავენ
lt: Rinkmenos, kurias lankytojai žiūri ar siunčiasi
mk: Датотеки кои се прегледувани или превземани од посетители
nb: Filene som gjester ser på eller laster ned
nn: Filene som gjestene ser på eller lastar ned
pl: Pliki oglądane lub pobierane przez odwiedzających
pt: Os ficheiros que os visitantes vêm ou transferem
pt_br: Os arquivos que os visitantes visualizam ou baixam
ro: Fișierele pe care le vizualizează sau descarcă vizitatorii
sk: Súbory, ktoré hostia videli alebo stiahli
sr: Фајлови које посетиоци гледају или преузимају
sv: De filer besökarna visar eller hämtar
ta: பார்வையாளர் பார்க்கும் அல்லது பதிவிறக்கும் கோப்புகள்
te: సందర్శకులు వీక్షించే లేదా డౌన్‌లోడ్ చేసే ఫైళ్లు
tr: Ziyaretçilerin görüntülediği veya indirdiği bir dosya
uk: Файли, які переглядають або звантажують
vi: Tệp mà khách truy cập xem hoặc tải xuống

source: The messages that visitors write in the Shoutbox
be: Паведамленьні, каторыя госьці пішуць у Гутарню
bg: Съобщения във викалнята
cs: Zprávy, které návštěvníci píší do vzkazníku
da: Beskederne, de besøgende skriver på Beskedtavlen
de: Nachrichten, die sich Besucher in der Shoutbox schreiben
el: Τα μηνύματα που γράφουν οι επισκέπτες στο Shoutbox
es_es: Los mensajes que escriben los visitantes en el Shoutbox
es_la: Los mensajes que los visitantes escriben en el Shoutbox
et: Külastajate kisakasti kirjutatud sõnumid
fi: Viestit, joita vierailijat kirjoittavat Shoutboxiin
fr: Les messages que les visiteurs écrivent dans la Shoutbox
fr_ca: Messages que les visiteurs rédigent dans le Shoubox
fy: De berjochten dy't besikers skriuwe yn de Shoutbox
hi: संदेश जिन्हें आगंतुक ने शाउटबॉक्स में लिखा है
hr: Poruke koje posjetitelji pišu u okviru za čavrljanje
hu: A látogatók által az Üzenődobozban hagyott üzenetek
id: Pesan-pesan yang ditulis oleh pengunjung di Shoutbox
it: Messaggi scritti dai visitatori in Shoutbox
ja: Shoutbox でビジターが書き込んだメッセージ
ka: შეტყობინება, რომელსაც სტუმრები მოძახილის სარკმელში წერენ
lt: Žinutės, kurias lankytojai rašo į „Shoutbox“
mk: Пораки кои се оставаат од посетители во Shoutbox
nb: Meldingene som gjester skriver i meldingsboksen
nn: Meldingane som gjestene skriv i Shoutbox
pl: Wiadomości pozostawiane przez odwiedzających w Shoutboksie
pt: As mensagens que os visitantes escrevem na Shoutbox
pt_br: As mensagens que os visitantes escrevem na Caixa de bate-papo
ro: Mesajele pe care vizitatorii le scriu în Shoutbox
sk: Správy, ktoré zanechali hostia v Odkazovači
sr: Поруке које посетиоци пишу у Ћаскаоници
sv: Meddelandena besökare skriver i meddelanderutan
ta: ஷவுட்பாக்ஸில் பார்வையாளர்கள் எழுதும் செய்திகள்
te: షౌట్ బాక్స్ లో సందర్శకులు వ్రాసే సందేశాలు
tr: Ziyaretçilerin Shoutbox'a yazdığı iletiler
uk: Дописи, які відвідувачі залишають на «Дошці об’яв»
vi: Những tin nhắn mà khách truy cập viết vào Shoutbox

source: File {fileName} was viewed
be: Прагледзелі файл {fileName}
bg: Разглеждан файл {fileName}
cs: Soubor {fileName} byl zobrazen
da: Fil {fileName} blev set
de: Die Datei {fileName} wurde angesehen
el: Προβλήθηκε το αρχείο {fileName}
es_es: El archivo {fileName} ha sido visto
es_la: El archivo {fileName} ha sido visto
et: Vaadati faili {fileName}
fi: Tiedosto {fileName} katsottiin
fr: Le fichier {fileName} a été visualisé
fr_ca: Fichier {fileName} a été vu
fy: Triem {fileName} is besjoen
hi: {fileName} फाइल देखी गई थी
hr: Datoteka {fileName} je bila pregledana
hu: {fileName} fájlt megnézték
id: File {filename} telah dilihat
it: Il file {fileName} è stato visualizzato
ja: ファイル {fileName} が閲覧されました
ka: ფაილი {fileName} დაათვალიერეს
lt: Peržiūrėta rinkmena {fileName}
mk: Датотеката {fileName} беше прегледана
nb: Filen {fileName} ble vist
nn: Fila {fileName} blei sett på
pl: Plik {fileName} został otwarty
pt: O ficheiro {fileName} foi visualizado
pt_br: O arquivo {fileName} foi visualizado
ro: Fișierul {fileName} a fost vizualizat
sk: Súbor {fileName} bol zobrazený
sr: Фајл {fileName} је био гледан
sv: Filen {fileName} visades
ta: கோப்பு {fileName} பார்க்கப்பட்டது
te: వీక్షించబడిన ఫైల్ {fileName}
tr: {fileName} dosyası görüntülendi
uk: Було переглянуто файл {fileName}
vi: Tệp {fileName} đã được xem

source: This folder is empty.
be: Тэчка пустая.
bg: Тази папка е празна.
cs: Tato složka je prázdná.
da: Denne mappe er tom.
de: Dieser Order ist leer.
el: Ο φάκελος είναι κενός.
es_es: Esta carpeta está vacía..
es_la: Esta carpeta está vacía.
et: Kaust on tühi.
fi: Tämä kansio on tyhjä.
fr: Ce dossier est vide.
fr_ca: Ce classeur est vide..
fy: Dizze map isn leech.
hi: यह फोल्डर खाली है
hr: Ova mapa je prazna.
hu: Ez a mappa üres.
id: Folder ini kosong.
it: Questa cartella è vuota.
ja: このフォルダは空です。
ka: ფოლდერი ცარიელია.
lt: Šis aplankas yra tuščias.
mk: Оваа папка е празна.
nb: Denne mappen er tom
nn: Denne mappa er tom.
pl: Ten folder jest pusty.
pt: Esta pasta está vazia.
pt_br: Esta pasta está vazia.
ro: Acest dosar este gol.
sk: Tento adresár je prázdny.
sr: Овај фолдер је празан
sv: Mappen är tom.
ta: இந்த கோப்புறை காலியாக உள்ளது.
te: ఈ ఫోల్డర్ ఖాళీ.
tr: Bu dizin boş
uk: Ця тека є порожньою.
vi: Thư mục này trống.
