Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Start using Opera Unite applications to share files, create instant photo galleries, listen to your music from anywhere, and much, much more. You can start these applications from the <A href="http://unite.opera.com/support/userguide/#walkthro">Unite panel</A> and <A href="http://unite.opera.com/applications">download more</A> absolutely free!
be: Пачніце карыстацца прылажэньнямі Opera Unite, каб перадаваць файлы, імгненна ствараць фотагалерэі, слухаць сваю музыку зь любога месца і шмат, шмат іншага. Вы можаце пачаць карыстацца прылажэньнямі з <A href="http://unite.opera.com/support/userguide/#walkthro">панэль Unite</A> і <A href="http://unite.opera.com/applications">запампоўваць яшчэ</A> абсалютна бясплатна!
bg: Ползвайте приложенията за Opera Unite, за да споделяте файлове, да създавате фото галерии с лекота, да слушате музиката си където и да сте и много други неща. Можете съвсем свободно да пускате приложенията от <A href="http://unite.opera.com/support/userguide/#walkthro">панела Unite</A> и <A href="http://unite.opera.com/applications">да свалите още</A>!
cs: Začněte používat aplikace Opera Unite ke sdílení souborů, k okamžitému vytváření fotogalerií, k poslechu vaší hudby odkudkoli a k mnoha dalším účelům. Tyto aplikace můžete spouštět z panelu <A href="http://unite.opera.com/support/userguide/#walkthro">Unite</A>, případně můžete <A href="http://unite.opera.com/applications">získat další</A> zcela zdarma!
da: Brug Opera Unite-applikationer til at dele filer, hurtig oprettelse af fotogallerier, høre din musik fra hvorend du er - og meget, meget mere. Du kan starte applikationerne fra <A href="http://unite.opera.com/support/userguide/#walkthro">Unite-panelet</A> og <A href="http://unite.opera.com/applications">hente flere</A> helt gratis!
de: Starten Sie Opera Unite-Anwendungen und fangen Sie an Dateien zu teilen, Fotogalerien zu erstellen, Ihre Musiktitel von unterwegs zu hören und viel, viel mehr. Sie können diese Anwendungen über das <A href="http://unite.opera.com/support/userguide/#walkthro">Unite-Paneel</A> starten und <A href="http://unite.opera.com/applications">weitere herunterladen</A>. Und dies absolut kostenfrei!
el: Ξεκινήστε να χρησιμοποιείτε τις εφαρμογές του Opera Unite για να μπορείτε -μεταξύ πολλών άλλων- να μοιράζεστε αρχεία, να δημιουργείτε άμεσα συλλογές φωτογραφιών και να ακούτε τη μουσική σας από οπουδήποτε. Η εκκίνηση αυτών των εφαρμογών γίνεται από τον <A href="http://unite.opera.com/support/userguide/#walkthro">πίνακα Unite</A> και μπορείτε να <A href="http://unite.opera.com/applications">μεταφορτώσετε περισσότερες εφαρμογές</A>, απολύτως δωρεάν!
es_es: Comienza a usar aplicaciones de Opera Unite para compartir archivos, crear galerías de fotos en un momento, escuchar tu música desde cualquier lugar y mucho, mucho más. Puedes ejecutar las aplicaciones desde el <A href="http://unite.opera.com/support/userguide/#walkthro">Panel de Unite</A> y <A href="http://unite.opera.com/applications">descargar más</A> completamente gratis.
es_la: Empieze a usar las aplicaciones de Opera Unite para compartir archivos, crear galerías de fotos instantáneas, escuchar su música desde cualquier parte, y mucho, mucho más. !Puede iniciar esas aplicaciones desde el <A href="http://unite.opera.com/support/userguide/#walkthro">panel Unite</A> y <A href="http://unite.opera.com/applications">descargar más</A> totalmente gratis!
et: Kasuta Opera Unite rakendusi failide jagamiseks, loo fotogaleriisid, kuula muusikat kusiganes sa viibid ja palju, palju muud. Neid rakendusi saad käivitada <A href="http://unite.opera.com/support/userguide/#walkthro">Unite paneelilt</A> ja <A href="http://unite.opera.com/applications">laadid lisaks</A> täiesti tasuta!
fi: Aloita Opera Unite -sovellusten käyttäminen tiedostojen jakamiseen, nopeaan valokuvagallerioiden luomiseen, tallentamasi musiikin kuuntelemiseen kaikkialla sekä moneen muuhun. Voit käynnistää sovellukset <A href="http://unite.opera.com/support/userguide/#walkthro">Unite-paneelista</A> ja <A href="http://unite.opera.com/applications">ladata lisää</A> täysin maksutta!
fr: Utilisez les applications Opera Unite pour partager des fichiers, créer des galeries de photos, écoutez vos musiques n'importe où et bien plus encore. Vous pouvez lancer ces applications à partir du <A href="http://unite.opera.com/support/userguide/#walkthro">panneau Unite</A> et <A href="http://unite.opera.com/applications">en télécharger d'autres</A> absolument gratuitement !
fr_ca: Commencer à utiliser les applications Opera Unite pour partager des fichiers, créer des albums photos, écouter votre musique de partout, et bien, bien plus. Vous pouvez démarrer ces applicaitons depuis le <A href="http://unite.opera.com/support/userguide/#walkthro">panneau Unite</A> et <A href="http://unite.opera.com/applications">en avoir plus</A> tout à fait gratuitement!
fy: Begjin mei it brûken fan Opera Unite programma's om triemmen te dielen, daliks foto galery oanmeitsje, nei dyn musyk lústerje wêrst ek bist, en noch folle mear. Do kinst dizze programma's úteinsette fanút de <A href="http://unite.opera.com/support/userguide/#walkthro">Unite paniel<A> en <A href="http://unite.opera.com/applications">mear ynlade</A> hielendal fergees!
hi: फाइलें साझा करने, त्वरित फोटो गैलरी बनाने, कहीं से भी अपना संगीत सुनने और काफी कुछ के लिए Opera Unite एप्लिकेशनों के उपयोग से आरंभ करें. आप ये अनुप्रयोग <A href="http://unite.opera.com/support/userguide/#walkthro">Unite पेनल</A> और <A href="http://unite.opera.com/applications">download more</A> से बिल्कुल मुफ्त आरंभ कर सकते हैं!
hr: Počnite s korištenjem Opera Unite aplikacija za dijeljenje datoteka, stvaranje neposrednih foto galerija, slušanje glazbe s bilo kojeg mjesta i još mnogo toga. Ove aplikacije možete pokrenuti s <A href="http://unite.opera.com/support/userguide/#walkthro">radne površine aplikacije Unite</A> i <A href="http://unite.opera.com/applications">preuzeti još puno toga</A> potpuno besplatno!
hu: Használd az Opera Unite alkalmazásait fájlmegosztásra, azonnali fotógaléria létrehozására, zenehallgatásra bárhonnan, és sok, sok egyébre. Ezeket az alkalmazásokat a <A href="http://unite.opera.com/support/userguide/#walkthro">Unite panelről</A> indíthatod el, és <A href="http://unite.opera.com/applications">letölthetsz még többet</A> teljesen ingyen!
id: Mulailah menggunakan aplikasi-aplikasi Opera Unite untuk berbagi file, membuat galeri foto instan, mendengarkan musik darimana saja, dan masih banyak lagi. Anda bisa memulai aplikasi ini dari <A href="http://unite.opera.com/support/userguide/#walkthro">panel Unite</A> dan <A href="http://unite.opera.com/applications">download lainnya</A> yang tentu saja gratis!
it: Inizia a usare le applicazioni di Opera Unite per condividere file, creare rapidamente gallerie di foto, accedere alla tua musica da qualsiasi computer e molto, molto altro. Avvia le tue applicazioni dal <A href="http://unite.opera.com/support/userguide/#walkthro">pannello Unite</A> e scaricane altre <A href="http://unite.opera.com/applications">dal nostro sito</A> gratuitamente!
ja: Opera Unite アプリケーションを利用すると、ファイルを共有したり、簡単にフォトギャラリーを作成したり、どこからでも音楽を聴いたりと、さまざまなことが行えます。これらのアプリケーションを開始するには、<A href="http://unite.opera.com/support/userguide/#walkthro">Unite panel</A> または <A href="http://unite.opera.com/applications">ダウンロード</A> から無料で行えます。
ka: დაიწყეთ Opera Unite-ის აპლიკაციების გამოყენება და თქვენ შეძლებთ გაუზიაროთ ფაილები, შექმნათ მყისიერი ფოტოგალერეები, მოუსმინოთ საკუთარ მუსიკას ნებისმიერი ადგილიდან, ასევე ისარგებლოთ სხვა მრავალი მომსახურებით. აპლიკაციების გამოძახება <A href="http://unite.opera.com/support/userguide/#walkthro">Unite-ის პანელიდან</A> შეგიძლიათ, ან უფასოდ <A href="http://unite.opera.com/applications">ჩამოტვირთეთ დანარჩენი</A> აპლიკაციები!
lt: Pradėkite naudoti „Opera Unite“ programas, kad galėtumėte dalytis rinkmenomis, nedelsdami kurti nuotraukų galerijas, klausytis muzikos ir dar daugiau. Jūs galite paleisti šias programas iš <A href="http://unite.opera.com/support/userguide/#walkthro">„Unite“ skydelis</A> ir <A href="http://unite.opera.com/applications">atsisiųskite daugiau</A> nemokamai!
mk: Почнете со употреба на Opera Unite за споделување на датотеки, брзо создавање на фото галерии, слушање на музика од било кое место и многу повеќе. Можете да ги стартувате овие програми од <A href="http://unite.opera.com/support/userguide/#walkthro">Unite панелот</A> и да <A href="http://unite.opera.com/applications">превземете повеќе</A> абсолутно бесплатно!
nb: Ta i bruk Opera Unite-applikasjoner for å dele filer, lage øyeblikkelige bildegallerier, lytte til musikken din hvor som helst, og mye, mye mer. Du kan starte disse applikasjonene fra <A href="http://unite.opera.com/support/userguide/#walkthro">Unite-panelet</A> og <A href="http://unite.opera.com/applications">laste ned flere</A> helt gratis!
nn: Du kan bruka Opera Unite-applikasjonane til å dela filer, raskt laga fotogalleri, lytta til musikken din frå kor som helst og mykje, mykje meir. Du kan starta desse applikasjonane frå <a href="http://unite.opera.com/support/userguide/#walkthro">Unite-panelet</a> og <a href="http://unite.opera.com/applications">lasta ned fleire</a> heilt gratis!
pl: Używaj aplikacji Opera Unite, aby dzielić się plikami, tworzyć błyskawiczne galerie zdjęć, słuchać ulubionej muzyki z dowolnego miejsca i korzystać z naprawdę wielu innych możliwości. Aplikacje te możesz uruchamiać korzystając z <A href="http://unite.opera.com/support/userguide/#walkthro">panelu Unite</A>. Możesz <A href="http://unite.opera.com/applications">pobrać więcej aplikacji</A> zupełnie za darmo!
pt: Comece a utilizar as aplicações do Opera Unite para partilhar ficheiros, criar galerias de fotografias instantâneas, ouvir as suas músicas em qualquer lugar e muito, muito mais. Poderá iniciar estas aplicações no <A href="http://unite.opera.com/support/userguide/#walkthro">painel Unite</A> e <A href="http://unite.opera.com/applications">transferir mais</A> gratuitamente!
pt_br: Comece a usar os aplicativos do Opera Unite para compartilhar arquivos, criar galerias de fotos instantâneas, ouvir suas músicas em qualquer lugar e muito mais. Você pode iniciar esses aplicativos a partir do <A href="http://unite.opera.com/support/userguide/#walkthro">painel do Unite</A> e <A href="http://unite.opera.com/applications">fazer mais downloads</A> totalmente gratuitos!
ro: Începeți să folosiți aplicațiile Opera Unite pentru a partaja fișiere, pentru a crea galerii instantanee de fotografii, pentru a vă asculta muzica de oriunde, precum și multe, multe altele. Puteți porni aceste aplicații din <A href="http://unite.opera.com/support/userguide/#walkthro">panoul Unite</A> și puteți <A href="http://unite.opera.com/applications">descărca mai multe</A> absolut liber !
sk: Používajte aplikácie Opera Unite na zdieľanie súborov, vytváranie fotoalbumov, počúvanie hudby a iné. Niektoré aplikácie môžete spustiť z <A href="http://unite.opera.com/support/userguide/#walkthro">panelu Unite</A> a ostatné si môžete <A href="http://unite.opera.com/applications">stiahnuť</A> úplne zdarma!
sr: Почните да користите Opera Unite апликације да делите фајлове, правите фото-галерије, слушате Вашу музику са било ког места и много много више. Можете да покренете ове апликације из <A href="http://unite.opera.com/support/userguide/#walkthro">Unite панела</A> и <A href="http://unite.opera.com/applications">преузмите их још</A> потпуно бесплатно!
sv: Använd Opera Unite-program för att dela filer, snabbt skapa fotoalbum, lyssna på din musik oavsett var du är, och mycket, mycket mer. Du kan starta programmen från <A href="http://unite.opera.com/support/userguide/#walkthro">Unite-panelen</A> och <A href="http://unite.opera.com/applications">hämta fler</A> helt gratis!
ta: கோப்புகளைப் பகிர்ந்த கொள்ள, உடனடியான புகைப்பட கேலரிகள், எங்கிருந்தும் உங்கள் இசையைக் கேட்பதற்கு மற்றும் பலவற்றைச் செய்வதற்கு Opera Unite பயன்பாடுகளைப் பயன்படுத்தத் தொடங்கவும். <A href="http://unite.opera.com/support/userguide/#walkthro">Unite பேனல்</A> மற்றும் <A href="http://unite.opera.com/applications">இன்னும் பதிவிறக்கு</A> என்பதிலிருந்து இந்தப் பயன்பாடுகளை நீங்கள் இலவசமாகத் தொடங்கலாம்!கோப்புகளைப் பகிர்ந்து கொள்ளவும், உடனடியான புகைப்பட கேலரிகள், எங்கிருந்தும் உங்கள் இசையைக் கேட்பதற்கும் மற்றும் பலவற்றைச் செய்வதற்கும் Opera Unite பயன்பாடுகளைப் பயன்படுத்தத் தொடங்கவும். <A href="http://unite.opera.com/support/userguide/#walkthro">Unite பேனல்</A> மற்றும் <A href="http://unite.opera.com/applications">இன்னும் பதிவிறக்கு</A> என்பதிலிருந்து இந்தப் பயன்பாடுகளை நீங்கள் இலவசமாகத் தொடங்கலாம்!
te: ఫైళ్లను పంచుకోవడానికి Opera Unite అప్లికేషన్లు ఉపయొగించడం ప్రారంభించండి, తక్షణ ఫోటో గ్యాలరీలను రూపొందించండి, ఏక్కడనుంచి అయిన మీ సమగీతాన్ని వినండి, మరియు మరి, మరి మరిన్ని. <A href="http://unite.opera.com/support/userguide/#walkthro"> Unite పానెల్ <A href="http://unite.opera.com/applications">నుండి మీరు ఈ అప్లికేషన్లను ప్రారంభించవచ్చు </A> మరియు మరిన్ని డౌన్‌లోడ్ చేయనచ్చు</A> సంపూర్ణంగా ఉచితం!
tr: Opera Unite uygulamaları ile, dosyalarınızı paylaşabilir, çok hızlı bir şekilde fotoğraf galerileri oluşturabilir, istediğiniz her yerden müziğinizi dinleyebilirs ve daha bir çok şeyi yapabilirsiniz. Bu uygulamaları <A href="http://unite.opera.com/support/userguide/#walkthro">Unite panelinden</A> başlatabilir ve tamamen ücretsiz olan <A href="http://unite.opera.com/applications">diğer uygulamalara</A> göz atabilirsiniz!
uk: Скористайтеся програмами Opera Unite для оприлюднення файлів, миттєвого створення фотогалерей, прослуховування ваших музичних записів поза вашою домівкою та інших цікавих речей. Запустити відповідні програми можна за допомогою <A href="http://unite.opera.com/support/userguide/#walkthro">панелі «Unite»</A>. Крім того, ви можете <A href="http://unite.opera.com/applications">звантажити додаткові програми</A> абсолютно безкоштовно!
vi: Bắt đầu sử dụng các ứng dụng Opera Unite để chia sẻ các tệp, tạo bộ sưu tập ảnh tức thì, nghe nhạc từ mọi nơi và rất nhiều tính năng khác. Bạn có thể khởi động các ứng dụng này từ <A href="http://unite.opera.com/support/userguide/#walkthro">ô Unite</A> và <A href="http://unite.opera.com/applications">tải thêm các ứng dụng khác</A> hoàn toàn miễn phí!

source: Log in
be: Увайсьці
bg: Вход
cs: Přihlásit se
da: Log ind
de: Einloggen
el: Σύνδεση
es_es: Entrar
es_la: Ingresar
et: Logi sisse
fi: Kirjaudu
fr: Connexion
fr_ca: Accéder
fy: Ynlogge
hi: लॉग इन
hr: Prijava
hu: Belépés
id: Masuk
it: Accedi
ja: ログイン
ka: შესვლა
lt: Prisijungti
mk: Најави се
nb: Logg inn
nn: Logg på
pl: Zaloguj się
pt: Entrar
ro: Autentificare
sk: Prihlásiť
sr: Пријави се
sv: Logga in
ta: உள்நுழை
te: లాగ్ ఇన్
tr: Giriş
uk: Увійти
vi: Đăng nhập

source: My friends' applications
be: Прылажэньні маіх сяброў
bg: Приложения на мои приятели
cs: Aplikace mých přátel
da: Mine venners applikationer
de: Anwendungen meiner Freunde
el: Εφαρμογές των φίλων μου
es_es: Las aplicaciones de mis amigos
es_la: Las aplicaciones de mis amigos
et: Minu sõprade rakendused
fi: Kavereideni sovellukset
fr: Les applications de mes amis
fr_ca: Les applications de mes amis
fy: De programma's fan myn freon
hi: मेरे मित्र एप्लिकेशन
hr: Aplikacije mojih prijatelja
hu: Barátok alkalmazásai
id: Aplikasi milik teman saya
it: Le applicazioni dei miei amici
ja: 友人のアプリケーション
ka: ჩემი მეგობრების აპლიკაციები
lt: Mano draugų programos
mk: Програми на мои пријатели
nb: Mine venners applikasjoner
nn: Venene mine sine applikasjonar
pl: Aplikacje moich znajomych
pt: As aplicações dos meus amigos
pt_br: Aplicativos dos meus amigos
ro: Aplicațiile prietenilor mei
sk: Aplikácie priateľov
sr: Апликације мојих пријатеља
sv: Mina vänners program
ta: என் நண்பரின் பயன்பாடுகள்
te: నా స్నేహితుని అప్లికేషన్‌లు
tr: Arkadaşlarımın uygulamaları
uk: Програми моїх друзів
vi: Các ứng dụng của bạn bè tôi

source: Save
be: Захаваць
bg: Запиши
cs: Uložit
da: Gem
de: Speichern
el: Αποθήκευση
es_es: Guardar
es_la: Guardar
et: Salvesta
fi: Tallenna
fr: Enregistrer
fr_ca: Sauvegarder
fy: Bewarje
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ka: დამახსოვრება
lt: Išsaugoti
mk: Зачувај
nb: Lagre
nn: Lagra
pl: Zapisz
pt: Guardar
pt_br: Salvar
ro: Salvează
sk: Uložiť
sr: Сачувај
sv: Spara
ta: சேமிக்கவும்
te: సేవ్
tr: Kaydet
uk: Зберегти
vi: Lưu

source: Share via:
be: Падзяліцца праз:
bg: Сподели по:
cs: Sdílet pomocí:
da: Del via:
de: Teilen per:
el: Μοίρασμα μέσω:
es_es: Compartir vía:
es_la: Compartir usando:
et: Jaga kasutades:
fi: Jakotapa:
fr: Partager via :
fr_ca: Partager par:
fy: Diele fia:
hi: इसके माध्यम से साझा करें
hr: Dijeli putem:
hu: Megosztás ezen:
id: Berbagi melalui:
it: Condividi via:
ja: 共有方法：
ka: გაზიარება მეთოდით:
lt: Bendrinti per:
mk: Сподели преку:
nb: Del via:
nn: Del via:
pl: Podziel się za pomocą:
pt: Partilhar via:
pt_br: Compartilhar por:
ro: Partajează prin:
sk: Zdieľanie:
sr: Дељење кроз:
sv: Dela med:
ta: இதன் மூலம் பகிர்ந்துகொள்:
te: ద్వారా పంచుకుంటు:
tr: Paylaş:
uk: Оприлюднити за допомогою:
vi: Chia sẻ qua:

source: What is Opera Unite?
be: Што такое Opera Unite?
bg: Що е Opera Unite?
cs: Co je Opera Unite?
da: Hvad er Opera Unite?
de: Was ist Opera Unite?
el: Τι είναι το Opera Unite;
es_es: ¿Qué es Opera Unite?
es_la: ¿Qué es Opera Unite?
et: Mis on Opera Unite?
fi: Mikä Opera Unite on?
fr: Qu'est ce qu'est Opera Unite ?
fr_ca: Qu'est-ce qu'Opera Unite?
fy: Wat is Opera Unite?
hi: Opera Unite क्या है?
hr: Što je Opera Unite?
hu: Mi az az Opera Unite?
id: Apakah Opera Unite itu?
it: Cos'è Opera Unite?
ja: Opera Unite とは？
ka: რა არის Opera Unite?
lt: Kas yra „Opera Unite“?
mk: Што е Opera Unite?
nb: Hva er Opera Unite?
nn: Kva er Opera Unite?
pl: Czym jest Opera Unite?
pt: O que é o Opera Unite?
pt_br: O que é o Opera Unite?
ro: Ce este Opera Unite ?
sk: Čo je Opera Unite?
sr: Шта је Opera Unite?
sv: Om Opera Unite
ta: Opera Unite என்றால் என்ன?
te: Opera Unite అంటే ఏమిటి?
tr: Opera Unite nedir?
uk: Для чого призначено Opera Unite?
vi: Opera Unite là gì?

source: Send via e-mail
be: Даслаць па электроннай пошце
bg: Прати по пощата
cs: Odeslat e-mailem
da: Send via e-post
de: E-Mail
el: Αποστολή με e-mail
es_es: Enviar por correo electrónico
es_la: Enviar via correo electrónico
et: Saada e-postiga
fi: Lähetä sähköpostitse
fr: Envoyer par email
fr_ca: Envoyer par courriel
fy: Mei e-post ferstjoere
hi: ई-मेल के माध्यम से भेजें
hr: Pošalji putem e-pošte
hu: Küldés e-mailben
id: Kirim melalui email
it: Invia per e-mail
ja: メールで送信
ka: ელფოსტით გაგზავნა
lt: Siųsti el. paštu
mk: Прати по е-пошта
nb: Send via e-post
nn: Send via e-post
pl: Wyślij e-mailem
pt: Partilhar por e-mail
pt_br: Enviar por e-mail
ro: Trimite prin e-mail
sk: Odoslať emailom
sr: Дељење е-поштом
sv: Sänd per e-post
ta: மின்னஞ்சல் மூலம் அனுப்பவும்
te: ఇ-మెయిల్ ద్వారా పంపు
tr: E-posta ile gönder
uk: Надіслати електронною поштою
vi: Gửi qua e-mail

source: Save to Delicious
be: Захаваць у Цудоўных
bg: Запиши в Delicious
cs: Uložit na Delicious
da: Gem til Delicious
de: Delicious
el: Αποθήκευση στο Delicious
es_es: Guardar en Delicious
es_la: Guardar en Delicious
et: Salvesta Deliciousesse
fi: Tallenna Deliciousiin
fr: Enregistrer sur Delicious
fr_ca: Sauvegarder sur Delicious
fy: Nei Delicious bewarje
hi: मनोहर को सहेजें
hr: Spremi u Delicious
hu: Mentés a Delicious-ra
id: Simpan ke Delicious
it: Salva su Delicious
ja: Delicious に保存
ka: Delicious-ში შენახვა
lt: Išsaugoti „Delicious“
mk: Зачувај на Delicious
nb: Lagre på Delicious
nn: Lagra på Delicious
pl: Zapisz w Delicious
pt: Guardar para o Delicious
pt_br: Salvar no Delicious
ro: Salvează la Delicious
sk: Uložiť na Delicious
sr: Сачувајте на Delicious
sv: Spara på Delicious
ta: டெலீஷியஸில் சேமிக்கவும்
te: రుచిగలధానికి సేవ్ చేయండి
tr: Delicious'a gönder
uk: Зберегти як «Цінне»
vi: Lưu vào Delicious
