Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: {popSong} is popular.
be: Музычны файл {popSong} папулярны.
bg: {popSong} набра популярност.
cs: {popSong} je oblibená.
da: {popSong} er populær.
de: {popSong} ist beliebt.
el: Το τραγούδι {popSong} είναι δημοφιλές.
es_es: La canción {popSong} le gusta a la gente.
es_la: {popSong} es popular.
et: {popSong} on populaarne.
fi: {popSong} on suosittu.
fr: {popSong} est populaire.
fr_ca: {popSong} est populaire.
fy: {popSong} is populêr.
hi: {popSong} लोकप्रिय है.
hr: {popSong} je omiljena.
hu: {popSong} népszerű.
id: {popSong} ini cukup populer.
it: {popSong} è popolare.
ja: {popSong} は人気があります。
ka: {popSong} პოპულარულია.
lt: {popSong} yra populiari.
mk: {popSong} е популарна.
nb: {popSong} er populær.
nn: {popSong} er populær.
pl: Utwór {popSong} jest popularny.
pt: {popSong} é popular.
pt_br: {popSong} é popular.
ro: {popSong} este popular.
sk: Skladba {popSong} je populárna.
sr: {popSong} је популарна.
sv: {popSong} är populär.
ta: {popSong} பிரபலமானது.
te: ప్రజాదరణ {popSong}.
tr: {popSong} popüler.
uk: {popSong} визнано популярною.
vi: {popSong} là phổ biến.

source: A visitor downloaded a playlist of {folderName}.
be: Госьць спампаваў сьпіс файлаў граць з тэчкі {folderName}.
bg: Посетител свали списък от {folderName}.
cs: Návštěvník si stáhl seznam stop ze složky {folderName}.
da: En besøgende har hentet en spilleliste af {folderName}.
de: Ein Besucher hat die Wiedergabeliste aus {folderName} heruntergeladen.
el: Ένας επισκέπτης πραγματοποίησε λήψη μιας λίστας αναπαραγωγής από το φάκελο {folderName}.
es_es: Un visitante ha descargado una lista de reproducción de {folderName}.
es_la: Un visitante ha descargado una lista de reproducción de {folderName}.
et: Külastaja laadis alla {folderName} esitlusnimekirja.
fi: Vierailija latasi soittolistan: {folderName}.
fr: Un visiteur a téléchargé une liste de lecture de {folderName}.
fr_ca: Un visiteur a téléchargé une liste depuis {filderName}.
fy: In besiker hat in spyllist ynladen fan {folderName}.
hi: आगंतुक ने {folderName} की प्लेसूची डाउनलोड कर ली है.
hr: Posjetitelj je preuzeo popis za reproduciranje iz {folderName}.
hu: Egy látogató letöltötte {folderName} mappa lejátszólistáját.
id: Seorang pengunjung mengunduh sebuah daftar lagu dari {folderName}.
it: Un visitatore ha scaricato una playlist in {folderName}.
ja: ビジターは {folderName} のプレイリストをダウンロードしました。
ka: სტუმარმა {folderName}-ის დაკვრის სია ჩამოტვირა.
lt: Lankytojas atsisiuntė {folderName} grojaraštį.
mk: Посетител превзема листа на песни за {folderName}.
nb: En gjest lastet ned en spilleliste for {folderName}.
nn: Ein gjest lasta ned ei speleliste frå {folderName}.
pl: Odwiedzający pobrał listę odtwarzania folderu {folderName}
pt: Um visitante transferiu uma playlist de {folderName}.
pt_br: Um visitante fez o download de um lista de reprodução de {folderName}.
ro: Un vizitator a descărcat o listă de redare a {folderName}.
sk: Hosť si stiahol playlist {folderName}.
sr: Посетилац је преузео плејлисту за {folderName}.
sv: En besökare hämtade en spellista för {folderName}.
ta: {folderName}இன் இசைப்பட்டியலை ஒரு பார்வையாளர் பதிவிறக்கினார்.
te: {folderName} యొక్క ఒక ప్లే జాబితాను సందర్శకుడు డౌన్‌లోడ్ చేశారు.
tr: Bir ziyaretçi {folderName} dizininin çalma listesini indirdi.
uk: Відвідувачем звантажено список композицій {folderName}.
vi: Một khách truy cập đã tải danh sách bài hát của {folderName} xuống.

source: {photo} was viewed in original size.
be: Фатаграфію {photo} прагледзелі ў арыгінальным памеры.
bg: Преглед на {photo} в оригинален мащаб.
cs: Obrázek {photo} byl zobrazen v původní velikosti.
da: {photo} blev set i dens originalstørrelse.
de: {photo} wurde in der Originalgröße angesehen.
el: Η φωτογραφία {photo} προβλήθηκε στο αρχικό της μέγεθος.
es_es: La {photo} fue vista a tamaño real.
es_la: {photo} ha sido vista en su tamaño original.
et: {photo} vaadati esialgses suuruses.
fi: {photo} katsottiin alkuperäisen kokoisena.
fr: {photo} a été visualisée dans sa taille d'origine.
fr_ca: {photo} a été vu dans sa taille originale.
fy: {photo} is besjoen op syn orizjinele grutte.
hi: {photo} वास्तविक आकार में देखा गया था.
hr: {photo} je pregledana u izvornoj veličini.
hu: {photo} eredeti méretben lett megnézve.
id: {photo} telah dilihat dalam ukuran aslinya.
it: {photo} è stata visualizzata nelle dimensioni reali.
ja: {photo} はオリジナルサイズで閲覧されました。
ka: {photo} საწყის ზომაში ნახეს.
lt: {photo} buvo peržiūrėta originalaus dydžio.
mk: {photo} беше прегледана во оригинална големина.
nb: {photo} ble vist i originalstørrelse.
nn: {photo} blei vist i originalstorleik.
pl: Zdjęcie {photo} zostało wyświetlone w oryginalnym rozmiarze.
pt: {photo} foi visualizada no seu tamanho original.
pt_br: {photo} foi visualizada no tamanho original.
ro: {photo} a fost vizualizată în dimensiunea originală.
sk: Obrázok {photo} bol zobrazený v originálnej veľkosti.
sr: {photo} је погледана у правој величини.
sv: {photo} visades i originalstorlek.
ta: {photo} அசல் அளவில் பார்க்கப்பட்டது.
te: అసలు సైజ్ లో {photo} వీక్షించబడింది.
tr: {photo} orijinal boyutunda görüntülendi.
uk: {photo} було переглянуто у початкових розмірах.
vi: {photo} được xem ở kích cỡ gốc.

source: Folder not found. To select a new one, right-click <STRONG>{serviceName}</STRONG> in the Unite panel, and select <STRONG>Properties</STRONG>
be: Тэчка ня знойдзеная. Каб выбраць новую, націсьніце правай кнопкай мышы на <STRONG>{serviceName}</STRONG> на панэлі Unite і выберыце <STRONG>Уласьцівасьці</STRONG>
bg: Липсва папка. За да изберете нова, щракнете с десния бутон върху <STRONG>{serviceName}</STRONG> в панела Unite и изберете <STRONG>Свойства</STRONG>
cs: Složka nebyla nalezena. Chcete-li vybrat novou složku, klepněte pravým tlačítkem myši na aplikaci <STRONG>{serviceName}</STRONG> v panelu Unite a zvolte <STRONG>Vlastnosti</STRONG>
da: Mappe ikke fundet. Højreklik på <STRONG>{serviceName}</STRONG> i Unite-panelet og vælg <STRONG>Egenskaber</STRONG> for at vælge en ny.
de: Ordner nicht gefunden. Um einen neuen auszuwählen, klicken Sie im Unite-Paneel mit der rechten Maustaste auf <STRONG>{serviceName}</STRONG> und wählen Sie <STRONG>Eigenschaften</STRONG>
el: Ο φάκελος δεν βρέθηκε. Για να επιλέξετε νέο φάκελο, κάντε δεξί κλικ στην υπηρεσία <STRONG>{serviceName}</STRONG> στον πίνακα του Unite και επιλέξτε <STRONG>Properties</STRONG> (Ιδιότητες)
es_es: No se ha encontrado la carpeta. Para elegir una nueva, haz clic con el derecho sobre <STRONG>{serviceName}</STRONG> en el panel de Unite y elige <STRONG>Propierdades</STRONG>
es_la: Carpeta no encontrada. Para seleccionar una nueva, haga clic derecho en <STRONG>{serviceName}</STRONG> en el panel Unite, y seleccione <STRONG>Propiedades</STRONG>
et: Kausta ei letud. Kausta valimiseks tee paremklõps Unite paneelil oleval <STRONG>{serviceName}</STRONG> ja vali <STRONG>Omadused</STRONG>
fi: Kansiota ei löydy. Valitse jokin toinen kansio napsauttamalla <STRONG>{serviceName}</STRONG>-sovellusta Unite-paneelissa hiiren kakkospainikkeella ja valitsemalla <STRONG>Ominaisuudet</STRONG>
fr: Dossier non trouvé. Pour en sélectionner un nouveau, cliquez avec le bouton droit sur <STRONG>{serviceName}</STRONG> dans le panneau Unite, et sélectionnez <STRONG>Propriétés</STRONG>
fr_ca: Classeur non trouvé. Pour en choisir un nouveau, cliquez <STRONG>{serviceName}</STRONG> avec le bouton de droite, et sélectionnez <STRONG>Propriétés</STRONG>
fy: Map net fûn. Om in oare map te selektearjen, rjochts-klik <STRONG>{serviceName}</STRONG> yn de Unite paniel, en selektearje <STRONG>Eigenskippen</STRONG>
hi: फोल्डर नहीं मिला. एक नया फोल्डर चुनने के लिए, Unite पैनल में <STRONG>{serviceName}</STRONG> पर दायां क्लिक करें, और <STRONG>प्रोपर्टीज</STRONG> का चयन करें.
hr: Mapa nije pronađena. Za odabir nove, pritisnite desnom tipkom miša <STRONG>{serviceName}</STRONG> u oknu aplikacije Unite i odaberite <STRONG>Svojstva</STRONG>
hu: A mappa nem található. Egy új mappa választásához kattints jobb gombbal <STRONG>{serviceName}</STRONG> alkalmazásra a Unite panelen, és válaszd a <STRONG>Tulajdonságok</STRONG> pontot
id: Folder tidak ditemukan. Untuk memilih yang baru, klik kanan <STRONG>{serviceName}</STRONG> di panel Unite dan pilih <STRONG>Properti</STRONG>
it: Cartella non trovata. Per selezionarne una nuova, cliccare col tasto destro su <STRONG>{serviceName}</STRONG> nel pannello Unite e selezionare <STRONG>Proprietà</STRONG>
ja: フォルダが見つかりませんでした。新しいフォルダを選択するには Unite パネルを選択してください。
ka: ფოლდერი ვერ მოიძებნა. ახალის ამოსარჩევად Unite-ის სამართავ პულტში მარჯვენა ღილაკით დააწკაპუნეთ <STRONG>{serviceName}</STRONG>-ზე და ამოირჩიეთ <STRONG>პარამეტრები</STRONG>
lt: Aplankas nerastas. Norėdami pasirinkti naują, spustelėkite dešiniuoju pelės klavišu <STRONG>{serviceName}</STRONG> „Unite“ skydelyje ir pasirinkite <STRONG>Ypatybės</STRONG>
mk: Папката не е најдена. За избор на нова, притиснете со десно копче на <STRONG>{serviceName}</STRONG> во Unite панелот и изберете <STRONG>Својства</STRONG>
nb: Fant ikke mappen. For å velge en ny, høyreklikk på <STRONG>{serviceName}</STRONG> i Unite-panelet og velg <STRONG>Egenskaper</STRONG>.
nn: Fann ikkje mappa. Vel ei ny ei ved å høgreklikka <STRONG>{serviceName}</STRONG> i Unite-panelet, og vel <STRONG>Eigenskapar</STRONG>
pl: Nie odnaleziono folderu. Aby wybrać nowy, na panelu Unite kliknij prawym przyciskiem myszy aplikację <STRONG>{serviceName}</STRONG> i wybierz <STRONG>Właściwości</STRONG>
pt: Pasta não encontrada. Para selecionar uma nova, faça clique-direito <STRONG>{serviceName}</STRONG> no painel Unite e seleccione <STRONG>Propriedades</STRONG>
pt_br: Pasta não encontrada. Para selecionar uma nova pasta, clique com o botão direito do mouse em <STRONG>{serviceName}</STRONG> no painel do Unite e selecione <STRONG>Propriedades</STRONG>
ro: Dosarul nu a fost găsit. Pentru a selecta unul nou, dați clic dreapta pe <STRONG>{serviceName}</STRONG> în panoul Unite și selectați <STRONG>Proprietăți</STRONG>
sk: Adresár nenájdený. Pre výber nového adresára kliknite pravým na aplikáciu <STRONG>{serviceName}</STRONG> v paneli Unite a vyberte <STRONG>Vlastnosti</STRONG>
sr: Фолдер није нађен. Да изаберете нови, кликните десним дугметом <STRONG>{serviceName}</STRONG> у Unite панелу и изаберите <STRONG>Својства</STRONG>
sv: Mappen kunde inte hittas. För att välja en ny, högerklicka <STRONG>{serviceName}</STRONG> i Unite-panelen, och välj <STRONG>Egenskaper</STRONG>
ta: கோப்புறை காணப்படவில்லை. புதிய ஒன்றை தேர்ந்தெடுக்க, <STRONG>{serviceName}</STRONG> ஐ Unite பேனலில் வலது கிளிக் செய்து <STRONG>பண்புகள்</STRONG> என்பதை தேர்ந்தெடுக்கவும்
te: ఫోల్డర్ కనుగొనబడలేదు. కొత్త దాన్ని ఎంచుకోవడానికి, Unite panelలో <STRONG>{serviceName}</STRONG>కుడి-క్లిక్ చేయ్యండి మరియు <STRONG>గుణాలు</STRONG> ఎంచుకోండి
tr: Dizin bulunamadı. Başka bir dizin seçmek için Unite panelindeki <STRONG>{serviceName}</STRONG> uygulamasına sağ tıklayarak <STRONG>Özellikler</STRONG>'i seçin.
uk: Не знайдено теки. Щоб вибрати нову теку, наведіть вказівник миші на пункт <STRONG>{serviceName}</STRONG> на панелі Unite, клацніть правою кнопкою миші і скористайтеся пунктом <STRONG>Властивості</STRONG>
vi: Không tìm thấy thư mục. Để chọn một thư mục mới, hãy nhấp chuột phải vào <STRONG>{serviceName}</STRONG> trong ô Unite, và chọn <STRONG>Thuộc tính</STRONG>

source: This application creates photo albums from the image files in the folder you select.
be: Прылажэньне стварае фотаальбомы з файлаў малюнкаў у выбранай Вамі тэчцы.
bg: Това приложение създава албуми от снимките в избрана от вас папка.
cs: Tato aplikace vytvoří fotoalbum z obrázkových souborů umístěných do vámi vybrané složky.
da: Denne applikation opretter fotoalbummer ud fra billedfilerne i mappen, du vælger.
de: Diese Anwendung erstellt Fotoalben von dem im gewählten Ordner vorhandenen Bildern.
el: Αυτή η εφαρμογή δημιουργεί άλμπουμ φωτογραφιών από τα αρχεία εικόνας στο φάκελο της επιλογής σας.
es_es: Esta aplicación crea álbumes de fotos a partir de las imágenes de la carpeta que elijas.
es_la: Esta aplicación crea álbumes de fotos de los archivos de imágenes en la carpeta que usted selecciona.
et: See rakendus teeb sinu valitud kaustas olevatest piltidest fotoalbumid.
fi: Tämä sovellus luo valokuva-albumeja valitsemasi kansion kuvatiedostoista.
fr: Cette application crée un album photo à partir des images contenues dans le dossier que vous sélectionnez.
fr_ca: Cette application crée des albums photos à partir d'images dans le classeur choisi.
fy: Dit programma makket fotoalbums oan fan de ôfbyldingstriemmen yn de map dyst selektearrest.
hi: यह एप्लिकेशन आपके चयनित फोल्डर में इमेज फाइलों से फोटो एल्बम बनाती है.
hr: Ova aplikacija stvara albume fotografija iz datoteka slika u mapi koju odaberete.
hu: Az alkalmazás egy fotóalbumot készít a kiválasztott mappa képeiből.
id: Aplikasi ini membuat album foto dari dari file-file gambar dari folder yang Anda pilih.
it: Questa applicazione crea album fotografici dalle immagini presenti nella cartella selezionata.
ja: このアプリケーションはあなたが選択したフォルダにある画像ファイルからフォトアルバムを作成します。
ka: ეს აპლიკაცია თქვენს მიერ მითითებული ფოლდერის სურათების ფაილებიდან ფოტო ალბომებს ქმნის.
lt: Ši programa sukuria nuotraukų albumus iš vaizdo rinkmenų, esančių jūsų pasirinktame aplanke.
mk: Овој програм создава фото албуми од датотеки на слики во избраната папка.
nb: Denne applikasjonen oppretter album av bildefilene i mappen du velger.
nn: Denne applikasjonen lagar biletalbum frå biletfilene i den valde mappa.
pl: Ta aplikacja tworzy albumy fotograficzne ze zdjęć znajdujących się w wybranym przez ciebie folderze.
pt: Esta aplicação cria álbuns de fotografias a partir dos ficheiros de imagens da pasta que seleccionou.
pt_br: Este aplicativo cria álbuns de fotos a partir de arquivos de imagem da pasta selecionada.
ro: Această aplicație creează albume foto din fișierele de imagine în dosarul pe care îl selectați.
sk: Táto aplikácia vytvorí foto album zo súborov vybratého adresára.
sr: Ова апликација ствара фото албуме од слика из фолдера који изаберете.
sv: Programmet skapar fotoalbum från bildfilerna i den valda mappen.
ta: நீங்கள் தேர்ந்தெடுத்த கோப்புறையில் உள்ள பட கோப்புகளிலிருந்து புகைப்பட ஆல்பங்களை இந்தப் பயன்பாடு உருவாக்குகிறது.
te: మీ ఎంచుకున్న ఫోల్డర్ లో చిత్రాల ఫైళ్ల నుండి ఫోటో ఆల్బమ్ లను ఈ అప్లికేషన్ రూపొందిస్తుంది.
tr: Bu uygulama, seçtiğiniz dizin içindeki resimlerden fotoğraf albümleri oluşturur.
uk: Цю програму призначено для створення фотоальбомів на основі файлів зображень з вказаної вами теки.
vi: Ứng dụng này sẽ tạo các album ảnh từ các tệp hình ảnh trong thư mục bạn chọn.

source: Link for your Photo Sharing application:
be: Спасылка да Вашага прылажэньня Выкладкі фотак:
bg: Връзка към приложението за споделяне на снимки Photo Sharing:
cs: Odkaz na vaši aplikaci Photo Sharing:
da: Link til din Photo Sharing-applikation:
de: Link zu Ihrer Photo Sharing-Anwendung
el: Δεσμός για την εφαρμογή Photo Sharing:
es_es: Enlace a la aplicación Photo Sharing:
es_la: Enlace para su aplicación de Photo Sharing:
et: Link sinu Photo Sharing rakendusele:
fi: Photo Sharing -sovelluksesi linkki:
fr: Lien pour votre application Photo Sharing :
fr_ca: Lien à votre application de partage de photo.
fy: Keppeling foar dyn Foto diel programma:
hi: आपके Photo Sharing एप्लिकेशन के लिए लिंक:
hr: Veza do vaše aplikacije Photo Sharing:
hu: Hivatkozás a Photo Sharing alkalmazáshoz:
id: Link ke aplikasi Berbagi Foto:
it: Link all'applicazione Photo Sharing:
ja: Photo Sharing アプリケーションへのリンク:
ka: თქვენი Photo Sharing-ის აპლიკაციის ბმული:
lt: Nuoroda į „Photo Sharing“ programą:
mk: Врска до вашиот Photo Sharing програм
nb: Lenke til din Photo Sharing-applikasjon:
nn: Lenkje til Photo Sharing-applikasjonen din:
pl: Odnośnik do twojej aplikacji Photo Sharing:
pt: Hiperligação para a sua aplicação Photo Sharing:
pt_br: Link para o aplicativo Photo Sharing:
ro: Legătură câtre aplicația Photo Sharing:
sk: Odkaz pre vašu aplikáciu Zdieľanie obrázkov:
sr: Линк Ваше апликације за дељење слика:
sv: Länk till ditt fotodelningsprogram:
ta: உங்கள் Photo Sharing பயன்பாட்டிற்கான இணைப்பு
te: మీ Photo Sharing అప్లికేషన్ కొరకు లింక్:
tr: Photo Sharing uygulamanızın bağlantısı:
uk: Посилання на вашу програму Photo Sharing:
vi: Liên kết cho ứng dụng Chia Sẻ Ảnh của bạn:

source: Photo Sharing usually uses this information to automatically rotate your photos.
be: Выкладка фотак звычайна выкарыстоўвае гэтыя зьвесткі, каб аўтаматычна мяняць месцамі фоткі.
bg: Photo Sharing обикновено ползва тези данни, за да завърта снимките ви автоматично.
cs: Aplikace Photo Sharing obvykle použije tyto údaje k automatickému otáčení vašich obrázků.
da: Photo Sharing anvender normalt denne information til automatisk at rotere dine fotoer.
de: Photo Sharing benutzt normalerweise diese Information, um Ihre Fotos automatisch zu drehen.
el: Η εφαρμογή Photo Sharing χρησιμοποιεί συνήθως αυτές τις πληροφορίες για να περιστρέφει αυτόματα τις φωτογραφίες σας.
es_es: Normalmente, Photo Sharing usa esta información automáticamente para rotar las fotos.
es_la: Photo Sharing usualmente usa esta información para rotar automáticamente sus fotos.
et: Photo Sharing kasutab seda infot sinu piltide automaatseks keeramiseks.
fi: Photo Sharing käyttää näitä tietoja tavallisesti valokuvien automaattiseen kiertämiseen.
fr: Photo Sharing utilise en principe cette information pour faire pivoter automatiquement vos photos.
fr_ca: Le partage de photo utilise habituellement cette information pour pivoter automatiquement vos photos.
fy: Foto diele brûkt gewoanlik dizze ynformaasje om automatysk dyn foto's te rotearjen.
hi: Photo Sharing आमतौर पर इस सूचना को आपको फोटो को स्वचालित घुमाने के लिए प्रयोग करता है.
hr: Photo Sharing obično koristi ove informacije kako bi automatski zarotirala vaše fotografije.
hu: A Photo Sharing ezt az információt a képek automatikus forgatásához használja.
id: Photo Sharing biasanya menggunakan informasi ini untuk merotasi foto Anda secara otomatis.
it: Photo Sharing utilizza queste informazioni per ruotare automaticamente le foto.
ja: Photo Sharing は通常この情報を使って自動的にフォトを回転させます。
ka: Photo Sharing ხშირად ამ მონაცემებს თქვენი ფოტოების ავტომატურად შეტრიალებისათვის იყენებს.
lt: Paprastai „Photo Sharing“ naudoja šią informaciją, kad automatiškai pasuktų jūsų nuotraukas.
mk: Photo Sharing типично ги користи овие информации за автоматско ротирање на вашите слики.
nb: Photo Sharing bruker denne informasjonen til å rotere bildene dine automatisk.
nn: Photo Sharing bruker vanlegvis desse opplysningane til automatisk å rotera bileta dine.
pl: Photo Sharing zwykle wykorzystuje te informacje do automatycznego obracania zdjęć.
pt: A Photo Sharing utiliza normalmente esta informação para rodar automaticamente as suas fotografias.
pt_br: O Photo Sharing normalmente usa essas informações para girar suas fotos automaticamente.
ro: În mod uzual Photo Sharing folosește această informație pentru a roti pozele automat.
sk: Zdieľanie obrázkov obyčajne používa túto informáciu pre automatické otočenie obrázkov.
sr: Дељење слика обично користи ове податке да аутоматски ротира Ваше слике.
sv: Fotodelning använder vanligtvis den här information för att rotera dina bilder.
ta: Photo Sharing பொதுவாக உங்கள் புகைப்படங்களை தானாக திருப்புவதற்கு இந்த தகவல்களை வைத்திருக்கும்.
te: మీ ఫోటో ఆటోమేటిక్‌గా రొటేట్ చేసేందుకు ఈ సమాచారం సాధారణంగా Photo Sharing ఉపయోగింస్తుంది.
tr: Photo Sharing, resimlerinizi otomatik olarak döndürmek için bu bilgiyi kullanır.
uk: Photo Sharing зазвичай використовує ці дані для автоматичного обертання ваших фотографій.
vi: Chia Sẻ Ảnh thường sử dụng thông tin này để tự động xoay ảnh của bạn.
