Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Sorry, but {serviceName} could not find your shared folder. Make sure you have not moved, renamed, or removed it or any of its parent folders.
be: Выбачайце, але {serviceName} не знайшоў прадастаўленую Вамі тэчку. Праверце, што Вы не перанесьлі, не пераназвалі або не выдалілі гэтую тэчку або тэчкі, у якіх яна была.
bg: {serviceName} не намира споделената папка. Възможно е папката (или съдържаща я папка) да е преместена, преименувана или изтрита.
cs: Omlouváme se, aplikace {serviceName} nenašla vaši sdílenou složku. Ověřte, nebyla-li tato složka nebo složka jí nadřazená přesunuta, přejmenována či smazána.
da: {serviceName} kunne ikke finde din delte mappe. Kontroller, du ikke har flyttet, omdøbt eller fjernet den eller nogen af dens modermapper.
de: Es tut mir leid, aber {serviceName} kann den Ordner mit dem zu teilenden Inhalt nicht finden. Überprüfen Sie, ob Sie den Ordner oder einen übergeordnetne Ordner nicht umbenannt, verschoben oder gelöscht haben.
el: Λυπούμαστε, αλλά η υπηρεσία {serviceName} δεν βρήκε τον κοινόχρηστο φάκελο. Βεβαιωθείτε ότι δεν έχετε μετακινήσει, μετονομάσει ή καταργήσει το φάκελο αυτό ή κανέναν από τους γονικούς φακέλους του.
es_es: Lo siento, pero el {serviceName} no pudo encontrar la carpeta compartida. Asegúrate de que no la has movido, renombrado o borrado ni tampoco lo has hecho con la carpeta superior.
es_la: Lo sentimos, pero {serviceName} no pudo encontrar su carpeta compartida. Asegurese de que no la ha movido, renombrado o eliminado o alguna de sus carpetas padre.
et: Vabandust, kuid {serviceName} ei suutnud leida sinu jagatud kausta. Vaata, et seda, või selle peakausta, poleks liigutatud, ümber nimetatud või kustutatud.
fi: {serviceName} ei löytänyt jaettua kansiotasi. Varmista, ettet ole siirtänyt, nimennyt uudelleen tai poistanut sitä tai sen ylätason kansioita.
fr: Désolé, mais {serviceName} n'a pas pu trouver votre dossier partagé. Vérifiez que vous ne l'avez pas déplacé, renommé ou supprimé.
fr_ca: Désolé, mais {serviceName} ne peut trouver votre classeur partagé. Assurez-vous que vous ne l'avez pas déplacé, renommé ou effacé, ni aucun des ses classeurs parents.
fy: Spittich, mar {serviceName} koe jo dielde map net fine. Wês der wis fan datst in net ferpleatst, omneamd, of wiskje hast, of ien fan de boppelizzende mappen.
hi: क्षमा करें, परंतु आपके साझा फोल्डर में {serviceName} खोजा नहीं जा सका. सुनिश्चित कर लें कि आपने इसे या इसके किसी पेरेंट फोल्डर को स्थानांतरित, पुनःनामित या मिटाया न हो.
hr: Žao mi je, ali {serviceName} nije mogla pronaći vašu mapu za zajedničko korištenje. Provjerite da ista ili njene nadređene mape nisu premještene, preimenovane ili uklonjene.
hu: Sajnáljuk, de {serviceName} nem találja a megosztott mappát. Győződj meg róla, hogy nem helyezted át, nem nevezted át vagy nem törölted a mappát vagy egyik szülőmappáját.
id: Maaf, {serviceName} tidak dapat menemukan folder berbagi Anda. Pastikan Anda belum memindah, mengubah nama, atau menghapusnya.
it: Spiacenti, {serviceName} non ha trovato la cartella condivisa. Assicurarsi che essa o le cartelle di livello superiore che la contengono non siano state spostate, rinominate o rimosse.
ja: 申し訳ありません。{serviceName} は共有フォルダを見つけることができませんでした。フォルダやその親フォルダを移動、名前の変更、削除していないか""確認してください。
ka: სამწუხაროდ {serviceName}-მა თვქენი გაზიარებული ფოლდერის პოვნა ვერ შეძლო. დარწმუნდით, რომ სახელი არ გადაგირქმევიათ, არ გადაგიადგილებიათ ან წაგიშლიათ იგი ან მისი ზედა ფოლდერი.
lt: Atsiprašome, bet {serviceName} nepavyksta rasti jūsų bendrinamo aplanko. Patikrinkite, ar jis (ar bet kuris iš jo pirminių aplankų) nebuvo perkeltas, pervardytas ar pašalintas.
mk: Се извинуваме, но {serviceName} не може да ја најде вашата споделена папка. Осигурете се дека ја немате преместено, преименувано или избришено таа папка или нејзините претходници.
nb: Beklager, men {serviceName} kunne ikke finne din delte mappe. Forviss deg om at du ikke har flyttet, fjernet eller gitt nytt navn til en av dens overordnete mapper.
nn: {serviceName} klarte ikkje å finna den delte mappa di. Sjå til at du ikkje har flytta ho, gjeve ho eit anna namn, eller sletta ho eller ei av foreldremappene.
pl: Przepraszamy, ale aplikacja {serviceName} nie odnalazła udostępnianego folderu. Sprawdź, czy folder ten lub któryś z jego folderów nadrzędnych, nie został przeniesiony, usunięty lub czy nie zmieniono jego nazwy.
pt: Desculpe, mas {serviceName} não encontrou a sua pasta partilhada. Certifique-se que não a moveu, mudou de nome ou removeu, assim como outras pastas superiores.
pt_br: {serviceName} não conseguiu localizar sua pasta compartilhada. Verifique se você não moveu, renomeou ou removeu essa pasta ou alguma de suas pastas-pai.
ro: Regrete, dar {serviceName} nu a putut găsi dosarul vostru partajat. Asigurați-vă că nu ați mutat, redenumit, sau eliminat niciunul din dosarele superioare.
sk: Aplikácia {serviceName} nemôže nájsť váš zdieľaný adresár. Možno bol presunutý, premenovaný alebo odstránený.
sr: На жалост, {serviceName} не може да нађе дељени фолдер. Проверите да нисте преместили, преименовали или уклонили њега или неки његов надфолдер.
sv: {serviceName} kunde inte hitta din delade mapp. Se till att du inte har flyttat, bytt namn på eller tagit bort den eller någon av dess föräldramappar.
ta: மன்னிக்கவும், ஆனால் உங்கள் பகிரப்பட்ட கோப்புறையை {serviceName}யால் காண முடியவில்லை. அதனை அல்லது அதன் முதன்மை கோப்புறையை நகர்த்த, மறுபெயரிட அல்லது நீக்கவில்லை என்பதை உறுதிப்படுத்தவும்.
te: క్షమించండి, కాని {serviceName} మీరు పంచుకోబడిన ఫోల్డర్ దొరుకుటలేదు. మీరు దినిని లేదా దీని ఏవైనా పేరెంట్ ఫోల్డర్లని, ఖచ్చితంగా తరలించలేరని, పేరుమార్చలేరని, లేదా తొలగించలేరని చూడండి.
tr: Üzgünüz, ancak {serviceName} paylaşım dizininizi bulamıyor. Dizini veya dizinin içinde bulunduğu dizinleri silmediğinizden, adını değiştirmediğinizden veya taşımadığınızdan emin olun.
uk: Вибачте, але {serviceName} не вдалося знайти вашу теку зі спільними даними. Переконайтеся, що цю теку або будь-яку з тек вищого рівня не було пересунуто, перейменовано або вилучено.
vi: Rất tiếc, nhưng {serviceName} không thể tìm thấy thư mục chia sẻ của bạn. Đảm bảo bạn chưa chuyển, đổi tên hoặc xóa thư mục này hoặc bất kỳ thư mục gốc nào có chứa thư mục này.

source: There seems to be something wrong with {username}'s {serviceName}. Try again later or <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notify {username}</A> about the problem.
be: Нешта здарылася з прылажэньнем {serviceName} карыстальніка {username}. Паспрабуйце пазьней або <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">паведаміце карыстальніку {username}</A> пра праблему.
bg: Нещо не е наред с {serviceName} на {username}. Опитайте пак по-късно или <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">кажете на {username}</A> за проблема.
cs: Zdá se, že s aplikací {serviceName} uživatele {username} něco není v pořádku. Opakujte pokus později nebo <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">problém nahlaste uživateli {username}</A>.
da: Det lader til, der er noget galt med {username}'s {serviceName}. Prøv igen senere eller <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">oplys {username}</A> om problemet.
de: Da scheint etwas mit {username}s {serviceName} nicht in Ordnung zu sein. Versuchen Sie es später erneut, oder <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">informieren Sie {username}</A> über das Problem.
el: Φαίνεται να υπάρχει κάποιο σφάλμα στην υπηρεσία {serviceName} του χρήστη {username}. Προσπαθήστε ξανά αργότερα ή <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">ενημερώστε το χρήστη {username}</A> για το πρόβλημα.
es_es: Parece que hay algo raro con el {serviceName} de {username}. Inténtalo más tarde o <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">avisa a {username}</A> del problema.
es_la: Parece haber un problema con {serviceName} de {username}. Inténtelo de nuevo más tarde o <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notifique a {username}</A> sobre el problema.
et: {username} {serviceName} on midagi pahasti. Proovi hiljem uuesti või <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">teata {username}le</A> probleemist.
fi: Käyttäjän {username} palvelussa {serviceName} näyttää olevan jotakin vikaa. Yritä myöhemmin uudelleen tai <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">ilmoita käyttäjälle {username}</A> ongelmasta.
fr: Il semble y avoir un problème avec le {serviceName} de {username}. Réessayez plus tard ou <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">alertez {username}</A> du problème.
fr_ca: Il semble y avoir quelque chose d'incorrect avec le {serviceName} de {username}. Essayer plus tard ou <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">avertissez {username}</A> du problème.
fy: Der blykt iets fout te wêzen mei {username}'s {serviceName}. Besykje it letter op 'e nij of <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">Fertel {username}</A> oer de swierrigens.
hi: {username} के {serviceName} के साथ कुछ खराबी लगती है. कुछ देर बाद पुनःप्रयास करें या <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite"> को {username}</A> की परेशानी के बारे में सूचित करें.
hr: Izgleda da nešto nije u redu s {serviceName} korisnika {username}. Pokušajte ponovno kasnije ili putem <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">obavijestite {username}</A> o problemu.
hu: Úgy tűnik, valami hiba történt {username} {serviceName} alkalmazásában. Próbáld meg később vagy <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">értesítsd {username} felhasználót</A> a problémáról.
id: Sepertinya ada yang salah dengan {serviceName} milik {username}. Coba lagi atau <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">beritahu {username}</A> mengenai masalah ini.
it: Sembra che ci sia qualcosa che non va in {serviceName} di {username}. Riprovare o <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notificare a {username}</A> il problema.
ja: {username} の {serviceName} には、何からの不具合が発生しているようです。しばらくたってから再度お試しいただくか、問題について <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">{username} に通知</A>してください。
ka: როგორც ჩანს {username}-ის {serviceName}-სთან დაკავშირებით გარკვეული შეფერხებებია. შეეცადეთ მოგვიანებით, ან <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">შეატყობინეთ {username}-ს</A> პრობლემის შესახებ.
lt: Atrodo, iškilo problemų dėl {username} {serviceName}. Bandykite vėliau arba <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">praneškite {username}</A> apie problemą.
mk: Има некој проблем со {serviceName} на {username}. Обидете се подоцна или <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">известете го {username}</A> за проблемот.
nb: Det ser ut til å være noe galt med {username}s {serviceName}. Prøv igjen senere eller <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">varsle {username}</A> om problemet.
nn: Det ser ut til å vera noko galt med {username} sin {serviceName}. Prøv igjen seinare eller <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">meld frå til {username}</A> om problemet.
pl: Wygląda na to, że z aplikacją {serviceName} użytkownika {username} jest coś nie tak. Ponów próbę później lub <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">powiadom użytkownika {username}</A> o problemie.
pt: Parece haver algum problema com {serviceName} de {username}. Tente novamente mais tarde ou A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notifique {username}</A> sobre o problema.
pt_br: Parece que há algum problema com o {serviceName} de {username}. Tente novamente mais tarde ou <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notifique {username}</A> sobre o problema.
ro: Pare a fi ceva greșit cu {serviceName} a lui {username}. Încercați din nou mai târziu, sau <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">notificați pe {username}</A> despre problemă.
sk: Vyskytla sa chyba v aplikácii {serviceName} užívateľa {username}. Skúste to neskôr alebo <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">napíšte užívateľovi {username}</A> o chybe.
sr: Изгледа да нешто није у реду са {serviceName} од {username}. Покушајте поново касније или <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">обавестите {username}</A> о овом проблему.
sv: Det verkar som det är något fel med {username}s {serviceName}. Försök igen senare eller <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">meddela {username}</A> om problemet.
ta: {username}இன் {serviceName} உடன் ஏதோ தவறு நடந்துவிட்டது. பின்னர் மீண்டும் முயற்சிக்கவும் அல்லது சிக்கலை பற்றி <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">{username}க்கு அறிவிக்கும்</A>.
te: {username} యొక్క {serviceName}తో ఎదైనా తప్పుగానున్నట్టుంది. తర్వాత మళ్లీ ప్రయత్నించండి లేదా సమస్య గురించి <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">సూచించండి {username}</A>.
tr: {username} kullanıcısının {serviceName} uygulamasında bir sorun oluştur. Daha sonra tekrar deneyin veya <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">{username} kullanıcısını konu hakkında bilgilendirin</A>.
uk: Виникли якісь проблеми з програмою {serviceName} користувача {username}. Повторіть спробу пізніше або <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">сповістіть {username}</A> про проблеми.
vi: Có vẻ như có gì đó không ổn với {serviceName} của {username}. Thử lại sau hoặc <A href="http://my.opera.com/{username}/about/sendmsg.dml?ref=unite">thông báo cho {username}</A> về vấn đề này.

source: Make sure the Web address is spelled correctly.
be: Праверце, што сеціўны адрас напісаны правільна.
bg: Проверете правилно ли е изписан адресът.
cs: Ujistěte se, je-li webová adresa zadána správně.
da: Kontroller, webadressen er korrekt skrevet.
de: Überprüfen Sie, ob die Webadresse korrekt eingegebenen ist.
el: Βεβαιωθείτε ότι έχετε πληκτρολογήσει σωστά τη διεύθυνση Web.
es_es: Asegúrate de que la dirección Web está correctamente escrita.
es_la: Asegúrese que la dirección Web esté correctamente escrita.
et: Kontrolli, et aadress on õieti kirjutatud.
fi: Tarkista Web-osoitteen oikeinkirjoitus.
fr: Vérifiez que l'adresse Web est écrite correctement.
fr_ca: Assurez-vous de la bonne épellation de l'adresse web.
fy: Meitsje dy der wis fan dat it webadres just stavere is.
hi: सुनिश्चित करें कि वेब पता ठीक से अक्षर विन्यास किया गया है.
hr: Provjerite je li web adresa ispravno upisana.
hu: Győződj meg róla, hogy helyesen írtad be a webcímet.
id: Pastikan alamat Web sudah tertulis dengan benar.
it: Assicurarsi che l'indirizzo Web sia stato scritto correttamente.
ja: ウェブアドレスが正しく入力されているか確認してください。
ka: დარწმუნდით, რომ ვებ-გვერდის მისამართი სწორად არის აკრეფილი.
lt: Patikrinkite, ar teisingai parašytas žiniatinklio adresas.
mk: Осигурете се дека веб адресата е точно напишана.
nb: Forviss deg om at nettadressen er riktig skrevet.
nn: Sjå til at nettadressa er skriven rett.
pl: Upewnij się, czy adres został wpisany poprawnie.
pt: Certifique-se que o endereço Web está escrito correctamente.
pt_br: Verifique se o endereço da Web está grafado corretamente.
ro: Asigurați-vă că adresa Web este scrisă corect.
sk: Overte, či adresa je napísaná správne.
sr: Проверите да ли је Веб адреса исправна.
sv: Se till att webbadressen är korrekt stavad.
ta: இணைய முகவரி சரியாக டைப் செய்யப்பட்டுள்ளதா என உறுதிப்படுத்தவும்.
te: వెబ్ చిరునామా స్పెల్ సరిగ్గా ఉందని నిర్ధారించుకోండి.
tr: Web sayfası adresini doğru girdiğinize emin olun.
uk: Переконайтеся, що веб-адресу вказано належним чином.
vi: Đảm bảo địa chỉ Web được nhập chính xác.

source: Exit Visitor Preview
be: Выйсьці з прагляду госьцем
bg: Изход от прегледа
cs: Ukončit Náhled pro návštěvníka
da: Afslut besøgsvisning
de: Besucheransicht beenden
el: Έξοδος από την προεπισκόπηση σε λειτουργία επισκέπτη
es_es: Salir de la vista previa
es_la: Salir de la previsualización de visitante
et: Välju külastaja eelvaatest
fi: Sulje vierailijan esikatselu
fr: Quitter la prévisualisation des visiteurs
fr_ca: Quitter l'aperçu de visiteur
fy: Ferlit it besikers foarbyld
hi: आगंतुक अवलोकन से बाहर निकलें
hr: Izlaz iz pregleda posjetitelja
hu: Kilépés a látogatói nézetből
id: Keluar mode tampilan pengunjung.
it: Chiudi anteprima
ja: ビジターとしてのプレビューを終了
ka: სტუმრობის დათვალიერების დასრულება
lt: Išeiti iš lankytojų peržiūros
mk: Излез од преглед како посетител.
nb: Avslutt forhåndsvisning som gjest
nn: Avslutt gjesteførehandsvisinga
pl: Zamknij podgląd
pt: Sair da Pré-visualização de Visitante
pt_br: Sair da Visualização de visitante
ro: Ieșire din previzualizarea ca vizitator
sk: Ukončiť náhľad
sr: Напусти посетилачки преглед
sv: Avsluta förhandsvisning som besökare
ta: பார்வையாளர் முன்பார்வை விட்டு வெளியேறு
te: సందర్శకుల ప్రివ్యూ నిష్క్రమణ
tr: Ziyaretçi modundan çık
uk: Завершити перегляд
vi: Thoát Xem Thử Khách Truy Cập

source: Preview as Visitor
be: Прагледзець як госьць
bg: Преглед като посетител
cs: Náhled pro návštěvníka
da: Se som besøgende
de: Vorschau als Besucher
el: Προεπισκόπηση σε λειτουργία επισκέπτη
es_es: Ver como visitante
es_la: Previsualizar como visitante
et: Eelvaade külastajana
fi: Esikatsele vierailijana
fr: Prévisualiser en tant que visiteur
fr_ca: Apercevoir comme visiteur
fy: As besiker besjen
hi: आगंतुक के रुप में अवलोकन
hr: Pregledaj kao posjetitelj
hu: Megtekintés látogatóként
id: Tampilkan sebagai pengunjung
it: Anteprima
ja: ビジターとしてプレビュー
ka: დათვალიერება სტუმრის სტატუსით
lt: Peržiūrėti kaip lankytojui
mk: Преглед како посетител
nb: Forhåndsvis som gjest
nn: Førehandsvis som gjest
pl: Zobacz jako gość
pt: Pré-visualizar como Visitante
pt_br: Visualizar como visitante
ro: Previzualizează ca vizitator
sk: Náhľad stránky
sr: Прегледај као посетилац
sv: Förhandsvisa som besökare
ta: பார்வையாளராக முன்பார்வை
te: సందర్శకుడిలా ప్రివ్యూ
tr: Ziyaretçi olarak görüntüle
uk: Режим відвідувача
vi: Xem Thử như Khách Truy Cập

source: Invalid password. Permitted characters are a-z, A-Z and 0-9.
be: Нядзейны пароль. Дазваляецца выкарыстоўваць знакі: a-z, A-Z і 0-9.
bg: Невалидна парола. Позволени са само знаците a-z, A-Z и 0-9.
cs: Neplatné heslo. Povolené znaky jsou a-z, A-Z a 0-9.
da: Ugyldig adgangskode. Følgende tegn kan anvendes: a-z, A-Z og 0-9
de: Unzulässiges Passwort. Zulässige Zeichen sind a-z, A-Z und 0-9.
el: Μη έγκυρος κωδικός πρόσβασης. Επιτρέπονται οι εξής χαρακτήρες: a-z, A-Z και 0-9.
es_es: Contraseña no válida. Se permiten a-z, A-Z y 0-9.
es_la: Contraseña no válida. Los caracteres permitidos son a-z, A-Z y 0-9.
et: Lubamatu parool. Lubatud märgid on a-z, A-Z ja 0-9.
fi: Virheellinen salasana. Sallitut merkit ovat a-z, A-Z ja 0-9.
fr: Mot de passe incorrect. Les caractères autorisés sont a-z, A-Z et 0-9.
fr_ca: Mot de passe invalide. Les caractères permis sont a-z, A-Z et 0-9.
fy: Unjildich wachtwurd. De tekens dy't tastien binne a-z, A-Z en 0-9.
hi: अमान्य पासवर्ड. अनुमति अक्षर a-z, A-Z और 0-9 हैं.
hr: Neispravna lozinka. Dopušteni su znakovi a-z, A-Z i 0-9.
hu: Érvényelen jelszó. Az engedélyezett karakterek: a-z, A-Z és 0-9.
id: Kata sandi salah. Karakter yang diijinkan adalah a-z, A-Z dan 0-9.
it: Password non valida. I caratteri consentiti sono a-z, A-Z e 0-9.
ja: パスワードが不正です。許可されている文字は a-z, A-Z, 0-9 になります。
ka: არასწორი პაროლი. დაშვებული სიმბოლოებია a-z, A-Z და 0-9.
lt: Neteisingas slaptažodis. Leistini simboliai yra a-z, A-Z ir 0–9.
mk: Погрешна лозинка. Дозволени знаци се a-z, A-Z и 0-9.
nb: Ugyldig passord. Tillatte tegn er a-z, A-Z og 0-9.
nn: Ugyldig passord. Berre a-z, A-Z and 0-9 er tillatne teikn..
pl: Nieprawidłowe hasło. Hasło może składać się z następujących znaków: a-z, A-Z oraz 0-9.
pt: Palavra-passe inválida. Os caracteres permitidos são a-z, A-Z e 0-9
pt_br: Senha inválida. Os caracteres permitidos são a-z, A-Z e 0-9.
ro: Parola nu este validă. Caracterele permise sunt a-z, A-Z și 0-9.
sk: Neplatné heslo. Povolené znaky sú a-z, A-Z a 0-9.
sr: Неисправна лозинка. Дозвољени знаци су a-z. A-Z и 0-9.
sv: Felaktigt lösenord. Tillåtna tecken är a-z, A-Z och 0-9.
ta: தவறான கடவுச்சொல். a-z, A-Z மற்றும் 0-9 ஆகியவை அனுமதிக்கப்பட்ட எழுத்துக்கள்.
te: చెల్లని పాస్‌వర్డ్. అనుమతించబడిన అక్షరాలు a-z, A-Z మరియు 0-9.
tr: Geçersiz parola. İzin verilen karakterler a-z, A-Z arası Ingilizce karakterler ve 0-9 arası rakamlar.
uk: Некоректний пароль. Можна використовувати лише літери a-z, A-Z та цифри 0-9.
vi: Mật khẩu không hợp lệ. Các ký tự được phép là a-z, A-Z và 0-9.

source: Save Changes
be: Захаваць зьмены
bg: Запиши промените
cs: Uložit změny
da: Gem ændringer
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es_es: Guardar cambios
es_la: Guardar cambios
et: Salvesta muudatused
fi: Tallenna muutokset
fr: Enregistrer les changements
fr_ca: Enregistrer changements
fy: Feroarings bewarje
hi: बदलाव सहेजें
hr: Spremi izmjene
hu: Változások mentése
id: Simpan Perubahan
it: Salva le modifiche
ja: 変更を保存
ka: ცვლილებების დამახსოვრება
lt: Išsaugoti pakeitimus
mk: Зачувај промени
nb: Lagre endringer
nn: Lagra endringane
pl: Zapisz zmiany
pt: Guardar Alterações
pt_br: Salvar alterações
ro: Salvează modificările
sk: Uložiť zmeny
sr: Сачувај промене
sv: Spara ändringar
ta: மாற்றங்களை சேமி
te: మార్పులను సేవ్ చేయ్యండి
tr: Değişiklikleri kaydet
uk: Зберегти зміни
vi: Lưu Thay Đổi

source: this hour
be: у гэтую гадзіну
bg: този час
cs: tuto hodinu
da: denne time
de: diese Stunde
el: αυτήν την ώρα
es_es: esta hora
es_la: esta hora
et: sel tunnil
fi: tämän tunnin kuluessa
fr: cette heure-ci
fr_ca: cette heure
fy: dizze oere
hi: इस घंटे
hr: ovog sata
hu: ebben az órában
id: jam ini
it: questa ora
ja: 1時間
ka: ამ საათს
lt: šią valandą
mk: овој час
nb: denne timen
nn: denne timen
pl: w ciągu ostatniej godziny
pt: esta hora
pt_br: esta hora
ro: această oră
sk: túto hodinu
sr: овог часа
sv: den senaste timmen
ta: இந்த மணி
te: ఈ గంట
tr: bu saat
uk: цієї години
vi: giờ này

source: this minute
be: у гэтую хвіліну
bg: тази минута
cs: tuto minutu
da: dette minut
de: diese Minute
el: αυτό το λεπτό
es_es: este minuto
es_la: este minuto
et: sel minutil
fi: tällä minuutilla
fr: cette minute-ci
fr_ca: cette minute
fy: dizze minút
hi: इस मिनट
hr: ove minute
hu: ebben a percben
id: menit ini
it: questo minuto
ja: 1分
ka: ამ წუთას
lt: šią minutę
mk: оваа минута
nb: dette minutt
nn: dette minuttet
pl: w ciągu ostatniej minuty
pt: este minuto
pt_br: este minuto
ro: acest minut
sk: túto minútu
sr: овог минута
sv: den senaste minuten
ta: இந்த நிமிடம்
te: ఈ నిమిషం
tr: bu dakika
uk: цієї хвилини
vi: phút này

source: this second
be: у гэтую сэкунду
bg: тази секунда
cs: tuto sekundu
da: dette sekund
de: diese Sekunde
el: αυτό το δευτερόλεπτο
es_es: este segundo
es_la: este segundo
et: sel sekundil
fi: tällä sekunnilla
fr: cette seconde-ci
fr_ca: cette seconde
fy: dizze sekonde
hi: इस सेकेंड
hr: ove sekunde
hu: ebben a másodpercben
id: detik ini
it: questo secondo
ja: 1秒
ka: ამ წამს
lt: šią sekundę
mk: оваа секунда
nb: dette sekund
nn: dette sekundet
pl: w ciągu ostatniej sekundy
pt: este segundo
pt_br: este segundo
ro: această secundă
sk: túto sekundu
sr: ове секунде
sv: den senaste sekunden
ta: இந்த விநாடி
te: ఈ సెకను
tr: bu saniye
uk: цієї секунди
vi: giây này
