Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: To use Messenger, you need to add friends on My Opera, and they must accept your friend requests. Your friends also need to have <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installed.
be: Каб карыстацца Вестуном, трэба дадаць сяброў на My Opera, і яны мусяць прыняць Вашыя запрашэньні ў сябры. У Вашых сяброў таксама павінен быць усталяваны <A href="http://unite.opera.com/application/412/" target="_blank">Вястун</A>.
bg: За да ползваш Messenger, трябва да добавиш приятели в My Opera, а те трябва да приемат заявките ти за приятелство. Приятелите ти също трябва да си инсталират <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
cs: Chcete-li používat aplikaci Messenger, přidejte nejdříve mezi své přátele uživatele z portálu My Opera, kteří akceptují vaši žádost o zařazení mezi přátele. Vaši přátelé rovněž musí mít nainstalovánu aplikaci <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
da: For at anvende Messenger skal du tilføje venner på My Opera, og de skal acceptere din venne-anmodning. Dine venner skal også have <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installeret.
de: Um den Messenger benutzen zu können, müssen Sie Freunde auf My Opera hinzufügen und diese Ihre Einladung angenommen haben. Ihre Freunde müssen dazu auch den <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installieren.
el: Για να χρησιμοποιήσετε το Messenger, πρέπει να προσθέσετε φίλους στο My Opera. Οι φίλοι σας πρέπει να αποδεχτούν το αίτημά σας για να προστεθούν. Επίσης, πρέπει να έχουν εγκατεστημένο το <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
es_es: Para usar Messenger necesitas añadir amigos en My Opera, y ellos deben aceptar tu solicitud. Tus amigos también deben tener instalado <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
es_la: Para usar Messenger, necesita añadir amigos a My Opera, y ellos deben aceptar sus peticiones de amistad. Sus amigos también necesitan tener <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> instalado.
et: Messengeri kasutamiseks pead endale My Operas sõbra lisama ja tema peab su kutsega nõustuma. Su sõbral peab lisaks ka <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> paigaldatud olema.
fi: Jotta voit käyttää Messengeriä, sinun on lisättävä kavereita My Opera -sivustossa ja heidän on hyväksyttävä kaverikutsusi. Myös kavereillasi on oltava <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> asennettuna.
fr: Pour utiliser Messenger, vous devez ajouter des amis sur My Opera, et ils doivent accepter votre demande. Vos amis doivent également avoir <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installé.
fr_ca: Pour utiliser Messenger, vous devez ajouter des amis sur My opera, et ils doivent accepter vos requêtes. Vos amis ont aussi besoin d'avoir Your friends also need to have <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installé.
fy: Foar it brûken fan Messenger, moatst dyn freonen taheakje oan My Opera en dy, moatte dy as freon akseptearje. Dyn freonen moatte ek de <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> ynstallearre ha.
hi: Messenger प्रयोग करने के लिए, आपको मेरा Opera में मित्र जोड़ने की आवश्यकता होती है और उन्हें आपका मित्र अनुरोध अवश्य स्वीकार करना होगा. आपके मित्रों को <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> स्थापित करने की आवश्यकता होती है.
hr: Aplikaciju Messenger možete koristiti ako dodate prijatelje na My Opera stranici i ako oni potvrdno odgovore na vaš zahtjev da budete prijatelji. Vaši prijatelji također moraju imatu instaliranu aplikaciju <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
hu: A Messenger használatához hozzá kell adnod a barátaidat a My Operán, és ők el kell fogadják a barátkérőt. A barátaidnál ugyancsak telepítve kell legyen a "http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
id: Untuk menggunakan Messenger, Anda harus menambahkan teman di My Opera dan mereka harus menyetujui permintaan pertemanan tersebut. Teman Anda juga harus menginstal <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> terlebih dahulu.
it: Per usare Messenger è necessario creare nuovi amici tra gli utenti di My Opera e attendere che essi accettino la richiesta di amicizia. I tuoi amici dovranno inoltre avere <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installato.
ja: Messenger を利用するには、My Opera 上での友達を追加してください。また、その友達があなたのリクエストを受け入れ、<A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> をインストールする必要があります。
ka: Messenger-ის გამოსაყენებლად, თქვენ უნდა დაამატოთ მეგობრები My Opera-ში და მათაც უნდა დაადასტურონ თქვენი მეგობრობის მოთხოვნა. ასევე, აუცილებელია თქვენს მეგობრებს დაყენებული ქონდეთ <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
lt: Kad galėtumėte naudoti „Messenger“, jums reikės pridėti draugus „My Opera“, o jie turės patvirtinti jūsų išsiųstas draugų užklausas. Jūsų draugams taip pat reikia turėti įdiegtą <A href="http://unite.opera.com/application/412/" target="_blank">„Messenger“</A>.
mk: За користење на Messenger треба да додадете пријатели од My Opera, а тие треба да го прифатат вашето барање за пријател. Вашите пријатели исто така треба да имаат инсталирано <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
nb: For å bruke Messenger, må du legge til venner på My Opera, og de må akseptere venneforespørslene dine. Vennene dine må også ha <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installert.
nn: Du må leggja til vener hos My Opera for å kunna bruka meldingstenesta, og dei må godta veneførespurnaden din. Venene dine må òg ha installert <A href="http://unite.opera.com/application/412/" target="_blank">meldingstenesta</A>.
pl: Aby korzystać z Messengera, musisz dodać użytkowników My Opera do znajomych, a oni muszą zaakceptować twoje prośby o dodanie do listy znajomych. Twoi znajomi muszą też mieć zainstalowanego <A href="http://unite.opera.com/application/412/" target="_blank">Messengera</A>.
pt: Para utilizar o Messenger, precisa adicionar amigos no My Opera e eles terão de aceitar os seus pedidos de amizade. Os seus amigos também precisam ter o <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> instalado.
pt_br: Para usar o Messenger, é necessário adicionar amigos ao My Opera, e eles deverão aceitar sua solicitação de amizade. Seus amigos também precisam ter o <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> instalado.
ro: Pentru a folosi Messengerul trebuie să adăugați prieteni pe My Opera, iar ei trebuie să accepte cererea dumneavoastră de a fi prieten. De asemenea prietenii voștri trebuie să aibă <A href="http://unite.opera.com/application/412/" target="_blank">Messengerul</A> instalat.
sk: Pre používanie messengera si musíte pridať priateľov z My Opera a oni musia potvrdiť vašu požiadavku. Vaši priatelia musia mať tiež nainštalovaný <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
sr: Да бисте користили Гласник, морате да додате пријатеље на My Opera и они морају да прихвате пријатељство. Ваши пријатељи такође морају да имају инсталиран <A href="http://unite.opera.com/application/412/" target="_blank">Гласник</A>.
sv: För att använda Messenger måste du lägga till vänner på My Opera, och de måste godta din förfrågan. Dina vänner måste också ha <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installerat.
ta: Messenger-ஐப் பயன்படுத்துவதற்கு, My Opera-வில் நீங்கள் நண்பர்களைச் சேர்க்க வேண்டும், அவர்கள் உங்கள் நட்புக் கோரலை ஏற்றுக் கொள்ளவேண்டும். உங்கள் நண்பர்களும் <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> நிறுவியிருக்கவேண்டும்.
te: Messenger-ను ఉపయోగించడానికి, మీకు My Opera పై స్నేహీతులను జోడించడం అవసరం, మరియు వాళ్లు మీ స్నేహిత అభ్యర్థనలను అంగీకరించాలి. మీ స్నేహీతుల వద్ద కూడా <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> ఇన్‌స్టాల్ చేసి ఉండడం అవసరం.
tr: Messenger'ı kullanmak için My Opera'ya arkadaşlarınızı eklemelisiniz. Ayrıca bu arkadaşlarınızın <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> uygulamasını kullanıyor olması gerekmektedir.
uk: Щоб користуватися Messenger, вам слід додати ваших друзів на My Opera, і ці друзі мають підтвердити ваші запити щодо дружби. Крім того, вашим друзям також слід встановити <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.
vi: Để sử dụng Messenger, bạn cần thêm bạn bè trên Opera của Tôi và họ phải chấp nhận yêu cầu làm bạn của bạn. Bạn bè của bạn cũng cần cài đặt <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A>.

source: Retry…
be: Паспрабаваць ізноў…
bg: Нов опит…
cs: Opakovat…
da: Prøv igen…
de: Neu versuchen…
el: Επανάληψη…
es_es: Reintentar…
es_la: Reintentar…
et: Proovi uuesti…
fi: Yritä uudelleen...
fr: Réessayer…
fr_ca: Ressayer…
fy: Op 'e nij besykje…
hi: फिर से प्रयास करें...
hr: Pokušajte ponovno…
hu: Újra…
id: Coba lagi…
it: Ritenta…
ja: 再試行...
ka: ხელახლა ცდა...
lt: Bandyti dar kartą...
mk: Повторен обид…
nb: Prøv på nytt…
nn: Prøv igjen…
pl: Ponów próbę…
pt: Tentar novamente…
pt_br: Tentar novamente…
ro: Se reîncearcă…
sk: Opakovať…
sr: Покушајде поново…
sv: Försök igen…
ta: மறுமுயற்சி செய்யவும்...
te: మళ్లీ ప్రయత్నించు...
tr: Yeniden dene…
uk: Повторити...
vi: Thử lại…

source: Collapse
be: Згарнуць
bg: Свий
cs: Sbalit
da: Sammenfold
de: Einklappen
el: Αναδίπλωση
es_es: Plegar
es_la: Colapsar
et: Pane kokku
fi: Kutista
fr: Réduire
fr_ca: Refermer
fy: Ynfâldzje
hi: संकुचित
hr: Sažmi
hu: Összecsuk
id: Rapatkan
it: Richiudi
ja: 折りたたむ
ka: აკეცვა
lt: Sutraukti
mk: Собери
nb: Krymp
nn: Slå saman
pl: Zwiń
pt: Colapsar
pt_br: Recolher
ro: Pliază
sk: Zbaliť
sr: Скупи
sv: Slå ihop
ta: ஒன்று சேர்க்கவும்
te: కుదించడం
tr: Daralt
uk: Згорнути
vi: Thu hẹp

source: All
be: Усе
bg: Всички
cs: Vše
da: Alle
de: Alle
el: Όλα
es_es: Todos
es_la: Todo
et: Kõik
fi: Kaikki
fr: Tout
fr_ca: Tous
fy: Alles
hi: सभी
hr: Sve
hu: Mind
id: Semua
it: Tutti
ja: すべて
ka: ყველა
lt: Visos
mk: Сите
nb: Alle
nn: Alt
pl: Wszystkie
pt: Todas
pt_br: Tudo
ro: Toate
sk: Všetky
sr: Све
sv: Alla
ta: அனைத்தும்
te: అన్ని
tr: Tümü
uk: Всі
vi: Tất cả

source: Select <STRONG>Start</STRONG>
be: Выберыце <STRONG>Запусьціць</STRONG>
bg: Избери <STRONG>Пусни</STRONG>
cs: Vyberte <STRONG>Spustit</STRONG>
da: Vælg <STRONG>Start</STRONG>
de: Wählen Sie <STRONG>Starten</STRONG>.
el: Επιλέξτε <STRONG>Έναρξη</STRONG>
es_es: Elegir <STRONG>Iniciar</STRONG>
es_la: Seleccione <STRONG>Inicio</STRONG>
et: Vali <STRONG>Käivita</STRONG>
fi: Valitse <STRONG>Käynnistä</STRONG>
fr: Sélectionnez <STRONG>Démmarer</STRONG>
fr_ca: Choisir <STRONG>Démarrer</STRONG>
fy: <STRONG>Start</STRONG> selektearje
hi: <STRONG>आरंभ करें</STRONG> का चयन करें
hr: Odaberite<STRONG>Pokretanje</STRONG>
hu: Válaszd az <STRONG>Indítás</STRONG>-t
id: Pilih <STRONG>Start</STRONG>
it: Seleziona <STRONG>Avvia</STRONG>
ja: <STRONG>開始</STRONG> を選択
ka: ამოირჩიეთ <STRONG>გაშვება</STRONG>
lt: Pasirinkite <STRONG>Paleisti</STRONG>
mk: Изберете <STRONG>Старт</STRONG>
nb: Velg <STRONG>Start</STRONG>
nn: Vel <STRONG>Start</STRONG>
pl: Wybierz <STRONG>Uruchom</STRONG>
pt: Seleccione <STRONG>Iniciar</STRONG>
pt_br: Selecione <STRONG>Iniciar</STRONG>
ro: Selectați <STRONG>Start</STRONG>
sk: Vyberte <STRONG>Spustiť</STRONG>
sr: Изаберите <STRONG>Покрени</STRONG>
sv: Välj <STRONG>Starta</STRONG>
ta: <STRONG>தொடங்கு</STRONG> தேர்ந்தெடுக்கவும்
te: <STRONG>ప్రారంభించు</STRONG> ఎంచుకోండి
tr: <STRONG>Başlat</STRONG>'ı seçin
uk: Оберіть пункт <STRONG>Запустити</STRONG>
vi: Chọn <STRONG>Bắt đầu</STRONG>

source: You have not yet added any My Opera friends.<BR>Find your friends on <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
be: Вы яшчэ не дадалі ніводнага сябра на My Opera.<BR>Знайдзіце сяброў на <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
bg: Още нямаш добавени приятели в My Opera.<BR>Намерете приятели в <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
cs: Dosud jste nepřidali mezi přátele nikoho z My Opera.<BR>Najděte si přátele na <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
da: Du har endnu ikke tilføjet nogen My Opera-venner.<BR>Find dine venner på <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
de: Sie Haben noch keine My Opera-Freunde hinzugefügt.<BR>Finden Sie Ihre Freunde auf <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>.
el: Δεν έχετε προσθέσει ακόμα φίλους στο My Opera.<BR>Εντοπίστε τους φίλους σας στο <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
es_es: Todavía no has añadido ningún amigo de My Opera.<BR>Busca a tus amigos en <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
es_la: No ha añadido ningún amigo de My Opera.<BR>Encuenter a sus amigos en <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
et: Sa pole veel lisanud ühtegi My Opera sõpra. <BR>Leia oma sõpru <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
fi: Et ole lisännyt My Opera -kavereita.<BR>Etsi kavereitasi osoitteessa <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
fr: Vous n'avez pas encore ajouté d'ami My Opera. .<BR>Trouvez vos amis sur <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
fr_ca: Vous n'avez pas encore ajouté d'amis My Opera. <BR>Trouvez vos amis sur <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
fy: Do hast noch gjin My Opera freonen taheakke.<BR>Sykje dyn freonen op <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
hi: आपने अभी तक मेरे Opera मित्र नहीं जोड़े हैं.<BR> <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A> पर अपने मित्र खोजें
hr: Još nemate dodanih My Opera prijatelja.<BR>Pronađite svoje prijatelje na <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
hu: Még nem adtál hozzá My Opera barátokat.<BR>Keresd meg a barátaidat a <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com-on »</A>
id: Anda belum mempunyai satu temanpun di My Opera.<BR>Carilah teman di <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
it: Non hai ancora aggiunto alcun amico alla tua lista.<BR>Trova nuovi amici su <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
ja: My Opera の友達をまだ追加していません。<BR><A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A> で友達を特定してください。
ka: თქვენ ჯერ არ დაგიმატებიათ მეგობრები My Opera-დან.<BR>მოიძიეთ მეგობრები პორტალზე <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
lt: Jūs dar nepridėjote nė vieno „My Opera“ draugo.<BR>Suraskite savo draugus <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
mk: Сеуште немате додадено My Opera пријатели.<BR>Најдете ги вашите пријатели на <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
nb: Du har ennå ikke lagt til noen My Opera-venner.<BR>Finn vennene dine på <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
nn: Du har enno ikkje lagt til nokre My Opera-vener.<BR>Finn venene dine på <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
pl: Nie masz jeszcze znajomych na My Opera.<BR>Znajdź znajomych na <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
pt: Ainda não adicionou nenhum dos seus amigos do My Opera. <BR>Encontre os seus amigos em <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
pt_br: Você ainda não adicionou nenhum amigo do My Opera.<BR>Encontre seus amigos em <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
ro: Nu ați adăugat niciun prieten My Opera.<BR>Căutați prietenii voștri pe <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
sk: Ešte ste nepridali priateľov z My Opera.<BR>Nájdite vašich priateľov na <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
sr: Још нисте додали ниједног My Opera пријатеља.<BR/>Нађите Ваше пријатеље на <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
sv: Du har inte lagt till några vänner på My Opera.<BR>Hitta dina vänner på <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
ta: My Opera நண்பர்கள் யாரையும் நீங்கள் இன்னும் சேர்க்கவில்லை. <BR> <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>-இல் உங்கள் நண்பர்களைப் பாருங்கள்
te: మీరు ఇప్పటికీ జోడించబడలేరు మరియు My Opera స్నేహాతులు.<BR>మీ స్నేహాతులను <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A> పై వెతకండి
tr: My Opera'da henüz arkadaşınız yok.<BR><A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>'da arkadaşlarınızı bulabilirsiniz.
uk: Ви ще не додали жодного запису друзів на My Opera.<BR>Знайдіть собі друзів на <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>
vi: Bạn chưa thêm bất kỳ bạn bè Opera của Tôi nào.<BR>Tìm bạn của bạn trên <A href="http://my.opera.com/{username}/friends/{getArgs}">my.opera.com »</A>

source: Cancel sending this message
be: Скасаваць дасылку паведамленьня.
bg: Отказ от пращането на това съобшение
cs: Zrušit odeslání této zprávy
da: Annuller afsendelse af denne meddelelse
de: Senden der Nachricht abbrechen
el: Ακύρωση αποστολής αυτού του μηνύματος.
es_es: Cancelar el envío de este mensaje
es_la: Cancelar enviar este mensaje
et: Tühista teate saatmine
fi: Peruuta viestin lähettäminen
fr: Annuler l'envoi de ce message
fr_ca: Annuler l'envoi de ce message
fy: It stjoeren fan dit berjocht ôfbrekke
hi: इस संदेश को भेजना रद्द करें
hr: Otkazati slanje poruke
hu: Üzenet küldésének megszakítása
id: Batalkan pengiriman pesan
it: Annulla l'invio del messaggio
ja: このメッセージの送信をキャンセル
ka: ამ შეტყობინების გაგზავნის გაუქმება
lt: Atšaukti šios žinutės siuntimą
mk: Откажи праќање на оваа порака
nb: Avbryt sending av denne meldingen
nn: Avbryt sendinga av denne meldinga
pl: Anuluj wysyłanie tej wiadomości
pt: Cancelar o envio desta mensagem
pt_br: Cancelar o envio desta mensagem
ro: Anulați acest mesaj
sk: Zrušiť odosielanie správy
sr: Отказује слање ове поруке
sv: Avbryt sändning av meddelandet
ta: இந்த செய்தியை அனுப்புவதை ரத்துசெய்
te: ఈ సందేశంను పంపడం రద్దు చేయండి
tr: İleti gönderimini iptal et
uk: Скасувати надсилання цього повідомлення
vi: Hủy gửi tin nhắn này

source: Please enable JavaScript to use all the features of this application.
be: Калі ласка, уключыце JavaScript, каб карыстацца ўсімі магчымасьцямі прылажэньня.
bg: Моля, включете JavaScript, за да ползвате всички функции на приложението.
cs: Pro plnou funkčnost této aplikace povolte, prosím, JavaScript.
da: Aktiver JavaScript for at anvende alle funktionerne i denne applikation.
de: Bitte aktivieren Sie JavaScript, um alle Möglichkeiten dieser Anwendung benutzen zu können.
el: Για να χρησιμοποιήσετε όλες τις δυνατότητες της εφαρμογής, ενεργοποιήστε το JavaScript.
es_es: Activa JavaScript para usar todas las características de esta aplicación.
es_la: Por favor active JavaScript para usar todas las características de esta aplicación.
et: Selle rakenduse kõikide võimaluste kasutamiseks luba palun JavaScript.
fi: Ota käyttöön JavaScript, jotta voit käyttää kaikkia tämän sovelluksen toimintoja.
fr: Veuillez activer le JavaScript pour utiliser toutes les fonctions de cette application.
fr_ca: Veuillez activer JavaScript pour utiliser toutes les fonctions de cette application.
fy: Skeakelje JavaSkript yn om alle funksjes fan dit programma brûke te kinnen.
hi: इस एप्लिकेशन की सभी विशेषताओं का प्रयोग करने के लिए कृपया JavaScript सक्रिय करें.
hr: Omogućite da JavaScript koristi sve značajke ove aplikacije.
hu: Az alkalmazás összes funkciójának eléréséhez kapcsold be a JavaScriptet.
id: Harap mengaktifkan JavaScript untuk menggunakan semua fitur dari aplikasi ini.
it: Si prega di attivare JavaScript per utilizzare tutte le caratteristiche di questa applicazione.
ja: このアプリケーションの全ての機能を利用するには Java Script を有効にしてください。
ka: აპლიკაციის ყველა ფუნქციის გამოსაყენებლად გთხოვთ გაააქტიუროთ JavaScript.
lt: Įjunkite „JavaScript“, kad galėtumėte naudotis visomis šios programos funkcijomis.
mk: Ве молиме овозможете JavaScript за користење на сите својства на оваа апликација.
nb: Vennligst aktiver JavaScript for å bruke alle egenskaper ved denne aplikasjonen.
nn: Slå på JavaScript for å kunna nytta alle eigenskapane til denne applikasjonen.
pl: Proszę włączyć obsługę JavaScript, aby korzystać z funkcji oferowanych przez tę aplikację.
pt: Por favor active o JavaScript para utilizar todas as funcionalidades desta aplicação.
pt_br: Habilite o JavaScript para poder usar todos os recursos deste aplicativo.
ro: Activați JavaScript pentru a folosi toate caracteristicile acestei aplicații.
sk: Povoľte JavaScript pre používanie všetkých funkcií aplikácie.
sr: Молим Вас омогућите JavaScript да користите све могућности ове апликације.
sv: Aktivera JavaScript för att få tillgång till alla funktioner i det här programmet.
ta: இந்த பயன்பாட்டின் அனைத்து வசதிகளையும் பார்க்க JavaScriptஐ செயல்படுத்தவும்.
te: ఈ అప్లికేషన్ యొక్క అన్ని ఫీచర్లను ఉపయోగించడానికి JavaScript దయచేసి ప్రారంభించండి.
tr: Bu uygulamanın tüm özelliklerini kullanabilmek için lütfen JavaScript'i etkinleştirin.
uk: Будь ласка, увімкніть JavaScript, щоб скористатися всіма можливостями цієї програми.
vi: Vui lòng bật JavaScript để sử dụng tất cả các tính năng của ứng dụng này.

source: Waiting for {user} to come online
be: Чакаем, пакуль карыстальнік {user} з'явіцца ў сетцы
bg: Изчаква появата на {user}
cs: Čeká na připojení uživatele {user}
da: Venter på {user} kommer online
de: Warten, dass {user} online kommt.
el: Περιμένετε μέχρι να συνδεθεί ο χρήστης {user}
es_es: Esperando que {user} esté en línea
es_la: Esperando que {user} se conecte
et: {user} ühendumise ootamine.
fi: Odotetaan, että käyttäjä {user} siirtyy online-tilaan
fr: En attente que {user} vienne en ligne
fr_ca: Attente de {user} en-ligne
fy: Wachtsje opdat {user} ferbining krijt
hi: {user} के ऑनलाइन आने की प्रतिक्षा में है.
hr: Čeka da se {user} pojavi na mreži
hu: Várakozás {user} belépésére
id: Menunggu {user} untuk kembali online
it: In attesa che {user} si connetta
ja: {user} がオンラインになるのを待っています
ka: დაელოდეთ {user}-ს შემოვიდეს ხაზზე
lt: Laukiama, kol prisijungs {user}
mk: Чекам на {user} да се поврзе
nb: Venter på at {user} skal koble til
nn: Ventar på at {user} skal kopla seg til
pl: Oczekiwanie na pojawienie się użytkownika {user} online
pt: A aguardar que {user} fique ligado
pt_br: Aguardando {user} se conectar
ro: Se așteaptă ca {user} să treacă online
sk: Čakanie na užívateľa {user}
sr: Чека се да {user} дође на везу
sv: Väntar på att {user} skall ansluta
ta: {user} ஆன்லைனுக்கு வர காத்திருக்கிறது
te: ఆన్‌లైన్ వచ్చేందుకు {user} కొరకు వేచి ఉండండి
tr: {user} kullanıcısının bağlanması bekleniyor
uk: Очікування на вхід до системи {user}
vi: Chờ {user} trực tuyến
