Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: this year
be: у гэтым годзе
bg: тази година
cs: tento rok
da: dette år
de: diesem Jahr
el: αυτό το έτος
es_es: este año
es_la: este año
et: sel aastal
fi: tänä vuonna
fr: cette année
fr_ca: cette année
fy: dit jier
hi: इस वर्ष
hr: ove godine
hu: ebben az évben
id: tahun ini
it: quest'anno
ja: 1年以内
ka: წელს
lt: šiais metais
mk: оваа година
nb: i år
nn: dette året
pl: w tym roku
pt: este ano
pt_br: este ano
ro: acest an
sk: tento rok
sr: ове године
sv: det senaste året
ta: இந்த வருடம்
te: ఈ సంవత్సరం
tr: bu yıl
uk: цього року
vi: năm này

source: this month
be: у гэты месяц
bg: този месец
cs: tento měsíc
da: denne måned
de: diesen Monat
el: αυτόν το μήνα
es_es: este mes
es_la: este mes
et: sel kuul
fi: tässä kuussa
fr: ce mois-ci
fr_ca: ce mois-ci
fy: dizze moanne
hi: इस महीने
hr: ovog mjeseca
hu: ebben a hónapban
id: bulan ini
it: questo mese
ja: 今月
ka: ამ თვეში
lt: šį mėnesį
mk: овој месец
nb: denne måneden
nn: denne månaden
pl: ten miesiąc
pt: este mês
pt_br: este mês
ro: această lună
sk: tento mesiac
sr: овог месеца
sv: den senaste månaden
ta: இந்த மாதம்
te: ఈ నెల
tr: bu ay
uk: цього місяця
vi: tháng này

source: this week
be: на гэтым тыдні
bg: тази седмица
cs: tento týden
da: denne uge
de: diese Woche
el: αυτήν την εβδομάδα
es_es: esta semana
es_la: esta semana
et: sel nädal
fi: tällä viikolla
fr: cette semaine
fr_ca: cette semaine
fy: dizze wike
hi: इस सप्ताह
hr: ovog tjedna
hu: ezen a héten
id: minggu ini
it: questa settimana
ja: 今週
ka: ამ კვირაში
lt: šią savaitę
mk: оваа недела
nb: denne uken
nn: denne veka
pl: ten tydzień
pt: esta semana
pt_br: esta semana
ro: această săptămână
sk: tento týždeň
sr: ове недеље
sv: den senaste veckan
ta: இந்த வாரம்
te: ఈ వారం
tr: bu hafta
uk: цього тижня
vi: tuần này

source: in the next hour
be: у наступную гадзіну
bg: в следващия час
cs: příští hodinu
da: inden for den sidste time
de: in der nächsten Stunde
el: την επόμενη ώρα
es_es: en la próxima hora
es_la: en la próxima hora
et: järgmisel tunnil
fi: seuraavan tunnin kuluessa
fr: dans l'heure suivante
fr_ca: dans la prochaine heure
fy: yn de kommende oere
hi: अगले घंटे में
hr: sljedeći sat
hu: a következő órában
id: pada jam berikutnya
it: nella prossima ora
ja: 次の1時間
ka: შემდეგ საათში
lt: kitą valandą
mk: во следниот час
nb: neste time
nn: i den neste timen
pl: w ciągu następnej godziny
pt: na próxima hora
pt_br: na próxima hora
ro: în următoarea oră
sk: za hodinu
sr: наредног часа
sv: under nästa timme
ta: அடுத்த மணிநேரத்தில்
te: తదుపరి గంటలో
tr: önümüzdeki saat içinde
uk: протягом наступної години
vi: trong giờ tới

source: in the next minute
be: у наступную хвіліну
bg: в следващата минута
cs: příští minutu
da: inden for det sidste minut
de: in der nächsten Minute
el: το επόμενο λεπτό
es_es: en el próximo minuto
es_la: en el próximo minuto
et: järgmisel minutil
fi: seuraavalla minuutilla
fr: dans la minute qui suit
fr_ca: dans la prochaine minute
fy: yn de kommende minút
hi: अगले मिनट में
hr: sljedeće minute
hu: a következő percben
id: pada menit berikutnya
it: nel prossimo minuto
ja: 次の数分
ka: მომდევნო წუთში
lt: kitą minutę
mk: во следната минута
nb: neste minutt
nn: i det neste minuttet
pl: w ciągu następnej minuty
pt: no próximo minuto
pt_br: no próximo minuto
ro: în următorul minut
sk: za minútu
sr: наредног минута
sv: under nästa minut
ta: அடுத்த நிமிடத்தில்
te: తదుపరి నిమిషంలో
tr: önümüzdeki dakika içinde
uk: протягом наступної хвилини
vi: trong phút tới

source: in the next second
be: у наступную сэкунду
bg: в следващата секунда
cs: příští sekundu
da: inden for det sidste sekund
de: in der nächsten Sekunde
el: το επόμενο δευτερόλεπτο
es_es: en el próximo segundo
es_la: en el próximo segundo
et: järgmisel sekundil
fi: seuraavalla sekunnilla
fr: dans la seconde qui suit
fr_ca: dans la prochaine seconde
fy: yn de kommende sekonde
hi: अगले सेकेंड में
hr: sljedeće sekunde
hu: a következő másodpercben
id: pada detik berikutnya
it: nel prossimo secondo
ja: 次の数秒
ka: მომდევნო წამში
lt: kitą sekundę
mk: во следната секунда
nb: neste sekund
nn: i det neste sekundet
pl: w ciągu następnej sekundy
pt: no próximo segundo
pt_br: no próximo segundo
ro: în următoarea secundă
sk: za sekundu
sr: наредне секунде
sv: under nästa sekund
ta: அடுத்த விநாடியில்
te: తదుపరి సెకనులో
tr: önümüzdeki saniye içinde
uk: протягом наступної секунди
vi: trong giây tới

source: in the next year
be: у наступным годзе
bg: в следващата година
cs: příští rok
da: inden for det sidste år
de: im nächsten Jahr
el: το επόμενο έτος
es_es: en el próximo año
es_la: en el próximo año
et: järgmine aasta
fi: seuraavana vuonna
fr: l'année prochaine
fr_ca: dans la prochaine année
fy: yn it kommend jier
hi: अगले वर्ष में
hr: sljedeće godine
hu: a következő évben
id: pada tahun berikutnya
it: il prossimo anno
ja: 来年
ka: გაისად
lt: kitais metais
mk: во следната година
nb: neste år
nn: i det neste året
pl: w następnym roku
pt: no próximo ano
pt_br: no próximo ano
ro: în următorul an
sk: v budúcom roku
sr: наредне године
sv: under nästa år
ta: அடுத்த வருடத்தில்
te: తదుపరి సంవత్సరంలో
tr: önümüzdeki yıl içinde
uk: протягом наступного року
vi: trong năm tới

source: in the next month
be: у наступным месяцы
bg: в следващия месец
cs: příští měsíc
da: inden for den sidste måned
de: im nächsten Monat
el: τον επόμενο μήνα
es_es: en el próximo mes
es_la: en el próximo mes
et: järgmine kuu
fi: seuraavassa kuussa
fr: le mois prochain
fr_ca: dans le prochain mois
fy: yn de kommende moanne
hi: अगले महीने में
hr: sljedećeg mjeseca
hu: a következő hónapban
id: pada bulan berikutnya
it: nel prossimo mese
ja: 来月
ka: მომდევნო თვეს
lt: kitą mėnseį
mk: во следниот месец
nb: neste måned
nn: i den neste månaden
pl: w następnym miesiącu
pt: no próximo mês
pt_br: no próximo mês
ro: în următoarea lună
sk: v budúcom mesiaci
sr: наредног месеца
sv: under nästa månad
ta: அடுத்த மாதத்தில்
te: తదుపరి నెలలో
tr: önümüzdeki ay içinde
uk: протягом наступного місяця
vi: trong tháng tới

source: in the next week
be: на наступным тыдні
bg: в следващата седмица
cs: příští týden
da: inden for den sidste uge
de: in der nächsten Woche
el: την επόμενη εβδομάδα
es_es: en la próxima semana
es_la: en la siguiente semana
et: järgmine nädal
fi: seuraavalla viikolla
fr: la semaine prochaine
fr_ca: dans la prochaine semaine
fy: yn de kommende wike
hi: अगले सप्ताह में
hr: sljedećeg tjedna
hu: a következő héten
id: pada minggu berikutnya
it: nella prossima settimana
ja: 来週
ka: მომდევნო კვირას
lt: kitą savaitę
mk: во следната недела
nb: neste uke
nn: i den neste veka
pl: w następnym tygodniu
pt: na próxima semana
pt_br: na próxima semana
ro: în următoarea săptămână
sk: v budúcom týždni
sr: наредне седмице
sv: under nästa vecka
ta: அடுத்த வாரத்தில்
te: తదుపరి వారంలో
tr: önümüzdeki hafta içinde
uk: протягом наступного тижня
vi: trong tuần tới

source: in the last hour
be: у мінулую гадзіну
bg: в последния час
cs: poslední hodinu
da: inden for den sidste time
de: in der letzten Stunde
el: την προηγούμενη ώρα
es_es: en la última hora
es_la: en la última hora
et: eelmisel tunnil
fi: seuraavan tunnin kuluessa
fr: durant l'heure précédente
fr_ca: durant la dernière heure
fy: yn de lêste oere
hi: पिछले घंटे में
hr: tijekom prošlog sata
hu: az előző órában
id: pada jam sebelumnya
it: nell'ultima ora
ja: 1時間以内
ka: გასულ საათში
lt: praėjusią valandą
mk: во последниот час
nb: siste time
nn: i den siste timen
pl: w ciągu ostatniej godziny
pt: na última hora
pt_br: na última hora
ro: în ultima oră
sk: pred hodinou
sr: прошлог часа
sv: för en timme sedan
ta: கடைசி மணியில்
te: చివరి గంటలో
tr: son bir saat içinde
uk: протягом попередньої години
vi: trong giờ trước

source: in the last minute
be: у мінулую хвіліну
bg: в последната минута
cs: poslední minutu
da: inden for det sidste minut
de: in der letzten Minute
el: το προηγούμενο λεπτό
es_es: en el último minuto
es_la: en el último minuto
et: eelmisel minutil
fi: viimeisimmän minuutin kuluessa
fr: durant la minute précédente
fr_ca: durant la dernière minute
fy: yn de lêste minút
hi: पिछले मिनट में
hr: tijekom prošle minute
hu: az előző percben
id: pada menit sebelumnya
it: nell'ultimo minuto
ja: 1分以内
ka: გასულ წუთში
lt: praėjusią minutę
mk: во последната минута
nb: siste minutt
nn: i det siste minuttet
pl: w ciągu ostatniej minuty
pt: no último minuto
pt_br: no último minuto
ro: în ultimul minut
sk: pred minútou
sr: прошлог минута
sv: för en minut sedan
ta: கடைசி நிமிடத்தில்
te: చివరి నిమిషంలో
tr: son bir dakika içinde
uk: протягом попередньої хвилини
vi: trong phút trước

source: in the last second
be: у мінулую сэкунду
bg: в последната секунда
cs: poslední sekundu
da: inden for det sidste sekund
de: in der letzten Sekunde
el: το προηγούμενο δευτερόλεπτο
es_es: en el último segundo
es_la: en el último segundo
et: eelmisel sekundil
fi: viimeisimmällä sekunnilla
fr: durant la seconde précédente
fr_ca: durant la dernière seconde
fy: yn de lêste sekonde
hi: पिछले सैकेंड में
hr: tijekom prošle sekunde
hu: az előző másodpercben
id: pada detik sebelumnya
it: nell'ultimo secondo
ja: 1秒以内
ka: გასულ წამს
lt: praėjusią sekundę
mk: во последната секунда
nb: siste sekund
nn: i det siste sekundet
pl: w ciągu ostatniej sekundy
pt: no último segundo
pt_br: no último segundo
ro: în ultima secundă
sk: pred sekundou
sr: прошле секунде
sv: för en sekund sedan
ta: கடைசி விநாடியில்
te: చివరి సెకనులో
tr: son bir saniye içinde
uk: протягом попередньої секунди
vi: trong giây trước

source: in the last year
be: сёлета
bg: в последната година
cs: poslední rok
da: inden for det sidste år
de: im letzten Jahr
el: το προηγούμενο έτος
es_es: en el último año
es_la: en el año pasado
et: eelmisel aastal
fi: viimeisimmän vuoden kuluessa
fr: durant l'année précédente
fr_ca: durant la dernière année
fy: yn it lêste jier
hi: पिछले वर्ष में
hr: tijekom prošle godine
hu: az előző évben
id: pada tahun sebelumnya
it: nell'ultimo anno
ja: 1年以内
ka: შარშან
lt: praėjusiais metais
mk: во последната година
nb: siste år
nn: i det siste året
pl: w ciągu ostatniego roku
pt: no último ano
pt_br: no último ano
ro: în ultimul an
sk: za rok
sr: прошле године
sv: för ett år sedan
ta: கடைசி வருடத்தில்
te: చివరి సంవత్సరంలో
tr: son bir yıl içinde
uk: протягом попереднього року
vi: trong năm trước

source: in the last month
be: у мінулым месяцы
bg: миналия месец
cs: poslední měsíc
da: i den sidste måned
de: im letzten Monat
el: τον προηγούμενο μήνα
es_es: en el último mes
es_la: durante el mes anterior
et: eelmisel kuul
fi: viimeisimmän kuukauden kuluessa
fr: durant le mois précédent
fr_ca: durant le dernier mois
fy: yn de lêste moanne
hi: पिछले माह में
hr: tijekom prošlog mjeseca
hu: az előző hónapban
id: dalam bulan kemarin
it: nell'ultimo mese
ja: 先月
ka: გასულ თვეს
lt: praėjusį mėnesį
mk: во претходниот месец
nb: siste måned
nn: i siste månaden
pl: w ostatnim miesiącu
pt: no último mês
pt_br: no último mês
ro: în ultima lună
sk: za mesiac
sr: прошлог месеца
sv: för en månad sedan
ta: கடைசி மாதத்தில்
te: చివరి నెలలో
tr: son bir ay içinde
uk: протягом попереднього місяця
vi: trong tháng trước

source: in the last week
be: на мінулым тыдні
bg: миналата седмица
cs: poslední týden
da: i den sidste uge
de: in der letzten Woche
el: την προηγούμενη εβδομάδα
es_es: en el último semana
es_la: durante la semana anterior
et: eelmisel nädalal
fi: viimeisimmän viikon kuluessa
fr: durant la semaine dernière
fr_ca: durant la dernière semaine
fy: yn de lêst wike
hi: पिछले सप्ताह में
hr: tijekom prošlog tjedna
hu: az előző héten
id: dalam minggu kemarin
it: nell'ultima settimana
ja: 先週
ka: წინა კვირას
lt: praėjusią savaitę
mk: во претходната недела
nb: siste uke
nn: i siste veka
pl: w ostatnim tygodniu
pt: na última semana
pt_br: na última semana
ro: în ultima săptămână
sk: za týždeň
sr: прошле седмице
sv: för en vecka sedan
ta: கடைசி வாரத்தில்
te: చివరి వారంలో
tr: son bir hafta içinde
uk: протягом попереднього тижня
vi: trong tuần trước

source: in {number} hours
be: праз {number} гадзіны(аў)
bg: {number} часа
cs: za {number} h
da: om {number} timer
de: in {number} Stunden
el: σε {number} ώρες
es_es: hace {number} horas
es_la: en {number} horas
et: {number} tunni jooksul
fi: {number} tunnin kuluttua
fr: dans {number} heures
fr_ca: dans {number} heures
fy: yn {number} oeren
hi: {number} घंटों में
hr: za {number} sati
hu: {number} óra múlva
id: dalam {number} jam
it: in {number} ore
ja: {number}時間以内
ka: {number} საათში
lt: po {number} val.
mk: во {number} часа
nb: om {number} timer
nn: om {number} timar
pl: w ciągu {number} godzin
pt: em {number} horas
pt_br: em {number} horas
ro: în {number} ore
sk: za {number} hod.
sr: {number} часова
sv: om {number} timmar
ta: {number} மணிகளில்
te: {number} గంటలలో
tr: {number} saat içinde
uk: протягом {number} годин
vi: trong {number} giờ

source: in {number} minutes
be: праз {number} хвіліны(аў)
bg: {number} минути
cs: za {number} min
da: om {number} minutter
de: in {number} Minuten
el: σε {number} λεπτά
es_es: hace {number} minutos
es_la: en {number} minutos
et: {number} minuti jooksul
fi: {number} minuutin kuluttua
fr: dans {number} minutes
fr_ca: dans {number} minutes
fy: yn {number} minuten
hi: {number} मिनटों में
hr: za {number} minuta
hu: {number} perc múlva
id: dalam {number} menit
it: in {number} minuti
ja: {number}分以内
ka: {number} წუთში
lt: po {number} min.
mk: во {number} минути
nb: om {number} minutter
nn: om {number} minutt
pl: w ciągu {number} minut
pt: em {number} minutos
pt_br: em {number} minutos
ro: în {number} minute
sk: za {number} min.
sr: {number} минута
sv: om {number} minuter
ta: {number} நிமிடங்களில்
te: {number} నిమిషాలలో
tr: {number} dakika içinde
uk: протягом {number} хвилин
vi: trong {number} phút

source: in {number} seconds
be: праз {number} сэкунды(аў)
bg: {number} секунди
cs: za {number} s
da: om {number} sekunder
de: in {number} Sekunden
el: σε {number} δευτερόλεπτα
es_es: hace {number} segundos
es_la: en {number} segundos
et: {number} sekundi jooksul
fi: {number} sekunnin kuluttua
fr: dans {number} secondes
fr_ca: dans {number} secondes
fy: yn {number} sekonden
hi: {number} सैकेंडों में
hr: za {number} sekundi
hu: {number} másodperc múlva
id: dalam {number} detik
it: in {number} secondi
ja: {number}秒以内
ka: {number} წამში
lt: po {number} sek.
mk: во {number} секунди
nb: om {number} sekunder
nn: om {number} sekund
pl: w ciągu {number} sekund
pt: em {number} segundos
pt_br: em {number} segundos
ro: în {number} secunde
sk: za {number} sek.
sr: {number} секунди
sv: om {number} sekunder
ta: {number} விநாடிகளில்
te: {number} సెకన్లలో
tr: {number} saniye içinde
uk: протягом {number} секунд
vi: trong {number} giây

source: in {number} years
be: праз {number} гады (год)
bg: {number} години
cs: za {number} roků
da: om {number} år
de: in {number} Jahren
el: σε {number} έτη
es_es: hace {number} años
es_la: en {number} años
et: {number} aasta jooksul
fi: {number} vuoden kuluttua
fr: dans {number} années
fr_ca: dans {number} ans
fy: yn {number} jieren
hi: {number} वर्षों में
hr: za {number} godina
hu: {number} év múlva
id: dalam {number} tahun
it: in {number} anni
ja: {number}年以内
ka: {number} წელში
lt: po {number} m.
mk: во {number} години
nb: om {number} år
nn: om {number} år
pl: w ciągu {number} lat
pt: em {number} anos
pt_br: em {number} anos
ro: în {number} ani
sk: za {number} (roky)
sr: {number} година
sv: om {number} år
ta: {number} வருடங்களில்
te: {number} సంవత్సరాలలో
tr: {number} yıl içinde
uk: протягом {number} років
vi: trong {number} năm

source: in {number} months
be: праз {number} месяцы(аў)
bg: {number} месеца
cs: za {number} měs.
da: om {number} måneder
de: in {number} Monaten
el: σε {number} μήνες
es_es: hace {number} meses
es_la: en {number} meses
et: {number} kuu jooksul
fi: {number} kuukauden kuluttua
fr: dans {number} mois
fr_ca: dans {number} mois
fy: yn {number} moannen
hi: {number} माह में
hr: za {number} mjeseci
hu: {number} hónap múlva
id: dalam {number} bulan
it: in {number} mesi
ja: {number}ヶ月以内
ka: {number} თვეში
lt: po {number} mėn.
mk: во {number} месеци
nb: om {number} måneder
nn: om {number} månader
pl: w ciągu {number} miesięcy
pt: em {number} meses
pt_br: em {number} meses
ro: în {number} luni
sk: za {number} (mesiace)
sr: {number} месеци
sv: om {number} månader
ta: {number} மாதங்களில்
te: {number} నెలలలో
tr: {number} ay içinde
uk: протягом {number} місяців
vi: trong {number} tháng

source: in {number} weeks
be: праз {number} тыдні(яў)
bg: {number} седмици
cs: za {number} týdnů
da: om {number} uger
de: in {number} Wochen
el: σε {number} εβδομάδες
es_es: en {number} semanas
es_la: en {number} semanas
et: {number} nädal jooksul
fi: {number} viikon kuluttua
fr: dans {number} semaines
fr_ca: dans {number} semaines
fy: yn {number} wiken
hi: {number} सप्ताहों में
hr: za {number} tjedana
hu: {number} hét múlva
id: dalam {number} minggu
it: in {number} settimane
ja: {number}週間以内
ka: {number} კვირაში
lt: po {number} sav.
mk: во {number} недели
nb: om {number} uker
nn: om {number} veker
pl: w ciągi {number} miesięcy
pt: em {number} semanas
pt_br: em {number} semanas
ro: în {number} săptămâni
sk: za {number} (týždne)
sr: {number} седмица
sv: om {number} veckor
ta: {number} வாரங்களில்
te: {number} వారాలలో
tr: {number} hafta içinde
uk: протягом {number} тижнів
vi: trong {number} tuần

source: {number} hours ago
be: {number} гадзіны(аў) таму
bg: преди {number} часа
cs: před {number} h
da: for {number} timer siden
de: vor {number} Stunden
el: πριν από {number} ώρες
es_es: hace {number} horas
es_la: hace {number} horas
et: {number} tundi tagasi
fi: {number} tuntia sitten
fr: Il y a {number} heures
fr_ca: {number} heures plus tôt
fy: {number} oeren lyn
hi: {number} घंटे पहले
hr: prije {number} sati
hu: {number} órája
id: {number} jam yang lalu
it: {number} ore fa
ja: {number}時間前
ka: {number} საათის წინ
lt: prieš {number} val.
mk: пред {number} часа
nb: for {number} timer siden
nn: {number} timar sidan
pl: {number} godz. temu
pt: à {number} horas atrás
pt_br: {number} horas atrás
ro: acum {number} ore
sk: pred {number} hodinami
sr: пре {number} часова
sv: {number} timmar sedan
ta: {number} மணிகளுக்கு முன்
te: {number} గంటల ముందు
tr: {number} saat önce
uk: {number} годин тому
vi: {number} giờ trước

source: {number} minutes ago
be: {number} хвіліны(аў) таму
bg: преди {number} минути
cs: před {number} min
da: for {number} minutter siden
de: vor {number} Minuten
el: πριν από {number} λεπτά
es_es: hace {number} minutos
es_la: hace {number} minutos
et: {number} minutit tagasi
fi: {number} minuuttia sitten
fr: Il y a {number} minutes
fr_ca: {number} minutes plus tôt
fy: {number} minuten lyn
hi: {number} मिनट पहले
hr: prije {number} minuta
hu: {number} perce
id: {number} menit yang lalu
it: {number} minuti fa
ja: {number}分前
ka: {number} წუთის წინ
lt: prieš {number} min.
mk: пред {number} минути
nb: for {number} minutter siden
nn: {number} minutt sidan
pl: {number} min. temu
pt: à {number} minutos atrás
pt_br: {number} minutos atrás
ro: acum {number} minute
sk: pred {number} minútami
sr: пре {number} минута
sv: {number} minuter sedan
ta: {number} நிமிடங்களுக்கு முன்
te: {number} నిమిషాల ముందు
tr: {number} dakika önce
uk: {number} хвилин тому
vi: {number} phút trước

source: {number} seconds ago
be: {number} сэкунды(аў) таму
bg: преди {number} секунди
cs: před {number} s
da: for {number} sekunder siden
de: vor {number} Sekunden
el: πριν από {number} δευτερόλεπτα
es_es: hace {number} segundos
es_la: hace {number} segundos
et: {number} sekundit tagasi
fi: {number} sekuntia sitten
fr: Il y a {number} secondes
fr_ca: {number} secondes plus tôt
fy: {number} sekonden lyn
hi: {number} सेकेंड पहले
hr: prije {number} sekundi
hu: {number} másodperce
id: {number} deik yang lalu
it: {number} secondi fa
ja: {number}秒前
ka: {number} წამის წინ
lt: prieš {number} sek.
mk: пред {number} секунди
nb: for {number} sekunder siden
nn: {number} sekund sidan
pl: {number} s temu
pt: à {number} segundos atrás
pt_br: {number} segundos atrás
ro: acum {number} secunde
sk: pred {number} sekundami
sr: пре {number} секунди
sv: {number} sekunder sedan
ta: {number} விநாடிகளுக்கு முன்
te: {number} సెకన్ల ముందు
tr: {number} saniye önce
uk: {number} секунд тому
vi: {number} giây trước

source: {number} years ago
be: {number} гады (год) таму
bg: преди {number} години
cs: před {number} roky
da: for {number} år siden
de: vor {number} Jahren
el: πριν από {number} έτη
es_es: hace {number} años
es_la: hace {number} años
et: {number} aastat tagasi
fi: {number} vuotta sitten
fr: Il y a {number} années
fr_ca: {number} ans plus tôt
fy: {number} jieren lyn
hi: {number} वर्ष पहले
hr: prije {number} godina
hu: {number} éve
id: {number} tahun yang lalu
it: {number} anni fa
ja: {number}年前
ka: {number} წლის წინ
lt: prieš {number} m.
mk: пред {number} години
nb: for {number} år siden
nn: {number} år sidan
pl: {number} lat(a) temu
pt: à {number} anos atrás
pt_br: {number} anos atrás
ro: acum {number} ani
sk: pred {number} rokmi
sr: пре {number} година
sv: {number} år sedan
ta: {number} வருடங்களுக்கு முன்
te: {number} సంవత్సరాల ముందు
tr: {number} yıl önce
uk: {number} років тому
vi: {number} năm trước

source: {number} months ago
be: {number} месяцы(аў) таму
bg: преди {number} месеца
cs: před {number} měsíci
da: for {number} måneder siden
de: vor {number} Monaten
el: πριν από {number} μήνες
es_es: hace {number} meses
es_la: hace {number} meses
et: {number} kuud tagasi
fi: {number} kuukautta sitten
fr: Il y a {number} mois
fr_ca: {number} mois plus tôt
fy: {number} moannen lyn
hi: {number} महीने पहले
hr: prije {number} mjeseci
hu: {number} hónapja
id: {number} bulan yang lalu
it: {number} mesi fa
ja: {number}ヶ月前
ka: {number} თვის წინ
lt: prieš {number} mėn.
mk: пред {number} месеци
nb: for {number} måneder siden
nn: number} månader sidan
pl: {number} mies. temu
pt: à {number} meses atrás
pt_br: {number} meses atrás
ro: acum {number} luni
sk: pred {number} mesiacmi
sr: пре {number} месеци
sv: {number} månader sedan
ta: {number} மாதங்களுக்கு முன்
te: {number} నెలల ముందు
tr: {number} ay önce
uk: {number} місяців тому
vi: {number} tháng trước

source: {number} weeks ago
be: {number} тыдні(яў) таму
bg: преди {number} седмици
cs: před {number} týdny
da: for {number} uger siden
de: vor {number} Wochen
el: πριν από {number} εβδομάδες
es_es: hace {number} semanas
es_la: hace {number} semanas
et: {number} nädalat tagasi
fi: {number} viikkoa sitten
fr: Il y a {number} semaines
fr_ca: {number} semaines plus tôt
fy: {number} wieken lyn
hi: {number} सप्ताह पहले
hr: prije {number} tjedana
hu: {number} hete
id: {number} minggu yang lalu
it: {number} settimane fa
ja: {number}週間前
ka: {number} კვირის წინ
lt: prieš {number} sav.
mk: пред {number} недели
nb: for {number} uker siden
nn: number} veker sidan
pl: {number} tyg. temu
pt: à {number} semanas atrás
pt_br: {number} semanas atrás
ro: acum {number} săptămâni
sk: pred {number} týždňami
sr: пре {number} седмица
sv: {number} veckor sedan
ta: {number} வாரங்களுக்கு முன்
te: {number} వారాల ముందు
tr: {number} hafta önce
uk: {number} тижнів тому
vi: {number} tuần trước
