Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Clicking the playlist opens your default music player with an M3U playlist, listing the songs shown. M3U is a playlist format used by Winamp, VLC and various popular, freely available music players.
be: Калі клікнуць на сьпісе граць, адкрыецца Ваш музычны плэер па змоўчаньні са сьпісам M3U граць і гэтымі песьнямі ў сьпісе. M3U - гэта фармат сьпісаў граць, што выкарыстоўваецца праграмамі Winamp, VLC ды іншымі папулярнымі бясплатнымі музычнымі плэерамі.
bg: При щракване върху списък за възпроизвеждане, той се отваря в подразбиращия се музикален плеър на посетителя във вид на M3U списък. M3U е формат, ползван в Winamp, VLC и други популярни и безплатни плеъри.
cs: Po klepnutí na seznam stop bude spuštěn výchozí přehrávač hudby s otevřením souboru M3U obsahujícím zobrazené skladby. M3U je formát seznamu stop používaný zdarma dostupnými hudebními přehrávači, např. aplikacemi Winamp, VLC aj.
da: Klikker du på spillelisten, åbnes din standardvalgte musikafspiller med en M3U-spilleliste indeholdende de viste sange. M3U er et spilleliste-format, der bruges af WinAmp, VLC og diverse andre populære og gratis tilgængelige musikafspillere.
de: Ein Klick auf die Wiedergabeliste öffnet Ihren Standard-Mediaplayer für M3U-Wiedergabelisten zum Anhören der angezeigten Musiktitel. M3U ist ein Format für Wiedergabelisten, welches von Winamp, VLC und anderen beliebten und frei erhältlichen Mediaplayern benutzt wird.
el: Όταν κάνετε κλικ στη λίστα αναπαραγωγής, ανοίγει το προεπιλεγμένο πρόγραμμα αναπαραγωγής μουσικής, με μια λίστα αναπαραγωγής M3U στην οποία εμφανίζονται τα τραγούδια. Το M3U είναι μια μορφή λίστας αναπαραγωγής που χρησιμοποιείται από το Winamp, το VLC και διάφορα δημοφιλή, δωρεάν προγράμματα αναπαραγωγής μουσικής.
es_es: Haciendo clic en la lista se abre el reproductor con una lista M3U, que contiene las canciones. M3U es el formato de lista de reproducción que usan Winamp, VLC y otros reproductores gratuitos muy usados.
es_la: Hacer clic en la lista de reproducción abre su reproductor de música predeterminado con una lista de reproducción M3U, listando las canciones mostradas. M3U es un formato de lista de reproducción usado por Winamp, VLC y varios reproductores de música populares y disponibles sin costo.
et: Esitlusnimekirjal klõpsamine avab su muusikaesitaja ja laadib sinna M3U nimekirja näidatud lugudega. M3U on esitlusnimekiri, mida kasutavad Winamp, VLC ja mitmed teised populaarsed, tasuta levitatavad esitajad.
fi: Soittolistan napsauttaminen avaa oletusmusiikkisoittimeen M3U-soittolistan, jossa kappaleet näkyvät. M3U on soittolistamuoto, jota käyttävät Winamp, VLC ja monet muut suositut, maksuttomat musiikkisoittimet.
fr: Cliquer sur la liste de lecture ouvre votre lecteur de musique par défaut avec une liste M3U, contenant les chansons affichées. M3U est un format de liste de lecture utilisé par Winamp, VLC et beaucoup d'autres logiciels.
fr_ca: Cliquer sur une liste média ouvre votre joueur média par défaut avec un fichier M3U, qui indique toutes les chansons à jouer. M3U est un format de liste utilisé par Winamp, VLC et d'autres jours populaires, librement disponibles.
fy: It klikken op de spyllist iepenet dyn standert muzyk spiler mei in M3U spyllist, opsomjend de lieden dy't te sjen wienen. M3U is in spyllist formaat hokker brûkt wurdt troch Winamp, VC en in ferskaat oan oare beskikbere muzykspilers.
hi: प्लेसूची पर क्लिक करने से आपका डिफॉल्ट म्यूजिक प्लेयर M3U प्लेसूची, दिखाए गए गानों की सूची के साथ खुल जाता है. M3U Winamp, VLC और अन्य बहुत से लोकप्रिय, मुफ्त में उपलब्ध प्लेयरों द्वारा प्रयुक्त प्रारुप में एक प्लेसूची है.
hr: Pritiskom na popis za reproduciranje otvara se vaš zadani glazbeni player s M3U popisom za reproduciranje, koji prikazuje pjesmu iz popisa. M3U je format popisa za reporduciranje koji koristi Winamp, VLC i drugi omiljeni besplatni programi za reproduciranje glazbe.
hu: Ha rákattintasz a lejátszólistára, akkor az M3U listaként megnyílik az alapértelmezett zenelejátszóban, és megjeleníti a zenéket. Az M3U formátumot több népszerű, ingyenes lejátszó is támogatja, mint például a Winamp és a VLC.
id: Mengeklik daftar lagu akan membuka pemutar musik bawaan dengan daftar lagu berupa file M3U. M3U adalah file daftar lagu yang digunakan oleh Winamp, VLC dan pemutar musik popular lainnya.
it: Facendo clic sulla playlist questa viene aperta come playlist M3U nel riproduttore predefinito. M3U è un formato di playlist usato da Winamp, VLC e dalla maggior parte dei riproduttori audio.
ja: プレイリストをクリックすると、M3U プレイリストで標準のミュージックプレーヤーを起動します。M3U は、Winamp, VLC や他の一般的なプレーヤーに対応したプレイリストフォーマットです。
ka: დასაკრავი სიის ფალზე დაწკაპუნებით თქვენი სტანდარტული მედია დამკვრელი გაიხსნება და ნაჩვენებ სიმღერებს ჩამოწერს. M3U ფორმატის დასაკრავი სია გამოიყენება Winamp-ის, VLC-ს და სხვა გავრცელებული, უფასოდ მისაწვდომადი მუსიკალური დამკვრელების მიერ.
lt: Spustelėjus grojaraštį, su M3U grojaraščiu atsidarys jūsų numatytasis muzikos grotuvas, kuriame matysite dainų sąrašą. M3U grojaraščio formatą naudoja „Winamp“, VLC ir kiti įvairūs nemokami muzikos grotuvai.
mk: Со притискање на листата со песни се отвора стандардниот програм за музика со M3U листа, каде што ќе бидат прикажани песните. M3U е формат за листа на песни користен од Winamp, VLC и други популарни и достапни програми за музика.
nb: Når du klikker på spillelisten åpnes din forhåndsvalgte musikkspiller, med en M3U-spilleliste som inneholder de viste sangene. M3U er et spillelisteformat som brukes av Winamp, VLC og en rekke populære, fritt tilgjengelige musikkspillere.
nn: Å klikka på spelelista vil opna standardmusikkspelaren din med ei M3U-speleliste som viser songane. M3U er eit spelisteformat som Winamp, VLC og fleire andre populære og lett tilgjengelege musikkspelarar nyttar.
pl: Kliknięcie listy odtwarzania spowoduje otwarcie odtwarzacza muzyki skojarzonego z plikami M3U oraz wyświetlenie w nim listy utworów. M3U jest formatem list odtwarzania używanym przez aplikacje takie jak Winamp, VLC oraz inne popularne i darmowe odtwarzacze muzyki.
pt: Se clicar numa playlist irá abrir o seu reprodutor de música padrão como uma playlist M3U, sendo listadas as canções. M3U é um formato de playlist utilizado pelo Winamp, VLC e outros reprodutores de música populares e gratuitos.
pt_br: Ao clicar na lista de reprodução, seu player de música padrão é aberto com uma lista de reprodução em M3U, listando as músicas exibidas. M3U é um formato de lista de reprodução usado pelo Winamp, VLC e vários outros players de música populares gratuitamente disponíveis.
ro: Cu un clic pe lista de redare se deschide playerul media implicit cu o listă de redare M3U, care conține melodiile arătate. M3U este un format de listă de redare folosit de Winamp, VLC și diverse alte playere populare disponibile liber.
sk: Kliknutím na playlist sa otvorí predvolený prehrávač hudby s M3U playlistom, zobrazujúci skladby. M3U je formát playlistu, ktorý používa Winamp, VLC a veľa iných obľúbených prehrávačov hudby.
sr: Кликом на плејлисту отвара се Ваш основни плејер са М3У списком ових песама. М3У је формат плејлисте који користе Винамп, ВЛЦ и други популарни бесплатни плејери.
sv: Om du klickar på en spellista öppnas din förvalda musikspelare med en M3U-spellista som innehåller de visade låtarna. M3U är ett spellisteformat som används av Winamp, VLC och andra populära, fritt tillgängliga musikspelare.
ta: இசைப்பட்டியலை கிளிக் செய்வது உங்கள் முன்னிருப்பு மியூசிக் ப்ளேயரை ஒரு M3U இசைப்பட்டியலுடன் திறந்து பாடல்களின் பட்டியலை காட்டுகிறது. M3U என்பது Winamp, VLC மற்றும் பல்வேறு பிரபலமான, இலவசமாக கிடைக்கும் மியூசிக் ப்ளேயர்களால் பயன்படுத்தப்படும் இசைப்பட்டியல் வடிவமாகும்.
te: ప్లే జాబితాను క్లిక్ చేస్తే ఒక M3U ప్లే జాబితాతో మీ డీఫాల్ట్ music player తెరవబడుతుంది, వినే పాటలను చూపుతుంది. Winamp ద్వారా ఉపయోగిచబడే ఒక ప్లే జాబితా ఫార్మాట్ M3U, VLC మరియు వేర్వేరు ప్రజాదరణ, ఉచితంగా లభ్యం అయ్యే music players.
tr: Oynatma listesine tıklayarak, kullandığınız medya oynatıcısı ile M3U oynatma listesini açabilirsiniz. M3U Winamp, VLC ve bir çok popüler medya oynatıcının desteklediği bir formattır.
uk: Натискання пункту списку відтворення відкриє ваш типовий програвач музики, завантажить у нього список композицій M3U і покаже список. Формат списків композицій M3U використовується у Winamp, VLC та інших популярних безкоштовних програвачах музичних файлів.
vi: Việc nhấp vào danh sách bài hát sẽ mở trình phát nhạc mặc định với một danh sách bài hát M3U, hiển thị danh sách bài hát. M3U là định dạng danh sách bài hát được sử dụng bởi Winamp, VLC và nhiều trình phát nhạc phổ biến và sẵn có miễn phí khác.

source: Edit…
be: Правіць…
bg: Редактиране…
cs: Upravit…
da: Rediger…
de: Bearbeiten…
el: Επεξεργασία...
es_es: Editar...
es_la: Editar…
et: Redigeerimine…
fi: Muokkaa...
fr: Éditer…
fr_ca: Édition...
fy: Bewurkje…
hi: संपादन....
hr: Uređivanje...
hu: Szerkesztés...
id: Ubah…
it: Modifica…
ja: 編集…
ka: რედაქტირება...
lt: Redaguoti...
mk: Измени…
nb: Endre…
nn: Endra…
pl: Edytuj…
pt: Editar…
pt_br: Editar...
ro: Editare…
sk: Upraviť…
sr: Измени…
sv: Redigera…
ta: திருத்து..
te: సవరించు...
tr: Düzenle…
uk: Редагувати…
vi: Chỉnh sửa…

source: All your My Opera friends are offline.
be: Усе Вашыя сябры на My Opera зараз па-за сеткай.
bg: Всички приятели в My Opera са извън линия.
cs: Nikdo z vašich přátel na My Opera není připojen.
da: Alle dine My Opera-venner er frakoblet.
de: Alle Ihre My Opera-Freunde sind offline.
el: Όλοι οι φίλοι σας στο My Opera είναι αποσυνδεδεμένοι.
es_es: Todos tus amigos de My Opera están fuera de línea.
es_la: Todos sus amigos de My Opera están desconectados.
et: Kõik su My Opera sõbrad on ühenduseta.
fi: Kaikki My Opera -kaverisi ovat offline-tilassa.
fr: Tous vos amis My Opera sont hors ligne.
fr_ca: Tous vos amis My Opera sont hors-ligne
fy: Al dyn My Opera freonen binne net ferbûn.
hi: आपके सभी मेरे Opera मित्र ऑफलाइन हैं.
hr: Svi vaši My Opera prijatelji su nedostupni.
hu: Egyetlen My Opera barátod sincs kapcsolódva.
id: Semua teman My Opera Anda sedang offline.
it: Tutti i tuoi amici sono offline.
ja: My Opera の友達はすべてオフライン状態です。
ka: თქვენი My Opera მეგობრებიდან ხაზზე არავინ იმყოფება.
lt: Visi „My Opera“ draugai atsijungę.
mk: Сите ваши My Opera пријатели се исклучени.
nb: Alle dine My Opera-venner er frakoblet
nn: Alle My Opera-venene dine er fråkopla.
pl: Wszyscy twoi znajomi z My Opera są offline.
pt: Todos os seus amigos do My Opera estão desligados.
pt_br: Todos os seus amigos do My Opera estão off-line.
ro: Toți prietenii voștri My Opera sunt offline.
sk: Všetci vaši priatelia na My Opera sú offline.
sr: Сви Ваши My Opera пријатељи су ван мреже.
sv: Alla dina My Opera-vänner är frånkopplade.
ta: உங்களுடைய My Opera நண்பர்கள் அனைவரும் ஆஃப்லைனில் உள்ளனர்.
te: మీ My Opera స్నేహాతులు అందరు ఆఫ్‌లైన్ ఉన్నారు.
tr: Tüm arkadaşlarınız çevrimdışı.
uk: Всі ваші друзі на My Opera перебувають поза мережею.
vi: Tất cả bạn bè trên Opera của Tôi của bạn ngoại tuyến.

source: You do not seem to have added any My Opera friends.
be: Выглядае, што Вы не дадалі ніводнага сябра на My Opera.
bg: Изглежда нямаш добавени приятели в My Opera.
cs: Dosud jste zřejmě nepřidali mezi přátele nikoho z My Opera.
da: Det lader ikke til, du har tilføjet nogen My Opera-venner.
de: Sie scheinen noch My Opera-Freunde hinzugefügt zu haben.
el: Φαίνεται ότι δεν έχετε προσθέσει κανένα φίλο στο My Opera.
es_es: No parece que hayas añadido ningún amigo de My Opera.
es_la: No se añadieron amigos de My Opera.
et: Sul ei paista olevat ühtegi My Opera sõpra.
fi: Sinulla ei näytä olevan My Opera -kavereita.
fr: Il ne semble pas que vous ayiez ajouté d'ami My Opera
fr_ca: Vous ne semblez pas avoir ajouté d'amis sur My Opera.
fy: It liket derop datst do gjin My Opera freonen taheakke ha.
hi: लगता है आपने कोई मेरे Opera मित्र नहीं जोड़े हैं.
hr: Još niste dodali nijednog My Opera prijatelja.
hu: Még nem vettél fel My Opera barátokat.
id: Sepertinya Anda belum menambahkan satupun teman di My Opera.
it: Sembra che tu non abbia aggiunto alcun amico su My Opera.
ja: My Opera の友達を追加していないようです。
ka: როგორც ჩანს My Opera-დან მეგობრები არ დაგიმატებიათ.
lt: Atrodo, kad jūs nepridėjote jokių „My Opera“ draugų.
mk: Се чини дека немате додадено ниту еден пријател од My Opera.
nb: Det ser ikke ut til at du har lagt til noen My Opera-venner.
nn: Det ser ikkje ut til at du har lagt til nokon My Opera-ven.
pl: Wygląda na to, że nie masz jeszcze znajomych na My Opera.
pt: Parece que não adicionou qualquer amigo do My Opera.
pt_br: Parece que você não adicionou nenhum amigo do My Opera.
ro: Nu păreți să fi adăugat vreun prieten My Opera.
sk: Asi nemáte pridaných priateľov na My Opera.
sr: Изгледа да нисте додали ниједног My Opera пријатеља.
sv: Du verkar inte ha lagt till några My Opera-vänner.
ta: My Opera நண்பர்கள் யாரையும் நீங்கள் சேர்த்ததாகத் தெரியவில்லை.
te: మీకు ఏదైన My Opera స్నేహితులను జోడించడం కనబడడం సాధ్యం కాదు.
tr: My Opera'da henüz arkadaş eklememişsiniz.
uk: Здається, вами не було додано жодного запису ваших друзів на My Opera.
vi: Có vẻ như bạn chưa thêm bất kỳ bạn bè Opera của Tôi nào.

source: Install Messenger
be: Усталяваць Вестуна
bg: Инсталиране на Messenger
cs: Nainstalovat aplikaci Messenger
da: Installer Messenger
de: Messenger installieren
el: Εγκατάσταση του Messenger
es_es: Instalar Messenger
es_la: Instalar Messenger
et: Paigalda Messenger
fi: Asenna Messenger
fr: Installer Messenger
fr_ca: Installer Messenger
fy: Messenger ynstallearje
hi: Messenger स्थापित करें
hr: Instaliraj aplikaciju Messenger
hu: Messenger telepítése
id: Instal Messenger
it: Installate Messenger
ja: Messenger をインストール
ka: Messenger-ის ინსტალაცია
lt: Įdiegti „Messenger“
mk: Инсталирај Messenger
nb: Installer Messenger
nn: Installer Messenger
pl: Zainstaluj Messengera
pt: Instalar Messenger
pt_br: Instalar o Messenger
ro: Instalați Messengerul
sk: Nainštalujte si messenger
sr: Гласник
sv: Installera Messenger
ta: Messenger-ஐ நிறுவவும்
te: Messenger-ను ఇన్‌స్టాల్ చేయండి
tr: Messenger'ı kur
uk: Встановіть Messenger
vi: Cài đặt Messenger

source: {user}'s picture
be: малюнак спадара (спадарыні) {user}
bg: Снимка на {user}
cs: obrázek uživatele {user}
da: {user}'s billede
de: {user}s Bild
el: Εικόνα του χρήστη {user}
es_es: Foto de {user}
es_la: Foto de {user}
et: {user} pilt
fi: Käyttäjän {user} kuva
fr: Image de {user}
fr_ca: Photo de {user}
fy: {user}'s foto
hi: {प्रयोगकर्ता} का चित्र
hr: {user} slika
hu: {user} képe
id: Gambar {user}
it: Immagine di {user}
ja: {user} の画像
ka: {user}-ს სურათი
lt: {user} paveikslėlis
mk: Слика на {user}
nb: {user}s bilde
nn: {user} sitt bilete
pl: Zdjęcie użytkownika {user}
pt: Imagem de {user}
pt_br: Fotos de {user}
ro: Poza lui {user}
sk: Obrázok užívateľa {user}
sr: Слике корисника (user)
sv: {user}s bild
ta: {user}-இன் படம்
te: {user} యొక్క చిత్రం
tr: {user} kullanıcısının resimleri
uk: Зображення {user}
vi: Ảnh của {user}

source: Already using Opera Unite? Use Messenger to exchange messages with {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Become friends »</A>
be: Ужо карыстаецеся Opera Unite? Карыстайцеся і Вестуном, каб абменьвацца паведамленьнямі з {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Пасябраваць »</A>
bg: Вече ползваш Opera Unite? Обменяй съобщения с {username} чрез Opera Unite. <A href="http://my.opera.com/{username}/addfriend.pl">Сприятелете се »</A>
cs: Již používáte Opera Unite? Využijte aplikaci Messenger k výměně zpráv s uživatelem {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Zpřátelit se »</A>
da: Allerede Opera Unite-bruger? Brug Messenger til at skrive sammen med {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Bliv venner »</A>
de: Sie benutzen bereits Opera Unite? Mit dem Messenger können Sie sich direkt mit {username} unterhalten. <A href="http://my.opera.com/{username}/addfriend.pl">Freunde werden »</A>
el: Χρησιμοποιείτε ήδη το Opera Unite; Χρησιμοποιήστε το Messenger για ανταλλαγή μηνυμάτων με το χρήστη {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Γίνετε φίλοι »</A>
es_es: ¿Ya usas Opera Unite? Usa Messenger para intercambiar mensajes con {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Ser amigos »</A>
es_la: ¿Ya está usando Opera Unite? Use Messenger para intercambiar mensajes con {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Añadir amigo »</A>
et: Kasutad juba Opera Unite? Kasuta Messengeri {username} sõnumite vahetamiseks. <A href="http://my.opera.com/{username}/addfriend.pl">Saage sõpradeks »</A>
fi: Oletko jo Opera Unite -käyttäjä? Messengerillä voit lähettää viestejä käyttäjälle {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Lisää kaveriksi »</A>
fr: Vous utilisez déjà Opera Unite ? Utilisez Messenger pour échanger des messages avec {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Devenez amis »</A>
fr_ca: Utilisateur d'Opera Unite? Utiliser Messenger pour échanger des messages avec {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Devenir amis »</A>
fy: Do brûkst Opera Unite al? Brûk Messenger om berjochten út te wikseljen mei {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Wurdt freonen »</A>
hi: पहले ही Opera Unite का प्रयोग कर रहे हैं? {प्रयोगकर्तानाम} के साथ संदेश बदलने के लिए Messenger प्रयोग करें. <A href="http://my.opera.com/{username}/addfriend.pl">मित्र बने »</A>
hr: Već koristite program Opera Unite? Upotrijebite aplikaciju Messenger za razmjenu poruka s {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Postanite prijatelji »</A>
hu: Már használod az Opera Unite-ot? Használd a Messengert, ha üzenetet szeretnél küldeni {username} számára. <A href="http://my.opera.com/{username}/addfriend.pl">Legyetek barátok »</A>
id: Sudah menggunakan Opera Unite? Gunakan Messenger untuk bertukar pesan dengan {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Jadikan teman »</A>
it: Hai già Opera Unite? In questo caso usa Messenger per scambiare messaggi con {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Diventate amici »</A>
ja: すでに Opera Unite をご利用されていますか？Messenger を利用して {username} とメッセージを交換することができます。<A href="http://my.opera.com/{username}/addfriend.pl">友達になる »</A>
ka: უკვე იყენებთ Opera Unite-ს? გამოიყენეთ Messenger აპლიკაცია და გაცვალეთ შეტყობინებები {username}-სთან. <A href="http://my.opera.com/{username}/addfriend.pl">დამეგობრება »</A>
lt: Jau naudojate „Opera Unite“? Naudokite „Messenger“ žinutėms su {username} keistis. <A href="http://my.opera.com/{username}/addfriend.pl">Tapkite draugais »</A>
mk: Веќе користите Opera Unite? Користете Messenger за размена на пораки со {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Станете пријатели »</A>
nb: Bruker du allerede Opera Unite? Bruk Messenger til å utveksle meldinger med {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Bli venner »</A>
nn: Bruker du allereie Opera Unite? Bruk meldingstenesta til å utveksla meldingar med {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Bli vener »</A>
pl: Korzystasz już z Opera Unite? Wykorzystaj Messengera do wymiany wiadomości z użytkownikiem {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Zostańcie znajomymi »</A>
pt: Já utiliza o Opera Unite? Utilize o Messenger para trocar mensagens com {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Torne-se amigos »</A>
pt_br: Já está usando o Opera Unite? Use o Messenger para trocar mensagens com {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Tornar-se amigo »</A>
ro: Folosiți deja Opera Unite ? Folosiți Messengerul pentru a schimba mesaje cu {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Deveniți prieteni »</A>
sk: Používate už Opera Unite? Skúste použiť Messenger pre výmenu správ s užívateľom {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Zblížte sa »</A>
sr: Већ користите Opera Unite? Користите Гласник да размењујете поруке са (username. ) <A href="http://my.opera.com/{username}/addfriend.pl">Постаните пријатељи »</A>
sv: Använder du redan Opera Unite? Använd Messenger för att prata med {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Bli vänner »</A>
ta: முன்பே Opera பயன்படுத்துகிறீர்களா? {username} உடன் செய்தி பரிமாறிக்கொள்வதற்கு Messenger பயன்படுத்துங்கள். <A href="http://my.opera.com/{username}/addfriend.pl">Become friends »</A>
te: Opera Unite-ను ఇప్పటికే ఉపయోగింస్తుంన్నారా? {username} తో సందేశాలను మార్పిడి చేసుకునేందుకు Messenger-ని ఉపయోగించండి. <A href="http://my.opera.com/{username}/addfriend.pl">స్నేహితులు కావచ్చు »</A>
tr: Opera Unite kullanıyorsanız, {username} kullanıcısı ile iletişim kurmak için <A href="http://my.opera.com/{username}/addfriend.pl">arkadaşlık talebinde bulunun »</A>
uk: Вже користуєтеся Opera Unite? За допомогою Messenger ви зможете обмінюватися повідомленнями з {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Станьте друзями »</A>
vi: Đang sử dụng Opera Unite? Sử dụng Messenger để trao đổi tin nhắn với {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Trở thành bạn »</A>

source: Send
be: Даслаць
bg: Прати
cs: Odeslat
de: Senden
el: Αποστολή
es_es: Enviar
es_la: Enviar
et: Saada
fi: Lähetä
fr: Envoyer
fr_ca: Envoyer
fy: Stjoere
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ka: გაგზავნა
lt: Siųsti
mk: Прати
pl: Wyślij
pt: Enviar
pt_br: Enviar
ro: Trimite
sk: Odoslať
sr: Пошаљи
sv: Sänd
ta: அனுப்பு
te: పంపు
tr: Gönder
uk: Надіслати
vi: Gửi
