Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Details regarding {serviceName} notifications
be: Падрабязнасьці паведамленьняў сэрвісу {serviceName}
bg: Подробно за уведомяването от {serviceName}
cs: Podrobnosti o upozorněních aplikace {serviceName}
da: Detaljer om {serviceName}-notitser
de: Einzelheiten in Bezug auf {serviceName}-Benachrichtigungen
el: Λεπτομέρειες σχετικά με τις ειδοποιήσεις της υπηρεσίας {serviceName}
es_es: Detalles sobre notificaciones de {serviceName}
es_la: Detalles respecto a las notificaciones de {serviceName}
et: {serviceName} märguannete detailid
fi: Tietoja {serviceName} -ilmoituksista
fr: Détails concernant les notifications de {serviceName}
fr_ca: Détails des notifications {serviceName}
fy: Details oangeande {serviceName} notifikaasjes
hi: {serviceName} सूचनाओं के संबंध में विवरण
hr: Detalji vezano za obavijesti {serviceName}
hu: Részletek {serviceName} értesítéseiről
id: Keterangan detail berkaitan notifikasi {serviceName}
it: Dettagli sulle notifiche di {serviceName}
ja: {serviceName} の通知に関する詳細
ka: მონაცემები {serviceName}-ის შეტყობინებების შესახებ
lt: Informacija, susijusi su {serviceName} pranešimais
mk: Детали за {serviceName} известувања
nb: Detaljer om varslinger for {serviceName}
nn: Detaljar om {serviceName}-varsel
pl: Szczegóły dotyczące powiadomień z aplikacji {serviceName}
pt: Detalhes sobre as notificações de {serviceName}
pt_br: Detalhes relacionados às notificações do {serviceName}
ro: Detelii referitoare la notificările {serviceName}
sk: Podrobnosti, ohľadom upozornení aplikácie {serviceName}
sr: Подаци о обавештењима од {serviceName}
sv: Detaljerad information om meddelanden för {serviceName}
ta: {serviceName} அறிவிப்புக்களுக்கான விவரங்கள்
te: {serviceName} నోటిఫికేషన్‌ల గురించి వివరాలు
tr: {serviceName} bildirimleri hakkında detaylar
uk: Відомості щодо сповіщень {serviceName}
vi: Chi tiết liên quan đến thông báo {serviceName}

source: Notifications for {serviceName}
be: Паведамленьні для сэрвісу {serviceName}
bg: Събития за {serviceName}
cs: Upozornění aplikace {serviceName}
da: Notitser for {serviceName}
de: Benachrichtigungen für {serviceName}
el: Ειδοποιήσεις για την υπηρεσία {serviceName}
es_es: Notificaciones para {serviceName}
es_la: Notificaciones de {serviceName}
et: {serviceName} märguanded
fi: {serviceName} -ilmoitukset
fr: Notifications de {serviceName}
fr_ca: Notifications pour {serviceName}
fy: Notifikaasje foar {serviceName}
hi: {serviceName} के लिए सूचनाए
hr: Obavijesti za {serviceName}
hu: {serviceName} értesítései
id: Notifikasi untuk {serviceName}
it: Notifiche per {serviceName}
ja: {serviceName} 関連の通知
ka: შეტყობინებები {serviceName}-ისთვის
lt: Pranešimai, skirti {serviceName}
mk: Известувања за {serviceName}
nb: Varslinger for {serviceName}
nn: Varsel for {serviceName}
pl: Powiadomienia dla aplikacji {serviceName}
pt: Notificações de {serviceName}
pt_br: Notificações para {serviceName}
ro: Notificări pentru {serviceName}
sk: Upozornenia pre {serviceName}
sr: Обавештења за {serviceName}
sv: Meddelanden för {serviceName}
ta: {serviceName}க்கான அறிவிப்புகள்
te: {serviceName} కొరకు నోటిఫికేషన్లు
tr: {serviceName} bildirimleri
uk: Сповіщення {serviceName}
vi: Thông báo cho {serviceName}

source: A photo is popular with visitors
be: Фатаграфія папулярная ў гасьцёў
bg: Снимка става популярна сред посетителите
cs: Obrázek je návštěvníky oblíben
da: Et foto er populært hos de besøgende
de: Ein Foto ist bei Besuchern beliebt
el: Πολλοί επισκέπτες έχουν δει τη συγκεκριμένη φωτογραφία
es_es: Una foto que gusta a los visitantes
es_la: Una foto es popular con los visitantes
et: Foto on külastajate seas populaarne
fi: Valokuva on suosittu vierailijoiden keskuudessa
fr: Une photo est populaire chez les visiteurs
fr_ca: Une photo est polulaire auprès des visiteurs
fy: In foto is populêr mei besikers
hi: फोटो आगंतुकों में लोकप्रिय है
hr: Fotografija je omiljena kod posjetitelja
hu: Egy fotó népszerű a látogatók körében
id: Sebuah foto populer dengan pengunjung
it: Una foto è popolare tra i visitatori
ja: この写真はビジターから人気があります
ka: ფოტო პოპულარული გახდება სტუმრებს შორის
lt: Nuotrauka yra populiari tarp lankytojų
mk: Популарна слика кај посетители
nb: Et bilde er populært blant gjester
nn: Bilete er populære blant gjester
pl: Zdjęcie jest popularne wśród odwiedzających
pt: Uma fotografia é popular entre os visitantes
pt_br: Uma foto é popular entre os visitantes
ro: O fotografie este populară printre vizitatori
sk: Populárny obrázok
sr: Слика је популарна код посетилаца
sv: Ett foto är populärt bland besökare
ta: பார்வையாளர்களுடன் ஒரு புகைப்படம் பிரபலமானது
te: సందర్శకులతో ఒక ఫోటో ప్రజాదరణ
tr: Ziyaretçiler arasında popüler olan bir resim
uk: Оцінка відвідувачами фотографії
vi: Ảnh phổ biến với khách truy cập

source: A visitor writes in the {serviceName} Shoutbox
be: Госьць піша ў Гутарню {serviceName}
bg: Посетител пише във викалнята на {serviceName}
cs: Návštěvník píše do vzkazníku aplikace {serviceName}
da: En besøgende skriver på Beskedtavlen ved {serviceName}.
de: Ein Besucher schreibt in der Shoutbox von {serviceName}
el: Ένας επισκέπτης γράφει στο Shoutbox της υπηρεσίας {serviceName}
es_es: Un visitante escribe en el Shoutbox de {serviceName}
es_la: Un visitante escribe en el Shoutbox de {serviceName}
et: külastaja kirjutab {serviceName} kisakasti
fi: Vierailija kirjoittaa palvelun {serviceName} Shoutboxiin
fr: Un visiteur a écrit dans la Shoutbox de {serviceName}
fr_ca: Un visiteur écrit dans le Shoutbox {serviceName}
fy: In besiker skriuwt yn de {serviceName} Shoutbox
hi: एक आगंतुक ने {serviceName} शाउटबॉक्स में लिखा है
hr: Posjetitelj piše u okvir za čavrljanje {serviceName}
hu: Egy látogató üzenetet hagy {serviceName} Üzenődobozában
id: Seorang pengunjung menulis di Shoutbox {serviceName}
it: Un visitatore scrive nello Shoutbox di {serviceName}
ja: ビジターが {serviceName} Shoutbox に書き込みをしました
ka: სტუმარი {serviceName}-ის მოძახილის სარკმელში ჩაწერს
lt: Lankytojas parašė į {serviceName} „Shoutbox“
mk: Посетител пишува во {serviceName} Shoutbox
nb: En gjest skriver i meldingsboksen til {serviceName}
nn: Ein gjest skriv i {serviceName} sin Shoutbox
pl: Odwiedzający pisze w Shoutboksie aplikacji {serviceName}
pt: Um visitante escreve na Shoutbox de {serviceName}
pt_br: Um visitante escreve na Caixa de bate-papo do {serviceName}
ro: Un vizitator scrie în Shoutbox-ul de la {serviceName}
sk: Hosť píše do odkazovača aplikácie {serviceName}
sr: Посетилац пише у ћаскаоници {serviceName}
sv: En besökare skriver i meddelanderutan i {serviceName}
ta: {serviceName} ஷவுட்பாக்ஸில் ஒரு பார்வையாளர் எழுதுகிறார்
te: {serviceName} షౌట్ బాక్స్ లో ఒక సందర్శకుడు వ్రాస్తున్నారు
tr: Bir ziyaretçi {serviceName} uygulamasının Shoutbox'ına bir şeyler yazdı
uk: Створення відвідувачем допису на «Дошці об’яв» {serviceName}
vi: Một khách truy cập viết vào Shoutbox {serviceName}

source: Some notifications only appear when you are not viewing the {serviceName} page.
be: Некаторыя паведамленьні з'яўляюцца толькі тады, калі Вы не праглядаеце старонку {serviceName}.
bg: Някои събития се отбелязват когато не гледате страницата на {serviceName}.
cs: Některá upozornění lze zobrazit jen tehdy, není-li otevřena stránka aplikace {serviceName}.
da: Visse notitser ses kun, når du ikke ser {serviceName}-siden.
de: Einige Benachrichtigungen erscheinen nur, wenn Sie nicht gerade die {serviceName}-Seite ansehen.
el: Μερικές ειδοποιήσεις εμφανίζονται μόνο όταν δεν βλέπετε τη σελίδα της υπηρεσίας {serviceName}.
es_es: Algunas notificaciones aparecen sólo cuando no ves la página de {serviceName}.
es_la: Algunas notificaciones solamente aparecen cuando usted no está mirando la página de {serviceName}.
et: Mõned teavitused on nähtavad ainult siis kui sa ei vaata {serviceName} lehte.
fi: Jotkin ilmoitukset näkyvät ainoastaan, kun et katsele palvelun {serviceName} sivua.
fr: Certaines notifications apparaissent uniquement lorsque vous ne consultez pas la page {serviceName}
fr_ca: Certaines notifications n'apparaissent que quand vous ne voyez pas la page {serviceName}.
fy: Goun notifikaasjes ferskine allinne as jo de {serviceName} side net besjogge.
hi: कुछ सूचनाएं केवल तब भी दिखाई देती हैं जब आप {serviceName} पेज नहीं देख रहे होते हैं.
hr: Neke obavijesti se pojavljuju samo ako ne pregledavate stranicu {serviceName}.
hu: Egyes értesítések csak akkor jelennek meg, ha éppen nem látja {serviceName} oldalát.
id: Beberapa notifikasi hanya muncul ketika Anda tidak sedang melihat halaman {serviceName}.
it: Alcune notifiche compaiono solo quando non si sta visualizzando la pagina di {serviceName}.
ja: ある特定の通知は、あなたが {serviceName} ページを見ていないときのみ表示されます。
ka: ზოგიერთი შეტყობინება მხოლოდ მაშინ ჩანს, როდესაც {serviceName}-ს გვერდს არ ათვალიერებთ.
lt: Kai kurie pranešimai atsiras, kai nežiūrėsite {serviceName} puslapio.
mk: Некои известувања се појавуваат само кога не ја прегледувате страницата на {serviceName}.
nb: Enkelte varslinger vises bare når du ikke viser siden til {serviceName}.
nn: Somme varsel kjem berre fram når du ikkje ser på {serviceName}-sida.
pl: Niektóre powiadomienia pojawiają się tylko wtedy, gdy nie masz otwartej strony aplikacji {serviceName}.
pt: Algumas notificações apenas aparecem quando não está a ver a página de {serviceName}.
pt_br: Algumas notiticações somente são exibidas quando não é possível visualizar a página do {serviceName}
ro: Anumite notificări apar numai când nu vizualizați pagina {serviceName}.
sk: Niektoré upozornenia sa zobrazia až po zatvorení stránky aplikácie {serviceName}.
sr: Нека обавештења се појаве само ако не гледате страну {serviceName}.
sv: Vissa meddelanden visas endast när du inte visar {serviceName}-sidan.
ta: நீங்கள் {serviceName} பக்கத்தை பார்க்காத வரை சில அறிவிப்புகள் மட்டுமே தோன்றும்.
te: {serviceName} పేజీని మీరు వీక్షించనప్పుడు కొన్ని నోటిఫికేషన్లు మాత్రమే కనబడుతాయి.
tr: Bazı bildirimler, sadece {serviceName} uygılama sayfasını ziyaret ederken görüntülenir.
uk: Деякі зі сповіщень буде показано, лише якщо ви не переглядаєте сторінку {serviceName}.
vi: Một số thông báo chỉ xuất hiện khi bạn không xem trang {serviceName}.

source: {serviceName} adds these items to your activity feed:
be: {serviceName} дадае гэтыя элемэнты да Вашае стужкі актыўнасьці:
bg: {serviceName} ги отбелязва в емисията на събитията:
cs: Aplikace {serviceName} uvedla do sledování aktivity tyto položky:
da: {serviceName} tilføjer disse ting til din aktivitetskanal:
de: {serviceName} fügte folgende Einträge bei Ihrem Aktivitäts-Feed hinzu:
el: Η υπηρεσία {serviceName} προσθέτει αυτά τα στοιχεία στην τροφοδοσία δραστηριότητας:
es_es: {serviceName} añade estos elementos en la fuente de actividad:
es_la: {serviceName} añade estos elementos a sus titulares de actividad:
et: {serviceName} lisas need kirjed su tegevuste voogu:
fi: {serviceName} lisää nämä kohteet toimintosyötteeseesi:
fr: {serviceName} ajoute ces items à votre flux d'activité :
fr_ca: {serviceName} ajoute ces items à votre fil d'activité:
fy: {serviceName} heakket dizze items oan dyn aktiviteits oanfier:
hi: {serviceName} इन मदों को आपकी गतिविधि फीड में जोड़ता है:
hr: {serviceName} dodaje ove stavke u vaše novosti o aktivnostima:
hu: {serviceName} a következő elemeket adja hozzá az aktivitási csatornához:
id: {serviceName} menambahkan hal-hal berikut ini ke umpan aktivitas:
it: {serviceName} aggiunge questi elementi al feed delle attività:
ja: {serviceName} がこれらの項目をアクティビティフィードに追加しました:
ka: {serviceName} ამ ელემენტებს თქვენს აქტივობის არხზე ამატებს:
lt: {serviceName} prideda šiuos elementus jūsų veiklos santraukoje:
mk: {serviceName} ги додава овие ставки во вашите известувања за активности:
nb: {serviceName} legger til disse oppføringene i aktivitetskanalen din:
nn: {serviceName} legg desse elementa til i handlingskanalen:
pl: {serviceName} dodaje do kanału aktywności następujące elementy:
pt: {serviceName} adiciona estes ítens ao seu feed de actividade:
pt_br: {serviceName} adiciona esses itens ao seu feed da atividade:
ro: {serviceName} adaugă aceste elemente la fluxul de activități:
sk: Aplikácia {serviceName} pridá tieto položky medzi aktivity:
sr: {serviceName} додаје те ставке Вашем извору радњи.
sv: {serviceName} lägger till dessa poster i din aktivitetskanal:
ta: {serviceName} உங்கள் செயலிலுள்ள ஃபீட்களில் இந்த உருப்படிகளை சேர்க்கிறது:
te: మీ యాక్టివిటీ ఫీడ్ కు ఈ ఐటమ్లను {serviceName} జోడిస్తుంది:
tr: {serviceName} bu öğeleri son haberler listesine ekleyecek:
uk: {serviceName} додає такі пункти до вашої подачі дій:
vi: {serviceName} thêm các mục sau vào nguồn cấp dữ liệu hoạt động của bạn:

source: The photos that visitors view
be: Госьці праглядаюць гэтыя фоткі:
bg: Посетените снимки
cs: Obrázky, které si návštěvníci prohlédli
da: Fotografierne, de besøgende ser
de: Fotos, die sich Besucher ansehen
el: Οι φωτογραφίες που βλέπουν οι επισκέπτες
es_es: Fotos que ven los visitantes
es_la: Las fotos que ven los visitantes
et: Külastajate vaadatavad fotod
fi: Valokuvat, joita vierailijat katselevat
fr: Les photos que les visiteurs consultent
fr_ca: Les photos vues par les visiteurs
fy: De foto's dy't besikers besjogge
hi: वे फोटो जो आगंतुक देख सकते हैं
hr: Fotografije koje posjetitelji pregledavaju
hu: A fotók, amelyeket a látogatók megnéztek
id: Foto yang dilihat oleh pengunjung
it: Le foto viste dai visitatori
ja: ビジタービューの写真
ka: ფოტოები, რომლებსაც სტუმრები ნახულობენ
lt: Lankytojų peržiūrėtos nuotraukos
mk: Слики прегледувани од посетители
nb: Bildene som gjester ser
nn: Bileta gjestene ser på
pl: Zdjęcia oglądane przez odwiedzających
pt: As fotografias que os visitantes vêem.
pt_br: As fotos que os visitantes visualizam
ro: Pozele pe care le vizualizează vizitatorii
sk: Obrázky, ktoré zobrazili hostia
sr: Слике које посетиоци гледају
sv: Foton som besökare visar
ta: பார்வையாளர்கள் பார்க்கும் புகைப்படங்கள்
te: సందర్శకులు వీక్షించే ఫోటోలు
tr: Ziyaretçilerin görüntülediği fotoğraflar
uk: Назви фотографій, які переглядають відвідувачі
vi: Ảnh mà khách truy cập xem

source: The messages that visitors write in the {serviceName} Shoutbox
be: Паведамленьні, што госьці пішуць у Гутарні {serviceName}
bg: Оставените съобщения във викалнята на {serviceName}
cs: Zprávy, které uživatelé napsali do vzkazníku aplikace {serviceName}
da: Beskederne, de besøgende skriver på Beskedtavlen ved {serviceName}
de: Nachrichten, die Besucher in der Shoutbox von {serviceName} schreiben
el: Τα μηνύματα που γράφουν οι επισκέπτες στο Shoutbox της υπηρεσίας {serviceName}
es_es: Mensajes que los visitantes escriben en el Shoutbox de {serviceName}
es_la: Los mensajes que los visitantes escriben en el Shoutbox de {serviceName}
et: Sõnumid, mis külastaja kirjutab {serviceName} kisakasti
fi: Viestit, joita vierailijat kirjoittavat palvelun {serviceName} Shoutboxiin
fr: Les messages que les visiteurs écrivent dans la Shoutbox {serviceName}
fr_ca: Les messages que les visiteurs peuvent rédiger dans le Shoutbox {serviceName}
fy: De berjochten hokker besikers skriuwe yn de {serviceName} Shoutbox
hi: संदेश जो आगंतुकों ने {serviceName} शाउटबॉक्स में लिखता है
hr: Poruke koje posjetitelji upisuju u okvir za čavrljanje {serviceName}
hu: Az üzenetek, amelyeket a látogatók {serviceName} Üzenődobozában hagytak
id: Pesan yang ditulis oleh pengunjung {serviceName} di Shoutbox
it: I messaggi scritti dai visitatori nello Shoutbox di {serviceName}
ja: ビジター が {serviceName} の Shoutbox に書き込んだメッセージ
ka: შეტყიბინებები, რომლებსაც მნახველები {serviceName}-ის მოძახილის სარკმელში ტოვებენ
lt: Žinutės, kurias lankytojai parašė į {serviceName} „Shoutbox“
mk: Пораки напишани од посетителите на {serviceName} Shoutbox
nb: Meldingene som gjester skriver i meldingsboksen til {serviceName}
nn: Meldingane som gjestene skriv i {serviceName} sin Shoutbox
pl: Wiadomości pozostawiane przez gości w Shoutboksie aplikacji {serviceName}
pt: As mensagens que os visitantes escrevem na Shoutbox de {serviceName}
pt_br: As mensagens que os visitantes deixam na Caixa de bate-papo do {serviceName}
ro: Mesagele pe care le scriu vizitatorii în Shoutbox-ul de la {serviceName}
sk: Správy, ktoré zanechali hostia v odkazovači aplikácie {serviceName}
sr: Поруке које посетиоци пишу у Ћаскаоници {serviceName}
sv: Meddelandena besökare skriver i meddelanderutan i {serviceName}
ta: {serviceName} ஷவுட்பாக்ஸில் பார்வையாளர்கள் எழுதிய செய்திகள்
te: {serviceName} షౌట్ బాక్స్ లో సందర్శకులు వ్రాసే సందేశాలు
tr: {serviceName} uygulamasının Shoutbox'ına ziyaretçilerin gönderdiği iletiler
uk: Дописи, які відвідувачі залишають на «Дошці об’яв» {serviceName}
vi: Những tin nhắn mà khách truy cập viết trong Shoutbox {serviceName}

source: Photo {imageIndex} of {imagesCount}
be: Фатаграфія {imageIndex} з {imagesCount}
bg: Снимка {imageIndex} от {imagesCount}
cs: Obrázek {imageIndex} z {imagesCount}
da: Foto {imageIndex} af {imagesCount}
de: Foto {imageIndex} von {imagesCount}
el: Φωτογραφία {imageIndex} από {imagesCount}
es_es: Foto {imageIndex} de {imagesCount}
es_la: Foto {imageIndex} de {imagesCount}
et: Foto{imageIndex} kokku {imagesCount}
fi: Valokuva {imageIndex}/{imagesCount}
fr: Photo {imageIndex} sur {imagesCount}
fr_ca: Photo {imageIndex} de {imagesCount}
fy: Foto {imageIndex} fan 'e {imagesCount}
hi: {imagesCount} के चित्र {imageIndex}
hr: Fotografija {imageIndex} od {imagesCount}
hu: {imageIndex}. fotó / {imagesCount}
id: Foto ke {imageIndex} dari {imagesCount} foto
it: Foto {imageIndex} di {imagesCount}
ja: フォト {imageIndex} / {imagesCount}
ka: სურათი {imageIndex}, სულ {imagesCount}-დან
lt: Nuotrauka {imageIndex} iš {imagesCount}
mk: Слика {imageIndex} од {imagesCount}
nb: Bilde {imageIndex} av {imagesCount}
nn: Bilete {imageIndex} av {imagesCount}
pl: Zdjęcie {imageIndex} z {imagesCount}
pt: Fotografia {imageIndex} de {imagesCount}
pt_br: Foto {imageIndex} de {imagesCount}
ro: Fotografia {imageIndex} din {imagesCount}
sk: Obrázok {imageIndex} z {imagesCount}
sr: Слика {imageIndex} од {imagesCount}
sv: Bild {imageIndex} av {imagesCount}
ta: {imagesCount}இன் {imageIndex} புகைப்படம்
te: {imagesCount} యొక్క ఫోటో {imageIndex}
tr: {imagesCount} resim arasındaki {imageIndex} numaralı resim
uk: Фотографія {imageIndex} з {imagesCount}
vi: Ảnh {imageIndex} / {imagesCount}

source: Rotate clockwise
be: Павярнуць у накірунку стрэлкі гадзіньніка
bg: Завъртане по часовниковата стрелка
cs: Otočit doprava
da: Roter med uret
de: Im Uhrzeigersinn drehen
el: Περιστροφή προς τα δεξιά
es_es: Rotar a la derecha
es_la: Rotar en el sentido de las manecillas del reloj.
et: Keera päripäeva
fi: Käännä myötäpäivään
fr: Tourner dans le sens horaire
fr_ca: Pivoter en sens horaire
fy: Mei de klok mei rotearje
hi: घड़ी के अनुसार घुमाएं
hr: Rotiraj u smjeru kazaljke na satu
hu: Forgatás óramutató irányába
id: Putar searah jarum jam
it: Ruota in senso orario
ja: 時計回りに回転
ka: შეტრიალება საათის მიმართულებით
lt: Pasukti pagal laikrodžio rodyklę
mk: Ротирај во насока на стрелки
nb: Roter med klokken
nn: Roter med klokka
pl: Obróć zgodnie z ruchem wskazówek zegara
pt: Roda para a direita
pt_br: Girar em sentido horário
ro: Rotește în sens orar
sk: Otočiť vpravo
sr: Ротирај у смеру казаљке на сату
sv: Rotera medsols
ta: வலஞ்சுழியாக சுழற்று
te: సవ్యదిశలో రొటేట్ చేయి
tr: Saat yönünde döndür
uk: Обертати за годинниковою стрілкою
vi: Xoay theo chiều kim đồng hồ

source: No folder or photo found in this folder.
be: У гэтай тэчцы ня знойдзена тэчак або фотак.
bg: В тази папка няма снимки, нито папки.
cs: V této složce nebyl nalezen žádný obrázek ani jiná složka.
da: Ingen mappe eller foto fundet i denne mappe.
de: In diesem Ordner ist kein Ordner oder Foto vorhanden.
el: Ο συγκεκριμένος φάκελος δεν περιέχει κανένα φάκελο ή φωτογραφία.
es_es: No hay carpetas o fotos en esta carpeta.
es_la: No se encontraron carpetas o fotos en esta carpeta.
et: Sellest kaustast ei leitud fotosid ega kaustu.
fi: Tässä kansiossa ei ole kansioita eikä valokuvia.
fr: Aucun dossier ou photo trouvé dans ce dossier.
fr_ca: Aucun classeur ou photo trouvé dans ce classeur.
fy: Gjin map of foto fûn yn dizze map.
hi: इस फोल्डर में कोई फोल्डर या फोटो नहीं मिला.
hr: U ovoj mapi nije pronađena nijedna mapa niti fotografija.
hu: Ebben a mappában nem található fotó vagy mappa.
id: Tidak ada foto atau folder yang ditemukan di folder ini.
it: Nessuna sottocartella o foto trovata in questa cartella.
ja: このフォルダにはフォトまたはフォルダが見つかりませんでした。
ka: ამ ფოლდერში ფოლდერი ან ფოტო არ მოიძებნა.
lt: Šiame aplanke nerastas aplankas ar nuotrauka.
mk: Не е најдена ни папка ни слика во оваа папка.
nb: Fant ingen mapper eller bilder i denne mappen.
nn: Mappa inneheld ikkje mapper eller bilete.
pl: W tym folderze nie znaleziono żadnego folderu ani pliku.
pt: Nenhum pasta ou fotografia encontrada nesta pasta.
pt_br: Nenhuma pasta ou foto encontrada nesta pasta.
ro: În acest dosar nu a fost găsit niciun alt dosar și nicio poză.
sk: Žiadny adresár alebo obrázok v tomto adresári.
sr: У овом фолдеру нема фолдера ни слика.
sv: Hittar inga mappar eller bilder i denna mapp.
ta: இந்த கோப்புறையில் கோப்புறை அல்லது புகைப்படம் இல்லை.
te: ఈ ఫోల్డర్‌లో ఏ ఫోల్డర్‌ లేదా ఫోటో కనుగొనబడలేదు.
tr: Bu dizinde hiç resim veya dizin bulunamadı.
uk: У цій теці не виявлено підтеки або фотографії.
vi: Không tìm thấy thư mục hoặc ảnh nào trong thư mục này.

source: How to use it:
be: Як карыстацца:
bg: Ползване:
cs: Jak používat:
da: Sådan bruger du det:
de: Benutzung:
el: Τρόπος χρήσης:
es_es: Cómo usarlo:
es_la: Cómo usarlo:
et: Kuidas seda kasutada:
fi: Käyttäminen:
fr: Comment l'utiliser :
fr_ca: Comment l'utiliser:
fy: Hoe it te brûken:
hi: इसे कैसे प्रयोग करें:
hr: Kako se koristi:
hu: Hogyan használhatod:
id: Cara menggunakannya:
it: Come fare:
ja: 使い方:
ka: როგორ გამოვიყენოთ:
lt: Kaip naudoti:
mk: Како се користи:
nb: Slik brukes det:
nn: Korleis bruka ho:
pl: Jak z tego korzystać:
pt: Como utilizar:
pt_br: Como usar:
ro: Cum să-l folosiți:
sk: Ako to použiť:
sr: Како се користи:
sv: Använda programmet:
ta: அதை எவ்வாறு பயன்படுத்துவது:
te: దీన్ని ఎలా ఉపయోగించాలి:
tr: Nasıl kullanılır:
uk: Як користуватися:
vi: Cách sử dụng nó:
