Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: The sharing link is the Web address that gives access to a shared folder on your computer. When you share this Web address, visitors can listen to the music inside that folder.
be: Спасылка выкладкі - гэта сеціўны адрас, які дае доступ да выкладзенай тэчкі на Вашым кампутары. Калі Вы выкладаеце гэты сеціўны адрас, госьці могуць слухаць музыку з гэтае тэчкі.
bg: Връзката за споделяне предоставя достъп до споделената папка на компютъра. Когато предоставите адреса на посетители, те ще могат да слушат музиката от папката.
cs: Sdílený odkaz je webová adresa umožňující přístup ke sdílené složce na vašem počítači. Jakmile budete sdílet tuto webovou adresu, umožníte návštěvníkům, aby poslouchali hudební soubory z této složky.
da: Delelinket er den webadresse, der giver adgang til en delt mappe, du har på din computer. Når du giver webadressen til andre, kan de lytte til musikken, der ligger i denne mappe.
de: Der »Verteilen«-Link ist die Webadresse, die den Zugriff auf den Ordner mit den zu teilenden Dateien auf Ihrem Computer ermöglicht. Wenn Sie diese Webadresse weitergeben, haben Besucher Zugriff auf die in diesem Ordner vorhandenen Musiktitel.
el: Ο δεσμός μοιράσματος είναι η διεύθυνση Web που παρέχει πρόσβαση σε έναν κοινόχρηστο φάκελο του υπολογιστή σας. Όταν μοιράζεστε αυτή τη διεύθυνση Web, οι επισκέπτες μπορούν να ακούνε τα αρχεία μουσικής που περιέχει ο συγκεκριμένος φάκελος.
es_es: En enlace es la dirección Web que da acceso a la carpeta compartida en tu PC. Cuando compartes esta dirección Web, los visitantes pueden escuchar la música de esa carpeta.
es_la: El enlace compartido es la dirección Web que da acceso a una carpeta compartida en su computador. Cuando comparte esta dirección Web, los visitantes podrán escuchar la música en esa carpeta.
et: Jagamis link on veebiaadress, mis annab juurdepääsu sinu arvutis olevale jagatud kataloogile. Kui sa jagad seda linki, siis külastajad saavad seal kaustas olevat muusikat kuulata.
fi: Jakolinkki on Web-osoite, jonka avulla voidaan käyttää tietokoneesi jaettua kansiota. Kun jaat tämän Web-osoitteen, vierailijat voivat kuunnella kansiossa olevaa musiikkia.
fr: Le lien de partage est l'adresse Web qui donne accès à un dossier partagé sur votre ordinateur. Lorsque vous partagez cette adresse Web, des visiteurs peuvent écouter la musique de ce dossier.
fr_ca: Le lien de partage est l'adresse web donnant accès au classeur partagé sur votre ordinateur. Quand vous partagez cette adresse web, les visiteurs peuvent écouter la musique de ce classeur..
fy: De keppeling foar it dielen is it webadres hokker tagong jout oan in dielde map op dyn kompjûter. Ast dit webadres dieldst, dan kinne besikers de muzyk yn dy map belústerje.
hi: शेयरिंग लिंक एक वेब पता है जो आपके कंप्यूटर पर साझा फोल्डर पर अभिगम प्राप्त करने की अनुमति दैता है. जब आप इस वेब पते को शेयर करते हैं, आगंतुक फोल्डर के अंदर म्युजिक को सुन सकते हैं.
hr: Veza za dijeljenje je web adresa koja omogućava pristup mapi za zajedničko korištenje na vašem računalu. Ako dijelite ovu web adresu, posjetitelji mogu slušati glazbu unutar te mape.
hu: A megosztási hivatkozás egy olyan webcím, amely hozzáférést ad a számítógépeden a megosztott mappához. Amikor megosztod ezt a webcímet, a látogatók meghallgathatják a zenéket a mappából.
id: Link berbagi adalah alamat Web yang memberikan akses ke folder tertentu di komputer Anda. Ketika Anda membagi halaman web ini, pengunjung bisa tertentu mendengarkan musik di dalamnya.
it: Il link di condivisione è l'indirizzo Web che dà accesso ad una cartella condivisa sul computer. Rendendolo pubblico, i visitatori possono ascoltare i brani musicali in essa contenuti.
ja: 共有リンクはコンピューター内のフォルダーを共有するためのウェブアドレスです。このウェブアドレスを共有すると、ビジターはフォルダー内の音楽を再生することができるようになります。
ka: გაზიარების ბმული ვებ-მისამართია, რომელიც თქვენი კომპიუტერის გაზიარებულ ფოლდერზე იძლევა წვდომას. ამ ვებ-მისამართის გაზიარებით სტუმრებს ამ ფოლდერს შიგნით მყოფი მუსიკის მოსმენა შეუძლიათ.
lt: Bendrinama nuoroda yra žiniatinklio adresas, suteikiantis prieigą prie bendrinamo aplanko jūsų kompiuteryje. Jei bendrinate šį žiniatinklio adresą, lankytojai gali klausytis tame aplanke esančios muzikos.
mk: Врската за споделување е веб адресата која овозможува пристап до споделувана папка на вашиот компјутер. Кога ќе ја споделите оваа веб адреса, посетителите ќе може да слушаат музика од таа папка.
nb: Delingslenken er nettadressen som gir tilgang til en delt mappe på datamaskinen din. Når du deler denne nettadressen, kan gjester lytte til musikken i denne mappen.
nn: Delingslenkja er nettadressa som gjev tilgang til ei delt mappe på maskina di. Når du deler denne adressa, kan gjester lytta på musikken i mappa.
pl: Odnośnik do udostępnianych treści jest adresem WWW prowadzącym do folderu udostępnianego w twoim komputerze. Osoby, którym przekażesz ten adres, będą mogły odtwarzać pliki znajdujące się w tym folderze.
pt: A hiperligação de partilha é o endereço Web que permite aceder à pasta partilhada no seu computador. Quando partilha este endereço Web, os visitantes poderão ouvir a música que está dentro dessa pasta.
pt_br: O link de compartilhamento é o endereço da Web que fornece acesso a uma pasta compartilhada no computador. Ao compartilhar esse endereço da Web, os visitantes podem ouvir as músicas localizadas nessa pasta.
ro: Legătura împărtășită este adresa Web care oferă acces la un dosar partajat de pe calculator. Când împărtășiți această adresă Web, vizitatorii pot să asculte muzică în interiorul acelui dosar.
sk: Odkaz na zdieľanie je webová adresa, ktorá umožňuje prístup do zdieľaného adresára vo vašom počítači. Hneď ako začnete zdieľať túto webovú adresu, umožníte počúvanie hudby v tomto adresári.
sr: Линк дељења је Веб адреса која пружа приступ дељеном фолдеру на Вашем рачунару. Кад делите ову веб адресу, посетиоци могу да слушају музику из тог фолдера.
sv: Delningslänken är den webbadress som ger tillgång till en delad mapp på din dator. När du delar webbadressen kan besökare lyssna på musik från den mappen.
ta: பகிரும் இணைப்பு உங்கள் கணினியில் பகிரப்பட்ட அடைவில் இணைய முகவரிக்கு அணுகல் கொடுக்கிறது. நீங்கள் இந்த இணைய முகவரியை பகிரும் போது, பார்வையாளர்கள் அந்த அடைவிலுள்ள இசையை கேட்கலாம்.
te: మీ కంప్యూటర్‌లో ఒక ఫోల్డర్ ను పంచుకోవడానికి యాక్సెస్‌ను ఇచ్చే వెబ్ చిరునామా పంచుకోనే లింక్. మీరు ఈ వెబ్ చిరునామాను పంచుకోనే సంయములో, ఆ ఫోల్డర్ లోపల మ్యూజిక్ ని సందర్శకులు వినవచ్చు.
tr: Paylaşım bağlantı adresi, bilgisayarınızdaki paylaşım dizininize uzaktan erişime izin verdiğiniz bir adrestir. Bu adresi paylaştığınızda, ziyaretçiler, dizin içindeki müziklerinizi dinleyebilecekler.
uk: Посилання на спільні дані — це веб-адреса, яка надає доступ до теки зі оприлюдненими даними на вашому комп’ютері. Якщо ви оприлюдните цю веб-адресу, відвідувачі зможуть слухати музику з цієї теки.
vi: Liên kết chia sẻ là địa chỉ Web cung cấp truy cập vào một thư mục được chia sẻ trên máy tính của bạn. Khi bạn chia sẻ địa chỉ Web này, khách truy cập có thể nghe nhạc bên trong thư mục đó.

source: The sharing link is the Web address that gives access to a shared folder on your computer. When you share this Web address, visitors can access the content inside that folder.
be: Спасылка выкладкі - гэта сеціўны адрас, які дае доступ да выкладзенай тэчкі на Вашым кампутары. Калі Вы выкладаеце гэты сеціўны адрас, госьці маюць доступ да зьместу гэтае тэчкі.
bg: Връзката за споделяне предоставя достъп до споделената папка на компютъра. Когато предоставите адреса на посетители, те ще имат достъп до съдържанието на папката.
cs: Sdílený odkaz je webová adresa umožňující přístup ke sdílené složce na vašem počítači. Jakmile budete sdílet tuto webovou adresu, umožníte návštěvníkům přístup k obsahu této složky.
da: Delelinket er den webadresse, der giver adgang til en delt mappe, du har på din computer. Når du giver webadressen til andre, kan de se indholdet, der ligger i denne mappe.
de: Der »Verteilen«-Link ist die Webadresse, die den Zugriff auf den Ordner mit den zu teilenden Dateien auf Ihrem Computer ermöglicht. Wenn Sie diese Webadresse weitergeben, haben Besucher Zugriff auf den in diesem Ordner vorhandenen Inhalt.
el: Ο δεσμός μοιράσματος είναι η διεύθυνση Web που παρέχει πρόσβαση σε έναν κοινόχρηστο φάκελο του υπολογιστή σας. Όταν μοιράζεστε αυτή τη διεύθυνση Web, οι επισκέπτες έχουν πρόσβαση στα περιεχόμενα του συγκεκριμένου φακέλου.
es_es: En enlace es la dirección Web que da acceso a la carpeta compartida en tu PC. Cuando compartes esta dirección Web, los visitantes pueden acceder al contenido de esa carpeta.
es_la: El enlace compartido es la dirección Web que da acceso a una carpeta compartida en su computador. Cuando comparte esta dirección Web, los visitantes podrán acceder al contenido de esa carpeta.
et: Jagamis link on veebiaadress, mis annab juurdepääsu sinu arvutis olevale jagatud kataloogile. Kui sa jagad seda linki, siis külastajad saavad seal kaustas olevale sisule juurdepääsu.
fi: Jakolinkki on Web-osoite, jonka avulla voidaan käyttää tietokoneesi jaettua kansiota. Kun jaat tämän Web-osoitteen, vierailijat voivat käyttää kansion sisältöä.
fr: Le lien de partage est l'adresse Web qui donne accès à un dossier partagé sur votre ordinateur. Lorsque vous partagez cette adresse Web, des visiteurs peuvent accéder au contenu de ce dossier.
fr_ca: Le lien de partage est l'adresse web donnant accès au classeur partagé sur votre ordinateur. Quand vous partagez cette adresse web, les visiteurs peuvent accéder au contenu de ce classeur.
fy: De keppeling foar it dielen is it webadres hokker tagong jout oan in dielde map op dyn kompjûter. Ast dit webadres dieldst, dan kinne besikers tagong ha ta de ynhâld yn dy map.
hi: शेयरिंग लिंक एक वेब पता है जो आपके कंप्यूटर पर साझा फोल्डर पर अभिगम प्राप्त करने की अनुमति दैता है. जब आप इस वेब पते को शेयर करते हैं, आगंतुक फोल्डर के अंदर सामग्री तक पहुंच सकते हैं.
hr: Veza za dijeljenje je web adresa koja pruža pristup mapi za zajedničko korištenje na vašem računalu. Ako dijelite ovu web adresu, posjetitelji mogu pristupiti sadržaju unutar te mape.
hu: A megosztási hivatkozás egy olyan webcím, amely hozzáférést ad a számítógépeden a megosztott mappához. Amikor megosztod ezt a webcímet, a látogatók hozzáférnek a mappa tartalmához.
id: Link berbagi adalah alamat Web yang memberikan akses ke folder tertentu di komputer Anda. Ketika Anda membagi halaman web ini, pengunjung bisa mengkses isi di dalamnya.
it: Il link di condivisione è l'indirizzo Web che dà accesso ad una cartella condivisa sul computer. Rendendolo pubblico, i visitatori possono accedere ai contenuti in essa presenti.
ja: 共有リンクはコンピューター内のフォルダーを共有するためのウェブアドレスです。このウェブアドレスを共有すると、ビジターはフォルダー内のコンテンツにアクセスできるようになります。
ka: გაზიარების ბმული ვებ-მისამართია, რომელიც თქვენი კომპიუტერის გაზიარებულ ფოლდერზე იძლევა წვდომას. ამ ვებ-მისამართის გაზიარებით სტუმრებს ამ ფოლდერს შიგნით მყოფ მასალაზე წვდომა ენიჭებათ წვდომა
lt: Bendrinama nuoroda yra žiniatinklio adresas, suteikiantis prieigą prie bendrinamo aplanko jūsų kompiuteryje. Jei bendrinate šį žiniatinklio adresą, lankytojai turi prieigą prie tame aplanke esančio turinio.
mk: Врската за споделување е веб адресата која овозможува пристап до споделувана папка на вашиот компјутер. Кога ќе ја споделите оваа веб адреса, посетителите ќе може да пристапат до содржината од таа папка.
nb: Delingslenken er nettadressen som gir tilgang til en delt mappe på datamaskinen din. Når du deler denne nettadressen, kan gjester få tilgang til innholdet i denne mappen.
nn: Delingslenkja er nettadressa som gjev tilgang til ei delt mappe på maskina di. Når du deler denne adressa, kan gjester få tilgang til innhaldet i mappa.
pl: Odnośnik do udostępnianych treści jest adresem WWW prowadzącym do folderu udostępnianego w twoim komputerze. Osoby, którym przekażesz ten adres, będą miały dostęp do zawartości tego folderu.
pt: A hiperligação de partilha é o endereço Web que permite aceder à pasta partilhada no seu computador. Quando partilha este endereço Web, os visitantes poderão aceder ao conteúdo que está dentro dessa pasta.
pt_br: O link de compartilhamento é o endereço da Web que fornece acesso a uma pasta compartilhada no computador. Ao compartilhar esse endereço da Web, os visitantes podem acessar o conteúdo dessa pasta.
ro: Legătura împărtășită este adresa Web care oferă acces la un dosar partajat de pe calculator. Când împărtășiți această adresă Web, vizitatorii pot accesa conținutul din interiorul acelui dosar.
sk: Odkaz na zdieľanie je webová adresa, ktorá umožňuje prístup do zdieľaného adresára vo vašom počítači. Hneď ako začnete zdieľať túto webovú adresu, umožníte prístup k obsahu tohoto adresára.
sr: Линк дељења је Веб адреса која пружа приступ дељеном фолдеру на Вашем рачунару. Кад делите ову веб адресу, посетиоци могу да приступе садржају тог фолдера.
sv: Delningslänken är den webbadress som ger tillgång till en delad mapp på din dator. När du delar webbadressen kan besökare komma åt innehållet i den mappen.
ta: பகிரும் இணைப்பு உங்கள் கணினியில் பகிரப்பட்ட அடைவில் இணைய முகவரிக்கு அணுகல் கொடுக்கிறது. நீங்கள் இந்த இணைய முகவரியை பகிரும் போது, பார்வையாளர்கள் அந்த அடைவிலுள்ள உள்ளடக்கத்தை அணுகிக்கொள்ளலாம்.
te: మీ కంప్యూటర్‌లో ఒక ఫోల్డర్ ను పంచుకోవడానికి యాక్సెస్‌ను ఇచ్చే వెబ్ చిరునామా పంచుకోనే లింక్. మీరు ఈ వెబ్ చిరునామాను పంచుకోనే సంయములో, ఆ ఫోల్డర్ లోపల కంటెంట్ ని సందర్శకులు యాక్సేస్ చేయవచ్చు.
tr: Paylaşım bağlantı adresi, bilgisayarınızdaki paylaşım dizininize uzaktan erişime izin verdiğiniz bir adrestir. Bu adresi paylaştığınızda, ziyaretçiler, dizin içeriğine erişebilecekler.
uk: Посилання на спільні дані — це веб-адреса, яка надає доступ до теки зі оприлюдненими даними на вашому комп’ютері. Якщо ви оприлюдните цю веб-адресу, відвідувачі зможуть отримувати доступ до вмісту цієї теки.
vi: Liên kết chia sẻ là địa chỉ Web cung cấp truy cập vào một thư mục được chia sẻ trên máy tính của bạn. Khi bạn chia sẻ địa chỉ Web này, khách truy cập có thể truy cập vào nội dung bên trong thư mục đó.

source: Troubleshooting
be: Вырашэньне праблемаў
bg: При неизправности
cs: Řešení problémů
da: Fejlfinding
de: Fehlersuche
el: Αντιμετώπιση προβλημάτων
es_es: Resolución de problemas
es_la: Solución de problemas
et: Vealeidmine
fi: Vianmääritys
fr: Dépannage
fr_ca: Dépannage
fy: Tsjinnichheden
hi: ट्रबलशूटिंग
hr: Rješavanje problema
hu: Hibaelhárítás
id: Pemecahan masalah
it: Risoluzione dei problemi
ja: トラブルシューティング
ka: ხარვეზების აღმოფხვრა
lt: Trikčių diagnostika
mk: Справување со проблеми
nb: Problemløsing
nn: Feilsøking
pl: Rozwiązywanie problemów
pt: Resolução de problemas
pt_br: Solução de problemas
ro: Depanare
sk: Problémy
sr: Решавање проблема
sv: Felsökning
ta: பழுதுபார்த்தல்
te: సమస్యాపరిష్కారం.
tr: Sorun giderme
uk: Вирішення проблем
vi: Giải quyết sự cố

source: Try reloading the page.
be: Перагрузіце старонку.
bg: Опитайте да презарадите страницата.
cs: Zkuste znovu načíst stránku.
da: Prøv at genindlæse siden
de: Versuchen Sie die Seite neu zu laden.
el: Φορτώστε ξανά τη σελίδα.
es_es: Intenta recargar la página
es_la: Intente recargar la página.
et: Proovi lehte uuesti laadida.
fi: Lataa sivu uudelleen.
fr: Essayez de recharger la page.
fr_ca: Essayez de recharger la page.
fy: Besykje de side te ferfarskjen.
hi: पेज को पुनःलोड करने का प्रयास करें.
hr: Pokušajte ponovno učitati stranicu.
hu: Próbáld újratölteni a lapot.
id: Coba muat ulang halamannya.
it: Ricaricare la pagina.
ja: ページの再読み込みをお試しください。
ka: შეეცადეთ გვერდის ხელახლა ჩატვირთვას.
lt: Pabandykite įkelti puslapį iš naujo.
mk: Обидете се со обновување на страницата.
nb: Prøv å laste siden på nytt.
nn: Prøv å lasta sida på nytt.
pl: Spróbuj odświeżyć stronę.
pt: Tente recarregar a página.
pt_br: Tente carregar a página novamente.
ro: Încercați reîncărcarea paginii.
sk: Skúste stránku načítať znovu.
sr: Покушајте да освежите страну.
sv: Försök hämta om sidan.
ta: பக்கத்தை மீண்டும் ஏற்ற முயற்சிக்கிறது.
te: పేజీ రీలోడ్ చేసేందుకు ప్రయత్నించండి.
tr: Sayfayı yeniden yüklemeyi deneyin.
uk: Спробуйте перезавантажити сторінку.
vi: Thử tải lại trang.

source: {visitorname} is here.
be: {visitorname} тут.
bg: {visitorname} е тук.
cs: Uživatel {visitorname} je zde.
da: {visitorname} er her.
de: {visitorname} ist hier.
el: Ο επισκέπτης {visitorname} είναι εδώ.
es_es: {visitorname} ya está aquí.
es_la: visitorname} está aquí.
et: {visitorname} on siin.
fi: {visitorname} on täällä.
fr: {visitorname} est ici.
fr_ca: {visitorname} est ici.
fy: {visitorname} is hjir.
hi: {visitorname}यहां है
hr: {visitorname} je ovdje.
hu: {visitorname} itt van.
id: {visitorname} berada di sini.
it: {visitorname} è qui.
ja: {visitorname} はここにいます。
ka: {visitorname} აქ არის.
lt: {visitorname} yra čia.
mk: {visitorname} е тука.
nb: {visitorname} er her.
nn: {visitorname} er her.
pl: {visitorname} jest tutaj.
pt: {visitorname} está aqui.
pt_br: {visitorname} está aqui.
ro: {visitorname} este aici.
sk: {visitorname} je tu.
sr: {visitorname} је овде.
sv: {visitorname} är här.
ta: {visitorname} இங்கே உள்ளார்.
te: {visitorname} ఇక్కడ.
tr: {visitorname} burada.
uk: {visitorname} з нами.
vi: {visitorname} ở đây.

source: A large file is being downloaded: {filenamesize}
be: Пампуецца вялікі файл: {filenamesize}
bg: Сваляне на голям файл: {filenamesize}
cs: Je stahován velký soubor: {filenamesize}
da: En stor fil er ved at blive hentet: {filenamesize}
de: Eine große Datei wird heruntergeladen: {filenamesize}
el: Πραγματοποιείται λήψη ενός μεγάλου αρχείου: {filenamesize}
es_es: Se está descargando un fichero grande: {filenamesize}
es_la: Se está descargando un archivo de gran tamaño: {filenamesize}
et: Laaditakse alla suurt fail: {filenamesize}
fi: Suurta tiedostoa ladataan: {filenamesize}
fr: Un gros fichier est en cours de téléchargement : {filenamesize}
fr_ca: un large fichier est téléchargé: {filenamesize}
fy: In grutte triem wurdt ynladen: {filenamesize}
hi: एक बड़ी फाइल डाउनलोड की जा रही है:{filenamesize}
hr: U tijeku je preuzimanje velike datoteke: {filenamesize}
hu: Egy nagy fájl letöltése folyamatban: {filenamesize}
id: Sebuah file besar sedang diunduh: {filenamesize}
it: Un file di grosse dimensioni è in trasferimento: {filenamesize}
ja: サイズの大きいファイルのダウンロードを開始しています: {filenamesize}
ka: დიდი ზომის ფაილის ჩამოტვირთვა: {filenamesize}
lt: Atsisiunčiama didelė rinkmena: {filenamesize}
mk: Се превзема голема датотека: {filenamesize}
nb: En stor fil blir lastet ned: {filenamesize}
nn: Ei stor fil blir lasta ned no: {filenamesize}
pl: Trwa pobieranie bardzo dużego pliku: {filenamesize}
pt: Está a ser transferido um ficheiro grande: {filenamesize}
pt_br: Um arquivo grande está sendo baixado: {filenamesize}
ro: Este descărcat un fișier mare: {filenamesize}
sk: Sťahovanie veľkého súboru: {filenamesize}
sr: Преузима се велики фајл: {filenamesize}
sv: En stor fil hämtas: {filenamesize}
ta: ஒரு பெரிய கோப்பு பதிவிறக்கப்படுகிறது: {filenamesize}
te: ఒక పెద్ద ఫైల్ డౌన్‌లోడ్ అవుతుంది: {filenamesize}
tr: Büyük boyutlu bir dosya indirildi: {filenamesize}
uk: Було звантажено великий файл: {filenamesize}
vi: Đang tải xuống một tệp lớn: {filenamesize}

source: {visitorName} has written in the Shoutbox
be: {visitorName} напісаў у Гутарні
bg: Съобщение от {visitorName} във викалнята
cs: Návštěvník {visitorName} napsal do vzkazníku
da: {visitorName} har skrevet på Beskedtavlen
de: {visitorName} hat etwas in der Shoutbox geschrieben
el: Ο επισκέπτης {visitorName} έγραψε στο Shoutbox
es_es: {visitorName} ha escrito en el Shoutbox
es_la: {visitorName} ha escrito en el Shoutbox
et: {visitorName} kirjutas kisakasti.
fi: {visitorName} on kirjoittanut Shoutboxiin
fr: {visitorName} a écrit dans la Shoutbox
fr_ca: {visitorname} a rédigé quelque chose dans Shoutbox.
fy: {visitorName} had skreaun yn de Shoutbox
hi: {visitorName} नें शाउटबॉक्स में लिखा है
hr: {visitorName} je upisano u okvir za čavrljanje
hu: {visitorName} írt az Üzenődobozba
id: {visitorName} telah menulis sesuatu di Shoutbox
it: {visitorName} ha scritto in Shoutbox
ja: {visitorName} が Shoutbox に書き込みをしました
ka: {visitorName}-მა მოძახილის სარკმელში ჩაწერა
lt: {visitorName} parašė į „Shoutbox“
mk: {visitorName} напиша нешто во Shoutbox
nb: {visitorName} har skrevet noe i meldingsboksen
nn: {visitorName} har skrive i Shoutbox
pl: {visitorName} napisał(a) w Shoutboksie
pt: {visitorName} escreveu na Shoutbox
pt_br: {visitorName} escreveu na Caixa de bate-papo
ro: {visitorName} a scris în Shoutbox
sk: {visitorName} vám napísal do odkazovača.
sr: {visitorName} је писао у Ћаскаоници
sv: {visitorName} skrev i meddelanderutan
ta: {visitorName} ஷவுட்பாக்ஸில் எழுதியிருக்கிறார்
te: షౌట్ బాక్స్ లో వ్రాసిన {visitorName}
tr: {visitorName}, Shoutbox'a bir şeyler yazdı.
uk: {visitorName} створено допис на «Дошці об’яв»
vi: {visitorName} đã viết trong Shoutbox

source: {photo} was rotated.
be: Фатаграфія {photo} зьмяніла месца.
bg: Завъртане на {photo}.
cs: Obrázek {photo} byl otočen.
da: {photo} blev roteret.
de: {photo} wurde gedreht.
el: Η φωτογραφία {photo} περιστράφηκε.
es_es: La {photo} se ha rotado.
es_la: {photo} fue rotada.
et: {photo} keerati.
fi: {photo} käännettiin.
fr: {photo} a été pivotée.
fr_ca: {photo} a été tourné.
fy: {photo} wie rotearre.
hi: {photo} को घुमाया गया था.
hr: {photo} je bila zarotirana.
hu: {photo} el lett forgatva.
id: {photo} telah diputar.
it: {photo} è stata ruotata.
ja: {photo} を回転しました。
ka: {photo} შეტრიალებულია.
lt: {photo} buvo pasukta.
mk: {photo} беше ротирана.
nb: {photo} ble rotert.
nn: {photo} blei rotert.
pl: Zdjęcie {photo} zostało obrócone.
pt: {photo} foi rodada.
pt_br: {photo} foi girada.
ro: {photo} a fost rotită.
sk: Obrázok {photo} bol otočený.
sr: {photo} је оцењена
sv: {photo} roterades.
ta: {photo} சுழற்றப்பட்டது.
te: రొటేట్ చెయ్యబడ్డ {photo}.
tr: {photo} resmi döndürüldü.
uk: {photo} було обернуто.
vi: {photo} đã được xoay.

source: {filename} is popular.
be: Файл {filename} папулярны.
bg: {filename} набра популярност.
cs: {filename} je oblíbený.
da: {filename} er populær.
de: {filename} ist beliebt.
el: Το αρχείο {filename} είναι δημοφιλές.
es_es: El {filename} le gusta a la gente.
es_la: {filename} es popular.
et: {filename} on populaarne.
fi: {filename} on suosittu.
fr: {filename} est populaire.
fr_ca: {filename} est populaire.
fy: {filename} is populêr.
hi: {filename} लोकप्रिय है.
hr: {filename} je omiljena.
hu: {filename} népszerű.
id: File {filename} cukup populer.
it: {filename} è popolare.
ja: {filename} は人気があります。
ka: {filename} პოპულარულია.
lt: {filename} yra populiarus.
mk: {filename} е популарна.
nb: {filename} er populær.
nn: {filename} er populær.
pl: Plik {filename} jest popularny.
pt: {filename} é popular.
pt_br: {filename} é popular.
ro: {filename} este popular.
sk: Súbor {filename} je populárny.
sr: {filename} је популаран.
sv: {filename} är populär.
ta: {filename} பிரபலமானது.
te: ప్రజాదరణ {filename}.
tr: {filename} popüler.
uk: {filename} визнано популярним.
vi: {filename} là phổ biến.
