Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Select "Public" to allow <STRONG>anyone</STRONG> to visit your {serviceName} application, without a password.
be: Выберыце "Для ўсіх", каб дазволіць <STRONG>любой асобе</STRONG> наведваць Ваш сэрвіс {serviceName} без паролю.
bg: Ако искате всички да имат свободен (без парола) достъп до вашето приложение {serviceName}, изберете „За всички“
cs: Vyberte "Veřejný" přístup, chcete-li povolit <STRONG>komukoli</STRONG> navštívit vaši aplikaci {serviceName} bez hesla.
da: Vælg "Offentlig" for at give <STRONG>alle</STRONG> adgang til din {serviceName}-applikation uden brug af en adgangskode.
de: Wählen Sie »Öffentlich«, damit <STRONG>jeder</STRONG> Ihre {serviceName}-Anwendung ohne Passwort aufrufen kann.
el: Επιλέξτε "Δημόσια", ώστε <STRONG>όλοι</STRONG> να επισκέπτονται την εφαρμογή της υπηρεσίας {serviceName} χωρίς κωδικό πρόσβασης.
es_es: Elige "Público" para que <STRONG>cualquiera</STRONG> pueda visitar tu aplicación {serviceName} sin contraseña.
es_la: Seleccione "Público" para permitir a <STRONG>cualquiera</STRONG> visitar su aplicación {serviceName}, sin una contraseña.
et: Lubamaks <STRONG>kõigil</STRONG> kasutada rakendust {serviceName} ilma paroolita, vali "Public".
fi: Valitsemalla Julkinen voit määrittää, että <STRONG>kaikki</STRONG> voivat vierailla {serviceName} -sovelluksessasi ilman salasanaa.
fr: Sélectionnez "Public" pour permettre à <STRONG>tout le monde</STRONG> de visiter votre application {serviceName}, sans mot de passe.
fr_ca: Choisir "Publique" pour permettre à "n'importe qui" de visiter votre application {serviceName}, sans mot de passe.
fy: Selektearje "Publyklik" om ta te stean dat <STRONG>eltsenien</STRONG> dyn {serviceName} programma sûnder wachtwurd besykje kin.
hi: {serviceName} एप्लिकेशन पर बिना पासवर्ड के जाने के लिए <STRONG>कोई भी</STRONG> को अनुमति देने के लिए "Public" का चयन करें.
hr: Odaberite "Javno" kako bi <STRONG>svima</STRONG> dopustili posjet svojoj aplikaciji {serviceName} bez korištenja lozinke.
hu: Válaszd a „Nyilvános” pontot, ha <STRONG>bárkinek</STRONG> hozzáférhetővé tennéd {serviceName} alkalmazást, jelszó nélkül is.
id: Pilih "Publik" untuk mengijinkan <STRONG>siapa saja</STRONG> untuk mengunjungi aplikasi {serviceName} Anda tanpa password.
it: Selezionare "Pubblica" per consentire a <STRONG>chiunque</STRONG> di visitare l'applicazione {serviceName} senza bisogno di una password.
ja: "Public"を選択すると {serviceName} アプリケーションにパスワード無しで<STRONG>誰でも</STRONG>アクセスできるようになります。
ka: ამოირჩიეთ „საჯარო“ თუ გსურთ <STRONG>ნებისმიერს</STRONG> შეეძლოს {serviceName} აპლიკაციის მონახულება, პაროლის გარეშე.
lt: Pasirinkite „Viešas“, jei norite leisti <STRONG>bet kam</STRONG> lankytis savo {serviceName} programoje be slaptažodžio.
mk: Изберете "Јавен" за дозвола за <STRONG>било кој</STRONG> да може да го посети вашиот {serviceName} програм без користење на лозинка.
nb: Velg "Offentlig" for å la <STRONG>alle</STRONG> besøke {serviceName}-applikasjonen din, uten passord.
nn: Vel "Offentleg" for å tillata <STRONG>kven som helst</STRONG> til å besøkja {serviceName}-applikasjonen din utan å nytta passord.
pl: Wybierz „Publiczna”, aby <STRONG>każdy</STRONG> mógł odwiedzać twoją aplikację {serviceName} bez podawania hasła.
pt: Seleccione "Pública" para permitir que <STRONG>qualquer pessoa</STRONG> visite a sua aplicação {serviceName},sem uma palavra-passe.
pt_br: Selecione "Público" para permitir que <STRONG>qualquer pessoa</STRONG> visite seu aplicativo {serviceName} sem a necessidade de uma senha.
ro: Selectați „Public” pentru a permite <STRONG>oricui</STRONG> să viziteze aplicația {serviceName}, fără parolă.
sk: Vyberte prístup "Verejný" pre povolenie <STRONG>každému</STRONG> zobraziť aplikáciu {serviceName} bez hesla.
sr: Изаберите „Јавно“ да дозволите <STRONG>свима</STRONG> да посете Вашу апликацију {serviceName}, без лозинке.
sv: Välj "Öppet" för att låta <STRONG>alla</STRONG> besöka {serviceName}, utan ett lösenord.
ta: "பொது" என தேர்ந்தெடுத்து <STRONG>எல்லோரையும்</STRONG> உங்கள் {serviceName} பயன்பாட்டை கடவுச்சொல் இல்லாமல் பார்க்க அனுமதிக்கவும்.
te: ఒక పాస్‌వర్డ్ లేకుండా, మీ {serviceName} అప్లికేషన్ విసిట్ చేసేందుకు <STRONG>ఎవరైన</STRONG> అనుమతించేందుకు "పబ్లిక్" ఎన్నుకోండి.
tr: {serviceName} uygulamanıza <STRONG>herkesin</STRONG> erişebilmesini istiyorsanız herhangi bir parola belirlemeden "Herkese açık" seçeneğini seçin.
uk: Виберіть варіант «Відкритий доступ», щоб дозволити відвідувати сторінку вашої програми {serviceName} <STRONG>будь-кому</STRONG> без пароля.
vi: Chọn "Chung" để cho phép <STRONG>mọi người</STRONG> truy cập vào ứng dụng {serviceName} của bạn mà không cần mật khẩu.

source: How do notifications work?
be: Як працуюць паведамленьні?
bg: Как става уведомяването за събития?
cs: Jak pracuje upozorňování?
da: Hvordan virker notitser?
de: Wie funktionieren Benachrichtigungen?
el: Πώς λειτουργούν οι ειδοποιήσεις;
es_es: ¿Cómo funcionan las notificaciones?
es_la: ¿Cómo funcionan las notificaciones?
et: Kuidas teavitused töötavad?
fi: Miten ilmoitukset toimivat?
fr: Comment fonctionnent les notifications ?
fr_ca: Comment fonctionne la notification?
fy: Hoe wurkje de notifikaasjes?
hi: अधिसूचना कैसे कार्य करती है?
hr: Na koji način funkcioniraju obavijesti?
hu: Hogyan működnek az értesítések?
id: Bagaimana cara kerja notifikasi?
it: Come funzionano le notifiche?
ja: 通知機能はどのように動作しますか？
ka: როგორ მუშაობს შეტყობინებები?
lt: Kaip veikia pranešimai?
mk: Како работат известувања?
nb: Hvordan fungerer varslinger?
nn: Korleis varsel verkar
pl: Jak działają powiadomienia?
pt: Como funcionam as notificações?
pt_br: Como fazer com que as notificações funcionem?
ro: Cum funcționează notificările ?
sk: Ako pracujú upozornenia
sr: Како обавештења раде?
sv: Så fungerar meddelanden
ta: அறிவிப்புகள் எவ்வாறு வேலை செய்கிறது?
te: నోటిఫికేషన్లు ఎలా పని చేస్తాయి?
tr: Bildirimler nasıl çalışıyor?
uk: Як працюють сповіщення?
vi: Thông báo hoạt động như thế nào?

source: Right-click {serviceName}
be: Клікніце правай кнопкай мышы {serviceName}
bg: Щракнете с десния бутон върху {serviceName}
cs: Klepnutí P tlačítkem na aplikaci {serviceName}
da: Højreklik {serviceName}
de: Klicken Sie mit der rechten Maustaste auf {serviceName}
el: Κάντε δεξί κλικ στην υπηρεσία {serviceName}
es_es: Clic con el botón derecho en {serviceName}
es_la: Haga clic derecho en {serviceName}
et: Parem klõps {serviceName}
fi: Napsauta {serviceName} -sovellusta hiiren kakkospainikkeella
fr: Cliquez avec le bouton droit sur {serviceName}
fr_ca: Cliquer {serviceName} avec le bouton de droite
fy: Rjochts-klik {serviceName}
hi: {serviceName} दायां-क्लिक
hr: Pritisnite desnom tipkom miša {serviceName}
hu: Kattints jobb gombbal {serviceName} alkalmazásra
id: Klik kanan {serviceName}
it: Cliccare col tasto destro su {serviceName}
ja: {serviceName} を右クリック
ka: დააწკაპუნეთ მარჯვენა ღილაკით {serviceName}-ზე
lt: Dešiniuoju pelės klavišu spustelėkite {serviceName}
mk: Притиснете со десно копче на {serviceName}
nb: Høyreklikk {serviceName}
nn: Høgreklikk {serviceName}
pl: Kliknij prawym przyciskiem myszy aplikację {serviceName}
pt: Clique-direito {serviceName}
pt_br: Clique com o botão direito do mouse no {serviceName}
ro: Clic dreapta pe {serviceName}
sk: Klinite pravým na aplikáciu {serviceName}
sr: Кликните десним дугметом на {serviceName}
sv: Högerklicka {serviceName}
ta: வலது கிளிக் {serviceName}
te: {serviceName} కుడి-క్లిక్ చేయి
tr: {serviceName} servisine sağ tıklayın
uk: Клацніть правою кнопкою миші на пункті {serviceName}
vi: Nhấp chuột phải vào {serviceName}

source: Select "Start"
be: Выберыце "Пачаць"
bg: Изберете „Пусни“
cs: Vyberte "Spustit"
da: Vælg "Start"
de: Wählen Sie »Starten«
el: Επιλέξτε "Έναρξη"
es_es: Elige "Iniciar"
es_la: Seleccione "Iniciar"
et: Vali "Käivita"
fi: Valitse Käynnistä
fr: Sélectionner "Démarrer"
fr_ca: Sélectionner "Démarrer"
fy: Selektearje "Uteinsette"
hi: "Start" चुनें
hr: Odaberite "Početak"
hu: Válaszd az „Indítás” pontot
id: Pilih "Mulai"
it: Selezionare "Avvia"
ja: "Start" を選択
ka: ამოირჩიეთ „გაშვება“
lt: Pasirinkite „Pradėti“
mk: Изберете "Стартувај"
nb: Velg "Start"
nn: Vel "Start"
pl: Wybierz „Uruchom”
pt: Seleccione "Iniciar"
pt_br: Selecione "Iniciar"
ro: Selectați „Start”
sk: Vyberte "Spustiť"
sr: Изаберите „Покрени“
sv: Välj "Start"
ta: "துவக்கு" என்பதை தேர்ந்தெடு
te: "మొదలు" ఎన్నుకోండి
tr: "Başlat"ı seçin
uk: Виберіть пункт «Запустити»
vi: Chọn "Bắt đầu"

source: Page not fully loaded
be: Старонка не загрузілася цалкам
bg: Страницата е заредена само частично.
cs: Stránka nebyla načtena úplně
da: Siden ikke komplet indlæst
de: Die Seite wird nicht komplett geladen
el: Δεν έχει φορτωθεί ολόκληρη η σελίδα
es_es: La página no se cargó del todo
es_la: Página no cargada completamente
et: Leht pole täielikult laaditud
fi: Sivu ei latautunut kokonaan
fr: La page n'est pas complètement chargée
fr_ca: Page partiellement chargée
fy: Side is net folslein laden
hi: पेज पुरी तरह लोड नहीं हुआ है
hr: Stranica nije do kraja učitana
hu: A lap nincs teljesen betöltve
id: Halaman belum sepenuhnya ditampilkan
it: Pagina non caricata completamente
ja: ページが完全に読み込まれていません
ka: გვერდი სრულად არ ჩატვირთულა
lt: Puslapis neįkeltas
mk: Страницата не е целосно вчитана
nb: Siden er ikke fullstendig lastet
nn: Sida er ikkje heilt lasta
pl: Strona nie została załadowana w całości
pt: A página não foi completamente carregada
pt_br: Página não carregada por completo
ro: Pagina nu s-a încărcat complet
sk: Stránka nie je úplne načítaná
sr: Страна није учитана до краја
sv: Sidan har inte lästs in i sin helhet
ta: பக்கம் முழுவதும் ஏற்றப்படவில்லை
te: పేజీ పూర్తిగా లోడ్ చేయబడలేదు
tr: Sayfa tam olarak yüklenemedi
uk: Сторінку завантажено не повністю
vi: Trang không được tải đầy đủ

source: The page may not have finished loading.
be: Магчыма, старонка яшчэ не загрузілася.
bg: Страницата може да не заредена напълно.
cs: Načítání stránky nemuselo proběhnout úplně.
da: Siden er muligvis ikke færdig med at blive indlæst.
de: Diese Seite ist möglicherweise noch nicht komplett geladen.
el: Μπορεί να μην έχει ολοκληρωθεί η φόρτωση της σελίδας.
es_es: La página puede no haber terminado de bajar.
es_la: La página puede no haber terminado de cargarse.
et: Leht ei pruugi olla lõpuni laaditud.
fi: Sivu ei ole latautunut kokonaan.
fr: La page n'est peut être pas chargée complètement.
fr_ca: La page n'a pas fini de se charger.
fy: It kin wêze dat de side noch net klear is mei laden.
hi: पेज की लोडिंग शायॉद पुरी नहीं हुई है.
hr: Stranica možda nije završila učitavanje.
hu: Lehetséges, hogy a lap még nem fejezte be a betöltést.
id: Halaman ini mungkin belum selesai ditampilkan.
it: La pagina potrebbe non aver completato il caricamento.
ja: ページの読み込みが終了していない可能性があります。
ka: შესაძლოა გვერდი ბოლომდე არ ჩატვირთულა.
lt: Puslapio įkėlimas gali būti nebaigtas.
mk: Можно е страницата да нема завршено со вчитување.
nb: Siden har kanskje ikke lastet ferdig.
nn: Sida er kanskje ikkje lasta heilt.
pl: Ładowanie strony być może nie zostało ukończone.
pt: A página poderá não ter terminado de carregar.
pt_br: Talvez o carregamento da página não tenha sido concluído.
ro: Este posibil ca pagina să nu se fi terminat de încărcat.
sk: Stránka možno nedokončila načítavanie.
sr: Страна можда није завршила учитавање.
sv: Sidan kanske inte har lästs in färdigt.
ta: பக்கம் ஏற்றுவது முடிவடையவில்லை.
te: పేజీ లోడ్ చేయడం ముగించకపోవచ్చు.
tr: Sayfanın yüklenmesi tamamlanmamış olabilir.
uk: Можливо, завантаження цієї сторінки не завершено.
vi: Trang có thể chưa kết thúc tải.

source: Why does this help?
be: Чаму гэта дапаможа?
bg: Какво от това?
cs: Proč to pomůže?
da: Hvorfor hjælper dette?
de: Warum kann dies helfen?
el: Πού βοηθάει αυτό;
es_es: ¿Cómo me ayuda ésto?
es_la: ¿Porqué esto ayuda?
et: Miks see aitab?
fi: Mitä apua tästä on?
fr: Pourquoi cela aide ?
fr_ca: Pourquoi est-ce que ceci aide?
fy: Wêrom helpt dit?
hi: यह क्यूँ सहायता करता है?
hr: Zašto će ovo pomoći?
hu: Miért segíthet ez?
id: Bagimana hal ini bisa membantu?
it: Perché questo aiuta?
ja: 問題を解決するには？
ka: ეს რაში არის გამოსადეგი?
lt: Kodėl tai padeda?
mk: Зошто ова помага?
nb: Hvorfor hjelper dette?
nn: Dette hjelper fordi
pl: Dlaczego to pomaga?
pt: Porque é que isto ajuda?
pt_br: Por que isso ajuda?
ro: De ce acest ajutor ?
sk: Prečo to môže pomôcť?
sr: Зашто ово помаже?
sv: Hur detta fungerar
ta: ஏன் இது உதவுகிறது?
te: ఈ సహాయం ఎందుకని?
tr: Bu nasıl yardımcı olur?
uk: Чому це має допомогти?
vi: Vì sao điều này sẽ giúp ích?

source: Application not running
be: Прылажэньне не працуе
bg: Приложението не е пуснато
cs: Aplikace není spuštěna
da: Applikation kører ikke
de: Anwendung nicht gestartet
el: Η εφαρμογή δεν εκτελείται
es_es: Aplicación detenida
es_la: La aplicación no está en ejecución
et: Rakendus ei tööta
fi: Sovellus ei ole käynnissä
fr: L'application n'est pas lancée
fr_ca: Application hors-fonction
fy: Programma rint net
hi: एप्लिकेशन नही चल रही
hr: Aplikacija se ne izvodi
hu: Az alkalmazás nem fut
id: Aplikasi sedang tidak berjalan
it: Applicazione non in esecuzione
ja: アプリケーションは動作していません
ka: აპლიკაცია არ არის გააქტიურებული
lt: Programa nepaleista
mk: Програмот не работи
nb: Applikasjonen kjører ikke
nn: Applikasjonen kjører ikkje
pl: Aplikacja nie jest uruchomiona
pt: A aplicação não está a correr.
pt_br: O aplicativo não está executando
ro: Aplicația nu rulează
sk: Aplikácia nie je spustená
sr: Апликација није покренута
sv: Programmet kör inte
ta: பயன்பாடு இயங்கவில்லை
te: అప్లికేషన్ అమలులో లేదు
tr: Uygulama çalışmıyor
uk: Програму не запущено
vi: Ứng dụng không chạy

source: Make sure the application is started.
be: Праверце, што прылажэньне пачало працаваць.
bg: Проверете дали приложението е пуснато.
cs: Ověřte, je-li aplikace spuštěna.
da: Kontroller applikationen er startet.
de: Überprüfen Sie, ob die Anwendung gestartet ist.
el: Βεβαιωθείτε ότι η εφαρμογή έχει ξεκινήσει.
es_es: Asegúrate de que la aplicación ha arrancado.
es_la: Asegúrese que la aplicación ha sido iniciada.
et: Tee kindlaks, et rakendus on käivitatud.
fi: Varmista, että sovellus on käynnistetty.
fr: Assurez-vous que l'application est lancée.
fr_ca: Assurez-vous que l'application est démarrée.
fy: Wês der wis fan dat it programma úteinset is.
hi: सुनिश्चित कर लें कि एप्लिकेशन शरु हो गई है.
hr: Provjerite je li aplikacija pokrenuta.
hu: Győződj meg róla, hogy az alkalmazás elindult.
id: Pastikan aplikasi sudah dijalankan.
it: Assicurarsi che l'applicazione sia stata avviata.
ja: アプリケーションが起動していることを確認してください。
ka: დარწმუნდით, რომ აპლიკაცია გაშვებულია.
lt: Patikrinkite, ar programa paleista.
mk: Осигурете се дека програмот е стартуван
nb: Forviss deg om at applikasjonen er startet.
nn: Sjå til at applikasjonen har starta.
pl: Upewnij się, czy aplikacja jest uruchomiona.
pt: Certifique-se que a aplicação foi iniciada.
pt_br: Verifique se o aplicativo foi iniciado.
ro: Asigurați-vă că aplicația este pornită
sk: Overte, či je aplikácia spustená.
sr: Проверите да ли је апликација покренута.
sv: Se till att programmet har startats.
ta: பயன்பாடு துவங்கிவிட்டது என உறுதிப்படுத்தவும்.
te: అప్లికేషన్ ప్రారంభించబడిందని నిర్ధారించుకోండి.
tr: Uygulamanın başladığına emin olun.
uk: Переконайтеся, що програму запущено.
vi: Đảm bảo ứng dụng đã được khởi động.

source: The {serviceName} page may still be open even though the application has stopped.
be: Старонка {serviceName} можа заставацца адкрытай, хаця прылажэньне спыніла працу.
bg: Страницата на {serviceName} може да стои отворена и след спиране на приложението.
cs: Stránka aplikace {serviceName} může být ještě otevřena, ačkoli aplikace již byla zastavena.
da: {serviceName}-siden kan stadig være åben, selvom applikationen er stoppet.
de: Die {serviceName}-Seite kann noch geöffnet sein, obwohl die Anwendung gestoppt wurde.
el: Η σελίδα της υπηρεσίας {serviceName} μπορεί να παραμείνει ανοικτή, ακόμη κι αν η εφαρμογή έχει διακοπεί.
es_es: La página de {serviceName} podría estar aún abierta, incluso con la aplicación detenida.
es_la: La página de {serviceName} puede seguir abierta aunque la aplicación se haya detenido.
et: {serviceName} lehte saab avada ka siis kui rakendus on seisma pandud.
fi: {serviceName} -sivu voi olla vielä auki, vaikka sovellus on pysähdyksissä.
fr: La page {serviceName} peut encore être ouverte même si l'application est arrêtée.
fr_ca: La page {serviceName} peut être encore ouverte même si l'application est arrêtée.
fy: De {serviceName} side kin iepenstean, ek al is it programma sels ophâlden.
hi: चाहे एप्लिकेशन रुक जाएं, {serviceName} पेज अब भी खुल सकता है.
hr: Stranica {serviceName} je možda još uvijek otvorena, iako je izgledalo da je aplikacija zaustavljena.
hu: {serviceName} oldala még nyitva lehet annak ellenére, hogy az alkalmazást leállítottad.
id: Halaman {serviceName} mungkin masih terbuka meskipun aplikasi telah dihentikan.
it: La pagina di {serviceName} potrebbe essere ancora aperta nonostante l'applicazione si sia arrestata.
ja: アプリケーションは停止していますが、{serviceName} ページが依然開かれている可能性があります。
ka: {serviceName}-ის გვერდი შესაძლოა ჯერაც გახსნილი იყოს, მიუხედავად იმისა, რომ აპლიკაცია შეჩერდა.
lt: {serviceName} puslapis gali būti vis dar atidarytas, net jei programa sustabdyta.
mk: Страницата на {serviceName} може сеуште да се отвори иако програмот е стопиран.
nb: Siden til {serviceName} kan fortsatt være åpen selv om applikasjonen har stoppet.
nn: {serviceName} si side kan kanskje vera open sjølv om applikasjonen har stoppa.
pl: Strona aplikacji {serviceName} może być wciąż otwarta, nawet jeśli aplikacja została zatrzymana.
pt: A página de {serviceName} ainda poderá ser aberta apesar da aplicação ter sido parada.
pt_br: A página do {serviceName} talvez ainda esteja aberta, mesmo depois de o aplicativo ter sido encerrado.
ro: Pagina de la {serviceName} ar putea să fie încă deschisă, chiar dacă aplicația s-a oprit.
sk: Stránka aplikácie {serviceName} môže byť otvorená, aj keď aplikácia nie je spustená.
sr: {serviceName} страна је можда још увек отворена иако је апликација заустављена.
sv: Sidan för {serviceName} kanske fortfarande är öppen även om programmet har avslutats.
ta: {serviceName} பக்கம் பயன்பாடுகள் நிறுத்தப்பட்டாலும் திறந்திருக்கும்.
te: అప్లికేషన్ ఆపివేయబడిన కూడా {serviceName} పేజీ ఇంకా తెరవచ్చు.
tr: {serviceName} sayfası, uygulama dursa bile açık kalacaktır.
uk: Сторінка {serviceName} може залишатися відкритою, навіть якщо роботу програми було завершено.
vi: Trang {serviceName} có thể vẫn mở mặc dù ứng dụng đã dừng.

source: To edit, copy or delete these files, click "Edit."
be: Каб правіць, капіяваць або выдаліць гэтыя файлы, клікніце "Праўка."
bg: За да редактирате, копирате или изтриете тези файлове, щракнете върху „Редактиране“.
cs: Pro úpravu, kopírování či mazání těchto souborů klepněte na "Upravit."
da: Klik på "Rediger" for at redigere, kopiere eller slette disse filer.
de: Um diese Dateien bearbeiten, kopieren oder löschen zu können, klicken Sie auf »Bearbeiten«.
el: Για να επεξεργαστείτε, να αντιγράψετε ή να διαγράψετε αυτά τα αρχεία, κάντε κλικ στην επιλογή "Επεξεργασία".
es_es: Para editar, copiar o borrar los archivos, haz clic en "Editar."
es_la: Para editar, copiar o borrar estos archivos, haga clic en "Editar".
et: Nende failide muutmiseks, kopeerimiseks või kustutamiseks klõpsa "Redigeerimine".
fi: Voit muokata, kopioida tai poistaa tiedostoja valitsemalla Muokkaa.
fr: Pour éditer, copier ou supprimer ces fichiers, cliquez sur "Éditer"
fr_ca: Pour éditer, copier ou effacer ces ficheirs, cliquer "Édition."
fy: Om dizze triemmen te bewurkjen, kopiearjen, of te wiskjen, klik "Bewurkje."
hi: इन फाइलों को संपादन, कॉपी या हटाने के लिए "Edit." क्लिक करें
hr: Za uređivanje, kopiranje ili brisanje ovih datoteka, pritisnite "Uredi."
hu: A fájlok szerkesztéséhez, másolásához vagy törléséhez kattints a „Szerkesztés”-re.
id: Untuk mengubah, menggandakan atau menghapu file ini, klik "Ubah"
it: Per modificare, copiare o eliminare questi file, cliccare "Modifica".
ja: "Edit"をクリックするとこれらのファイルを編集、コピー、削除できます。
ka: ამ ფაილების რედაქტირების, კოპირების ან წაშლისათვის დააწკაპუნეთ „რედაქტირება“-ზე
lt: Norėdami redaguoti, kopijuoti ar ištrinti šias rinkmenas, spustelėkite „Redaguoti“.
mk: За измена, копирање или бришење на овие датотеки, притиснете "Измени."
nb: For å redigere, kopiere eller slette disse filene, klikk på "Endre".
nn: Klikk "Endra" for å endra, kopiera eller sletta desse filene.
pl: Aby edytować, skopiować lub usunąć te pliki, kliknij „Edytuj”.
pt: Para editar, copiar ou apagar estes ficheiros clique em "Editar."
pt_br: Para editar, copiar ou excluir os arquivos, clique em "Editar."
ro: Pentru a edita, copia, sau șterge fișiere, dați clic pe „Editare...”.
sk: Pre úpravu, kopírovanie alebo vymazanie týchto súborov kliknite na "Upraviť.""
sr: Да измените, копирате или обришете ове фајлове, кликните „Измени“.
sv: För att redigera, kopiera eller ta bort dessa filer klickar du på "Redigera".
ta: இந்த கோப்புகளை திருத்த, நகலெடுக்க அல்லது அழிக்க, "திருத்து" என கிளிக் செய்யவும்.
te: ఈ ఫైళ్లను సవరించడం, కాపీ లేదా తొలగించేందుకు "సవరించు" క్లిక్ చేయ్యండి.
tr: Bu dosyaları düzenlemek, kopyalamak veya silmek için "Düzenle" düğmesini tıklayın
uk: Щоб змінити, скопіювати або вилучити ці файли, натисніть кнопку «Редагувати».
vi: Để chỉnh sửa, sao chép hoặc xóa các tệp này, hãy nhấp vào "Chỉnh sửa."

source: This is an example of a notification.
be: Вось прыклад паведамленьня.
bg: Ето пример за събитие.
cs: Toto je ukázkové upozornění.
da: Dette er et eksempel på en notits.
de: Dies ist ein Beispiel für eine Benachrichtigung.
el: Αυτό είναι ένα παράδειγμα ειδοποίησης.
es_es: Esto es un ejemplo de notificación.
es_la: Este es un ejemplo de una notificación.
et: See on teavituse näide.
fi: Tämä on esimerkki ilmoituksesta.
fr: Ceci est un exemple de notification.
fr_ca: C'est un exemple de notification.
fy: Dit is in foarbyld fan in notifikaasje.
hi: यह अधिसूचना का एक उदाहरण है.
hr: Ovo je primjer obavijesti.
hu: Ez egy példa értesítés.
id: Ini adalah contoh sebuah notifikasi.
it: Questa è una notifica di esempio.
ja: これは通知の一例です。
ka: ეს შეტყობინების მაგალითია.
lt: Tai yra pranešimo pavyzdys.
mk: Ова е пример за известување.
nb: Dette er et eksempel på en varsling.
nn: Dette er eit døme på eit varsel.
pl: To jest przykładowe powiadomienie.
pt: Este é um exemplo de uma notificação.
pt_br: Este é um exemplo de notificação.
ro: Acesta este un exemplu al unei notificări.
sk: Toto je príklad upozornenia.
sr: Ово је пример обавештења.
sv: Detta är ett exempel på ett meddelande
ta: இது ஒரு அறிவிப்பின் எடுத்துக்காட்டாகும்.
te: ఒక నోటిఫికేషన్ యొక్క ఇది ఒక ఉదాహరణ.
tr: Bu bildirimlere bir örnektir.
uk: Це приклад сповіщення.
vi: Đây là một ví dụ về thông báo.
