Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Your My Opera friends will be listed as offline until they have Messenger running. You can send messages to friends who are offline, and they will receive them when both of you are online.
be: Вашыя сябры на My Opera будуць пазначаныя як па-за сеткай, пакуль яны не запусьцяць Вестуна. Вы можаце дасылаць паведамленьні сябрам па-за сеткай, і яны атрымаюць паведамленьні, як толькі Вы абодва будзеце ў сеціве.
bg: Приятелите ти ще изглеждат извън линия, докато не си пуснат Messenger. Ако пратиш съобщение до приятел, който е извън лниия, той ще го получи, щом се появи на линия.
cs: Vaši přátelé z My Opera budou vedeni jako nepřipojení do okamžiku, dokud nespustí aplikaci Messenger. Svým nepřipojeným přátelům můžete posílat zprávy, které obdrží, jakmile budete oba připojeni.
da: Dine My Opera-venner står som frakoblet, når deres Messenger ikke er kørende. Du kan sende meddelelser til venner, der er frakoblet, og de vil så modtage dem, når i begge er på.
de: Ihre Freunde werden solange als offline angezeigt, bis sie den Messenger gestartet haben. Sie können auch Nachrichten an Ihre Freunde senden, wenn diese offline sind, aber sie werden diese erst erhalten, wenn sie beide gleichzeitig online sind.
el: Οι φίλοι σας στο My Opera θα εμφανίζονται αποσυνδεδεμένοι μέχρις ότου ανοίξουν το Messenger. Μπορείτε να στείλετε μηνύματα στους φίλους σας ακόμη και όταν είναι αποσυνδεδεμένοι. Θα τα λάβουν όταν βρεθείτε συνδεδεμένοι ταυτόχρονα.
es_es: Tus amigos de My Opera aparecerán fuera de línea hasta que inicien Messenger. Puedes enviar mensajes a amigos que no están en línea y los recibirán cuando ambos estéis conectados.
es_la: Sus amigos de My Opera se mostrarán como desconectados hasta que tengan Messenger en ejecución. Puede enviar mensajes a amigos que aparezcan como desconectados, y recibirán el mensaje cuando ambos estén conectados.
et: Su My Opera sõpra näidata kse niikaua ühenduseta kuni ta käivitab Messengeri. Sa võid ühenduseta sõbrale saata sõnumeid ja ta saab need kätte kui te mõlemad olete ühendatud.
fi: My Opera -kaverisi näkyvät offline-tilassa, kunnes he käynnistävät Messengerin. Voit lähettää viestejä offline-tilassa oleville kavereille, jotka saavat ne, kun te molemmat olette online-tilassa.
fr: Vos amis My Opera seront affichés comme hors ligne jusqu'à ce qu'ils lancer Messenger. Vous pouvez envoyer des messages aux amis hors ligne, et ils les recevront lorsque vous serez tous les deux en ligne.
fr_ca: Vos amis My Opera seront montrés comme hors-ligne jusqu'à ce qu'ils aient Messenger en fonction. Vous pouvez envoyer des messages aux amis hors-ligne, et ils les recevront lorsque vous serez tous les deux en ligne.
fy: Dyn My Opera freonen sille opsomme wurde as net ferbûn oant se Messenger ynskeakele ha. Do kinst berjochten nei dyn freonen stjoere as se net ferbûn binne, en sy sille se ûntfange ast beiden ferbûn binne.
hi: आपके मेरे Opera मित्रों को तब तक ऑफलाइन सूचीबद्ध किया जाएगा जब तक वे Messenger नहीं चलाते. आप उन मित्रों को संदेश भेज सकते हैं जो ऑफलाइन हैं और वे तब उन्हें प्राप्त करेंगे जब आप दोनों ऑनलाइन हों.
hr: My Opera prijatelji će biti prikazani kao popis van mreže sve dok ne pristupe aplikaciji Messenger. Možete slati poruke prijateljima iako su van mreže, primit će ih tek kada oboje budete na mreži.
hu: A My Operás barátaid mindaddig szétkapcsoltnak lesznek megjelölve, amíg nem futtatják ők is a Messegert. Küldhetsz üzenetet a szétkapcsolt barátaidnak is, ezeket csak akkor kapják meg, ha mindketten kapcsolatban lesztek.
id: Teman My Opera Anda akan tampil dalam keadaan offline hingga mereka menjalankan Messenger. Anda bisa mengirimkan pesan kepada teman yang sedang offline dan mereka akan menerimanya begitu Anda berdua online.
it: I tuoi amici sono considerati offline se non hanno il loro Messenger in esecuzione. Puoi comunque inviare loro dei messaggi ma li riceveranno solo quando torneranno online.
ja: My Opera の友達が Messenger を起動するまで、彼らはオフライン状態としてリストされます。オフライン状態でもメッセージを送ることはできますが、両者がオンラインになるまでメッセージは受信されません。
ka: თქვენი მეგობრები My Opera პორტალიდან ხაზსგარეშე გამოჩნდებიან, სანამ Messenger აპლიკაციას არ ჩართავენ. თქვენ შეგიძლიათ ხაზგარეშე მეგობრებს დაუტოვოთ შეტყობინება. ისინი ამ შეტყობინებას მიიღებენ როდესაც თქვენ ორივე ხაზზე იქნებით.
lt: Jūsų „My Opera“ draugai bus rodomi sąraše kaip atsijungę tol, kol nepaleis „Messenger“ programos. Jūs galite siųsti žinutes atsijungusiems draugams, o tas žinutes draugai gaus, kai visi tuo pačiu metu būsite prisijungę.
mk: Вашите My Opera пријатели ќе бидат прикажани како исклучени се додека не вклучат Messenger. Вие сепак можете да праќате пораки до исклучени пријатели, тие ќе бидат примени кога двете страни ќе се вклучат.
nb: My Opera-vennene dine vil bli oppført som frakoblet til de kjører Messenger. Du kan sende meldinger til venner som er frakoblet, og de vil motta dem når dere begge er tilkoblet.
nn: My Opera-venene dine vil vera lista som fråkopla fram til dei kjører meldingstenesta. Du kan senda meldingar til vener som er fråkopla. Dei vil motta dei når de begge er tilkopla.
pl: Twoi znajomi z My Opera będą wyświetlani na liście użytkowników offline, dopóki nie uruchomią Messengera. Możesz wysyłać wiadomości do użytkowników, którzy są offline. Zostaną one dostarczone, gdy ty i odbiorca będziecie online.
pt: Os seus amigos do My Opera serão listados desligados até que tenham o Messenger a correr. Poderá enviar mensagens ao seus amigos que estão desligados e eles irão receber essas mensagens quando ambos estiverem ligados.
pt_br: Seus amigos do My Opera serão listados como off-line até executarem o Messenger. Você pode enviar mensagens aos seus amigos que estiverem off-line, os quais receberão as mensagens assim que ambos estiverem on-line.
ro: Prietenii voștri My Opera vor fi listați ca offline până când vor porni Messengerul. Puteți trimite mesaje prietenilor care sunt online, iar ei vor le vor primi atunci când și ei și voi sunteți online.
sk: Ak vaši priatelia na My Opera nemajú spustený messenger, zobrazia sa ako offline. Vašim priateľom môžete odoslať správu, ktorá sa im zobrazí, keď budete spolu online.
sr: Ваши My Opera пријатељи ће бити приказани као „ван мреже“ док не покрену Гласник. Можете да шаљете поруке пријатељима који су ван мреже и они ће их добити када обоје будете на мрежи.
sv: Dina My Opera-vänner kommer visas som frånkopplade tills de har startat Messenger. Du kan sända meddelanden till vänner som är frånkopplade, de kommer få dem när ni bägge är anslutna.
ta: My Opera நண்பர்கள் Messenger-ஐ இயக்கும் வரை ஆஃப்லைனாக பட்டியலிடப்படுவார்கள். ஆஃலைனில் உள்ள நண்பர்களுக்கு நீங்கள் செய்தி அனுப்பமுடியும், நீங்கள் இருவரும் ஆன்லைனில் இருக்கும்போது அவற்றை அவர்கள் பெறுவார்கள்.
te: వాళ్ల Messenger అమలు అయ్యే వరకు మీ My Opera స్నేహాతులు ఆఫ్‌లైన్ గా జాబితా చేయబడుతారు. మీరు ఆఫ్‌లైన్ ఉన్నారని స్నేహాతులకు సందేశం పంపవచ్చు, మరియు మీరు ఇద్దరు ఆన్‌లైన్ ఉన్నప్పుడు వాళ్లు విటిని అందుకుంటారు.
tr: My Opera'daki arkadaşlarınız, eğer Messenger'ı çalıştırmıyorlarsa çevrimdışı görünür. Çevrimdışı olan arkadaşlarınıza iletiler gönderebilirsiniz. Böylece her ikiniz de çevrimiçi olduğunuza mesajınız karşı tarafa gider.
uk: Доки ваші друзі на My Opera не запустять програму Messenger, у списку їх буде позначено як учасників поза мережею. Ви можете надсилати повідомлення таким друзям, але вони отримають їх, лише коли увійдуть до мережі.
vi: Bàn bè Opera của Tôi sẽ được liệt kê là ngoại tuyến cho tới khi họ chạy Messenger. Bạn có thể gửi tin nhắn đến cho những người bạn ngoại tuyến và họ sẽ nhận được chúng khi cả hai trực tuyến.

source: <A href="http://unite.opera.com/application/412/">Tell me more about Messenger</A>.
be: <A href="http://unite.opera.com/application/412/">Хачу даведацца болей пра Вестуна</A>.
bg: <A href="http://unite.opera.com/application/412/">Повече за Messenger</A>.
cs: <A href="http://unite.opera.com/application/412/">Více informací o aplikaci Messenger</A>.
da: <A href="http://unite.opera.com/application/412/">Fortæl mig mere om Messenger</A>.
de: <A href="http://unite.opera.com/application/412/">Mehr über den Messenger erfahren</A>.
el: <A href="http://unite.opera.com/application/412/">Θέλω να μάθω περισσότερα για το Messenger</A>.
es_es: <A href="http://unite.opera.com/application/412/">Cuéntame más sobre Messenger</A>.
es_la: <A href="http://unite.opera.com/application/412/">Aprender más sobre Messenger</A>.
et: <A href="http://unite.opera.com/application/412/">Räägi mulle veel Messengerist</A>.
fi: <A href="http://unite.opera.com/application/412/">Haluan lisätietoja Messengeristä</A>.
fr: <A href="http://unite.opera.com/application/412/">M'en dire plus sur Messenger</A>.
fr_ca: <A href="http://unite.opera.com/application/412/">Pour en savoir plus sur Messenger</A>.
fy: <A href="http://unite.opera.com/application/412/">Fertel my mear oer it hoe het het fan Messenger</A>.
hi: <A href="http://unite.opera.com/application/412/">मुझे Messenger के बारे में बताएं</A>.
hr: <A href="http://unite.opera.com/application/412/">Želim saznati više o aplikaciji Messenger</A>.
hu: <A href="http://unite.opera.com/application/412/">Szeretnék többet megtudni a Messengerről</A>.
id: <A href="http://unite.opera.com/application/412/">Informasi lebih lanjut mengenai Messenger</A>.
it: <A href="http://unite.opera.com/application/412/">Dimmi di più su Messenger</A>.
ja: <A href="http://unite.opera.com/application/412/">Messenger についての詳細</A>
ka: <A href="http://unite.opera.com/application/412/">დამატებითი ინფორმაცია Messenger-ის შესახებ</A>.
lt: <A href="http://unite.opera.com/application/412/">Papasakok man daugiau apie „Messenger“</A>.
mk: <A href="http://unite.opera.com/application/412/">Дознај повеќе за Messenger</A>.
nb: <A href="http://unite.opera.com/application/412/">Fortell meg mer om Messenger</A>.
nn: <A href="http://unite.opera.com/application/412/">Fortel meg meir om meldingstenesta</A>.
pl: <A href="http://unite.opera.com/application/412/">Wyświetl więcej informacji o Messengerze</A>.
pt: <A href="http://unite.opera.com/application/412/">Saber mais sobre o Messenger</A>.
pt_br: <A href="http://unite.opera.com/application/412/">Saber mais sobre o Messenger</A>.
ro: <A href="http://unite.opera.com/application/412/">Aflați mai multe despre Messenger</A> (în limba engleză).
sk: <A href="http://unite.opera.com/application/412/">Viac info o Messengeri</A>.
sr: <A href="http://unite.opera.com/application/412/">Кажите ми више о Гласнику</A>.
sv: <A href="http://unite.opera.com/application/412/">Läs mer om Messenger</A>.
ta: <A href="http://unite.opera.com/application/412/">Messenger பற்றி மேலும் எனக்கு கூறவும்</A>.
te: <A href="http://unite.opera.com/application/412/">Messenger గురించి నాకు మరింత చెప్పండి</A>.
tr: <A href="http://unite.opera.com/application/412/">Messenger hakkında daha fazla bilgi almak istiyorum</A>.
uk: <A href="http://unite.opera.com/application/412/">Хочу дізнатися більше про Messenger</A>.
vi: <A href="http://unite.opera.com/application/412/">Cho tôi biết thêm về Messenger</A>.

source: Use Messenger to communicate easily with your <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera friends</A>.
be: Карыстайцеся Вястуном для зручнай сувязі з Вашымі <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">сябрамі на My Opera</A>.
bg: Общувай лесно чрез Messenger с <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">приятелите си в My Opera</A>.
cs: Použijte aplikaci Messenger ke snadné komunikaci se svými <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">přáteli na My Opera</A>.
da: Brug Messenger til let at kommunikere med dine <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera-venner</A>.
de: Benutzen Sie den Messenger, um sich einfach mit Ihren <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera-Freunden</A> zu unterhalten.
el: Χρησιμοποιήστε το Messenger για να επικοινωνείτε εύκολα με τους <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">φίλους σας στο My Opera</A>.
es_es: Usa Messenger para comunicarte fácilmente con tus <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amigos de My Opera</A>.
es_la: Use Messenger para comunicarse fácilmente con sus <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amigos de My Opera</A>.
et: Kasuta Messengeri <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera sõpradega</A> suhtlemiseks.
fi: Messengerin avulla voit pitää yhteyttä helposti <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera -kavereihisi</A>.
fr: Utilisez Messenger pour communiquer facilement avec vos <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amis de My Opera</A>.
fr_ca: utilisez Messenger pour communiquer facilement avec vos <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amis sur My Opera</A>.
fy: Brûk Messenger om maklik te komunisearjen mei dyn <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera freonen</A>.
hi: अपने<A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">मेरे Opera मित्र</A> के साथ आसानी से संप्रेषण करने के लिए Messenger प्रयोग करें.
hr: Koristi aplikaciju Messenger za brzo uspostavljanje kontakta putem <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera prijatelji</A>.
hu: Használd a Messengert, hogy könnyedén beszélgethess a <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Operás barátaiddal</A>.
id: Gunakan Messenger untuk melakukan komunikasi dengan mudah dengan <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">teman-teman My Opera</A>.
it: Usa Messenger per comunicare in modo semplice con i tuoi <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amici su My Opera</A>.
ja: Messenger を利用すると、<A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera の友達</A> と簡単に通信を行えます。
ka: გამოიყენეთ Messenger აპლიკაცია და ადვილად დაუკავშირდით თქვენს <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera პორტალის მეგობრებს</A>.
lt: Naudokite „Messenger“ norėdami lengvai bendrauti su <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">„My Opera“ draugais</A>.
mk: Користете Messenger за лесна комуникација со вашите <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera пријатели</A>.
nb: Bruk Messenger til enkel kommunikasjon med dine <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera-venner</A>.
nn: Bruk meldingstenesta for lett å kommunisera med <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera-venene</A> dine.
pl: Korzystaj z Messengera, aby łatwo komunikować się ze swoimi <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">znajomymi z My Opera</A>.
pt: Utilizar o Messenger para comunicar facilmente com os seus <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amigos do My Opera</A>.
pt_br: Use o Messenger para se comunicar de forma fácil com seus <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">amigos do My Opera</A>.
ro: Folosiți Messengerul pentru a comunica ușor cu <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">prietenii My Opera</A>.
sk: Cez messenger môžete komunikovať s vašimi <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">priateľmi na My Opera</A>.
sr: Користите Гласник да лако разговарате са Вашим <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera пријатељима</A>.
sv: Använd Messenger för att enkelt kommunicera med dina <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera-vänner</A>.
ta: உங்கள் <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera நண்பர்கள்</A>-உடன் எளிதாகத் தொடர்பு கொள்ள Messenger-ஐப் பயன்படுத்தவும்.
te: మీ <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera friends</A> తో సులభంగా కమ్యూనికేట్ చేసేందుకు Messenger ఉపయోగించండి.
tr: <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">My Opera arkadaşlarınızla</A> daha hızlı iletişim kurmak için Messenger uygulamasını kullanabilirsiniz.
uk: Ви можете скористатися Messenger для спілкування з вашими <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">друзями на My Opera</A>.
vi: Sử dụng Messenger để dễ dàng giao tiếp với <A href="http://my.opera.com/{username}/friends/{getArgs}" target="_blank">bạn bè Opera của Tôi</A>.

source: Get started
be: Пачаць
bg: Първи стъпки
cs: Začínáme
da: Kom i gang
de: Erste Schritte
el: Ξεκινήστε
es_es: Comenzar
es_la: Inicie
et: Alusta
fi: Aloita
fr: Commencez
fr_ca: Pour commencer
fy: Om te begjinnen
hi: आरंभ करें
hr: Početak
hu: Kezdj hozzá
id: Ayo mulai
it: Comincia
ja: 開始
ka: პირველი ნაბიჯები
lt: Pradėti
mk: Започнете
nb: Kom i gang
nn: Set i gang
pl: Rozpocznij
pt: Iniciar
pt_br: Iniciar
ro: Pornește
sk: Začíname
sr: Почните
sv: Komma igång
ta: தொடங்கவும்
te: ప్రారంభించబడుతుంది
tr: Başlangıç
uk: Почати спілкування
vi: Bắt đầu sử dụng
