Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: Select the new folder using your file manager folder selector.
be: Выберыце новую тэчку з дапамонай функцыі выбару тэчкі ў Вашым кіраўніку файлаў.
bg: Изберете нова папка посредством организатора на файлове.
cs: Vyberte novou složku přes dialog správce souborů.
da: Vælg den nye mappe med dit program til filadministration.
de: Wählen Sie den neuen Ordner in der Ordnerauswahl Ihres Dateimanagers.
el: Για να επιλέξετε το νέο φάκελο, χρησιμοποιήστε τη λειτουργία επιλογής φακέλων του προγράμματος διαχείρισης αρχείων.
es_es: Elige la carpeta nueva con el administrador de archivos.
es_la: Seleccione la nueva carpeta usando el selector de carpetas de su administrador de archivos.
et: Vali uus kaust kasutades oma failihaldurit.
fi: Valitse uusi kansio tiedostonhallintaohjelman kansionvalinnassa.
fr: Sélectionnez le nouveau dossier en utilisant le gestionnaire de fichiers.
fr_ca: Choisir le calsseur avec votre gestionnaire de fichiers.
fy: Selektearje de nije map brûkend dyn triembehearder map seleksje.
hi: अपने फाइल मैनेजर फोल्डर सलैक्टर का प्रयोगकर नए फोल्डर का चयन करें.
hr: Odaberite novu mapu pomoću birača mapa u upravljanju datotekama.
hu: Válaszd ki az új mappát a fájlkezelőd mappa választójával.
id: Pilih folder baru menggunakan pemilih di pengelola file Anda.
it: Selezionare la nuova cartella utilizzando il selettore di cartelle del gestore file.
ja: お使いのファイルマネージャーのフォルダ選択画面から新しいフォルダを選択してください。
ka: ამოირჩიეთ ახალი ფოლდერი File Manager-ის ფოლდერის ამომრჩევლის გამოყენებით.
lt: Pasirinkite naują aplanką, naudodamiesi rinkmenų tvarkyklės aplankų pasirinkimo funkcija.
mk: Изберете ја новата папка со користење на селекторот за папки во вашиот менаџер за датотеки.
nb: Velg den nye mappen med mappevelgeren i filhåndtereren.
nn: Vel den nye mappa ved å bruka filbehandlaren sin mappeveljar.
pl: Wybierz nowy folder za pomocą narzędzia wyboru folderu swojego menedżera plików.
pt: Seleccione a nova pasta utilizando o seu gestor de ficheiros.
pt_br: Selecione a nova pasta usando o seletor de pastas do gerenciador de arquivos.
ro: Selectați noul dosar folosind selectorul de dosar al gestionarului de fișiere.
sk: Vyberte nový adresár použitím selektora v správcovi adresárov.
sr: Изаберите нови фолдер користећи Ваш уређивач фолдера.
sv: Välj den nya mappen med din filhanterares mappväljare.
ta: உங்கள் கோப்பு மேலாளர் கோப்புறை தேர்ந்தெடுப்பியை பயன்படுத்தி புதிய கோப்புறையை தேர்ந்தெடுக்கவும்.
te: మీ ఫైల్ మేనేజర్ ఫోల్డర్ ఎన్నికను ఉపయోగిస్తూ కొత్త ఫోల్డర్ ను ఎంచుకోండి.
tr: Dosya yöneticinizi kullanarak yeni bir dizin seçin.
uk: Виберіть нову теку за допомогою вибору теки у програмі для керування файлами.
vi: Chọn thư mục mới bằng cách sử dụng trình chọn thư mục của trình quản lý tệp của bạn.

source: <STRONG>Tips</STRONG>:
be: <STRONG>Парады</STRONG>:
bg: <STRONG>Съвети</STRONG>:
cs: <STRONG>Tipy</STRONG>:
de: <STRONG>Tipps</STRONG>:
el: <STRONG>Συμβουλές</STRONG>:
es_es: <STRONG>Sugerencias</STRONG>:
es_la: <STRONG>Sugerencias</STRONG>:
et: <STRONG>Vihjed</STRONG>:
fi: <STRONG>Vihjeitä</STRONG>:
fr: <STRONG>Astuces</STRONG> :
fr_ca: <STRONG>Astuce</STRONG>:
hi: <STRONG>टिप्स</STRONG>:
hr: <STRONG>Savjet</STRONG>:
hu: <STRONG>Tippek</STRONG>:
id: <STRONG>Tip</STRONG>:
it: <STRONG>Suggerimenti</STRONG>:
ja: <STRONG>ヒント</STRONG>:
ka: <STRONG>რჩევები</STRONG>:
lt: <STRONG>Patarimai</STRONG>:
mk: <STRONG>Совети</STRONG>:
nn: <STRONG>Vink</STRONG>:
pl: <STRONG>Porady</STRONG>.
pt: <STRONG>Dica</STRONG>:
pt_br: <STRONG>Dicas</STRONG>:
ro: <STRONG>Indicii</STRONG>:
sk: <STRONG>Tipy</STRONG>:
sr: <STRONG>Савети</STRONG>:
ta: <STRONG>துணுக்குகள்</STRONG>:
te: <STRONG>చిట్కాలు</STRONG>:
tr: <STRONG>İpucu</STRONG>:
uk: <STRONG>Підказки</STRONG>:
vi: <STRONG>Mẹo</STRONG>:

source: The sharing link is the Web address that gives access to a shared folder on your computer. When you share this Web address, visitors can download the files inside that folder.
be: Спасылка выкладкі - гэта сеціўны адрас, які дае доступ да выкладзенай тэчкі на Вашым кампутары. Калі Вы выкладаеце гэты сеціўны адрас, госьці могуць запампоўваць файлы з гэтае тэчкі.
bg: Връзката за споделяне предоставя достъп до споделената папка на компютъра. Когато предоставите адреса на посетители, те ще могат да свалят файловете от папката.
cs: Sdílený odkaz je webová adresa umožňující přístup ke sdílené složce na vašem počítači. Jakmile budete sdílet tuto webovou adresu, umožníte návštěvníkům, aby si stahovali soubory z této složky.
da: Delelinket er den webadresse, der giver adgang til en delt mappe, du har på din computer. Når du giver webadressen til andre, kan de hente filerne, der ligger i denne mappe.
de: Der »Verteilen«-Link ist die Webadresse, die den Zugriff auf den Ordner mit den zu teilenden Dateien auf Ihrem Computer ermöglicht. Wenn Sie diese Webadresse weitergeben, haben Besucher Zugriff auf die in diesem Ordner vorhandenen Dateien.
el: Ο δεσμός μοιράσματος είναι η διεύθυνση Web που παρέχει πρόσβαση σε έναν κοινόχρηστο φάκελο του υπολογιστή σας. Όταν μοιράζεστε αυτή τη διεύθυνση Web, οι επισκέπτες μπορούν να πραγματοποιούν λήψη των αρχείων που περιέχει ο συγκεκριμένος φάκελος.
es_es: En enlace es la dirección Web que da acceso a la carpeta compartida en tu PC. Cuando compartes esta dirección Web, los visitantes pueden descargarse los archivos de esa carpeta.
es_la: El enlace compartido es la dirección Web que da acceso a una carpeta compartida en su computador. Cuando comparte esta dirección Web, los visitantes podrán descargar los archivos en ese computador.
et: Jagamis link on veebiaadress, mis annab juurdepääsu sinu arvutis olevale jagatud kataloogile. Kui sa jagad seda linki, siis külastajad saavad seal kaustas olevaid faile alla laadida.
fi: Jakolinkki on Web-osoite, jonka avulla voidaan käyttää tietokoneesi jaettua kansiota. Kun jaat tämän Web-osoitteen, vierailijat voivat ladata kansiossa olevia tiedostoja.
fr: Le lien de partage est l'adresse Web qui donne accès à un dossier partagé sur votre ordinateur. Lorsque vous partagez cette adresse Web, des visiteurs peuvent télécharger les fichiers de ce dossier.
fr_ca: Le lien de partage est l'adresse web donnant accès au classeur partagé sur votre ordinateur. Quand vous partagez cette adresse web, les visiteurs peuvent télécharger les fichiers de ce classeur.
fy: De keppeling foar it dielen is it webadres hokker tagong jout oan in dielde map op dyn kompjûter. Ast dit webadres dieldst, dan kinne besikers de triemmen yn dy map ynlade.
hi: शेयरिंग लिंक एक वेब पता है जो आपके कंप्यूटर पर साझा फोल्डर पर अभिगम प्राप्त करने की अनुमति दैता है. जब आप इस वेब पते को शेयर करते हैं, आगंतुक फोल्डर के अंदर फाइलों को डाउनलोड कर सकते हैं.
hr: Veza za dijeljenje je web adresa koja omogućava pristup mapi za zajedničko korištenje na vašem računalu. Ako dijelite ovu web adresu, posjetitelji mogu preuzimati datoteke unutar te mape.
hu: A megosztási hivatkozás egy olyan webcím, amely hozzáférést ad a számítógépeden a megosztott mappához. Amikor megosztod ezt a webcímet, a látogatók letölthetik rajta keresztül a mappában található fájlokat.
id: Link berbagi adalah alamat Web yang memberikan akses ke folder tertentu di komputer Anda. Ketika Anda membagi halaman web ini, pengunjung bisa mengunduh file-file di dalamnya.
it: Il link di condivisione è l'indirizzo Web che dà accesso ad una cartella condivisa sul computer. Rendendolo pubblico, i visitatori possono scaricare i file in essa contenuti.
ja: 共有リンクはコンピューター内のフォルダを共有するためのウェブアドレスです。このウェブアドレスを共有すると、ビジターはフォルダー内のファイルをダウンロードできるようになります。
ka: გაზიარების ბმული ვებ-მისამართია, რომელიც თქვენი კომპიუტერის გაზიარებულ ფოლდერზე იძლევა წვდომას. ამ ვებ-მისამართის გაზიარებით სტუმრებს ამ ფოლდერს შიგნით მყოფი ფაილების ჩამოტვირთვა შეუძლიათ.
lt: Bendrinama nuoroda yra žiniatinklio adresas, suteikiantis prieigą prie bendrinamo aplanko jūsų kompiuteryje. Jei bendrinate šį žiniatinklio adresą, lankytojai gali atsisiųsti tame aplanke esančias rinkmenas.
mk: Врската за споделување е веб адресата која овозможува пристап до споделувана папка на вашиот компјутер. Кога ќе ја споделите оваа веб адреса, посетителите ќе може да превземаат датотеки од таа папка.
nb: Delingslenken er nettadressen som gir tilgang til en delt mappe på datamaskinen din. Når du deler denne nettadressen, kan gjester laste ned filene i denne mappen.
nn: Delingslenkja er nettadressa som gjev tilgang til ei delt mappe på maskina di. Når du deler denne adressa, kan gjester lasta ned filene i mappa.
pl: Odnośnik do udostępnianych treści jest adresem WWW prowadzącym do folderu udostępnianego w twoim komputerze. Osoby, którym przekażesz ten adres, będą mogły pobierać pliki znajdujące się w tym folderze.
pt: A hiperligação de partilha é o endereço Web que permite aceder à pasta partilhada no seu computador. Quando partilha este endereço Web, os visitantes poderão transferir os ficheiros que estão dentro dessa pasta.
pt_br: O link de compartilhamento é o endereço da Web que fornece acesso a uma pasta compartilhada no computador. Ao compartilhar esse endereço da Web, os visitantes podem fazer o download dos arquivos localizados nessa pasta.
ro: Legătura împărtășită este adresa Web care oferă acces la un dosar partajat de pe calculator. Când împărtășiți această adresă Web, vizitatorii pot descărca fișierele din interiorul acelui dosar.
sk: Odkaz na zdieľanie je webová adresa, ktorá umožňuje prístup do zdieľaného adresára vo vašom počítači. Hneď ako začnete zdieľať túto webovú adresu, umožníte sťahovanie súborov z tohoto adresára.
sr: Линк дељења је Веб адреса која пружа приступ дељеном фолдеру на Вашем рачунару. Кад делите ову Веб адресу, посетиоци могу да преузимају фајлове из тог фолдера.
sv: Delningslänken är den webbadress som ger tillgång till en delad mapp på din dator. När du delar webbadressen kan besökare hämta filer från den mappen.
ta: பகிரும் இணைப்பு உங்கள் கணினியில் பகிரப்பட்ட அடைவில் இணைய முகவரிக்கு அணுகல் கொடுக்கிறது. நீங்கள் இந்த இணைய முகவரியை பகிரும் போது, பார்வையாளர்கள் அந்த அடைவிலுள்ள கோப்புகளை பதிவிறக்கிக்கொள்ளலாம்.
te: మీ కంప్యూటర్‌లో ఒక ఫోల్డర్ ను పంచుకోవడానికి యాక్సెస్‌ను ఇచ్చే వెబ్ చిరునామా పంచుకోనే లింక్. మీరు ఈ వెబ్ చిరునామాను పంచుకోనే సంయములో, ఆ ఫోల్డర్ లోపల ఫైళ్లను సందర్శకులు డౌన్‌లోడ్ చేయవచ్చు.
tr: Paylaşım bağlantı adresi, bilgisayarınızdaki paylaşım dizininize uzaktan erişime izin verdiğiniz bir adrestir. Bu adresi paylaştığınızda, ziyaretçiler, dizin içindeki dosyaları indirebilecekler.
uk: Посилання на спільні дані — це веб-адреса, яка надає доступ до теки зі оприлюдненими даними на вашому комп’ютері. Якщо ви оприлюдните цю веб-адресу, відвідувачі зможуть звантажувати файли з цієї теки.
vi: Liên kết chia sẻ là địa chỉ Web cung cấp truy cập vào một thư mục được chia sẻ trên máy tính của bạn. Khi bạn chia sẻ địa chỉ Web này, khách truy cập có thể tải các tệp bên trong thư mục đó xuống.

source: The sharing link is the Web address that gives access to a shared folder on your computer. When you share this Web address, visitors can see the photos inside that folder.
be: Спасылка выкладкі - гэта сеціўны адрас, які дае доступ да выкладзенай тэчкі на Вашым кампутары. Калі Вы выкладаеце гэты сеціўны адрас, госьці могуць бачыць фоткі з гэтае тэчкі.
bg: Връзката за споделяне предоставя достъп до споделената папка на компютъра. Когато предоставите адреса на посетители, те ще могат да разглеждат снимките в папката.
cs: Sdílený odkaz je webová adresa umožňující přístup ke sdílené složce na vašem počítači. Jakmile budete sdílet tuto webovou adresu, umožníte návštěvníkům, aby viděli obrázky z této složky.
da: Delelinket er den webadresse, der giver adgang til en delt mappe, du har på din computer. Når du giver webadressen til andre, kan de se fotografierne, der ligger i denne mappe.
de: Der »Verteilen«-Link ist die Webadresse, die den Zugriff auf den Ordner mit den zu teilenden Dateien auf Ihrem Computer ermöglicht. Wenn Sie diese Webadresse weitergeben, haben Besucher Zugriff auf die in diesem Ordner vorhandenen Fotos.
el: Ο δεσμός μοιράσματος είναι η διεύθυνση Web που παρέχει πρόσβαση σε έναν κοινόχρηστο φάκελο του υπολογιστή σας. Όταν μοιράζεστε αυτή τη διεύθυνση Web, οι επισκέπτες μπορούν να βλέπουν τις φωτογραφίες που περιέχει ο συγκεκριμένος φάκελος.
es_es: En enlace es la dirección Web que da acceso a la carpeta compartida en tu PC. Cuando compartes esta dirección Web, los visitantes pueden descargarse las fotos de esa carpeta.
es_la: El enlace compartido es la dirección Web que da acceso a una carpeta compartida en su computador. Cuando comparte esta dirección Web, los visitantes podrán ver las fotos dentro de esa carpeta.
et: Jagamis link on veebiaadress, mis annab juurdepääsu sinu arvutis olevale jagatud kataloogile. Kui sa jagad seda linki, siis külastajad saavad seal kaustas olevaid fotosid vaadata.
fi: Jakolinkki on Web-osoite, jonka avulla voidaan käyttää tietokoneesi jaettua kansiota. Kun jaat tämän Web-osoitteen, vierailijat voivat ladata kansiossa olevia valokuvia.
fr: Le lien de partage est l'adresse Web qui donne accès à un dossier partagé sur votre ordinateur. Lorsque vous partagez cette adresse Web, des visiteurs peuvent visualiser les photos de ce dossier.
fr_ca: Le lien de partage est l'adresse web donnant accès au classeur partagé sur votre ordinateur. Quand vous partagez cette adresse web, les visiteurs peuvent voir les photos de ce classeur.
fy: De keppeling foar it dielen is it webadres hokker tagong jout oan in dielde map op dyn kompjûter. Ast dit webadres dieldst, dan kinne besikers de foto's yn dy map sjen.
hi: शेयरिंग लिंक एक वेब पता है जो आपके कंप्यूटर पर साझा फोल्डर पर अभिगम प्राप्त करने की अनुमति दैता है. जब आप इस वेब पते को शेयर करते हैं, आगंतुक फोल्डर के अंदर फोटो को देख सकते हैं.
hr: Veza za dijeljenje je web adresa koja omogućava pristup mapi za zajedničko korištenje na vašem računalu. Ako dijelite ovu web adresu, posjetitelji mogu vidjeti fotografije unutar te mape.
hu: A megosztási hivatkozás egy olyan webcím, amely hozzáférést ad a számítógépeden a megosztott mappához. Amikor megosztod ezt a webcímet, a látogatók láthatják a képeket a mappából.
id: Link berbagi adalah alamat Web yang memberikan akses ke folder tertentu di komputer Anda. Ketika Anda membagi halaman web ini, pengunjung bisa melihat foto di dalamnya.
it: Il link di condivisione è l'indirizzo Web che dà accesso ad una cartella condivisa sul computer. Rendendolo pubblico, i visitatori possono visualizzare le foto in essa contenute.
ja: 共有リンクはコンピューター内のフォルダーを共有するためのウェブアドレスです。このウェブアドレスを共有すると、ビジターはフォルダー内のフォトを閲覧できるようになります。
ka: გაზიარების ბმული ვებ-მისამართია, რომელიც თქვენი კომპიუტერის გაზიარებულ ფოლდერზე იძლევა წვდომას. ამ ვებ-მისამართის გაზიარებით სტუმრებს ამ ფოლდერს შიგნით მყოფი ფოტოების დათვალიერება შეუძლიათ.
lt: Bendrinama nuoroda yra žiniatinklio adresas, suteikiantis prieigą prie bendrinamo aplanko jūsų kompiuteryje. Jei bendrinate šį žiniatinklio adresą, lankytojai gali matyti tame aplanke esančias nuotraukas.
mk: Врската за споделување е веб адресата која овозможува пристап до споделувана папка на вашиот компјутер. Кога ќе ја споделите оваа веб адреса, посетителите ќе може да прегледуваат слики од таа папка.
nb: Delingslenken er nettadressen som gir tilgang til en delt mappe på datamaskinen din. Når du deler denne nettadressen, kan gjester se bildene i denne mappen.
nn: Delingslenkja er nettadressa som gjev tilgang til ei delt mappe på maskina di. Når du deler denne adressa, kan gjester sjå på bileta i mappa.
pl: Odnośnik do udostępnianych treści jest adresem WWW prowadzącym do folderu udostępnianego w twoim komputerze. Osoby, którym przekażesz ten adres, będą mogły przeglądać zdjęcia znajdujące się w tym folderze.
pt: A hiperligação de partilha é o endereço Web que permite aceder à pasta partilhada no seu computador. Quando partilha este endereço Web, os visitantes poderão ver as fotografias que estão dentro dessa pasta.
pt_br: O link de compartilhamento é o endereço da Web que fornece acesso a uma pasta compartilhada no computador. Ao compartilhar esse endereço da Web, os visitantes podem visualizar as fotos localizadas nessa pasta.
ro: Legătura împărtășită este adresa Web care oferă acces la un dosar partajat de pe calculator. Când împărtășiți această adresă Web, vizitatorii pot vedea poze în interiorul acelui dosar.
sk: Odkaz na zdieľanie je webová adresa, ktorá umožňuje prístup do zdieľaného adresára vo vašom počítači. Hneď ako začnete zdieľať túto webovú adresu, umožníte zobrazenie obrázkov v tomto adresári.
sr: Линк дељења је Веб адреса која пружа приступ дељеном фолдеру на Вашем рачунару. Кад делите ову Веб адресу, посетиоци могу да виде слике из тог фолдера.
sv: Delningslänken är den webbadress som ger tillgång till en delad mapp på din dator. När du delar webbadressen kan besökare se bilder från den mappen.
ta: பகிரும் இணைப்பு உங்கள் கணினியில் பகிரப்பட்ட அடைவில் இணைய முகவரிக்கு அணுகல் கொடுக்கிறது. நீங்கள் இந்த இணைய முகவரியை பகிரும் போது, பார்வையாளர்கள் அந்த அடைவிலுள்ள புகைப்படங்களை பார்க்கலாம்.
te: మీ కంప్యూటర్‌లో ఒక ఫోల్డర్ ను పంచుకోవడానికి యాక్సెస్‌ను ఇచ్చే వెబ్ చిరునామా పంచుకోనే లింక్. మీరు ఈ వెబ్ చిరునామాను పంచుకోనే సంయములో, ఆ ఫోల్డర్ లోపల ఫోటోలను సందర్శకులు చూడవచ్చు.
tr: Paylaşım bağlantı adresi, bilgisayarınızdaki paylaşım dizininize uzaktan erişime izin verdiğiniz bir adrestir. Bu adresi paylaştığınızda, ziyaretçiler, dizin içindeki fotoğrafları görebilecekler.
uk: Посилання на спільні дані — це веб-адреса, яка надає доступ до теки зі оприлюдненими даними на вашому комп’ютері. Якщо ви оприлюдните цю веб-адресу, відвідувачі зможуть переглядати фотографії у теці.
vi: Liên kết chia sẻ là địa chỉ Web cung cấp truy cập vào một thư mục được chia sẻ trên máy tính của bạn. Khi bạn chia sẻ địa chỉ Web này, khách truy cập có thể nhìn thấy ảnh bên trong thư mục đó.
