Repository: rafael2k/presto
Catalog: data/translations/*/unite/*.po
Languages: be, bg, cs, da, de, el, es_es, es_la, et, fi, fr, fr_ca, fy, hi, hr, hu, id, it, ja, ka, lt, mk, nb, nn, pl, pt, pt_br, ro, sk, sr, sv, ta, te, tr, uk, vi

source: The feed updates when files for this application change.
be: Стужка абнаўляецца, калі зьмяняюцца файлы прылажэньня.
bg: Емсисията се попълва при промяна на файлове за това приложение.
cs: Zdroj bude zaktualizován, jakmile se změní soubory této aplikace.
da: Nyhedskanalen opdateres, når filer for denne applikation ændres.
de: Der Feed wird aktualisiert, wenn sich Dateien bei dieser Anwendung ändern.
el: Όταν αλλάζουν τα αρχεία αυτής της εφαρμογής, η τροφοδοσία ενημερώνεται.
es_es: La fuente se actualiza cuando cambian los archivos de la aplicación.
es_la: Los titulares se actualizan cuando se cambian los archivos para esta aplicación.
et: Voog uueneb kui selle rakenduse failid muutuvad.
fi: Syöte päivittyy, kun tämän sovelluksen tiedostot muuttuvat.
fr: Le flux est mis à jour lorsque les fichiers de cette application sont modifiés.
fr_ca: Ce fil se met à jour quand des fichiers de cette application changent.
fy: De oanfier fernijt as triemmen foar dit programma feroarje.
hi: जब फाइलों के लिए यह एप्लिकेशन बदलती हैं तो फीड अपडेट होता है.
hr: Novosti se ažuriraju ako se promijene datoteke za ovu aplikaciju.
hu: A csatorna akkor frissül, amikor az alkalmazás fájljai megváltoznak.
id: Umpan akan diperbarui ketika terjadi perubahan file di aplikasi ini.
it: Il feed si aggiorna quando i file di questa applicazione cambiano.
ja: このアプリケーション内のファイルが更新されるとフィードが更新されます。
ka: არხი განახლდება, როდესაც ამ აპლიკაციის ფაილები შეიცვლება.
lt: Santrauka atsinaujina, kai pakeičiamos programos rinkmenos.
mk: Известувањата се обновуваат при промена на датотеки во овој програм.
nb: Kanalen oppdateres når filer til denne applikasjonen endres.
nn: Kanalen blir oppdatert når filer til denne applikasjonen blir endra.
pl: Kanał jest aktualizowany, gdy pliki udostępniane przez tę aplikację ulegają zmianie.
pt: O feed é actualizado quando os ficheiros desta aplicação forem alterados.
pt_br: O feed é atualizado quando os arquivos deste aplicativo são alterados.
ro: Fluxul se actualizează când sunt schimbate fișierele pentru această aplicație.
sk: Zdroj bude aktualizovaný, keď zmeníte súbory v tejto aplikácii.
sr: Извор се обнавља кад се промене фајлови ове апликације.
sv: Kanalen uppdateras när filerna för det här programmet ändras.
ta: இந்த பயன்பாட்டிற்கான கோப்புகள் மாறினால் ஃபீட்கள் புதுப்பிக்கப்படுகிறது.
te: ఈ అప్లికేషన్ ఫైళ్లను మార్చే సమయములో ఫీడ్ అప్‌డేట్ చేస్తుంది.
tr: Uygulama dosyaları değiştiği zaman haber bildirimleri güncellenir.
uk: Подача оновлюється у відповідь на зміну файлів цієї програми.
vi: Nguồn cấp dữ liệu sẽ cập nhật khi các tệp cho ứng dụng này thay đổi.

source: The feed updates when photos for this application change.
be: Стужка абнаўляецца, калі зьмяняюцца фоткі прылажэньня.
bg: Емсисията се попълва при промяна на снимки за това приложение.
cs: Zdroj bude zaktualizován, jakmile se změní obrázky této aplikace.
da: Nyhedskanalen opdateres, når fotoer for denne applikation ændres.
de: Der Feed wird aktualisiert, wenn sich Fotos bei dieser Anwendung ändern.
el: Όταν αλλάζουν οι φωτογραφίες αυτής της εφαρμογής, η τροφοδοσία ενημερώνεται.
es_es: La fuente se actualiza cuando cambian las fotos de la aplicación.
es_la: Los titulares se actualizan cuando cambian las fotos para esta aplicación.
et: Voog uueneb kui selle rakenduse fotod muutuvad.
fi: Syöte päivittyy, kun tämän sovelluksen valokuvat muuttuvat.
fr: Le flux est mis à jour lorsque les photos de cette application sont modifiées.
fr_ca: Ce fil se met à jour quand des photos de cette application changent.
fy: De oanfier fernijt as foto's foar dit programma feroarje.
hi: जब फोटो के लिए यह एप्लिकेशन बदलती हैं तो फीड अपडेट होता है.
hr: Novosti se ažuriraju ako se promijene fotografije za ovu aplikaciju.
hu: A csatorna akkor frissül, amikor az alkalmazás fotói megváltoznak.
id: Umpan akan diperbarui ketika terjadi perubahan foto di aplikasi ini.
it: Il feed si aggiorna quando le foto di questa applicazione cambiano.
ja: このアプリケーション内の写真が更新されるとフィードが更新されます。
ka: არხი განახლდება, როდესაც ამ აპლიკაციის ფოტოები შეიცვლება.
lt: Santrauka atsinaujina, kai pakeičiamos programos nuotraukos.
mk: Известувањата се обновуваат при промена на слики во овој програм.
nb: Kanalen oppdateres når bilder til denne applikasjonen endres.
nn: Kanalen blir oppdatert når bilete til denne applikasjonen blir endra.
pl: Kanał jest aktualizowany, gdy zdjęcia udostępniane przez tę aplikację ulegają zmianie.
pt: O feed é actualizado quando as fotografias desta aplicação forem alteradas.
pt_br: O feed é atualizado quando as fotos deste aplicativo são alteradas.
ro: Fluxul se actualizează când sunt schimbate pozele pentru această aplicație.
sk: Zdroj bude aktualizovaný, keď zmeníte obrázky v tejto aplikácii.
sr: Извор се обнавља кад се промене слике ове апликације.
sv: Kanalen uppdateras när bilderna för det här programmet ändras.
ta: இந்த பயன்பாட்டிற்கான புகைப்படங்கள் மாறினால் ஃபீட்கள் புதுப்பிக்கப்படுகிறது.
te: ఈ అప్లికేషన్ ఫోటోలను మార్చే సమయములో ఫీడ్ అప్‌డేట్ చేస్తుంది.
tr: Uygulama resimleri değiştiği zaman haber bildirimleri güncellenir.
uk: Подача оновлюється у відповідь на зміну фотографій цієї програми.
vi: Nguồn cấp dữ liệu sẽ cập nhật khi ảnh cho ứng dụng này thay đổi.

source: There could be a problem with Opera Unite itself, causing the application to stop. Restarting can fix this.
es_es: Podría haber un problema con Opera Unite, que hace que la aplicación se detenga. Reiniciar puede solucionar ésto.

source: The feed updates when music for this application changes.
be: Стужка абнаўляецца, калі зьмяняюцца музычныя файлы прылажэньня.
bg: Емсисията се попълва при промяна на музика за това приложение.
cs: Zdroj bude zaktualizován, jakmile se změní hudební obsah této aplikace.
da: Nyhedskanalen opdateres, når musik for denne applikation ændres.
de: Der Feed wird aktualisiert, wenn sich Musiktitel beim {serviceName} ändern.
el: Όταν αλλάζουν τα αρχεία μουσικής αυτής της εφαρμογής, η τροφοδοσία ενημερώνεται.
es_es: La fuente se actualiza cuando cambia la música de la aplicación.
es_la: Los titulares se actualizan cuando cambia la música para esta aplicación.
et: Voog uueneb kui selle rakenduse muusika muutub.
fi: Syöte päivittyy, kun tämän sovelluksen musiikki muuttuu.
fr: Le flux est mis à jour lorsque la musique de cette application est modifiée.
fr_ca: Ce fil se met à jour quand des musiques de cette application changent.
fy: De oanfier fernijt as muzyk foar dit programma feroarje.
hi: जब म्यूजिक के लिए यह एप्लिकेशन बदलती हैं तो फीड अपडेट होता है.
hr: Novosti se ažuriraju ako se promijeni glazba za ovu aplikaciju.
hu: A csatorna akkor frissül, amikor az alkalmazás zenéi megváltoznak.
id: Umpan akan diperbarui ketika terjadi perubahan musik di aplikasi ini.
it: Il feed si aggiorna quando i file musicali di questa applicazione cambiano.
ja: このアプリケーション内の音楽が更新されるとフィードが更新されます。
ka: არხი განახლდება, როდესაც ამ აპლიკაციის მუსიკა შეიცვლება.
lt: Santrauka atsinaujina, kai pakeičiama programos muzika.
mk: Известувањата се обновуваат при промена на музика во овој програм.
nb: Kanalen oppdateres når musikk til denne applikasjonen endres.
nn: Kanalen blir oppdatert når musikken til denne applikasjonen blir endra.
pl: Kanał jest aktualizowany, gdy utwory udostępniane przez tę aplikację ulegają zmianie.
pt: O feed é actualizado quando a música desta aplicação for alterada.
pt_br: O feed é atualizado quando as músicas deste aplicativo são alteradas.
ro: Fluxul se actualizează când este schimbată muzica pentru această aplicație.
sk: Zdroj bude aktualizovaný, keď zmeníte hudbu v tejto aplikácii.
sr: Извор се обнавља кад се промени музика ове апликације.
sv: Kanalen uppdateras när musiken för det här programmet ändras.
ta: இந்த பயன்பாட்டிற்கான இசை மாறினால் ஃபீட்கள் புதுப்பிக்கப்படுகிறது.
te: ఈ అప్లికేషన్ మ్యూజిక్ ను మార్చే సమయములో ఫీడ్ అప్‌డేట్ చేస్తుంది.
tr: Uygulama müzikleri değiştiği zaman haber bildirimleri güncellenir.
uk: Подача оновлюється у відповідь на зміну музичних даних цієї програми.
vi: Nguồn cấp dữ liệu sẽ cập nhật khi nhạc cho ứng dụng này thay đổi.

source: The feed updates when content for {serviceName} changes.
be: Стужка абнаўляецца, калі зьмяняецца зьмест {serviceName}.
bg: Емсисията се попълва при промяна на съдържанието за {serviceName}.
cs: Zdroj bude zaktualizován, jakmile se změní obsah aplikace {serviceName}.
da: Nyhedskanalen opdateres, når indhold for {serviceName} ændres.
de: Der Feed wird aktualisiert, wenn sich der Inhalt bei {serviceName} ändert.
el: Όταν αλλάζει το περιεχόμενο της υπηρεσίας {serviceName}, η τροφοδοσία ενημερώνεται.
es_es: La fuente se ectualiza cuando cambia el contenido de {serviceName}
es_la: Los titulares se actualizan cuando cambia el contenido de {serviceName}.
et: Voog uueneb kui {serviceName} sisu muutub.
fi: Syöte päivittyy, kun sovelluksen {serviceName} sisältö muuttuu.
fr: Le flux est mis à jour lorsque le contenu de {serviceName} est modifié.
fr_ca: Ce fil se met à jour lors de changement au contenu de {serviceName}.
fy: De nijsoanfier fernijd as ynhâld fan {serviceName} feroaret.
hi: जब विषय सूची के लिए {serviceName} बदलते हैं तो फीड अपडेट होता है.
hr: Novosti se ažuriraju ako se promijeni sadržaj za {serviceName}.
hu: A csatorna akkor frissül, ha {serviceName} tartalma megváltozik.
id: Umpan akan diperbarui ketika konten untuk {serviceName} berubah.
it: Il feed si aggiorna quando i contenuti di {serviceName} cambiano.
ja: この {serviceName} 内のコンテンツが更新されるとフィードが更新されます。
ka: არხი განახლდება, როდესაც {serviceName}-ის მასალა შეიცვლება.
lt: Santrauka atsinaujina, kai pasikeičia {serviceName} turinys.
mk: Овие известувања се обновуваат при промена на содржината за {serviceName}.
nb: analen oppdaters når innhold til {serviceName} endres.
nn: Kanalen blir oppdatert når {serviceName} sitt innhald blir endra.
pl: Kanał jest aktualizowany, gdy udostępniane przez aplikację {serviceName} treści ulegają zmianie.
pt: O feed é actualizado quando conteúdo de {serviceName} for alterado.
pt_br: O feed é atualizado quando o conteúdo do {serviceName} é alterado.
ro: Fluxul se actualizează când este schimbat conținutul pentru {serviceName}.
sk: Zdroj bude aktualizovaný, keď zmeníte obsah aplikácie {serviceName}.
sr: Извор се обнавља кад се промени садржај {serviceName}.
sv: Kanalen uppdateras när innehållet för {serviceName} ändras.
ta: {serviceName}க்கான உள்ளடக்கம் மாறினால் ஃபீட்கள் புதுப்பிக்கப்படுகிறது.
te: {serviceName} కొరకు కంటెంట్ మార్చే సమయములో ఫీడ్ అప్‌డేట్ చేస్తుంది.
tr: {serviceName} içeriği değiştiği zaman haber bildirimleri güncellenir.
uk: Подача оновлюється у відповідь на зміну даних програми {serviceName}.
vi: Nguồn cấp dữ liệu sẽ cập nhật khi nội dung cho {serviceName} thay đổi.

source: <A href="#">Use the Unite panel to start the application.</A>
be: <A href="#">Запускайце прылажэньне з панэлі Unite.</A>
bg: <A href="#">Приложението стартирайте от панела Unite.</A>
cs: <A href="#">Spuštění aplikace proveďte z panelu Unite.</A>
da: <A href="#">Brug Unite-panelet for at starte applikationen.</A>
de: <A href="#">Benutzen Sie das Unite-Paneel, um die Anwendung zu starten.</A>
el: <A href="#">Για την εκκίνηση της εφαρμογής, χρησιμοποιήστε τον πίνακα του Unite.</A>
es_es: <A href="#">Usa el panel de Unite para iniciar la aplicación.</A>
es_la: <A href="#">Use el panel de Unite para iniciar la aplicación.</A>
et: <A href="#">Rakenduse käivitamiseks kasuta Unite paneeli.</A>
fi: <A href="#">Käynnistä sovellus Unite-paneelista.</A>
fr: <A href="#">Utilisez le panneau Unite pour démarrer l'application.</A>
fr_ca: <A href="#">Utiliser le panneau Unite pour lancer l'application.</A>
fy: <A href="#">Brûk de Unite paniel om it programma útein te setten.</A>
hi: <A href="#">एप्लिकेशन शुरु करने के लिए Unite पैनल का प्रयोग करें.</A>
hr: <A href="#">Koristi okno Unite za pokretanje aplikacije.</A>
hu: <A href="#">Használd a Unite panelt az alkalmazás indításához.</A>
id: <A href="#">Gunakan panel Unite untuk memulai aplikasi.</A>
it: <A href="#">Usare il pannello Unite per avviare l'applicazione.</A>
ja: <A href="#">アプリケーションの開始に Unite パネルを使用する。</A>
ka: <A href="#">აპლიკაციის გასაშვებად გამოიყენეთ Unite-ის სამართავი პულტი.</A>
lt: <A href="#">Naudokite „Unite“ skydelį programai paleisti.</A>
mk: <A href="#">Користете го Unite панелот за стартување на програмот.</A>
nb: <A href="#">Bruk Unite-panelet for å starte applikasjonen.</A>
nn: <A href="#">Bruk Unite-panelet til å starta applikasjonen.</A>
pl: <A href="#">Uruchom aplikację korzystając z panelu Unite.</A>
pt: <A href="#">Utilizar o painel Unite para iniciar a aplicação.</A>
pt_br: <A href="#">Use o painel do Unite para iniciar o aplicativo.</A>
ro: <A href="#">Folosiți panoul Unite pentru a porni aplicație.</A>
sk: <A href="#">Použite panel Unite pre spustenie aplikácie.</A>
sr: <A href="#">Користите Unite панел да покренете апликацију.</A>
sv: <A href="#">Använd Unite-panelen för att starta programmet.</A>
ta: <A href="#">ஒரு பயன்பாட்டை துவக்க Unite பேனலை துவக்கவும்.</A>
te: <A href="#">అప్లికేషన్ ప్రారంభించడానికి Unite panelను ఉపయోగించండి.</A>
tr: <A href="#">Uygulamayı başlatmak için Unite panelini kullanın.</A>
uk: <A href="#">Скористайтеся панеллю Unite, щоб запустити програму.</A>му.</A>
vi: <A href="#">Sử dụng ô Unite để khởi động ứng dụng.</A>

source: {serviceName} shows a notification for these events:
be: {serviceName} паказвае паведамленьні пра наступныя падзеі:
bg: {serviceName} извежда уведомяване за следните събития:
cs: Aplikace {serviceName} upozorňuje na tyto události:
da: {serviceName} viser en notits ved disse hændelser:
de: {serviceName} zeigt eine Benachrichtigung für diese Ereignisse:
el: Η υπηρεσία {serviceName} εμφανίζει ειδοποίηση για αυτά τα συμβάντα:
es_es: {serviceName} muestra un aviso en estos eventos:
es_la: {serviceName} muestra una notificación para estos eventos:
et: {serviceName} näita teavitusi sündmustele:
fi: {serviceName} näyttää ilmoituksen näistä tapahtumista:
fr: {serviceName} affiche une notification pour ces évènements :
fr_ca: {serviceName} affiche une notification pour ces évènements:
fy: {serviceName} lit in notifikaasje sjen foar dit barren:
hi: {serviceName} इन कार्यक्रमों के लिए अधिसूचना दिखाता है:
hr: {serviceName} prikazuje obavijesti za sljedeće događaje:
hu: {serviceName} a következő eseményekről ad értesítést:
id: {serviceName} menampilkan notifikasi untuk kejadian berikut:
it: {serviceName} mostra una notifica per questi eventi:
ja: {serviceName} は以下のイベントに対して通知ダイアログを表示します:
ka: {serviceName} შემდეგი მოვლენების შესახებ აჩვენებს შეტყობინებებს:
lt: {serviceName} rodo pranešimus, kurie skirti tokiems įvykiams:
mk: {serviceName} прикажува известувања за овие настани:
nb: {serviceName} viser en varsling for disse hendelsene:
nn: {serviceName} viser eit varsel for desse hendingane:
pl: {serviceName} wyświetla powiadomienia o poniższych zdarzeniach:
pt: {serviceName} exibe uma notificação para estes acontecimentos:
pt_br: {serviceName} exibe uma notificação para estes eventos:
ro: {serviceName} arată o notificare pentru aceste evenimente:
sk: {serviceName} zobrazí upozornenia pre tieto udalosti:
sr: {serviceName} показује обавештење за ове догађаје.
sv: {serviceName} visar meddelanden för följande händelser:
ta: {serviceName} இந்த நிகழ்வுகளுக்கு ஒரு அறிவிப்பை காட்டுகிறது:
te: ఈ ఈవెంట్ల కొరకు {serviceName} ఒక నోటిఫికేషన్ చూపుతుంది:
tr: {serviceName} bu olaylar için bildirim gösterir:
uk: {serviceName} показує сповіщення для таких подій:
vi: {serviceName} hiển thị thông báo cho các sự kiện sau:

source: The content of {serviceName} notifications
be: Зьмест паведамленьняў {serviceName}
bg: Уведомявания за {serviceName}
cs: Obsah upozornění aplikace {serviceName}
da: Indholdet af {serviceName}-notitser
de: Der Inhalt von {serviceName}-Benachrichtigungen
el: Το περιεχόμενο των ειδοποιήσεων της υπηρεσίας {serviceName}
es_es: Contenido de los avisos de {serviceName}
es_la: El contenido de las notificaciones de {serviceName}
et: {serviceName} teavituste sisu
fi: {serviceName} -ilmoitusten sisältö
fr: Le contenu des notifications de {serviceName}
fr_ca: Le contenu des notifications de {serviceName}
fy: De ynhâld fan {serviceName} notifikaasjes
hi: {serviceName} अधिसूचनाओं की विषय सूची
hr: Sadržaj obavijesti {serviceName}
hu: {serviceName} értesítéseinek tartalma
id: Isi dari notifikasi {serviceName}
it: Contenuto delle notifiche di {serviceName}
ja: {serviceName} 通知ダイアログの内容
ka: {serviceName}-ის შეტყობინებების შიგთავსი
lt: {serviceName} turinio pranešimai
mk: Содржината на известувања за {serviceName}
nb: Innholdet i varslinger fra {serviceName}
nn: Innhaldet i {serviceName} sine varsel
pl: Zawartość powiadomień z aplikacji {serviceName}
pt: Conteúdo das notificações de {serviceName}
pt_br: O conteúdo das notificações do {serviceName}
ro: Conținutul notificărilor pentru {serviceName}
sk: Obsah upozornení aplikácie {serviceName}
sr: Садржај обавештења од {serviceName}
sv: Innehållet i meddelanden för {serviceName}
ta: {serviceName} அறிவிப்புகளின் உள்ளடக்கம்
te: {serviceName} నోటిఫికేషన్ల యొక్క కంటెంట్
tr: {serviceName} bildirimlerinin içeriği
uk: Вміст сповіщень {serviceName}
vi: Nội dung của các thông báo {serviceName}

source: You send the password to a friend, who can use it to see your photos.
be: Вы дасылаеце пароль сябру, які зможа карыстацца ім, каб праглядаць Вашыя фатаграфіі.
bg: Давайте паролата на приятели, които искате да могат да разглеждат снимките ви.
cs: Pošlete heslo příteli, aby je mohl použít k zobrazení vašich obrázků.
da: Du sender adgangskoden til en ven, der kan bruge den til at se dine fotoer.
de: Sie senden das Passwort an einen Freund, der es zum Ansehen Ihrer Fotos benutzen kann.
el: Στείλτε τον κωδικό πρόσβασης σε ένα φίλο, ο οποίος θα τον χρησιμοποιήσει για να δει τις φωτογραφίες σας.
es_es: Envías la contraseña a un amigo y él la usa para ver tus fotos.
es_la: Puede enviar la contraseña a un amigo, quien la puede usar para ver sus fotos.
et: Saatsid parooli sõbrale, kes saab seda kasutades vaadata sinu fotosid.
fi: Lähetät salasanan kaverille, joka voi katsella valokuviasi sen avulla.
fr: Vous envoyez le mot de passe à un ami, qui peut l'utiliser pour consulter vos photos.
fr_ca: Vous envoyez le mot de passe à des amis, et ils peuvent voir vos photos.
fy: Do stjoerdst it wachtwurd oan in freon, dy't it brûke kin om dyn foto te besjen.
hi: अपने दोस्त को पासवर्ड भेजें, जो इसे आपके फोटो देखने के लिए प्रयोग कर सकता है.
hr: Lozinku šaljete prijatelju koji je može koristiti kako bi vidio vaše fotografije.
hu: Küldd el a jelszót egy barátodnak, aki ezzel meg tudja nézni a fotóidat.
id: Anda mengirimkan password ke seorang teman, yang bisa digunakan untuk melihat foto Anda.
it: La password può essere inviata a un amico che la utilizzerà per visualizzare le foto.
ja: あなたのフォトを閲覧してもらいたい友人にパスワードを送信しましょう。
ka: თქვენ უგზავნით პაროლს მეგობარს, რომელიც მისი საშუალებით თქვენს ფოტოებს ნახავს.
lt: Jūs nusiuntėte slaptažodį draugui, kuris galės jį naudoti norėdamas pamatyti jūsų nuotraukas.
mk: Пратете ја лозинката на познаник кој ќе може да ја користи за да ги види вашите слики.
nb: Du sender passordet til en venn, som kan bruke det til å se bildene dine.
nn: Du kan senda passordet til ein venn som kan nytta det til å sjå på bileta dine.
pl: Udostępniasz znajomym hasło, aby mogli przeglądać twoje zdjęcia.
pt: Envia a palavra-passe para um amigo para que possa utilizá-la para ver as suas fotografias.
pt_br: Você enviou a senha para um amigo, que pode usá-la para ver suas fotos.
ro: Ați trimis parola unui prieten, care o poate folosi pentru a vă vedea pozele.
sk: Odošlite heslo priateľovi, ktorý ho použije na prezeranie vašich obrázkov.
sr: Шаљете лозинку пријатељу који може да је користи да види Ваше слике.
sv: Du kan sända lösenordet till en vän, som kan använda det för att se dina bilder.
ta: உங்கள் புகைப்படங்களை பார்க்கும் ஒரு நண்பருக்கு, கடவுச்சொல்லை அனுப்பவும்.
te: ఒక స్నేహితునికి మీరు పాస్‌వర్డ్ పంపారు, మీ ఫోటోలను వీక్షించేందుకు దిన్ని ఎవరైతే ఉపయోగించవచ్చో అతనికి.
tr: Parolanızı, resimlerinizi görmesine izin verdiğiniz bir arkadaşınıza gönderin.
uk: Ви надсилаєте пароль вашому другові (чи подрузі). Вони зможуть скористатися ним для перегляду ваших фотографій.
vi: Bạn gửi mật khẩu cho bạn mình, người bạn này có thể sử dụng nó để xem ảnh của bạn.
