Repository: rafael2k/presto
Catalog: data/translations/*/unite/messenger.po
Languages: ru

source: {user}'s picture
ru: Аватара {user}

source: Waiting for {user} to come online
ru: Ожидание подключения {user}

source: Cancel sending this message
ru: Отменить отправку сообщения

source: Collapse
ru: Свернуть

source: Contact with Messenger interrupted.
ru: Срединение с Messenger прервано.

source: Please restart Messenger from the Unite panel.
ru: Перезапустите Messenger из панели Unite.

source: Open the Unite panel
ru: Откройте панель Unite

source: Right click Messenger
ru: Кликните правой кнопкой на Messenger

source: Select <strong>Start</strong>
ru: Выберите <strong>Запустить</strong>

source: Get started
ru: Начало работы

source: Loading…
ru: Загрузка…

source: Help
ru: Помощь

source: Older messages:
ru: Старые сообщения:

source: Today
ru: Сегодня

source: Yesterday
ru: Вчера

source: Last week
ru: За последнюю неделю

source: Last month
ru: За последний месяц

source: All
ru: Все

source: Use Messenger to communicate easily with your <A href="http://my.opera.com/{username}/friends/" target="_blank">My Opera friends</A>.
ru: Используйте Messenger для общения с Вашими <A href="http://my.opera.com/{username}/friends/" target="_blank">друзьями на My Opera</A>.

source: Find friends
ru: Поиск друзей

source: Install Messenger
ru: Установка Messenger

source: To use Messenger, you need to add friends on My Opera, and they must accept your friend requests. Your friends also need to have <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installed.
ru: Чтобы использовать Messenger, Вам необходимо добавить друзей на My Opera и дождаться принятия ими Ваших запросов. Вашим друзьям так же необходимо иметь устновленный <A href="http://unite.opera.com/application/412/" target="_blank">Messenger</A> installed.

source: Get online together
ru: Вместе в сети

source: Your My Opera friends will be listed as offline until they have Messenger running. You can send messages to friends who are offline, and they will receive them when both of you are online.
ru: Ваши друзья с My Opera будут отображаться отключенными, пока не запустят Messenger. Вы можете отослать сообщение другу, отсутствующему в данный момент - он получит сообщение, когда вы оба будете в сети.

source: You need JavaScript enabled to use this application.
ru: Включите JavaScript, чтобы использовать это приложение.

source: Smilies
ru: Смайлы

source: Send
ru: Отправить

source: Friends
ru: Друзья

source: You have 1 friend request »
ru: У вас 1 запрос дружбы »

source: You have {count} friend requests »
ru: У вас {count} запросов дружбы »

source: Find your friends on <A href="http://my.opera.com/{username}/friends/" target="_blank">my.opera.com »</A>
ru: Найдите друзей на <A href="http://my.opera.com/{username}/friends/" target="_blank">my.opera.com »</A>

source: Online
ru: В сети

source: All your My Opera friends are offline.
ru: Все Ваши друзья с My Opera отключены.

source: Offline
ru: Отключены

source: All your My Opera friends are online.
ru: Все Ваши друзья с My Opera в сети.

source: You have not yet added any My Opera friends.<BR>Find your friends on <A href="http://my.opera.com/{username}/friends/">my.opera.com »</A>
ru: Вы все еще не добавили никого из друзей с My Opera.<BR>Найдите друзей на <A href="http://my.opera.com/{username}/friends/">my.opera.com »</A>

source: Hi <SPAN id="username">{username}</SPAN>
ru: Привет, <SPAN id="username">{username}</SPAN>

source: Retry…
ru: Повтор…

source: You do not seem to have added any My Opera friends.
ru: Вы все еще не добавили никого из друзей с My Opera.

source: Invite your friends to join My Opera by <A href="http://my.opera.com/{username}/friends/invite/" target="_blank">sending them e-mail</A>.
ru: Пригласите своих друзей присоединиться к My Opera, <A href="http://my.opera.com/{username}/friends/invite/" target="_blank">отослав им email-сообщение</A>.

source: No friends were imported from My Opera.
ru: Никто из друзей не был импортирован из My Opera.

source: Show All
ru: Показать всех

source: {username} is using <A href="http://unite.opera.com/application/412/">Messenger</A> on Opera Unite.
ru: {username} использует <A href="http://unite.opera.com/application/412/">Messenger</A> в Opera Unite.

source: Interested in Opera Unite? Opera includes built-in applications that make it easy to share data and communicate directly with your friends. <A href="unite.opera.com">Learn more</A>
ru: Заинтересовались Opera Unite? Opera содержит встроенные приложения для простого обмена данными и общения с Вашими друзьями. <A href="unite.opera.com">Подробнее</A>

source: Already using Opera? Upgrade to Opera 10.10 and Messenger is included.
ru: Уже пользуетесь Opera? Обновитесь до Opera 10.10, в которой есть Messenger.

source: Instructions for launching Messenger
ru: Руководство по запуску Messenger

source: Already using Opera Unite? Use Messenger to exchange messages with {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Become friends »</A>
ru: Уже пользуетесь Opera Unite? Пользуйтесь Messenger для обмена сообщениями с {username}. <A href="http://my.opera.com/{username}/addfriend.pl">Подружиться »</A>

source: <A href="http://unite.opera.com/application/412/">Tell me more about Messenger</A>.
ru: <A href="http://unite.opera.com/application/412/">Узнать больше о Messenger</A>.

source: You have 1 new message
ru: У Вас 1 сообщение

source: You have {count} new messages
ru: У Вас {count} сообщений

source: You have no new messages
ru: Нет сообщений
