Repository: rafael2k/presto
Catalog: data/translations/*/unite/yusef.po
Languages: de, hi, ta

source: Preview as visitor
de: Als Besucher zeigen
hi: आगंतुक के रूप मं प्रीव्यू
ta: வருகையாளராக முன்னோட்டம் பார்க்கவும்

source: Exit visitor preview
de: Vorschau beenden
hi: आगंतुक प्रीव्यू से बाहर निकलें
ta: வருகையாளர் முன்னோட்டத்திலிருந்து வெளியேறவும்

source: My applications
de: Meine Anwendungen
hi: मेरे अनुप्रयोग
ta: என் பயன்பாடுகள்எனது பயன்பாடுகள்

source: My friends' applications
de: Anwendungen meiner Freunde
hi: मेरे मित्र अनुप्रयोग
ta: என் நண்பரின் பயன்பாடுகள்எனது நண்பரின் பயன்பாடுகள்

source: {username}'s applications
de: {username}s Anwendungen
hi: {प्रयोगकर्तानाम} के अनुप्रयोग
ta: {username}-உடைய பயன்பாடுகள்

source: {username}'s friends' applications
de: Anwendungen von {username}s Freunden
hi: {प्रयोगकर्तानाम} के मित्र अनुप्रयोग
ta: {username}-உடைய நண்பரின் பயன்பாடுகள்

source: Edit this text
de: Diesen Text bearbeiten
hi: इस पाठ का संपादन करें
ta: இந்த உரையைத் திருத்தவும்

source: Sharing
de: Teilen
hi: साझाकरण
ta: பகிர்தல்

source: Share via:
de: Teilen per:
hi: इसके माध्यम से साझा करें
ta: இதன் மூலம் பகிர்ந்துகொள்:

source: Send via e-mail
de: Per E-Mail senden
hi: ई-मेल के माध्यम से भेजें
ta: மின்னஞ்சல் மூலம் அனுப்பவும்

source: Share on
de: Teilen auf
hi: पर साझा करें
ta: இதில் பகிர்ந்து கொள்ளவும்

source: Save to Delicious
de: Auf Delicios speichern
hi: मनोहर को सहेजें
ta: டெலீஷியஸில் சேமிக்கவும்

source: What is Opera Unite?
de: Was ist Opera Unite?
hi: Opera Unite क्या है?
ta: Opera Unite என்றால் என்ன?

source: Opera Unite is a new way to share, connect and collaborate directly between computers across the Web.
de: Diese Webseite kommt direkt von {username}s persönlichem Computer.
hi: Opera Unite संपूर्ण वेब में सीधे कंप्यूटर्स के बीच साझा करने, कनेक्ट करने और सहयोग करने का नया तरीका है.
ta: வலையில் உள்ள கணினிகளுக்கிடையே நேரடியாக பகிர்ந்துகொள்வதற்கான, இணைவதற்கான மற்றும் ஒன்று சேர்வதற்கான ஒரு புதிய வழியே Opera Unite ஆகும்.

source: This Web page comes directly from {username}'s personal computer.
hi: यह वेब पेज सीधे {प्रयोगकर्तानाम} के निजी कंप्यूटर से आता है.
ta: இந்த வலைப்பக்கம் {username}-இன் பெர்ஸனல் கணினியிலிருந்து நேரடியாக வருகிறது.

source: Learn more
de: Erfahren Sie mehr
hi: और अधिक जानें
ta: மேலும் அறிந்துகொள்ளவும்

source: Privacy options for {serviceName}
de: Datenschutz für {serviceName}
hi: {सेवानाम} के लिए निजी विकल्प
ta: {serviceName}-கான தனியுரிமைத் தெரிவுகள்

source: Password protected
de: Mit Passwort geschützt
hi: पासवर्ड सुरक्षित
ta: கடவுச்சொல்லால் பாதுகாக்கப்பட்டது

source: Visitors must know the password
de: Besucher müssen das Passwort kennen
hi: आगंतुकों को पासवर्ड अवश्य पता होना चाहिए
ta: வருகையாளர்களுக்கு கடவுச்சொல் தெரிந்திருக்கவேண்டும்

source: Public
de: Öffentlich
hi: सार्वजनिक
ta: பொதுவானது

source: Anyone may visit your {serviceName}
de: Jeder darf {serviceName} aufrufen
hi: कोई भी आपका {सेवानाम} देख सकता है
ta: உங்கள் {serviceName}-க்கு யார்வேண்டுமானாலும் வருகை தரலாம்

source: Save changes
de: Änderungen speichern
hi: परिवर्तन सहेजें
ta: மாற்றங்களை சேமிக்கவும்

source: For your own security, please enter at least 4 letters or numbers.
de: Bitte geben Sie zu Ihrer eigenen Sicherheit min. 4 Buchstaben oder Zahlen ein.
hi: आपकी अपनी सुरक्षा के लिए, कृपया कम से कम 4 अक्षर या संख्याएं दर्ज करें.
ta: உங்கள் சொந்தப் பாதுகாப்புக்காக, குறைந்தது 4 எழுத்துக்கள் அல்லது எண்களை உள்ளிடவும்.

source: Powered by
hi: द्वारा पावर्ड
ta: இதனால் இயக்கப்படுகிறது

source: Password:
de: Passwort:
hi: पासवर्ड:
ta: கடவுச்சொல்:

source: Log in
de: Einloggen
hi: लॉग इन
ta: உள்நுழை

source: The password was incorrect. Try again, or contact <A href="http://my.opera.com/{username}/"><EM>{username}</EM> for the password.</A>.
de: Das Passwort war falsch. Versuchen Sie es erneut, oder fragen Sie <A href="http://my.opera.com/{username}/"><EM>{username}</EM> nach dem Passwort.</A>
hi: पासवर्ड गलत था. फिर से प्रयास करें, या <A href="http://my.opera.com/{username}/"><EM>{username}</EM> पासवर्ड के लिए.</A> पर संपर्क करें.
ta: கடவுச்சொல் தவறானது. மீண்டும் முயற்சி செய்யவும் அல்லது <A href="http://my.opera.com/{username}/"><EM>{username}</EM>ஐ கடவுச்சொல்லுக்காக</A> தொடர்பு கொள்ளவும்.

source: Cookies are required for authentication. If you have enabled them, <A href="http://{hostName}{servicePath}/{requestSection}/{requestPath}">please click here to reload this page and try again.</A>
de: Für die Authentifizierung werden Cookies benötigt. Nachdem Sie Cookies akitiviert haben, <A href="http://{hostName}{servicePath}/{requestSection}/{requestPath}">klicken Sie bitte hier, um die Seite neu zu laden und versuchen Sie es erneut.</A>
hi: प्रमाणीकरण के लिए कुकीज़ आवश्यक होती हैं. यदि आपने इन्हें सक्षम किया है, <A href="http://{hostName}{servicePath}/{requestSection}/{requestPath}">कृपया यह पेज दुबारा लोड करने के लिए यहां क्लिक करें और फिर से प्रयास करें.</A>
ta: அங்கீகரிப்புக்கு குக்கீகள் தேவை. நீங்கள் அவற்றை இயக்கியிருந்தால் <A href="http://{hostName}{servicePath}/{requestSection}/{requestPath}">இந்தப்பக்கத்தை மறுநினைவேற்றி மீண்டும் முயற்சி செய்வதற்கு இங்கே கிளிக் செய்யவும்.</A>

source: Dear visitor,
de: Lieber Besucher,
hi: प्रिय आगंतुक
ta: அன்பார்ந்த வருகையாளரே,

source: You can only visit this application if {username} has given you the password.
de: Sie können diese Anwendung nur aufrufen, wenn {username} Ihnen das Passwort gegeben hat.
hi: आप केवल इस अनुप्रयोग पर जा सकते हैं यदि {प्रयोगकर्तानाम} ने आपको पासवर्ड दिया हो.
ta: {username} உங்களுக்கு கடவுச்சொல்லை அளித்திருந்தால் மட்டுமே நீங்கள் இந்தப் பயன்பாட்டுக்கு வர முடியும்.

source: You can contact <A href="http://my.opera.com/{username}/"><EM>{username}</EM></A> to ask for the password.
de: Sie können <A href="http://my.opera.com/{username}/"><EM>{username}</EM></A> nach dem Passwort fragen.
hi: आप पासवर्ड पूछने के लिए <A href="http://my.opera.com/{username}/"><EM>{प्रयोगकर्तानाम}</EM></A> से संपर्क कर सकते हैं.
ta: கடவுச்சொல்லைக் கேட்பதற்கு நீங்கள் <A href="http://my.opera.com/{username}/"><EM>{username}</EM></A> -ஐ தொடர்பு கொள்ளலாம்.

source: Short password
de: Kurzes Passwort
hi: छोटा पासवर्ड
ta: நீளம் குறைந்த கடவுச்சொல்

source: Password attached to link
de: Passwort ist an den Link angehängt
hi: पासर्वड को लिंक से संलग्न किया
ta: கடவுச்சொல் இணைப்புடன் இணைக்கப்பட்டுள்ளது

source: If a visitor forwards the link to a stranger, the stranger will also have access.
de: Gibt ein Besucher den Link an einen Fremden weiter, dann hat dieser auch Zugriff.
hi: यदि एक आगंतुक अपरिचित व्यक्ति को लिंक अग्रेषित करता है तो अपरिचित को भी पहुंच प्राप्त होगी.
ta: ஒரு வருகையாளர் இணைப்பை புதியவர் ஒருவருக்கு அனுப்பினால், புதியவரும் அணுகமுடியும்.ஒரு வருகையாளர் இணைப்பை புதியவர் ஒருவருக்கு அனுப்பினால், புதியவரும் அதை அணுகமுடியும்

source: Attach password to the Sharing link
de: Passwort an die Linkadresse anhängen
hi: साझाकरण लिंक के लिए पासवर्ड संलग्न करें
ta: பகிர்ந்துகொள்ளும் இணைப்புடன் கடவுச்சொல்லை இணைக்கவும்

source: Lets friends have access by clicking on a single link. Use with caution.
de: Ihr Freunde können Zugriff mit dem Klick auf einen einzigen Link erhalten. Bitte mit Vorsicht benutzen.
hi: एकल लिंक पर क्लिक करके मित्रों को पहुंच प्रदान करें. सावधानी से प्रयोग करें.
ta: ஒற்றை இணைப்பின்மீது கிளிக் செய்வதன் மூலம் நண்பர்களை அணுகவிடுகிறது. எச்சரிக்கையுடன் பயன்படுத்தவும்.

source: Invalid password. Allowed characters are a-z, A-Z and 0-9.
de: Unzulässiges Passwort. Zulässige Zeichen sind a-z, A-Z und 0-9.
hi: अमान्य पासवर्ड. अनमुत वर्ण a-z, A-Z और 0-9 हैं.
ta: செல்லாத கடவுச்சொல். a-z, A-Z மற்றும் 0-9 ஆகியவயே அனுமதிக்கப்பட்ட எழுத்துருக்கள் ஆகும்.

source: Page not found
de: Seite nicht gefunden
hi: पृष्ठ नहीं मिला
ta: பக்கம் காணவில்லை

source: Try any of the following:
de: Versuchen Sie bitte Folgendes:
hi: निम्न में से किसी एक के लिए प्रयास करें:
ta: பின்வருபவற்றில் எதையாவது முயற்சிக்கவும்:

source: make sure the Web address is spelled correctly
de: Überprüfen Sie, ob die Webadresse korrekt ist.
hi: सुनिश्चित करें कि वेब पते की वर्तनी सही है
ta: வலை முகவரி சரியாக உள்ளதா என்பதை உறுதிப்படுத்திக் கொள்ளவும்.

source: return to <A href="{servicePath}/">the start page of {username}'s {serviceName}</A>
de: Gehen Sie zurück auf <A href="{servicePath}/">die Startseite von {username}s {serviceName}</A>.
hi: <A href="{servicePath}/"> {प्रयोगकर्तानाम} की {सेवानाम} के आरंभिक पृष्ठ</A> पर वापस जाएं
ta: <A href="{servicePath}/">{username}உடைய {serviceName}-இன் முதல் பக்கத்துக்கு</A> திரும்பவும்

source: Please enable JavaScript to use all features of this application.
de: Bitte aktivieren Sie JavaScript, um alle Möglichkeiten dieser Anwendung benutzen zu können.
hi: कृपया इस अनुप्रयोग की सभी सुविधाओं का प्रयोग करने के लिए JavaScript सक्षम करें.
ta: இந்தப் பயன்பாட்டின் அனைத்து அம்சங்களையும் பயன்படுத்துவதற்கு தயவுசெய்து JavaScript-ஐ இயக்கவும்.
